["<br>Mọi người xung quanh đổ dồn ánh mắt tò mò nhìn hai người, Lý Thống cũng ôm Tiểu Đinh cảm giác như đứa em trai bao lâu không gặp.<br>\"Là người nhà của ta, đi theo đoàn tới đây thăm ta.\"<br>\"Ồh, ra là vậy, vậy hai người cứ nói chuyện riêng đi, việc bốc vác để chúng tôi xử lý trước.\"<br>Lý Thống gật đầu, chỉ huy thêm lính ra hỗ trợ.<br><br>Cậu tách Tiểu Đinh ra rồi dẫn ra một góc gần đó.<br>\"Sao ngươi không ở phủ mà lại chạy linh tinh đến tận đây, có biết chỗ này nguy hiểm như nào không?\"<br>Lý Thống tra hỏi nhóc con, chỗ nguy hiểm thế này không chịu ở phủ mà cứ chạy linh tinh tới đây, nguy hiểm đến tính mạng thì sao.<br>\"Tiểu Đinh biết nguy hiểm, nhưng mà thật sự là rất muốn ở cạnh thiếu gia..<br><br>muốn chăm sóc thiếu gia..\"<br>\"Ngươi nghĩ ta là công tử bột như trước à, ở đây chiến sự vẫn còn rắc rối, ngươi không biết võ nghệ lại còn theo đoàn nhỡ dọc đường xảy ra chuyện gì, làm sao ta có thể cứu ngươi..\"<br>Tiểu Đinh vội nắm lấy tay của thiếu gia, ánh mắt như muốn cầu xin thiếu gia tha thứ cho mình.<br>\"Thiếu gia..<br><br>Tiểu Đinh cũng..<br><br>đã chuẩn bị trước rồi nên mới dám đi cùng..<br><br> <br>đây thiếu gia không tin à, Tiểu Đinh còn phòng cả dao bên người nữa, ba con lận..\"<br>Tiểu Đinh vội cởi áo khoác ra, mở áo ra bên trong đúng thật gài ba con dao.<br><br>Nhìn gương mặt tội nghiệp này, Lý Thống cũng chẳng nổi cáu được, phút chốc đầu hàng, thở dài.<br>\"Thôi được rồi, ngươi cứng đầu mà ta biết trước rồi, nhưng ta nhắc lại lần nữa, chỉ duy nhất..\"<br>Tiểu Đinh cướp lời, tay lại nắm lấy tay thiếu gia.<br>\"Chỉ duy nhất lần này Tiểu Đinh làm liều thôi, không có lần sau đâu ạ.<br><br>Thiếu gia tin Tiểu Đinh điii..\"<br>Lý Thống gật gật đầu bỏ qua, nhóc con vẫn nắm tay thiếu gia, lúc này mới để ý bàn tay của thiếu gia lạnh quá, lại còn chai sần hơn trước bao nhiêu.<br>\"Thiếu gia..<br><br>ở đây vất vả quá tay thiếu gia..\"<br>Lý Thống rút tay lại, quay lưng đi trước.<br>\"Đi theo ta, đứng đây nói nhiều quá.<br><br>Về mà gặp Trần Hạ, xem hắn có giết ngươi không?\"<br>Tiểu Đinh nghe vậy lập tức chạy trước chặn đường thiếu gia, giãy nảy lên.<br>\"Thôi thiếu gia tên đấy Tiểu Đinh chưa muốn gặp đâu, hắn lúc nào chả nói mấy lời chọc ngoáy Tiểu Đinh.<br><br>Mình làm chuyện khác trước đi thiếu gia.\"<br>Kiểu nói thân mật mang nhiều hàm ý thế này, Lý Thống không quen, nhíu mày hỏi lại.<br>\"Ngươi nói thế tức là ý gì chứ?\"<br>\"Chẳng phải cần người bốc hàng xuống sao, còn bao việc ở ngoài này để Tiểu Đinh giúp một tay nào nào thiếu gia..\"<br>Tiểu Đinh kéo tay Lý Thống quay lại đám đông đang phân chia đồ, Lý Thống cũng thôi không nói nữa.<br><br>Mất cả buổi để phân chia lương thực và cả chăn áo, đến lúc xong xuôi việc thì đã gần hết chiều, cả người đều thấm mệt, Lý Thống ngồi tạm ở lán nghỉ ngơi.<br>Lúc này Tiểu Đinh còn đang bận ở đằng khác đang phát đồ cho bà con, Lý Thống cầm trên tay túi da uống nước, cả người vẫn chưa hết đau nhức nên là vẫn còn khá mất sức hơn so với trước.<br>\"Quan lớn, quan lớn chúng tôi đã khuân hết đồ phát cho mọi người, phần còn lại thừa một ít cũng đã để tạm ở trong kho rồi.<br><br>Phiền quan lớn nhận lấy giấy rồi viêt giúp chúng tôi.\"<br>Là người trưởng đoàn xe, bọn họ cũng thu xếp chuẩn bị về luôn trong ngày, vội vàng quá Lý Thống còn chuẩn bị cả chỗ ngủ qua đêm cho bọn họ.<br>\"Đâu để ta kí nhận, nhưng mà mọi người về luôn sao, vội vàng quá chi bằng ở lại qua đêm rồi mai hẵng về, trời đông về tối đi lại khó khăn lắm.\"<br>\"Dạ bẩm quan, không sao ạ, chúng tôi cũng không ngại đường đêm, chúng tôi đi quen rồi..\"<br><br>Lý Thống cầm lấy tờ giấy, nhưng vẫn không kí, quả quyết bảo bọn họ ở lại.<br>\"Không được, đi đêm hôm bao ngày vất vả rồi, các người ở lại đây một đêm cùng với bà con, bọn họ cảm kích công sức của các người lắm nên đừng phụ lòng bọn họ.<br><br>Chỗ ở và thức ăn cũng đã chuẩn bị rồi, các ngươi nên nghỉ lại mai hẵng về, mai ta sẽ trả lại giấy giao hàng cho mấy người.\"<br>Lý Thống đứng dậy, đi một mạch về, mấy người kia cũng không làm gì được, bọn họ cuối cùng vẫn nghỉ ngơi qua đêm ở đây.<br><br>Lý Thống đi đến chỗ Tiểu Đinh, thế mà nhóc con đang chơi với mấy đứa bé kia.<br>\"Tiểu Đinh!\"<br>\"Dạ thiếu gia!\"<br>\"Về phòng nghỉ ngơi thôi, ngươi còn phải gặp Trần Hạ nữa đấy, đừng có lảng tránh.\"<br>Tiểu Đinh dẫu không đành lòng nhưng vẫn ngoan ngoãn chào mấy đứa nhóc rồi chạy theo sau thiếu gia.<br><br>Dọc hai bên đường nhà lán tre với đắp đất mới dựng, nhìn tổng quát cũng khá ổn, vẫn còn hơi tiêu điều nhưng mà Tiểu Đinh vẫn phải công nhận khả năng tư duy của thiếu gia rất giỏi, nhủ thầm trong lòng thiếu gia ngày càng tỏa sáng.<br>\"Đến rồi, ngươi vào nhà bếp bên kia lấy nước nóng rửa qua mặt mũi đi, ta còn có chút việc sẽ ở phòng sách hướng bên phải, ngươi cứ rửa qua mặt mũi đi rồi đợi ta đưa ngươi đi gặp Trần Hạ.\"<br>\"Thiếu gia cứ làm nốt việc đi ạ, Tiểu Đinh tự biết đường đi rồi, thiếu gia yên tâm.\"<br>Lý Thống chỉ chỗ hướng phòng bếp cho Tiểu Đinh rồi cậu chuyển hướng về phòng sách để giải quyết nốt vài chuyện.<br><br>Tiểu Đinh thong thả đi quanh căn nhà bị cháy xém này, chắc hẳn là thủ phủ của châu Hạ Lan rồi, tuy bị cháy nhưng mà vẫn có thể ở được, vẫn đang còn chỗ được sửa lại.<br>Tiểu Đinh tìm đến phòng bếp ngó quanh chỗ này, nhóc con mày mò vài chỗ kiểm tra xem còn có gì ăn được không để có thể lát nấu bữa tối, đang lạch cạch mở bát mở nồi thì đằng sau bất ngờ có tiếng quát.<br>\"Ngươi là ai! Làm cái gì đấy!\"<br>Tiểu Đinh giật mình nhảy dựng lên, dựa người vào tủ làm đánh rơi mấy cái nồi rơi lẻng xẻng khắp đất.<br>\"Áh!\"<br>\"Mẹ! Oắt con là ngươi á, sao ngươi lại mò được đến đây.\"<br>Trần Hạ giây trước giây sau nhìn ra cái biết ngay thằng oắt con Tiểu Đinh, hắn hùng hổ vào trong xách cổ áo của nhóc con lên dí sát mặt mà mắng chửi.<br>\"Thằng nhóc, ngươi đến đây bằng cách nào hả? Thiếu gia kêu ngươi ở phủ trông nom mà sao cái tính ngươi ương bướng cứ phải đến tận đây bám chân thiếu gia vậy?\"<br> <br>Tiểu Đinh hết hồn bị túm gáy, cũng trợn mắt lên, túm lấy cổ áo của Trần Hạ mắng lại.<br>\"Ngươi nghĩ ta không có can đảm đến đây à, ta lo thiếu gia lần đầu xuất thân đánh giặc, ta không yên tâm để thiếu gia cạnh ngươi, ngươi gian xảo lắm ngươi bắt nạt thiếu gia mất.\"<br>\"Ta nhổ vào mặt ngươi, đầu óc hạn hẹp của ngươi chỉ nghĩ được mấy chuyện đấy thôi à, đây là chiến trường chiến đấu chứ không phải chuyện chăm nom, ngươi hiểu không.<br><br>Mau cút về phủ cho ta..<br><br>mau lên..\"<br>Trần Hạ kéo Tiểu Đinh ra khỏi phòng bếp, Tiểu Đinh nhất định vùng vẫy không may vung tay đấm vào bụng Trần Hạ, sẵn hắn đang ốm cú đấm khiến hắn co người rút tay về, Tiểu Đinh vung ra thoát được hắn nhưng mà lại không tính chạy, nhóc con lần này hùng hổ lao tới, ôm ghìm cổ Trần Hạ thế mà ngã đè lên người hắn.<br>Cú ngã đau điếng khiến Trần Hạ ngã ngửa ra, hắn bất tỉnh ngay tại chỗ, Tiểu Đinh đè lên người hắn nào ai nghĩ nơi bí mật kia lại cạ qua của Trần Hạ, Tiểu Đinh phản ứng nhanh nhẹn, ngửa mặt ửng đỏ lên nhìn Trần Hạ thì thấy hắn bất tỉnh rồi.<br>\"Trần Hạ..<br><br>Trần Hạ..<br><br>ta không cố ý đâu..<br><br>ash Trần Hạ ngươi tỉnh lại đii dọa ta sao?\"<br>Vừa hay Lý Thống đi ra, thấy cảnh một người bất tỉnh nằm dưới đất, một người nằm đè lên trên người kia nhưng mồm thì la oai oái.<br>\"Tiểu Đinh ngươi lại làm cái trò gì thế!\".<br><br>"]