["<br>Lý Thống chống cây thương xuống đất, cảm thấy bản thân vừa rồi bị mất sức khá nhiều, máu ở những vết thương trên người vẫn còn đang chảy.<br><br>Cậu nhìn xuống thân mình, chẳng biết chỗ nào lành lặn chỗ nào là bị thương, lấm lem, máu khắp người mà đau cũng khắp người.<br><br>Lý Thống lại nhịn xuống cắn môi, đi tới con ngựa của mình, vuốt ve nó như muốn động viên.<br>\"Cố lên..<br><br>cùng với tao!\"<br>Cậu cụng đầu lên nó thay lời cảm ơn, dường như nó cũng hiểu suy nghĩ của cậu, hất hất đầu trông nó hiếu chiến vô cùng.<br><br>Lý Thống lên lưng ngựa, rồi lại vọt về phía trước, thẳng tiến tới thủ phủ.<br><br>Chạy một hồi, cuối cùng cũng thấy, nhưng cháy quá lớn, không thể vào bên trong, đúng lúc này cậu thấy Trần Hạ đang truy đuổi theo tên tướng lĩnh phương Bắc kia.<br><br>Nhưng hình như Trần Hạ cũng bị thương ở chân phải, thấy ca ca chạy cà nhắc nhưng vẫn cố bám theo sau.<br>\"Trần Hạ đệ đến rồi..<br> <br><br>lên ngựa đi..\"<br>Lý Thống phi đến, túm lấy kéo tay Trần Hạ lên ngựa, bọn họ đuổi theo sau tên tướng lĩnh kia.<br>\"Ca có mũi tên ở đấy không?\"<br>\"Không có.\"<br>\"Vậy thì ca, ca cầm dây cương giúp đệ đi.\"<br>Lý Thống để Trần Hạ ngồi sau mình cầm dây cương, chẳng mấy đã gần như bám sát ngay sau, chỉ cách một khoảng hai sải tay, Lý Thống táo bạo túm lấy bờm ngựa, cố gắng đứng nhoài người về phía trước gần như đứng lao về phía trước, nhắm thẳng phía trước dồn hết sức bình sinh mà phi cây thương.<br>Khoảnh khắc đó Trần Hạ vừa sợ vừa bất ngờ, không ngờ Lý Thống táo bạo dám nghĩ ra cách đó để bắt tên tướng quân kia.<br><br>Mũi thương nhắm trúng ngực hắn, xuyên thấu tim hắn, khiến hắn gục ngay trên ngựa mà ngã xuống đất.<br>Lý Thống cũng cùng khoảnh khắc đó mà mất thăng bằng ngã ngựa lăn xuống đất bất tỉnh.<br><br>Trước khi bị mất ý thức, hình ảnh cuối cùng cậu thấy chính là tên tướng địch kia nằm trên vũng máu còn giẫy vài cái, sau đó thì cậu bất tỉnh.<br>Cho đến khi cậu mở mắt, và cảm nhận được rằng mình vẫn còn sống, Lý Thống cảm giác đầu tiên là toàn thân đau nhức, tay chân rã rời.<br><br>Cố gắng mở miệng nói nhưng cổ họng khô khan không kịp đáp ứng mà ho một trận.<br><br>Tiếng ho của cậu đánh tiếng cho người bên ngoài nghe thấy, cánh cửa lập tức bị đẩy ra.<br>\"Đệ đệ! Đệ tỉnh lại rồi sao?\"<br>Là Trần Hạ, hắn tập tễnh lao vào trong, mừng rỡ ngồi xuống bên giường hỏi han.<br><br>Lý Thống nhận ra Trần Hạ tuy bị thương trông dáng vẻ thì khác hẳn so với cậu, khỏe khoắn như thường, có thêm mấy vết thương trên mặt.<br>\"Nào mới tỉnh lại còn yếu, từ từ chưa nói được đúng không, để ta rót nước ấm đệ uống trước đã.<br><br>Người đâu cho gọi lang y tới, nhanh lên.\"<br>Trần Hạ nói liên tục, vừa đỡ cậu uống nước, vừa hét lớn ra bên ngoài.<br><br>Lý Thống chậm chạp nhìn theo thao tác tay của hắn, cậu muốn nhấc tay nhận lấy cốc nước nhưng gần như không thể cử động theo ý mình, đau nhức đến độ cậu phải nín thở nhịn xuống.<br><br><br>Sao mà đau đớn đến vậy, sao lại thành ra tàn phế như này.<br>\"Đừng vội quá, để ca giúp đệ uống, há miệng nào ca bón cho.\"<br>Lý Thống nhợt nhạt há miệng nhận từng ngụm nước ấm, cảm giác dòng nước chảy xuống bụng khiến cậu thanh tỉnh hơn đôi phần.<br><br>Cảm giác thanh quản khô khốc được tưới mát trở lại, uống mấy ngụm nước, cậu thử lần nữa mở miệng nói.<br>\"Đệ ngất..<br><br>bao lâu rồi..\"<br>Giọng hơi khàn nhưng vẫn nói ra được thành câu chậm rãi.<br>\"Đệ đã bất tỉnh ba ngày rồi đấy.\"<br>Thấy Lý Thống bất ngờ, Trần Hạ nhịn không được, nắm lấy tay của đệ hắn động viên.<br>\"Nhưng mà đệ biết không, trong ba ngày này có rất nhiều bá tánh đến hỏi thăm sức khỏe đệ, họ đến cảm ơn đệ.<br><br>Lần đầu thân trinh chiến trường, dẹp loạn giặc phía Bắc, đệ có biết trông đệ lúc phi cây thương đi có bao nhiêu uy phong không?\"<br>Lý Thống mím môi cố gắng nhớ lại, có những khoảnh khắc cậu không rõ ràng nhưng khoảnh khắc sinh tử đó thì lại khảm sâu vào tâm trí cậu.<br>\"Ca! Lần đầu đệ giết nhiều người như vậy..\"<br>Bất giác tay cậu khẽ run, Trần Hạ tinh ý cầm chắc tay cậu, cố gắng truyền cảm xúc cũng như hơi ấm từ tay mình sang cho cậu.<br>\"Đệ giết nhiều người nhưng đệ cũng cứu được rất nhiều người, đệ đừng buồn, mà hãy nghĩ tích cực lên, hòa bình, an toàn của xã tắc đều đánh đổi từ thương đau, chiến tranh thảm khốc, nhưng mình bảo vệ lẽ phải thì việc đó không hề đáng chê trách.<br><br> <br>Đệ đã rất tuyệt vời, đã rất anh dũng chiến đấu, cha đệ trên kia rất tự hào về đệ.\"<br>\"Đệ..<br><br>đệ..<br><br>đã làm được điều tốt đúng không, cha đệ..<br><br>sẽ thấy đúng không?\"<br>Giọng cậu nghẹn lại, trong suy nghĩ đang thử tưởng tượng ra cảnh cha cậu mỉm cười tự hào khen cậu đã rất giỏi.<br><br>Trần Hạ nhịn không được mà xích lại gần, rất tự nhiên quàng tay ôm lấy cậu vỗ về, như một người thân muốn đùm bọc, trân quý cậu.<br>\"Đệ rất cừ đấy, chuyện lần đầu trải qua sốc vì chưa quen thôi không có vấn đề gì, đệ hãy giữ vững tinh thần quật khởi, niềm tin và lòng yêu thương sẽ luôn dẫn đệ đi đúng đường.<br><br>Đệ giống ta ở những tháng ngày còn non trẻ khi mới lần đầu trải qua chiến đấu, đệ có kĩ năng của người chỉ huy hãy tin tưởng ta, ta sẽ luôn đồng hành giúp đệ trưởng thành lên.\"<br>Lý Thống gục mặt xuống vai Trần Hạ, cậu rất xúc động trước sự an ủi trân thành này, cậu cũng cảm thấy rất tự hào vì bản thân mình đã dám làm những chuyện mà cậu chưa từng làm như vậy..<br><br>"]