["Tối đó An Văn Quế liên tục bị chuốc rượu, bởi không phải là bữa ăn hai người, mà lão già đấy mời vài người đến để cùng ăn uống.<br><br>\"Chuyện này là người nhà của ông bị bắt, sao lại giống như ông đang ăn mừng vậy, có phải nên buồn trong lúc này không?\"<br><br>Lão ta không chút biến sắc, mỉm cười đáp lại.<br><br>\"Phải nói thế nào đây, ta nuôi thằng cháu từ khi nó lên mười, cha mẹ nó mất từ sớm vì bạo bệnh, đây cũng do bản thân ta một phần, không có con trai, lại rất thương nó nên coi nó như con nuông chiều nó quá giờ nó lại như vậy, thôi thì ta cũng muốn khiến nó sau lần này thanh tỉnh, nên sớm phối hợp với Thượng thư..\"<br><br>Lão nói xong, lại uống rượu, xem bộ cũng rất buồn.<br><br>\"Ta ấy mà, chuyện nào ra chuyện đó, biết rằng mai Thượng thư lên đường, thôi cũng chưa để các quan sai nhỏ khác được ngồi chung với Thượng thư, nay ta sẵn tiện mới mời mọi người ăn cùng, có phải khiến Thượng thư thấy khó chịu không?\"<br><br>An Văn Quế lắc đầu.<br><br> <br>\"Ta chỉ thắc mắc thôi, nhưng không sao, ta mới nhậm chức, cũng nhân tiện buổi gặp hôm nay ra mắt với mọi người.\"<br><br>Mấy tên quan sai, bọn chúng không biết có phải cố tính muốn chuốc rượu hắn hay do bọn hắn chỉ đơn giản là muốn uống rượu chung vui, mà sao chuốc An Văn Quế rượu liên tục. Hắn đã ngà ngà say, cố gắng nghĩ cách để trốn về, nhưng cứ liên tục bị mời rượu.<br><br>Đúng lúc này, có một người hầu vội vã chạy tới, tên này nóng vội nhưng vẫn thập thò bên ngoài cửa không dám chạy vào. An Văn Quế phát hiện, liền ngỏ lời với lão già tri châu.<br><br>\"Có vẻ người của tri phủ có chuyện cần bẩm.\"<br><br>Lão già đang cười khà khà, nghe thế đảo mắt nhìn ra tên người hầu, cho phép tên này vào, dáng vẻ của tên này vội vàng, nói nhỏ vào tai của lão ta, nhưng bởi ngồi gần An Văn Quế vô tình nghe được vài từ.<br><br>\"Lão gia.. thiếu gia đang đòi..\"<br><br>Lão già hắn nhíu mày tỏ ý xác thực lại thông tin của tên người hầu. Tên kia cũng quả quyết gật đầu, rồi lại nói nhỏ.<br><br>\"Vâng! Đang kêu thèm lắm.. thiếu gia cậu ấy đang ở..\"<br><br>Lão già kia nghe xong cho tên hầu ra ngoài chờ, lão già giả bộ xin phép ra ngoài xử lý chút chuyện gây gổ của bọn gia nhân trong nhà.<br><br>An Văn Quế trực giác nhắc nhở có điều mờ ám, hắn ngồi nhìn đám người này đã say đến bí tỉ, hắn đứng dậy kêu muốn đi vệ sinh, nhờ người hầu chỉ hướng, hắn cố gắng đi tìm lão già tri châu.<br><br>\"Hắn ta nói rằng thiếu gia.. hình như hắn chỉ có một đứa cháu trai thôi.. mình đã áp giải đi rồi, chẳng nhẽ..\"<br><br>An Văn Quế cố gắng đi tìm cho ra chỗ lão già đấy, sau một hồi chạy theo hắn thấy ở cuối hành lang đằng sau hậu viện có ánh sáng mờ ảo, hắn khe khẽ đi tới, đúng là giọng của lão già ấy rồi. \"Lão gia.. nãy giờ cậu ấy vật vã.. đập phá.. hình như đang lên cơn nghiện rồi..\"<br><br><br>Tên hầu kia lên tiếng trước.<br><br>\"Ta muốn thuốc phiện.. ta cần nó.. đâu rồi.. lão gia lão gia.. hừu hừ..\"<br><br>\"Ta bảo ngươi giữ cho hắn một chút đồ, đã dùng hết rồi à! Nuôi cái thằng ăn hại này tốn cơm của ta.\"<br><br>Có tiếng vỡ mảnh sành, là tên kia ném xuống đất.<br><br>\"Lão gia! Lão gia chê ta ăn hại.. việc ông hừ hừ buôn đồ.. đừng để ta.. khai báo với quan..\"<br><br>\"Mày dám dọa lại tao cơ à! Mày có muốn ngày mai tao cho mày vào ngục không? Mày nên nhớ tao đang bao che cho mày..\"<br><br>\"Ta nhổ vào.. là lão.. lão đẩy ta đến bước đường cùng này, lão giật dây ta..\"<br><br>Bên trong phát ra tiếng xô đẩy, đổ vỡ, An Văn Quế bên ngoài đã hiểu phần nào câu chuyện, lão già to gan dám che dấu người, lại dám tráo đổi người. An Văn Quế đã hiểu phần nào câu chuyện, hắn đứng dậy âm trầm rời đi, hắn về thẳng không còn ở lại bữa tiệc.<br><br>Vừa trở về phòng, đã thấy hộ vệ dáng vẻ vội vã.<br><br> <br>\"Thượng thư!\"<br><br>\"Sao vậy, đã tìm được manh mối rồi sao?\"<br><br>An Văn Quế ngồi xuống bàn, cởi áo choàng rồi cho lệnh hộ vệ ngồi xuống cùng.<br><br>\"Bẩm Thượng thư, tôi đã lấy được sổ sách ở căn nhà trong rừng, nhưng theo tin nhận được thì bọn chúng dự hai ngày nữa sẽ chuyển số hàng qua biên ải.\"<br><br>\"Ừm.. chúng ta cẩn phải bắt bọn chúng càng sớm càng tốt. Cháu trai của Tri phủ ngươi chú ý đến hắn, ngày mai ta sẽ vào trong đó xem xét hắn.\"<br><br>\"Vâng!\"<br><br>An Văn Quế phẩy tay cho người lui. Còn mình hắn trong phòng, nhắm nghiền mắt suy nghĩ, hắn vẫn còn men rượu trong người, cố gắng về được đến phòng nhưng vẫn chưa tỉnh hơn chút nào. An Văn Quế ánh mắt nặng trĩu, cố đứng dậy mở cửa sổ cho gió lạnh thổi thanh tỉnh, nhưng khi vừa đẩy được cửa sổ ra, có bóng người vụt qua khiến hắn giật nảy mình, cũng đúng lúc đấy chân hắn loạng choạng ngã nhào ra đất thế mà ngất lịm đi. <br>"]