["<br>Trần Hạ ngồi bên, lòng lại hồi tưởng về quá khứ, thiếu gia bây giờ khác với lúc trước quá.<br><br>Chưa từng thân mật với Trần Hạ, cũng chưa từng quan tâm với Tiểu Đinh.<br><br>Chỉ sống cuộc sống phóng túng, bê tha một mình.<br>Nhìn thiếu gia bây giờ, Trần Hạ đôi khi có chút xa lạ.<br><br>Nhưng thiếu gia trước kia hay bây giờ thì vẫn giữ một vị trí quan trọng trong lòng Trần Hạ.<br><br>Nghe câu chuyện cũng kha khá lâu rồi, Lý Thống lại chạy ra ban công hướng ngoài đường ngóng Tiểu Đinh.<br><br>\"Đi lâu vậy vẫn chưa quay lại.\"<br>Tiểu Đinh cuối cùng cũng quay lại tửu đi3m, nhưng mà lúc đó Trần Hạ với thiếu gia đang đứng ngoài chờ.<br><br>Thấy Tiểu Đinh chạy tới, mồ hôi đầy người, Lý Thống vội túm lấy nhóc con.<br>\"Sao ngươi kiếm lâu quá vậy.<br><br>Có thấy không?\"<br>Tiểu Đinh nói không ra hơi \"Xin lỗi thiếu gia, Tiểu Đinh chậm chạp cuối cùng cũng thấy đồ rồi.\"<br>Thấy bộ dạng tội nghiệp này của Tiểu Đinh, Lý Thống quay sang nhướn mày xòe tay với Trần Hạ.<br>Trần Hạ thắc mắc \"Thiếu gia cần gì?\"<br>Lý Thống \"Đưa khăn tay đây.\"<br>Trần Hạ hiểu ý, nhưng mà thật sự không muốn đưa.<br><br>Lý Thống trợn mắt lần nữa, Trần Hạ đành chịu đưa ra.<br> <br><br>Lý Thống lấy khăn tay lau mồ hôi cho Tiểu Đinh \"Vất vả cho ngươi, biết vậy ta không bắt ngươi quay lại tìm.\"<br>Lý Thống thấy áy náy vô cùng, nhìn bộ dạng nhếch nhác này của Tiểu Đinh.<br><br>Lý Thống thấy muốn đền đáp cho nhóc con.<br>Sau đó đưa khăn tay cho Tiểu Đinh dùng, không quên nói \"Nhớ giặt sạch rồi đưa cho Trần Hạ nhé.\"<br>Mặt Tiểu Đinh mặt mày méo mó nhìn cái khăn, rồi đánh mắt sang nhìn Trần Hạ, ném thẳng cái khăn vào người Trần Hạ.<br>\"Của ngươi.\"<br>Lý Thống thấy vậy, chép miệng, mặt mày hung tợn dọa Tiểu Đinh, nhặt chiếc khăn lên, nhét vào ngực Tiểu Đinh.<br>\"Dính mồ hôi ngươi rồi, ít nhiều nên giặt sạch trả lại.\"<br>Tiểu Đinh cãi lại.<br>\"Là thiếu gia..\"<br>Lý Thống vỗ vỗ vai Tiểu Đinh rồi đi trước, chặn ngang cậu.<br><br>Trần Hạ mặt lạnh đi cùng với Lý Thống, còn Tiểu Đinh bực bội hậm hực đằng sau.<br>Về đến phủ, Tiểu Đinh đang bê đống đồ đem giặt, ném hết xuống cái chậu gỗ lớn, đang giặt thế nào lại thấy cái khăn của Trần Hạ.<br><br>Tiểu Đinh cầm lên.<br>\"Tại sao cứ phải cầm mấy cái thứ này của hắn cơ chứ.\"<br>Bất thình lình đằng sau có người ngồi ngay sát lưng cậu lên tiếng.<br>\"Ta cũng không muốn.\"<br>Tiểu Đinh giật mình, loạng choạng ngã nhào vào cái chậu gỗ lớn, ướt luôn áo.<br><br>Không biết từ khi nào tên Trần Hạ đã ở đây, Trần Hạ thấy Tiểu Đinh ngã dúi đằng trước, cũng không đến nỗi quá lạnh lùng, dùng hai ngón tay kẹp lấy gáy áo kéo người Tiểu Đinh lại.<br><br>Nhìn như một chú cún con bị ngấm nước, Tiểu Đinh tức giận nói lớn.<br>\"Tại sao ngươi, cớ gì ngươi lại dọa ta.\"<br>Trần Hạ nhìn dáng vẻ này của Tiểu Đinh, khóe miệng hơi cong lên.<br>\"Đến đây không phải vì muốn chêu chọc ngươi.<br><br>Có chuyện cần ngươi.\"<br>Tiểu Đinh lau nước trên mặt, cau có.<br>\"Ngươi mà cũng có ngày nhờ vả ta sao?\"<br>Trần Hạ ngồi sang bên cạnh.<br>\"Ngươi có biết tại sao thiếu gia lại thay đổi không?\"<br>Tiểu Đinh liếc mắt nhìn Trần Hạ, đắc ý trả lời.<br>\"Ngươi đấy, cũng biết hỏi đúng người ghê.<br><br>Cái này không biết nên cả ơn hay là nên trách cứ lão gia.\"<br>Trần Hạ ngạc nhiên \"Liên quan đến lão gia sao?\"<br>Tiểu Đinh bĩu môi \"Tất nhiên rồi, lão gia chính là nguyên nhân.<br><br>Lần đó vì thiếu gia bướng bỉnh nhất định không chịu học hành.<br><br><br>Lão gia tức giận liền cho người đánh một trận, càng đánh thiếu gia càng lì lợm nhất quyết không nghe.<br><br>Đến mức đánh gần như mất mạng.<br><br>Ngay sau đó thiếu gia thay đổi hoàn toàn.\"<br>Trần Hạ nghe xong, không khỏi nổi gai ốc.<br><br>Thật sự thì đến mức đánh xuýt mất mạng có chút tàn nhẫn.<br><br>Trần Hạ lại nghĩ về trước kia, thiếu gia lông bông.<br>Tiểu Đinh tiếp tục, thuân tay cầm lấy một cành cây, chọc chọc xuống đất.<br>\"Sau đó, thiếu gia bị ném vào trong nhà kho, lão gia cấm không cho ai qua lại đó.<br><br>Đến hai ngày sau thì lôi thiếu gia ra, lúc đó ta cũng ở đó.<br><br>Nhìn cảnh tượng thiếu gia rất thê thảm, ấy thế mà thiếu gia vẫn tỉnh táo được.<br><br>Mạng lớn.\"<br>Tiểu Đinh bỗng nhiên im lặng, Trần Hạ quay sang nhìn, biểu cảm của Tiểu Đinh đang liếc mắt nhìn xung quanh, có vẻ muốn nói chuyện bí mật.<br><br>Thấy không có ai xung quanh, Tiểu Đinh xích lại gần Trần Hạ, ngón tay ngoắc ngoắc.<br><br>Trần Hạ nhíu mày, khó chịu hơi nghiêng đầu né tránh.<br><br>Nhưng Tiểu Đinh thì không buông tha cậu, lấy tay dí gáy kéo sát Trần Hạ lại gần.<br>Tiểu Đinh thầm thì \"Nói cho ngươi hay, thiếu gia sau lần đó bị mất trí nhớ.<br><br>Mất hết sạch luôn.\"<br>Trần Hạ trợn mắt \"Không phải chứ.\"<br>Tiểu Đinh chép miệng, không nói thêm gì nữa.<br><br> <br>Trần Hạ ngồi bên cạnh, rơi vào trầm tư, trong đầu nhớ lại những ngày gần đây của thiếu gia.<br><br>Bỗng trong lòng Trần Hạ có chút chua xót, cảm thấy thiếu gia có chút đáng thương.<br>Tiểu Đinh không thấy Trần Hạ nói gì một lúc sau, huých tay Trần Hạ.<br>\"Ta nói ngươi đang nghĩ gì vậy? Cảm thấy thiếu gia đáng thương sao? Ngươi, nghĩ theo hướng tích cực đi.<br><br>Như vậy lại khiến thiếu gia suy nghĩ hơn.\"<br>Trần Hạ liếc mắt nhìn tên bên cạnh đang nói luyên thuyên, nãy giờ chỉ muốn moi tin của tên nhóc con này nên Trần Hạ mới nhịn.<br><br>Cái miệng Tiểu Đinh đang nói, Trần Hạ lấy tay kẹp cái miệng kia lại.<br><br>Mặt vô cảm.<br>\"Chuyện này không nói cho ai biết.<br><br>Tuyệt đối không nói cho ai biết.<br><br>Còn nữa, ta hơn ngươi 8 tuổi.<br><br>Ngươi phải gọi ta một tiếng đại ca, nếu như không gọi được như vậy thì ít nhiều ngươi phải gọi là Trần Hạ thiếu gia.<br><br>Nghe rõ chưa?\"<br>Sau đó liền đứng dậy bước đi.<br><br>Tiểu Đinh cau có xoa xoa lên môi mình, tức giận chửi vài tiếng sau lưng rồi lại ngồi giặt đồ, còn chiếc khăn tay kia cậu vò nó rồi vứt đi luôn..<br><br>"]