["<br>Lý Thống sợ hãi, ném hết mấy đồ sang cho Tiểu Đinh, vừa chạy vừa thở gấp.<br><br>Tiểu Đinh ôm đống đồ nặng nên đuối sức đằng sau.<br>\"Thiếu gia, đợi tôi với.<br><br>Cậu mua nhiều thứ quá.\"<br>Lý Thống thời khắc nguy cấp, không tiện dừng lại, dừng lại dù chỉ một giây cũng nguy đến tính mạng.<br><br>Vừa chạy vừa nói lớn<br>\"Ta về phủ trước, ngươi chạy sau thong thả thôi.<br><br>Coi như ngươi đi mua đồ cho ta.<br><br>Ta về trước đây.\"<br>Truyền đạt xong ý, Lý Thống tăng tốc, một mạch chạy đến tường sau của phủ, bật qua tiếp đất nhẹ nhàng.<br><br>Cậu trốn trong lùm cây, thở gấp quan sát xung quanh.<br><br>Nghĩ lại bản thân, có chút chua chát<br>\"Lý Thống ơi là Lý Thống, sao tôi lại phải chuyển vào cơ thể của cậu vậy.\"<br>Lý Thống lấy lại hơi rồi, từ từ đi đến sân tập, như không có gì hết.<br><br>Còn Tiểu Đinh khổ sở, mãi sau mới về đến phủ.<br><br>Ì ạch bê đống đồ vứt vào trong phòng thiếu gia, trước giờ đâu có mua mấy thứ này, vải này sao mua nhiều quá vậy, mua để chơi à.<br>Tiểu Đinh định vứt không trên bàn, nhưng sợ người khác đánh giá chủ nhân cậu kì quái, nên lại cặm cụi cất gần kệ sách.<br><br>Lúc này, cất xong đồ mới để ý trên bàn sách của thiếu gia, nhiều giấy quá, thật bừa bộn.<br>Tiểu Đinh sẵn tay dọn dẹp qua, hóa ra đây đều là tranh của thiếu gia vẽ.<br><br>Thật là tài quá, bức nào bức đấy đều sinh động.<br><br>Tiểu Đinh mê mẩn, ngắm từng bức.<br>\"Không ngờ thiếu gia, lại có năng khiếu vẽ đẹp như vậy.\"<br>Vô tình Tiểu Đinh thấy một bức tranh, vẽ một người con gái, xinh đẹp, có nụ cười rất tươi.<br><br> <br>Người con gái này nhìn rất đáng yêu, từng tiếp xúc nhiều người nhưng Tiểu Đinh chưa có thấy qua gương mặt này.<br>Tiểu Đinh tò mò \"Thiếu gia, đem lòng thầm mến tiểu thư nào đây?\" Còn muốn ngắm nữa, nhưng bên ngoài đã vang vang tiếng thiếu gia rồi.<br><br>Cậu nhanh chóng cất bức tranh kia vào ngực.<br><br>Sau đó đi ra mở cửa chờ thiếu gia.<br>Lý Thống kêu trời kêu đất, vì vừa bị bầm dập mấy chỗ trên người, ê ẩm hết cả rồi.<br><br>Đã thấy Tiểu Đinh đứng chờ, vội vẫy gọi cậu<br>\"Tiểu Đinh qua đây đỡ ta vào.<br><br>Mấy tên thô kệch này khiến ta đau quá.\"<br>Tiểu Đinh chạy tới, dìu thiếu gia vào phòng, lo lắng<br>\"Thiếu gia, thiếu gia ngồi đây nghỉ ngơi, để Tiểu Đinh đi lấy thuốc bôi cho cậu.\"<br>Lý Thống nằm luôn ra bàn, giọng thều thào<br>\"Mang cho ta cả chậu nước nóng với khăn nữa.\"<br>Lý Thống ban nãy vừa vào tập, đã bị quăng quật đủ hướng, rồi lại tập đủ các binh khí, đáng sợ nhất vẫn là đám người gỗ.<br><br>Lý Thống đúng là đáng thương, giờ cậu đã hiểu vì sao tên Lý Thống trước kia không chịu học võ, mấy thứ này quá khắc nghiệt.<br>Đang nằm thiu thiu ngủ trên bàn thì Tiểu Đinh chạy từ ngoài vào, phá tan không gian yên tĩnh của cậu.<br>\"Thiếu gia, thiếu gia, mau mau dùng nước nóng này đi.\"<br>Lý Thống gắng lắm mới đứng dậy, cởi y phục trên xuống, lúc này mới thấy rõ mấy vết thương trên người, hết ửng đỏ lên lại xây xước trầy da.<br><br>Lý Thống chua xót nhìn vết thương trên người, trong lòng nổi lên một cỗ bi ai.<br>\"Ai là người chịu những đau đớn này, cả về thể xác lẫn tinh thần.<br><br>Là mình chứ ai nữa.<br><br>Sao số tôi khổ thế này.\"<br>Lý Thống nghĩ trong lòng, bên ngoài thì tỏ nét đau đớn, cắm môi nhắm mắt.<br><br>Tiểu Đinh cũng không kém phần, nhìn thấy vậy, xuýt xoa.<br>\"Lão gia hình như đã hơi quá tay thì phải.<br><br>Nhìn kìa thiếu gia, vết thương mới đề lên vết thương cũ.\"<br>Nói thôi được rồi, Tiểu Đinh còn tùy tiện ấn vào vết thương, Lý Thống giật mình đau đớn, trợn mắt mắng cậu<br> <br>\"Ngươi, thiếu đòn à.<br><br>Không thấy ta đang đau sao, còn muốn chọc tức ta.\"<br>Tiểu Đinh vội vã thanh minh: \"Không phải thiếu gia, là do tôi lỡ tay.<br><br>Thiếu gia bớt nóng, để tôi lau sạch vết thương rồi thoa thuốc.<br><br>Thiếu gia ngồi thẳng lưng nhé.\"<br>Tiểu Đinh ân cần, chuyên tâm và cẩn thận lau người cho Lý Thống.<br><br>Mỗi lần chạm vào vết thương khiến thiếu gia nhăn mặt, Tiểu Đinh lập tức thổi hơi cho.<br><br>Lý Thống lại thích thú vì được hầu hạ như vậy, nhắm mắt ngồi thẳng để Tiểu Đinh giúp mình.<br>Cả buổi ngồi xoa xoa, lau lau rồi lại thoa thuốc, Lý Thống vì đợi lâu quá mà ngủ gật.<br><br>Tiểu Đinh đến khi xong việc mới ngước lên nhìn thiếu gia, thấy vậy vội vàng giúp thiếu gia lên giường nằm nghỉ.<br>Ngồi bên cạnh, cũng chẳng biết cậu nghĩ cái gì, mà cứ nhìn thiếu gia như vậy rất lâu sau mới bước ra khỏi phòng..<br>Qua đến ngày hôm sau, bên ngoài đã có tiếng hô hào gọi nhau chuẩn bị sân tập cho thiếu gia.<br><br>Còn trong phòng, Lý Thống ngủ cũng không yên, cả người ê ẩm không muốn cử động, mà nghe thấy tiếng ngoài kia, trong lòng sợ hãi<br>\"Cầu trời, đừng ai vào trong phòng này.<br><br>Đừng..<br><br>đừng..\"<br>Lý Thống nằm trên giường mắt nhắm chặt, tay bấu chặt xuống đệm, chỉ sợ tiếng cửa kia vang lên thì Lý Thống coi như chết chắc.<br><br>Nhưng cuối cùng thì nó vẫn mở ra, ngay từ giây đầu nghe tiếng cửa mở, Lý Thống trong tâm chết lặng cả rồi.<br>Cậu nằm đơ ra \"Thôi rồi, số trời khó tránh khỏi..<br><br>Đi chết đây..\"<br>Người của lão gia đứng nghiêm trang đối diện giường cậu<br>\"Thiếu gia đã tới giờ tập.\"<br>Lý Thống từ từ mở mắt, giả bộ diễn<br><br>\"Hôm nay, ta sợ rằng không thể xuống giường.<br><br>Cả người đều thương nặng..<br><br>khụ..<br><br>khụ..\"<br>Người của lão gia vẫn không có ý định chịu nhường<br>\"Thiếu gia, lão gia có nói nếu cậu không xuống giường lập tức đánh gãy chân cậu.\"<br>Lý Thống sợ hãi lập tức tung chăn, nhảy xuống giường<br>\"Được rồi, được rồi, ta chỉ thử các ngươi thôi.<br><br>Để ta thay y phục.<br><br>Tiểu Đinh..<br><br>Tiểu Đinh..\"<br>Tiểu Đinh đang đứng bên ngoài nghe ngóng, thấy thiếu gia gọi thì giật mình chạy vào trong \"Thiếu gia..<br><br>thiếu gia có tôi\"<br>Lý Thống phẩy tay đuổi người của lão gia<br>\"Ta phải thay đồ, các ngươi lui ra trước đi.\"<br>Nói rồi vẫy tay gọi Tiểu Đinh vào giải vây, Tiểu Đinh đuổi người kia ra khỏi phòng, then chốt cài chặt.<br><br>Quay lại lo lắng cho thiếu gia<br>\"Thiếu gia, cậu không thể nào làm trái ý với lão gia nữa đâu.<br><br>Cậu còn lạ gì tính khí cha mình nữa thiếu gia.\"<br>Lý Thống thở dài, mặc đồ \"Ta cũng đâu muốn trái ý cha.<br><br>Nhưng mà thật sự ta không hợp luyện võ.\"<br>Tiểu Đinh đang cài nút áo tiện hỏi \"Thế thiếu gia, cậu hợp với việc gì?\"<br>Lý Thống \"May đồ.\"<br>Tiểu Đinh giật mình nhìn lên thiếu gia, cậu đâu có tin thiếu gia mình lại có sở thích nữ tính như thế.<br><br>Trước giờ chưa từng, cậu ngước nhìn thiếu gia, với vẻ ngoài anh tuấn như vậy, sao lại có thể thốt ra lời như vậy chứ.<br>Lý Thống cảm thấy sai sót của mình, cậu nín thở quan sát Tiểu Đinh.<br><br>Nhưng mà chỉ trong vài giây ngắn ngủi, Lý Thống thấy hai thằng con trai đối diện nhau nhìn nhau thế này cũng không ổn.<br><br>Liền giải vây \"Ta nói ngươi không tin nổi đâu, sau trận đòn đấy.<br><br> <br>Ta có thấy một ông tiên trong mơ.\"<br>Lý Thống vừa nói, vừa bước ra đằng sau Tiểu Đinh, tự mình cài nốt nút áo.<br><br>Tiểu Đinh thì vẫn bị câu chuyện của cậu hấp dẫn.<br>\"Thiếu gia, ông tiên đó nói gì với cậu?\"<br>Lý Thống bịa chuyện không cần nghĩ \"Ông ta nói rằng, con có đôi mắt tài hoa hơn người.<br><br>Con sẽ thành tài nếu là thợ may.\"<br>Tiểu Đinh nghe đến đoạn này, bắt đầu nghi hoặc \"Ông tiên nói thế thật sao thiếu gia? Nghe như cố tình vậy.\"<br>Lý Thống chỉnh lại trang phục gọn gàng, soi mình trong gương nói tiếp.<br>\"Ta cũng đâu có tin, nhưng mà ngươi biết đấy.<br><br>Kể từ sau giấc mơ đó, ta thấy trong mình bắt đầu thay đổi, ta biết vẽ đó.<br><br>Thấy không!\"<br>Tiểu Đinh bị dắt mũi \"Cũng có lý.\"<br>Lý Thống đang định quay đi để ra ngoài, thì thấy cái túi gấm hôm đi chợ mua định bụng để dùng nhưng mà nhớ rằng cậu làm mất cái túi gấm của Tiểu Đinh mà chưa có trả.<br><br>Tiện tay vớ lấy, đưa cho Tiểu Đinh.<br>\"Này, cầm lấy cái này.<br><br>Lần trước ta làm mất túi của ngươi, coi như cai này ta đền.\"<br>Tiểu Đinh mới đầu còn ngẩn người không hiểu sao nhưng thấy thiếu gia dơ túi gấm trước mặt mình, nghe thiếu gia nói vậy thì đưa tay đỡ lấy.<br>\"Cảm tạ thiếu gia, thật ra thiếu gia không cần đền cho tôi..\"<br>Lý Thống nghe thế nhíu mày, định bụng dọa nạt Tiểu Đinh, bèn cố tình giựt lại túi gấm \"Ngươi không cần nữa sao?\"<br>Tiểu Đinh sợ hãi, lúng túng đòi lại \"Không..<br><br>không..<br><br>thiếu gia làm mất của tôi, đây là đồ đền bù.<br><br>Tôi lấy là của tôi..\"<br>Thấy Tiểu Đinh như vậy, Lý Thống cũng không muốn chêu thêm, trả lại cho cậu \"Ngươi dạo gần đây cũng lươn lẹo lắm đấy.\"<br>Tiểu Đinh đang ngắm nghía chiếc túi, thấy thiếu gia nói thế, tò mò hỏi \"Thiếu gia..<br><br>cậu vừa nói từ gì vậy..<br><br>lươn cái gì lẹo á\"<br>Lý Thống giật mình, trợn mắt nhìn Tiểu Đinh \"Ta nói nhầm, ngươi không cần hỏi lại.<br><br>Thôi không nói chuyện nữa, ta đi tập võ.\".<br><br>"]