["<br>Nhờ sự chăm sóc của Lý Thống, mà An Văn Quế cuối cùng cũng có thể đi học lại.<br><br>Hôm nay trời rét lại thêm gió đông thổi.<br><br>Lý Thống vô cùng sợ lạnh, sáng nay vẫn còn ủ trong chăn chưa có muốn dậy.<br>Giường bên cạnh, An Văn Quế ho vài tiếng rồi lục đục ngồi dậy, nhưng vẫn chùm chăn lên người.<br><br>Thấy Lý Thống cuộn tròn trong chăn, mà cũng sắp đến giờ dậy rồi, An Văn Quế xụt xịt vài tiếng.<br>\"Êy..<br><br>dậy đi, ngươi mau dậy đi sắp tới giờ dậy rồi, sắp khua chiêng rồi.\"<br>Không thấy Lý Thống đáp lại, vẫn im lìm trong chăn, An Văn Quế khệ nệ chùm chăn đá chân qua ngường bên.<br><br>An Văn Quế cúi xuống nhìn, cả gương mặt của Lý Thống được chăn trùm xung quanh, An Văn Quế mở lớn hai mắt chớp chớp vài cái, từ lâu cũng công nhận tên này nhan sắc thuộc hạng đẹp, nhưng lần này thấy đường nét tinh tế trên gương mặt trong lúc ngủ, nhất thời An Văn Quế vẫn khẽ cảm thán một câu.<br>\"Cũng không có tệ..<br><br>đúng cái tên đào hoa..\"<br>An Văn Quế vẫn cứ nhìn, trong đầu lại bâng quơ vài câu.<br>\"Mấy hôm nay ở chung..<br><br>cảm thấy cũng không tệ..\"<br>Ngắm qua hàng mi cong kia, đen đen.<br><br>An Văn Quế nhớ tới lần trước được Lý Thống mang vào trong phòng lúc biết hắn bị sốt.<br>Ngắm xuống chiếc mũi thẳng mà cao kia, An Văn Quế lại nhớ lần được Lý Thống chườm cho, bất giác thấy hơi hơi nóng trong người.<br>Nhìn xuống đôi môi kia, An Văn Quế nhớ đến hôm đó được Lý Thống bón cháo cho.<br><br>Lúc này không hiểu sao cả người tăng nhiệt đột ngột, nóng ran.<br><br>An Văn Quế vội vàng thức tỉnh bản thân, nhanh chóng đứng dậy bước xuống giường ngồi xuống lấy lại bình tĩnh.<br> <br>\"Chết rồi, chết rồi, có khi nào mình sắp bị hắn bỏ bùa không?\"<br>An Văn Quế quyết định đứng dậy rửa mặt, thay đồ.<br><br>Đến lúc quay lại vẫn thấy Lý Thống nằm im re trong đống chăn, lưỡng lự một hồi giằng co suy nghĩ một hồi, An Văn Quế vẫn quyết đi tới gọi Lý Thống dậy, tự tiện lấy chân chọc chọc vào đống chăn kia.<br>\"Êy dậy đi, ngươi muốn bị phạt sao? Lại muốn lười biếng sao?\"<br>Lý Thống bị lay cho tới tỉnh, mắt nhắm mắt mở ngọ nguậy mãi mới ngồi dậy được.<br>\"Hắt xì..<br><br>khịt khịt..<br><br>sao hôm nay lạnh vậy..\"<br>An Văn Quế thấy giọng nói của Lý Thống khàn đi, lập tức hỏi.<br>\"Ngươi cũng bị ốm sao?\"<br>Lý Thống đáp.<br>\"Hình như là thế, khéo khi lây từ ngươi sang.<br><br>Cả người ta thấy đau nhức.\"<br>An Văn Quế chột dạ, trong lòng dâng lên một cỗ cảm xúc áy náy vô cùng lớn.<br>\"Ngươi..<br><br>có đi học được không? Hoặc nghỉ đi ta có thể xin cho ngươi.\"<br>Lý Thống lắc đầu.<br>\"Không sao, chêu ngươi đó.<br><br>Ta đi được.\"<br>Ngồi trong phòng học, cả buổi An Văn Quế ngồi cạnh chốc chốc lại quay sang nhìn Lý Thống.<br><br>Mới đầu còn thấy tỉnh táo, một hồi sau thấy Lý Thống gật gù không thể tiếp tục học được.<br><br>Tay hết chống cằm rồi lại đỡ trán, nhìn có vẻ rất mệt mỏi.<br><br>An Văn Quế cầm lấy bút lông chọc chọc người Lý Thống, thì thầm.<br>\"Ngươi không sao thật chứ?\"<br>Lý Thống ho vài tiếng rồi đáp.<br>\"Ta cảm thấy trong người mệt lắm, buồn ngủ nữa.<br><br>Sắp không chịu nổi rồi.\"<br>An Văn Quế thấy tình hình này không ổn, toan định xin phép đưa hắn đi nghỉ thì thầy giáo bên trên gọi đúng tên hắn lên trả lời câu hỏi.<br><br>An Văn Quế lúng túng mở sách ra lắp bắp một hồi, rốt cục không trả lời được bị thầy phạt.<br>\"Trò đã biết lỗi mình chưa?\"<br>An Văn Quế gật đầu không nói gì.<br><br>Thầy giáo phạt xong cũng thông báo tan lớp học.<br><br>Chỉ chờ có thế, Lý Thống ngồi bên gục thẳng xuống bàn.<br><br>An Văn Quế lập tức đỡ hắn dậy, chạm lên mặt Lý Thống, hắn liền giật mình.<br>\"Người ngươi thế nào nóng như vậy?\"<br>Lý Thống phẩy phẩy tay, lắc đầu ý tỏ không sao cả nhưng lại không nói thành lời.<br><br>An Văn Quế nhìn Lý Thống rồi choàng tay qua eo Lý Thống.<br>Lý Thống bất ngờ, quay sang hỏi.<br>\"Ngươi làm gì vậy?\"<br><br>An Văn Quế thẳng thừng đáp.<br>\"Dìu ngươi về phòng chứ làm gì nữa.\"<br>An Văn Quế dìu Lý Thống đi một đoạn, tới góc đi3m kia, Lý Thống mệt mỏi nói.<br>\"Để ta ngồi đây chốc lát, ta muốn ngồi đây nghỉ ngơi.\"<br>An Văn Quế gật đầu, liền đưa người vào trong đi3m ngồi.<br><br>Lý Thống vừa ngồi xuống lại kêu.<br>\"Cảm phiền ngươi, giờ ta rất khát..\"<br>Cánh môi đỏ mấp máy, An Văn Quế gật đầu nhận lời.<br>\"Được, giờ ta đi lấy nước cho ngươi.<br><br>Ngồi đây đừng đi đâu cả, cấm ngươi gục ở đây.\"<br>Lý Thống gật đầu rồi ngồi đó, còn An Văn Quế lập tức chạy đi kiếm nước.<br><br>Lần đầu tiên trong đời An Văn Quế vì một kẻ mà phải chạy hớt hải.<br>Lý Thống cảm thấy cả người mệt mỏi, lại thấy cổ họng khô rát khát nước vô cùng, trong lúc tên nhóc kia đi kiếm nước hộ mình, cậu nhắm mắt thế nào thành ngủ luôn cứ gật gù.<br>Tình cờ Huyền Dương cùng nha đầu đi qua, thấy bóng dáng của Lý Thống, Tiểu Hướng kêu lên.<br>\"Hình như kia là Lý Thống thiếu gia kìa công chúa.\"<br>Huyền Dương nhìn theo hướng Tiểu Hướng chỉ.<br><br>Hai người đi tới muốn chào hỏi vài câu nhưng lại thấy dáng vẻ mệt mỏi của Lý Thống.<br><br>Huyền Dương tiến tới lên tiếng.<br>\"Lý thiếu gia, sao lại ngủ ở đây vậy? Chẳng lẽ không sợ lạnh.\"<br>Lý Thống mệt mỏi mở mắt, giọng nói cũng đã khác hơn với ban nãy.<br>\"Là tiểu thư sao? Ta cảm thấy hơi mệt nên vào đây nghỉ tạm.\"<br>Huyền Dương bước tới gần hơn, ân cần đưa tay ra chạm lên trán Lý Thống.<br>\"Thiếu gia..<br><br>sốt rồi đó.\"<br>Tiểu Hướng nhanh nhảu.<br>\"Vậy không nên ở ngoài này quá lẫu, bệnh sẽ nặng hơn.\"<br>Lý Thống lắc đầu.<br>\"Không sao, ta muốn ở ngoài này ngồi tẹo, tiện cũng đang chờ bạn nữa.\"<br>Huyền Dương nhìn Lý Thống dáng vẻ mệt mỏi như vậy, quay sang nói nhỏ với Tiểu Hướng gì đó.<br><br>Tiểu Hương gật đầu, lập tức rời đi.<br><br>Huyền Dương không ngần ngại, ngồi cạnh Lý Thống.<br> <br>\"Vậy nếu thiếu gia không ngại, để ta ngồi đây chờ bạn của thiếu gia tới.<br><br>Ta cũng sợ thiếu gia bệnh ở một mình.\"<br>Lý Thống biết ý tốt của tiểu thư này, cũng đồng ý.<br><br>Huyền Dương trước kia vẫn nghe qua tiếng tăm không mấy tốt đẹp của Lý Thống, trước kia còn nghĩ tên này thật sự là một kẻ không ra gì, vô tích sự.<br>Nhưng vô tình vài lần gặp nhau rồi trò chuyện qua thì thật sự Huyền Dương rất ngạc nhiên vì khác xa với lời đồn.<br><br>Huyền Dương tinh mắt cũng đánh giá người này thật sự là tính cách hòa đồng nho nhã.<br><br>Nhưng vì sao người đời lại đồn hắn xấu xa như vậy.<br>Giờ ngồi cạnh bên, chỉ cảm thấy người này làm bạn rất được.<br><br>Huyền Dương tính cách thỏa mái, cũng không có kiêng kỵ nam nữ.<br><br>Thấy Lý Thống hình như đã lại rơi vào giấc ngủ.<br><br>Nàng mạnh dạn vươn tay ra đưa đầu Lý Thống nhẹ nhàng đặt lên vai mình.<br>Hai người cứ thế ngồi, Huyền Dương ngồi cố gắng lưng thẳng để Lý Thống được ngủ ngon hơn.<br><br>Nàng thật sự chỉ muốn người này ngủ ngon, chốc chốc lại để ý từng hơi thở xem Lý Thống ngủ có sâu không.<br><br>Rồi lại ngồi nhìn cảnh vật xung quanh.<br>An Văn Quế chạy muốn tuột hơi, cuối cùng cũng mang tới được một bầu nước ấm, còn cất công kiếm ở nhà bếp nước ấm nữa.<br><br>Vừa chạy tới nơi đã thấy cái cảnh tượng kia, máu nóng bùng nổ, tay bấu chặt lấy bầu nước.<br>\"Hắn ta..<br><br>hắn ta thế mà lại ở đây làm ra mấy trò nam nữ kinh tởm kia..\".<br><br>"]