["<br>Lý Thống trên đường quay lại phòng, cả hành lang hôm nay sao trông đẹp quá vậy.<br><br>Gió nhè nhẹ thổi khiến vài cánh hoa bị cuốn theo, Lý Thống dừng chân giữa chừng, nhìn ra sân, thoáng chốc lại có vài người làm đi qua, ai qua nhìn thấy cậu dù gần hay xa đều hành lễ rồi mới đi tiếp.<br><br>Lý Thống cũng lịch thiệp gật đầu đáp lễ, trước kia chưa từng như vậy.<br>Trời hôm nay nắng nhẹ đẹp quá, Lý Thống đứng ngắm một lúc, rồi quay lại phòng.<br><br>Vừa mở cửa phòng liền thấy Tiểu Đinh cùng Trần Hạ thế nào lại đang to tiếng qua lại ở đây.<br>Vừa thấy cậu vào, hai người còn đang một lớn một bé cãi nhau liền im bặt.<br>Tiểu Đinh thu tay đang chỉ thẳng mặt Trần Hạ về, giọng lí nhí \"Thiếu gia, thiếu gia đã về..\"<br>Lý Thống nhíu mày \"Có chuyện gì ở đây, cả hai dám tự tiện vào phòng ta gây chuyện?\"<br>Cậu vừa nói vừa ngồi xuống bàn, giả bộ đập tay xuống, một tiếng bộp to, khiến Tiểu Đinh giật nảy mình sợ hãi, lo lắng tay cứ bấm vào góc áo.<br><br>Còn Trần Hạ cúi đầu, hành lễ.<br>\"Là do lỗi của thuộc hạ, xin thiếu gia tha thứ.<br><br> <br>Thuộc hạ xin phép được ra ngoài.\"<br>Lý Thống đặt cuốn sách lên bàn \"Ai cho ngươi đi, đứng lại ta có chuyện muốn nói.<br><br>Còn Tiểu Đinh không có việc của ngươi nữa, ra ngoài được rồi.\"<br>Tiểu Đinh ánh mắt như van nài ở lại, nhưng Lý Thống dùng ánh mắt nghiêm nghị nhất nhìn cậu, Tiểu Đinh đành đi ra ngoài.<br>Trần Hạ đợi cửa phòng đóng lại, ngồi xuống nhìn cuốn sách trên bàn.<br>\"Thiếu gia, cậu vừa đi từ phòng lão gia về sao?\"<br>Lý Thống gật đầu.<br>Trần Hạ nhìn thêm lượt nữa, thấy dòng chữ bên ngoài, ánh mắt sáng lên \"Lão gia đã tin tưởng cậu rồi đó, thiếu gia!\"<br>Lý Thống vắt chân phải lên, tư thế dáng vẻ vô cùng thanh cao, như thể cậu vừa lập được chiến tích trở về.<br>\"Từ giờ ta sẽ chăm chỉ đọc cuốn sách này, ít nhiều cũng phải văn võ song toàn.\"<br>Trần Hạ nhìn Lý Thống vui vẻ như vậy, trong lòng cũng mừng giúp.<br><br>Trần Hạ nói nhỏ \"Tôi cũng mừng thay thiếu gia.\"<br>Lý Thống nghe không ra \"Ngươi vừa nói gì sao?\"<br>Trần Hạ lắc đầu \"Không có gì.\"<br>Uống một hụm trà, Trần Hạ để ý bàn tay của Lý Thống \"Thiếu gia, tay cậu thế nào rồi? Còn cả môi nữa.\"<br>Lý Thống nhìn xuống tay, vết thương này ngày nào cũng được Tiểu Đinh chăm chút cẩn thận, bôi thuốc đều đặn chẳng mấy đã liền khô, có đoạn đã tróc vẩy mọc da non.<br>Lý Thống giơ tay lên \"Bàn tay này cũng nhờ Tiểu Đinh chăm sóc, không thì chắc ta cũng để mặc vậy.\"<br>Trần Hạ pha chút nóng nảy \"Chẳng lẽ thiếu gia quên mất lọ thuốc tôi đưa?\"<br>Lý Thống phải giải thích \"Tối nào ta cũng bôi, thuốc đấy ta thấy bôi môi hợp hơn.<br><br>Nhìn xem môi ta cũng lành rồi.\"<br>Lý Thống đưa mặt qua gần Trần Hạ, cho người kia kiểm chứng.<br><br>Trần Hạ thấy thiếu gia gần mình, mà lại đối mặt như thế này, trong lòng có chút lúng túng, né tránh không dám nhìn thẳng \"Thiếu gia, không cần như vậy, tôi chỉ muốn quan tâm thiếu gia chút thôi.\"<br>Nói rồi lại ngượng ngùng \"Xin lỗi thiếu gia, đều tại tôi thiếu gia mới bị thương như vậy.<br><br><br>Từ giờ tôi sẽ chỉnh đốn thói xấu bản thân.\"<br>Lý Thống phẩy tay cho qua \"Ta không nhắc lại chuyện cũ nữa, cũng do ta một phần.<br><br>Từ giờ ta phải chăm chỉ luyện tập, học được càng nhiều càng tốt.\"<br>Trần Hạ cùng Lý Thống bàn qua vài chuyện, một hồi thì xin cáo lui đi xử lý vài chuyện.<br><br>Vừa bước chân tới khuôn viên đã bị Tiểu Đinh túm lại.<br>Tiểu Đinh hùng hổ, dang hai tay cản đường Trần Hạ \"Ngươi! Trước giờ vẫn không đối xử tử tế với người khác.<br><br>Ban nãy ta đã nghe thấy rồi, vết thương của thiếu gia là do ngươi, tại ngươi mà thiếu gia bị thương.\"<br>Trần Hạ vừa bước chân ra đây đã gặp ngay tên nhóc con này, trong lòng đang có nắng ấm bỗng chốc mây đen kéo tới ùn ùn, dáng vẻ lạnh lùng như mọi khi, một tay dùng chiêu khóa tay Tiểu Đinh vặn ra sau, tay còn lại quàng qua cổ Tiểu Đinh vặn người cậu nhóc xoay lưng về mình.<br><br>Với một người trưởng thành cao lớn, với một thằng nhóc mới lớn, Tiểu Đinh nhỏ bé lọt thỏm trong người Trần Hạ, vì thấp hơn tận cái đầu rưỡi, nên Trần Hạ phải cúi người xuống.<br><br>Giọng nói lạnh lùng, vô cảm như thường lệ \"Ngươi, hầu hạ thiếu gia cho tốt, chăm sóc cho thiếu gia tốt vào, chuyện của ta không đến ngươi xía vào.<br><br>Cẩn thận ta vặt đứt tay ngươi.\"<br>Tiểu Đinh giằng co đến mặt đỏ bừng, bặm môi tức giận dùng sức hất đầu ra sau, đập trúng mũi Trần Hạ, đau đớn Trần Hạ liền thả nhóc con ra, cái đầu cứng này thế mà lợi hại Trần Hạ chảy cả máu mũi.<br>Ánh mắt càng thêm đáng sợ, Tiểu Đinh như chú chó con tự bảo vệ bản thân \"Ngươi xem, như thế đã đủ an tâm giao thiếu gia để ta chăm sóc chưa.<br><br> <br>Ngươi liệu..<br><br>á đau đauuuu\"<br>Còn chưa nói hết câu đã bị Trần Hạ túm lấy vác lên vai, cả người bị nhấc bổng lên rồi khênh đi đâu không rõ Tiểu Đinh tay chân cật lực vùng vẫy, miệng la hét \"Ngươi thả ta ra..<br><br>mau thả ta raaaaaa..\"<br>Trần Hạ mặt lạnh như băng, máu trên mũi vẫn chảy, một tay chặn mũi một tay vác Tiểu Đinh trên vai, không nói không giằng đi thẳng tới hồ cá gần đó, ném nhóc con xuống.<br><br>Hồ sen không sâu chỉ là một cái hồ nông nuôi cá, nước đến thắt lưng.<br>Tiểu Đinh cả người ướt sũng, hét ầm lên \"Trần Hạ khốn kiếp, trước giờ đều không thay đổi, tên đầu đất chỉ biết dùng tay chânnnn\"<br>Trần Hạ cười khẩy cái, lấy khăn tay ra lau \"Cho ngươi rửa qua cái miệng thối của ngươi, lần sau còn dám làm càn thì ta buộc ngươi ra sau ngựa cho ngươi chết không toàn thây..\"<br>Trần Hạ đi thẳng ra cửa phủ, cả người tỏa ra ngọn lửa tức giận, chẳng ai dám đến gần, lên ngựa ánh mắt như diều hâu vung roi quất một cái, ngựa phi như bay.<br>Tiểu Đinh bì bõm lội lên bờ, có mấy nha hoàn đi qua còn chọc cậu, cười khúc khích, Tiểu Đinh một phen bị bôi nhọ, càng thêm căm ghét tên Trần Hạ kia.<br><br>Cậu chạy vội về phòng thay đồ..<br><br>"]