["<br>An Văn Quế bị ném vào trong nhà kho, cha hắn đi đằng sau hét lớn mấy kẻ đang lôi xềnh xệch hắn như một con lợn.<br>\"Ném nó vào trong kho, đánh cho nó tỉnh lại thì thôi.<br><br>Ta không có thứ như mày làm con.\"<br>\"Cha ơi..<br><br>xin cha đừng làm hại đến Lý Thống..\"<br>\"Mày đến lúc này vẫn còn đòi bảo vệ thằng kia, mày còn không lo nổi cho thân mày..<br><br>đánh nó cho tao..<br><br>đánh cho nó tỉnh ra, không bị bùa mê thuốc lú nữa..\"<br> <br>An Văn Quế bị đánh đập dã man trong nhà kho, hắn thế mà không chịu hé răng kêu đến nửa lời, hắn nhịn nhục, hắn cố gắng chống đỡ bằng cả sinh mạng.<br><br>Lần đầu tiên trong đời An Văn Quế bị cha đánh dã man như vậy, cũng là lần đầu tiên hắn bất chấp vì một người mà chịu nhịn đau đớn nhiều như vậy.<br><br>Nhìn thằng con trai duy nhất trong nhà đang nằm co ro trên đất chịu đau đớn cũng chỉ vì một thằng ranh ngoài kia, An thái phó nghĩ thế nào cũng không thể chấp nhận được.<br><br>Lão nghĩ rằng thằng con trai của lão bị điên rồi, bị bỏ bùa rồi, chắc hẳn Lý gia kia dùng khổ nhục kế này để triệt hạ nhà lão, lão phải khiến thằng con trai của lão tỉnh ra, không bị u mê nữa.<br>Nhưng người làm cha dù ác mồm ác miệng đến mấy, thấy con trai mình bị đánh đến vậy lòng lão cũng không đành, lão nghiến răng ken két, khi mà thằng con ngỗ ngược ấy vẫn cứ lì lợm không chịu xin thua, vẫn cứ nằm đó mặc cho người làm đánh đập.<br>\"Thôi được rồi, dừng lại đi..<br><br>kéo nó về phòng..<br><br>đúng là lì lợm..\"<br>Đến khi cơ thể không còn cảm nhận được những cú vụt, những cái đánh vào người thì An Văn Quế đã bất tỉnh rồi.<br><br>Những ngày sau đấy hắn sốt triền miên, cơ thể hắn vốn sẵn đã yếu ớt rồi giờ lại chịu đánh đập như vậy, cha hắn ấy vậy không đến thăm hắn dù chỉ một lần.<br>An Văn Quế sốt, hắn mê man, mơ thấy nhiều thứ, đầu óc thần trí cũng không tỉnh táo không biết đâu là mơ đâu là thực.<br><br>Hắn thấy cha mẹ năm đó dẫn hắn vào trong cung, thấy đại tiệc náo nhiệt có rất nhiều người, hắn lại thấy bản thân đang chạy nô đùa trong cung, vô tình va phải một người khiến đồ chơi gỗ trên tay hắn rơi xuống, người kia cũng chạc tuổi hắn, cả hai cùng cúi xuống nhặt đồ chơi, đến khi hắn vô tình chạm vào tay người kia, người kia ngẩng mặt nhìn hắn, An Văn Quế nhận ra người kia mang gương mặt Lý Thống nhưng mang nét non nớt, tươi sáng, thoáng chốc không gian lại thay đổi hai người đang nô đùa trên thảo nguyên mênh mông, Lý Thống yêu chiều ôm ấp hắn, hôn lên trán hắn, để hắn nằm kê đầu lên đùi Lý Thống, hai người nhìn nhau trìu mến, đến khi Lý Thống cúi đầu tính hôn hắn, thì từ đâu một mũi tên bay đến xuyên thủng ngực Lý Thống, gương mặt Lý Thống bỗng chốc quắt lại, khô khốc biến thành một cái đầu lâu, cả người Lý Thống cũng biến thành cái xác, An Văn Quế kinh hãi, vùng dậy ôm lấy thân thể ấy, cả bầu trời mây đen kéo đến âm u mưa xối xuống.<br><br>Hắn muốn rút mũi tên kia ra, nhưng không tài nào rút ra được, hắn khóc thảm thiết, hắn kêu với ông trời, hắn ôm chặt lấy thân thể đấy không tách rời, hắn nhắm mắt lại, hắn tuyệt vọng.<br><br><br>Truyện Cung Đấu<br>\"Thiếu gia..<br><br>thiếu gia..<br><br>tỉnh lại..\"<br>Lão nô ngồi cạnh bón thuốc không được, bón cháo cũng không xong, nóng ruột bởi thiếu gia nhà lão cứ sốt liên tục, lão lo lắng đứng ngồi không yên ấy vậy mà lão nhớ đến lão gia, hôm qua lão cúng cố ý nhắc tới tình hình sức khỏe của thiếu gia cho lão gia nghe, kết quả lão bị lão gia đuổi ra khỏi phòng.<br>\"Thiếu gia xin cậu hãy tỉnh lại, phu nhân trước khi nhắm mắt dặn lão phải trăm ngàn lần bảo vệ chăm sóc cho thiếu gia cẩn thận, xin thiếu gia đừng có chuyện gì, lão không dám gặp phu nhân dưới hoàng tuyền mất..\"<br>Lão nô cứ ngồi bên cạnh chườm mát cho hắn, môi hắn khô khốc cứ thều thào gì đó lão phải ghé sát mới nghe thấy được.<br><br>Không biết lão nghe thấy gì, say đó chỉ thấy lão lẳng lặng đi ra khỏi phòng.<br><br>An Văn Quế vẫn cứ miên man, cuối cùng hắn cũng mở được mắt, hắn mơ màng mở mắt, hắn thấy bóng dáng ai đó trước mắt mờ mờ ảo ảo, hắn lại chớp mắt lần nữa, hình như là anh ấy, hình như còn có tiếng gọi, gọi tên hắn, hắn thấy anh, là Lý Thống đang ngồi cạnh âu yếm nhìn hắn, hắn cảm nhận được hơi ấm của Lý Thống..<br><br>nhưng hắn không tài nào mở miệng tử tế để nói chuyện, hắn muốn lao vào lòng anh, muốn hít hà hương thơm cơ thể anh hắn thèm da thịt anh, rất nhớ..<br><br> <br>nhưng hắn lại bất động không thể làm gì cả, cứ thế hắn lại nhắm mắt mê man.<br>Cho đến khi An Văn Quế có thể mở mắt nhận thức được mọi thứ, cũng đã là ngày thứ năm nằm liệt giường rồi, đến lúc này hắn mới cắt được cơn sốt, lúc này mới cảm thấy khắp nơi trên cơ thể đau nhức, hắn nhận ra mình còn sống cũng là lúc hắn biết người ngồi cạnh hắn ngủ gật kia chỉ có lão nô già.<br><br>An Văn Quế lại nhìn lên trần nhà, nước mắt hắn cứ thế rơi, tự dưng hắn thấy tủi thân vô cùng.<br><br>Người hắn yêu, mong chở ở cạnh bên từng phút, lại không thể được ở cạnh bên.<br><br>Hắn trống trải, nhung nhớ người ấy, thắc mắc không biết người ấy nhìn thấy hắn lúc này có lo lắng, vội ôm hắn vỗ về không.<br><br>Càng nghĩ, lại càng tủi thân, hắn mím chặt môi mà khóc.<br>Hắn nhớ Lý Thống, nhớ quá, nhớ đến tủi thân...<br><br>"]