["<br>Cả buổi tang lễ, cậu như kẻ mất hồn lặng im đứng cạnh quan tài của cha, trán quấn khăn tang, mặc quần áo tang, lãnh đạm, gương mặt không chút sức sống nhợt nhạt, người ra kẻ vào, người khóc lóc người kêu tiếc thương, xung quanh cậu vẫn cứ diễn ra mọi thứ, chỉ duy nhất cậu là người chết lặng ở đây.<br>Tiểu Đinh bên ngoài chạy tiếp đón khách quan đến viếng thăm, Trần Hạ đứng lễ với Lý Thống chốc chốc ngó sang thiếu gia nhìn cậu ấy vẫn giữ một vẻ mặt vô hồn không cảm xúc, Trần Hạ len lén nắm tay thiếu gia ngầm động viên an ủi.<br>Bên này người viết sớ khách viếng vẫn cứ hô tên dài dài, cho đến khi hô đến tên của người An gia.<br>\"Thái phó đại nhân An lão gia cúng viếng.\"<br>Cả Lý Thống cùng Trần Hạ đều quay ra nhìn về hướng An lão gia, lão ta đứng đó trân trân nhìn vào, bộ dạng chống gậy đi tới ngầm ý khích bát cậu, người Lý gia ai ai cũng ghét bỏ lão ta.<br><br>Trần Hạ đứng cạnh khẽ nói.<br>\"Thiếu gia cứ đứng đây nhé, để Trần Hạ ra tiếp thay.\"<br>Trần Hạ nói xong liền bước ra hành lễ với lão.<br>\"Xin chia buồn cùng gia đình, ta cũng không ngờ rằng Lý lão gia ra đi đột ngột như vậy.\"<br>\"An lão gia nể tình lâu năm đến thăm viếng, Trần Hạ thay mặt cả Lý gia cảm ơn ngài.\"<br>An lão gia lão ta liếc Trần Hạ cái rồi chầm chậm nói.<br>\"Lý Thống thiếu gia còn đang đứng ở kia thế mà lão già ta còn tưởng nhà này vô chủ đến lượt ngươi đứng ra à!\"<br>Lão già liếc xéo một cái, ý tứ thâm độc rõ ràng trong câu nói, rõ ràng lão già này đến đây là muốn kiếm cớ gây sự.<br><br>Lý Thống biết lão ta đến khiêu khích cậu bởi vì chuyện lần trước lão ta chưa hả lòng.<br>\"An thái phó đến thăm viếng cha ta thật cảm ơn ngài, xin thưa lời vừa rồi lão gia có vẻ hơi quá rồi.<br> <br><br>Nhà Lý chúng tôi xưa nay sống tử tế, tốt bụng ai cũng biết.<br><br>Trần Hạ từ lâu đã là con cháu trong nhà này, ai dám cố tình lăng mạ ca ấy cũng như là động đến người nhà Lý gia, không cẩn thận lại bị đánh oan.<br><br>An lão gia xin nhớ hộ.\"<br>Lão già trợn mắt, tức giận.<br>\"Mày..\"<br>Lý Thống không thèm tiếp chuyện, quay người hướng thẳng bài vị lớn của cha.<br>\"Nếu như An lão gia viếng xong rồi, có thể về thẳng, Lý gia hôm nay khách đông hết ghế mời lão gia ngồi rồi.<br><br>Trần Hạ tiễn khách.\"<br>Trước sự đanh thép, nhất quán của thiếu gia, Trần Hạ lòng mừng thầm làm tư thế mời An lão gia.<br><br>Nhiều người đang nhìn lão ta thẹn, liền quay lưng hậm hực ra về.<br><br>Lão già An kia đi khỏi phủ liền ngay sau đó, Lý Thống thầm nhớ về An Văn Quế, cũng may là em không xuất hiện ở đay, nếu không thì thật khó xử trí.<br><br>Lát sau nữa có thái giám trong cung mang thánh chỉ tới là vài lời thăm viếng chia buồn của đức vua gửi tới gia đình thâm quyến.<br><br>Lúc Lý Thống hành lễ nhận thánh chỉ, thái giám ghé qua tai gửi tới mấy lời cho cậu.<br>\"Sau đám tang, đức vua muốn gặp riêng thiếu gia.<br><br>Thiếu gia lưu ý đến đừng để ai đi cùng.<br><br>Trong này là ghi rõ nơi gặp mặt.\"<br>Thái giám kia, khoảng chừng ngoài sáu mươi hơn, dù có chút lớn tuổi nhưng vẫn nhanh nhẹn và linh hoạt.<br><br>Gửi lời như gió thoảng, nhanh chóng quay lưng rời đi.<br><br><br>Lý Thống cũng nhanh tay nhét mẩu giấy nhỏ vào trong ống tay.<br>Đến khi đưa lão gia mai táng, cầm bài vị trên tay, lại là nam trưởng duy nhất trong nhà, Lý Thống đi đầu đoàn người, cả dọc đường cậu chẳng nói câu nào, ánh mắt ấy ai nhìn cũng đều thấy một nỗi buồn sâu thẳm.<br><br>Tiếng kèn, tiếng trống nghe càng thêm bi thương, dân chúng hai bên ai nấy cũng thương tiếc, có người thì xụt xùi nước mắt, có người thì dập đầu lậy tạ.<br>\"Cha à, người thấy không, bọn họ đều thương tiếc, đều muốn tiễn cha lần cuối.<br><br>Thật sự cảm động..<br><br>từ nay con chẳng còn cha bên cạnh để lười biếng, không còn ai che chở con, không còn ai đánh mắng con, từ giờ chỉ mình con, vẫn chỉ còn mình con tự bước đi..<br><br>Mong cha yên nghỉ suối vàng, con thay cha gánh vác phần còn lại..\"<br>Sau khi quay về, Lý Thống căn dặn Trần Hạ và Tiểu Đinh ở nhà dọn dẹp, thu xếp mọi việc.<br>\"Lát ta đi ra ngoài chút, Tiểu Đinh ngươi cùng Trần Hạ ở nhà thay ta dọn dẹp, xử lý mấy việc sau đám tang.\"<br>Trần Hạ đã để ý thiếu gia từ khi công công kia đưa thánh chỉ, hình như có nói gì đó mà nhìn thiếu gia đăm chiêu đến vậy.<br>\"Thiếu gia, có cần Trần Hạ đi cùng không ạ?\"<br>Lý Thống lắc đầu, nói.<br>\"Chuyện này không liên quan đến hai người.\"<br>Lý Thống bước được hai bước, Trần Hạ nhịn không được nói với theo.<br>\"Chuyện ban nãy An lão gia ấy, Trần Hạ cảm ơn thiếu gia đã nói đỡ cho.\"<br>Lý Thống chỉ mỉm cười nhẹ, nhìn Trần Hạ, mà Trần Hạ cảm giác như là gia đình thật gần gũi.<br>\"Dù gì ca cũng ở đây từ khi còn nhỏ, cha ta coi ca như con cái trong nhà ta đâu có phải người hẹp hòi không để ý gì đâu.<br> <br><br>Từ giờ hãy xem như đây là nhà mình, chúng ta là gia đình, từ giờ..<br><br>ta sẽ gọi ca là ca..\"<br>Trần Hạ xúc động, nghẹn ngào nhất thời gật đầu lia lịa như đứa trẻ vừ được cho kẹo.<br>\"Từ giờ ca được gọi Lý Thống là đệ đệ..\"<br>\"Ừ, ca có thể gọi..\"<br>Tiểu Đinh đứng cạnh mặt đã mếu máo, nước mắt chảy không ngừng, bám lấy tay Lý Thống.<br>\"Cả ngươi cũng xem như em trai ta, gọi ta một tiếng ca đi..\"<br>Tiểu Đinh khốc nấc, nhìn Lý Thống.<br>\"Ca..<br><br>ca..\"<br>\"Giỏi.<br><br>Vậy hai người ở nhà đợi ta, ta đi rồi ta quay về ngay thôi.\".<br><br>"]