["<br>Hai người một trước một sau, trên đường tuy nói chuyện rất ít nhưng không hề có chút gượng gạo nào cả.<br><br>Lý Thống đi đằng trước sợ An Văn Quế đuối sức đằng sau, cũng như sợ lạc đứa nhóc này, cẩn thận buộc dây nối An Văn Quế vào người mình.<br>An Văn Quế trong lòng nở rộ cả một vườn hoa, ngước mắt lên lúc nào cũng có bóng lưng vững chãi trước mắt, vô cùng an tâm.<br><br>An Văn Quế lúc đi một đoạn không nhịn được nói một câu.<br>\"Nhìn ta với ngươi bây giờ, cảm giác như đang hẹn hò riêng tư!\"<br>Lý Thống đang bước nghe thế, cố tình đi chậm lại.<br>\"Em thích không? Cái không gian chỉ có hai đứa.\"<br>An Văn Quế gật đầu, cười cười.<br>\"Tuy có hơi ngại, nhưng thật sự rất thích.<br><br>Chí ít thì chuyện quan trọng của ngươi, cũng có lúc ta được đi cùng để giúp ngươi phần nào.\"<br>Lý Thống nhận ra An Văn Quế thật sự rất quan tâm đến mình, dù miệng không nói nhưng vẫn luôn muốn được ở cạnh cậu.<br>\"Thật sự ta rất muốn cho em theo cùng, nhưng mà nguy hiểm như chuyện vừa rồi.<br><br>Thử hỏi người yêu em có dám cho em đi chung không.<br><br>Giờ thì hay cho em bướng bỉnh cố chấp, nhưng mà tôi không trách em được.<br><br>Làm sao giờ, tại tôi rất thích em.\"<br> <br>An Văn Quế với lấy tay Lý Thống, nắm lấy tiếp tục đi.<br><br>Hắn tò mò vì sao Lý Thống đột nhiên đổ hắn nhanh như vậy.<br>\"Lý Thống, ngươi nói xem, vì sao đến giờ ngươi lại chủ động, tại sao ngươi lại thích ta.\"<br>Lý Thống chậm rãi đáp.<br>\"Cũng không rõ, hay người ta thường bảo ghét của nào trời trao của nấy.<br><br>Mới đầu gặp lại ở chung thật sự rất ghét em, cái tính xấu của em may ở gần tôi sửa được.<br><br>Dần dần tôi thấy em cũng là bởi ngây thơ chơi nhầm người, thấy em đáng yêu, xa thì nhớ gần thì muốn chạm vào em.\"<br>An Văn Quế thấy mỗi một lời Lý Thống nói ra như rót mật vào tai, thích thú.<br>\"Vậy ra ngươi thích ta từ hồi vào trường học.\"<br>Lý Thống gật đầu.<br>\"Đúng, cũng là lúc sống gần em hơn.<br><br>Còn em, thích tôi từ khi nào, cũng là lúc vào học.\"<br>An Văn Quế chạy tới cố tình để đi bằng với Lý Thống, tay nắm chặt tay Lý Thống.<br>\"Là ngươi quyến rũ ta, để ta thích ngươi nhiều như vậy.<br><br>Từ lúc ở chung với ngươi, dần già cảm xúc nó rõ ràng hơn gần đây ta mới biết hóa ra là thích ngươi, thích đến mức phải có ngươi bên cạnh.\"<br>Lý Thống nhéo nhéo cái mũi ửng đỏ vì lạnh kia.<br>\"Hóa ra An thiếu gia có tính chiếm hữu cao như vậy.<br><br>Tôi đây nào biết được bản thân có giá trị như vậy chứ.\"<br>An Văn Quế bĩu môi, vờ dỗi.<br>\"Thế nên từ giờ, đi đâu với ai, làm gì cũng phải có ta ở bên, không được gần gũi với con gái, nghe chưa.\"<br>Lý Thống bật cười thành tiếng.<br>\"Em ấy! Giữ người hơi kỹ nha.<br><br>Được rồi, tôi hứa từ bây giờ đi đâu cũng sẽ nắm tay em theo cùng.\"<br>Lý Thống không nhịn được sự đáng yêu của An Văn Quế, nâng cằm nhóc con lên hôn một cái.<br><br>An Văn Quế cũng đáp lại Lý Thống, hôn thêm một cái.<br>\"Ngươi xem, ngươi có vết thương, ta cũng có vết thương, giờ hai đứa mình đều như nhau, không tỵ nạnh được.<br><br>Ngươi càng phải thương ta, vì ngươi mà ta bất chấp hết.<br><br>Nghe rõ chưa.\"<br><br>Lý Thống gật đầu.<br>\"Nhớ rồi, nhớ rằng người yêu ta vì tôi có thể làm được tất cả.<br><br>Tôi khảm vào tâm can luôn.<br><br>Đi tiếp thôi nào.\"<br>Hai người tiếp tục leo núi, Lý Thống bởi không rõ đường đi nên có lúc đã bị lạc.<br><br>Quanh quẩn mãi trong rừng đến hơn nửa ngày, may có gặp được vài người dân bản, khua tay múa chân một hồi dịch ra cho người ta hiểu ý, cuối cùng cũng được chỉ đường đi.<br>Trời xế chiều cũng đã đi tương đối gần tới rồi, nhưng càng lên núi cao nơi này lại càng hẻo lánh, thưa thớ người ở.<br><br>Lý Thống cùng An Văn Quế xem xét qua một lượt, bọn họ chắc chắn một điều rằng đêm nay sẽ phải ngủ trong rừng thôi.<br>Lý Thống mím môi, nuối tiếc nói với An Văn Quế.<br>\"Đêm nay chúng ta đành phải ngủ ngoài rừng rồi.<br><br>Đen đủi quá, giờ bắt buộc phải kiếm được một tảng đá lớn hoặc một thứ gì đó có thể chắn gió đêm cùng chỗ lý tưởng tránh thú rừng.\"<br>An Văn Quế nắm lấy tay của Lý Thống, bàn tay của người hắn yêu lạnh quá, An Văn Quế cố gắng dùng hơi ấm của tay mình để sưởi cho Lý Thống.<br>\"Ngươi yên tâm, ta chịu được, đã nói rồi ở dù thế nào ngươi ở cạnh ta cũng sẽ may mắn hơn cho mà xem.\"<br>Lý Thống được thằng nhóc nói lời ngọt ngào lại còn được sưởi tay như vậy, trong lòng vui sướng không nhịn được ôm nhóc con vào lòng.<br><br>Ôm một cái thôi mà như nạp thêm năng lượng cho cả hai, dứt người ra Lý Thống phấn chấn hơn hẳn.<br>\"Được rồi, bây giờ em đi hướng núi trái tôi qua bên hướng phải, đi cẩn thận nhớ đường mình đi.<br><br>Không được đi xa quá kiếm chỗ nào như tôi đã nói gần quanh đây thôi.<br><br>Trong người có đồ chưa?\"<br>An Văn Quế nhếch lông mày, tự tin.<br> <br>\"Yên tâm đi, ta biết rồi.<br><br>Trong người thủ sẵn cả dao nhỏ đây này.\"<br>Hai người chia nhau đi tìm chỗ trú.<br><br>Lý Thống bên này núi vừa đi vừa ngó nghiêng, tuy có An Văn Quế bên cạnh khiến trong lòng cũng thấy thích nhưng xét về tốc độ mục đích chính đến đây lại khiến cậu phiền lòng.<br><br>Thêm môt ngày là thêm một mối nguy hiểm đến sức khỏe của cha cậu.<br><br>Cậu ngồi xuống dưới một rễ cây cổ thụ lớn, nhìn vào không trung thở dài.<br>\"Không biết cha ở nhà như thế nào, mình đi đã mất mấy ngày rồi vẫn chưa tới được chỗ đấy.<br><br>Liệu cha ở nhà có ăn uống tốt không, biết thế để Tiểu Đinh ở lại chăm cho cha.<br><br>Bây giờ lại để cả hai người họ ở kia, thật sự luôn rối tinh rối mù hết rồi.<br><br>Mình phải đẩy nhanh tiến độ.\"<br>Từ sau giấc mơ đáng sợ vừa rồi, Lý Thống cảm thấy trong người mình có gì đó khang khác, mà lại không rõ là gì.<br><br>Nhiều lúc cậu cảm thấy mình vẫn là Lý Thống và cũng có những lúc cậu quên rằng linh hồn bản chất của cậu là Huyền Nhân..<br><br>"]