["<br>Ngày hôm nhận được cấp báo cung tiến, Trần Hạ không có nghĩ gì quá nhiều.<br><br>Thánh chỉ báo cậu thừa lệnh vua, cùng với hơn năm mươi quân lính đến huyện Thanh Nha cách đây năm trăm dặm mang pháo hoa, cùng các vật phẩm đến cho ngày lễ sắp tới.<br><br>Trần Hạ nhanh chóng khởi quân đi tới Thanh Nha, tuy có chút thắc mắc nho nhỏ sao lại tới tận huyện Thanh Nha để lấy, nơi ấy gần như không có làng nghề làm pháo hoa, cũng là nơi xa xôi, nghèo nàn.<br>Trên đường đi heo hút, vắng hoe, Trần Hạ cưỡi ngựa đi đầu, cậu cứ cảm thấy rằng con đường này có thứ gì rất kì lạ, cảnh giác xung quanh cho đến khi cậu đặt chân xuống phủ quan huyện Thanh Nha mới bớt phần nào lo lắng.<br>Sau đêm đầu ăn uống no say, theo dự tính thì hôm sau sẽ lấy hàng rồi quay lai trong cung ngay, nhưng không hiểu sao, đàn ngựa lại bị trúng độc, hơn phân nửa đàn đều chết.<br>Trần Hạ đầu đau nhức mở mắt đã nghe tin, lấy tay vỗ vỗ đầu rồi đi ra ngoài kiểm tra.<br>\"Ngày hôm qua là ai cho ngựa ăn cỏ?\"<br>\"Bẩm là tên này ạ.\"<br>Một kẻ tay trói bị lôi tới quỳ trước mặt Trần Hạ, hắn run rẩy dáng người nhỏ bé gầy gò.<br>\"Xin ngài tha mạng, tướng quân xin ngài tha mạng, tôi không biết là cỏ này có vấn đề..<br><br> <br>xin tha mạng..\"<br>Trần Hạ nhe mắt, ánh mắt dò xét.<br>\"Cỏ này, ngươi lấy ở đâu?\"<br>\"Dạ..<br><br>bẩm..<br><br>cỏ này là cỏ được mang theo đoàn ạ, vẫn là cỏ trước giờ đã qua kiểm tra mà..<br><br>nhưng lần này không hiểu sao ngựa ăn vào lại chết ạ..\"<br>Trần Hạ quay lưng, kiểm tra lại đám cỏ kia, nhìn rất kĩ, rất lâu, cũng ngửi qua một lượt nhìn vẫn không ra vấn đề gì.<br><br>Thật sự đau đầu, với số lượng ngựa chết hơn nửa như vậy, tổn thất quá lớn, phải lập tức cho người đi kiếm ngựa về càng sớm càng tốt.<br>\"Cho người đi tìm ngựa đủ số lượng về đây, phải kiểm tra thật kĩ càng, còn số cỏ này nghiêm phong lại, ta phải kiểm tra cho kĩ tại sao tới đây rồi lại phát sinh ra chuyện như vậy?\"<br>Trần Hạ lại mất thêm một ngày nữa ở lại để đi kiếm đủ số ngựa, đồng thời cậu bắt đầu truy vết.<br><br>Ngồi trong phòng, Trần Hạ tức giận đập tay xuống bàn.<br>\"Thật là sơ suất, sao mình lại có thể thiếu cẩn thận như vậy chứ?\"<br>Trần Hạ đêm qua uống quá chén, đến giờ vẫn còn chút mền mệt, không hiểu sao cả người cứ mỏi nhừ, Trần Hạ lúc này mới để ý trong phòng hình như có mùi thơm rất thỏa mái, rất thích, cậu hít một hơi sâu, cảm thấy mấy nơi đau nhức trên người thế mà giảm bớt.<br>Nhìn thấy lư hương nhỏ trên bàn, tâm lý cũng dễ chịu hơn rồi, ngồi xuống chạm qua lư hương nhỏ.<br>\"Quan huyện nơi này cũng cẩn thận, chu đáo..\"<br>Nhưng mùi hương này sao lại dễ chịu đến độ khiến cậu muốn nhắm mắt như vậy, thật sự nặng trĩu mi mắt, Trần Hạ ấy thế mà cũng có lúc gật gù trên bàn.<br>\"Không được rồi, hình như mình chưa hết say thì phải..<br><br><br>buồn ngủ quá..\"<br>Trần Hạ cố gắng giữ đầu óc tỉnh táo hơn, nhưng cơn buồn ngủ cứ thế lấn át, cuối cùng thì cậu vẫn chịu đầu hàng leo lên giường ngủ.<br>Trần Hạ cứ thế mê man suốt một ngày, đến khi trời đã tối, thuộc hạ của cậu lo lắng gọi cậu dậy ăn tối thì lúc đó Trần Hạ mới tỉnh lại.<br>\"Tướng quân, ngài ốm sao?\"<br>Trần Hạ cả người nặng như trì, có hơi váng đầu, cảm giác mệt mỏi sau giấc ngủ còn hơn trước.<br>\"Ta cũng không rõ, nhưng đầu thấy mơ hồ, người thì nặng nhọc, khó chịu..\"<br>Thủ hạ lo lắng đưa cho cậu một chén trà để cậu uống.<br><br>Uống được vài ngụm cảm thấy đỡ hơn.<br>\"Tướng quân nên ăn chút gì đó, rồi hẵng nghỉ ngơi.\"<br>Trần Hạ trả chén trà lại cho thủ hạ, lắc cổ tay người này.<br>\"Ta muốn đi tắm trước, tắm rồi ăn.\"<br>Một lát sau đã có bồn tắm nóng hơi tỏa ra kín cả căn phòng, Trần Hạ ngâm mình trong bồn, ngả người ra tựa vào thành bồn, hơi nóng cứ phả lên trong không trung, nhiệt độ ấm nóng k1ch thích từng nấc da thịt khiến Trần Hạ thư giãn phần nào.<br>Ngả lưng nhắm mắt thư giãn, đầu óc cậu cũng thanh tỉnh hơn phần nào.<br><br>Trần Hạ ngâm trong bồn rất lâu, nhịp thở đều đặn, cơ thể săn chắc với những vết sẹo không cách nào xóa đi được, cơ thể của một chiến binh trải qua rất nhiều nguy hiểm, khắc nghiệt.<br>Trong cái không gian im ắng, Trần Hạ bỗng nhiên bật dậy, trợn mắt, vẻ mặt hoảng hồn.<br> <br>\"Không ổn rồi..\"<br>Trần Hạ tự nhủ với bản thân, tại sao lại bất cẩn như vậy chứ.<br><br>Cậu lập tức rời khỏi bồn, choàng áo mặc vào nhanh chóng cho gọi người vào.<br>\"Đã kiếm được ngựa chưa?\"<br>\"Dạ bẩm, vẫn chưa đủ số ngựa.\"<br>Trần Hạ đập tay xuống bàn, cậu hít một hơi.<br>\"Ta không cần biết bằng cách nào, nhưng ta muốn nội nhất đến ngày kia là có đủ ngựa.\"<br>\"Tuân lệnh tướng quân.\"<br>Trần Hạ suy ngẫm điều gì đó một hồi, vẫy thủ hạ lại gần thủ thỉ bên tai.<br><br>Đêm xuống càng thêm lạnh, nhưng Trần Hạ không dùng bếp lửa để sưởi, Trần Hạ nhìn cái lư hương nhỏ trên bàn vẫn còn đang tỏa ra mùi hương, cậu lạnh lùng dập tắt nó, ném nó văng vào góc tường..<br><br>"]