["<br>Đến khi trời nhá nhem tối, hai người mới đi tới đằng sau trường.<br><br>An Văn Quế vẫn còn hập hực, giận dỗi Lý Thống nên hắn đùng đùng nhảy xuống xe rồi trèo qua tường đi trước.<br>Lý Thống trả tiền cho lão phu xe, sau đó nhìn An Văn Quế đã nhảy qua bên kia tường rồi quay sang thầm thì gì đó với lão phu xe.<br><br>Lão phu xe gật đầu lia lịa, dạ dạ vâng vâng một hồi thì quất roi kéo xe đi.<br>Lý Thống quay lại ném đồ qua tường, rồi lấy đà bật qua.<br>Nào ngờ vừa ló mặt sang bên kia, đã thấy tên An Văn Quế đứng lù lù trước mặt.<br><br>Lý Thống giật mình, loạng choạng tiếp đất, tức giận mắng hắn vài câu.<br>\"Ngươi bị điên à, tự dưng đứng chỗ này ta nhảy xuống để nhảy vào đầu nhà ngươi à? Ngu ngốc.\"<br>An Văn Quế hách dịch, cúi xuống nhặt túi đồ, sau đó dùng cái bản mặt khó ưa đáp lại Lý Thống.<br>\"Ta quay lại lấy đồ, làm sao không? Ngươi ngã là do ngươi chứ không liên quan tới ta.\"<br>Lý Thống tiến tới, trợn mắt nhìn hắn.<br>\"Ngươi đừng có dùng mấy cái lời ngang ngược như vậy nói với ta.\"<br>An Văn Quế cũng đanh đá, xấn xổ tiến tới, hất hất mặt nhìn Lý Thống.<br><br>Hai bên chả ai chịu nhường ai, cứ so kè với nhau.<br><br>Người cúi xuống, người ngước lên.<br><br>Chỉ đến khi cả hai đều nhận ra hành vi ngớ ngẩn và khoảng cách quá xấu hổ này thì mới dừng lại.<br> <br>An Văn Quế cứ thế, xốc tay nải lên vai rồi đi trước.<br><br>Lý Thống im lặng đi đằng sau.<br><br>Hai người cứ vậy đi đi, hiện tại trời thì tối om.<br><br>Hai người lại không mang theo đèn hay lửa, thi thoảng lại thấy An Văn Quế vấp chân một cái, hay lại bước hụt một cái.<br>Lý Thống đằng sau chỉ biết cách túm lấy áo đỡ hắn dậy.<br><br>Dù rõ ràng vẫn còn đang giận nhau nhưng cử chỉ vẫn cứ ân cần, quan tâm như vậy.<br><br>Đến khi về đến phòng, Lý Chưởng ngó ra vừa lo lắng vừa vui mừng.<br>\"Ây nha, hai người đi đâu cùng nhau mà đi về muộn vậy? Có chỗ nào mà khiến cả hai người đều ở chung được vậy?\"<br>Lý Thuần thấy em trai ăn nói có chút không nghiêm túc, chép miệng thu quạt giấy lại gõ đầu em trai, ra điều đừng nên nói nữa.<br>Lý Thống cười cười, đặt đồ xuống bàn.<br><br>An Văn Quế thì cứ thế đi thẳng vào trong phòng.<br>\"Ở đây, có xảy ra chuyện gì không?\"<br>Lý Thuần lắc đầu, Lý Thống nhìn hai người, sau đó trong lòng có chút lưỡng lự.<br><br>Cậu nhìn vào trong phòng của mình, hình như An Văn Quế leo lên giường ngủ luôn rồi.<br>Lý Thống vẫy tay ý kêu hai anh em họ lại gần mình, ba người thì thầm gì đó, sau đấy Lý Thống đứng dậy thu dọn đồ, nói lớn.<br>\"Thôi hai ngươi đi nghỉ đi, ta dọn đồ xong còn muốn đi tắm nước nóng.<br><br>Đi cả ngày như vậy thật sự ngứa ngáy.\"<br>Hai anh em bọn họ chào Lý Thống một tiếng rồi đi vào phòng, còn Lý Thống đi vào phòng cất đồ, ngó thấy An Văn Quế đã nằm yên trên giường, quay lưng về phía cậu.<br>Lý Thống cũng không nói gì, lấy ít đồ rồi lại đi ra ngoài.<br><br>An Văn Quế thật ra đã mệt rã từ trên xe rồi, hắn chỉ thèm chiếc giường ấm áp kia thôi.<br><br>Vừa về đã lao vào phòng, ngủ luôn rồi, Lý Thống nói gì hay làm gì hắn từ sớm đã chẳng còn nghe thấy nữa.<br>Lý Thống mang đồ đi sang phòng của anh em Lý Thuần- Lý Chưởng.<br><br>Hai anh em nhà họ đã ngồi nghiêm túc chờ sẵn Lý Thống.<br>Hai người họ cứ im lặng nhìn Lý Thống.<br><br>Lý Thống thấy biểu cảm hai người họ, trông có vẻ nghiêm túc quá đáng, liền dùng mấy lời để dập tắt.<br>\"Thật sự việc ta nhờ hai người không có quá nghiêm trọng đâu.<br><br>Chỉ là không muốn quá nhiều người biết, nhất là hắn.\"<br>Hai người họ hiểu ý.<br><br><br>Lý Thống không vòng vo, vào thẳng vấn đề.<br>\"Ta có một người bạn, vừa hôm nay về thăm nhà mới hay tin người đó mắc một căn bệnh nặng.\"<br>Lý Thuần quan tâm hỏi tới.<br>\"Thiếu gia nói rõ hơn về loại bệnh đó đi, biết đâu tôi có thể giúp.\"<br>Lý Thống gật đầu.<br>\"Thật ra, người này là bạn rất thân với ta, nhìn người đó suy kiệt vì bệnh mà thương xót.<br><br>Người đó bệnh liên quan đến phế, ho rất nhiều, long cả đờm rồi giờ thậm chí còn thổ huyết nữa.\"<br>Lý Thuần cau mày, lo lắng thay.<br>\"Đến mức thổ huyết thường thì không chỉ là phế thôi đâu, có khi đã liên quan ra cả tâm cả can rồi.<br><br>Thật sự là nguy hiểm.\"<br>Lý Thống buồn bã, tiếp lời.<br>\"Đúng vậy, người đó lại cứ giấu ta, đến khi ta phát hiện đã quá muộn.<br><br>Ta nói chuyện này với hai ngươi, bởi ta biết sự hiểu biết về y thuật của hai ngươi.<br><br>Ta cũng vừa tìm hiểu cách cứu chữa, có liên quan tới loại trà lần trước hai ngươi mời ta.<br><br>Shan tuyết.\"<br>Lý Chưởng nghe vậy, mặt hớn hở.<br>\"Đúng rồi, Shan tuyết rất quý giá, nó còn là thần dược nữa.\"<br>Lý Thống với ánh mắt đầy hy vọng.<br>\"Vậy hai ngươi còn không, liệu có đủ để cho ta không?\"<br>Lý Thuần lắc đầu tiếc nuối.<br>\"Shan tuyết khi sơ chế thành trà rồi thì không thể làm thuốc.<br><br> <br>Chỗ ta chỉ có trà thôi, còn lá trà thì không có..\"<br>Lý Thống tiếp tục hỏi.<br>\"Vậy có nơi nào bán nó không?\"<br>Lý Thuần thở dài, lắc đầu.<br>\"Shan Tuyết rất quý hiếm, việc hái chúng và sử dụng chúng không đơn giản.<br><br>Thời gian sử dụng lá Shan tuyết không quá nửa tháng, mà nếu muốn dùng lâu thì đã phơi khô làm trà.<br><br>Cùng với sự quý hiếm của nó mà việc lưu giữ cũng tốn khá nhiều tiền, nên ít nơi nào bán chúng.\"<br>Lý Thống vẫn không có ý định từ bỏ, sự sống của cha cậu đang đếm ngược từng ngày.<br>\"Vậy ý là, muốn dùng nó thì phải hái trực tiếp trên cây?\"<br>Lý Thuần gật đầu, nhìn Lý Thống với ánh mắt đắn đo.<br><br>Lý Thống biết, việc đi kiếm thuốc không phải dễ gì, việc trốn học dài dài như vậy cậu cũng không biết làm thế nào để xuôi lọt.<br>Thấy Lý Thống đăm chiêu suy nghĩ, Lý Chưởng ngỏ ý.<br>\"Thiếu gia, người kia thật sự quan trọng với cậu như vậy sao? Có cần tôi giúp một tay không, liền phái người đi hái phụ thiếu gia.\"<br>Lý Thống nghe vậy rất cảm động với sự nhiệt tình của hai anh em họ.<br><br>Nhưng chuyện cá nhân riêng, Lý Thống không muốn người khác phải nguy hiểm.<br>Lý Thống cảm ơn hai người, sau đó còn dặn hai người đừng nói chuyện hôm nay với ai, ngay cả cái tên An Văn Quế kia.<br><br>Sau đó, Lý Thống đi tắm thư giãn, còn lại một mình nơi này, cậu nằm thả mình trong thùng lớn, suy nghĩ đủ thứ..<br><br>"]