["<br>Đêm hôm đấy, sau khi dùng bữa tối xong, Lý Thống lại muốn hóng gió, cầm đèn lồ ng tản bộ một chút, lang thang lúc này trong hậu viện rất phù hợp, không còn nhiều người đi lại, lính canh cũng đang đứng chốt cách nhau một quãng tương đối, không gian rộng lớn, yên tĩnh khiến Lý Thống cảm thấy thư giãn vô cùng.<br>Đang tản bộ một mình, trông không gian yên tĩnh chỉ có tiếng gió lay động lá cây xào xạc, chợt có tiếng bước chân chạy vội vã.<br><br>Lý Thốn nhạy bén dừng lại, tìm kiếm tiếng bước chân lạ kia.<br><br>Cậu cảm thấy tiếng chân này, có người đang cố tình chạy trốn, chẳng nhẽ trong cung có trộm.<br>Lý Thống phóng ánh mắt tìm kiếm, phát hiện có bóng người in lên tường chỗ vườn cây.<br><br>Cậu lập tức dò theo, thổi tắt đèn vứt sang một góc, thân thủ nhanh nhẹn đuổi theo kẻ tình nghi kia.<br><br>Thấy bóng người nhanh nhẹn, thoăn thoắt, lúc phi nhanh lúc dừng lại quan sát, Lý Thống nấp sau một góc tường, bắt kịp kẻ kia không quá một trăm bước chân.<br>Cậu phát hiện dáng người kia thế mà lại là nữ, một thân đồ đen, thắt gọn đai lưng.<br><br>Lý Thống dựa thời cơ, dương đông kích tây, ném một viên sỏi gây sự chú ý với người kia, bên này phát hiện người kia mất cảnh giác, lập tức phóng thân lao tới.<br><br>Lý Thống cơ thể to lớn, nhảy tới ôm chặt lấy nữ nhân kia.<br> <br><br>Hai người bất ngờ ngã lăn xuống bãi cỏ, người kia dù có giật mình cứng đờ người không kịp phản ứng.<br>\"Áhhh..<br><br>Ai..\"<br>Nữ nhân ngã đau, miệng lúc này mới kêu lên.<br><br>Lý Thống đang ôm người này trong lòng chặt cứng, nghe thấy giọng nói thì lập tức thả ra, gương mặt đờ ra.<br>\"Chẳng phải Tiểu Hướng..\"<br>Nữ nhân thoáng chốc giật mình, phản xạ nhanh nhẹn vùng ra khỏi người Lý Thống, lúc này quay người nhìn Lý Thống, dò xét.<br>\"Là Tiểu Hướng đúng không?\"<br>Lý Thống thì thầm hỏi lại, cậu bán tín bán nghi, trong lòng một đống thắc mắc.<br><br>Nữ nhân kia, ngập ngừng vài giây không dám trả lời, nhưng nghĩ lại vẫn hé miệng đáp.<br>\"Thiếu gia..\"<br>\"Là Tiểu Hướng, sao lại lén lút ra ngoài tầm này vậy?\"<br>Tiểu Hướng tính mở miệng giải thích thì bên ngoài hành lang có đoàn lính đi tuần.<br><br>Nàng dứt khoát nắm lấy tay kéo Lý Thống chạy tới nơi an toàn.<br>\"Đi theo Tiểu Hướng, rồi tính tiếp.\"<br>Lý Thống cùng Tiểu Hướng chạy đến một nhà kho chứa củi rất xa, hẻo lánh.<br><br>Lúc này trốn vào bên trong nhà kho, Tiểu Hướng ngó xung quanh đảm bảo rằng không có ai bên ngoài, mới yên tâm tìm chỗ ngồi rồi mở ống lửa châm một ít lửa nhóm lên làm ánh sáng.<br>Lý Thống nãy giờ đều im lặng chạy theo, trong lòng hoài nghi đủ thứ.<br><br>Liệu rằng trong cung xảy ra chuyện gì, liệu rằng công chúa hiện tại ra sao, tại sao lại phải lén lút trong đêm như vậy..<br>Tiểu Hướng hiểu rằng Lý Thống có rất nhiều vấn đề muốn hỏi, ổn định được ánh sáng, Tiểu Hướng chủ động kể.<br>\"Thiếu gia..<br><br>hiện tại công chúa đã bị cấm túc trong phòng riêng rồi.<br><br><br>Chuyện này có chút ảnh hưởng liên quan đến thiếu gia.\"<br>Lý Thống nhạy bén liền nghĩ ngay tới chuyện có kẻ cố gắng giết mình lần đầu khi đi cùng Huyền Dương công chúa.<br>\"Nhưng tại sao có người biết vụ đó.\"<br>Tiểu Hướng cũng lắc đầu, nàng bặm môi, nói ra phán đoán.<br>\"Sau lần đó, công chúa về lại cung, hoàng hậu liền cho gọi vào phòng của người, Tiểu Hướng đứng ngoài không được vào trong, đến khi công chúa ra khỏi phòng thì lập tức hoàng hậu cho người đưa công chúa về phòng riêng và cấm túc ra khỏi phòng, cũng không cho ai vào bên trong.<br><br>May mắn rằng Tiểu Hướng là người duy nhất có thể ra vào nhưng cũng rất hạn chế.\"<br>Lý Thống không ngờ rằng chuyện này tai vách mạch rừng đã đến hẳn trong cung nhưng tại vì sao khi cậu trở lại trong này không có vấn đề gì cả.<br><br>Lý Thống lần theo manh mối, suy đoán một hồi.<br>Chuyện cậu bị truy sát hai lần, cần nhanh chóng điều tra rõ ràng chúng có cùng một nhóm người không, chuyện này càng lúc càng liên lụy nhiều người, không chừng là còn tới cả An Văn Quế.<br><br>Lý Thống nhíu mày, cậu thật sự quá chậm chỉ sợ bọn chúng trong tối đang lên kế hoạch tiếp theo.<br>\"Chuyện này chắc hẳn có liên quan đến sự vụ ta bị truy sát, chẳng nhẽ công chúa giúp ta điều tra lại để lộ sơ hở cho bọn chúng phát hiện?\"<br>Tiểu Hướng không nói gì, cũng rơi vào trầm tư, nàng nhớ lại những việc đã làm, những người đã tiếp xúc từ ngày quay lại trong cung.<br>\"Không có ai..\"<br>Tiểu Hướng lẩm bẩm, cô chắc chắn rằng mọi chuyện chỉ có cô và công chúa biết, không có người thứ ba.<br><br>Lý Thống rối như tơ vò, cậu chợt nhớ bộ dạng hiện tại của Tiểu Hướng.<br>\"Nhưng Tiểu Hướng sao lại mặc như vậy, công chúa cần làm gì sao?\"<br> <br>Tiểu Hướng vỗ đầu một cái.<br>\"Thiếu gia, thật ra là công chúa kêu Tiểu Hướng cầm theo lá thư này gửi cho Lý lão gia.\"<br>Lý Thống lại thêm chuyện bất ngờ khác.<br>\"Lại chuyện gì mà công chúa muốn gửi riêng cho cha ta?\"<br>Tiểu Hướng cũng không ngần ngại.<br>\"Thiếu gia, còn một chuyện riêng tư khác nữa, hoàng hậu là cháu ruột của An thái phó.<br><br>Từ trước, công chúa trong cung quan sát thấy vài chuyện, muốn mật báo cho Lý lão gia biết.\"<br>\"Nhưng An thái phó thì muốn gì chứ, tại sao công chúa lại phải làm như vậy?\"<br>\"Bởi vì công chúa nhìn ra ông cậu của mình là người mưu mô, quỷ kế.<br><br>Công chúa ấy, nàng từ bé đã được vua cha chỉ dạy đạo lý quân tử, lại được cha của thiếu gia chỉ dạy chuyện binh pháp từ bé.<br><br>Đức vua rất yêu quý công chúa, rất muốn công chúa cứng cỏi, tài giỏi như nam nhân, không phải nét yếu đuối ủy mị, mà là thông minh, rắn rỏi, tinh anh..\"<br>\"Vậy là rõ ràng có hai phe đối lập, công chúa theo phe của đức vua và phe còn lại là của Lý lão gia..\".<br><br>"]