["<br>Lý Thống bước đi tới hướng đoàn xe vào cung, bước chân còn đang có phần khẩn trương, nhưng vài bước sau đã ngập ngừng, rồi giảm tốc mà bước chậm lại.<br><br>Cuối cùng là dừng lại, không hiểu vì sao Lý Thống cóc hút lưu luyến ngoảnh lại nhìn về hướng sau, thoáng xa xa nhìn bóng dáng kia dáng lưng kia.<br><br>Lý Thống cảm thấy nhộn nhạo trong lòng.<br><br>Nhưng rồi cậu lại nhìn về phía trước, nghĩ tới cha già ở nhà, chân bước tiến về phía trước.<br><br>Chỉ có điều, bước đi mang chút níu kéo đằng sau.<br>Cả quãng đường dài, không chợp mắt phút nào, trong lòng Lý Thống nôn nóng vô cùng.<br><br>Khi mà ngựa vừa dừng ở bên ngoài cổng thành, Lý Thống đã nhanh nhẹn nhảy xuống xe, lập tức lên một xe ngựa khác.<br><br>Lý Thống vừa chui vào trong xe, lão kéo xe đã quất roi phóng xe chuyển hướng lao đi.<br>Bên trong Huyền Dương, Tiểu Hướng và Lý Thống ngồi lẳng lặng không nói câu gì, suốt chặng đường Huyền Dương nhắm mắt nghỉ ngơi, Tiểu Hướng thi thoảng sẽ hỏi chuyện Lý Thống.<br>Nhưng vì sáng sớm hai người họ đã phải chuẩn bị ngựa và xe, đồ đạc nên Tiểu Hướng cuối cùng cũng gục cạnh công chúa.<br><br>Còn Lý Thống, cậu không có tâm trạng để ngủ, vén rèm cửa sổ lên, nhìn ra bên ngoài, con đường đất gồ ghề, cây cối um tùm hai bên, không gian vắng lặng, chỉ có tiếng vó ngựa, tiếng chim hót, cảm thấy thật ảm đạm.<br>Lý Thống suy tư, suy nghĩ đủ thứ.<br><br>Cuộc sống hiện đại khác xa với quá khứ này, Lý Thống bỗng chốc cảm thấy vài giây nào đó, cuộc sống này chỉ là mơ thôi, đến khi tiếng chuông báo thức của điện thoại vang lên giật mình tình lại.<br><br>Chỉ là mơ thôi..<br><br>rồi mẹ sẽ lại nấu bữa sáng cho cậu, sẽ lại thấy cha đang ngồi xem thời sự buổi sáng cùng tách cà phê.<br>Lý Thống nhớ những ngày tháng vội vàng trên đường, cuộc sống xô bồ, đông đúc, những cảnh tắc đường cậu phải len lỏi để tới trường.<br><br>Cảm giác đó, Lý Thống nhất thời xúc động, khóe mắt đã cay cay.<br>Cậu khịt mũi vài cái, nín lại.<br><br> <br>Rồi trong đầu lại nhớ về ngày đầu bị đưa tới đây, bằng cách nào đó kia.<br><br>Từ lạ thành quen, Tiểu Đinh hiền lành, ngoan ngoãn.<br><br>Trần Hạ như người anh vững chãi, tốt bụng, rồi cả Lý lão gia, người cha già đáng thương hơn đáng trách.<br><br>Rồi đến cả tên nhóc An Văn Quế, Lý Thống cảm thấy vừa thương lại vừa áy náy với nhóc.<br><br>Thế nào không có hắn ở đây, lại có chút nhớ, có lẽ đã quen với thái độ gây sự vô cớ của hắn.<br>Lý Thống cứ thế thiếp đi, trong đống cảm xúc của bản thân.<br><br>Trong mơ, cậu đang bị dòng nước cuốn đi, xung quanh nước cuốn dữ dội, tay Lý Thống cố gắng với với trong không khí, người cứ ngoi lên rồi lặn xuống, chới với cảm giác đáng sợ không thể kêu cứu, Lý Thống bị sặc nước, gần như tới cảm giác cực hạn của bản thân, cậu đuối sức rồi buông xuôi coi như lần này chết không ai biết.<br><br>Bất thình lình có một bàn tay lạnh buốt túm lấy tay cậu, rất chắc, dùng lực kéo cậu lên.<br><br>Lý Thống vất vả ngoi được đầu lên, mở mắt ra nhìn nhìn, dáng vẻ lo lắng kia, dáng vẻ sợ hãi kia, người cứu cậu lại là An Văn Quế..<br>Lý Thống thấy thằng nhóc đang mở miệng nói gì đó, bản thân lúc đó lại không thể nghe được gì nữa, tai ù đi.<br><br>Cứ thế lại chìm vào dòng nước, và rồi cậu choàng tỉnh dậy.<br>Tiểu Hướng bên cạnh vỗ vai cậu mấy cái, vẻ mặt vừa tò mò lại có chút lo lắng.<br>\"Thiếu gia, có sao không? Cậu vừa nằm mơ thấy ác mộng sao?\"<br>Lý Thống giật mình, miệng tính nói vài lời nhưng sao cổ họng khát khô, cậu vội lấy bình nước tu lấy một hơi, Lý Thống cảm thấy tim mình như sắp nhảy khỏi lồ ng ngực, giấc mơ như thật vậy.<br>Mãi mới bình tĩnh lại, ổn định lại thần trí mà đáp lời Tiểu Hướng.<br>\"Tôi không sao, có lẽ do đêm qua không ngủ được mấy, suy nghĩ chuyện gia đình nên mới mê sảng như vậy.\"<br>Tiểu Hướng dãn đôi lông mày ra, Tiểu Đinh như có chuyện tâm sự, Lý Thống nhanh chóng đoán ra.<br>\"Tiểu Hướng, trông cô có vẻ đang có chuyện, tôi có thể giúp gì được không?\"<br>Tiểu Hướng hướng cái nhìn sang Huyền Dương vẫn còn đang ngủ.<br>\"Lý thiếu gia biết tại sao công chúa lúc nào cũng nhiệt tình với thiếu gia không?\"<br>Lý Thống bị hỏi có chút bất ngờ, khe khẽ lắc đầu.<br><br> <br>Tiểu Hướng tiếp tục.<br>\"Huyền Dương công chúa ấy mà là một cô công chúa cô đơn, vô cùng cô đơn và luôn bị chèn ép.<br><br>Tiểu Hướng đi theo công chúa từ khi lên mười, công chúa bằng tuổi Tiểu Hướng đó, năm nay cũng đã mười chín rồi.<br><br>Ngày tháng trong cung cấm, là chuỗi ngày công chúa cô đơn, buồn tẻ nhất, may thay có cha của thiếu gia mở lời, đưa công chúa đến trường nội trú nhập học.\"<br>Lý Thống ngạc nhiên, trong lòng thầm nhủ.<br>\"Không tin được, việc này cũng nhờ một tay Lý lão gia giúp đỡ.<br><br>Có lẽ vì thế mà có cảm tình với mình hơn.<br><br>Nhưng mà từ lúc nào vậy, hay là sau dự kiện năm đó.\"<br>Lý Thống khiêm tốn, nói vài lời.<br>\"Thật ra thì, cha ta là một người sống rất tình cảm.<br><br>Có lẽ đơn giản, là ông muốn công chúa phát triển tài năng, thông minh có sẵn của mình.<br><br>Nên đã ngỏ lời, đưa công chúa đi học.\"<br>Tiểu Hướng gật gật đầu, ánh mắt tự hào nhìn công chúa.<br>\"Từ ngày ra trường học, cuộc sống của công chúa khá hơn rất nhiều, nàng cười nhiều hơn, nói chuyện với mọi người nhiều hơn.<br><br>Tiểu Hướng cũng khá bất ngờ, lại thêm vô tình gặp Lý thiếu gia cũng đến học.<br><br>Theo như sự quan sát, thì thiếu gia bây giờ thật sự tốt hơn trước rất nhiều.\"<br>Lý Thống nghe vậy, cúi mặt cười khẩy, ngượng ngùng.<br>\"Chắc có lẽ phải cảm ơn, cái lần ta bị đánh tới thập tử nhất sinh.<br><br>Đầu óc mụ mị trước kia, bây giờ đã được khai sáng.\"<br><br>Tiểu Hướng bất ngờ, tò mò.<br>\"Thiếu gia nói gì vậy?\"<br>Lý Thống cười khẩy rồi phẩy tay như không có chuyện gì cả.<br><br>Xe ngựa của bọn họ cuối cùng cũng tới nơi, vùng đất hoang sơ thưa thớt người ở.<br><br>Lý Thống kêu Tiểu Hướng ở lại trong xe với Huyền Dương, còn mình nhảy xuống kiểm tra xung quanh.<br>Bốn bề đều là cây cối tốt um, thưa thớt lắm mới thấy được vài bóng người dân đang cặm cụi làm đồng đằng xa.<br><br>Lý Thống quay lại hỏi người đánh xe.<br>\"Đã tới rồi sao?\"<br>Ông lão đánh xe cũng nhẩy xuống, nhìn xung quanh rồi gật đầu nói với Lý Thống.<br>\"Đến nơi mà thiếu gia cần rồi.\"<br>Lý Thống cảm thấy vẫn không giống nơi mà cậu nghĩ, trong lòng vẫn nghĩ rằng có gì đó sai sai nhưng cậu cứ thế quay người chạy về báo với Tiểu Hướng thì vụt cái trong không trung dẫn đến một thứ cắm phập vào trụ gỗ trên xe.<br><br>Lý Thống giật mình, phản xạ nhanh nhẹn chỉ kịp hô lên một tiếng.<br>\"Tiểu Hướng cẩn thận, bảo vệ tiểu thư\"<br>Nhận ra kia là phi tiêu, cậu lập tức phòng thủ hướng về phía phi tiêu kia bay tới.<br><br>Lý Thống cau mày, quát lớn.<br>\"Lão già, mau nói ngươi có ý đồ gì.\"<br>Lão già, bỏ mũ cói xuống, hắn có một vết sẹo rạch dài bên mắt phải, râu tóc trắng phớ, cười nham hiểm.<br>\"Thế nào lần này ta lại bớ được món hời, Lý Thống thiếu gia cảm ơn ngươi.<br><br>Giờ thì đừng nói nữa, nộp mạng ra đây.\"<br>Lão vung tay, phi tiêu phóng vun vút tới, Lý Thống cố gắng thoát trận, cậu lui vài bước về sau để bảo hộ hai người con gái.<br><br>Tiểu Hướng bên trong xe ôm chặt lấy công chúa trong lòng, cô sợ hãi nhưng vẫn nhanh trí cố gắng, kiếm đồ để hỗ trợ Lý Thống bên ngoài.<br>Tiểu Hướng lục trong tay nải một hồi, có hai con dao phòng thân.<br><br>Cô ném ra bên ngoài.<br>Lý Thống bên ngoài cật lực né tránh, trong đầu suy nghĩ hỗn loạn.<br><br>\"Làm sao để phản đòn lại hắn, hắn có phi tiêu, mình cần thứ gì đó.<br><br> <br>Chết tiện lần này là chiến đấu thật sự bằng vũ khí này.\"<br>Đúng lúc Tiểu Hướng kêu lên từ trong xe.<br>\"Thiếu gia cầm lấy.\"<br>Lý Thống lao người vụt chộp lấy, nhanh như cắt không suy nghĩ gì thêm, cậu phi thẳng con dao nhắm thẳng ngực lão già kia.<br><br>Giây phút hai bên đồng thời đều xuất chiêu, khoảnh khắc nguy hiểm, Lý Thống chợt nghĩ trong đầu \"Để xem ta chết bởi phi tiêu của ngươi, hay ngươi chết bởi dao của ta.\"<br>Con dao bay tới, cắm thẳng ngực hắn, lão già gục xuống vẻ mặt vẫn còn chưa hết nỗi bất ngờ.<br><br>Đồng thời trong khoảnh khắc, Lý Thống né phi tiêu của hắn may thay nó xược ghim vào cánh tay trái của cậu.<br>Lý Thống cũng chịu một vết thương sâu, hai người đều gục xuống, lúc này Tiểu Hướng lao ra Huyền Dương cũng cố mà lao ra đỡ lấy Lý Thống.<br>Tiểu Hướng chạy tới túm lấy áo lão già kia, cô quát lớn.<br>\"Nói, ai là người sai ngươi đến đây.\"<br>Trái lại với vẻ mặt tức giận của Tiểu Hướng thì lão già lại tràn đầy sự bất mãn và bất ngờ.<br><br>Máu ứa ra từ vết thương, từ miệng hắn, hắn lắp bắp khó khăn nói.<br>\"Không thể nào..<br><br>Triệu thái..<br><br>xin từ..\"<br>Hắn nói vài từ ngắt quãng đã tắc thở chết ngay, Tiểu Hướng tức giận đẩy hắn ngã xuống.<br>Còn Huyền Dương đỡ Lý Thống dựa vào xe, nàng run rẩy trực tiếp lấy tay bịt chặt miệng vết thương đang chảy máu.<br>Lý Thống một phen đau đớn cũng hơi sợ, dựa người vào xe gỗ, thở hổn hển, lần đầu bị phi tiêu ghim vào người, cảm nhận nỗi đau chưa từng gặp, lần đầu giết người khác, máu mất nhiều, Lý Thống môi nhợt vẫn cố động viên.<br>\"Không sao rồi, không có gì rồi..<br><br>Công chúa..<br><br>đừng sợ..\"<br>Huyền Dương nước mắt lưng tròng, ôm lấy đỡ người Lý Thống.<br>\"Ta không sao, Lý thiếu gia đừng chết..<br><br>máu chảy nhiều quá..\"<br>Lý Thống gật đầu, tính nói thêm vài lời, nhưng trước mặt đã tối sầm một mảng, cả người ngã xuống ngất đi..<br><br>"]