["<br>Lý Thống đang ngồi làm nốt chiếc áo, ngước lên nhìn ra ngoài cửa sổ thì trời đã tối om, qua cả giờ ăn rồi mà sao vẫn chưa thấy hắn về.<br><br>Lý Thống bỗng nhiên bị mất tập trung, thi thoảng lại nghĩ tới thằng nhóc kia, rồi lại ngóng hắn về.<br>Mãi một lúc lâu sau, nghe thấy tiếng giày chạy, Lý Thống liền biết người đã về, nghe vẻ bước chân có sự vui sướng.<br>\"Ngươi lại đi đâu mà đến tối mịt này mới về?\"<br>An Văn Quế thở hổn hển, cái mũi hơi đo đỏ thi thoảng lại xụt xịt.<br><br>Hớn hở móc từ trong ngực áo ra một thứ.<br>\"Nhìn này, ta vừa kiếm được rượu ngon.<br><br>Đi uống không?\"<br>Lý Thống nhìn thấy bốn bình rượu trên tay An Văn Quế.<br>\"Ngươi..<br><br>trốn ra ngoài mua sao?\"<br>An Văn Quế dùng chân đóng lại cửa đằng sau.<br>\"Rượu này đảm bảo chất lượng luôn.<br><br>Loại này không có bán ở ngoài đâu, ta nhờ bạn của ta lấy hộ.<br><br>Ra ngoài uống đi.\"<br>Lý Thống dừng tay, xoay người dựa vào bàn.<br>\"Uống thì uống trong phòng luôn.<br><br>Ra ngoài trúng gió, chết ra đấy ai cứu.\"<br>\"Được!\"<br>An Văn Quế hào hứng, cởi bớt áo choàng treo lên.<br><br> <br>Lý Thống mang bình rượu lên giường ngồi, mở ra đã ngửi thấy mùi thơm.<br>\"Rượu này thơm vậy.<br><br>Trước kia ta có dùng qua loại rượu cũng thơm, nhưng loại này thơm một kiểu khác.\"<br>An Văn Quế ngồi xuống bên cạnh.<br>\"Làm sao sánh được với rượu đặc biệt của ta.<br><br>Dùng thử đi, ngươi sẽ thấy nó ngon như nào.\"<br>Lý Thống ngửi ngửi, nhìn An Văn Quế.<br><br>An Văn Quế nhún vai, làm động tác nâng ly.<br><br>Lý Thống tin hắn, đánh một hơi, công nhận rượu này ngon thật.<br>\"Rượu này được nhỉ.\"<br>\"Chứ sao.\"<br>An Văn Quế cũng mở một bình, tu một hơi đã đời.<br>\"Sao hôm nay có nhã hứng mời ta uống rượu? Chầu này có thật sự không mất tiền không, không có mục đích nào chứ?\"<br>An Văn Quế huých vào vai Lý Thống.<br>\"Ngươi nghĩ gì vậy..\"<br>Ngập ngừng lần nữa, rồi mới tiếp tục.<br><br>An Văn Quế đột nhiên nghiêm túc hơn.<br><br>Trước khi nói còn thấy hắn lấy một hơi thật sâu.<br>\"Cảm ơn ngươi.\"<br>Lý Thống đang dốc bình lên, nghe thế giật mình bỏ bình xuống trợn mắt nhìn sang đứa nhóc này.<br>\"Cái gì! Ngươi vừa nói gì á.\"<br>An Văn Quế quay sang, vẫn nghiêm túc.<br>\"Cảm ơn ngươi, vì đã cứu ta hết lần này đến lần khác.\"<br>Lý Thống cảm thấy da gà da vịt nổi hết lên.<br><br>Không có quen với cái thái độ nhã nhặn này của thằng nhóc bên cạnh.<br>\"Trước kia thì thật sự ta rất ghét ngươi.<br><br>Nhưng từ khi vào trong trường học, lại chung một phòng như này.<br><br>Ngươi thay đổi, ngươi hoàn toàn khác so với trước kia.<br><br>Những lần ngươi giúp đỡ ta, có phải ngươi đã xí xóa những chuyện trước kia của ta?\"<br>Lý Thống cười, nụ cười nhạt, thoáng qua.<br>\"Ta cũng không còn nhỏ tuổi nữa, có những chuyện ta nghĩ chỉ nên dừng ở quá khứ.<br><br>Có những chuyện nên rộng lượng bỏ qua, nên tha thứ thì sẽ thanh thản hơn.\"<br>An Văn Quế gật gù, uống thêm hớp nữa.<br>\"Ta đã rất ngỡ ngàng những lần ngươi bỏ qua chuyện ta gây sự, những lần ngươi ra tay bảo vệ giúp đỡ ta.<br><br>Nhờ ngươi mà giờ ta cũng đang suy nghĩ lại bản thân mình.\"<br>Lý Thống được khen, đến phổng cả mũi.<br><br>Nhìn thằng nhóc bên cạnh, thế mà cũng biết suy nghĩ ghê.<br><br>\"Ngươi còn trẻ, nếu như thay đổi sớm thì càng tốt.<br><br>Tương lai ngươi còn dài, còn rộng lớn.<br><br>Sống vị tha một chút, suy tính kỹ một chút.\"<br>An Văn Quế nghĩ nghĩ, thế nào thì cũng không duy trì được cái không khí chan hòa nhân văn như này mãi được.<br><br>Vẫn chưa thể quen, An Văn Quế đùng cái lại quay phắt cái mặt đanh đá.<br>\"Thế sao ngươi lại có tình ý, mang cả nữ nhân vào trong này?\"<br>Lý Thống tí thì sặc.<br><br>Thầm nghĩ thằng nhóc dở hơi lại kiếm chuyện gì.<br>\"Ngươi lại trở mặt à.<br><br>Ý ngươi là tiểu thư Huyền Dương?\"<br>An Văn Quế bĩu môi.<br>\"Chẳng nhẽ còn ai nữa sao?\"<br>Lý Thống giả bộ đánh vào gáy hắn một cái.<br>\"Tiểu thư ấy thật sự là học ở đây.<br><br>Ngươi chưa từng nhìn qua tiểu thư ấy à.\"<br>An Văn Quế lắc đầu.<br><br>Lý Thống nhận ra ngoài mình thì những công tử, thiếu gia ở đây rất ít người biết đến thân phận của Huyền Dương.<br><br>Nên tốt nhất không nên nói ra như vậy.<br>\"Ngươi chỉ cần biết rằng thân phận của Huyền Dương tiểu thư rất khác biệt so với chúng ta nên mới có đặc cách đến đây học.\"<br>An Văn Quế ngâm nghĩ một hồi.<br>\"Chẳng nhẽ..<br><br>tiểu thư là công chúa à?\"<br>Lý Thống giật mình, chột dạ.<br>\"Không phải công chúa.<br><br>Ngươi nghĩ gì mà công chúa lại vào trong này học, công chúa thì sẽ có thầy riêng dạy trong cung ấy.\"<br> <br>An Văn Quế gật gù.<br>Hai người luyên thuyên mấy chuyện, uống hết bốn bình An Văn Quế đã say rồi, Lý Thống mới chỉ ngà ngà.<br><br>An Văn Quế bắt đầu làm trò, quay sang bóp má Lý Thống.<br>\"Ngươi! Tại sao ngươi lại cao như vậy?\"<br>* * *<br>\"Tại sao ngươi lại cơ bắp như vậy.\"<br>* * *<br> \"Không những thế, ngươi còn ấm áp..<br><br>ngươi còn bảo vệ ta..\"<br>* * *<br>Lý Thống mắt nhắm mắt mở.<br>\"Ngươi say quá rồi, đừng có nói nhiều..<br><br>ngủ đi ngủ..\"<br>An Văn Quế dí sát mặt lại gần.<br>\"Ngươi..<br><br>ngươi..<br><br>rất nam tính ngươi biết không..<br><br>hơn cả ta..\"<br>An Văn Quế gục thẳng, hắn gục xuống ngực Lý Thống, trong khoảnh khắc nào đó Lý Thống cảm nhận được môi tên kia đã chạm lên môi mình.<br><br>Nhưng cũng chẳng còn đủ tỉnh táo nữa, Lý Thống ôm An Văn Quế ngã xuống giường bất tỉnh..<br><br>"]