["<br>An Văn Quế được Lý Thống dìu về phòng.<br><br>Lý Thuần kéo Lý Chưởng đi hóng chuyện của tên Đinh Văn Nghê.<br><br>Trong phòng còn đúng hai người.<br><br>Lý Thống đỡ An Văn Quế ngồi lên giường.<br>\"Sao? Xem có bị xây xước hay bị chảy máu ở đâu không?\"<br>An Văn Quế lắc đầu.<br><br>Lý Thống nhìn tên nhóc này, bất lực.<br>\"Sao ngươi thấy chưa, chọn bạn mà chơi.<br><br>Chọn phải đúng cái thứ chơi, giờ hắn ta còn muốn lấy mạng ngươi.\"<br>An Văn Quế một thân tơi tả, cứ ngồi ngoan trên giường.<br><br>Lý Thống cứ lay hoay lấy gì đó, rồi tự nhiên nói.<br>\"Ngươi..<br><br>ăn nhiều thêm chút.<br><br>Nhìn ban nãy người ngươi ít thịt như vậy.<br><br>Bảo sao bị hắn đè dưới thân dễ dàng.\"<br>An Văn Quế nhìn lại xuống ngực mình, xấu hổ che che đậy đậy.<br>\"Đây, c ởi đồ ra mà thay đi.<br><br>Còn phải để ta cởi hộ cho nữa à?\"<br>Rồi lại thấy Lý Thống mang đồ ra, khá lỉnh kỉnh.<br><br>An Văn Quế nhận đồ trên tay, cứ cảm thấy thẹn thẹn mà c ởi đồ ở đây.<br><br>An Văn Quế nghĩ một hồi, rồi tự trấn an bản thân.<br><br>Tốt nhất là nhanh nhanh thay đồ là xong.<br>\"Ngươi..<br> <br><br>đang làm cái gì vậy?\"<br>Tay chân cố gắng nhanh nhất, nhưng mà An Văn Quế vẫn ngó đầu ra tò mò chuyện của Lý Thống.<br>\"Đồ này của ta có việc.<br><br>Ngươi thay xong, đừng mặc áo choàng vội, ra đây.\"<br>An Văn Quế rón rén đứng cạnh, cũng nghe lời không mặc áo choàng, mới chỉ mặc thân áo ngủ bên trong.<br><br>Hai tay tự động che che trước ngực.<br>\"Ngươi..<br><br>muốn cái gì..\"<br>Lý Thống nhìn bộ dạng của thằng nhóc này, trông lề mề quá, mà còn hỏi nhiều.<br><br>Lý Thống kéo hắn tới cạnh, ép hắn đứng trước mặt mình.<br>Bị Lý Thống ép sát trước người thế này, An Văn Quế sợ hãi la oai oái, hai mắt mở lớn.<br>\"Ngươi làm cái trò gì đấy..<br><br>ashhhh\"<br>Lý Thống nhăn mày, gõ vào đầu hắn một cái.<br>\"Nghĩ cái gì trong đầu ngươi vậy? Có muốn được may đồ mới cho không, dang hai tay ra.\"<br>An Văn Quế làm theo, hóa ra là may đồ cho hắn.<br><br>An Văn Quế mừng thầm, vẻ mặt láu cá.<br>\"Vậy ra ngươi biết may đồ sao?\"<br>Lý Thống lạnh lùng.<br>\"Biết chút.\"<br>An Văn Quế tủm tỉm cười, hắn biết thừa chuyện này rồi.<br><br>Nhưng mà nếu hỏi thẳng thì khác gì hắn tự nhận mình nghe lỏm chuyện hai người hôm trước.<br>Lý Thống tập trung chỉ mải lấy số đo của hắn.<br><br>An Văn Quế đứng im thi thoảng lại nhìn nhìn Lý Thống, gương mặt này, hương thơm này, cái cảm giác ở gần Lý Thống khiến An Văn Quế thích thú.<br><br>Không rõ tự bao giờ, An Văn Quế rất tranh thủ việc ở gần Lý Thống.<br>\"Xong rồi, đi ra chỗ kia mặc áo vào đê.\"<br>Lý Thống lạnh lùng đẩy hắn sang một bên đứng.<br> <br><br>An Văn Quế bĩu môi, nhưng trong bụng lại đang cười thầm.<br>Dạo này An Văn Quế trở nên thân thiết với hội người chung phòng.<br><br>Lúc Lý Thống làm việc, không muốn bị làm phiền nên đuổi An Văn Quế đi chỗ khác.<br><br>An Văn Quế nhảy sang phòng hai anh em bên cạnh nằm chơi.<br><br>Lý Chưởng cũng không chịu được tính nết của An Văn Quế nên mang đồ pha trà sang bên nhà bên cạnh chơi với đám bạn.<br>An Văn Quế nằm lăn lộn trong phòng, Lý Thuần lại vô tư.<br><br>Hai người nói chuyện luyên thuyên, thì bất chợt Lý Chưởng chống cằm quay sang hỏi An Văn Quế.<br>\"An thiếu gia, dạo này tôi thấy thấy tình hình giữa thiếu gia với Lý thiếu gia thay đổi sao sao á.\"<br>An Văn Quế cười cười.<br>\"Ngươi thấy thế sao?\"<br>Lý Chưởng gật đầu cái quyết đoán.<br>\"Đúng, Lý thiếu gia thì thoáng tính với vị tha hơn với thiếu gia.<br><br>Còn thiếu gia cũng bắt đầu bớt gây gổ với Lý thiếu gia rồi.<br><br>Hai người vì cái gì mà cùng thay đổi vậy?\"<br>An Văn Quế cười đến sáng lạng gương mặt, hai mắt cong tít lại.<br>\"Phải nghĩ theo hướng tích cực, ngươi hiểu không?\"<br>An Văn Quế ngại ngùng, vùng dậy vươn vai một cái.<br>\"Đi tắm thôi, đi tắm không?\"<br>Lý Chưởng cũng ngồi dậy, nhún vai.<br>\"Đi chứ!\"<br>An Văn Quế hất hất mặt hướng phòng mình.<br><br>Ý tứ muốn cả người bên kia đi chung.<br>\"Rủ cả hắn đi chung luôn\"<br>Lý Chưởng gật đầu, thật ra không cần đợi Lý Chưởng đồng ý, An Văn Quế nói xong câu đã chạy qua bên phòng rồi.<br><br>Lý Chưởng bên này chép miệng lắc đầu.<br>\"Có cần phải làm đến độ như vậy không?\"<br><br>An Văn Quế chạy lại đứng cạnh Lý Thống.<br>\"Ngươi! Làm đến đâu rồi?\"<br>Lý Thống thấy hắn chạy tới, chỉ ngẩng mặt lên nhìn một cái rồi tiếp tục đo đạc.<br>\"Vẫn chưa xong, ngươi nghĩ làm ra cái áo nhanh vậy sao?\"<br>An Văn Quế dựa tay chống xuống bàn.<br>\"Đâu có, ta đang hỏi tình hình đến đâu thôi.<br><br>Thật không tin được là Lý Thống ngươi cũng biết đến may vá như vậy.\"<br>Lý Thống vẫn đăm đăm nghiêm túc làm việc.<br>\"Ngươi nghĩ chuyện này thấp kém?\"<br>An Văn Quế ngập ngừng, trả lời chối khéo.<br>\"Ngươi nghĩ gì vậy? Phụ nữ thường làm mấy chuyện khéo léo.<br><br>Mấy ai nam nhi ta thấy cầm kim, cầm kéo đâu.<br><br>Ngạc nhiên chút, không có gì mà chê cười.<br><br>Không á, lấy đâu ra quần này ta mặc, áo này ta mặc đúng không?\"<br>Lý Thống không nghe được cái sự lươn lẹo của hắn.<br><br>Ngừng tay, Lý Thống nhíu mày dừng tay nhìn hắn một cái, không nói gì chỉ có thể lắc đầu.<br>An Văn Quế không vòng vo nữa, vào mục đích chính.<br>\"Này, cũng muộn rồi.<br><br>Đi tắm xông hơi, rồi tối làm tiếp.<br><br>Ta không có giục ngươi làm quên thời gian thế đâu.\"<br>An Văn Quế cứ đứng cạnh kéo kéo ống tay áo Lý Thống.<br><br>Lý Thống thấy thái độ của thằng nhóc này dạo này có vấn đề.<br>\"Ngươi dạo gần đây, bị đánh nhiều vào đầu à? Sao thay đổi thái độ vậy, ta thật sự sợ đấy.\"<br>An Văn Quế tự dưng nghiêm túc trả lời.<br>\"Ngươi biết tại sao không?\"<br>Lý Thống lắc đầu.<br>\"Cứ đi tắm đi, rồi tối ta sẽ kể cho ngươi nghe.\"<br>Nói xong An Văn Quế kéo tay Lý Thống đi ra ngoài.<br><br>Thế là cả bốn người cùng đi tới phòng tắm bồn để tắm.<br><br>Mọi khi thì mạnh ai người ấy đi, đây là lần đầu tiên cả phòng đi tắm.<br><br>Lý Thống cảm thấy như cái thời sinh viên hồi đấy còn là Huyền Nhân thật sự, cậu rất hay chạy sang phòng trọ bọn bạn ở chơi mấy hôm rồi về.<br> <br><br>Cảm giác như người một nhà vậy, mấy đứa chơi thân với nhau.<br>Đang miên man về quá khứ, Lý Thống giật mình vì bị tên nhóc thối An Văn Quế dở trò nghịch hất nước vào mặt.<br>\"Ây nha, không may bắn vào mặt Lý thiếu gia rồi..\"<br>Cái giọng đểu cáng lại chọc vào chỗ ngứa của Lý Thống.<br><br>Cậu vuốt nước khỏi mặt, vùng tới kẹp cổ hắn, hắt nước trả thù.<br>\"Này! Trả lại cho ngươi.\"<br>An Văn Quế vẫy vùng, kêu la oai oái.<br><br>Anh em Lý Chưởng-Lý Thuần thì dựa người vào bồn mà cười.<br>\"Cảm giác chúng ta thân nhau hơn trước rồi.\"<br>Câu nói của Lý Thuần khiến mọi người có chút ngập ngừng, Lý Thuần thả đầu An Văn Quế ra.<br>\"Đúng rồi, chúng ta chưa từng qua lại với nhau trước đây.\"<br>Lý Chưởng khoanh tay đáp lời.<br>\"Cũng là bởi chúng ta trước kia chưa từng có cơ hội tập trung, kết giao với nhau như bây giờ.\"<br>Lời Lý Thống nói ra, khiến mọi người đều đồng ý.<br><br>Nghe thế lại đến lượt An Văn Quế kéo mọi người lại, khoác vai Lý Thống.<br>\"Giờ chúng ta sống chung với nhau dưới một mái nhà, không ít thì nhiều coi nhau là anh em.<br><br>Trước kia ta chơi với mấy kẻ không ra gì, nên có chút ngu xuẩn.\"<br>Lý Thống bĩu môi, nhìn cái thằng nhóc đang cố vươn người khoác vai mình.<br><br>Không nhịn được lại kẹp cổ hắn, ép vào ngực mình.<br>\"Ngươi chỉ nhắm vào ta để khiêu khích, giờ lại đi nói lời hay như vậy có tin được không?\"<br>An Văn Quế cố gắng đẩy người khỏi Lý Thống.<br><br>An Văn Quế chạm vào cơ ngực của Lý Thống, cái cảm giác da thịt săn chắc tiếp xúc tới bàn tay.<br><br>Khiến trái tim của hắn lại như được k1ch thích mạnh mẽ, An Văn Quế ngượng ngùng cố gắng thoát ra khỏi người Lý Thống.<br>Lý Chưởng bên này, cười ha ha chỉ vào hai người.<br>\"Nhìn hai người họ xem, một nâu một trắng, một cường tráng, một ốm yếu nhỏ nhắn.<br><br>Nhìn đũa lệch quá!\"<br>An Văn Quế lại ngượng ngùng lấy tay che thân, đanh đá mắng lại.<br>\"Ngươi nghĩ ngươi hơn ta à? Chỉ có hắn hay vận động thể lực thì có thể cường tráng thôi.<br><br>Hứ! Ta lên trước, ta có việc.<br><br>Các ngươi về sau đi.\".<br><br>"]