["An Văn Quế dần tỉnh lại, mở mắt ra là thấy bản thân đương nằm trên giường, hình như có người đang nằm bên cạnh hắn. An Văn Quế giật mình quay mặt sang cạnh, hắn trợn tròn mắt không tin nổi mắt mình.<br><br>\"Lý Thống..\"<br><br>Mở miếng hắn nhỏ nhẹ gọi tên, là Lý Thống, cậu cũng đang ngủ cạnh hắn, còn ôm hắn nằm trọn trong lòng mình.<br><br>\"Lý Thống.. Lý Thống..\"<br><br>An Văn Quế cố gọi thêm mấy lần nữa, hắn cố rút tay khỏi cái nắm tay của Lý Thống, vươn người lên, vuốt v e má Lý Thống. Lý Thống cũng đã dậy, cậu dụi dụi mặt tới rồi mở mắt chào hắn.<br><br>\"An Văn Quế! Em tỉnh rồi à..\"<br><br>Lý Thống từ sau khi chia tay An Văn Quế, đã cử người theo sau bảo vệ từ xa, cậu lo lắng An Văn Quế lại bị cha khống chế thêm nữa. Nhưng đêm qua là bởi cậu nhớ người mình thương quá, nhịn không nổi mà trốn tới thăm, lại bắt gặp người yêu uống đến say mèm.<br><br>\"Đêm qua em uống say đến mức vậy sao?\"<br><br>Lý Thống vừa giận lại vừa thương người yêu, cậu dù thế nào cũng chẳng giận nổi người mình yêu. An Văn Quế ở cạnh Lý Thống chỉ muốn làm nũng cậu, hắn trôn mặt vào ngực Lý Thống.<br><br>\"Không phải em muốn đâu, tại vì mấy lão già ấy liên tục chuốc rượu em mà.. em mới nhậm chức sao dám từ chối..\"<br><br>\"Nào đừng có mà trốn, đưa mặt ra đây xem nào.\"<br><br>Lý Thống kéo mặt An Văn Quế lên, nhịn chẳng được hôn tới.<br><br> <br>\"Anh trốn sang đây từ khi nào thế, mới tối qua à, hay là từ mấy hôm rồi.\"<br><br>\"Tối qua thôi, nhớ quá không nhịn được luôn. Haaiz thế mà tưởng em đi ăn chơi bên ngoài, say xỉn không nhớ đến anh..\"<br><br>\"Không phải đi chơi, em đang vì công việc mà.\"<br><br>\"Thôi được rồi, đừng dỗi, anh chêu thôi..\"<br><br>An Văn Quế đã lâu rồi không được thân mật với người yêu, hắn cứ ôm lấy người yêu hắn.<br><br>\"Khi nào thì anh trở về, anh có ở lại đây được không?\"<br><br>Lý Thống xoa đầu An Văn Quế.<br><br>\"Lát nữa anh phải trở về rồi. Còn vài chuyện nữa giải quyết nốt hình như bên đó, sắp có Tri Châu mới về.\"<br><br>\"Tốt quá rồi, anh cuối cùng cũng sắp về rồi.\"<br><br>Sau đó Lý Thống trở về lại phủ Hạ Lan, trước lúc đi, hai người họ luyến tiếc nhau, Lý Thống bất an đưa cho An Văn Quế con dao nhỏ dặn dò thủ thân. An Văn Quế lại trầm tư tính toán kế sách tiếp theo.<br><br>An Văn Quế đi tới nhà giam, gặp tên cháu trai kia, nhìn chằm chằm vào hắn, hắn cứ như một con chó sợ hãi trốn tránh chúi vào một góc.<br><br>\"Bẩm Thượng Thư, từ hôm bị bắt tới giờ, hắn không ăn không uống, hắn cứ thế hoảng loạn chạy vào trong góc trốn như vậy.\"<br><br>\"Hắn có khia báo gì không?\"<br><br>\"Dạ không. Hắn chỉ ngồi đó thôi.\"<br><br>An Văn Quế cứ thế im lặng đứng nhìn chằm chặp vào người kia, kẻ đang giả làm cháu trai của quan tri Châu kia, cứ bị ánh mắt của An Văn Quế dọa cho lại kích động. Hắn ôm lấy đầu mình, lẩm bẩm.<br><br>\"Không phải tôi.. không phải tôi.. không phải do tôi..\"<br><br>An Văn Quế kêu người mở cửa giam ra, hắn bước vào bên trong, càng khiến tên kia sợ hãi, hắn dập đầu chắp tay vái lại.<br><br>\"Xin tha mạng cho tôi.. xin tha mạng cho tôi.. tôi không biết gì hết..\"<br><br>\"Ngươi.. đói không.\"<br><br>An Văn Quế thản nhiên buông ra một câu, giọng nói lại tử tế, khiến tên kia chết đứng nhất thời hắn không biết phải nói gì.<br><br>\"Ta mang đồ ăn cho ngươi nhé.\"<br><br><br>An Văn Quế kêu người mang đồ ăn nóng hổi vào trong, cả một cốc nước nóng nữa. Một bữa ăn quá đỗi tử tế được bày ra trước mặt, kẻ kia vừa thèm vừa khát, nhưng cũng do dự nhìn An Văn Quế không dám động vào.<br><br>\"Sao! Ngươi nghĩ ta bỏ thuốc vào đây à. Hay là có ai đó dặn ngươi không được động vào thứ gì?\"<br><br>Kẻ kia lắp bắp lắc đầu.<br><br>\"Dạ.. không có.. không có ai dặn..\"<br><br>\"Thế sao ngươi lại không dám ăn? Sợ lại có người khác bỏ thuốc độc vào đây sao?\"<br><br>Tên kia im lặng, cúi thấp mặt dưới đất, không dám ngẩng lên.<br><br>\"Ngươi ăn đi, có ta ở đây rồi, lệnh bắt ngươi là ta, ta có trách nhiệm bảo vệ mạng sống của ngươi cũng như gia đình người nhà ngươi. Ta không có ý định muốn giết ngươi, và cũng không để ai tự ý giết ngươi. Ăn đi, con đường phải đi còn dài lắm.\"<br><br>Kẻ kia nghe vậy ngẩng mặt nhìn hắn, kẻ đó không thể tưởng tượng được một vị quan chức vụ cao cấp như vậy, sao lại đối xử nhẹ nhàng với hắn như thế. Tại sao lại tốt bụng như vậy, không la mắng đánh đập hắn, ép buộc hắn như lão Tri Châu.<br><br>\"Ngài.. ngài nói thật không?\"<br><br>An Văn Quế nhìn gương mặt này, trong lòng cảm thấy hắn thật đáng thương, chắc hẳn là bớ được ngoài đường hay đâu đó về làm kẻ thế thân đứa cháu trai.<br><br>\"Ăn đi, trước tiên cứ ăn để giữ mạng ngươi đã, tội của ngươi không xử chết được đâu, đừng có lo.\"<br><br>\"Thật vậy sao ạ!\"<br><br>\"Ừ!\"<br><br>Hắn thở phào nghe không bị xử chết, thế nên cũng mạnh dạn hơn, tay với tới cái bánh bao nhét vào mồm, ngấu nghiến ăn, hắn đói lắm rồi, hắn buông bỏ hết, hắn tin tưởng vị quan trước mặt này.<br><br> <br>\"Ăn chậm thôi, không ai cướp của ngươi cả, uống thêm nước đi.\"<br><br>\"Ngươi làm đến việc như vậy! Không nghĩ đến người nhà mình sao?\"<br><br>Tên kia giật thót mình, hắn nhớ được dặn rằng cháu trai của Tri Châu, không còn cha mẹ, mồ côi từ bé. Hắn nuốt miếng bánh xuống, khó khăn đáp lại.<br><br>\"Cha mẹ đều đã chết sớm.. rồi ạ..\"<br><br>\"Vậy sao? Thế người đàn bà mù kia lại cứ đang đi tìm con trai, bà ấy tìm đến ta hỏi nhìn bà ấy bệnh tật thật đáng thương..\"<br><br>Tên kia trợn trắng mắt, hắn sợ hãi, vứt miếng bánh đi, khẩn cầu An Văn Quế.<br><br>\"Ngài nói người đàn bà mù sao.. mù sao.. không phải không phải bị mù.. là ai là ai mà mẹ tôi mù chứ..\"<br><br>Hắn run lên cầm cập, nước mắt rơi như mưa, miệng thì cứ lắp ba lắp bắp.<br><br>\"Ta bảo là nhận nhầm người mà, bà ấy ta đuổi đi rồi.. nhưng thật tình trông thật đáng thương.. mù lào lại còn bị đánh què.. miệng cứ tìm đứa con trai tên Văn Nam nào đó..\"<br><br>\"Văn Nam.. tên Văn Nam sao ạ.. mẹ ơi.. mẹ ơi..\"<br><br>Tên kia vội vã túm lấy chân của An Văn Quế, hắn gào lên khóc lóc van xin.<br><br>\"Bẩm quan.. xin cứu lấy con.. con xin khai hết ạ.. thật không phải con.. không phải con làm đâu.. con chỉ là kẻ lưu bạt.. được lão gia ấy mua về sai nhận tội hộ cho cháu trai ngài ấy thôi.. chịu đánh mấy roi thôi.. con không làm gì hết.. xin hãy thả con về với mẹ của con..\" <br>"]