["<br>Hai người họ bàn chuyện trong nhà kho tối kia, ánh lửa yếu ớt cứ le lói trong đêm.<br><br>Tiểu Hướng còn đang tính kể cho Lý Thống, bên ngoài hình như đã có người phát hiện ra bọn họ.<br><br>Tiếng bước chân dừng lại, có tiếng người.<br>\"Đằng nhà kho kia sao lại có ánh sáng..\"<br>Là hai tên lính canh đi tuần, dừng lại rụt rè đảo mắt về phía nhà kho.<br>Lý Thống tinh nhạy đã nghe thấy tiếng bên ngoài, liền bịt miệng ra hiệu im lặng với Tiểu Hướng.<br><br>Tiểu Hướng thoáng chốc bất ngờ, nhưng bản lĩnh của cô gái nhỏ này không bé, mất vài giây cô đã ổn định tư thế, cũng tập trung nhìn ra bên ngoài nghĩ kế.<br>Lý Thống nhẹ nhàng rời tay khỏi miệng Tiểu Hướng, di chuyển nhẹ nhàng ra gần góc cửa cách xa ánh lửa.<br><br>Tiểu Hướng cũng nấp người sau đống củi khô.<br>Tiếng bước chân dò xét chậm rãi đang di chuyển dần về phía này, Lý Thống ngó qua khe cửa quan sát, rồi dơ hai ngón tay biểu thị có hai người bên ngoài.<br><br>Tiểu Hướng bên này nhanh trí, ra hiệu Lý Thống nấp kín, rồi lục trong người ra một lọ nhọ.<br>Lý Thống bên này đã nấp kĩ, cậu quan sát hành động của Tiểu Hướng.<br>\"Là làm gì vậy? Thật sự Tiểu Hướng rất bình tĩnh, không hề sợ hãi..\"<br>Lý Thống thấy tiếng hai tên lính kia đã đến sát cánh cửa rồi, cậu lại càng thêm lo lắng, không biết ý đồ của Tiểu Hướng là gì, nhưng cậu đã sẵn sàng thủ thế chiến đấu, chỉ cần hai tên kia đẩy cửa cậu quyết định sẽ ra tay đánh ngất.<br>Nhưng giây trước giây sau, trước khi hai tên kia đẩy cửa vào, Tiểu Hướng đã nhanh tay vẩy nước bên trong lọ nhỏ kia ra chỗ đống lửa nhỏ.<br><br>Lý Thống được một phen trợn mắt kinh ngạc.<br>Nước trong lọ nhỏ bắt mồi lửa, bùng lên kêu tanh tách rồi phát sinh ra những đốm lửa xanh lục bay nhảy trong không trung.<br><br>Đúng thời khắc hai kẻ yếu vía kia mở cửa, vừa nhìn thấy lửa xanh nhảy nhót, lại nghe thấy đâu đây tiếng khóc nỉn non, âm u quá, đáng sợ quá.<br><br>Hai kẻ lập tức chạy mất dạng.<br> <br>Sự việc chỉ xảy ra vẻn vẹn vài giây, nhưng đã đủ khiến Lý Thống ấn tượng sâu sắc.<br><br>Tiểu Hướng nhanh chóng nhảy ra khỏi đống củi, vẫy vẫy Lý Thống theo mình.<br><br>Cô đeo khăn bịt mặt, dặn dò với Lý Thống.<br>\"Thiếu gia, nhanh! Chiêu này chỉ đuổi được bọn chúng đi trong chốc lát thôi, chúng ta khẩn trương thoát khỏi nơi này.<br><br>Lý thiếu gia, chuyện đêm nay xin đừng kể cho bất kì ai cả.<br><br>Chúng ta có duyên sẽ còn gặp lại nhau.<br><br>Tình thế này Tiểu Hướng phải khẩn trương thoát ra ngoài trước, thiếu gia cố gắng thoát nạn này.\"<br>Nói rồi Tiểu Hướng phóng thân nhanh nhẹn mất hút trong màn đêm, Lý Thống cũng lập tức ý thức quan sát xung quanh rồi thoát thân.<br>Cậu không thạo địa hình ở đây, nên cũng mất thời gian hơn so với Tiểu Hướng.<br><br>Nhưng cuối cùng thì vẫn trở về an toàn.<br><br>Đẩy cửa khe khẽ bước vào trong, Lý Thống thấy mọi người đều đã nằm trong chăn ngủ yên.<br><br>Cậu khe khẽ đóng cửa lại, tiến lại gần chỗ ngủ.<br>Còn đang chầm chậm rón rén, thì An Văn Quế xoay người ngồi dậy.<br>\"Về rồi à!\"<br>Lời vừa nói không quá to, nhưng vẫn đủ khiến Lý Thống giật mình, cậu vừa giật mình bởi An Văn Quế vừa giật mình vì chột dạ, nghe trong lời nói kia có vô vàn tức giận, dò xét cậu.<br>Lý Thống khựng lại vài giây, mắt chớp chớp nhìn An Văn Quế.<br><br>Gương mặt kia ba phần xò xét, bảy phần tức giận, An Văn Quế chùm chăn lên người ngồi thẳng lưng nhìn chằm chằm Lý Thống.<br>Như thể bị bắt gian vậy, Lý Thống lập tức cười tươi đi đến gần, cởi lớp áo khoác bên ngoài ra rồi chen vào trong chăn, ôm lấy người An Văn Quế.<br>\"Em chưa ngủ sao?\"<br>\"Còn hỏi! Mau trả lời, đi đâu sao giờ mới về?\"<br>An Văn Quế không khác gì bà vợ ghen tuông, trợn mắt phồng má tức giận, còn Lý Thống nịnh bợ lấy lòng cứ rúc đầu vào lòng An Văn Quế.<br>\"Anh đi dạo một hồi, mải ra chỗ hồ cá kia ngắm cảnh quên giờ về thôi mà..<br><br>Đừng giận nữa.\"<br>\"Không tin!\"<br>An Văn Quế đẩy người Lý Thống ra.<br>\"Thật đấy..\"<br>Lý Thống lại chồm người tới ôm lấy An Văn Quế, cọ mũi với An Văn Quế.<br>\"Không tin..\"<br>Lý Thống hôn lên môi hắn.<br>\"Thật đấy.\"<br>\"Không tin..\"<br>Lại hôn lần nữa.<br>\"Thật đấy.\"<br>\"Không Tin.\"<br>Lại hôn.<br>\"Là thật\"<br>\"Không tin..\"<br><br>Lý Thống ôm lấy An Văn Quế hôn tới, làm sao để dỗ tên nhóc con hay giận dỗi này đây.<br><br>Làm sao để bớt nghiện đôi môi kia đây, An Văn Quế mới đầu còn làm giá cố tình đẩy đẩy người Lý Thống ra.<br><br>Nhưng rồi vẫn là nguyện theo người này, Lý Thống càng hôn lại càng bạo, đè người An Văn Quế xuống, chùm chăn kín lên người.<br>Hai người cứ lăn qua lăn lại trong chăn, như thể thuốc nghiện, cả hai đều hôn nồng nhiệt, vờn lấy nhau.<br><br>Cơ thể An Văn Quế nóng rực, mới nãy ôm Lý Thống còn thấy hơi lạnh ngoài trời vương trên áo, giờ đã nóng hầm hập, nóng đến độ muốn cởi hết.<br>Lăn lộn một hồi, vô tình đụng phải trụ gỗ gần đấy, cộc một cái vào đầu Lý Thống, bọn họ giật mình tách nhau.<br>An Văn Quế lo lắng xoa xoa đầu cho Lý Thống.<br>\"Có đau lắm không?\"<br>Lý Thống xuýt xoa một hồi, thấy An Văn Quế hết giận mình rồi, tủm tỉm cười.<br>\"Đau lắm, mau dỗ anh đi.\"<br>\"Làm bộ với tôi sao.\"<br>\"Không! Đau thật đấy, hay em thử đập đầu xem.\"<br>\"Điên hả.<br><br>Cẩn thận hai người kia, tỉnh giấc.\"<br>Thì thầm yêu đương một hồi mới nhớ ra có người bên cạnh.<br><br>Hai người thò đầu ra khỏi chăn nhìn, may quá hai anh em bọn họ vẫn say ngủ không hề có biểu tình gì cả.<br>Lý Thống lại nổi hứng chêu chọc An Văn Quế, cậu thò tay vào trong người An Văn Quế.<br><br>Tay Lý Thống lạnh chạm vào người An Văn Quế khiến hắn giật mình, co rúm người lại.<br>\"Lạnh đấy, bỏ tay ra nhanh.\"<br>\"Tay anh lạnh cóng rồi, ủ ấm cho anh đi.\"<br>\"Ahhhh..<br><br>đừng đùa nữa..<br><br>lạnh lạnh..\"<br>Bàn tay hư hỏng, được đà chạm qua làn da của An Văn Quế, Lý Thống xoa xoa bụng nhỏ của An Văn Quế, bàn tay không ngừng di chuyển, lại chạm lên ngực An Văn Quế.<br>Chạm tới nơi nhạy cảm chưa từng ai chạm tới, An Văn Quế cong người kêu một tiếng.<br>\"Ahhhh..\"<br> <br>Nhanh chóng tự lấy tay bịt miệng, ánh mắt mở lớn nhìn Lý Thống.<br><br>Lý Thống thấy vậy càng thêm k1ch thích, giọng nói lại thủ thỉ bên tai Văn Quế.<br>\"Kêu như vậy là quyến rũ anh phải không?\"<br>\"Đừng nghịch nữa, bỏ tay ra đi..\"<br>An Văn Quế mặt đỏ, tay chân luống cuống kéo tay Lý Thống ra.<br><br>Hắn sợ Lý Thống làm bậy ở đây, để bị phát hiện thì không còn mặt mũi nào nữa.<br>An Văn Quế túm chặt lấy bàn tay nghịch ngợm kia, chúi đầu vào cổ Lý Thống, giọng lí nhí.<br>\"Xin..<br><br>anh đừng làm vậy nữa mà..\"<br>Lý Thống cảm thấy toàn thân nóng rực, An Văn Quế dạo gần đây rất biết cách hấp dẫn cậu, quyến rũ cậu.<br><br>Lý Thống ngửa cổ hít một hơi lấy lại bình tĩnh, rút tay ra khỏi người An Văn Quế, ôm chặt lấy nhóc con này.<br>\"Tha em lần này..<br><br>nhưng mà đừng giận anh nữa.\"<br>An Văn Quế không nói gì, cứ chúi mặt vào người Lý Thống, ôm chặt lấy cậu.<br><br>Lý Thống biết nhóc con đang xấu hổ, cũng không dám chêu nữa, cậu xoa xoa đầu nhóc con.<br>\"Ngủ thôi.\"<br>Rồi kéo chăn lên ngay ngắn, ôm An Văn Quế trong lòng, nhưng vẫn chưa thể ngủ được.<br><br>Lý Thốn nhớ tới lời Tiểu Hướng vừa rồi, trong lòng thấp thỏm không yên, vô vàn suy nghĩ.<br>Lý Thống ánh mắt suy tư cứ nhìn ra cửa sổ, nơi có ánh sáng nhàn nhạt từ ánh trăng rọi qua..<br><br>"]