["<br>Sáng hôm sau, An Văn Quế cảm thấy người có chút mệt mỏi, nặng nhọc nhưng vì hắn muốn về qua phủ sớm chút nên vẫn quyết tâm về.<br><br>Chào tạm biệt anh em nhà Lý Chưởng- Lý Thuần, An Văn Quế lên xe về phủ.<br>Lâu rồi không về nhà, gặp cha gặp mẹ, hắn lại được chăm sóc bồi bổ.<br><br>Lăn ra giường nghỉ một chút, nghĩ ngợi một hồi thế nào lại bật dậy gọi người làm vào sai bảo vài chuyện sau đó lại chui vào trong chăn.<br>Đêm hôm đó hắn sốt cao, chắc do hôm qua hắn mặc đồ mỏng, cả người nóng hầm hập.<br><br>Hắn bắt đầu mê man, cả người nóng ran đầu thì đau vô cùng.<br><br>Trong cơn mê, hắn lại thấy bóng dáng ai đó quen thuộc, bóng dáng người kia một thân áo hỷ sánh bước cùng người con gái khác, là đang thành thân.<br><br>Trong ngày vui mừng như vậy, hắn thấy ai ai mặt mũi đều vui vẻ, hắn thấy mình đứng một góc cứ thế khóc rất nhiều, tiềm thức đã ngăn lại nhưng trong mơ bản thân hắn vẫn lao tới lớn tiếng ngăn cản đám hỷ này, hắn bị chặn lại, bị binh lính vây xung quanh, vô tình lạnh lùng cứ thế dùng gươm đâm qua người hắn.<br><br>Nhưng hắn không quan tâm, hắn vừa khóc vừa gào lên thảm thiết máu cứ thế chảy xuống thấm đẫm y phục của hắn, sự ồn ào của hắn khiến người kia quay đầu lại nhưng còn chưa thấy cả mặt đã bị nữ nhân bên cạnh kéo đi.<br>Hắn gào khản cổ, những thanh gươm kia cứ cắm sâu vào người hắn, hắn không đau, không hề đau..<br><br> <br>hình ảnh trước mắt hắn cứ nhòe dần đi, mờ dần trong làn nước mắt..<br>Rồi hắn lại mê man thấy mảng kí ức khác, hắn thấy mình đang trên xe ngựa, đang được Lý Thống bóp chân cho, hắn ngượng ngùng, mặt đỏ ửng nhìn ra bên ngoài.<br><br>Lý Thống vốn đang dịu dàng với hắn, thế nào càng bóp lại càng mạnh tay, hắn sợ hãi túm chân muốn kéo về nhưng Lý Thống trong mơ như con quỷ càng lúc bóp càng chặt gương mặt kia biến dạng trở nên đáng sợ.<br><br>Hắn khóc lớn..<br><br>cố gắng vươn tay chạm vào mặt Lý Thống..<br>An Văn Quế bừng tỉnh, giấc mơ quá đỗi hỗn loạn, lại mang cho hắn loạt cảm xúc vô cùng trân thật, hắn sợ, hắn khóc nước mắt rơi lã chã.<br><br>Người hắn vẫn nóng ran, cổ họng khô khan, đau nhức.<br>Cố gắng ngồi dậy cho tỉnh táo, thấy trên trán mình rơi xuống chiếc khăn, tiện tay lấy luôn khăn đó lau mặt.<br>\"Thì ra mình đã sốt cao, chỉ là mơ thôi..\"<br>Bên ngoài có tiếng gõ cửa, An Văn Quế thều thào cho vào.<br><br>Là tên người làm hắn sai việc ban nãy.<br>\"Ngươi có tin gì rồi sao?\"<br>Tên người làm gật đầu, bẩm báo.<br>\"Dạ thưa đã có tin về Lý thiếu gia.<br><br>Hai hôm trước Lý thiếu gia được phân vào trong cung, nhưng trong số học sĩ đã kiểm tra thì không có thiếu gia trong cung, điều tra thì ngay ngày đầu tới cổng thành Lý thiếu gia đã lên chiếc xe ngựa khác.<br><br>Sau đó, Lý thiếu gia bị thương đã tá túc nhờ ở ngôi làng gần nơi Lý thiếu gia muốn đến, được ba hôm rồi.\"<br>An Văn Quế lo lắng, tức giận túm chặt khăn ướt trong tay.<br>\"Ngươi nói Lý Thống bị thương sao? Vì sao mà bị thương?\"<br>\"Bẩm, có người cố tình ám sát ạ.\"<br>An Văn Quế bất ngờ.<br>\"Ngươi đã điều tra được ai chưa?\"<br>\"Bẩm! Dạ vẫn chưa tìm ra.\"<br>An Văn Quế nghĩ trong bụng.<br>\"Bị thương đến mức nào mà bất tỉnh tận ba hôm, chắc hẳn hắn đã mất máu rất nhiều.<br><br><br>Mình thật sự lo lắng cho hắn, mình muốn được nhìn thấy tình trạng hiện giờ của hắn.\"<br>Trong lòng như có muôn vàn ngọn lửa đang cháy, hối giục hắn muốn gặp người kia.<br>\"Ta muốn đến nơi hắn đang nghỉ chân.\"<br>Người hầu kia sợ hãi.<br>\"Nhưng thiếu gia, thiếu gia cũng đang ốm, cậu mới tỉnh dậy sau hơn một ngày, sức khỏe không thể.\"<br>An Văn Quế mặt tối sầm lại, giọng nói đang kìm lại sự tức giận, cơ thể đau bệnh này sao ngăn được sự khẩn trương trong lòng hắn.<br>\"Ta nói ngươi có nghe thấy không? Ngươi đi cùng ta.\"<br>Người hầu kia sợ hãi, bất lực vâng lời.<br>\"Chuyện này Lý lão gia bên kia có biết không? Người ngoài có ai biết không\"<br>Người hầu nghe đến đây, như nhớ thêm chuyện gì.<br>\"Bẩm.<br><br>Lão gia bên đấy không hề biết, bên họ còn có tin đồn, Lý lão gia đang bệnh nặng khó qua khỏi.<br><br>Người ngoài nghe vẻ chưa ai biết đến sự việc.\"<br>An Văn Quế nghe vậy, trong lòng càng thêm lo lắng cho Lý Thống, trái tim hắn đập hẫng vài nhịp.<br><br>An Văn Quế lại càng khẩn trương chuẩn bị trang phục, không hiểu vì sao trong lòng như có thứ thúc giục hắn phải đi ngay, phải đi gặp người kia lập tức.<br>An Văn Quế mang theo vài món đồ, hắn liền thay y phục gọn gàng, quấn đai lưng, lướt qua nhìn thấy thanh kiếm treo trên kệ, nghĩ thế nào lưỡng lựu một hồi, hắn dứt khoát mang theo cả thanh kiếm.<br>\"Biết đâu cần dùng đến.\"<br>Lúc này tên người hầu kia chạy vội vàng vào phòng hắn.<br>\"Thiếu gia, thật sự cậu muốn cưỡi ngựa đi sao?\"<br> <br>An Văn Quế đeo tay nải, cầm theo kiếm, khí thế bước ra khỏi phòng.<br>\"Đã chuẩn bị xong chưa? Ta nói một là một- hai là hai không phải nhiều lời.\"<br>Tên hầu tính nói thêm gì nhưng lại sợ, bởi hắn chưa từng nhìn thấy được vẻ mặt đáng sợ, lo lắng tột cùng này của thiếu gia nhà hắn.<br><br>An Văn Quế tuy một tay băng bó, nhưng cái dáng vẻ như chuẩn bị đi ra trận thế kia, kích động đến cả cha hắn.<br><br>Lão gia vội vã tìm tới con trai.<br>\"Con đang bệnh nặng, còn muốn đi đâu.<br><br>Chẳng phải con xin về phủ nghỉ ngơi sao?\"<br>An Văn Quế khí thế đang bừng bừng, hành lễ với cha xong, hắn quả quyết trả lời.<br>\"Thưa cha! Hiện tại con đang có chuyện rất cần giải quyết luôn, con trai của cha sau khi được gửi đi học, cơ thể cũng được rèn luyện tốt hơn, giờ với con mấy vết thương này không đáng là gì, so với bằng hữu của con đang gặp nạn.\"<br>Lão gia kích động trợn mắt, lên giọng hỏi lại.<br>\"Vị bằng hữu nào mà quan trọng như vậy, nếu con đã quyết thì ta đây cũng chấp thuận theo.<br><br>Nhớ biết chăm sóc bản thân, sau này về phủ nhớ hãy nói rõ mọi chuyện cho ta.\"<br>An Văn Quế không nói thêm, hành lễ chào cha, sau đó đira cổng phủ để lên đường cho kịp thời..<br><br>"]