["<br>Trần Hảo cảm thấy bản thân thật có lỗi với thiếu gia, nên Trần Hảo cố gắng muốn để thiếu gia tin tưởng lại mình, không khiến thiếu gia thất vọng về mình.<br>Trần Hạ nhìn thiếu gia với ánh mắt động viên, trân thành.<br>\"Thiếu gia, việc của cậu là chăm chỉ học hành, để thi đỗ trở về có thể giúp đỡ được cha.<br><br>Còn việc tìm thuốc, thiếu gia cứ yên tâm giao cho thuộc hạ.\"<br>Lý Thống nhìn người đàn ông trước mặt, thật sự người này rất trung thành.<br><br>Tấm lòng của Trần Hạ, khiến Lý Thống cảm kích vô cùng.<br><br>Lý Thống gật đầu, tạm thời đồng ý với Trần Hạ.<br>\"Vậy được, giờ ta sẽ quay lại trường, ngươi kiếm cho ta một xe ngựa.\"<br>Trần Hạ mừng rỡ vâng lệnh, lập tức đi kiếm xe ngựa cho Lý Thống.<br><br>Lý Thống đợi Trần Hạ ra khỏi phòng, cậu đi vào trong bàn sách, lấy vài quyển sách, vài bộ quần áo, kiếm vài thứ vật dụng thiết yếu.<br><br>Đem ra gói vào trong tay nải.<br>Trần Hạ báo xe đã chuẩn bị ngoài cổng chính.<br><br>Lý Thống bước lên xe chào tạm biệt Trần Hạ căn dặn vài lời rồi đi, rất nhanh chóng trở về.<br>Nhưng đi một đoạn, cậu nhìn ra sau xe đã khuất dạng gia phủ, lúc này cậu kêu bác phu xe trở ra chợ huyện, cậu nhanh chóng mua dây thừng, mua dao, mua chút lương khô.<br><br>Lý Thống cảm thấy tạm ổn rồi, việc này tự cậu sẽ lên kế hoạch riêng, nhìn trời thì cũng đã về chiều rồi.<br> <br>Lý Thống thế nào lại nhớ đến An Văn Quế, lại thầm nghĩ.<br>\"Chắc thằng nhóc đang nóng ruột đợi mình lắm đây.\"<br>Lý Thống nghĩ một hồi, không biết có nên nhờ đến tên An Văn Quế việc này không, đắn đo một hồi, Lý Thống cứ thế cho xe chạy thẳng tới phủ An chứ không phải đợi ở chợ huyện.<br>Trên đường, Lý Thống ngồi bên trong chìm đắm trong suy nghĩ.<br><br>Cậu nhớ lại cảnh cha đau ốm, rồi lại nghĩ đến Tiểu Đinh – người mà cậu tin tưởng nhất rằng mọi thứ trong nhà, mọi việc trong nhà đều nói cho cậu, không hề che giấu.<br><br>Vậy mà việc quan trọng như vậy, tất cả mọi người lại đều muốn giấu cậu.<br>Lý Thống vén màn cửa sổ, ngó ra bên ngoài, cảnh vật nhuốm màu xế chiều, trời đã xâm xẩm tối rồi lạnh lẽo, gió lạnh bên ngoài lùa vào trong xe, Lý Thống cảm thấy cơn gió lạnh kia khiến cậu tỉnh táo hơn đôi phần.<br><br>Đang miên man thì xe đột ngột dừng lại, Lý Thống bị đập đầu vào xe, đau điếng.<br><br>Cậu nhoài người ra ngoài hỏi lão đánh xe.<br>\"Đằng trước có chuyện gì sao?\"<br>Ông lão đánh xe còn chưa kịp nói gì, thì cái giọng quen thuộc kia đã lanh lảnh chen ngang.<br>An Văn Quế thế mà đã ngồi ngoài đường đợi cậu từ sớm, hắn dù sao cũng muốn lang thang chơi bên ngoài một chút, quyết định sẵn tiện chờ cậu tới luôn.<br><br>Nhìn thấy xe ngựa đi tới, thế nào linh cảm cho thấy là Lý Thống bên trong, đánh liều chặn lại chêu một vố.<br><br>Thế mà đúng thật, đúng là giao cảm tương thông.<br>An Văn Quế cũng mang theo tỉ thứ đồ, hai tay nải nặng trĩu hắn không vác được mà phải để tạm chỗ gốc cây kia.<br>\"Lý Thống! Ta biết ngay xe này là của ngươi đến đón ta.<br><br>Đúng như lời trong thư viết, nhưng có chút muộn đấy.<br><br>Ngươi, mau giúp ta một tay mang mấy thứ này lên xe giúp ta.\"<br>Lý Thống sẵn chuyện buồn trong lòng, cũng chẳng có hứng chấp hắn giằng co thái độ.<br><br>Cậu im lặng nhảy xuống xe rồi vác hẳn hai tay nải kia lên xe, An Văn Quế ngớ người nhìn thái độ nhiệt tình im lặng lạ hoắc của Lý Thống.<br>Hắn nhíu mày, nhảy lên xe.<br>\"Ngươi! Về nhà tưởng được chơi bời vui vẻ, sao lại chưng ra cái bản mặt ỉu như bánh bao ngâm nước thế kia?\"<br>Lý Thống cất đồ cho hắn xong, nhìn hắn cứ thế im lặn không đáp.<br><br>An Văn Quế bị nhìn cho tới mức vừa sợ vừa ngượng, ngồi nhích sang bên cách xa một chút, dè chừng.<br>\"Ngươi..<br><br>đừng có giận cá chém thớt.<br><br>Đừng có..<br><br><br>nhìn ta bằng ánh mắt đó, ta khó chịu lắm đấy.\"<br>Lý Thống nghĩ lại rồi cũng không thể mở miệng nhờ thằng nhóc này giúp đỡ, bởi không muốn thằng nhóc không may gặp chuyện, mà cũng vì sợ nhóc không kham chuyện này được, thu lại ánh nhìn, thở dài một hơi.<br><br>Còn An Văn Quế không đỡ được loạt biểu cảm này của Lý Thống.<br><br>Hắn vừa sợ, vừa bực.<br>\"Ngươi..<br><br>có gì thì nói ra, cứ im lặng rồi bày đặt hù dọa ta.<br><br>Ngươi liệu hồn đấy, nhớ là ta giúp ngươi thoát ra ngoài.<br><br>Ngươi đừng có..\"<br>Nhưng Lý Thống vẫn muốn mở lời nhờ hắn một lần, nhìn thẳng hắn lần nữa, nghiêm túc đưa ra đề nghị, liều một phen.<br>\"Giúp ta thêm lần nữa.\"<br>An Văn Quế nhíu mày, hắn đoán rằng Lý Thống về nhà đã gặp chuyện gì đó không hay rồi, liền thay đổi thái độ nghiêm túc.<br>\"Ngươi nói xem, ta nghe chuyện gì?\"<br>Lý Thống nhìn An Văn Quế, trong lòng lại lưỡng lự vô cùng, không biết nên tin tưởng hắn không, không biết nếu ngoài hắn ra thì còn ai giúp được bản thân không.<br>Vì Lý Thống biết, bản tính của thằng nhóc này hắn là kẻ không biết giữ mồm giữ miệng, mà hắn mới quay đầu tử tế liệu hắn khi nào biết được chuyện của cậu rồi quay lại phản bội.<br>Giằng co một hồi, Lý Thống rồi lại quyết định không nói nữa.<br><br>Lý Thống lại ngả người ra sau, nhắm mắt lại.<br>\"Không có gì, nhìn ngươi là biết ngươi không giúp được ta đâu?\"<br>An Văn Quế như vừa bị chọc làm trò cười, hắn cau mày nhướn người lại gần Lý Thống.<br>\"Ngươi nói ra mau, ngươi úp mở như vậy với ta.<br><br>Mục đích là lại muốn chọc tức ta sao? Nói hay không..\"<br> <br>Lý Thống nhất quyết không chịu nói, tránh ánh mắt của hắn, cậu vén màn cửa sổ, chống cằm nhìn ra.<br>\"Ngươi, không cần nữa.<br><br>Ta nghĩ lại rồi chuyện này ngươi không phù hợp để giúp ta.\"<br>An Văn Quế vẫn không từ bỏ.<br><br>Cái mặt thì cứ dí sát tới mặt Lý Thống.<br>\"Ngươi mau nói, nói đi ta muốn giúp, ta có thể giúp.\"<br>Hắn còn lấn tới, kéo kéo áo quấy rầy Lý Thống.<br><br>Lý Thống bị hắn ngồi bên cứ léo nhéo vào tai, bực bội mà quay sang muốn lớn tiếng với hắn.<br><br>Thì nào ngờ, vừa quay sang xém chút đã môi chạm môi với hắn.<br>Lý Thống vội vàng đẩy hắn ra xa, cáu gắt.<br>\"Ta nói rồi, ngươi không giúp được là không giúp được.<br><br>Đừng có mà bám lấy ta sát như vậy, ghê quá.\"<br>An Văn Quế bị đẩy một cái đau điếng, vừa đau vừa xấu hổ, hắn ngượng đỏ mặt đưa tay chùi chùi mấy cái lên môi đến đỏ ửng, xù lông lên đáp trả.<br>\"Không cần giúp thì không cần giúp.<br><br>Ông đây cũng chẳng có lòng tốt đâu mà giúp nhà ngươi.\".<br><br>"]