["<br>Đinh Bảo Cung cũng không rõ nơi mà Tiểu Hướng đang bị nhốt, hắn cũng lo lắng bởi sức khỏe của công chúa đang không ổn chút nào.<br><br>Nhìn hắn lưỡng lự như vậy, công chúa lại càng dứt khoát.<br><br>Huyền Dương vung ra khỏi tay Đinh Bảo Cung.<br>\"Ngươi nếu không muốn giúp thì biến về phòng đi, tự ta đi tìm cô ấy.\"<br>\"Công..<br><br>chúa không phải..\"<br>Đinh Bảo Cung vươn tay bắt lấy cánh tay nàng, nhưng nàng nhất quyết vung ra, không may hộ giá của công chúa vung lên xước má hắn.<br><br>Đinh Bảo Cung sững người lại, hắn chẳng quan tâm đến vết xước kia, cái hắn quan tâm là thái độ tức giận của công chúa.<br>\"Ngươi..<br><br>ta biết ngươi là người của ai, ta biết ngươi chả tốt đẹp gì với ta, ngươi là người của lão ấy và mẫu thân ta, khốn nạn thật, ngươi đừng có bám theo ta nữa, đừng có hèn hạ đi báo tin cho bọn họ.<br> <br><br>Chính ngươi, là ngươi đã âm thầm báo tin để bẫy bọn ta không..<br><br>khụ khụ..\"<br>Huyền Dương căm phẫn, nàng xúc động nghẹn ngào đến độ ho khan, cả người chấn động phải đứng không vững.<br><br>Đinh Bảo Cung trăm lần muốn giải thích nhưng lại chẳng thể mở lời, thấy công chúa như vậy, luống cuống muốn đỡ nàng.<br>\"Ta nói rồi, đừng có lại gần chạm vào ta, ngươi mau cút khỏi tầm mắt của ta, thân ta không cần đến ngươi đỡ, người ta trọn đời này tin tưởng nhất chính là Tiểu Hướng..\".<br><br>Đam Mỹ Cổ Đại<br>Huyền Dương hít thở khó khăn, nàng chẳng còn hơi sức đâu nữa mắng chửi tên khốn này, quay lưng bước đi bỏ lại hắn đứng chết trân tại chỗ.<br><br>Trong lòng hắn vỡ vụn, đau đớn như có dao cứa từng đoạn ruột.<br><br>Hắn mím chặt môi, chỉ biết đứng đó ánh mắt dán lên bóng lưng của công chúa, hắn bướng bỉnh, hắn ngàn vạn lần thật sự không muốn lừa dối công chúa, hắn đem lòng thủy chung với nàng, mỗi một bước chân yếu ớt của công chúa, khiến tim hắn run rẩy, bức bối, chân hắn lúng túng ngập ngừng vẫn là cúi mặt đi theo sau nàng, hắn ao ước được xích lại gần nàng, được ở bên chăm lo bảo vệ nàng nhưng việc hắn làm chỉ khiến khoảng cách giữa hai người càng thêm xa cách.<br>Hai người một trước một sau, cứ thế bước đi, trong đầu hắn giờ rất nhiều suy nghĩ xáo trộn lên nhau, hắn vào trong cung từ hồi mười lăm mười sáu tuổi, gương mặt tuấn tú, nhanh nhẹn hoạt bát, lại thông minh.<br><br>Năm ấy hắn biểu diễn võ thuật trong cuộc thi tuyển chọn, gương mặt nam tính cùng tài năng của hắn đã nhanh chóng lọt vào mắt của nhà vua.<br><br>Cũng chính lần đó hắn được diện kiến công chúa, hắn đã ái mộ nàng từ ngày đó, đến bao năm vẫn nỗ lực trở thành một hộ vệ suất sắc để được ở cạnh công chúa, nhưng đâu biết được hắn lần này lỡ ngu dốt làm ra điều sai trái như vậy.<br><br>Hắn hối hận, hắn thật sự rất sợ dáng vẻ ghét bỏ của công chúa đối với hắn.<br>Đinh Bảo Cung lầm lũi đi theo sau Huyền Dương, cho đến khi nàng chọn một cái hoành điếm để dừng chân trong nội viện.<br><br>Thấy công chúa ngồi dựa cột cứ thế im lặng một hồi, Đinh Bảo Cung đứng nấp đằng sau bụi cây gần đó, nóng ruột lưỡng lự tiến lên lại rụt rè dừng lại quan sát.<br><br>Đợi thêm một hồi hắn không thấy động tĩnh gì từ công chúa, hắn quyết định bước đến dù lần này có bị nàng chửi mắng hắn cũng cam.<br><br>\"Công chúa..<br><br>mệt lắm sao..\"<br>Vẫn thấy Huyền Dương nhắm nghiền mắt lại, dáng vẻ yếu ớt xanh xao này không ổn, hắn đánh liều đến gần hơn, khẽ lắc vai nàng, đến khi người nàng đổ về phía hắn, hắn tá hỏa bế thốc công chúa chạy đi.<br>\"Công chúa..<br><br>xin người tỉnh lại, công chúa mở mắt ra nhìn thần đi..<br><br>làm ơn..\"<br>Đinh Bảo Cung mắt đỏ hoe, hốt hoảng chạy đi, vừa bế vừa chạy hắn ôm gọn công chúa trong lòng, hắn trân trọng dáng vẻ nhỏ nhắn này, muốn được bao bọc chở che, hắn sợ công chúa không mở mắt ra nữa không còn mắng hắn, không thèm nhìn hắn nữa.<br>\"Công chúa..<br><br>thần biết lỗi rồi, xin lỗi..<br><br>công chúa người phạt thần đi..<br><br>người mở miệng chửi mắng thần đi..\"<br>Đinh Bảo Cung chạy thẳng về phòng công chúa, dáng vẻ công chúa trong tay hắn khiến toàn thể cung nữ, thái giám trong triều loạn một phen, người ra kẻ vào chạy tới chạy lui kiếm ngự y đến kiểm tra cho nàng.<br>Đến khi Huyền Dương yên vị trên giường rồi, Đinh Bảo Cung bớt phần nào lo lắng, mấy cung nữ thấy hắn mồ hôi chảy ướt thẫm mảng đồ, trên mặt cũng nhễ nhại mồ hôi, mặt hắn xanh mét lại.<br> <br>\"Hộ vệ Đinh Bảo Cung, cậu vất vả rồi, ra ngoài kia đợi tình hình của công chúa đi, chỗ này cần phụ nữ hơn là nam nhân.\"<br>Đinh Bảo Cung luyến tiếc nhìn công chúa một chút rồi cũng chậm rãi quay lưng bước ra khỏi phòng.<br><br>Hắn nóng ruột đứng bên ngoài cửa, có thái y đã vào trong rồi, thật tốt, rồi hắn lại thấy mọi người tấp nập ra vào.<br>Đinh Bảo Cung bồn chồn đứng ngồi không yên, hắn nhớ lại khoảnh khắc công chúa nằm trong lòng hắn, gương mặt xanh xao nhưng vẫn khiến hắn xao xuyến, sự va chạm gần gũi khiến hắn chẳng thể nào quên.<br><br>Hắn đã đem lòng thầm kín theo đuổi công chúa từ lâu, nhưng đến khi có thể gần nàng, lại là lúc chính hắn đẩy nàng đến chỗ nguy hiểm.<br><br>Đinh Bảo Cung tức giận, oán trách bản thân, hắn vô cớ vung nắm đấm vào gốc cây, lực đấm khủng khiếp khiến gốc cây vỡ một mảng, tay hắn cũng rỉ máu, hắn như lửa đốt chỉ một lòng hướng về công chúa đang nằm trong kia.<br><br>Hắn đứng đó ngước nhìn trời xanh, chắp tay cầu xin.<br>\"Cầu xin trời phật, xin các vị hãy thương công chúa, xin hãy cứu lấy công chúa, con xin được trả giá cho những sai lầm con gây ra..\"<br>Đinh Bảo Cung chưa bao giờ cảm thấy bất lực như vậy, hắn cứ nghĩ đơn giản bất chấp mọi cách để được ở cạnh công chúa là được, hắn khó chịu khi thấy công chúa thân thiết với Lý thiếu gia kia, hắn cũng không ngờ bữa tối đó báo hại hai người họ một phen bởi chính sự ngu xuẩn của hắn.<br>Không ai biết rằng hắn đang hối hận đứng một góc, cầu xin trời phật bảo vệ cho người hắn yêu..<br><br>"]