["Trần Hạ quay lại nhìn đám trẻ đang ăn ngon lành, bọn chúng ngây thơ, vô tội miệng vừa ăn vừa cười, khiến lòng hắn không ngừng thấy chua xót thay.<br><br>\"Là vậy sao? Ngươi mấy nay đang nuôi bọn trẻ sao?\"<br><br>Tiểu Đinh vẻ mặt buồn bã, ánh mắt rối bời cũng nhìn về đám trẻ.<br><br>\"Ta cũng đang cân nhắc về vấn đề này, bọn chúng không còn cha mẹ, nếu sau ta không ở đây liệu chúng còn có ai để nương tựa?\"<br><br>\"Vậy thì cứ mang chúng theo.\"<br><br>Tiểu Đinh ngớ người nhìn hắn.<br><br>\"Thiếu gia liệu có..\"<br><br>\"Thiếu gia tất nhiên sẽ đồng ý thôi, còn nếu thiếu gia mà không chăm được ấy..\"<br><br> <br>Hắn vừa nói vừa cúi mặt dính tới Tiểu Đinh, làm thằng nhóc lùi vài bước, rụt cổ lại, tay thủ thế trước ngực.<br><br>\"Thì ta nuôi, tiền ta không thiếu.. chỉ có điều ngươi chịu chăm được chúng đến lớn không thôi..\"<br><br>Trần Hạ nói đoạn thì đi trước, chắp tay sau lưng thong thả bước đi. Tiểu Đinh một phen hú hồn, mừng quýnh lên, chạy theo cùng.<br><br>\"Ngươi có nói thật không vậy? Ngươi ăn phải cái gì mà mạnh miệng tốt bụng thế.\"<br><br>\"Ngươi thật sự không một giây nào nghĩ ta cũng là người tốt à, trong mắt ngươi ta xấu xa ác động đến độ nào vậy!\"<br><br>Trần Hạ thật sự không hiểu nổi thằng nhóc này nghĩ gì về mình.<br><br>\"Không phải.. tại ngươi trước giờ ta có thấy ngươi nhẹ nhàng, tốt bụng với ai đâu, ta toàn thấy ngươi không cáu giận thì mặt cũng hằm hằm, hở chút là quát mắng, đánh giết..\"<br><br>Trần Hạ chẳng buồn tranh cãi thêm với thằng nhóc không biết nghĩ này, hắn tức quá chỉ biết ngửa mặt lên trời thở dài một hơi. Tiểu Đinh biết mình vừa rồi có hơi thiếu tế nhị, nhóc con cũng biết điều xấn xấn lại an ủi.<br><br>\"Không phải ta luôn nghĩ ngươi quá xấu đâu, thật sự tại gương mặt của ngươi có hơi.. có hơi khó ở, từ giờ ta sẽ thay đổi suy nghĩ về ngươi..\"<br><br>Trần Hạ nhìn chằm chằm nhóc con, hắn không nói gì càng khiến Tiểu Đinh thấy mình có lỗi.<br><br>\"Thôi, không phải ngươi giận ta rồi á, ngươi nhạy cảm quá vậy chứ.\"<br><br>\"...\"<br><br>\"Thôi nào, à! Sao ban nãy ngươi về cùng với thiếu gia.. có phải hai người làm hòa nhau rồi sao!\"<br><br>Tiểu Đinh cố gắng đánh lạc hướng Trần Hạ, nhắc tới chuyện hai người bọn họ.<br><br><br>\"Ừ! Không phải làm hòa, giữa bọn ta làm gì có chuyện giận dỗi.\"<br><br>\"Không giận dỗi sao, làm sao mà không giận cho được, ta đến tận giờ còn chưa thể nhìn mặt thiếu gia đây này, nghĩ đến cảnh thiếu gia và tên An Văn Quế kia ở cùng chỗ, yêu đương nhau.. mà ta lại cảm thấy bực mình. Thiếu gia ăn phải bùa mê thuốc lú rồi sao?\"<br><br>Tiểu Đinh vừa đi vừa tức giận, khoa tay múa chân, thằng nhóc từ sau khi nghe chính miệng thiếu gia nói đang qua lại với An Văn Quế, nó tự nhốt mình trong phòng mất một ngày trời không ăn không uống, khóc lóc, kêu la, lần đầu thằng nhóc thất tình, mãi đến hơn ngày sau vì đói quá nhóc mới chui ra khỏi phòng.<br><br>\"Ngươi bớt cái tính trẻ con phán xét người khác đi, tại sao thiếu gia lại không thể yêu An Văn Quế, có chắc rằng dù thiếu gia yêu người khác, ngươi sẽ bỏ qua sao? Đấy là cuộc sống riêng của thiếu gia, ngươi và ta là người nhà của thiếu gia, việc mình hỗ trợ, chăm sóc thiếu gia, việc nào nguy hại đến cả phủ Lý thì ta với ngươi ra tay.\"<br><br>Tiểu Đinh trợn tròn mắt, miệng mở lớn chẳng khép lại được. Trần Hạ khinh bỉ nhìn, hắn hất hàm nói với nhóc.<br><br>\"Ngươi còn nhỏ chưa hiểu chuyện, có nhiều việc chỉ có bản thân mình mới giải quyết được, có những lựa chọn chỉ có bản thân tự mình quyết định. Chuyện yêu đương ấy lại càng không thể ép buộc, sắp xếp theo ý mình được. Ngươi nên để tự thiếu gia lựa chọn, tính toán.\"<br><br>Tiểu Đinh mím chặt môi, lòng thằng nhóc nghĩ ngợi rất nhiều, không nhắc tới thì thôi, nhắc tới lại đau lòng, chỉ biết im lặng cùng Trần Hạ trở về nhà.<br><br>\"Hai người vào trong ăn thôi, ta chờ hai người về mới dùng bữa.\"<br><br>Tiểu Đinh im lặng nhìn thiếu gia rồi lại nhìn Trần Hạ, lóc cóc cứ bê ghế ngồi vào bàn, ba người vẫn như thường ngày ăn bữa cơm cùng nhau.<br><br>Lý Thống đang ngồi câu cá cùng Trần Hạ, từ đâu chim sẻ nhỏ bay tới, dưới chân có buộc một mảnh giấy nhỏ, Trần Hạ quay sang nhìn thiếu gia, hình như lại có tin tức gì báo tới, thấy nét mặt thiếu gia thay đổi khi đọc thư, Trần Hạ cũng tò mò.<br><br> <br>\"Thiếu gia, có chuyện trong triều báo tới sao?\"<br><br>Lý Thống quay sang nhìn Trần Hạ, mỉm cười cất cần câu.<br><br>\"Không! Việc này không phải từ trong triều đình báo tin, nhưng mà có việc để ngươi giúp ta rồi đây.\"<br><br>Trần Hạ bị Lý Thống kéo về lều doanh trại, bàn bạc một hồi, Trần Hạ đi ra khỏi lều, gương mặt cũng trở nên hào hứng lạ thường.<br><br>\"Lệnh cho mười người tuyển trong đội ngũ thay trang phục theo ta lên đường!\"<br><br>Trần Hạ đứng ra lệnh cho cấp dưới tập trung người. Một thoáng sau, tất cả mười người đã sẵn sàng trước mặt hắn, tất cả đều cải trang thành dân thường.<br><br>\"Tất cả nghe lệnh, chúng ta lập tức lên đường, theo lệnh ta chuẩn bị vũ khí ẩn trong thân.\"<br><br>\"Thiếu gia, việc này thiếu gia yên tâm, Trần Hạ sẽ xử lý gọn gàng.\" <br>"]