["<br>An Văn Quế tập tễnh đi tới giường, Lý Thống cứ nằm vậy để xem tên kia định làm gì.<br>An Văn Quế ngập ngừng, chần chừ một hồi, nghĩ thế nào lại đập vào tay đang che mặt của Lý Thống, vẫn cố cái giọng giả vờ cau có, bề trên.<br>\"Ngươi không bỏ tay ra, sao ta bôi thuốc được!\"<br>Lý Thống trợn mắt, cười cười còn giả vờ né né sang bên.<br>\"Này! Ngươi..<br><br>định bôi thuốc cho ta thật à!\"<br>An Văn Quế lườm Lý Thống, còn định mắng chửi một trận, hạ mình đến mức này còn bị Lý Thống trà đạp như vậy.<br><br>Bên ngoài đã có tiếng gọi của Lý Thuần.<br>\"Lý thiếu gia, bên ngoài có người cần gặp cậu kìa.\"<br>Lý Thống bật dậy, An Văn Quế vôi vàng đứng dậy né sang bên.<br>\"Được rồi, kêu người kia là ta ra luôn.\"<br>Lý Thống choàng lấy áo choàng, vội vàng đi ra ngoài.<br><br>An Văn Quế lủi thủi nhìn lại đống đồ mình làm nãy giờ, vừa giận tím mặt vừa đem đi thu dọn.<br>Lý Thống vừa mở cửa, đã thấy Tiểu Đinh gương mặt như đứa trẻ.<br><br>Vừa thấy cậu, Tiểu Đinh choàng tới ôm trầm, hớn hở, cười đến độ tít mắt lại.<br>\"Thiếu gia, thiếu gia..<br><br>nhớ người quá.<br><br>Nhớ đến phát điên rồi.\"<br>Lý Thống gặp lại Tiểu Đinh cũng mừng, siết tay ôm nhóc con vào lòng.<br><br>Hai người một màn thân thiết, Lý Thuần đứng ôm cột bên trong nhà thấy hết.<br>Rời nhau ra, Tiểu Đinh mới thấy được vết thương của Lý Thống, vẻ mặt thay đổi biểu cảm nhanh chóng.<br>\"Thiếu gia, ai làm thiếu gia ra nông nỗi này chứ? Có đau lắm không?\"<br>Tiểu Đinh chạm lên mắt Lý Thống, run run sợ cũng không dám chạm vào hẳn vì sợ thiếu gia đau.<br>\"Đỏ hết cả rồi..<br><br>còn xưng nữa chứ..\"<br> <br>Lý Thống cười cười, kéo tay Tiểu Đinh xuống.<br>\"Không sao, không sao, nãy lúc ta học võ không may đụng trúng kiếm gỗ..<br><br>Mà vào trong nhà thôi, vào đây, ngoài trời đang lạnh lắm.\"<br>Tiểu Đinh hớn hở vào trong nhà cùng Lý Thống.<br><br>Ngồi vào trong phòng khách, Tiểu Đinh đã thấy thiếu gia Lý Thuần.<br>\"Ô! Lý thiếu gia cũng ở chung nhà với thiếu gia tôi sao?\"<br>Lý Thuần nho nhã pha trà, cũng ngồi xuống tiếp chuyện với Tiểu Đinh.<br>\"Đúng vậy, ta với anh trai ta, còn cả An thiếu gia nữa.\"<br>Tiểu Đinh nghe đến tên họ An kia, trợn mắt lớn quay sang với Lý Thống.<br>\"Thiếu gia, cậu ở chung được luôn cả An thiếu gia sao?\"<br>Lý Thống gật đầu.<br><br>Lý Thuần còn nói thêm.<br>\"Còn chung phòng ngủ nữa là.\"<br>Tiểu Đinh lại quay sang hỏi han Lý Thống.<br>\"Hai người có đánh nhau không, An thiếu gia có chọc tức thiếu gia không?\"<br>Lý Thống đẩy cho Tiểu Đinh chén trà.<br>\"Trước thì chưa quen ở chung, có nói to tiếng vài lần thôi.<br><br>Giờ thì hết rồi.\"<br>Lý Thuần ngồi một lúc rồi xin phép về phòng cho hai người họ nói chuyện.<br><br>Lý Thống lúc này mới hỏi chuyện ở nhà.<br>\"Cha ta dạo này sao rồi?\"<br>Tiểu Đinh vẻ mặt nghiêm túc vài phần.<br>\"Lão gia, vẫn vậy.<br><br>Sức khỏe cũng không còn được như trước, giờ lão gia rất mong nhớ ngày thiếu gia học xong đỗ đạt trở về.<br><br>Lão gia kêu Tiểu Đinh vào thăm thiếu gia đó.\"<br>Lý Thống biết lão gia rất kỳ vọng vào mình.<br>\"Bảo với cha ta là, trong này ta sống rất tốt lại chăm chỉ học tập.<br><br>Cha cứ yên tâm nghỉ dưỡng, đừng ham công việc quá.\"<br>Sau đó, thì hai người lại hàn huyên chuyện sinh hoạt bình thường.<br><br>Tiểu Đinh nhân cơ hội kể hết chuyện xấu mà Trần Hạ làm với mình cho Lý Thống nghe.<br>Kể một hồi, Tiểu Đinh mới thủ thỉ với Lý Thống.<br>\"Thiếu gia..<br><br>có thể cho Tiểu Đinh ngủ lại đây một đêm không, ngày mai..<br><br>chiều mai Tiểu Đinh sẽ trở về.\"<br>Lý Thống mới đầu còn ngần ngại, vì trong phòng còn có An Văn Quế.<br><br>Nhưng Tiểu Đinh nài nỉ quá, Lý Thống vẫn còn ngập ngừng.<br><br>Thế nào trong phòng đi ra, An Văn Quế kêu rằng đêm nay sang ngủ tạm phòng bên một hôm cũng được.<br>Lý Thống thấy dáng vẻ tập tễnh kia của An Văn Quế, cũng có chút ái ngại.<br>\"Thật chứ, ngươi ngủ được bên kia sao?\"<br>An Văn Quế lạnh lùng, có chút giận hờn thoáng qua.<br>\"Sao không được, ta cũng đâu phải người khó khăn gì trong việc ăn ngủ.\"<br>Lý Thống nghe thế, liền chốt hạ với Tiểu Đinh.<br>\"Được! Vậy đêm nay ngươi có thể ngủ cùng ta.<br><br>Nhưng tuyệt đối không được lang thang bên ngoài kẻo bị phát hiện.\"<br><br>Tiểu Đinh hạnh phúc gật đầu lia lịa.<br><br>Còn An Văn Quế mặt xưng xỉa, nổi giận đùng đùng đi sang phòng của hai anh em họ Lý.<br><br>An Văn Quế ngồi thụp xuống giường, nhờ vả.<br>\"Đêm nay cho ta tá túc nhờ được không?\"<br>Lý Thuần nhìn sang anh trai, Lý Chưởng cũng không phải người nhỏ nhen gì.<br>\"Được chứ, nhưng giường này..<br><br>không đủ cho ba người.<br><br>An thiếu gia chịu khó nằm dưới cái phản.<br><br>Ta sẽ thu xếp cho.\"<br>An Văn Quế còn lựa chọn nào nữa đâu, chỉ biết bĩu môi rồi đồng ý.<br><br>Lúc ngó ra phòng khách, vẫn thấy đôi chủ tớ hàn huyên với nhau.<br><br>Vô tình An Văn Quế thấy được Lý Thống cười.<br><br>Nụ cười hiếm khi, nhưng nó lại vô cùng ấm áp, hiền lành.<br><br>Gần như An Văn Quế chưa từng thấy vẻ mặt hiền dịu, nhẹ nhàng này của Lý Thống.<br>Cũng không nghĩ rằng với một tên người hầu, mà Lý Thống có thể trưng ra vẻ mặt như vậy.<br><br>An Văn Quế nhất thời bị nụ cười ấy mê hoặc, cứ ngồi nép bên cửa mà nhìn ngây ngốc.<br>\"Không ngờ cũng có lúc mình thấy hắn biết cười, mà còn cười rất đẹp.\"<br>An Văn Quế nghĩ trong đầu.<br><br>Đang miên man trong dòng suy nghĩ, thì lại bị Lý Thuần phá đám.<br>\"An thiếu gia, chân đã đỡ hơn chưa?\"<br>An Văn Quế giật mình, ngơ ngác quay lại nhìn, phải mất mấy giây mới định thần lại.<br>\"Ta mới xem qua vết thương.\"<br>Lý Thuần ngạc nhiên.<br>\"Còn chưa xử lý vết thương sao, chưa bôi thuốc sao? Trời ạ, lại đây để tôi giúp cho.\"<br>An Văn Quế bị Lý Thuần kéo vào bên trong, ngồi trên ghế.<br><br>An Văn Quế chưa từng quen qua cái cảm giác được quan tâm như vậy, còn sợ hãi lấy tay cản Lý Thuần.<br>\"Sao giờ ngươi lại quan tâm đến ta như vậy?\"<br>Lý Thuần đánh vào tay của An Văn Quế, nhìn hắn rồi cười.<br>\"Là do Lý thiếu gia dạy tôi đấy.\"<br> <br>An Văn Quế đờ người ra sau câu trả lời.<br><br>Hắn để mặc cho Lý Thuần vén quần mình lên.<br>\"Nhìn này, nó thâm tím lại rồi, một mảng to thế này..<br><br>còn xưng lên nữa chứ.\"<br>Lý Thuần chạm vào vết thương, mà An Văn Quế trước giờ vẫn rất nhạy cảm với đau.<br><br>Vừa chạm tới đã bặm môi, tím mặt mày.<br>\"Không biết nên lau qua hay bôi thuốc nhỉ?\"<br>An Văn Quế còn đang mím môi cắn răng chịu đau, nước mắt đã rơm rớm.<br>\"Rửa qua đi, rồi chượm lạnh, sau mới bôi thuốc.\"<br>Lý Thống đột nhiên ngó vào nói, khiến cả hai người giật mình.<br><br>An Văn Quế vội vàng dụi mắt như thể có bụi bay vào.<br><br>Lý Thuần thì gật gù.<br>\"Lý thiếu gia còn biết cả việc này sao?\"<br>Lý Thống cười cười, cứ nhìn vào chỗ bị bầm tím kia.<br>\"Nhớ là lúc chườm lạnh, phải cho đá vào trong khăn tay rồi mới được chườm lên.\"<br>Lý Thuần thắc mắc.<br>\"Nhưng chườm lạnh là như nào vậy?\"<br>Lý Thống giật mình nhận ra thời này làm gì có tủ lạnh mà đắp đá.<br><br>Nghĩ một hồi, Lý Thống chợt nảy ra sáng kiến.<br>\"Kiếm một hòn đá trơn láng chút, đem ngâm trong nước lạnh, để ngoài trời khoảng chừng một phần tư nén nhang.<br><br>Sau đó đem vào bọc trong khăn tay rồi chườm lên.\"<br>Lý Thuần ngưỡng mộ trí tuệ của Lý Thống, miệng liên tục khen ngợi.<br><br>Tiểu Đinh nghe vậy không chịu được, cũng len đầu vào khen thêm câu.<br>\"Đúng là thiếu gia nhà tôi giỏi nhất, vừa đẹp trai lại tài giỏi.\".<br><br>"]