["<br>Lý Thống đứng thẳng, mặt không có lấy một chút biểu cảm nào.<br><br>Những người đứng xung quanh, mỗi một nhát roi chạm tới da thịt cậu, bọn họ lại khẽ kêu lên mấy tiếng thay cậu mà xuýt xoa.<br>Hai tay Lý Thống nắm chặt, giấu trong tay áo, thật sự thì trước giờ chưa từng bị phạt kiểu này, thậm chí còn đang lúc lạnh như vậy, mỗi một nhát roi kia chạm vào người cậu như dòng điện cao thế xẹt qua, để lại đau đớn, tê tái chạy thẳng tới cõi lòng, thấm trọn vào trong tim gan.<br>Trong hoàn cảnh này, Lý Thống thế nào lại thấy An Văn Quế cũng xuất hiện ở đây, thậm chí còn đứng ngay trước mặt cậu.<br>\"Đùa chứ, sao thằng nhóc này không chịu ở phòng đi.<br><br>Đến đây để lại cười vào mặt mình à?\"<br>Nghĩ thế, ánh mắt của Lý Thống chỉ chăm chăm nhìn lên An Văn Quế, lông mày khẽ cau lại.<br><br>Trong lòng lại nghĩ, thằng nhóc con láo lếu này, còn đang giận dỗi mình, giờ nghe thấy mình bị phạt như vậy cũng vui sướng đến độ lết cả thân xác ra đây để xem sao.<br>Còn An Văn Quế thì ngược lại, không hiểu sao nhìn thấy Lý Thống bị phạt, trong lòng hắn khó chịu, vừa xót xa lại vừa thương.<br><br>Ánh mắt có phần lo lắng, quan tâm dán lên trên người Lý Thống.<br><br>Lý Thống đối với đám người xa lạ kia, bị phạt như vậy không có nhục nhã bằng tên An Văn Quế nhìn thấy, thậm chí còn đứng đối diện nơi này.<br>Lý Thống trong lòng chịu đựng nỗi nhục.<br><br>Cuối cùng cũng phạt xong, thầy cai cất roi đi, đánh giá một lượt Lý Thống.<br> <br><br>Thế mà cậu vẫn chịu được, nhìn hai bắp chân hiện giờ xem, các vết thương đã rớm máu rồi, như những con run dài đỏ lằn lên trên da.<br>Thấy Lý Thống vẫn đứng đó, gương mặt vẫn không hề thay đổi.<br><br>Thầy, dường như muốn nói gì đó nhưng lại ngập ngừng chẳng thành câu, cuối cùng kêu cả đám giải tán, An Văn Quế chỉ chờ có thế, như ai đó sai bảo lập tức bước tới đỡ lấy Lý Thống.<br><br>An Văn Quế thật sự cảm phục người con trai trước mặt mình, đâu mới là con người thật của người này.<br>Được An Văn Quế đỡ, Lý Thống bất ngờ còn muốn hất tay hắn ra, nhưng mà cơn đau kia cậu không chịu được nữa rồi, đành bấu lấy tay An Văn Quế, để hắn dìu về phòng.<br>Mọi người tản ra, bàn tán xôn xao, bọn họ ai cũng dùng ánh mắt dè dặt nhìn Lý Thống.<br><br>Còn cậu thì bặm môi, khập khễnh bước đi.<br>\"Thế nào ra đây làm gì?\"<br>Dù đau nhưng vẫn muốn hỏi vài lời với An Văn Quế.<br>\"Dù sao ta cũng không phải người vô tình bạc nghĩa.\"<br>Lý Thống liếc hắn một cái.<br>\"Ngươi, xem ra vẫn còn chút lương tâm con người đạo đức.\"<br>An Văn Quế bên cạnh còn đang gồng sức mà dìu Lý Thống, nào ngờ cái người này sức nặng như vậy.<br><br>An Văn Quế nhanh chóng im lặng, chẳng muốn trả lời thêm câu nào.<br>Hai người đang đi, Lý Thống cảm thấy đằng sau nãy giờ dường như vẫn có người luôn đi sau.<br><br>Cậu ngoái lại nhìn, thì ra là hai anh em nhà họ Lý kia.<br>\"Này, hai người sao cứ đi theo mãi vậy?\"<br>Hai anh em họ Lý kia giật mình, ngập ngừng nhìn nhau rốt cục vẫn là dè dặt đi tới cạnh.<br><br>Lý Chưởng nhìn dáng vẻ đi tập tễnh của Lý Thống, ngập ngừng.<br>\"Lý thiếu gia, thật sự bọn họ là do cậu đánh sao?\"<br>Lý Thống tỉnh bơ gật đầu.<br><br>Lý Chưởng như không dám tin vào sự thật, nhìn xuống chân Lý Thống.<br><br>Còn Lý Thống thì chỉ muốn nhanh chóng trở về phòng.<br>An Văn Quế hiểu ý, liền kêu hai anh em nhà kia giúp một tay.<br>\"Hai người thật sự quan tâm Lý Thống thì làm ơn, giúp hắn đi kiếm thuốc bôi về đây.\"<br>Cả hai người gật đầu vội vàng rời đi.<br><br>Vào trong phòng, Lý Thống đành phải nằm sấp để tránh việc quần áo cọ vào vết thương.<br>\"Ngươi ốm như vậy không cần giúp ta nữa.<br><br>Nằm yên mà nghỉ ngơi đi.\"<br>Lý Thống nằm úp, mắt nhắm lại.<br><br>Còn An Văn Quế vội vàng lôi chăm gối ra, phụ cậu vén cao quần lên tránh chạm tới vết thương.<br><br>Hắn chẳng bận tâm đến sức khỏe bản thân.<br>Lý Thống không nhịn được nữa, cậu thật sự tự chăm sóc cho bản thân được.<br><br>Lý Thống túm lấy tay An Văn Quế.<br>\"Không cần nữa, tự ta làm được, ngươi còn đang sốt cao, mau nằm xuống nghỉ ngơi đi.\"<br>An Văn Quế nghe vậy, như cảm thấy bản thân vừa rồi có chút nhiệt tình quá mức.<br><br>Nhìn nhìn vết thương của Lý Thống, trong lòng thế nào vẫn cứ khó chịu.<br>\"Ngươi thế nào lại không chịu nhịn bọn chúng.<br><br>Trước kia ngươi vẫn nhịn bọn chúng.\"<br>Lý Thống đáp.<br>\"Vì sao vẫn cứ phải nhịn bọn chúng.<br><br>Ta bây giờ khác với trước kia.<br><br>Càng nhìn bọn chúng lại càng lấn tới, thà một lần đánh một trận cho bọn chúng chừa ta ra.\"<br> <br>An Văn Quế nhìn người đang nằm kia, cảm giác người này hiện tại khí thế hơn trước kia, tính cách cũng mạnh mẽ và ra dáng nam nhi hơn trước kia.<br>Lý Thuần kia đã quay trở lại, cầm thêm lọ thuốc bôi tới.<br>\"An Văn Quế, ta đem thuốc về cho Lý thiếu gia rồi.\"<br>Chẳng hiểu vì sao, từ khi chung một nhà, cả bốn người này đều thay đổi tính cách.<br><br>An Văn Quế nhận lấy lọ thuốc, rồi đóng cửa rầm cái.<br>Quay lại trong phòng, liền mở lọ thuốc.<br>\"Ngươi nằm im đấy, để ta bôi thuốc.\"<br>Lý Thống quay ngoắt lại.<br>\"Khoan, còn chưa lau sạch vết thương ngươi bôi cái gì vậy?\"<br>An Văn Quế ngớ người ra, trước giờ hắn đâu có bị thương cũng chưa từng chăm sóc ai cả.<br>Lý Thống thở dài, nhìn dáng vẻ kia là hiểu rồi.<br>\"Ngươi, đi lấy một chậu nước ấm lại đây giúp ta.\"<br>An Văn Quế lồm cồm bò dậy, vừa mở cửa phòng thì phát hiện hai anh em nhà Lý kia đang nghe trộm phòng mình.<br><br>Thấy An Văn Quế mở cửa, hai người ngại ngùng lập tức giả bộ vươn vai, hít thở.<br>An Văn Quế cũng chẳng buồn so đo.<br>\"Hai người giúp ta bưng một chậu nước ấm lại đây.\".<br><br>"]