["<br>Nữ nhân kia vội vã tính đi bẩm báo với Quý phi, nhưng chân chưa bước được lâu đã bắt gặp người không nên thấy, An thái phó.<br><br>Nàng sợ hãi, bất ngờ khiến hai chân chút nữa khuỵu ngã.<br><br>An thái phó kiêu kiêu căng căng nhìn tiểu nha hoàn này bằng ánh mắt khinh thường.<br>\"Ngươi đi đứng cho cẩn thận, mới ban ngày ban mặt như gặp phải quỷ, hay ngươi có tâm tư xấu xí nên mới có vẻ sợ hãi như vậy hả?\"<br>An thái phó tính bước qua người nha hoàn, để xem có chuyện gì.<br><br>Nha hoàn nhất thời bí bách hết cách, ngăn cản vội vàng, giọng nói còn bất giác hơi to tiếng.<br>\"An lão gia, xin dừng bước, không có chuyện gì cả, chỉ là ban nãy..<br><br>nha hoàn có thấy cảnh hai con mèo đực..<br><br>gần gũi nhau nên hơi bất ngờ.\"<br>An thái phó nheo mắt nhìn nha hoàn dưới chân, suy nghĩ một hồi, mới lên tiếng.<br>\"Có mỗi chuyện đó đã khiến ngươi sợ đến thế, chuyện yêu đương nam nữ giờ không còn như xưa, tất nhiên đến động vật cũng có thể như vậy.\"<br>Nói rồi An thái phó bước đi, lão vào cung là có chuyện xử lý, thế nào lại mất công sức vướng mắc ở đây.<br><br>Lão đi khẩn trương hơn, ghét bỏ lườm nha hoàn kia một cái.<br>Nha hoàn sợ hãi đợi đến khi An lão gia đi khuất cuối đường rồi, mới quay lại ngó qua lần nữa, bên đó không có ai ở đó.<br><br> <br>Nàng bấm bụng sợ hãi, suy tính không biết nên nói hay không.<br>Bên này hai thân ảnh quấn quýt với nhau, giật mình nghe thấy có tiếng người gần đó, cả An Văn Quế và Lý Thống nắm tay nhau không nhiều lời, lập tức rời đi.<br><br>Bọn họ chạy ra đến gần nơi tổ chức mới buông tay.<br>\"Thật may không có ai thấy.\"<br>An Văn Quế thở hổn hển, tay chống eo, nói.<br>\"Thật là mong rằng nhanh nhanh được trở lại trường học, chúng ta không khổ sở như vậy.\"<br>Hai người tạm tách nhau ra hai nhóm riêng chuẩn bị các thứ.<br><br>Trong cung không thiếu người, nhưng bữa tiệc này, thầy trưởng giáo nói năm nào cũng cùng góp biểu diễn, cùng chuẩn bị, vậy nên mới có chuyện này.<br>Lý Thống sau vài chuyện xảy ra ở trường, mọi người lại có ánh nhìn khác về cậu, dần già đều được lòng mọi người, hiện tại ai gặp cũng thân, ai gặp cũng quý, cũng sẽ cùng nhau thỏa mái nói chuyện.<br><br>Lý Thống hiện cùng vài đồng môn đang cật lực đẩy đẩy kéo kéo vài cái bàn dài ra sân chính.<br>Vận động nhiều, là thấy nóng, người Lý Thống luyện tập võ nghệ dẫu nào vẫn là máu nóng, dễ chảy mồ hôi, cởi bớt áo ngoài ra, Lý Thống treo tạm áo trên cành cây.<br><br>Dáng người cao lớn, săn chắc của Lý Thống giống một điểm thu hút, từng động tác bê vác, xắn tay áo, mồ hôi lấm tấm trên trán, đều khiến vài nha hoàn gần đó khó mà tập trung làm việc.<br><br>Ánh mắt mê thích, ác liệt dính lên người Lý Thống, thi thoảng lại có vài người tủm tỉm cười.<br>An Văn Quế bên này đừng tưởng hắn không để mắt tới, dĩ nhiên mắt hắn như diều sâu, săm soi từng động tác của Lý Thống, từ lúc Lý Thống cởi áo, để người khác nhìn thấy dáng vẻ đẹp đẽ ấy, lòng An Văn Quế thấp thỏm, khó chịu.<br>\"Dám cởi áo à, dám để người khác nhìn thấy hả, tên khốn nạn!\"<br>Miệng hắn lầm bầm, răng hắn nghiến chặt lại, tay hắn nắm chặt thành quyền dấu dưới ống tay áo dài dài.<br><br>Lý Thuần đang bê xấp vải mỏi đến nhừ tay, thấy An Văn Quế đi đực một chỗ, miệng còn lẩm bẩm, cậu gọi với.<br>\"An thiếu gia, đứng đó làm gì vậy, phụ ta một tay với..<br><br>đau lưng quá..<br><br>ÚI đi đâu thế..\"<br>An Văn Quế xắn tay áo hùng hổ phi thân tới bên này Lý Thống, ánh mắt dán chặt lên người kia, chẳng màng xung quanh, tai cũng chẳng còn nghe thấy gì nữa rồi.<br>\"Lý Thống!\"<br>Gọi một tiếng, kéo sự chú ý của Lý Thống tới bên hắn, nheo mắt nhìn dáng vẻ cọc cằn kia lao tới bên mình.<br>An Văn Quế ghen tuông, vung tay một cái vào ngực Lý Thống, khiến Lý Thống nhất thời mất thăng bằng ngã ngồi xuống, An Văn Quế kéo mặt cậu dán tới mặt hắn.<br>\"Tên lưu manh, tên khốn nạn..<br><br>đi ra đây cho ông.\"<br>Lý Thống hoang mang mở lớn mắt, không hiểu chuyện gì, miệng ú ớ vài lời, đã bị kéo đi.<br>\"Văn Quế..<br><br><br>sao..<br><br>emmm..\"<br>An Văn Quế lừ mắt trừng lớn, gằn giọng.<br>\"Đi ra đây..<br><br>em cái gì mà em..\"<br>Hắn kéo cả người, giật cả cái áo khoác treo bên cây đi một mạch.<br><br>Đằng sau mọi người ngơ ngác, ngó nhìn bóng hai người kia, lại phỏng đoán hai người này lại ghét bỏ nhau, lại gây sự không bỏ.<br>An Văn Quế kéo Lý Thống một mạch về phòng, chân bước nhanh thoăn thoát, vừa giận vừa ghen, đến mắt đỏ, tai cũng đỏ.<br><br>Lý Thống cứ thế để hắn kéo đi, phỏng chừng cũng đoán được đại ý chuyện này.<br>\"Văn Quế..<br><br>Văn Quế, em kéo anh về đây làm gì vậy.\"<br>An Văn Quế đẩy cậu vào phòng, còn mình đóng sập cửa lại, trước khi chốt then cài cũng ngó nghiên một hồi xung quanh không có ai mới yên tâm.<br>\"Văn Quế, Văn Quế..\"<br>An Văn Quế nhìn dáng vẻ áo xộc xệch của Lý Thống, khuôn ngực ấy lộ ra áo thế mà bị kéo xộc gần tới bụn rồi.<br><br>Lý Thống lại gần dang tay ôm lấy hắn, vuốt vuốt lưng hắn.<br>\"Em giận anh cái gì vậy, đánh một cái mà anh tưởng vỡ tim rồi chứ.\"<br>An Văn Quế nheo nheo mắt, liếc xéo một cái, hậm hực.<br>\"Đánh thế còn nhẹ đấy, ngươi cái gì mà cứ phải c ởi đồ ra, cứ phải để kín kín hở hở, ngươi xem có ra thể thống gì không, bao người nhìn vào..\"<br>\"Ui nha..\"<br>Lý Thống biết ngay mà, biết ngay nhóc con này ghen mà, nhưng mà thật sự cậu thấy nóng, cảm thấy cởi ra mới bớt vướng víu, không có ý muốn chêu tức.<br><br> <br>Lý Thống giả bộ nhét nhét, kéo kéo lại chỉnh tề áo, rồi cầm lấy áo khoác bông kia mặc lại, xong xuôi còn cười đến tít mắt.<br>\"Thế nào, thế nào ấm ám và kín đáo chưa nào.\"<br>An Văn Quế khoanh tay đứng nhìn dáng vẻ lấy lòng này, nhếch mép.<br>\"Ngươi còn dám c ởi đồ lung tung thì..\"<br>Lại chưa kịp nói hết câu, Lý Thống đã hôn tới môi, mãnh liệt ôm sát, hôn tới cậy mở cánh môi, rồi tới hàm răng, lưỡi linh hoạt luồn vào trong, cuốn lấy lưỡi An Văn Quế, quấn quít, cuồng nhiệt, Lý Thống càng ngày càng yêu con người trước mặt này, không thể nào ghét bỏ, cho dù hắn có ngang bướng, vô lý, cậu cũng yêu.<br>An Văn Quế cũng đáp lại nụ hôn của Lý Thống, nhiệt tình đáp trả, bọn họ ôm hôn nhau, xờ loạn một hồi lâu mới dứt ra được.<br><br>An Văn Quế còn nghe thấy rõ tiếng tim đập, thình thịch từng nhịp như trống dồn, ánh mắt nhìn Lý Thống đắm đuối.<br><br>Người này kéo hắn chìm sâu vào bể tình, hắn đến hiện tại hoàn toàn nguyện ý yêu đương, nguyện bên người này mãi mãi, yêu người này, yêu vô cùng.<br>\"Anh xin lỗi, là anh vô tình, vô ý đã khiến em phải giận như vậy.\"<br>Nói xong lại ôm chặt An Văn Quế trong lòng, Lý Thống hôn lên đầu hắn, dỗ dành.<br><br>An Văn Quế quàng tay cũng ôm chặt lấy cậu, vùi sâu mặt vào hõm vai.<br>\"Chỉ được cởi áo trước mặt ta, không được chỗ nào cũng tùy tiện, phải hỏi ta trước.<br><br>Biết ngươi vận động sẽ nóng nhưng không được quá hở hang.\"<br>\"Biết rồi, biết rồi nè.<br><br>Em như vợ anh vậy, phu nhânnn..\".<br><br>"]