["An Văn Quế nấp đằng xa, trời hôm nay đã rét lại còn mưa lất phất, hắn cố gắng nhịn cái lạnh buốt này xuống, mím môi quan sát, theo như kế hoạch, ban nãy hắn cho người dụ bọn chúng trong châu đã hết cạn thuốc, phải ra bên ngoài châu may ra còn có.<br><br>An Văn Quế nấm giữa đoạn đường, đã nhìn thấy đám người kia, bọn chúng mồm liên tục chửi bới, chập chạp kéo xe ngựa ra khỏi châu.<br><br>\"Đen đủi thật đấy, mẹ chứ lại hết hàng ngay cái dời này.. tao chỉ làm lần này nữa thôi, tao không muốn làm nữa, khổ thấy mẹ!\"<br><br>\"Kêu ít thôi, lần này mà không ôm được hàng về, thì cũng chẳng có đường về nữa đâu, tiền thì muốn mà làm thì lười như hủi.\"<br><br>Bọn chúng đi mãi đi mãi, đến một cái lán nghỉ giữa chừng cũng tức gần với chỗ người của hắn đang chờ. An Văn Quế giả giọng làm tiếng chim rừng báo trước. Bên này bọn chúng không có để ý tới, đang ngồi uống rượu giữ ấm.<br><br>\"Mẹ chứ dời mưa một cái là cái đường khó đi hẳn luôn, bẩn thật sự bẩn. Thế còn đi bao dặm nữa mới thấy được chỗ bán?\"<br><br>\"Tao không biết, thấy mấy kẻ trong châu kể thì nửa dặm từ lúc ra khỏi cổng thành thì là.. là đến nơi rồi đấy.. cái làn đầu tiên đây mà..\"<br><br>Tên kia vừa trả lời, vừa ngẫm lại, hắn chỉ chỉ vào cái lán đang nghỉ.<br><br>\"Mẹ chứ! Hay dời mưa thế này làm gì có ai đi bán đồ đó chứ..\"<br><br>\"Haiz.. cái số khổ như chó mà!\"<br><br>Bọn chúng lại ngồi uống rượu, cho đến khi bọn chúng thấy một đoàn xe ngựa đi tới. Bọn chúng lập tức im lặng, quan sát đoàn xe, nhìn chăm chú.<br><br>\"Trời thế này thì hỏng hết hàng rồi!\"<br> <br><br>Hộ vệ đi theo An Văn Quế giả làm người lái buôn, than vãn đánh tiếng bọn người kia. Nghe thấy thế, một trong số bọn chúng lập tức hỏi ra.<br><br>\"Này! Ngươi bán cái gì thế!\"<br><br>Hộ vệ vẫn diễn cái nét mặt buồn chán.<br><br>\"Ta không bán hàng bình thường!\"<br><br>Mấy tên kia bắt được ý tứ trong câu nói, chớp lấy cơ hội.<br><br>\"Dừng lại, ngươi không bán hàng, vậy ngươi mang gì vào trong Vĩnh Thạch bọn ta?\"<br><br>\"Mấy ông là ai mà đòi hỏi nhiều vậy, không phải chuyện mấy ông?\"<br><br>Tên đứng đầu nhóm người kia, vênh váo bước ra chất vấn.<br><br>\"Ngươi biết ngươi đang nói chuyện với ai không?\"<br><br>Hộ vệ nhíu mày, làm vẻ không biết.<br><br>\"Mấy ông là ai?\"<br><br>Tên kia cười nhếch mép một cái, móc trong người một tấm thẻ bài.<br><br>\"Nhìn đi, ta là người của quan phủ trong châu, ta có quyền kiểm tra hàng của ngươi đó!\"<br><br>\"Quan phủ sao! Vậy đúng là con có mắt như mù, có mắt như mù, các quan cứ kiểm tra đi ạ, nhưng hàng của con mở ra rồi, thì con không bán được nữa đâu ạ, nên các quan thương con.\"<br><br>\"Bên trong ngươi bán cái gì?\"<br><br>Hộ vệ giả vờ thầm thì, ghé vào tai tên kia.<br><br>\"Dạ là thuốc nổ ạ!\"<br><br>Tên kia khoái trá, vỗ vỗ vai người hộ vệ.<br><br>\"Thương lượng nhé, hàng này ngươi mang vào trong đó để bán chui đúng không? Chi bằng ngươi bán cho ta đi, bọn ta cũng đang cần số thuốc nổ này.\"<br><br><br>Hộ vệ làm vẻ lưỡng lự, bấm bụng không dám trả lời. Tên kia nôn nóng, dụ dỗ thêm.<br><br>\"Yên tâm, bên trong châu cũng hết hàng rồi, ngươi theo đoàn quen đúng không, từ giờ bán trực tiếp cho ta đi, ta sẽ trả ngươi gấp đôi so với bán trong châu.\"<br><br>Một hồi ra giá, thì đôi bên đồng ý giao dịch. Bọn kia kiểm hàng, còn hộ vệ thì kiểm tiền.<br><br>\"Tôi đã nhận đủ tiền rồi, nhưng khoan trước giờ dân lái buôn chúng tôi luôn sòng phẳng, các quan viết cho tôi tờ biên nhận hàng đi, để tôi còn về báo với ông chủ tôi.\"<br><br>\"Ừ! Ta quên, trước đây vẫn luôn phải viết mà. Nào đâu đưa đây, để ta viết.\"<br><br>Giao dịch xong xuôi, nắm được chứng cớ. Người hộ vệ đợi đến khi mấy tên kia đi khá xa rồi, mới qua chỗ bụi cây An Văn Quế đang nấp.<br><br>\"Thượng thư, tôi đã lấy được bằng chứng, bọn chúng dập tên kí hiệu riêng, lão già ấy đúng là liều mạng.\"<br><br>An Văn Quế âm trầm, phóng mắt nhìn xa xa.<br><br>\"Tiếp tục đi theo bọn chúng, để biết được nơi cất giấu.\"<br><br>Hai người tiếp tục bám theo nhóm người kia, bọn chúng ấy thế mà không vào trong thành, cả xe lẫn người đi vào rừng, đường đi gập ghềnh, dọc đường chỉ toàn nghe bọn chúng chửi bới nhau.<br><br>\"Thật ồn ào!\"<br><br>An Văn Quế khinh bỉ lũ người này, bám theo mất cả ngày trời, cuối cùng cũng biết nơi bọn chúng cất giấu đồ, là một căn nhà làm bằng đất, nằm trong rừng heo hút, chẳng có lấy bóng người.<br><br>\"Được rồi, cố gắng đêm nay, chúng ta đến xem tìm thêm được gì nữa không. Trở về thôi, ta không thể đi lâu được.\"<br><br>An Văn Quế nhanh chóng quay trở ra, thay đồ rồi lại về trong thành, nhưng lần này chọn nhà trọ khác để nghỉ. Hắn có cảm giác từ khi lần đầu vào thành đã có người bám theo hắn. Hắn không dám chắc là đúng không nhưng hộ vệ của hắn cũng rất tinh tường, ít nhiều hắn còn có thể tin tưởng hộ vệ của hắn.<br> <br><br>\"Ngươi cứ nghỉ ngơi đi, ta cần tới phủ tri châu lần nữa.\"<br><br>An Văn Quế lại đến phủ tri châu chuyến nữa. Bên trong này vừa đặt chân vào đã nghe thấy tiếng kêu đau đớn, hắn giật mình đi tới xem tình hình.<br><br>\"Ôh may quá, thượng thư đến đúng lúc lắm, ta đã bắt được cái tên cháu họ khốn nạn đây rồi, thượng thư mau bắt nó đi đi..\"<br><br>Lão già tri châu mừng quýnh lên đi đến cạnh An Văn Quế tay thì chỉ chỏ vào cái tên đang nằm trên ghế dài, hai bên có lính đang ra sức dùng gậy đánh vào mông hắn.<br><br>\"Ta đã cho người đi truy lùng nó về, đây rồi thượng thư bỏ nó vào ngục giam đi, thật khiến ta tức chết mà..\"<br><br>An Văn Quế đứng sững một chỗ, làm sao mà lão già này lại tự tin bắt được người nhà trong lúc này. Hắn cảm thấy lão già này không trong sạch đến mức như vậy.<br><br>\"Được rồi, được rồi, tri châu quả đúng người liêm chính, trắng đen rõ ràng, tấm lòng của ông ta sẽ gửi thư đến nhà vua để Người khen thưởng ông xứng đáng.\"<br><br>\"Ấy ấy chuyện này ta không dám đâu, ta còn xấu hổ chẳng dậy nổi người nhà nên hồn, chuyện khen thưởng này ta không dám nhận.\"<br><br>\"Ta cũng không ép tri châu đại nhân, giờ ta cho người bắt nhốt tên này vào ngục giam của Châu.\"<br><br>\"Vâng Thượng thư cứ làm tròn chức trách ạ. Còn tối nay ta xin mời Thượng thư một bữa cơm đạm bạc, cứ xem như người trong nhà mời nhau bữa cơm đơn giản được không ạ!\"<br><br>An Văn Quế nhìn gương mặt nịnh bợ này đến phát ngán, hắn thật sự không muốn ngồi cùng một chỗ ăn đồ của lão già này, nhưng chức vị hiện tại cũng chẳng thể từ chối ngang theo ý mình. <br>"]