["<br>An Văn Quế kể lại ngày hôm đấy, hắn nỗ lực phi ngựa chạy theo con đường mà cậu đã đi trước đấy.<br><br>Đêm cùng ngày mà cậu phát hiện có kẻ theo dõi, An Văn Quế lúc đó còn đang bị lạc đường hẳn một đêm, nhưng hắn cũng không có ngừng nghỉ, trong lòng bồn chồn lạ thường, cứ thế tìm đường cả đêm.<br><br>Truy theo dấu vết của cậu nhờ chủ trọ cho thuê phòng, men theo con dốc lên núi thì đúng lúc thấy cảnh tượng cậu bị thương nằm đó, rất may có bụi cây đỡ, bên cạnh là kẻ lăn xuống cùng, hắn cũng bị thương chưa có chết hẳn.<br>An Văn Quế kịp thời bắt được kẻ ngã chung với cậu, kẻ đó đang được An Văn Quế nhốt ở nơi khác, để truya ra sự thật An Văn Quế vẫn đang cho người điều trị cho hắn, hắn bị thương nặng hơn Lý Thống bởi thế nào ông trời phù hộ mà hắn đỡ cho Lý Thống lúc lăn xuống va phải đá lớn, coi như mạng lớn Lý Thống ngất đi vì sợ hãi cùng vết thương cũ ở cánh tay, cơ bản chấn thương ngã sườn núi không nguy hại gì nhiều.<br>Lý Thống dùng ánh mắt dịu dàng, ngắm dáng vẻ thuật lại của An Văn Quế, trước kia cũng có vài lần Lý Thống quen mắt cứ nhìn lên gương mặt này, nhưng giờ lại càng muốn ngắm nhìn lâu hơn từng đường nét ấy, thế mà lại khiến cậu thích thú, yêu thích.<br>An Văn Quế nhíu mày ngượng ngùng.<br>\"Lý Thống, ngươi..<br><br>có nhiều hành động lạ lắm, từ khi ngươi tỉnh lại, nhìn ta như vậy có ý gì? Mà cánh tay của ngươi sao rồi còn đau nhiều lắm không?\"<br>An Văn Quế lo lắng đưa tay ra chạm, rồi xoa xoa cánh tay của Lý Thống, dáng vẻ lo lắng này của tên nhóc khiến cậu rất thích, cậu nắm lấy bàn tay đau của An Văn Quế chạm chạm, xoa xoa.<br>\"Tôi không đau nữa, mạng này của tôi thật sự phải cảm ơn ông bà đỡ cho bao lần nguy hiểm, lần này lại nhờ có em tới đúng lúc.<br><br>Cảm ơn em, còn tay em sao lại thành như thế này.\"<br>Lý Thống đưa tay đau của An Văn Quế lên hôn nhẹ âu yếm, An Văn Quế ngượng chín mặt, hai tai đỏ ửng, tay còn lại che miệng, ấp úng.<br>\"Ngươi..<br> <br><br>ta không sao, tay không sao? Lý Thống, Lý Thống..<br><br>đừng hôn như vậy.\"<br>Lý Thống giữ tay An Văn Quế lại, cười một cái.<br>\"Sao không quen à! Nãy giờ em không có ghét bỏ việc tôi nói thích em, cũng không ghét bỏ việc thân mật như vậy? Em có nhớ tôi không?\"<br>An Văn Quế thật sự cũng rất muốn, hắn thật sự nhớ Lý Thống đến phát điên lên ấy, nhưng mà chưa từng nghĩ đến Lý Thống lại đối xử ngọt ngào với hắn như vậy, hắn sợ rằng đây chỉ là Lý Thống bị ngã không tỉnh táo, hắn cũng rất muốn nói nhớ hắn vô cùng, muốn được hắn thân mật như vậy vô cùng.<br>An Văn Quế né tránh ánh mắt của Lý Thống, cúi mặt gật gật đầu.<br><br>Lý Thống thích nhìn biểu cảm ngượng ngùng này của An Văn Quế, cậu nhận ra loạt tình cảm yêu đương này đến rất bất ngờ nhưng cũng khiến cậu thích thú, chưa từng thấy dáng vẻ ủy mị thẹn thùng này của nhóc con, trước kia đáng yêu giờ càng thêm đáng yêu, dù thực sự cơ thể có đang đau nhưng bởi ở cạnh người này, cậu cảm thấy trái tim được xoa dịu khiến vết thương không còn cảm thấy gì nữa.<br>Lý Thống lại dụi mặt vào ngực An Văn Quế ôm ấp tình cảm.<br>\"Nhớ thì ôm tôi đi, ôm chặt vào, không ghét bỏ tình cảm của tôi thì ôm tôi đi.<br><br>Mấy ngày vừa rồi thật sự xin lỗi em, tôi không nghĩ lần đi này lại phát sinh nhiều thứ nguy hiểm như vậy, tôi cũng thật tệ khi vô tình nói mấy lời đuổi em đi khiến em đau lòng.<br><br>Tôi chỉ muốn em tách ra một chút, leo núi này rất gian nan mà nguy hiểm.<br><br>Xin lỗi em, vừa trải qua khoảnh khắc thập tử nhất sinh vừa rồi, tôi lại càng cảm thấy xa em là một việc không tốt, tôi thật sự muốn cạnh bên em nhiều hơn.\"<br>An Văn Quế nghe từng lời, từng lời Lý Thống nói, hai tay thuận theo càng ôm chặt người cậu hơn, hai hàng nước mắt cứ thế mà rơi, trong lòng vừa tủi lại vừa thương Lý Thống.<br><br>Như một đứa trẻ khóc hờn dỗi.<br><br>Lý Thống ngước mặt chống cằm dừa vào ngực nhóc con, cười cười dỗ dành, được vẻ mặt đẹp trai lại dịu dàng như thế này nhìn An Văn Quế, vỗ về An Văn Quế thì làm sao hắn chịu được, hắn lại càng khóc.<br><br>Lý Thống hai tay giữ má AN Văn Quế.<br>\"Được rồi đừng khóc nữa mà.\"<br>Lý Thống hôn môi An Văn Quế một cái, rồi lại dỗ.<br>\"Em tủi thân sao, tôi chừa rồi lần sau không dám làm em khóc nữa.\"<br>Vẫn thấy An Văn Quế nức nở, Lý Thống lại hôn tiếp một cái.<br>\"Nín đi, không tôi hôn đến chết luôn đấy.<br><br><br>Nín chưa.\"<br>An Văn Quế dù thật sự rất muốn được hôn nữa, nhưng mà độ sĩ diện không cho phép, hắn nín khóc, lấy vạt áo chùi chùi nước mắt.<br><br>Sau rồi phụng phịu ôm Lý Thống, gục mặt qua cổ cậu.<br>\"Vậy bây giờ thì ngươi tính thế nào, tiếp tục lên núi à? Để làm gì vậy?\"<br>Lý Thống ôm An Văn Quế, chốc lại xoa lưng nhóc con hệt như cưng nựng một con mèo nhỏ.<br>\"Tôi đến đây vì muốn kiếm thuốc chữa cho cha, bây giờ cái mạng này không sao nữa rồi, cũng không thể kéo dài thời gian, tôi phải khẩn trương lên đường tiếp thôi.\"<br>An Văn Quế chọc chọ lưng Lý Thống.<br>\"Vậy cho ta theo ngươi, ngươi vừa hứa không để ta một mình rồi đấy.<br><br>Giờ không được bỏ ta một mình, đây là mệnh lệnh.<br><br>Ta đi the còn có thể hỗ trợ, chăm sóc cho ngươi..<br><br>với cả ngươi cũng phải đền bù cho ta..<br><br>chăm sóc cho ta.\"<br>Lý Thống cười thành tiếng.<br>\"Được, giờ không nỡ xa em nửa bước.\"<br>Lại mất thêm một ngày Lý Thống hôn mê, giờ cậu cần khẩn trương lên núi để tránh hỏng kế hoạch.<br><br> <br>Lý Thống kêu người hầu của AN Văn Quế ở lại trong trọ này, vì trọ này cũng gần nơi xảy ra vụ ngã núi của Lý Thống, cậu chủ yếu hy vọng có thể tìm thấy Trần Hạ và Tiểu Đinh, cá chắc hai người họ đang đi tìm cậu.<br><br>Cho một người ở lại cũng đi kiếm hai người kia để dắt về đây nghỉ ngơi chờ cậu.<br>Lý Thống nắm tay An Văn Quế bước ra khỏi phòng.<br>\"Em chuẩn bị hết đồ chưa?\"<br>An Văn Quế gật đầu, vỗ vỗ vào tay nải trên vai.<br>\"Đầy đủ trong này rồi.\"<br>Lý Thống gật đầu tán thưởng, rồi quay ra dặn người hầu kia lần nữa.<br>\"Mong ngươi ở lại, đi quanh quanh tìm hai người bạn mà ta đã miêu tả, kêu họ cứ ở lại đây nghỉ ngơi đợi ta lấy thuốc trở về.<br><br>Kêu họ đừng lo lắng, ta cũng đi được nửa đường rồi, nửa đường còn lại cứ yên tâm để ta lo vì cũng có An Văn Quế đi cùng ta rồi.<br><br>Nhờ ngươi nói vậy với hai người bạn của ta.\"<br>An Văn Quế đứng bên bất giác đở ửng hai má, nghe thấy Lý Thống nói rằng có mình đi cùng là được, trong lòng dâng lên một tràng sóng tình mãnh liệt, hạnh phúc.<br><br>An Văn Quế kéo tay Lý Thống ra sau lưng mình, nắm chặt, ngón cái còn xoa xoa tay Lý.<br><br>"]