["<br>Lý Thống nhanh chóng bước ra ngoài, hình như là muốn khuôn hết đồ mang theo, nhìn lỉnh kỉnh vô cùng, một mình xách không hết đồ, Lý Thống kêu cứu nhờ sự giúp đỡ.<br>\"Mau mau tới giúp ta một tay.\"<br>Cả Trần Hạ cùng Tiểu Đinh chạy lại, người bê tập giấy, người vác mấy cái tay nải.<br><br>Trần Hạ bê một đống thứ, mặt mày nhăn nhó khó hiểu.<br><br>Tiểu Đinh nhanh miệng, đã vội hỏi.<br>\"Thiếu gia, định chuyển luôn vào đó ở sao?\"<br>Lý Thống đặt được đống đồ xuống đất, thở không ra hơi.<br>\"Khuôn một lần cho nhanh, ta thấy cái gì cũng cần nên quyết định mang theo hết.\"<br>Lúc này, lão gia đi tới, chính là muốn tiễn con trai nhưng lại thấy cảnh tượng này, bước đi có chút ngập ngừng.<br>\"Lý Thống, con mang nhiều thứ vậy sao?\"<br>Lý Thống thấy cha tới, hớn hở tới hành lễ.<br>\"Thưa cha, con cảm thấy vào đó rất buồn tẻ nên quyết định mang theo vài thứ.\"<br>Lý lão gia vuốt vuốt chỏm râu, lẩm bẩm.<br>\"Vài thứ thôi sao?\"<br>Sau đó lại tiếp tục.<br>\"Con nên giảm bớt số lượng lại, bởi vào trong đó tuyệt đối không cho mang những thứ ngoài sách để học, vài bộ quần áo.\"<br>Lý Thống nhìn lại đống đồ của mình, trong lòng nuối tiếc cuồn cuộn, vô cùng phân vân.<br><br>Nhưng rốt cục vẫn là nghe lời cha, giảm bớt khối lượng.<br><br>Lý Thống lựa chọn xong xuôi, cuối cùng thì mang theo hai tay nải đi.<br> <br>Lý lão gia kêu rằng xe ngựa đã chuẩn bị bên ngoài, giờ đã đến lúc khởi hành.<br><br>Lý Thống cùng Trần Hạ đi ra xe ngựa, đứng bên cạnh là lão gia cùng Tiểu Đinh.<br><br>Lý Thống hành lễ với cha lần nữa.<br>\"Cha! Lần này con đi sẽ cố gắng học hành chu toàn, cố gắng đỗ đạt.\"<br>Lý lão gia gật gù, mỉm cười nhàn nhạt.<br><br>Lý Thống nghĩ thế nào, liền dang tay ôm lấy cha, đã lâu rồi cậu không có ôm cha mình, cái cảm giác ấm áp bao lâu ùa về.<br>Còn về Lý lão gia thì vô cùng bất ngờ, nghẹn ngào, nếu để ý ánh mắt lão gia sáng lên bất ngờ, còn có chút óng ánh bên trong.<br>\"Được rồi, giờ con đi đây.\"<br>Lý Thống buông tay ra, nhìn cha cười tươi.<br><br>Sau đó lên xe để Trần Hạ ngồi trong cùng mình, bên cạnh kéo rèm cửa sổ, vẫy tay cười lớn với cha cùng Tiểu Đinh.<br>\"Cha, tạm biệt.<br><br>Tiểu Đinh nhớ thay ta chăm sóc cho lão gia.<br><br>Với cả ngươi sau này muốn tới thăm ta thì nên đi cùng Trần Hạ.<br><br>Tạm biệt mọi người.\"<br>Xe ngựa khởi hành, lão gia đứng chốc lát rồi quay vào trong phủ.<br><br>Còn lại mỗi Tiểu Đinh vẫn đứng đó ngóng nhìn đến khi khuất xe ngựa.<br><br>Trong lòng bồn chồn, hai tay cứ bấu lại với nhau.<br><br>Chưa khi nào cậu lại xa thiếu gia mình lâu như thế.<br><br>Tiểu Đinh đang lo lắng chuỗi ngày còn lại không có thiếu gia bên cạnh mình sẽ như thế nào và cũng lo thiếu gia không có mình bên cạnh sẽ ra sao.<br><br>Vừa nghĩ thôi, cũng đã khiến Tiểu Đinh nước mắt lưng tròng.<br>Còn trên xe ngựa, Lý Thống là bởi nguyên tối qua không ngủ nên giờ đã chợp mắt.<br><br>Đường đi có chỗ xóc nảy, gập ghềnh nhưng vẫn không ảnh hưởng đến giấc ngủ ngon của Lý Thống.<br><br>Trần Hạ ngồi cạnh, thấy thiếu gia cả người rung lắc, không vững, tay đang định đưa qua để kéo đầu thiếu gia tựa vào vai mình cho đỡ mỏi thì bất ngờ bánh xe va phải thứ gì đó.<br><br>Chiếc xe nảy lên một cái, thiếu gia liền dựa đầu vào vai Trần Hạ.<br>Trần Hạ chẳng tốn sức, chăm chú quan sát xem thiếu gia có vì thế mà tỉnh ngủ không, rất may là không.<br><br><br>Trần Hạ chỉnh lại tư thế, thuận tiện nhất để dễ bề cho thiếu gia ngủ.<br><br>Chốc chốc lại xóc lên, Trần Hạ ngồi cạnh căng mình ngồi vững, quyết định dùng một tay quàng qua vai thiếu gia ôm chặt Lý Thống để ít nhiều giữ Lý Thống không bị rung lắc nhiều.<br>Quãng đường đi khá dài, Trần Hạ lưng mỏi, tay tê nhưng vẫn không dám kêu ca hay nhúc nhích gì, cậu chỉ muốn lo cho thiếu gia được ngủ một giấc ngon nhất có thể.<br>Đến khi trời xế chiều, xe mới tới nơi.<br><br>Trần Hạ luyến tiếc nhìn thiếu gia thêm chút rồi mới gọi dậy.<br>\"Thiếu gia..<br><br>thiếu gia..<br><br>tỉnh lại đi tới nơi rồi.\"<br>Lý Thống giật mình, mắt mở mắt nhắm tỉnh lại, cậu ngáp một cái vương người một cái.<br>\"Wao~tới nơi rồi sao.<br><br>Ta thế mà lại ngủ ngon như vậy.\"<br>Bên cạnh Trần Hạ đau lưng vô cùng, lúc thiếu gia nhấc người dậy, cảm nhận rõ cơ thể mỏi rã.<br>Trần Hạ nhảy xuống xe trước, lấy đồ cho thiếu gia.<br>\"Thiếu gia, đã tới Hiếu Tử rồi.\"<br>Lý Thống chưa tỉnh ngủ, loạng choạng nhảy xuống xe ngựa, chân đứng không vững xém thì ngã, may mà Trần Hạ đỡ lấy túm sau gáy.<br><br>Lý Thống kêu oai oái.<br>\"Ối..<br><br>nghẹt thở..<br><br>ọe..\"<br>Trần Hạ vội vã thả tay ra.<br>\"Là tôi vô ý sơ suất.\"<br>Lý Thống xoa xoa cái cổ của mình, cái thít cổ vừa rồi khiến cậu tỉnh hẳn ngủ.<br> <br>\"Không sao, tại ta cũng chưa tỉnh ngủ loạng choạng nhưng mà ngươi phản xạ nhanh quá sai mỗi chỗ túm.\"<br>Thế là hai người mang đồ xuống xe ngựa, đứng trước cái cổng gỗ to lớn nhìn nó đồ sộ, to lớn chẳng khác gì trong mấy phim cổ trang.<br><br>Lý Thống ngước nhìn, nuốt nước bọt một cái trong lòng lo lắng thập phần.<br>Thấy thiếu gia mặt lúc trắng lúc xanh lo lắng, Trần Hạ đi tới cạnh.<br>\"Thiếu gia đừng sợ, chỉ là đi học thôi mà.<br><br>Ai chừng chẳng phải đi học, bên trong đó cũng không đáng sợ đâu thiếu gia.\"<br>Trần Hạ vẫn ngước mắt nhìn cánh cổng kia, trong cổ họng khẽ rung lên.<br>\"Ừ.\"<br>Sau một lát, Lý Thống quay sang nhìn Trần Hạ, giống như lời trăn trối.<br>\"Ngươi và Tiểu Đinh sau này nhớ đến thăm ta, những thứ ta cần ắt hẳn Tiểu Đinh sẽ biết.<br><br>Kêu nhóc con mang tới dần dần, với cả sau này cần gì ta sẽ viết ra giấy, nhớ mang tới cho ta.\"<br>Trần Hạ gật đầu, Lý Thống căn dặn xong hít một hơi thật sâu cầm đống đồ bước vào trong cổng kia.<br><br>Trước khi bước qua cánh cổng, Lý Thống quay lại nói thêm.<br>\"Nhớ thay ta chăm sóc cho cha ta, ở nhà có chuyện gì nhớ viết thư cho ta trong này.\"<br>Trần Hạ vẫn im lặng, nhìn thiếu gia gật đầu một cái.<br><br>Lại thấy Lý Thống quay lưng bước vào, trong lòng Trần Hạ càng cuống lên, do dự trong tích tắc không nhịn được nữa liền hét lớn.<br>\"Thiếu gia, bảo trọng.\".<br><br>"]