["<br>An lão gia đang đứng trước khu vực chuẩn bị sân diễn ngày mai, nơi này đông đúc các sĩ tử.<br><br>Lão phóng tầm mắt tìm kiếm đứa con trai đáng chết của mình, ánh mắt nham hiểm đến đáng sợ.<br>\"Thằng ranh..\"<br>An lão gia bước tới chỗ An Văn Quế đang bê đồ, lúc này thật may không có Lý Thống ở cùng.<br><br>An Văn Quế đang quay lưng lại với lão ta, giây trước còn đang cố bê nốt đống đồ lên cao cho bạn học đỡ lấy, giây sau đã bị nắm lấy bả vai quay ngoắt người lại.<br>An Văn Quế giật mình không biết ai vừa mạnh bạo thô lỗ như vậy, đến khi thấy là cha mình liền cứng đờ người, mắt trợn lớn, lắp bắp.<br>\"Ch..<br><br>cha..\"<br>An lão gia trợn mắt dọa người, dáng vẻ như muốn ăn tươi nuốt sống.<br>\"Đi ra đây.\"<br>Lão ghé sát vào tai nói với đứa con trai của mình, An Văn Quế sợ đến nổi gai ốc, sắc mặt bỗng chốc tái nhợt, luống cuống cứ thế đi theo cha.<br>Vừa đi đến chỗ khuất người, còn chưa kịp mở miệng hỏi chuyện thì đã bị ăn một cái bạt tai đau đến choáng váng đầu óc.<br>\"Mày có biết tại sao tao đánh mày không?\"<br>An Văn Quế khẽ run run chạm tay lên chỗ vừa bị đánh, nó đau đến mức bỏng rát.<br>\"Mày..<br><br>mày đúng là đồ..<br><br>tao không hiểu được tại sao mày với cái thằng nhãi kia lại dám làm ra cái trò kinh tởm như vậy?\"<br>An Văn Quế nghe những lời nói cay nghiệt đó không xót một chữ nhưng cũng chẳng thể lưu lại một chữ nào.<br> <br><br>Đầu óc trống rỗng, thứ duy nhất trong đầu là dáng vẻ cao lớn, tấm lưng vững chắc đứng chắn bảo vệ hắn khi hắn bị ức hiếp.<br>\"Mày nói tao nghe, từ khi nào, hai đứa chúng mày từ khi nào?\"<br>Lão già điên tiết túm lấy cổ áo hắn, để hắn nhìn thẳng vào mắt lão mà trả lời.<br><br>An Văn Quế lưng bị xô vào tường mạnh bạo, đau đớn, nhìn vẻ mặt tức giận của cha.<br><br>Nhất thời hắn cảm thấy cha hắn quá đỗi xa lạ.<br>\"Cha..<br><br>nói cái gì vậy!\"<br>Nước mắt rơi lã chã, An Văn Quế sợ hãi, lắp bắp hỏi lại cha lần nữa, trong đầu hắn ngàn vạn lần kêu cứu Lý Thống, hắn cần cậu lúc này, cần cậu tới kéo hắn vào lòng bảo vệ như những lần trước.<br>\"Mày với thằng Lý Thống kia, hai đứa chúng mày bày ra cái trò yêu đương kinh tởm từ khi nào?\"<br>An lão gia hết kiên nhẫn rồi, lão gằn từng câu từng chữ hét vào mặt An Văn Quế.<br><br>Nói xong còn đệm thêm cú đấm vào bụng An Văn Quế, đau đớn khiến hắn nhất thời ngã xuống.<br>Tay An Văn Quế ôm bụng, răng cắn chặt miệng.<br><br>Cha hắn cuối cùng cũng biết chuyện rồi, hắn chưa nghĩ đến thái độ gay gắt của cha hắn.<br>\"Cha ơi..<br><br>chúng con thương nhau thật lòng mà, xin cha tha cho Lý Thống..<br><br>cha ơi..\"<br>An Văn Quế túm lấy vạt áo của cha hắn, cầu xin.<br><br>An lão gia đang trong cơn tức giận, vẫn cứ đá văng bàn tay đang bấu víu.<br><br>Nhìn dáng vẻ hèn kém này của thằng con, lão càng căm ghét Lý Thống.<br>\"Mày bị nó cho ăn bùa mê thuốc lú à, sao mày dám làm cái việc kinh tởm ấy sau lưng tao? Tại sao mày lại thành ra thế này, mày biết rõ quan hệ giữa hai nhà rồi sao còn dám làm cái trò đấy, yêu đương sao? Hai thằng con trai dám nói yêu đương thật lòng trước mặt tao sao?\"<br>An Văn Quế ngước mắt nhìn cha, chưa bao giờ hắn đau đớn như vậy, từ thể xác đến tinh thần.<br><br>Chưa bao giờ cha hắn tức giận như vậy, chưa bao giờ cha hắn chửi mắng đánh đập hắn dã man như vậy.<br><br>Hắn đau cả con tim khi bị chính cha mình phỉ báng.<br><br>Vì hắn trót yêu kẻ thù của cha hắn, vì hắn trót đồng tính luyến ái.<br>\"Cha..<br><br>con xin cha..<br><br>con biết hai nhà chúng ta không ưa nhau..<br><br><br>nhưng từ giờ cha có thể suy nghĩ và nhìn nhận lại được không..<br><br>Lý phủ không xấu..<br><br>á..\"<br>Con trai lão dám nói đỡ cho thứ kẻ thù của lão, lão không nghe nữa, lão điên tiết đạp vào người con lão, cái thứ con trời đánh này khiến lão xuýt nữa chết đứng luôn.<br>\"Mày còn nói cho nó..<br><br>thứ ngu xuẩn này..<br><br>tao cho mày ăn học..<br><br>về nhà không có đi học gì nữa..<br><br>tao phải nhốt mày ở trong nhà.<br><br>Mày và nó không yên với tao.\"<br>An Văn Quế hoảng sợ, lắc đầu điên cuồng, nhìn hắn khóc tội nghiệp.<br>\"Xin cha mà..<br><br>xin cha đừng làm gì tổn hại đến Lý Thống..<br><br>con về con sẽ về, chỉ xin cha đừng làm gì Lý Thống..<br><br>van cha..\"<br>An Văn Thế trông đến thảm hại, An lão gia đến bất lực với đứa con này.<br><br>Lão phải bước ra chỗ khác để hít thở, kìm hãm tức giận trong người.<br><br> <br>Một lúc lâu mới lên tiếng.<br>\"Theo ta về nhà ngay, đồ đạc vứt hết đấy sẽ có người vào thu dọn.\"<br>An Văn Quế chậm rãi đứng dậy, nhưng mặt vẫn cúi gằm, cố gắng nín khóc.<br>\"Vâng thưa cha..\"<br>An Văn Quế nấc lên run cả hai vai, chưa bao giờ hắn trở nên yếu đuối như vậy, nhưng hắn cũng không thể bỏ Lý Thống, hắn không thể rời xa Lý Thống, hắn yêu con người ấy, hắn yêu đến mức không thể buông tay con người ấy, hắn giờ mới cảm thấy h@m muốn bảo vệ tình yêu mãnh liệt của bản thân hắn.<br>Lý Thống chưa biết chuyện gì, vẫn đang hăng say may may vá vá bên khu trang phục.<br><br>Một đám nam nhân ngồi cạnh ngạc nhiên há miệng khen cậu khéo tay, tài giỏi.<br>\"Lý thiếu gia thật sự đỉnh quá, đến cả thêu đồ cũng khéo, trước giờ không nghĩ việc này vào tay nam nhân lại khéo léo như vậy.\"<br>\"Đúng vậy đó, thật sự không ngờ tới.\"<br>Lý Thống tủm tỉm cười nói vài lời khiêm tốn.<br>\"Có gì đâu, việc này ta học được từ mẫu thân của ta đó..<br><br>ấy..\"<br>Nói được vài lời thôi chưa chi đã bị kim đâm vào tay, Lý Thống giật mình nhìn đầu ngón tay bị đâm chảy máu.<br>\"Lý thiếu gia cẩn thận, mới khen vài lời mà cậu đã lúng túng thế rồi sao?\"<br>Mấy người kia còn cố chêu thêm nữa, Lý Thống ngậm ngón tay vào miệng.<br>\"Cũng do ta bị phân tán tư tưởng đi.<br><br>Nhưng cũng xong rồi đấy, giờ giúp ta treo nó lên là xong.\"<br>Lý Thống đưa trang phục biểu diễn cho mọi người làm nốt phần còn lại.<br><br>Bản thân muốn đi tới tìm An Văn Quế..<br><br>"]