["<br>Lý Thống ngồi trong phòng, chăm chú ngồi viết một lá thư dài, viết xong lại cuộn chặt rồi buộc vào chân chim bồ câu, thả cho bay lên trời.<br>\"Đã hơn hai tuần rồi, vẫn chẳng thấy hồi âm.<br><br>Liệu An lão gia có làm khó em không, sao em không gửi thư hồi đáp cho anh..<br><br>nhớ em quá, thương em quá..\"<br>Lý Thống ngước lên trời ngắm nhìn cảnh sắc nhưng sao cảm thấy thật âm u, xám xịt khiến lòng người cũng chẳng thể nào nghĩ vui nổi.<br><br>Cảnh sắc quạnh hiu, lại còn thấy một con quạ đen xuất hiện.<br>\"Bỗng dưng có quạ ở đây, có điềm gì chẳng!\"<br>Lời vừa dứt có vẻ linh nghiệm ngay, bên ngoài cổng phủ đã có kẻ đầy tớ chạy vào hô lớn.<br>\"Thưa thiếu gia có thánh chỉ hỏa tốc tới, phiền thiếu gia ra ngoài lập tức, công công đang chờ.\"<br>Lý Thống lo lắng theo phản xạ chỉnh trang nhanh chóng y phục rồi cùng người làm ra phòng chính hành lễ nhận thánh chỉ.<br>Lúc cậu tới được phòng chính, đã thấy có Trần Hạ đứng chờ.<br>\"Thiếu gia nghe vẻ có biến cố, vào trong thôi.\"<br> <br>Cả hai hành lễ nhận thánh chỉ, giọng công công nghiêm trang, vang lên.<br>\"Thừa thiên hưng vận hoàng đế chế viết, nay biên cương phía Bắc nổ ra loạn lạc, cấp báo Lý Thống của Lý gia chuẩn bị tư trang cùng với năm trăm binh mã hỏa tốc lên đường dẹp loạn.<br><br>Chiến tranh nguy hiểm lệnh xuống phong Lý Thống làm Binh bộ thượng thư, đồng thời võ tướng Trần Hạ lệnh đi theo phò tá Binh bộ thượng thư, thấy thánh chỉ như thấy vua, lập tức thi hành mệnh lệnh.<br><br>Khâm thử!\"<br>Lý Thống ngây ngốc nhất thời, đột ngột sắc phong như vậy khiến cậu không biết phải làm sao, quá bất ngờ đi.<br><br>Hai tay nhận lấy thánh chỉ, vẫn còn thấy khe khẽ run.<br>\"Thời gian nguy cấp, công công ta cũng chỉ dám chúc mừng qua với Lý gia, cũng mong Lý gia hoàn thành được nhiệm vụ lần này đức vua ban xuống.<br><br>Người đã rất tin tưởng Lý gia đấy.\"<br>Lý Thống xúc động, ánh mắt chan chứa bao niềm.<br>\"Đội ơn đức vua, Lý Thống lập tức nhận mệnh lệnh.\"<br>Lý Thống cùng Trần Hạ lập tức nhận lệnh, lần đầu được đảm đương trọng trách lớn, Lý Thống không khỏi căng thẳng, lo lắng.<br><br>Trần Hạ tác phong nhanh nhẹn, dứt khoát, Lý Thống cảm thấy Trần Hạ thật sự tỏa sáng khi mặc chiến giáp.<br>\"Lý Thống xong chưa đệ.<br><br>Bên ngoài báo đã chuẩn bị sẵn lực lượng.\"<br>Lý Thống toan bước ra ngoài, cậu vẫn dừng lại nhìn mình lần nữa trong gương, bộ giáp này mặc lên uy phong ngời ngời, cậu nhìn thẳng mình trong gương như đang tự thôi miên bản thân, một luồng sinh lực mạnh mẽ cứ đang cuồn cuộn trong người, hừng hực khí thế.<br><br>Lý Thống cầm đao của cha lên đường cùng Trần Hạ.<br>Bên ngoài phủ đã chuẩn bị sẵn hai chiến mã, lên ngựa một cái, Tiểu Đinh đứng cạnh vẫn cố nói với.<br>\"Thiếu gia xin bảo toàn thân thể trở về, Tiểu Đinh ở phủ đợi người.<br><br>Bảo trọng!\"<br>Lý Thống gật đầu, rồi quất roi, cưỡi ngựa phi nước đại, hai người cứ thế một trước một sau cưỡi ngựa phi ra đại bản doanh.<br><br>\"Binh bộ thượng thư tới mau mở cổng!\"<br>Một tên lính canh hú còi tù và lên, cánh cổng to dần mở ra, Lý Thống cảm thấy thật thần kì, chức vừa phong mà ở đây đã biết tin báo tới, thật hỏa tốc.<br><br>Cổng mở ra một đội hình số lượng lớn đã đứng chờ sẵn, Lý Thống cùng Trần Hạ cưỡi ngựa tới trước bọn họ.<br><br>Lý Thống cảm thấy thật sự hoành tráng, tay cậu tự động nắm chặt dây cương.<br>\"Các anh em, ta vừa được nhận lệnh hỏa tốc di chuyển đến biên giới phía Bắc, với tinh thần nguyện hy sinh tất cả để giữ vững bờ cõi, ta hy vọng các anh em ở đây sẽ một lòng trung thành với dân tộc.<br><br>Anh em quyết chiến bảo vệ bờ cõi.\"<br>\"Bảo vệ bờ cõi.\"<br>Trần Hạ làm việc tinh thần với các chiến binh, bọn họ ai nấy đều một mực tinh thần hiếu chiến cao, mặt ai cũng hừng hực chiến đấu.<br><br>Bọn họ đồng thanh hô lớn, tiếng hô vang vọng cả núi rừng xung quanh, Lý Thống xúc động cũng cảm thấy tinh thần chiến đấu mạnh mẽ chảy trong người.<br>Bọn họ làm xong lập tức di chuyển, suốt chặng đường đi, Trần Hạ cứ thấy Lý Thống chốc lại ngó đằng sau.<br>\"Đệ lo chuyện gì vậy? Sợ bị phục kích à!\"<br>\"Không, đệ sợ bọn họ chạy bộ bị đuối sức.<br><br>Trời còn rét nữa.\"<br>Trần Hạ cười nhẹ một cái, động viên.<br>\"Không sao, đừng quá lo, bọn họ ngày đêm luyện tập đi bộ, chạy bộ đường dài rất nhiều lần rồi, sức khỏe vô cùng ổn định.\"<br> <br>\"Ừm..<br><br>chắc tại đệ lần đầu vẫn chưa quen..<br><br>nhưng đệ sẽ cố gắng hoàn thành tốt nhiệm vụ chức trách bản thân mình.\"<br>\"Ta tin ở đệ, ta vẫn luôn ở cạnh hỗ trợ đệ.\"<br>Bọn họ hành quân cả ngày đến tối bắt buộc phải dựng trại nghỉ ngơi, quan lính lập tức nhanh nhẹn đến củi về dựng lều, đốt lửa trại, việc ai người ấy làm vô cùng ăn ý, mất một canh giờ bọn họ đã hạ dựng được một khu nghỉ.<br>Lý Thống hiện giờ đang ở trong cái lều to nhất, trong này rất ấm, cậu có thể cởi tạm lớp áo giáp bên ngoài, có một cái bàn nhỏ kê trên thảm lông, Trần Hạ bê nước trà ấm vào cho cậu một cốc, sau đó hai người liền bàn bạt nghiên cứu tình hình.<br><br>Trần Hạ trải ra một tấm bản đồ da bò khá to.<br>\"Đây là bản đồ các vùng phía Bắc nước ta, mật báo về thì châu Hạ Lan đang bị chiếm đóng, châu này thuộc diện tích bé nhất so với các châu xung quanh.<br><br>Nhưng nếu như chúng ta ngày mai không tới được thì rất dễ phương Bắc chúng sẽ đánh sang những vùng lân cận.\"<br>Nghe Trần Hạ nói vậy, Lý Thống cũng hiểu, vấn đề hiện tại là tốc lực và thời gian..<br><br>"]