["<br>Trần Hạ cùng Tiểu Đinh sau khi chứng kiến cảnh tượng thiếu gia ngã xuống, họ điên cuồng cho người tìm kiếm.<br><br>Truy lùng náo loạn cả một vùng núi, Tiểu Đinh nước mắt rơi suốt mấy ngày, vừa mệt lả sức đi kiếm thiếu gia, mắt lại sưng húp.<br>Nhìn thằng nhóc này suốt ngày nức nở, Trần Hạ trong lòng sẵn đã như lửa đốt rồi lại thấy mấy ngày Tiểu Đinh khóc lóc như vậy, trong lòng càng thêm phiền hà.<br><br>Trần Hạ đứng trên hòn đá lớn, đứng phóng tầm mắt quan sát mọi thứ xung quanh, ánh mắt ráo riết chỉ mong tìm được thân thể thiếu gia.<br>Tiểu Đinh cũng chạy loạn đi đào, đi lùng trong mấy bụi cây, mắt xưng húp đỏ hoe.<br><br>Tay cầm gậy chọc dò bụi, miệng không ngừng cầu xin.<br>\"Trời phật phù hộ thiếu gia nhà con bình an vô sự, thiếu gia thật sự cầu xin thiếu gia đừng bị sao cả, xin hãy để bọn con có thể tìm thấy được thiếu gia.\"<br>Tiểu Đinh tâm trí rối bời, trong đầu chỉ duy nhất lặp đi lặp lại khoảnh khắc thiếu gia bị đẩy ngã xuống núi, quá đáng sợ, bất giác tay run, cả người phát run lên đứng không vững trượt chân ngã bổ nhào vào khe đá.<br>\"Áh!\"<br>Tiểu Đinh chỉ kịp kêu thất thanh một tiếng, Trần Hạ bên này theo phản xạ nhanh nhẹn vọt người tới.<br><br>Đang không tìm được thiếu gia, lại thấy Tiểu Đinh bị thương, Trần Hạ tá hỏa lên, không kìm được quát lớn tiếng.<br>\"Ngươi đến nước này rồi cũng không yên thân, đi đứng kiểu gì mà còn gây sự thế này.<br><br>Lên đi!\"<br>Tiểu Đinh đau đớn, thử cố rút chân lên, nhưng mới chỉ động nhẹ thôi, lập tức cơn đau chỗ chân kẹt phát nghẹn, Tiểu Đinh hai tay ôm chặt lấy chân bị kẹt, cúi gằm mặt không nhịn được cắn chặt môi khóc.<br>Bên này, Trần Hạ thấy vậy càng bực mình.<br> <br>\"Này ngươi điếc à, mẹ chứ ngươi rắc rối thật sự.<br><br>Nhanh lên còn tìm thiếu gia.\"<br>Trần Hạ với tay tới bắt lấy cánh tay, dùng sức kéo mạnh nhóc con một cái, chân đã đau không rút lên được, lại bị Trần Hạ thô bạo kéo lên.<br><br>Chỗ đau lại thêm lần nữa, đánh thẳng đại não Tiểu Đinh, lần này đau quá nhóc con vội đẩy tay Trần Hạ ra, bật khóc thành tiếng, uất ức kêu lên.<br>\"Ah! Đau chết ta rồi.<br><br>Ngươi cút ra chỗ khác đi, ngươi biết nó đau như thế nào không, đứng đấy trách móc ta sao, là ta cố tình à!\"<br>Trần Hạ trợn mắt, nhất thời không nói được gì.<br><br>Nhìn lại lần nữa xuống chỗ bị kẹt, đúng là chân đã bị kẹt cứng ở giữa hai hòn đá, thế nào vừa rồi giận quá háo mất khôn.<br><br>Lập tức thái độ hạ nhiệt, Trần Hạ khịt mũi, đổi tông giọng, có lẽ vì nãy nóng nảy không tìm được thiếu gia đâm ra hắn không giữ được bình tĩnh.<br>Trần Hạ nhảy tới gần cạnh hố đá kia, thử lay lay phiến đá, Tiểu Đinh đau đớn phản xạ mà đẩy ngã hắn một cái.<br>\"Này! Ta đã bảo ngươi cút đi, ngươi có biết đau như nào không.<br><br>Ta dù có vô dụng cũng không cần nhờ đến ngươi.\"<br>Trần Hạ như bị chọc điên, thằng nhãi con này còn gây sự với hắn lúc này, Trần Hạ đứng phắt dậy, phủi phủi mông quần, lớn tiếng quát lại.<br>\"Ngươi là đồ vô dụng, ngươi chỉ biết yếu đuối khóc lóc bám lấy thiếu gia thôi.\"<br>Tiểu Đinh nước mắt giàn giụa, mắng trả lại hắn.<br>\"Ngươi! Ngươi nghĩ bản thân thì giúp được gì cho thiếu gia nhiều hơn ta chứ? Ngươi chỉ biết đánh đấm, cục súc, ngươi chỉ biết khinh thường người khác.\"<br>Trần Hạ xoay lưng, bước đi quyết định bỏ mặc Tiểu Đinh ở lại, nhưng được có hai bước chân lại không thể đi tiếp.<br><br>Trong đầu lại nhớ tới lời thiếu gia trước kia khuyên nhủ hắn.<br><br>Trần Hạ ngượng ngùng, ngập ngừng cúi thấp mặt một hồi, vẫn là quay lại chỗ Tiểu Đinh.<br>\"Ngươi sao không cút đi, quay lại làm gì?\"<br>Trần Hạ không nói gì, mặt hằm hằm cúi người dùng sức đẩy hai phiến đá ra, Tiểu Đinh cắn răng đau đớn đánh mấy cái vào lưng Trần Hạ, nước mắt nước mũi chảy xuống.<br>\"Đau! Đau chết huhuhuhu..<br><br>Trần Hạ ngươi..<br><br>huhhu\"<br>Trần Hạ dùng lực, tách được hai phiến đá ra, lực dồn lên tay nổi hết gân xanh lên, đỏ au hai bàn tay, kéo được chân của Tiểu Đinh ra.<br><br><br>Cả người nhóc Tiểu Đinh ngã xuống, Trần Hạ nhìn cái dáng vẻ kiệt sức này không nhịn được luồn tay bế thốc thằng nhóc lên.<br>Tiểu Đinh lại kịch liệt giẫy nảy, mặt đỏ ửng hung tợn đánh Trần Hạ.<br>\"Bỏ ta xuống, ngươi có tình bêu rếu ta à.\"<br>Trần Hạ lúc này nhịn cũng không nổi nữa, quay mắt trợn trừng nói.<br>\"Ngươi bớt cái mồm lại, trong lúc ta đang thật sự tử tế thì nên câm mồm lại.\"<br>Tiểu Đinh bấu chặt lấy áo hắn, cố gắng kéo kìm hắn lại.<br>\"Ngươi dù có ý đồ tốt xấu gì, thì làm ơn đừng có bế thốc ta như vậy.<br><br>Nhục nhã lắm.\"<br>Trần Hạ nhếch miệng cười khẩy một cái.<br>\"Lúc nào rồi còn kêu ca, chẳng còn ai ở đây để mà nhìn thấy ngươi bộ dạng này đâu.<br><br>Vào trong phòng để xử lý vết thương.\"<br>Trần Hạ bước nhanh thẳng tới phòng riêng, đạp một cái mở tung cái cửa, ném Tiểu Đinh vào trong.<br>\"Đấy ngươi tự cởi giày ra để ta xem.\"<br>Trong lúc Tiểu Đinh cắn răng cởi bên giày, thì Trần Hạ kêu người lấy nước nóng rồi gọi lang y đến.<br><br>Xong xuôi đứng cạnh tay chống hông nhìn chằm chằm vào mấy động tác của Tiểu Đinh.<br>Đứng đến không nhìn thêm được nữa, hất tay Tiểu Đinh sang một bên, cau mày chê trách.<br>\"Ngươi làm cái gì cũng không xong nổi, ra dáng nam nhi thế nào được.<br><br>Bỏ ra xem nào.\"<br>Tiểu Đinh bặm môi, nén đau để Trần Hạ cởi giày, có lúc Trần Hạ mạnh tay khiến Tiểu Đinh nhịn không nổi, vội túm lấy tay hắn nắm chặt.<br>\"Ngươi..<br><br> <br>ngươi..<br><br>nhẹ nhàng một chút không được sao.<br><br>Đau lắm, ta bị đau..\"<br>Trần Hạ quen tay dùng lực hơi quá, thấy Tiểu Đinh kêu, chỉnh lực tay nhẹ nhàng, nhưng thật sự vẫn có chút gượng gạo.<br><br>Cứ thế chậm rãi, cố gắng nhẹ nhàng hết sức, Trần Hạ cảm thấy việc hắn đang làm còn thấy khó hơn cả việc luyện giáo một canh giờ ngoài nắng.<br>Chẳng mấy mà đã thấy trên trán hắn lấm tấm mồ hôi, Tiểu Đinh nhoài người, ngó xuống chỗ chân đau.<br><br>Hít thở đều, thật ra là tay trái túm vai áo của Trần Hạ, tay phải bịt miệng, vết thương mở ra càng khiến nhóc con xuýt xoa, xưng húp từ cổ chân xuốn bàn chân đỏ đỏ tím tím, phần cổ chân còn rỉ máu nữa, trong cái tiết trời lạnh giá như này thì đúng là cực hình.<br>Trần Hạ đánh giá qua một lượt vết thương, dù gì thì vẫn nên nhẹ nhàng với thằng nhóc Tiểu Đinh này, Trần Hạ nói với Tiểu Đinh.<br>\"Ngươi..<br><br>cố gắng một chút, ta rửa sạch vết thương trước.\"<br>Tiểu Đinh gật đầu, nhưng mắt đã ngấn lệ, thấy Trần Hạ nhìn mình, nhóc con lại sợ tên này mắng nhóc yếu đuối hay khóc nhè, lấy tay quẹt ngang mặt, lau nhanh nước mắt.<br>Xử lý xong vết thương, giờ nhìn nhóc con đi lại cứ tập tễnh, lại chậm chậm, Trần Hạ vừa thương lại vừa giận.<br><br>Tiểu Đinh đang thử đi lại vài vòng xem bản thân có chịu được vết thương này không, không ngoài dự kiến thật sự rất đau, cứ vận động là đau, nhịn không được mà với tay lấy cái ghế rồi ngồi nhanh xuống..<br><br>"]