["<br>Dạng sáng hôm sau tất cả binh lính đều di chuyển đến châu Hạ Lan, hạn chế nhất việc tạo tiếng động.<br><br>Lý Thống thấy còn nửa dặm nữa đã tới cổng thành, cậu lập tức chia tản ra thành các nhóm nhỏ.<br><br>Trần Hạ kinh nghiệm chinh chiến sẽ đi đầu với hơn trăm quân lính, còn cậu mai phục cho một toán quân lên các khu vực rừng gần nhất, còn một toán quân nữa chuẩn bị vót cây phá cổng.<br>Trần Hạ đi cùng toán quân đầu tính tới giết bọn lính canh, đồng thời dội phá cổng thành, như đã tính Trần Hạ ra lệnh quân bắn tên giết bọn lính canh, sau đó lập tức cho lính quăng thừng nối móc 3 chân lên tường thành, khẩn trương nối đuôi nhau trèo lên trên.<br><br>Với kĩ năng luyện tập thân thủ ai nấy đều tốt, không mất nhiều sức lại vô cùng nhẹ nhàng chẳng phát ra tiếng động lớn.<br><br>Lý Thống bên này sườn núi nhìn sang, trong lòng thầm cảm thán đều là những người có kĩ năng tốt.<br>Cùng lúc này lính bọn chúng thay phiên mới phát hiện có kẻ đột nhập, náo loạn báo động đánh kẻng thổi tù và ing ỏi.<br><br>Trần Hạ cầm kiếm vung lên, đứng uy phong hét lớn.<br> <br>\"Giết hết bọn chúng!\"<br>Đồng thời cầm đuốc lửa quơ quơ ra ám hiệu cho Lý Thống.<br>\"Tất cả giương cung.<br><br>Bắn!\"<br>Hàng loạt mũi tên lửa lao tới, nhắm thẳng những chỗ dễ cháy, chẳng mấy bên trong thành bùng lên rất nhiều lửa lớn, bọn chúng toán loạn vừa dập lửa vừa đón quân ta đánh giết.<br><br>Trần Hạ đang chiến đấu bên trong thành chỉ huy quân mình di chuyển tránh các khu vực bị bắn tên, Lý Thống bên ngoài bắn một trận mưa tên, sau đó lập tức cho quân đổ xuống đủn cổng thành, lần đầu bản thân đặt trong thế chủ động chiến đấu, Lý Thống nắm chắc dây cương, chưa bao giờ cậu thấy bản thân bản lĩnh lớn như này, trong lòng hừng hực khí thế, cậu muốn tiến phá nhanh nhất có thể.<br>\"Phá cổng thành cho ta!\"<br>Lý Thống hét lớn, quân lính ta ôm những thân cây lớn vót nhọn phần đầu lao nhanh tông thẳng cổng thành, ý chí cùng khí thế chiến đấu mạnh mẽ chẳng mất bao lâu phá nát cổng thành, tất cả ùa vào bên trong.<br>Lý Thống phi ngựa vung thương, bên trong loạn lạc người chạy khắp nơi.<br>\"Tìm thấy dân ta lập tức giải cứu, gặp tên phương Bắc nào giết thẳng tên đó! Xông lên.\"<br>Lý Thống cứ như một người khác, dáng vẻ ngạo nghễ, khí chất của một anh hùng, tên nào cản đường đều bị cậu giết, một tên rồi lại tiếp một tên khác, bàn tay cầm chắc vũ khí cứ thế đâm vào da thịt, mùi cháy khét khói bụi lẫn lộn mùi máu tanh, cậu cố gắng điều khiển trận địa, lại càng muốn tìm nhanh ra Trần Hạ.<br>Lý Thống vừa đánh vừa tiến sâu vào bên trong thủ phủ của châu Hạ Lan, bất ngờ trong lcus di chuyển cậu thấy căn nhà nhỏ bên trái có hai mẹ con thường dân đang bị mấy tên lính phương Bắc túm tóc lôi đi, Lý Thống nhịn không được phi ngựa rẽ ngang chạy tới che cho hai mẹ con thường dân.<br>\"Chúng mày dám động đến con dân của tao à, khốn kiếp, bỏ cái tay tanh tưởi đó ra khỏi họ ngay ahhhh\"<br>Cơn tức giận trong cậu như muốn nuốt chửng cả lí trí của cậu, tay vung thươn lên chém điên cuồng tới bọn chúng, chúng gục ngay tại chỗ, đến kẻ kia vừa bị cậu xiên cây thương vào chân hắn lê thân lùi lại chắp tay xin tha.<br>\"Mày xin tao tha cho mày, mày còn dám xin tao tha cho cái mạng chó của mày..\"<br>Lý Thống điên cuồng xiên tới, một câu cậu nói là một nhát xiên đến khi hắn bất động nằm trên vũng máu.<br>\"Tao tha mày thì ai tha cho dân chúng nước Nam tao..<br><br>lũ chó chết tiệt..<br><br>ahhh..\"<br>Đến khi bên tai cậu nghe thấy tiếng khóc của đứa trẻ, cả người như được hóa bùa mê, cậu dừng tay đẫm máu nhìn sang hai mẹ con.<br><br><br>Ánh mắt đã dịu xuống.<br>\"Hai người đừng lo, an toàn rồi, ta sẽ cho người dẫn hai người đến nơi an toàn.<br><br>Còn những ai bị bọn chúng nhốt không, chỉ đường giúp ta..\"<br>Người mẹ ôm chặt lấy đứa con dập đầu cảm ơn Lý Thống, giọng nói run run.<br>\"Đội ơn ngài, ngài cứu giúp hai mẹ con con..<br><br>còn mấy người nữa xin ngài cứu lấy họ bị nhốt trong một cái kho lớn gần thủ phủ giữa châu ạ..\"<br>\"Được rồi hai mẹ con được an toàn rồi, đi theo người của ta để đến nơi an toàn nhé.\"<br>Lý Thống kêu tới một lính chiến, đưa hai mẹ con đi.<br><br>Còn cậu lại lên ngựa, phi thẳng tới cái kho mà được chỉ dẫn.<br><br>Cảnh tượng trước mặt vẫn khiến lòng cậu day dứt, cậu càng nhìn càng muốn cứu hết tất cả người dân vô tội, mang hết về cho họ một cuộc sống hạnh phúc, nhìn những cái xác chết bên đường chết mà không nhắm nổi mắt, khiến cậu càng nôn nóng.<br><br>Phóng đi như tên bắn, bọn lính hét lớn đua nhau bắt bằng được cậu, chúng đuổi theo giăng dây kéo giữa đường khiến ngựa cậu vấp phải, cả người lẫn ngựa bay lên không rồi ngã xuống.<br>Cú ngã đau điếng, khiến Lý Thống nhất thời không cử động được vai trái, trước đã bị thương nay lại va đập mạnh, cậu cắn chặt môi, đến độ rỉ máu, gượng đứng dậy tay phải cầm chắc cây thương.<br> <br>\"Chúng mày vào đây hết một lượt, tao tiễn chúng mày về với tổ tiên\"<br>Cậu cá cược vận mệnh của cậu với Diêm vương lần này, nếu có chết thì cậu cũng phải giết hết bọn chúng kéo theo làm trâu chó cho cậu mới hả.<br><br>Lý Thống đánh tới điên cuồng, giống như con báo dù có bị thương nhưng sức bền vẫn rất khỏe, đánh tới đám giặc chết năm sáu thằng, máu bắn lên mặt, cả người lăn lộn đất bám nhem nhuốc, nhìn cậu như bước ra từ bể máu.<br><br>Lý Thống nhổ nước bọt, dáng vẻ ngạo nghễ, bất cần, ánh mắt sát khí kinh người.<br>\"Con mẹ chúng mày, nhào vào đây tiếp đi, chúng mày dám đặt chân lên đất Nam này, chúng mày xác định ngửi quen mùi đất đi là vừa..\"<br>Lý Thống nhấc cây thương lên nhanh như cắt, dùng hết sức ném cây thương lao thẳng tên đối diện, mũi thương đâm xuyên ngực hắn, máu bắn phun ra xối xả, hắn chết ngay tức khắc.<br>\"ANH EM GIẾT HẾT TẤT CẢ KHÔNG CHỪA LẠI MỘT KẺ NÀO, TRẢ THÙ CHO NHỮNG NGƯỜI DÂN VÔ TỘI ĐÃ PHẢI NẰM XUỐNG.<br><br>TIẾN LÊN..\"<br>Lý Thống gào lên, rút thương ra khỏi tên kia, hình ảnh ám ảnh ấy ghim thẳng vào tâm trí của những binh sĩ xung quanh, họ nổi lên mạnh mẽ giống như được tiêm chất kích thích, họ chiến đấu như không còn gì để mất..<br><br>"]