["<br>Hắn không biết bản thân đã ngủ được bao lâu.<br><br>Đến khi hắn mở mắt thì đã thấy xe ngựa dừng lại từ trước, cái lưng hắn đau nhức, vươn người một cái.<br><br>Hắn thò đầu ra cửa sổ.<br>\"Đã đến chợ huyện rồi sao?\"<br>Hắn bị gió lạnh thổi tới làm nổi hết gai ốc, vội rụt cổ vào, quay sang bên cạnh đã không thấy Lý Thống đâu.<br><br>Hắn ngơ ngác một hồi, rồi lại thò cổ ra cửa gọi ông lão đánh xe.<br>\"Ây lão già! Người đi cùng ta đâu rồi?\"<br>Ông lão đang đứng uống túi trà, quay người lại nheo nheo con mắt trả lời.<br>\"Thiếu gia ấy đã đi rồi, vì thiếu gia đang ngủ ngon, nên bảo lão không đánh thức cậu dậy.<br><br>Đến khi cậu tỉnh sẽ tự biết đi về nhà.\"<br>An Văn Quế giận đến tím mặt tím mày, hắn vì cái gì mà chịu đau chịu khổ theo chân Lý Thống trốn ra ngoài này.<br><br>Rồi bị Lý Thống bỏ ngay dọc đường.<br>Ông lão nói tiếp.<br>\"Thiếu gia ấy còn mua trà sữa dê cho tôi uống, à phải rồi đây nữa..<br><br>Là đồ ăn mà thiếu gia ấy bảo ủ ấm đợi thiếu gia tỉnh thì đưa cho cậu dùng.\"<br>Lão vừa nói vừa lấy từ trong lớp túi da dê ra một túi sữa cùng một túi bánh mật.<br><br>An Văn Quế mắt tròn xoe nhận lấy, hắn không biết nói gì rụt cổ vào trong xe.<br>Mở túi sữa uống một ngụm, dòng sữa ấm nóng chảy xuống đâu là ấm áp đến đó, hương thơm ngọt béo còn vương lại trong khoang miệng.<br> <br><br>An Văn Quế uống thêm một ngụm, ấm bụng rồi lại quay sang cắn miếng bánh.<br><br>Hắn cười tủm tỉm, cái giận nguôi ngoai nhanh chóng.<br>\"Cũng không đến mức vứt bỏ ta, ngươi đấy liệu mà sống tử tế như này đi.\"<br>Hắn lẩm bẩm một hồi, rồi lớn tiếng kêu ông lão kéo xe quay xe chở về An phủ, tiện hôm về phủ thăm cha mẹ.<br>Lý Thống đi bộ một hồi về tới phủ, hồ hởi mà gõ cửa lớn.<br>\"Mở cửa, mở cửa!\"<br>Một hồi sau, thì gia nhân ra mở.<br><br>Gia nhân kia vừa thấy mặt Lý Thống, giây trước còn mừng giây sau đã nghiêm mặt cúi đầu hành lễ.<br>\"Thiếu gia, về thăm phủ.\"<br>Lý Thống tươi vui gật đầu, bước vào trong.<br><br>Gia nhân kia có chút tò mò, thoáng qua sự hốt hoảng trên gương mặt.<br>\"Nô tài nhớ, lúc đi học như vậy, không được phép về thăm nhà.<br><br>Thiếu gia làm vậy..\"<br>Lời còn chưa nói hết, đã bị Lý Thống cắt ngang.<br>\"Ta về đã xin phép rồi, yên tâm khỏi lo.<br><br>Cha ta, Tiểu Đinh với mọi người đâu hết rồi? Sao vắng lặng như vậy?\"<br>Nô tài kia vội vàng giải thích.<br>\"Lão gia thì đang bận chuyện vương triều, còn Tiểu Đinh thì bận việc cùng quản gia rồi ạ.\"<br>Vừa nói vừa để ý Lý Thống đang tính hướng bước tới phòng lão gia.<br><br>Gia nhân kia nhanh trí thêm lời.<br>\"Thiếu gia, gần đây lão gia rất hay mệt mỏi, dễ cáu gắt.<br><br>Tầm này vào thì khéo lão gia lại không vừa ý, lão gia vừa mới chợp mắt có lát.<br><br>Thôi thì thiếu gia vừa đi cả một quãng đường dài về.<br><br>Thiếu gia nên nghỉ ngơi một chút, thăm phòng một chút.<br><br>Tiện gia nhân đi nấu cho lão gia một bát canh bổ, lát đưa thiếu gia bưng tới.\"<br>Lý Thống nghe hợp lý, cũng không muốn làm phiền cha.<br><br>Nên gật đầu quay hướng về phòng mình.<br><br>Vừa đẩy cửa ra, căn phòng vẫn sạch sẽ gọn gàng thậm chí còn có mùi thơm dìu dịu.<br><br>Lý Thống đi vào trong, cởi áo choàng ra, có chút lạnh lạnh vì không có chậu than.<br>Lý Thống nhìn quanh phòng, đi lại ngắm nghía.<br><br><br>Thế nào ban nãy ngủ trên xe đau lưng mà cũng chưa hết mỏi.<br><br>Lý Thống ngả lưng lên giường chùm chăn ấm, thiu thiu mà ngủ mất.<br>Đến khi tỉnh lại, Lý Thống giật mình bởi trước mặt đã thấy Tiểu Đinh ngồi dưới góc giường.<br><br>Thấy thiếu gia giật mình thấy mình ngồi ở đây, Tiểu Đinh cũng chẳng bận tâm, miệng đã cười tươi, mắt đã cong như trăng lưỡi liềm.<br>\"Thiếu gia, thiếu gia đã tỉnh lại rồi, thiếu gia về sao không báo trước cho Tiểu Đinh hay lão gia.\"<br>Lý Thống ngồi dậy, vươn vai, đã lâu rồi cậu không được ngủ ngon như vậy.<br>\"Thiếu gia..<br><br>thiếu gia dùng chút bánh không? Tiểu Đinh đã làm sẵn chờ thiếu gia dậy rồi.\"<br>Lý Thống thấy trên bàn đã bầy chút bánh cùng trà, sẵn vừa ngủ dậy cũng thấy đói, liền gật đầu dùng.<br>Tiểu Đinh nhanh nhảu đi tới bàn, mang đồ ra tận giường cho thiếu gia.<br><br>Lý Thống được chăm tận giường, hơi chút ngượng ngùng.<br>\"Ngươi không cần phải như vậy đâu.<br><br>Ta tự ra ngồi ăn cũng được.\"<br>Lý Thống đứng dậy, bê khay quay lại bàn ăn, cũng gọi Tiểu Đinh tới ngồi chung.<br>\"Dạo này cha ta ở nhà có khỏe không?\"<br>Tiểu Đinh gật đầu, đáp.<br>\"Lão gia vẫn thi thoảng lại mất ngủ chút vì chuyện triều đình, cũng vì có nhớ thiếu gia nữa.\"<br>Lý Thống cắn một miếng bánh, vị ngọt thanh thanh lại có hương thơm tự nhiên của hoa cỏ khiến cơ thể cũng tỉnh táo và thỏa mái hơn.<br>\"Lát nữa ta sẽ mang bát canh bổ sang phòng thăm cha ta.\"<br>Tiểu Đinh có phần làm tiếc.<br>\"Lão gia vừa rồi đã phải lên triều thưa thiếu gia.<br><br>Nghe có vẻ chuyện quan trọng.\"<br>Lý Thống buồn buồn rồi cũng không nói gì.<br><br>Lúc sau, Lý Thống trong phòng một mình, đột nhiên bên ngoài cửa sổ có mấy tiếng cộc cộc như thể con gì mổ tới.<br> <br>Lý Thống hơi giật mình, tiến tới mở cửa sổ, thì ra là một chú bồ câu.<br><br>Để ý dưới chân còn gắn thêm một cuộn giấy nhỏ.<br><br>Lý Thống chợt lóe ngay trong đầu một cái tên.<br>\"Thằng nhóc con, bày đặt gửi thư?\"<br>Lý Thống gỡ lấy lá thư, nhìn con bồ câu kia, bản thân vẫn chưa tin được cách đưa tin như trong phim thế này, có chút thấy kì diệu.<br>Bên trong thư viết.<br>\"Ngươi về nhà rồi chứ, cảm ơn vì bữa ăn ngươi chuẩn bị.<br><br>Ta cũng đang ở phủ thăm cha mẹ, ham chơi vừa vừa nhớ chiều về lại trường.<br><br>Ta đứng đợi chỗ chợ huyện, đợi ngươi.\"<br>Lý Thống chợt thấy tên này thật sự cũng biết viết mấy lời quan tâm như vậy.<br><br>Giờ lại thấy hắn biết điều, biết tử tế với người khác.<br><br>Lý Thống vui vẻ quay lại trong phòng, ngồi viết một bức thư hồi lại cho hắn.<br><br>Gắn lại bức thư dưới chân bồ câu, Lý Thống để con chim trên tay, vuốt v e nó vài cái, thích thú, thủ thỉ với bồ câu.<br>\"Ngươi nhớ đường đừng la cà, đưa thư thẳng về cho chủ của ngươi nhé.\"<br>Thủ thỉ xong, Lý Thống thả chim lên trời, nhìn theo chim bay lên tung cánh vài cái đã bay quá tầm mắt.<br><br>Lý Thống vẫn thấy rất vi diệu với cách gửi thư như vậy..<br><br>"]