["<br>Lý Thống uống không biết trời đất ngày đêm là gì, mấy ngày bê tha cứ uống rượu, cho đến khi không thể uống thêm nữa, nằm ra bàn gục hẳn.<br><br>Lý Thống nằm rất lâu, mãi sau cậu bị đánh thức thô bạo, cùng tiếng quát lớn.<br>\"Trời ạ, sao lại bê tha như thế này kia chứ!\"<br>Trần Hạ vẻ mặt tức giận, thấy cái mặt ngơ ngơ của Lý Thống, Trần Hạ nhịn không nổi cả gan vung tay tát hai cái khiến Lý Thống choáng váng đứng không vững.<br>\"Tỉnh rượu chưa..<br><br>mau tỉnh lại cho tôi..<br><br>cha cậu thì chết mắt không nhắm nổi, thế mà cậu vẫn còn ở đây say đến thành thằng đần luôn cơ chứ, khốn kiếp thật sự, đến giờ này cậu không chịu tỉnh táo lại cho tôi thì xem như Trần Hạ này không có thiếu gia là cậu..\"<br>Sau hai cái tát là Lý Thống hai mắt cậu hoa lên, chuyện Trần Hạ nói bên tai khiến Lý Thống không dám tin.<br><br>Miệng khô mấp máy khó khăn.<br>\"Cậu nói gì cơ, cha ta..<br><br>chết á?\"<br>Lý Thống nhìn xuống tay mình run lên bần bật, cảm giác không gian xung quanh mờ ảo, không chân thực chút nào.<br><br>Hình như đây là mơ, vẫn là mơ không phải thực tại.<br> <br>Bên ngoài dần dần nghe rõ hơn, là tiếng khóc thương của mọi người, tiếng kêu gọi bê vác, Lý Thống luống cuống đứng không vững mà vịn vào cửa, mở to mắt bàng hoàng nhìn bên ngoài.<br><br>Cảnh tang thương này là sao, vẫn chưa dám tin, Lý Thống đi hẳn ra bên ngoài, túm lấy một tên người làm lắp bắp hỏi.<br>\"Chuyện gì..<br><br>chuyện gì..<br><br>mà các ngươi dám để đồ tang ở trong nhà..\"<br>Tên người làm mếu máo đáp.<br>\"Thiếu gia..<br><br>thiếu gia..<br><br>xin cậu bình tĩnh..\"<br>\"Mẹ chứ, bình tĩnh thế nào được, chúng mày nói đi..<br><br>nói cho tao xem tại sao lại đem đồ tang treo lung tung như này..\"<br>Lý Thống mất kiểm soát, cơn tức giận bộc phát, cậu ném tung đồ trên tay người làm kia, gào thét.<br>\"Tại sao chứ..<br><br>ai cho các người làm vậy..<br><br>cha tao đâu, ông ấy đang ở đâuuuu, chẳng phải vừa hôm qua còn bắt nhốt tao sao không thấy ông ấy đâu..\"<br>Tiểu Đinh từ ngoài cửa phủ đã nghe thấy tiếng ầm ĩ, chạy vội vào, trên tay đang ôm một xấp quần áo trắng muốt, ném vội sang bên.<br>\"Thiếu gia..<br><br>thiếu gia, cậu đừng hét nữa, cậu bình tĩnh bình tĩnh điii..<br><br>huuhu lão gia mất rồi thiếu gia ơi..<br><br>lão gia đi rồi..\"<br>Tiểu Đinh vừa khóc vừa cố gắng trấn an thiếu gia.<br><br>Lý Thống mắt đỏ au, cả mặt đỏ bừng trợn mắt nhìn Tiểu Đinh, tay nắm bả vai gầy nhỏ kia bóp đến phát đau.<br>\"Ngươi nói cái gì..<br><br><br>ngươi nói lại ta xem..<br><br>cả ngươi cũng lừa ta à..<br><br>cha ơi..<br><br>cha ơi..\"<br>Lý Thống đẩy Tiểu Đinh ra rồi chạy vào trong phòng của cha mình, cậu không tin đâu, cậu phải tìm cha để chứng minh bọn chúng đang lừa dối cậu, hay do cậu say quá chưa tỉnh rượu, cha vừa mới hôm qua còn nhốt cậu trong phòng, còn mắng chửi cậu, cậu còn nhìn thấy dáng vẻ tức giận bất lực của cha mà, cậu phải tìm cha, biết đâu mọi người lừa để cậu ngoan ngoãn hơn thì sao.<br>\"Cha ơi..<br><br>cha ơi..\"<br>Lý Thống chạy tới xô mạnh hai cánh cửa, hét lớn.<br>\"Cha..<br><br>cha xem bọn nó..\"<br>Cái quan tài gỗ đập thẳng vào mắt cậu, còn chưa nói hết câu Lý Thống chẳng thể thốt ra thêm từ nào, hoàn toàn câm nín.<br><br>Như sét đánh ngang tai, Lý Thống bước đến bên cỗ quan tài, rùng mình vài lần, tay cậu giờ còn run hơn, cậu sợ hãi lo lắng cho đến khi cậu tận mắt thấy gương mặt trắng bệnh của cha mình nằm ngay ngắn bên trong.<br>\"Cha ơi..\"<br>Lý Thống ôm lấy cỗ quan tài, cảm xúc cậu hỗn độn vô cùng, không nhịn được nước mắt rơi lã chã, Tiểu Đinh chạy vào sau, nhóc con lao vào bên cạnh ôm chầm lấy thiếu gia, cậu rất sợ thấy cảnh thiếu gia khóc đau đớn như vậy, nhóc con khóc thút thít bên cạnh.<br><br>Còn Trần Hạ bình tĩnh hơn, đi đến đứng cạnh hai người họ, trong lòng hắn cũng đau xót không kém, chỉ có hắn mới biết hoàn cảnh lúc nhận thi thể của lão gia.<br>\"Tại sao cha ta lại chết đột ngột như vậy..\"<br>Lý Thống quay lại trừng mắt nhìn Trần Hạ, ánh mắt chứa đầy tia máu đỏ au, chứa đầy sự phẫn nộ, hoài nghi.<br> <br>\"Vừa rồi trong lễ đi săn với nhà vua, lão gia..<br><br>không may sập bẫy hổ bị chông đâm..\"<br>Trần Hạ nãy giờ bình tĩnh như vậy đến khi kể lại chuyện xảy ra, giọng cũng không giữ được, run run nghẹn lại.<br><br>Lý Thống nghe xong lại càng uất ức thay cha mà khóc, cậu khóc thảm một hồi.<br><br>Trần Hạ đã lui ra thay cậu chuẩn bị công việc bên ngoài, cả buổi khung cảnh ảm đạm tang thương bao phủ toàn bộ Lý gia, rèm trắng, nến trắng, rồi áo tang.<br>Tiểu Đinh vừa ôm thiếu gia vừa khóc, lên tiếng.<br>\"Thiếu gia..<br><br>chuyện cũng đến vậy..<br><br>thiếu gia bớt đau xót, lão gia đi rồi.<br><br>Thiếu gia! Chỉ còn lại mình cậu làm chủ nơi này thay cha..\"<br>Nhóc vừa nói, tay cầm xấp đồ tang đưa cho thiếu gia.<br><br>Lý Thống nhìn xuống đồ tang trên tay, cậu chần chừ một hồi, tại sao trong lòng cậu lại đau đớn, buồn đến như vậy, thật sự cậu cảm nhận được đoạn tình cảm cha con này của Lý Thống thật sự, Huyền Nhân cuối cùng đã tiếp nhận toàn bộ linh hồn và thể xác của Lý Thống thật sự rồi sao..<br><br>"]