["<br>Tiểu Đinh còn muốn giải thích nhưng mà Lý Thống đã đẩy nhóc sang một bên vội vàng dìu Trần Hạ dậy.<br>\"Ca..<br><br>ca ca..<br><br>Tiểu Đinh ngươi với ca ca lại có mâu thuẫn gì đến mức đánh nhau như này, ngươi có biết ca đang bị ốm không? Đến bao giờ ngươi mới biết hiểu chuyện đây!\"<br>\"Thiếu gia..<br><br>không phải..\"<br>\"Đừng giải thích gì lúc này, mau đỡ ca ca vào trong phòng nghỉ đi.\"<br>Tiểu Đinh tủi thân, đứng dậy đỡ thiếu gia một tay đưa tên Trần Hạ kia vào lại trong phòng ngủ.<br><br>Trần Hạ bất tỉnh trên giường, Tiểu Đinh nhận ra Trần Hạ lúc này thật sự đang bị bệnh nặng, bình thường lúc xuất hiện mắng chửi nhóc con, trông hắn khỏe như trâu, nhưng giờ thật sự trông hắn suy yếu nhiều đi.<br>\"Dù sao cơ thể Trần Hạ đang bị thương, hai người khi gặp nhau có thể nhường nhịn nhau một chút được không? Ca ấy trận vừa rồi đã bị thương nặng nhưng công việc quá nhiều không thể nghỉ ngơi, đến mấy ngày nay không chịu được nữa mới gục như vậy..\"<br>Tiểu Đinh mím môi ngồi cạnh, ánh mắt cũng tỏ bày thành ý biết lỗi, Lý Thống thấy thằng nhóc này đang bắt đầu biết hối lối rồi.<br>\"Ta ra ngoài dọn cho ngươi qua cái phòng, ngươi cứ ở đây trông nom ca thay ta\"<br>Lý Thống đứng dậy thì thấy dưới đất có mẩu giấy nhỏ, cậu cứ thế nhặt lên rồi ra khỏi phòng, còn Tiểu Đinh vẫn ngồi cạnh giường nhìn chằm chằm Trần Hạ đang bất động không biết gì trên giường.<br>\"Ta xin lỗi..<br> <br><br>ta không cố ý thật sự..<br><br>ngươi đau lắm sao..\"<br>Tiểu Đinh dẫu sao cũng là thằng nhóc mười chính tuổi, bao năm nay tính cách thật thà sống lại tình cảm, chuyện nào sai trái bản thân đều biết có chừng mực, lần này thật sự cảm thấy áy náy với Trần Hạ.<br>Còn Lý Thống vừa ra khỏi phòng, trong tay cầm tờ giấy đã vo viên, lưỡng lự nhìn nó một hồi tay vẫn mở ra tò mò bên trong.<br>Mặt Lý Thống biến sắc sau khi đọc xong mẩu giấy, nắm chặt trong tay, ánh mắt bối rối nhìn về phòng Trần Hạ.<br><br>Rốt cục vẫn nhịn xuống quay lưng chuẩn bị phòng cho Tiểu Đinh trước.<br>Đến khi Lý Thống quay lại phòng Trần Hạ, vẫn thấy Tiểu Đinh bên trong đang chườm ấm cho ca ca mình.<br>\"Ca ấy đang sốt sao? Vẫn chưa tỉnh lại à.\"<br>Lý Thống đứng cạnh gần giường, nhìn khí sắc của Trần Hạ ít nhiều cũng hồi về tám chín phần.<br><br>Tiểu Đinh mặt mũi ủ rột, đáp lại.<br>\"Thiếu gia, hắn ta..<br><br>Trần Hạ lại sốt nên Tiểu Đinh chườm ấm cho hắn..<br><br>hắn vẫn ngủ chưa tỉnh lại.\"<br>Ý thức của Trần Hạ dần quay lại, hắn miên man nhíu mày, miệng mở ra khô khốc.<br>\"Thiếu gia hắn tỉnh lại rồi.\"<br>Lý Thống bỗng nhiên thấy bản thân không có chút mừng vui, chỉ rất bình thường, bình thản đến gần hơn.<br>\"Ca! Ca tỉnh lại chưa? Còn đau nhiều không?\"<br>Trần Hạ nghe thấy có tiếng người bên cạnh, ánh mắt cố gượng mở ra, ban nãy ngã đập đầu xuống đất, vẫn còn choáng váng, hơi hoa mắt.<br><br>Hắn gượng dậy thình lình có bàn tay bên cạnh đỡ lấy hắn, nhìn sang là Tiểu Đinh, dẫu gì hai người trước giờ không thể thân nhau nổi, hắn hất tay Tiểu Đinh ra.<br>\"Lý Thống! Ca tạm thời ổn rồi, còn chút choáng thôi, cái đầu của ta cũng do ngươi cả đấy!\"<br>Rốt cục vẫn không thể nhịn nổi mà quay sang lườm Tiểu Đinh đang ngồi thu lu bên cạnh, Tiểu Đinh lại uất ức nhìn sang thiếu gia cầu xin nói thay nhóc con vài lời.<br><br>Tâm tư Lý Thống hiện giờ không tốt, cũng chỉ nói ngắn gọn giảng hòa.<br>\"Hai người một lớn một nhỏ, không thể yên ổn ở cạnh nhau sao.<br><br>Mỗi người nhịn một chút, bé hơn thì kính trên, bớt ương bướng, còn người lớn tuổi hơn thì phải biết vị tha, chỉ bảo chứ, cớ gì cứ phải đánh nhau suốt ngày như chó mèo vậy.<br><br><br>Ta cũng chẳng thể ở giữa hai người giảng hòa mãi được..<br><br>chúng ta có cuộc sống riêng của bản thân mà..\"<br>Câu cuối cùng Lý Thống nói chậm lại, ý tứ rõ ràng nhìn sang Trần Hạ nhiều hơn, khiến hắn nhất thời cảm thấy bản thân vừa làm chuyện xấu bị Lý Thống nhắc nhở.<br><br>Hắn còn định nói thêm, thì Lý Thống đã muốn ra khỏi phòng.<br>\"Hai người ở lại tự suy nghĩ, nói chuyện nghiêm túc với nhau đi.<br><br>Một lần dứt điểm giải quyết hết vấn đề riêng đi, ta còn nhiều chuyện cần xử lý.<br><br>Đừng ai cố đi theo ta, đến tối ta sẽ quay lại.\"<br>Lý Thống đi ra ngoài, đóng cửa lại, cậu thật sự đang rất buồn, bọn họ thế nào một lòng một dạ muốn chia cắt cậu với An Văn Quế, không thể để hai người chứng minh mọi chuyện, thâm thù hai nhà quá lớn.<br>Lý Thống cũng không muốn quanh quẩn trong nhà, cậu cưỡi ngựa đi ra kiểm tra một lượt lại trước khi trời tối, muốn ra cổng thành kiểm tra lượt quân lính canh gác thế nào.<br><br>Dọc đường hai bên, nhà nhà đang nấu khoai, đun cháo, nhìn đạm bạc nghèo đồ ăn nhưng vẻ mặt ai đấy đều rất hạnh phúc, vui vẻ.<br><br>Ít nhiều cũng khiến Lý Thống cảm thấy bản thân đã làm tốt phần việc giúp đỡ mọi người.<br><br>Sẵn đường cũng muốn ghé qua đoàn người chở hàng, xem đêm nay chỗ ở của họ thế nào.<br>\"Ô Bẩm quan lớn, quan đến..<br><br>thăm chúng tôi ạ!\"<br>\"Chào mọi người, mọi người chuẩn bị ăn tối chưa? Bọn họ chuẩn bị chỗ ở cho mọi người còn thiếu gì không? Để ta lấy bảo người chuẩn bị thêm!\"<br> <br>\"Dạ bẩm chỗ ở thế này quá tốt rồi ạ, chúng tôi không có thêm nhu cầu gì nữa đâu.<br><br>Ngài cũng không cần bận tâm quá đâu ạ, chúng tôi thấy rất tốt ạ.\"<br>\"Ô! Ta thấy hình như không thấy trưởng đoàn đâu cả?\"<br>Cậu muốn gặp trưởng đoàn để tính xem bọn họ ngày mai khởi hành lúc nào để chuẩn bị đồ ăn thức uống mang theo.<br>\"Dạ! Trưởng đoàn ban nãy thấy có chuyện đang ở gần cổng thành ạ, ngài cứ ra đấy..<br><br>ái!\"<br>Lời kẻ kia chưa nói hết đã có người khác ngồi cạnh đánh một cái vài tay, ý nhắc nhở rõ ràng.<br>\"Bẩm quan, quan cứ ngồi trong này đợi trưởng đoàn một chút, chắc lão sắp quay lại rồi, chút chuyện nhà riêng tư thôi ạ.\"<br>Lý Thống ngoài mặt như không để ý đến hành động kia, nhưng ánh mắt đã bắt chọn, cậu nhanh trí đáp.<br>\"Vậy thôi ta để sáng mai gặp trưởng đoàn nói chuyện cũng không sao? Nghỉ ngơi đi mọi người, ta cũng nên quay về rồi, cả ngày nay hơi mỏi.\"<br>\"Vậy quan đi thong thả ạ.\"<br>Lý Thông chào bọn họ rồi lên ngựa, cậu bấm bụng đã thấy đoàn người này có chút bấ thường, cậu nhất định cưỡi ngựa ra tận cổng thành, hỏi mấy người lính canh là lão trưởng đoàn đã đi đâu, mấy tên liền chỉ chỗ khuất có mấy cây mơ trụi lá đằng xa, lúc này trời đã tối rồi, Lý Thống nhìn theo hướng chỉ, cũng không cách xa quá, có hai người đang đứng đó, một là lão trưởng đoàn, còn một là nam nhân.<br>Càng nhìn ra, cậu lại càng nhận ra bóng người nam nhân vô cùng thân quen, bỗng cảm thấy trái tim mình đập nhanh hơn, thúc giục muốn cậu đi ra đó, phải chăng người kia..<br><br>chính là...<br><br>"]