["<br>Lý Thống bước đi còn hơi tập tễnh, Trần Hạ đứng bên cạnh vịn người đỡ đi chậm rãi, hai người họ đi dọc con đường nhìn quang cảnh xung quanh, trời lạnh thế này nhìn bà con ở đây không có nhà cửa, bọn họ túm tụm lại cạnh những đống lửa, nhìn những đứa trẻ ngơ ngác mặt mũi lấm lem nhìn cậu.<br>Lý Thống lại càng nặng lòng, càng thương người dân ở đây.<br><br>Cậu thầm hứa với bọn họ, cậu sẽ trả lại cuộc sống yên bình, những căn nhà ấm áp cho mọi người.<br>\"Ca! Tiến độ xây dựng như nào rồi, ca nói kế hoạch đi đệ muốn nghe.\"<br>Nhìn thấy gương mặt đượm buồn của Lý Thống, Trần Hạ hiểu đôi phần suy nghĩ của cậu, hắn không muốn vừa đi vừa nói, vì chân của cậu vẫn còn đau, hắn dắt cậu vào một gốc cây vắng người bên đường, ngồi xuống và bắt đầu vạch kế hoạch.<br>\"Theo như trong thư hỏa tốc thì ta có đề nghị cung ứng cho Hạ Lan này hai mươi xe thồ lương thực thiết yếu, còn tính về dựng cột kèo xây nhà, thì sẽ cho dựng những căn nhà đơn giản mà rộng lớn tiện chia nhanh từng ô liền nhau để giảm bớt thời gian xây dựng.<br><br>Đông rồi anh em vừa rồi cũng đánh một trận chưa kịp nghỉ lấy sức, nên tạm thời giải quyết như vậy.\"<br>\"Vậy khoảng chừng bao lâu nữa xe cấp lương thực có thể tới đây?\"<br> <br>\"Thêm khoảng hai ngày hơn là tới, nếu không có vấn đề gì trên đường.\"<br>Lý Thống gật gù, tiếp tục bàn bạc.<br>\"Vậy hiện tại chúng ta có thể san sẻ quân lương cho bà con đây không?\"<br>\"Đã san bớt cho bọn họ, nhưng không đủ.<br><br>Phải dè dặt hơn chút rồi.\"<br>Lý Thống ánh mắt đăm đăm hướng về những người dân đáng thương đằng xa, tay cứ bấu chặt lấy góc áo.<br>\"Ở những châu xung quanh, cách đây bao xa nhỉ? Ta muốn đi sang những vùng lân cận nhờ họ giúp đỡ.\"<br>\"Cũng cách kha khá đường đi đấy, ý kiến này rất hay, để ta đi xem thế nào!\"<br>\"Không! Chúng ta sẽ đi riêng, chia nhỏ nhóm ra để giải quyết vấn đề cho nhanh, ca cứ tin ta, chỉ cần cho người cùng đi với ta là được.\"<br>Lý Thống quả quyết phân chia công việc, Trần Hạ ngồi cạnh nhất thời không phản bác được câu nào, nhưng hắn cũng rất đỗi tự hào về đệ đệ của hắn, người thanh niên này mới ngày nào còn là thiếu gia cành vàng lá ngọc, đầu óc chả mấy phải lo nghĩ nhiều, ấy thế mà giờ đây vẫn con người này đã biết toan tính, lo cho người khác rồi.<br>Ngày hôm đó, mặc cho Trần Hạ ngăn cản, Lý Thống nhất quyết đi đến từng nơi người dân đang ở hỗ trợ họ việc kiếm đồ ăn, rồi hỗ trợ anh em kéo gỗ dựng nhà.<br><br>Ai ai cũng cảm kích tấm lòng, sự nhiệt tình không ngại khổ cùng bà con và anh em.<br><br>Cũng nhờ có Lý Thống thúc giục, hỗ trợ mà tiến độ cũng nhanh hơn, ấy thế đã dựng được kha khá nhà gian.<br>\"Đêm nay bà con không phải lo ngủ ngoài đường nữa rồi, tạm thời sẽ ở những căn nhà gian dài như này, sau này ổn định hơn ta sẽ xây nhà riêng cho mọi người.\"<br>Một ông lão chen ra đứng lên hàng đầu nhóm người, dáng vẻ cảm kích, hai tay chắp lại.<br>\"Cảm ơn ngài, ngài thương lấy dân chúng nghèo khổ chúng con, nhờ ngài đến kịp mà dân chúng con thoát được nanh vuốt bọn phương Bắc, đội ơn ngài, chúng con không có gì là của cải vật chất để biếu kính ngài nhưng ngài xin nhận chúng con một lạy này..\"<br><br>Mọi người đều quỳ xuống, Lý Thống hốt hoảng vội dìu lấy ông lão kia đứng dậy.<br>\"Ấy ông lão, ông đừng làm vậy, tổn thọ ta mất.<br><br>Chuyện này là trách nhiệm của ta, chuyện mọi người không có nhà ở cũng do ta một phần, xin mọi người đừng quỳ gối như vậy.\"<br>Một người phụ nữ ôm đứa con trong lòng, ngước ánh mắt dưng dưng lên nhìn cậu.<br>\"Không phải, không phải lỗi do ngài đâu, bọn chúng tới đây cũng đá cướp bóc, đốt gần hết nơi này rồi..<br><br>không phải lỗi do ngài..\"<br>Lý Thống nhìn mọi người khổ sở, chật vật, đáng thương như vậy trong lòng không kìm được, giọng run run.<br>\"Bà con, xin hãy tin ở ta, ta sẽ hỗ trợ mọi người, vựng lại Châu Hạ Lan này giúp mọi người.\"<br>Chiều hôm đó, Lý Thống cũng không trở về phòng nữa, cậu vui vẻ ăn uống cùng người dân, có khoai ăn khoai, có sắn ăn sắn, nói chuyện xua đi nỗi buồn mất nhà.<br>Trần Hạ cũng bận việc dựng nhà, xử lý đống xác bọn lính phương Bắc chất đống ở cái hố đằng xa xa bên ngoài.<br><br>Lúc chiều quay về, thấy cảnh Lý Thống ngồi ăn với mọi người, trong lòng hắn cũng thấy vui vẻ theo.<br> <br><br>Đến khi bóng tối bao trùm, Lý Thống mới quay về phòng, người hẵng còn yếu đã căng mình hoạt động nhiều khiến cơ thể cậu dễ dàng mệt mỏi hơn, Lý Thống đang ngồi tựa cửa nhìn trời sao, thế nào lại ngủ gật không hay.<br>Trần Hạ chạy đi lấy chậu nước nóng mới đun cùng vài cái khăn, lúc quay về đã thấy cậu ngủ mất, hắn nhẹ nhàng bế cậu về trong giường, cả ngày nay mất sức quá độ Lý Thống ngủ li bì không hay được bế lên, sau đó hắn nhẹ nhàng lấy khăn ấm lau qua tay chân, mặt mũi cho cậu.<br>Trần Hạ chưa từng vì ai mà làm những việc ủy mị như này, săn sóc như này, hắn chưa từng nghĩ bản thân sẽ có lúc mềm mỏng, quan tâm người khác đến như vậy, chỉ riêng với Lý Thống, là ngoại lệ của hắn.<br>Đang ngắm nhìn dáng vẻ ngủ say này, bên ngoài khẽ có tiếng động, Trần Hạ cảnh giác lập tức đứng dậy đi xem.<br><br>Bên ngoài cửa sổ in hằn bóng của một chú chim, Trần Hạ thấy kì lạ nhưng vẫn đề phòng, mở cửa sổ bắt lấy con chim nhưng ánh mắt quan sát xung quanh, vẫn là tĩnh lặng, cảm thấy an toàn rồi hắn mới đóng cửa sổ lại.<br>\"Kì lạ, ai lại gửi thư đêm hôm thế này..\"<br>Hắn mở bức thư ra, bên trong viết rất nhiều, đọc một hồi hắn nhận ra đây là thư của An Văn Quế gửi cho Lý Thống, nội dung yêu đương khiến hắn khó chịu vô cùng, hắn tức giận vò nát bức thư nhỏ, nhét vào trong người rồi bê chậu nước ra khỏi phòng..<br><br>"]