["\"Bẩm Thượng thư, đã chuẩn bị xong rồi ạ.\"<br><br>An Văn Quế gật đầu với hộ vệ, sau đó quay lại hành lễ với quan Tri Châu.<br><br>\"Thời gian ở đây cảm ơn quan Tri Châu đã hỗ trợ ta xử án, bắt người. Giờ ta phải hồi kinh đô để giải quyết hắn. Côn lao của ông, ta sẽ bẩm với Người để được khen thưởng.\"<br><br>Lão già kia cười híp mắt, đoạn râu cũng rung rinh, trông chán ghét hèn hạ.<br><br>\"Vậy Thượng Thư đi cẩn thận, mong sau này có dịp gặp lại.\"<br><br>\"Được, ta cũng mong ngày đó không xa đâu.\"<br><br>An Văn Quế lên đường, thi thoảng hắn lại nhìn về kẻ đang ở trong cái cũi giam.<br><br>\"Quan gia, người nhà của hắn cũng được chuyển tạm thời sang ở châu Hạ Lan, hiện tại đã được an toàn.\"<br> <br><br>An Văn Quế bằng lòng với kế hoạch của mình.<br><br>\"Được, Lý Thống sẽ thay ta xử lý việc còn lại, bằng chứng ngươi cất kĩ chưa, lần này về kinh đô, ta sẽ quét sạch lũ chuộc nhắt bẩn thỉu đó.\"<br><br>An Văn Quế chưa bao giờ thấy bản thân lại khí thế như này, hắn chưa từng làm việc tốt nào dù chỉ nhỏ nhặt, cho đến khi hắn đi học, hắn gặp lại Lý Thống sự thay đổi chóng mặt của Lý Thống khiến ngay cả bản thân hắn cũng ảnh hưởng, hắn biết nghĩ cho người khác, hắn vì người khác mà không quản khó khăn, vì lẽ phải, hắn khao khiết chiến thắng những kẻ xấu xa. An Văn Quế cảm thấy bản thân như được thanh lọc, hắn tự hứa với bản thân phải nỗ lực hơn nữa vì mọi người, và cũng muốn có thể tự tin sánh đôi với Lý Thống mà không thấy xấu hổ. Hắn đặt Lý Thống là tấm gương, là trái tim mà hắn khao khát, hắn cố gắng thay đổi.<br><br>Lý Thống cho người trông chừng người đàn bà kia, trong thư An Văn Quế nói qua để ý bà ấy, vì bà ta là nhân chứng của cuộc điều tra hiện tại. Lý Thống đứng trước người đàn bà mù, trông bà ta thật tội nghiệp, cơ thể tàn tạ suy nhược, mấy vết thương trên người vẫn còn đang rớm máu. Bà ta cứ lẩm bẩm, tay chắp lại.<br><br>\"Vạn ngàn lần khẩn cầu các ngài tha cho con trai tôi.. xin hãy thương nó xin hãy tha cho nó đừng để nó chết.. huhuhu huhu\"<br><br>\"Con trai bà làm sao mà bị bắt!\"<br><br>\"Con trai tôi.. nó không làm gì hết, nó không làm gì cả.. huhuhu..\"<br><br>\"Không làm gì hết, không có tội thì làm sao có cớ để bị bắt được chứ!\"<br><br>\"Không, nó là bị lừa, xin hãy cho tôi được gặp cháu nó.. tôi muốn được thấy con trai tôi..\"<br><br>Lý Thống hiểu được nỗi lòng của người đàn bà này, cậu quay sang kêu người cho gọi lang y đến xử lí vết thương.<br><br>\"Hiện tại con trai bà không sao cả, đã đến nơi an toàn rồi, rồi mấy nữa ta sẽ đưa bà đến nơi con trai bà ở, nhưng trước tiên bà cần xử lý mấy cái vết thương kia trước, nếu không còn chưa kịp gặp con trai, bà đã chết ở đây vì chảy máu rồi..\"<br><br>Người đàn bà mù, dù thật sự vẫn còn ngập ngừng về lòng tốt của người đối diện, bà đã bị ngược đãi thậm tệ trước đó rồi, bà tuy im lặng không kêu nữa nhưng cũng còn dè chừng mọi thứ.<br><br>\"Nhớ xử lý vết thương và chuẩn bị chỗ ngủ cùng đồ ăn cho bà ấy, có người canh gác cho ta.\"<br><br><br>Dặn dò xong xuôi, Lý Thống choàng áo đi khỏi căn nhà kho, cũng gần phủ cậu đang ở, nên Lý Thống đi bộ trở về, ở đây lâu áng chừng hơn hai tháng, công việc chất đống cũng dần xuôi rồi, bà con trong thành cũng ổn định rồi, còn mỗi việc đợi quan phủ mới đến thôi, Lý Thống dừng bước trước một cái cây lớn, bên cạnh là cái hồ nhỏ, cảnh trời đông có chút xơ xác buồn tẻ, nhưng nó thật sự yên bình nào ai biết trước đấy cả tòa thành chút nữa đã chẳng còn lại gì hoang toàn.<br><br>\"Đứng đây.. một mình ngắm cảnh sao?\"<br><br>Lý Thống giật mình quay người lại, là Trần Hạ. Từ sau lần công khai chuyện tình cảm, bầu không khí giữa ba người vẫn luôn gượng gạo, xa cách, bọn họ cứ có gì đó né tránh nhau.<br><br>Trần Hạ chắc hẳn vừa đi giải quyết chuyện bên ngoài, hắn nhảy từ ngựa xuống, cơ thể nhìn qua cũng ổn hơn trước tám chín phần mười.<br><br>\"Ừm.. ta đứng đây ngắm chút cảnh nghĩ việc.\"<br><br>Trần Hạ đi đến đứng cạnh cậu, cái sự lúng túng cứ lấp ló trên người Trần Hạ và cả Lý Thống.<br><br>\"Mấy nữa, nơi này sẽ có người về nhậm chức, thiếu gia hay tin chưa?\"<br><br>Xưng hô trở về trước kia rồi, cũng chẳng dám kêu một tiếng ca ca, một tiếng đệ đệ.<br><br>\"Ta có biết, cũng nên chuẩn bị thu dọn để trở về thôi.\"<br> <br><br>Bọn họ lại im lặng, Trần Hạ hắn cảm thấy bản thân sao cứ thấy tội lỗi.<br><br>\"Vừa rồi có người báo, An Văn Quế nhờ thiếu gia trông chừng người hộ?\"<br><br>Nhắc đến An Văn Quế, biểu cảm Lý Thống biến đổi, có chút kích động, lại nghĩ hắn đang muốn khuyên răn tránh xa An Văn Quế. Trần Hạ tháng chốc đã biết ý của Lý Thống, nhưng hắn không có ý gì xấu xa.<br><br>\"Có vẻ là công việc có biến chuyển tốt, bắt được cả nhân chứng.\"<br><br>\"Ừm, An Văn Quế đã rất cố gắng, em ấy lần này ra tay bắt được người rồi, còn có cả tang chứng vật chứng. Em ấy trước kia có hơi xấc láo, không biết trái phải, nhưng bây giờ ta rất lấy làm tự hào về sự trưởng thành của em ấy.\"<br><br>Trần Hạ cúi thập mặt, nhìn xuống đất, trái tim hắn lại đau, nhưng không còn quá đau đớn, buồn tủi như trước, hắn biết rằng mình chỉ đang ôm tương tư một người chẳng có tình cảm gì với hắn, hắn cũng chẳng thể quỳ gối khóc lóc lạy lục xin người hắn yêu yêu lại hắn. Hắn cũng đã suy nghĩ rất nhiều, hắn hơn nửa phần đời hắn chinh chiến, hắn chẳng mảy may nghĩ đến chuyện tình cảm đén với hắn như thế nào, hắn khô han, hắn cọc cằn, thô lỗ, lần đầu hắn rung động là khi nhìn thấy Lý Thống, nhưng lần đầu hắn biết rung động là gì, thì cũng lần đầu hắn biết thế nào là yêu đơn phương.<br><br>Trần Hạ tính hắn không hơn thua, tranh chấp, hắn trước giờ vẫn không tin được người nhà họ An nhưng bởi thiếu gia của hắn đã khiến hắn phải thay đổi suy nghĩ. Thiếu gia của hắn thay đổi tính cách, thiếu gia của hắn thay đổi suy nghĩ, rồi cả An Văn Quế cũng thay đổi. Hắn hiện tại chấp nhận đứng đằng sau dõi theo thiếu gia của hắn, hắn chịu chấp nhận đứng ra bảo vệ phía sau của thiếu gia, dù thế nào thì hắn vẫn luôn muốn trung thành với thiếu gia, dù không thể song hành nắm tay, nhưng hắn cũng có thể đứng đằng sau bảo vệ cậu ấy. <br>"]