["<br>Lý Thống cự nhiên không suy nghĩ gì nhiều, cứ thế đi theo nô tì kia, cho đến khi cậu cảm thấy con đường này có chút không ổn.<br><br>Lý Thống thắc mắc.<br>\"Công chúa hẹn ta đến chỗ nào vậy, có vẻ hơi xa với nơi tổ chức, ta sợ đi xa quá không kịp trở về, mà ta thì đang trốn đi mà chưa xin phép ai cả.\"<br>Nô tì kia có chút ngập ngừng.<br>\"Thiếu gia xin đừng lo..<br><br>vì công chúa vẫn còn hơi mệt, nàng không muốn ồn ào quá, nên mới để thiếu gia đi xa như vậy, nàng cũng đang có chuyện muốn nói với thiếu gia..<br><br>xin thiếu gia hiểu cho nàng..\"<br>Lý Thống đoán chuyện công chúa muốn gặp mình đến vậy, có phải vì chuyện trước kia Tiểu Hướng kể cho nghe.<br><br>Có phải công chúa cần đến cả sự giúp đỡ của mình.<br>Lý Thống sốt sáng không nghĩ thêm đi tiếp với nô tì kìa, tránh một phen này, nô tì kia như bước mỗi lúc càng nhanh.<br>\"Cuối cùng cũng tới phòng riêng, thiếu gia xin mời vào trong ngồi chờ, nô tì đi đón công chúa tới ngay.\"<br>Nô tì hành lễ mở cửa mời Lý Thống vào trong, căn phòng này thế mà như căn của công chúa khi ở trong trường, Lý Thống gật đầu bước vào bên trong, trong này chỉ có mỗi cậu, đi tới quan sát, căn phòng đúng của nữ nhân, ấm cúng, nhiều đồ đạc, lại còn thơm nữa.<br> <br><br>Lý Thống thích mùi hương này, cậu cố tình hít một hơi sâu.<br>\"Thơm quá.\"<br>Lý Thống thỏa mái ngồi chờ công chúa tới, đúng lúc này bên ngoài có tiếng nói.<br>\"Thiếu gia Lý Thống, cho phép nô tì bưng đồ vào trong.\"<br>Lý Thống khoan khoái nói.<br>\"Được, vào đi.\"<br>Đám nô tì bưng rất nhiều món, lần lượt năm sáu người bước vào đặt các món lên bàn ăn.<br><br>Sắp xếp một hồi kín cả mặt bàn, nô tì cuối cùng đặt một bình rượu xuống bàn, tươi cười nói.<br>\"Thiếu gia, xin chờ công chúa tới, thiếu gia uống chút rượu trước cho ấm người đi ạ.\"<br>Rót sẵn cho cậu một chén rượu, sau đó cung kín lui ra ngoài.<br><br>Lý Thống nhấc chén rượu uống một hớp, tấm tắc khen.<br>\"Rượu ngon quá vậy, ấm ấm uống xong lại thấy ngọt ngọt.\"<br>Tự rót thêm chén nữa, cậu uống một hơi hết luôn, càng uống lại càng cuốn, Lý Thống rót tiếp chén thứ ba, lúc này có người đẩy cửa vào.<br>\"Công chúa!\"<br>Lý Thống bất ngờ vội vàng đứng dậy hành lễ với công chúa, nhìn dáng vẻ nằng vẫn chưa được khỏe lắm, sắc mặt còn nhợt nhạt.<br>Huyền Dương ban nãy đi vẫn phải vịn vào tay của Đinh Bảo Cung, để hắn dắt đến.<br><br>Hôm nay thật sự là nàng cố tình muốn gặp riêng với Lý Thống.<br><br>Nàng đã phải cầu xin Đinh Bảo Cung lần này giúp nàng.<br>Huyền Dương để Bảo Cung đứng ngoài canh cửa, lần này gặp mặt Lý Thống, công chúa cảm thấy thật sự vui mừng như mở cờ trong lòng, nàng rất cần sự giúp đỡ của Lý Thống.<br>\"Lý thiếu gia, thật sự đã gặp lại được thiếu gia, sức khỏe thiếu gia lúc này đã đỡ hơn chưa?\"<br>Huyền Dương không dám để lộ sức khỏe của mình, nàng cố gắng trang điểm trước khi đến đây nhưng dường như vẫn không thể che hết được, ngồi xuống cạnh bàn, bàn tay khe khẽ run.<br><br>Lý Thống để ý có gì đó thay đổi ở cô.<br>\"Thật tốt, là sức khỏe cũng đã tốt hơn, vết thương cũng đã lành hơn rồi, chắc do người tôi thuộc tính da lành.\"<br>Huyền Dương khẽ gật đầu, nhìn liếc mắt thấy đồ ăn trên bàn, nàng thấy bình rượu đang mở nắp.<br><br>\"Lý thiếu gia uống rượu đợi ta đến sao? Đồ ăn ta đã bảo chỉ cần mấy món đơn giản thôi, thế mà bọn họ lại bày ra cả một bàn tiệc như này.\"<br>Lý Thống ngượng ngùng.<br>\"Thật sự là có uống một chút trong lúc đợi công chúa, không sao đâu, mấy món này cũng mất công làm rồi, mình cũng nên ăn thôi.\"<br>Lý Thống gắp tới bát của Huyền Dương vài miếng thịt mềm, cậu nghĩ thế nào lại uống thêm chén rượu nữa rồi mới bắt đầu ăn, thật sự cảm thấy rượu này hôm nay ngon thật.<br>\"Công chúa hôm nay hẹn gặp bất ngờ như vậy, thật sự có chuyện gì sao?\"<br>Huyền Dương do dự nhìn Lý Thống, nàng ngập ngừng một hồi, không biết nên bắt đầu như thế nào.<br>\"Lý thiếu gia, có một vài chuyện đến bây giờ ta ngẫm nên nói để thiếu gia biết.\"<br>Quay sang lại thấy Lý Thống uống rượu, có chút thiếu tập trung.<br>\"Lý thiếu gia..<br><br>Hôm nay thiếu gia vui chuyện gì sao?\"<br>Lý Thống rót thêm chén nữa, miệng cười lớn.<br>\"Không hiểu sao, rượu này công chúa chuẩn bị lại k1ch thích vị giác của tôi đến lạ, uống mãi không ngừng, rất ngon.\"<br>\"Vậy sao?\"<br>\"Đúng, nên thử một chút đi.\"<br>Huyền Dương cũng uống vài chén, nàng là người không thích uống rượu, nhưng hôm nay là ngoại lệ.<br>\"Lý thiếu gia, thật sự giữa thiếu gia và An thiếu gia có gì thêm ngoài tình bạn không? Thiếu gia có từng suy nghĩ đến chuyện bị lợi dụng không?\"<br>Có rượu vào, Huyền Dương nói chuyện chẳng chút dè chừng, ngập ngừng gì cả.<br>\"Không! Hai chúng tôi đã xóa bỏ ân oán cũ, trước kia thật sự có không ưa nhau, nhưng giờ khác rồi, chúng tôi hiểu nhau hơn, cùng nhau gỡ rối các hiểu nhầm.\"<br>\"Nhưng ngoài tình bạn ra, ta phát hiện có chút gì đó đặc biệt hơn, có phải..\"<br>Lý Thống ăn một miếng thịt, nghe vậy tự giác cười lớn.<br> <br>\"Ý công chúa là tình cảm yêu đương sao? Đúng, chúng tôi là đang chính thức yêu nhau.\"<br>Huyền Dương tay cầm đũa khẽ run.<br>\"An thiếu gia yêu cậu thật sao?\"<br>Lý Thống chỉ gật đầu.<br>\"Cậu không biết căng thẳng giữa hai nhà đến mức độ nào sao?\"<br>Lý Thống chợt ngừng vài giây, đúng rồi chuyện giữa hai nhà vẫn căng thẳng, nhưng chuyện gì cũng sẽ có hướng giải quyết thôi.<br>\"Tôi tin rằng sẽ có hướng giải quyết thôi..\"<br>Nói rồi lại uống thêm chén nữa, Huyền Dương không chấp nhận được.<br>\"Cậu chưa từng hiểu sự việc quan trọng như thế nào mới chấp nhận yêu An Văn Quế như vậy.<br><br>Cậu chưa từng đặt mình vào vị trí của cha mình, cậu chưa từng ngẫm đến thế sự sao?\"<br>\"Thật sự tôi đã bỏ qua chuyện gì? Tôi tin rằng chúng tôi có thể thay đổi được định kiến hai nhà với nhau.\"<br>\"Lý Thống hôm nay, tôi muốn gặp cậu là bởi chuyện này đấy.<br><br>Nghe này chuyện mà trước giờ cậu chưa từng đếm xỉa tới, chuyện mà trước giờ cậu vẫn không thèm quan tâm tới, cha mình đã phải gồng gánh những gì.\".<br><br>"]