["<br>Lý Thống mặt mày nghiêm trọng cứ thế cưỡi ngựa trở về lại phủ, về tới nơi, đã thấy vài tên lính canh trực ngoài này.<br>\"Tránh ra để ta vào bên trong.\"<br>Một tên chĩa mũi giáo hướng tới cậu, dáng vẻ ngập ngừng.<br>\"Lời lão gia nói, không cho thiếu gia vào trong nửa bước.\"<br>Lý Thống không nói gì cứ thế xông vào, mấy tên lính cũng không muốn chống đối lại cậu, Lý Thống trừng mắt quát lớn.<br>\"Chúng mày cút sang bên.\"<br>Cậu đẩy mạnh cửa rồi bước vào trong, tiếng cửa lớn bị mở ra đập vào tường, uỳnh một cái giữa không gian yên ắng đáng sợ, nhìn cảnh tượng yên bình chết chóc này Lý Thống dự cảm cũng biết chẳng lành.<br><br>Cậu đi thẳng vào phòng sách của cha, đã thấy ông đang ngồi nghiêm nghị trên ghế như thể tính sẵn chờ cậu vào.<br><br>Bên cạnh chẳng ai khác vẫn là Trần Hạ, nhưng ánh mắt cũng không kém phần ghét bỏ cậu.<br>\"Mày còn dám quay về đây, không chết ở đấy luôn đi.<br><br>Bộ dạng này ủa mày cũng dám đi ra khỏi đấy.\"<br>Lý Thống nhìn cha không đáp, trong đầu không thể nghĩ gì thêm nhiều, cậu quỳ xuống.<br>\"Con không có gì để bào chữa, hay cãi cố với cha.<br><br>Nhưng con quỳ xuống tạ lỗi cuối cùng con vẫn bất hiếu với cha..\"<br>Lý Thống dập đầu với cha, cậu cứ thế dập đầu liên hồi, mỗi lần dập đầu đều dập xuống đất.<br><br>Lặp đi lặp lại như một kẻ không có hồn vía, như một con rối, Lý Thống trống rỗng cậu chỉ biết cách tạ lỗi này với cha.<br> <br>Lý lão gia cứ lặng im nhìn con trai dập đầu, trong lòng ông cũng đau đớn vô ngàn, làm sao ông có thể chấp nhận việc con trai mình lên giường với thằng con trai khác, thậm chí nó còn dám lên giường với thằng con của An gia.<br><br>Nhưng ông cũng thương con trai ông, ông chỉ có mình nó làm con trai nối nghiệp, vừa mới hy vọng được rằng nó đã quay đầu thức tỉnh, nào ngờ nó lại làm ra cái chuyện tày đình này.<br><br>Ông trời nỡ lòng nào lại khiến dòng họ tuyệt tôn tuyệt tự như vậy chứ.<br>\"Mày với nó..<br><br>đã được bao lâu rồi..\"<br>Một hồi lâu sau, lão gia cuối cùng cũng lên tiếng.<br><br>Lý Thống khẽ giật mình không dập đầu nữa, nghe thoáng chốc có chút run rẩy trong câu chữ, sự bình tĩnh cố giữ lại.<br>\"Bọn con yêu nhau..<br><br>được hơn hai tháng ạ..\"<br>\"Cái gì..<br><br>chúng mày khốn nạn..<br><br>yêu nhau dám mở mồm nói yêu nhau..\"<br>Lý lão gia nhất thời không giữ được bình tĩnh, ông cầm lấy cái bát nghiền mực ném thẳng tới cạnh người Lý Thống.<br><br>Choang một tiếng, mảnh sành vỡ vụn bắn tung tóe lên, Lý Thống có chút giật mình nhẹ.<br>\"Có phải tao đánh mày đến lú lẫn rồi không, tại sao lại là với nó, mày ăn bùa mê thuốc lú của nó à, mà lại nói yêu nó..<br><br>ghê tởm..\"<br>Lý Thống nắm chặc tay, khe khẽ run, cậu ngước mặt lên nhìn cha.<br>\"Chúng con thật sự là yêu nhau, con xin thề giữa con và cả An Văn Quế đều tìm hiểu nhau một cách cẩn thận rồi mới quyết định.<br><br>Xin cha hãy đồng ý cho bọn con.\"<br>\"Mày đúng là thằng đầu đất mà, mày thì hiểu được nhà nó bao nhiêu, từ trước đến giờ nhà nó có bao giờ là ý tốt với nhà ta, có khi nó dùng mày là quân cờ, rồi nó lợi dụng mày để tấn công đánh úp tao, mày đúng là thằng ngu mà..<br><br>khụ khụ..\"<br>Lý lão gia tức giận mà ho khan vài tiếng, mỗi lần ho như muốn kéo theo cả tim gan ra ngoài, Trần Hạ vẫn lặng thinh đứng cạnh, thấy lão gia ho như vậy, bấy giờ mới thấy gương mặt hắn thoáng nét lo lắng, sợ hãi.<br>\"Lão gia, lão gia..<br><br>cẩn thận đừng xúc động quá..<br><br>ho đến như này!\"<br><br>Lý Thống cũng lo lắng nhìn cha, tay chân luốn cuống.<br><br>Bệnh tình của cha vì cậu mà lại nặng hơn.<br><br>Coi như công sức trước đây xuống sông, xuống bể.<br>Lý lão gia gần như không thể dừng ho lại, lão gia cứ ho cho đến khi phun ra một ngụm máu.<br><br>Cả người lão gia như không còn sức lực.<br>Lý Thống bò vội tới, Lý lão gia thấy thằng con trời đánh tính lại gần, nhất quyết không muốn để nó tới gần, tay vung lên chặn ngang.<br>\"Mày đừng có tới gần tao, mày cút đi, thì tao mới dễ thở hơn.<br><br>Cút..<br><br>khụ khụ..\"<br>Trần Hạ đứng gần xót ruột thấy lão gia xúc động như vậy, quay sang nhắc nhở Lý Thống với ánh mắt giận dữ.<br>\"Lý thiếu gia xin đừng nói thêm gì nữa, cậu không thấy lão gia đang bệnh sao, cậu tốt nhất lúc này nghe lời lão gia đi, mau ra khỏi phòng đi.\"<br>Lý Thống dù không muốn nhưng cũng đành bất lực đứng dậy lặng lẽ ra khỏi phòng cha.<br><br>Cậu vừa mở cửa đã thấy Tiểu Đinh ánh mắt lo lắng nhìn cậu.<br>\"Thiếu gia..<br><br>lão gia bên trong..\"<br>\"Ngươi cho gọi lang y tới thăm bệnh cho cha ta giúp ta..<br><br>cảm ơn ngươi..\"<br>Tiểu Đinh còn muốn nói thêm đôi lời, nhưng Lý Thống gương mặt mệt mỏi, buồn bã như vậy cũng không dám mở lời, thiếu gia đi thẳng về phòng, Tiểu Đinh chỉ biết né mình nhường đường, trong lòng nhóc lo lắng vô cùng, không dám tin những lời đồn kia, nhóc vẫn trung thành tin tưởng thiếu gia của mình.<br>Lý Thống đặt lưng nằm lên giường, lúc này cơ thể căng cứng mệt mỏi mới có thể thư giãn đôi phần, nhắm mắt lại những chuyện vừa rồi lại chồng chéo lên trong đầu của cậu.<br> <br><br>Lý Thống thở nặng nề, đau đớn, oan ức và cả sự bất lực như một tảng đá đè nặng xuống cơ thể.<br>Lý Thống nhớ An Văn Quế, gác tay lên đầu lo lắng không biết giờ này Văn Quế đang làm gì, bị phạt ra sao, nhớ lại lúc đấy nhìn cha hắn tức giận đến vậy cơ mà.<br><br>Bất giác cậu chạm tay lên cổ, ấn nhẹ vào chỗ vị thương vẫn còn đau tức.<br>\"Không biết Văn Quế có bình an không, sao lại nóng ruột như vậy nhỉ? Có nên lén tới đấy để xem tình hình em không?\"<br>Lý Thống nghĩ là làm, cậu cũng rất lo lắng cho người yêu cậu, đúng lúc này, bên ngoài có tiếng Trần Hạ quát lớn, cùng lúc có tiếng bước chân chạy tới.<br>\"Mấy người ngoài này có trách nhiệm canh gác phòng thiếu gia cẩn thận, khóa xích sắt này lại, chỉ có người trong phủ và được giao nhiệm vụ mới được ra vào trong phòng.<br><br>Nhớ tuyệt đối không để thiếu gia chạy thoát.\"<br>Mấy tên lính canh vệ vừa khóa vừa hô nhận lệnh.<br><br>Lý Thống vội vã chạy ra đẩy cửa nhưng bất lực.<br>\"Khốn nạn, ta có bỏ chạy đâu sao phải làm đến mức như này, mau mở của cho ta.<br><br>Đây là mệnh lệnh.\"<br>Trần Hạ nghiêm khắc, đứng kề cạnh cửa, lớn tiếng.<br>\"Thiếu gia từ giờ chỉ được phép phạm vi hoạt động trong phòng này, chuyện cậu gây ra ngoài này để tôi giải quyết, đừng có nghĩ ra mấy chuyện điên rồ như trốn thoát.<br><br>Như vậy chỉ càng khiến cậu khổ sở và ngu ngốc hơn thôi.\".<br><br>"]