["Sáng sớm hôm sau toàn đội trở về, bốn người họ đi 2 xe ngựa, bởi bị thương nên không thể ngồi ngựa lâu được. An Văn Quế lúc sáng sớm gặp Lý Thống, mặt đã ngượng ngùng đỏ bừng lên, né tránh không nói mấy câu, cứ thế đi thẳng lên xe ngồi trước.<br><br>Lý Thống chỉ biết đứng một chỗ cùng với Trần Hạ và Tiểu Đinh, nhưng chốc chốc là lại ngónnhìn ra chỗ xe ngựa kia. Trần Hạ nhìn thái độ này của Lý Thống, trong lòng ngứa ngáy, hậm hực cảnh cáo thiếu gia.<br><br>\"Cậu tập trung vào vấn đề được không thiếu gia, chuyện này thật sự quan trọng đấy.\"<br><br>Tiểu Đinh đứng cạnh phụ họa theo Trần Hạ, lần đầu thấy hai người này hùa nhau.<br><br>\"Đúng rồi thiếu gia, đừng có chốc chốc lại ngó qua kia được không?\"<br><br>Tiểu Đinh chạy lại gần thiếu gia đứng chắn lại cái hướng xe ngựa, Lý Thống cười phẩy tay.<br>","\"Được rồi, được rồi ta vẫn đang nghe mà.\"<br><br>Bọn họ bàn thảo với nhau một hồi rồi lên đường trở về, cả dọc đường ngồi chung xe ngựa, Lý Thống bị túm gáy bắt ngồi bên xe ngựa với Tiểu Đinh và Trần Hạ. Còn xe kia thì An Văn Quế đi chung với gia nô.<br><br>Lý Thống chốc lại vén màn bên cửa sổ xe, thò đầu ra ngó mấy hồi. Tiểu Đinh ngồi bên cạnh, bặm môi liếc mắt nhìn theo.<br><br>\"Thiếu gia, có gì khiến cậu phải lo lắng sao?\"<br><br>Lý Thống vẫn cố nhoài đầu ngó.<br><br>\"Không có gì đáng lo cả.\"<br><br>\"Thế sao thiếu gia cứ phải ngó ra ngoài nhìn gì suốt vậy!\"<br><br>Lý Thống giật mình chột dạ thu đầu vào trong.<br><br>\"An Văn Quế cũng bị thương, đi đường sóc nảy như này, ta là bạn có chút quan tâm, không được sao?\"<br><br>Trần Hạ giành lời trắng trợn.<br><br>\"Không được!\"<br><br>Tiểu Đinh khoanh tay trước ngực, cũng hùa theo gật gù. Lý Thống nhún vai, không muốn nói thêm với hai kẻ này, chỉ sợ nói nữa thành ra cãi nhau to.<br>","An Văn Quế ở xe sau, ngồi cũng không yên, khó chịu trong lòng sẵn rồi nên đâm ra hắn khó chịu cằn nhằn đủ điều.<br><br>\"Sao mà xóc thế nhỉ?\"<br><br>\"Sao mà đường đi khó thế, có đi đúng đường không vậy?\"<br><br>\"Đau tay quá, ngươi kiếm cho ta cái gì để kê tay lên đi.\"<br><br>Nô gia bên cạnh đoán chắc thiếu gia nhà mình có chuyện khó chịu, bực dọc.<br><br>\"Thiếu gia, kê lên tay nải của nô đi ạ, có phải.. thiếu gia bực chuyện gì không?\"<br><br>Lý Thống ngả người ra sau, tay kê lên tay nải, chân dạng ra chiếm hết chỗ trong xe.<br><br>\"Đúng rồi, rất khó chịu, vô cùng khó chịu, bực quá..\"<br><br>An Văn Quế cứ thế nhăn nhó mặt mày, nhìn ra bên ngoài cửa sổ, hắn cũng không hiểu vì sao bản thân lại như vậy. Hắn bực vì Lý Thống không ngồi chung xe với hắn hay là bởi sáng nay Lý Thống không chào hắn lấy lời nào.<br><br>Bọn họ đi mất ngày trời, cuối cùng cũng phải đến lúc chia tay. Tiểu Đinh quay về phủ, Trần Hạ lại có mật thư báo cấp tốc vào cung, một cách đầy bất ngờ.<br>","Bọn họ bốn người đứng một chỗ xa xa cổng trường.<br><br>Lý Thống nhìn dáng vẻ bực mình, mệt mỏi của An Văn Quế, rất muốn đến gần cho nhóc con tựa vào người, muốn ôm vào lòng an ủi nhưng mà hiện tại còn Trần Hạ và Tiểu Đinh, Lý Thống cố nhịn xuống trong lòng, ánh mắt vẫn cứ nhìn tới An Văn Quế.<br><br>Ngược lại An Văn Quế rõ ràng còn muốn bực tức, còn muốn cáu giận nhưng ánh mắt kia giống cơn thủy triều dâng lên đột ngột khiến lòng cậu dịu đi. Không thể nào dâng trào sự tức giận được, An Văn Quế né tránh cúi mặt xuống đất, bước ra một chút tạo khoảng cách với ba người. Hắn cần không khí để chấn chỉnh lại đầu óc bản thân.<br><br>\"Tại sao lại cho gọi vào lúc này vậy, trong cung liệu có biến gì rồi, chẳng nhẽ mấy lão già kia bắt đầu động tay.\"<br><br>Trần Hạ nắm chặt bức thư nhàu nát trong tay.<br>\"Thiếu gia.. lấy được thuốc về rồi, thiếu gia có về phủ một lần không?\"<br><br>Lý Thống thật sự cũng muốn về phủ thăm cha, nhưng tình hình hiện tại cậu phải gấp rút vào trong cung để tránh bị phát hiện.<br><br>Lý Thống lắc đầu, đưa túi vải bọc Shan Tuyết cho Tiểu Đinh.<br><br>\"Cầm cái này về, chờ ta nhờ người dẫn lang y tài giỏi tới chỉ dẫn cách sắc thuốc. Lúc này thật sự ta không thể về thăm cha được, nói với cha đây là thuốc được lang y tìm ra chứ đừng nói là ta bỏ học để mang về cho cha. Ngươi về nhà cẩn thận, có gì cứ gửi thư cho ta, gửi lời hỏi thăm của ta tới lão gia.\"<br><br>Tiểu Đinh bịn rịn rất muốn kéo tay thiếu gia về phủ cùng mình, nhưng mà Tiểu Đinh hiểu rằng lúc này cố nài nỉ cũng vô ích, chi bằng nghe lời thiếu gia nhanh chóng trở về.<br><br>Tiểu Đinh hành lễ chào Lý Thống, lên xe ngựa quay đầu chạy về phủ, Trần Hạ đứng tiễn một hồi sau cũng phải rời đi. Lý Thống đứng một bên chờ An Văn Quế dặn dò người làm, rồi đến bên, khẽ tới lấy nắm tay An Văn Quế.<br>\"Vừa rồi, có mệt lắm không?\"<br><br>Như rót mật vào tai, An Văn Quế bặm môi nhìn chằm chằm Lý Thống, cái con người này, từ khi nào chứ, từ khi nào cách nói chuyện lại ngọt ngào đến vậy. Khiến trái tim của An Văn Quế cứ thế cuốn theo, đập loạn hồi chẳng thể tỉnh táo mà đối diện.<br><br>\"Mệt chứ, mỏi hết người rồi này.\"<br><br>Lý Thống quàng tay ôm lấy An Văn Quế, hôn lên đầu cậu một cái, dỗ dành.<br><br>\"Thật là cực cho em, anh cũng không muốn thấy em vì anh mà như vậy. Để anh đền bù cho em.\"<br><br>An Văn Quế dúi mặt vào hõm vai Lý Thống, cả quãng đường nhớ người này muốn chết luôn, cuối cùng cũng được ôm, cũng được chạm vào người này rồi. An Văn Quế thỏa mãn, hạnh phúc, để cơ thể cứ thế dựa dẫm vào Lý Thống, để Lý Thống bao trọn cậu.<br><br>An Văn Quế vùi mặt vào sâu hơn, hít lấy hương thơm trên người Lý Thống, lí nhí nói.<br>\"Chắc chắn phải đền bù rồi, mệt lắm đấy, lại còn phải ngồi một mình chứ..\"<br><br>\"Dỗi anh sao?\"<br><br>\"Ai thèm!\"<br><br>Lý Thống bật cười, nhóc con này sao đáng yêu đến vậy chứ, lúc yêu đương vào hệt như mèo con hờn dỗi nhưng vẫn cứ bám quấn lấy, đáng yêu.<br><br>\"Anh bảo anh sẽ đền bù mà. Chúng ta giừo cũng nên khẩn trương đi xe vào cung thôi, chẳng mấy mà bữa tiệc tổ chức. Vào nhanh không thầy phát hiện.\"<br><br>\"Đi thôi.\"<br><br>An Văn Quế đan tay với Lý Thống, cả hai bước lên xe ngựa, chạy một mạch thẳng tới cung đình.<br>"]