["<br>Lý Thống mời Huyền Dương vào trong phòng khách, hai người bước qua ngưỡng cửa, Lý Thống xoay người nhanh chóng đóng cửa lại.<br><br>Gió bên ngoài thổi lớn, bên trong nhà còn nghe được tiếng ù ù gió bên ngoài.<br>Huyền Dương lần đầu vào phòng nghỉ chung của nam nhân, có chút tò mò lại có chút ngại ngùng.<br><br>Lý Thống cài then cửa cảm thấy chắc chắn rồi mưới phủi áo, dù sao thì nữ nhi vào phòng chơi, bên ngoài nhỡ đâu có kẻ hiểu nhầm đi đồn lung tung.<br>Huyền Dương cũng thuận tay mà châm đèn lên, căn phòng lại sáng trở lại.<br><br>Sau đó Huyền Dương cũng cởi bỏ áo choàng, Lý Thống bước lại chỗ bàn.<br>\"Thật sự xấu hổ quá, trời lạnh như vậy khiến tiểu thư bận tâm mang đồ ăn tới như vậy.\"<br>Huyền Dương nhìn Lý Thống một cái, rồi cười, tay vẫn mở khay lồ ng thức ăn ra đặt từng món lên bàn.<br>\"Thật sự ta không có mấy lần tự tay nấu đồ, lần này thiếu gia thử nếm qua có được không?\"<br>Lý Thống nhìn mấy món ăn trên bàn, rồi lại nhìn Huyền Dương, trong lòng có đan xen bất ngờ lẫn chút cảm động.<br><br>Còn Huyền Dương lại sợ Lý Thống hiểu nhầm, vội vàng giải thích.<br>\"Thiếu gia đừng hiểu nhầm, ta cảm thấy thiếu gia tử tế hơn so với lời đồn.<br><br>Cảm thấy khi tiếp xúc qua, thiếu gia là người có tấm lòng, thế nên mới sinh ra hảo cảm, muốn kết làm bạn.\"<br>Lý Thống nghe vậy, trong đầu lại lóe lên suy nghĩ \"cái thằng chết tiệt này, mày còn tính xấu hay tai tiếng gì mà chưa ai biết không.<br><br>Đi đâu cũng có người biết rồi nói này nói nọ, xấu hổ thay..\"<br>Lý Thống thầm thở dài trong lòng, nhìn mấy món ăn trên bàn, có vẻ ngon miệng, Lý Thống cầm lấy đôi đũa gắp một miếng thịt lên ăn.<br> <br><br>Nét mặt của Huyền Dương từ hứng khởi chuyển sang lo lắng, xen lẫn kỳ vọng.<br><br>Lý Thống còn muốn chêu thêm chút nữa, vẻ mặt nghiêm túc, càng nhai hai hàng lông mày càng dính lại, không nói năng gì, một miếng rồi lại một miếng gắp lên.<br>Huyền Dương không nhịn được mà hỏi.<br>\"Thế nào? Không ngon sao? Không ngon thì để ta kêu Tiểu..\"<br>Lý Thống dơ tay chắn ngang lời tiểu thư lại, rất nghiêm túc.<br><br>Nhưng lời còn chưa kịp nói ra bên ngoài, An Văn Quế đã đẩy cửa uỳnh một cái, thấy không mở được liền vung tay đập cửa liên hồi, miệng hét lớn.<br>\"Mở cửa ra, tại sao lại then cửa lại, mở cửa.\"<br>Huyền Dương giật mình, quay người nhìn ra cửa phòng.<br><br>Lý Thống chán nản về thái độ kém văn minh của tên ngoài kia.<br><br>Cậu đặt đũa xuống bàn, kêu Huyền Dương ngồi đây đợi lát.<br>Lý Thống hằm hằm đi ra mở cửa, trong bụng thì đang thầm mắng chửi tên An Văn Quế kia.<br>\"Về lúc nào không về, về ngay lúc này, gào ầm ĩ lên cái gì.\"<br>Cánh cửa bị Lý Thống đẩy mạnh một cái, An Văn Quế xuýt chút nữa bị đập vào mặt, hét lớn.<br>\"Ngươi làm cái trò gì trong phòng vậy, cài then ai vào trong được.<br><br>Ngươi giấu cái gì.\"<br>Lý Thống cau mày lại.<br>\"Bên trong ta đang có khách tới, ngươi tốt nhất nên đi chỗ khác.\"<br>An Văn Quế nghe thế lại càng bướng bỉnh.<br>\"Khách sao? Chắc chắn ngươi đang giấu nữ nhân bên trong, bằng không sao cần cài then như vậy, thái độ này chắc chắn ta đoán đúng rồi, tránh ra một bên để ta vào kiểm chứng.<br><br>Thật không ngờ ngươi dám mang nữ nhân vào trong này, to gan thật.\"<br>Hết nói nổi với tên nhóc này, An Văn Quế hùng hổ xô đẩy Lý Thống sang một bên, hắn vô duyên cứ thế đi vào trong.<br><br>Đúng là có thấy một tiểu thư ở đây, không những thế hóa ra vẫn là người quen.<br><br>An Văn Quế dùng giọng điệu nửa mừng nửa đùa cợt.<br>\"Thế nào thật ngại quá, vẫn là tiểu thư sao.<br><br>Hôm trước hình như chúng ta gặp nhau ở..\"<br>Huyền Dương nhìn thấy tên này, trong lòng sóng cuộn lớn.<br><br>Nàng chẳng muốn gặp tên này thêm lần nào nữa, cứ mỗi lần thấy tên này lại khiến nàng nhớ về hôm đấy, thật xấu hổ.<br>Huyền Dương tìm cách thoát khỏi đây, liền đứng dậy đoan trang hành lễ chào lại An Văn Quế.<br><br>\"Vẫn là gặp công tử ở đây, ta với Lý thiếu gia bạn bè với nhau, tuy có chút mạo phạm nhưng hay tin Lý thiếu gia ốm.<br><br>Ta muốn sang hỏi thăm đôi lời.\"<br>An Văn Quế liếc Lý Thống một cái, trong bụng thầm nghĩ.<br>\"Hắn ta còn dám cho con gái vào trong này, được lắm vậy mà đòi thay đổi sao.<br><br>Kẻ háo sắc.\"<br>An Văn Quế vênh váo bước vào, lúc đi ngang qua người Lý Thống còn cố tình nhếch lông mày.<br><br>An Văn Quế thản nhiên ngồi xuống bàn, cầm đôi đũa lên gắp một miếng bỏ vào miệng nhai.<br>Cách hành xử thiếu nho nhã này của hắn khiến Lý Thống thiếu điều đấm cho hắn vài cái.<br>An Văn Quế mặt tỉnh bơ, gắp thêm mấy miếng nữa bỏ vào miệng, mắt hướng sang nhìn Huyền Dương.<br>\"Đồ ăn tiểu thư mang tới, rất ngon miệng.\"<br>Huyền Dương mắt mở lớn, không thốt ra thành lời, chỉ biết gật gật đầu.<br><br>Lý Thống cảm thấy tên này càng lúc càng quá đáng, đi tới giựt lại đôi đũa.<br><br>An Văn Quế lập tức cau có, lớn tiếng mà đòi lại.<br>\"Sao! Ngươi dám giựt đồ của ta? Không thấy ta đang ăn sao?\"<br>Lý Thống tức giận, trợ mắt nhìn hắn.<br><br>An Văn Quế hống hách bị gương mặt kia dọa cho một trận, vừa mới lớn tiếng đã hạ xuống vài phần.<br><br>Không gây hấn nữa, hắn cũng không muốn ở lại trong phòng nữa.<br>An Văn Quế lại đi ra khỏi phòng, lúc mở cửa ra, còn ngập ngừng liếc đằng sau nhìn hai người họ, sau đó mới bước đi.<br>Huyền Dương chứng kiến một cảnh này, vô cùng bối rối.<br><br> <br>Nàng quay sang nhỏ giọng nói với Lý Thống.<br>\"Thường thì ta nghĩ những công tử thuộc tầng lớp thượng lưu đều có cách cư xử nho nhã..<br><br>mà cũng thấy rằng công tử kia tính khí còn đanh đá hơn phụ nữ..\"<br>Lý Thống thở dài.<br>\"Thật sự ta cũng chưa từng gặp ai mà vô duyên, đáng ghét như hắn.<br><br>Hôm nay để tiểu thư thấy cái cảnh không hay, cho ta xin lỗi.<br><br>Lần sau sẽ không có chuyện như này đâu.\"<br>Huyền Dương gật đầu, mỉm cười khách sáo.<br>\"Có chút ngạc nhiên thật, nhưng không phải lỗi của thiếu gia đâu.<br><br>Lần sau chắc ta nghĩ chúng ta nên hẹn gặp nhau ở nơi khác sẽ tốt hơn.<br><br>Lần này là ta thất lễ, thiếu suy nghĩ.\"<br>Huyền Dương nói xong cũng đứng lên ra về.<br><br>Hai người chào nhau, Lý Thống nhìn Huyền Dương tiểu thư đi một mình sợ lại thấy thằng thần kinh kia.<br><br>Lo lắng mà nhanh bước tiễn thêm một đoạn..<br><br>"]