["<br>An Văn Quế cơ thể mệt mỏi vì sốt cao, cũng nhanh chóng ngủ thêm giấc nữa.<br><br>An Văn Quế ngủ rất sâu, còn có cảm giác ngủ ngon hơn bình thường.<br><br>Đến khi bên tai bị giọng nói của Lý Thống đánh thức, còn ngửi thấy mùi thơm thơm.<br>Tỉnh lại, đã thấy Lý Thống đang đặt khay cháo cạnh giường.<br><br>Ban nãy Lý Thống đi đến phòng bếp, nhờ đầu bếp nấu cho tận hai bát cháo.<br><br>Lý Thống hiện tại giống như người anh trai thương em, mấy chuyện lúc trước Lý Thống cũng không chấp nữa.<br>\"Dậy đi, ăn chút cháo, cháo hành sẽ giúp giải cảm.<br><br>Người ốm ăn cháo cho nhẹ bụng, dễ tiêu hóa.\" An Văn Quế bất ngờ lại có thể nhận ra sự chu đáo, ân cần trong giọng nói của Lý Thống.<br>An Văn Quế nghe lời, ngồi dậy, đang nằm li bì, giờ mới ngồi dậy, có chút không được tỉnh táo, An Văn Quế một tay ôm đầu, một tay vịn giường.<br>\"Ta ốm, nhưng không cần..<br><br>phải nấu tận hai bát.\"<br>\"Bát kia là của ta.<br><br>Sáng nay ta đã ăn sáng đâu.\" Lý Thống vô tư đáp lại.<br>An Văn Quế quê độ, ngồi im nhìn Lý Thống bưng bát cháo đặt bên cạnh.<br>\"Cũng nguội tới rồi, có thể ăn luôn được.\"<br> <br>Nói xong, thì An Văn Quế cũng bưng bát cháo kia lên ăn.<br><br>Đã lâu lắm rồi An Văn Quế chưa có ăn cháo, mà cũng không phải món mà An Văn Quế thích.<br><br>Cơ bản Lý Thống sợ bị lây nên cũng xin nhà bếp cho ít hành bên bát cậu.<br><br>Còn đâu cho nhiều hành bên bát An Văn Quế.<br>An Văn Quế nhìn số lượng hành của hai bát, dở khóc dở cười, cũng muốn mắng tên ngồi cạnh kia sao làm đến mức này, nhiều hành quá vậy, quan tâm cậu đến vậy sao.<br><br>Nhưng mà nghĩ lại công hắn bỏ ra chăm sóc, nên im lặng bưng bát cháo lên.<br>Người yếu sức, tay cũng run run, vừa xúc lên thìa đầu, thìa cháo lại rơi xuống, bát cháo đang bưng cũng xém chút đổ.<br><br>Lý Thống thấy thế, vội vàng đón lấy bát cháo của An Văn Quế.<br>\"Ngươi yếu đến thế sao.<br><br>Thôi vậy, để ta.\"<br>Lý Thống xúc một thìa cháo, đưa lên cạnh miệng An Văn Quế.<br><br>Khiến hắn bất ngờ.<br>\"Ngươi..<br><br>bón cho ta.\"<br>Lý Thống đẩy đẩy thìa cháo tới miệng hắn.<br>\"Nhìn ngươi yếu đến mức không tự ăn được, thì ta giúp thôi.<br><br>Anh em trong phòng, nào nhanh lên ta mỏi tay.\"<br>An Văn Quế hé miệng ra đã bị thìa cháo kia đút vào, nào ngờ có một ngày kẻ hắn ghét nhất mà cũng kẻ ghét hắn nhất lại đi đút cháo cho hắn.<br><br>Chăm cho hắn lúc hắn đổ bệnh.<br>Sao lại thay đổi chóng mặt như vậy, tử tế như vậy.<br><br>An Văn Quế như kẻ thiểu năng ngồi im để Lý Thống bón.<br><br>Cách bón cũng chẳng phải nhẹ nhàng, cũng chẳng mức thô bạo, nhưng sao nuốt xuống mỗi thìa An Văn Quế đều thấy ấm lòng, có chút h@m muốn được bón lâu lâu một chút.<br>Loáng sau, bát cháo thế mà hết sạch.<br><br>Lý Thống trước giờ chưa từng bón cháo cho ai, lần này cố gắng lắm cũng có vài thìa cuối vội vàng mà khiến cháo dính trên mép An Văn Quế.<br>Lý Thống vớ lấy cái khăn bên cạnh, lau qua mép cho An Văn Quế.<br>\"Nhìn xem, thế mà có người bón ngươi lại ăn chốc lát hết bát cháo.<br><br><br>Cố tình đúng chứ.\"<br>Vẻ mặt gian gian của Lý Thống khiến An Văn Quế ngượng ngùng, ban nãy công nhận có chút tham lam muốn được bón.<br><br>Nhưng tự tôn của bản thân không được để tên Lý Thống kia làm cho sụp đổ.<br><br>An Văn Quế lườm một cái rồi nằm xuống, ngay ngắn trong chăn rồi nhắm mắt lại.<br><br>Tya lại chùi chùi chỗ méo vừa rồi.<br>\"Cảm phiền ngươi ra ngoài giúp ta.<br><br>Ta muốn nghỉ ngơi một mình.\"<br>Lý Thống bị tên nhóc này đuổi, cũng không có để tâm.<br><br>Bưng khay cháo ra ngoài, đến cửa còn cố dặn thêm vài lời.<br>\"Nghỉ ngơi đi, ta bên ngoài, có gì gọi ta.\"<br>An Văn Quế cố nhắm chặt hai mắt, trong chăn tay cũng nắm chặt lại dáng vẻ giống như muốn nói gì đó mà không dám nói.<br><br>Lý Thống đóng kín cửa phòng lại, đi ra gian giữa ngồi ăn nốt bát cháo của mình.<br><br>Xong xuôi, lại nhanh chóng thu gọn bưng trả lại phòng bếp.<br>Đang trên đường trở lại phòng, thế nào Lý Thống lại thấy bóng dáng ai đó quen thuộc đang đứng tận chỗ cổng kia.<br>\"Dáng người kia sao trông quen thế nhỉ?\"<br>Lý Thống đứng một chỗ, im lặng cố gắng trợn mắt nhìn người kia.<br><br>Vài giây, Lý Thống vui mừng, lớn tiếng gọi.<br>\"Tiểu Đinh!\"<br>Tiểu Đinh đang ngó nghiêng tìm đường, đột nhiên nghe thấy có giọng quen thuộc gọi mình, theo phản xạ Tiểu Đinh quay người hướng phía tiếng gọi kia.<br> <br>\"Thiếu gia!\"<br>Lý Thống đang đứng vẫy vẫy tay với cậu, chẳng chần chừ Tiểu Đinh mắt sáng, lao tới chỗ thiếu gia.<br>Gặp lại Tiểu Đinh, Lý Thống vui lắm, cậu dang tay đón chào Tiểu Đinh.<br><br>Còn Tiểu Đinh vỡ òa hạnh phúc, đã mấy hôm rồi cậu ở trong phủ không thấy bóng dáng của thiếu gia, nhớ thiếu gia gần chết.<br><br>Hôm nay quyết định nhờ vào tiết chuyển mùa mang chút quần áo ấm, mà đến thăm thiếu gia.<br>Thấy thiếu gia dang tay đón mình, Tiểu Đinh sung sướng chạy tới ôm chầm lấy người thiếu gia, khoảnh khắc cả người chìm trong vòng tay của thiếu gia, và cả vòng tay mình ôm chặt lấy cơ thể kia.<br><br>Trái tim Tiểu Đinh như muốn tan chảy.<br><br>Hương thơm quen thuộc, vóc dáng quen thuộc, giọng nói quen thuộc, Tiểu Đinh tham lam muốn được ôm lâu hơn, muốn được ngửi nhiều hơn.<br>Lý Thống ôm lấy đứa nhóc kia, vỗ vỗ lưng, ngạc nhiên hỏi.<br>\"Sao ngươi vào được đây?\"<br>Tiểu Đinh dời vòng tay của thiếu gia, đối diện thiếu gia, đã một khoảng thời gian không có nhìn thấy gương mặt này, càng ngày càng đẹp trai.<br>\"Thiếu gia, Tiểu Đinh và lão gia cùng mọi người ở phủ đều rất nhớ thiếu gia.<br><br>Nay tiết chuyển giao, lạnh rồi.<br><br>Sợ thiếu gia không đủ đồ, muốn mang thêm cho thiếu gia.\"<br>Cả hai cái tay nải to tướng nãy giờ bị Tiểu Đinh vứt dưới đất, vì vui sướng được gặp thiếu gia mà quên mất giờ mới quay lại nhặt về..<br><br>"]