["<br>Ngay mấy ngày sau, thường sau lễ đón trung thu, hoàng thượng sẽ tổ chức cuộc thi săn hàng năm.<br><br>Năm nay cũng vậy, lệnh không một ai được vắng mặt, vậy nên dù Lý lão gia cả người mệt mỏi, ốm yếu như vậy cũng không thể xin vắng năm nay.<br><br>Cũng bởi vì tình hình chính trị nội vụ trong triều, Lý lão gia xuất hiện phần nào hình ảnh hoàng thượng cũng uy lực hơn, mấy năm gần đây chiến tranh liên miên, đói kém hoành hành, người dân phẫn nộ dậy sóng nhiều nơi.<br><br>Lý lão gia cùng đội quân hùng mạnh của mình vẫn luôn duy trì an ninh trật tự cho bờ cõi.<br>Trần Hạ nhìn dáng vẻ tiều tụy của lão gia, trong lòng lo lắng thập phần.<br>\"Lão gia, tình hình sức khỏe của người e rằng năm nay sợ có hơi quá sức.<br><br>Có nên xin vắng mặt năm nay được không ạ?\"<br>Lý lão gia tay trái đặt trên bàn, tay phải chống thái dương, nhắm mắt an tĩnh.<br>\"Bọn chúng ngày đêm mong cho ta chết để cướp lấy vị trí này, năm nay ta mà xin khất, chẳng phải bọn chúng nhanh nhanh chóng chóng tóm lấy cơ hội mà lật đổ ta.<br> <br><br>Lời đồn từ mấy cái mồm thối tha ấy, ta đều nghe hết.\"<br>Trần Hạ hai hàng lông mày nhíu lại, khụyu một bên gối hành lễ.<br>\"Lão gia, Trần Hạ vẫn luôn ở cạnh bên, nguyện bảo vệ lão gia.\"<br>Lý lão gia ít nhiều cũng vững tâm hơn, tay phải đắc lực của ông chưa từng khiến ông thất vọng.<br><br>Lý lão gia mỉm cười, nụ cười hiền từ của một người cha già.<br>\"Ta vô cùng tin tưởng ngươi, mệnh ta biết chứ chẳng thể sống lâu thêm được mấy nữa.<br><br>Trần Hạ, ngươi có biết ta chưa từng nghĩ ngươi là phận t ôi tớ trong nhà.<br><br>Ta vẫn luôn xem ngươi như con cháu ta, dạy bảo ngươi nuôi nấng ngươi, không vì một mục đích trục lợi gì..\"<br>Trần Hạ vẫn quỳ gối hành lễ, nghe lão gia trải lòng, trong ánh mắt của Trần Hạ ngân ngấn nước.<br><br>Xúc động nhất thời mà giọng có hơi nghèn ngào.<br>\"Trần Hạ xin nguyện vì lão gia mà hy sinh tất cả, trọn đời vì lão gia, vì Lý gia.\"<br>Lý lão gia gật đầu, dáng vẻ hiền từ như vậy bỗng nhiên Trần Hạ thấy lo lắng, trong lòng bỗng dưng bất an đến kì lạ.<br>\"Được rồi, ngày mai vào cung rồi, chuẩn bị cung và ngựa cho tốt, ta muốn đi nghỉ sớm một chút.\"<br>Trần Hạ lui ra ngoài, ngập ngừng đôi chút, hắn đứng giữa sân nhìn bầu trời, mấy ngày nay trời sao lại âm u đến vậy, trông thật ảm đạm, khiến trong lòng người cũng trầm xuống vài phần.<br><br>Trần Hạ cứ thế đứng, hắn nhớ lại từng mảng kỉ niệm, Lý phủ không một góc nào là thiếu kỉ niệm với hắn.<br><br>Những ngày tháng vô tư ấy, sao giờ chẳng còn được thấy nữa, hắn luyến tiếc quá khứ vô tư, đơn thuần ấy, hắn thấy thời gian đã tôi luyện nên hắn của ngày hôm nay cứng cỏi, ngang tàng, những lần thập tử nhất sinh trên chiến trường, những ngày đầu được gia phó cầm binh khí chém giết, từng run sợ đến không thể nhấc nổi thanh đao cho đến khi chém người không ghê tay.<br><br>Bỗng chốc hắn nhìn ra hướng bên khu phòng của thiếu gia, mấy nay đều bị nhốt trong phòng, không được ra ngoài.<br><br>Ngày nào hắn cũng qua đó kiểm tra một lần, đều thấy thiếu gia không nằm thì lại ngồi đờ đẫn.<br><br>Hắn thật sự vẫn chưa thể chấp nhận sự thật thiếu gia và tên An Văn Quế khốn kiếp kia thành một dạng yêu đương.<br><br>Hắn đau đớn, nhớ lại đêm đầu tiên sau khi chứng kiến cảnh tượng khủng khiếp đó, hắn uống rất nhiều rượu, hắn đập phá, hắn nổi điên lên, rồi hắn chết lặng, hắn không tài nào nghĩ ra được người hắn yêu thầm bao năm lại đi chung chăn gối với kẻ thù, hắn từng có ý định túm lấy thiếu gia rồi đánh một trận muốn mở tung cái đầu kia ra xem bên trong đang nghĩ cái quái gì mà làm như vậy.<br>Nhưng cuối cùng hắn bất lực, khi thấy thiếu gia vì tên chó kia mà dập đầu tạ lỗi với cha, không còn gì bất lực hơn.<br><br>Trần Hạ mặt lạnh, rảo bước chậm rãi đến phòng thiếu gia, hắn thấy Tiểu Đinh đang ngồi dựa tường bên ngoài phòng thiếu gia, ngủ gà ngủ gật, bên cạnh thì mấy tên lính vẫn đang đứng nghiêm canh chừng.<br>Thấy Trần Hạ tới, mấy tên lính định mở miệng hô chào thì hắn nhanh tay ra hiệu im lặng.<br><br>Trần Hạ hất cằm ý kiểm tra tình hình, mấy tên kia dùng khẩu hình miệng nói vẫn như cũ.<br><br>Sau đó hắn lại nhìn xuống Tiểu Đinh, chỉ xuống tên nhóc này.<br><br>Mấy tên lính kia lại khẩu hình ý nói tên nhóc này quyết định chuyển ra đây ở luôn rồi, lúc nào cũng canh ở đây líu lo nói chuyện với thiếu gia.<br> <br>Trần Hạ nhìn thằng nhóc kia, kiểu gì cũng vẫn thấy nó là đứa mê muội thiếu gia, thiếu gia là tín ngưỡng của nó, nó bất chấp làm mọi thứ vì thiếu gia vô điều kiện.<br><br>Không biết khi nó biết thiếu gia qua lại yêu đương luyến ái với kẻ thù thì nó sẽ như thế nào.<br><br>Trần Hạ ngồi xuống cạnh Tiểu Đinh, ở cạnh nhau bao năm, đánh chửi nhau bao trận, hắn chưa từng thấy nhóc con này đáng yêu ngoan ngoãn chút nào, cứ như con mèo nhỏ xấu xí chuyên xù lông cắn hắn vô cớ.<br>Nhưng lúc này, khoảnh khắc này sao hắn lại thấy sự trong sáng, đáng yêu trên đường nét gương mặt này.<br><br>Trần Hạ im lặng, ánh mắt như xăm xoi từng chi tiết trên gương mặt nhóc con, đến lúc này hắn mới nhận ra gương mặt của Tiểu Đinh đường nét thanh tú, sáng sủa, gương mặt vẫn bầu bĩnh nét ngây ngô.<br>Đang ngắm nhìn thì nhóc con giật mình mà mở mắt, khoảnh khắc đôi mắt kia khép khép mở mở Trần Hạ bỗng thấy trong người hơi nóng, hắn lập tức thay đổi biểu cảm lạnh lùng nhìn chằm chằm nhóc.<br><br>Tiểu Đinh giật mình ngã ra đất, cái gương mặt đáng ghét lại xuất hiện ngay lúc nhóc con mở mắt.<br>\"Ngươi khốn kiếp, làm cái gì mà ngồi một đống ở đấy..\".<br><br>"]