["<br>\"Khốn nạn, chúng mày làm cái trò đáng tởm gì vậy!\"<br>Một tiếng chửi lớn, cùng tiếng đổ vỡ, khiến An Văn Quế lẫn Lý Thống cũng phải giật mình mở mắt.<br><br>An Văn Quế bật dậy trước, nhưng phần thắt lưng đau nhức kinh khủng, sực nhớ đêm qua hai người lăn lộn đến gần sáng mới dừng lại, An Văn Quế lấy tay chống lưng, hít thở điều độ.<br>Lý Thống ngồi dậy từ từ, đầu cậu thì vẫn còn choáng váng, cả người cuối cùng cũng không thấy nóng nữa, nhưng cũng uể oải vô cùng.<br>\"Chúng mày, nói đi Quế tại sao mày lại ở chỗ này, mày với nó hai đứa chúng mày..\"<br>An Văn Quế cùng cả Lý Thống đều trợn mắt nhìn An thái phó, An Văn Quế liều mạng trả lời.<br>\"Là con biết chuyện hết rồi, cha à..<br><br>tại sao vậy tại sao phải thù hận sâu đậm đến thế, cha đừng làm mấy chuyện độc ác, như vậy có được không?\"<br>Lý Thống ngơ ngác, nghe An Văn Quế nói, chuyện này thì ra vẫn là xích mích giữa hai nhà, nhưng chuyện tẩm thuốc đêm qua cũng liên quan đến cả An thái phó sao.<br><br>Lý Thống nhìn xung quanh phòng, vậy còn công chúa đâu rồi, đã an toàn chưa.<br>\"Mày còn che chắn cho nó à, mày với nó dám làm ra cái trò đồng tính kinh tởm này sao?\"<br>An thái phó tức giận tới đỏ au cả mặt mày, tay run run rút kiềm chĩa về hai người.<br><br>Thời khắc sinh tử Lý Thống phản ứng nhanh nhẹn, vươn người ra chắn trước người An Văn Quế.<br>\"An lão gia, chuyện này là do người làm ra sao? Tại sao phải hại đến mức như này, lão lôi cả người trong cung vào chuyện này sao?\"<br> <br>\"Cha! Cha thấy rồi đấy con với Lý Thống là quan hệ yêu nhau đấy, cha muốn giết con sao, con không sợ cha chém tới đi, cha cần thiên hạ hơn con cơ mà..\"<br>An Văn Quế kích động bám lấy cánh tay Lý Thống nhoài người về trước hét lớn, nước mắt giàn giụa trên mặt, Lý Thống bất ngờ chết lặng trước phản ứng của An Văn Quế, chưa từng thấy qua một An Văn Quế sẵn sàng bảo vệ cậu, yêu cậu đến mức liều mạng bản thân.<br>\"Em ấy không có lỗi, là do cháu làm, cháu chịu trách nhiệm..\"<br>An thái phó lão già sững người nghe xong câu, lão lại càng điên tiết hơn, lão tiến tới kề kiếm tận cổ Lý Thống.<br>\"Mày nói cái gì! Mày đòi chịu trách nhiệm với nó, nó có phải loại đàn bà con gái đâu, cần mày chịu trách nhiệm, chúng mày một lũ kinh tởm.<br><br>Tao đã không chịu nổi được chuyện này rồi, mày thử nghĩ xem lão già nhà mày liệu có chấp nhận cho mày với nó không?\"<br>An thái phó nham hiểm đánh thẳng tâm lý với Lý Thống, nhắc tới cha già ở nhà, lòng Lý Thống lại do dự, cậu lo cho sức khỏe của cha, Lý gia và An gia trước giờ căm ghét nhau, thậm chí còn kinh khủng hơn so với ban đầu cậu suy nghĩ.<br>An Văn Quế thấy nét mặt thoáng do dự của Lý Thống, dù trong lòng cũng có chút không bằng lòng nhưng thật sự giữa hai nhà không thể ở chung với nhau được, nhưng nói chia tay Lý Thống thì An Văn Quế cũng không đành lòng.<br>An lão gia nhanh tay tạo một vết cắt nông ở cổ của Lý Thống, đẩy cậu ngã ra giường rồi lôi An Văn Quế đang không một mảnh vải che thân đứng dậy.<br>\"Mày mặc ngay đồ vào cho tao!\"<br>\"Lý Thống..<br><br>không..<br><br>cha làm cái gì vậy..<br><br>máu máu..\"<br>Lý Thống lấy tay bịt vết thương, ánh mắt rưng rưng, An Văn Quế giằng tay khỏi cha, hắn chưa từng kích động đến như vậy, hắn lao tới ôm lấy người Lý Thống, tay chân luống cuống lấy vải bịt lấy vết thương.<br>\"Chuyện gì đây..\"<br>Người không muốn gặp nhất lại xuất hiện đúng lúc đằng sau, cả Trần Hạ cùng Lý lão gia chết đứng ngay bên hiên phòng, Lý Thống vừa thấy cha, cả người chết lặng, cậu sợ hãi lao ra muốn giải thích.<br><br>Lý lão gia giây trước bàng hoàng giây sau đã nổi trận lôi đình, ánh mắt căm phẫn hét vào mặt cậu.<br>\"Mày khốn nạn, cút ra đừng động vào người tao.<br><br>Sao mày còn dám làm chuyện đấy với nó, mày lừa tao..<br><br>tao tưởng mày thay đổi rồi, tao tưởng rằng mày đã trưởng thành rồi..<br><br>khụ khụ..\"<br>Lý lão gia xúc động ho khan máu thế mà văng ra, cả người Lý lão gia kiệt sức ngã khuỵu xuống, Lý Thống muốn đỡ lấy cha nhưng bên cạnh Trần Hạ ánh mắt lạnh lùng lẫn khinh thường, đẩy tay Lý Thống ra khỏi người Lý lão gia.<br>\"Thiếu gia..<br><br><br>đừng động tới Lý lão gia, cậu không xứng với người họ Lý.\"<br>Lý Thống thất thần đứng đó nhìn cha được Trần Hạ dìu đi, cậu không can tâm, gào lớn.<br>\"Xin cha hãy tin con, xin cha hãy bảo trọng thân thể, con trai bất hiếu xin được dập đầu tạ lỗi với cha.\"<br>Nói đoạn liền dập gối quỳ xuống, vừa khóc vừa dập đầu, dập đầu sát đất mỗi một nhát dập là một tiếng cộc xót xa, ngẩng đầu lên đã thấy vết thương giữa trán chảy máu.<br>An Văn Quế cũng như Lý Thống quỳ rạp xuống cạnh chân cha mình, thảm thương xin tha.<br>\"Xin cha..<br><br>chúng con thật sự yêu nhau, con xin cha dừng tay lại, con xin cha đừng làm hại đến anh ấy..<br><br>cha tha cho chúng con..<br><br>xin cha..\"<br>An thái phó, lão vừa tức lại vừa không nỡ nhìn con trai hắn hèn hạ cầu xin như vậy, lão hít lấy một hơi, răng nghiến ken két lại.<br>\"Lôi nó về phủ, tao sẽ truy tội từng đứa.\"<br>An thái phó cho người kéo An Văn Quế ra khỏi phòng.<br><br>An Văn Quế quần áo lôi thôi xộc xệch, nước mắt giàn giụa, không can tâm, cố gắng níu lấy Lý Thống.<br>\"Lý Thống..<br><br>Lý Thống..<br><br>anh không được làm sao, anh mau cầm máu đi..<br><br>máu chảy rồi..<br> <br><br>Lý Thống..<br><br>ahhhh cứu lấy anh ấy điiii..<br><br>xin cha..<br><br>hức hức..\"<br>An Văn Quế bị kéo xệch lên cái kiệu gần đó, khiêng đi mất dạng, còn lại Lý Thống đang quỳ dưới đất.<br><br>Lão đi tới vẫn không tha cho Lý Thống, tát một bạt tai.<br>\"Còn mày, tao sẽ khiến mày phải trả giá đắt dám động vào con trai tao.<br><br>Mày đi chết đi!\"<br>Cánh cửa gỗ không đóng, chẳng còn ai ở đây, Lý Thống gương mặt thất thần, cậu thật sự không biết nên làm gì cho phải, cậu không nên làm gì cho đúng, cậu không hiểu thế giới này, từ khi mở mắt ra ở nhà kho, là khi bản thân bị đánh đến tưởng như chết đi rồi, đến giờ khi cậu bị chuốc thuốc vẫn là một mình cậu bị đánh, bị chửi, bị xua đuổi.<br><br>Khi cậu chấp nhận cuộc sống này, nhưng tại sao vẫn quá khắc nghiệt với cậu như vậy..<br><br>"]