["<br>Lý Thống đi tới phòng bếp, đôi mắt vẫn còn hơi đỏ, cũng thấy cả Tiểu Đinh đang chắt thuốc ra bát.<br><br>Lý Thống mặt lạnh lùng, cứ thế bước vào trong.<br>Tiểu Đinh thấy thiếu gia tới, lần nào cũng thế, luôn là gương mặt tươi cười.<br>\"Thiếu gia..<br><br>thiếu gia tới làm gì vậy?\"<br>Lý Thống đứng đối diện Tiểu Đinh, mắt chỉ nhìn chăm chăm vào bát thuốc, giọng trầm khàn.<br>\"Thuốc của cha ta?\"<br>Tiểu Đinh tây chân liên hồi, vừa bắc siêu thuốc lên bếp vừa nói.<br>\"Ừm..<br><br>à không phải thuốc mà là canh bổ.<br><br>Đợi lát lão gia về thì sẽ mang lên.\"<br>Lý Thống chen ngang.<br>\"Cha ta đang ở trong phòng.<br><br>Để đấy, không cần ngươi mang lên.<br><br>Để ta mang lên.\"<br>Tiểu Đinh vẫn cứ bận bịu mấy thứ trong bếp.<br><br>Không có để ý tới thiếu gia, không phát hiện ra đôi mắt đỏ kia, thấy vậy mà cứ vô tư đáp.<br>\"Vậy thiếu gia mang lên giùm Tiểu Đinh.<br><br>Lão gia chắc mừng lắm.\"<br>Lý Thống im lặng không nói gì, nhìn bóng dáng của Tiểu Đinh, cậu như muốn nói gì đó.<br><br>Nhưng rốt cục vẫn im lặng, cứ vậy lẳng lặng bưng bát thuốc đi.<br>Vẻ mặt như mất hồn vậy, Lý Thống biết bệnh cha nặng lắm rồi, uống mấy thứ canh thuốc này chỉ để duy trì thôi.<br><br>Nhưng hiện tại việc học dang dở muốn gánh hộ thay cha cũng khó.<br><br>Lý Thống cảm thấy trong lòng như có một tảng đá lớn rơi xuống rồi chìm dần trong người cậu.<br>Bưng bán thuốc tới phòng sách, cha lại đang ngồi đọc sách.<br> <br><br>Thấy Lý Thống quay lại, lão gia cố gắng làm vẻ mặt bình thường nhất có thể.<br>\"Cuối cùng cũng có ngày được con trai duy nhất của ta mang thuốc tới cho ta.<br><br>Mãn nguyện rồi..\"<br>Lý Thống nhìn cha, cảm giác lại xúc động không kìm nén được.<br><br>Cậu hít một hơi sâu, cố nén nước mắt, đặt khay thuốc lên bàn.<br><br>Nhìn cha một cách buồn bã.<br>\"Cha..<br><br>con biết chuyện rồi.<br><br>Cha, bằng mọi cách con sẽ tìm được cách để cha khỏi bệnh, hoặc là duy trì được cho cha lâu nhất có thể.\"<br>Lão gia biết rằng, ngồi trước mặt mình bây giờ là cậu con trai đã trưởng thành thật sự.<br><br>Ông lần đầu tiên, sau bao năm nghe được lời này của Lý Thống, xúc động vô cùng, hạnh phúc vô cùng.<br>Cuối cùng ông cũng thấy được ngày con trai vì mình mà trưởng thành.<br><br>Lão gia nắm lấy tay của Lý Thống, Lý Thống cảm nhận được sự run rẩy từ tay cha.<br><br>Bàn tay khô, lại có chút sần, chai, ấy vậy nhìn qua giống với tay của cha cậu- cha của Huyền Nhân.<br>\"Con trai, con biết bệnh tình của ta rồi.<br><br>Sự trưởng thành của con chính là liều thuốc quý giá nhất với ta rồi.<br><br>Đừng cố gắng nữa, ta không giấu con nữa, bệnh này của ta đã tới giới hạn cuối rồi.<br><br>Thuốc nào đi nữa cũng vô dụng cả.<br><br>Bao năm trinh chiến, máu người nhuốm trên tay thì bệnh tật như một lười nguyền rủa về sự tàn bạo của ta bao năm.\"<br>Lý Thống lắc đầu, vẻ mặt khẩn thiết.<br>\"Cha đừng nói nữa, đừng mất hy vọng, cha tin con.<br><br>Con sẽ kiếm được thuốc không giúp cha khỏi bệnh, cũng phải duy trì cho cha sống đến năm bảy mươi, tám mươi.<br><br>Đến khi con lấy vợ sinh con.\"<br>Lão gia không có tranh giành nữa, ông mệt rồi.<br><br>Ông mỉm cười mãn nguyện, gật đầu đồng ý với con trai mình.<br>\"Vậy được, cha đồng ý.<br><br>Mà hôm nay con được nghỉ sao? Ta nhớ là đi học đâu được nghỉ..<br><br>con trốn sao?\"<br>Lý Thống gật đầu.<br>\"Là con trốn ra, vì nhớ cha quá nên con quyết định về thăm cha một lần.<br><br>Nhưng cha yên tâm, chiều nay con sẽ quay lại trường học.\"<br>Lão gia cười cười, xoa vai con trai.<br>\"Được, được..<br><br>trước khi đi thì bữa trưa hai cha con ta cùng ăn, có được không?\"<br>Nhìn dáng vẻ bệnh tình của cha, vẻ mặt nhợt nhạt, Lý Thống bặm môi gật đầu.<br><br>Lão gia biết nếu cứ ngồi nói chuyện như vậy, con trai ông sẽ khóc, đến cả ông cũng sẽ đầu hàng mà khóc mất.<br><br>Nên lão gia phải bảo với Lý Thống ngay.<br>\"Giờ ta có chút việc với Trần Hạ, con về phòng nghỉ ngơi đi.<br><br>À, đây mang mấy quyển sách về nghiên cứu thêm.\"<br>Lý Thống ôm sách trong lòng, bên ngoài đã có tiếng Trần Hạ.<br>\"Lão gia, Trần Hạ vào được chưa?\"<br>Lão gia đáp.<br><br>\"Ngươi vào đi.\"<br>Lý Thống chào cha, trước khi đi cũng không quên nhắc nhở.<br>\"Cha nhớ uống thuốc.\"<br>Lão gia gật đầu, ra điều đã hiểu.<br><br>Trần Hạ bước vào, thấy thiếu gia ở đây vô cùng ngạc nhiên.<br>\"Thiếu gia..<br><br>trốn ra sao?\"<br>Lý Thống chỉ gật đầu rồi rảo bước về thẳng phòng.<br><br>Trần Hạ thấy thái độ, biểu cảm của thiếu gia khác lạ như vậy, hiểu ngay tình hình hiện tại.<br><br>Trần Hạ biết ít nhiều thiếu gia cũng biết rằng tình hình cha hiện tại như nào.<br><br>Sau khi bàn chuyện với lão gia, Trần Hạ đi ra khỏi phòng, theo thói quen lại hướng mắt về phòng thiếu gia.<br><br>Chần chừ một hồi, Trần Hạ rốt cục vẫn là đi tới phòng thiếu gia.<br>Lý Thống bên này đang ngồi ngắm cảnh qua cửa sổ phòng, vẻ mặt trầm tư.<br><br>Thấy Trần Hạ tới, chỉ lạnh nhạt đảo mắt qua rồi lại tiếp tục giữ nguyên trạng thái.<br>Trần Hạ thấy thiếu gia như vậy, thật sự không có quen, ngập ngừng.<br>\"Thiếu gia..<br><br>ngài không về lại trường sao?\"<br>Lý Thống vẫn im lặng không đáp lại, đôi mắt chớp chớp vài cái chậm rãi, hướng nhìn ra xa.<br><br>Trần Hạ thật sự rất lúng túng trước thái độ của thiếu gia, khiến bản thân Trần Hạ thấy bản thân thật có lỗi.<br>\"Thiếu gia..<br><br>cậu biết chuyện lão gia rồi..\"<br>Lý Thống gật đầu một cái.<br><br>Trần Hạ tiếp tục.<br>\"Thiếu gia..<br><br>xin cậu đừng như vậy.<br><br>Có đau lòng, tức giận thì hãy nói ra, là lỗi của Trần Hạ.\"<br>Trần Hạ hành lễ, quỳ một chân xuống, tay dâng chắp ngang đầu, Trần Hạ thật sự cảm thấy bản thân thật đáng bị chê trách.<br><br>Trần Hạ chỉ mong thiếu gia cứ đùng đùng nổi giận trừng phạt cậu.<br><br>Nhưng ngược lại, Lý Thống nhìn xuống Trần Hạ, cái ánh nhìn đó giống một người xem cậu như chẳng liên quan gì đến việc của lão gia.<br>\"Ngươi..<br><br> <br>cũng chẳng có tội gì cả, sao phải quỳ xuống tạ tội.<br><br>Chuyện của cha ta, người muốn ai biết thì người ấy biết.<br><br>Ta biết, là do cha thương ta thôi.<br><br>Chỉ tiếc rằng bản thân ta trước giờ xa đọa quá mức, đến khi ngộ ra thì lại thành quá muộn rồi.\"<br>Nói đến lời cuối, trong giọng của thiếu gia lộ rõ sự buồn bực, thất vọng, và tuyệt vọng với chính bản thân.<br><br>Trần Hạ lập tức đứng dậy, nhìn thẳng thiếu gia.<br>\"Không, thiếu gia đừng như vậy.<br><br>Lỗi là của Trần Hạ, Trần Hạ xin được lấy công để chuộc.\"<br>Lý Thống nhướn mày hỏi lại.<br>\"Chuộc như thế nào?\"<br>Trần Hạ còn đang khí thế muốn nói, Lý Thống lập tức giơ tay ngắt lời.<br>\"Khoan, chuyện này ngươi vào phòng rồi nói.\"<br>Lý Thống đóng cửa sổ lại, để Trần Hạ vào trong phòng.<br><br>Hai người ngồi đối diện nhau, thiếu gia vô cùng nghiêm túc.<br><br>Trần Hạ lại chẳng vòng vo gì, lập tức vào vấn đề.<br>\"Thiếu gia, đừng lo.<br><br>Trần Hạ sau khi biết tin sức khỏe lão gia đang kém đi, ngay lập tức đã cho người đi kiếm lang y khắp chốn tìm phương thuốc để chữa trị.\"<br>Lý Thống gật đầu, hỏi.<br>\"Tiếp tục sao nữa?\"<br>\"Cuối cùng đã kiếm được một vị lang y sống ẩn giật trong núi.<br><br>Lang y ấy kêu rằng đi thẳng về phía bắc, trên những vùng dân tộc thiểu số, có một loại cây vô cùng quý.<br><br>Lấy lá cây cùng hoa tuyết liên dùng làm thuốc có khả năng chữa được bệnh của lão gia.\"<br>Lý Thống nghe tin này, ít nhiều cũng cứu vớt lại sự đau đớn, tuyệt vọng trong cậu.<br><br>Dù thế nào cậu cũng muốn cứu chữa cho cha, bằng tất cả tấm lòng của cậu và thay cho cả người con quá khứ Lý Thống..<br><br>"]