["<br>Lý Thống trong lòng buồn rười rượi, dáng vẻ chán nản đi quanh quẩn.<br><br>Thế nào nảy ý định muốn ra ngoài tự đi dạo một mình.<br><br>Lý Thống dáng vẻ thong dong, ngắm cảnh nhìn người.<br><br>Sự cuốn hút này dĩ nhiên tới đâu cũng dễ điều để người khác để ý tới.<br><br>Có mấy thiếu nữ mỉm cười bẽn lẽn nhìn Lý Thống.<br>Đang đi thì đụng phải một thiếu nữ.<br><br>Nàng ấy va vào trong lòng Lý Thống.<br><br>Không biết là vô tình hay cố ý nhưng Lý Thống cũng không có để bụng, lịch thiệp đỡ thiếu nữ đứng dậy, còn nhặt đồ giúp thiếu nữ.<br><br>Nàng ngại ngùng cúi đầu cảm ơn, sau đó vì thấy Lý Thống quá đẹp trai mà mạnh dạn tặng nhanh túi thơm rồi chạy mất.<br>Lý Thống lớ ngớ gọi lại.<br>\"Cô gái..<br><br>ơi..\"<br>Thấy người nọ đã chạy biến rồi, Lý Thống nhìn túi thơm, sau đó đưa lên ngửi thủ mùi thơm này thật dịu dàng.<br><br>Cậu nhét vào tay áo, rồi đến quán rượu lần trước Trần Hạ dẫn tới.<br>Ngồi xuống uống chút rượu.<br> <br><br>Lần trước tới đây chỉ có uống trà ăn bánh ngọt nghe kể chuyện.<br><br>Lần này mới có cơ hội thưởng thức.<br><br>Lý Thống uống cạn một ly, hương lúa thơm nồng trong miệng, tới cuống lưỡi vẫn vương lại chút vị ngòn ngọt, chảy xuống dưới cổ họng là sự cay nồng xộc lên tận mũi.<br>\"Chà~~~loại rượu này mạnh hơn mình tưởng.<br><br>Nhưng mà đúng chuẩn rượu ngon.\"<br>Tối nay ở quán rượu vẫn có tiết mục kể chuyện của ông lão kia.<br><br>Lý Thống hôm nay vẫn chọn phòng ở tầng hai hướng xuống.<br><br>Khi cậu đang ngồi chăm chú nghe ông lão kể chuyện, hình như lại có khách mới tới.<br><br>Đi qua phòng cậu, ngồi ngay cạnh ban công phòng cậu.<br><br>Mà mỗi ban công chỉ cách nhau khoảng chừng một cánh tay người lớn, khá gần.<br>Lý Thống mải mê uống rượu cùng với tâm trạng đang rối bời không có quan tâm đến xung quanh.<br><br>Lúc sau, Lý Thống cảm giác bản thân không chịu được độ cồn này nữa, cậu muốn giữ bản thân tỉnh táo chút để có thể về nhà.<br><br>Cậu chống tay suy ngẫm, ánh mắt đăm chiêu hướng xuống dưới.<br>Đang miên mang nghĩ gì đó, đột nhiên lại thò tay vào trong tay áo lấy túi thơm kia ra.<br><br>Mùi thơm này không tệ, cậu thấy thích nó, đưa lên mũi ngửi, cảm giác trong vài giây đầu óc tỉnh táo lại.<br>Trong lúc tận hưởng hương thơm, đột nhiên bên tai có tiếng người nói sang.<br>\"Tính trăng hoa nhà ngươi, chẳng bao giờ bỏ được.\"<br>Lý Thống mở mắt ra, nhìn sang ban công bên cạnh.<br><br>Là một thanh niên chắc kém tuổi cậu, ăn mặt nho nhã, gương mặt trẻ tuổi thư sinh, hình như cậu ta đang nói cậu.<br><br>Gương mặt kia nở nụ cười khá khiêu khích.<br>Lý Thống nhìn trong giây lát, rồi lại ngoảnh mặt đi.<br><br>Chẳng buồn tiếp chuyện.<br><br>Nhưng thanh niên kia không ngừng công kích cậu.<br>\"Ngươi đúng là kẻ lật mặt, gian dối muôn đời không bỏ được.\"<br>Lý Thống bắt đầu thấy khó chịu trong lòng, cái thằng nhóc kia không biết quen biết thế nào mà nãy giờ cứ luyên thuyên công kích cậu.<br><br>Lý Thống dùng ánh mắt lạnh lùng, quay sang lần nữa.<br>\"Này nhóc, ăn nói cho hẳn hoi.<br><br><br>Nãy giờ ngươi nói luyên thuyên gì vậy.\"<br>Thanh niên kia, gương mặt vẫn mang ý xem thường cậu.<br><br>Thu hồi quạt giấy đang phe phẩy, thế nào lại đi qua bên phòng Lý Thống, rất tự nhiên ngồi xuống bên cạnh.<br>Lý Thống tỏ vẻ khó chịu, nhíu mày nhìn tên nhóc con này.<br><br>Trông đúng là công tử nhà giàu, cậu đang thăm dò tên này, không biết trước kia tên Lý Thống này có đắc tội gì với nhóc con này không.<br>Lý Thống vẫn dò xét người này, đây chắc chắn là người có quen biết nhưng không mấy tốt đẹp.<br>Thanh niên này ngồi xuống cạnh bàn, thong thả rót rượu ra uống.<br><br>Lý Thống vẫn cứ nhìn chằm chằm, thêm vài giây nữa thế nào lại trông tên này có chút gì đó ngờ ngợ.<br><br>Nhưng mà không thể nhớ ra.<br>Thanh niên kia, ánh mắt hướng xuống sân khấu, giọng nói hờ hững.<br>\"Ngươi, nhìn đủ chưa? Muốn nhìn đến lủng mặt ta rồi.\"<br>Lý Thống cướp lấy chén rượu trong tay tên kia.<br>\"Ngươi uống đủ chưa, tính ngươi vô duyên đến vậy sao?\"<br>Thanh niên kia, nghe xong không những tức giận ngược lại cười nhẹ, cầm quạt huơ qua lại trước mặt.<br>\"Vô duyên sao? Không bằng ngươi.<br><br>Hôm nay lại thấy quý công tử nhà Lý đến đây uống rượu một mình, không có kèm theo nữ nhân nào sao?\"<br>Lý Thống cố nèn cảm xúc lại.<br>\"Đã biết ta cố tình đến đây một mình, sao còn cố gắng gây chuyện.<br><br>Biến đi trước khi ta nổi giận.\"<br>Thanh niên kia thế mà lại cười lớn, ngửa cổ lên mà cười.<br>\"Thật sảng khoái, đã lâu lắm rồi không thấy ngươi nghiêm túc như vậy.<br><br>Để xem ngươi được như vậy bao lâu.<br><br>À! Phải rồi, ngươi nên nhớ tất cả bọn hắn đang chờ ngươi tới đó.<br> <br><br>Rất chờ ngươi, ngày nhập học.\"<br>Lý Thống nhìn hắn, dáng vẻ cợt nhả của hắn khiến cậu tức giận.<br>\"À phải rồi, thiếu gia Lý Thống làm sao tham gia được vào hội thi.<br><br>Ngươi chỉ giỏi sắc dục thôi mà quên mất..<br><br>hahaha\"<br>Lý Thống bùng nổ, cậu vồ tới bóp lấy miệng tên kia.<br><br>Tiến tới gần sát gương mặt này, ánh mắt cậu đỏ lên vì tức giận, hơi thở nặng nề, giọng nói cũng vì tức giận mà đặc khản.<br>\"Ngươi và mấy đứa khác cứ chờ tới ngày nhập học đi, rồi sẽ rõ.<br><br>Lúc đó xin ta tha mạng cũng không kịp nữa rồi.\"<br>Ánh mắt này không đùa được, tên nhóc con kia ít nhiều cũng cảm thấy không đùa được nữa, gương mặt chuyển biến sang sắc xanh.<br><br>Trong khoảnh khắc, Lý Thống gần sát tên này, cậu có cảm giác hình như gặp tên nhóc con này ở đâu đó, nhưng không tiện nhất thời cậu đang tức giận đùng đùng đứng dậy bỏ về.<br>Tên thanh niên đằng sau vẫn không quên nói đế thêm.<br>\"Được! An Văn Quế này sẽ chống mắt lên xem.\"<br>Tên An Văn Quế vẫn ngồi đó, tức giận không làm gì được chỉ đập bàn kêu lên vài tiếng.<br><br>Vô tình tên này thấy túi thơm mà Lý Thống để quên, y nhặt lên nhìn phút chốc rồi đút vào ống tay.<br><br>Tầm này hết vui rồi, y cũng đùng đùng trở xuống..<br><br>"]