["Trần Hạ cảm thấy thật khó khăn để nói chuyện lúc này, cảm xúc của hắn bị ngăn lại ở cổ họng, nghẹn lại thật khó thở, hắn rất muốn nắm lấy tay thiếu gia của hắn xin một lần nói với người ấy rằng có thể ở cạnh hắn không, có thể chấp nhận tình cảm của hắn không, nhưng mà.. thật sự thì hắn chẳng dám làm, cũng chẳng dám nói. Hắn lại thu mình, hắn nuốt lại hy vọng mỏng manh, h@m muốn chỉ riêng mình hắn xuống đáy lòng, ánh mắt hắn long lanh hơn bao giờ hết, hít một hơi sâu, hắn mới dám mở miệng.<br><br>\"Thiếu gia biết không! Cậu quá tin tưởng vào một người dù cho Trần Hạ hay người khác khuyên ngăn đều không thể lay chuyển, chuyện riêng tư của thiếu gia Trần Hạ không nhúng sâu vào nữa.. nhưng xin thiếu gia hãy nhớ dù ở bất cứ nơi đâu, bất cứ khi nào.. sau lưng cậu.. vẫn luôn có Trần Hạ..\"<br><br>Giọng hắn trầm xuống khi nói đến câu cuối, hắn vẫn luôn nguyện trung thành một lòng một dạ với thiếu gia của hắn, sự tận tụy của hắn sẽ bao bọc bảo vệ Lý Thống cho đến khi hắn gục ngã. Lý Thống cảm nhận được tấm lòng của hắn, cũng hiểu hắn đã chấp nhận việc hai người qua lại với nhau, Lý Thống cũng không có ghét thái độ phản đối của Tiểu Đinh và Trần Hạ trước đó, bởi cậu hiểu bọn họ coi trọng cậu, coi cậu như người nhà nên mới muốn bảo vệ cậu.<br><br>Lý Thống bước tới cạnh Trần Hạ, cậu muốn cảm ơn người đàn ông này, cứ thế đối diện ôm tới Trần Hạ, vừa ôm vừa vỗ vai.<br><br>\"Cảm ơn ca! Cảm ơn ca vẫn luôn đồng hành cùng đệ, cảm ơn ca đã hiểu cho đệ và An Văn Quế.. dù có ra sao sau này, ca vẫn sẽ mãi là chỗ dựa vững chắc để đệ yên tâm bước tiếp..\"<br><br>Trần Hạ giây phút này, hắn chẳng giữ nổi thể diện, chẳng giữ được sự xúc động đang trào cuộn lên trong lòng, hắn quàng tay tới ôm chặt lấy Lý Thống. Hắn cuối cùng cũng có ngày được ôm lấy thiếu gia, cũng có ngày được thiếu gia ôm vỗ về thân mật như vậy. Hắn mềm yếu gục mặt xuống vai của Lý Thống nhắm mắt lại, chỉ cần được ở cạnh thiếu gia của hắn, hắn cũng can tâm.<br><br>Sau đó, hai người cùng trở về nhà, Tiểu Đinh lúc này cũng đã chuẩn bị xong thức ăn nóng hổi. Tiểu Đinh ngó ra ngoài cổng, có chút bất ngờ thấy Trần Hạ cùng Lý Thống về cùng nhau.<br><br>\"Thiếu gia đã xong việc ngoài rồi sao, vừa hay cơm nước xong xuôi. Hai người.. mau vào trong lau qua mặt rồi dùng cơm..\"<br><br> <br>Tiểu Đinh dù có cố gắng nói chuyện thỏa mái, nhưng vẫn có gì đó gượng gạo, nhóc con nói một lèo rồi đi vào trong bếp.<br><br>\"Ngươi còn làm gì vậy, không ăn cùng luôn sao?\"<br><br>Tiểu Đinh ở trong bếp lúi húi làm gì đó, nhóc con nói vọng ra bên ngoài.<br><br>\"Hai người ăn trước đi, Tiểu Đinh ăn sau, Tiểu Đinh ra ngoài có chút việc rồi về ăn sau ạ.\"<br><br>Lạch cạnh một hồi, nhóc con xách một tay nải lớn, chạy vèo ra khỏi nhà. Lý Thống thấy hành động nhóc con cứ che che đậy đậy, huých vai kêu Trần Hạ đi theo xem thế nào.<br><br>\"Ca! Đi theo xem nhóc con làm gì mà giấu diếm vậy.\"<br><br>\"Có cần phải quan tâm thằng nhóc con đó không?\"<br><br>Lý Thống vẫn cố huých người Trần Hạ lần nữa.<br><br>\"Đi đi ca, đệ cũng chưa đói, nhìn thằng nhóc đó trước giờ có gì đều nói ra chứ không úp mở như này. Ca đi xem thay đệ.\"<br><br>Trần Hạ cũng chẳng có hứng tò mò với thằng nhóc đó, nhưng Lý Thống ở cạnh cứ liên tục giục dã, vậy thì hắn chỉ đành nghe theo, lại bước ra khỏi nhà. Hắn vừa đi vừa đá mấy viên sỏi dưới đất, bất mãn ngửa mặt lên dời kêu.<br><br>\"Cứ tưởng làm lành với thiếu gia xong, là xong hết việc. Giờ lại đến lượt thằng ranh con oát con này gây chuyện, cứ qua lại giữa hai người này ây nha.. mình sắp phát điên lên rồi..\"<br><br>Trần Hạ chán đời đi lững thững, đi thêm một đoạn, hắn chán chả buồn đi tìm, đương quyết định quay về kiếm một cái lí do nào đấy để báo với thiếu gia thì hắn nghe thấy có tiếng thằng nhóc con gần đó.<br><br>\"Này của mấy đứa! Ăn đi, anh vừa làm xong còn nóng đấy.\"<br><br>\"Oa! Anh Đinh, bánh bao thơm quá, cho em cho em..\"<br><br><br>Trần Hạ rón rén đi tới đằng có tiếng nói, nấp sau một bụi rơm khô, hắn thấy Tiểu Đinh đang đứng cùng với mấy đứa nhóc, quần áo thì chắp vá, trông bọn nhóc có vẻ như là trẻ ăn xin.<br><br>\"Đừng tranh nhau, anh mang thừa mà, mấy đứa ăn đi, ăn no vào. Chỗ anh dọn qua, ở ổn chứ.\"<br><br>Mấy đứa đang ăn bánh ngon nghẻ, có đứa vừa nhai vừa trả lời.<br><br>\"Ấm lắm anh ạ, bọn em mấy đêm nay ngủ không sợ lạnh nữa, chăn cũng ấm.\"<br><br>Trần Hạ nhận ra thằng nhóc này, thế mà đang nuôi một đám trẻ con ăn mày.<br><br>\"Không nghĩ thằng oắt này, lại lương thiện, thương người như vậy.\"<br><br>Trần Hạ tự ngẫm với bản thân.<br><br>\"Này! Ngươi làm cái gì ở đây thế, theo dõi ta à.\"<br><br>Trần Hạ bị Tiểu Đinh phát hiện, hắn giật nảy người, làm vẻ mặt vô tình ngang qua, ấp úng đáp lại.<br><br>\"Theo dõi cái gì, tự nghĩ ra à. Ta cũng không đói nên đi hóng gió thôi.. vô tình.. vô tình..\"<br><br> <br>Tiểu Đinh bĩu môi, nhóc con quay lại chào mấy đứa bé xong chẳng thèm quan tâm Trần Hạ, nhóc con đi về trước.<br><br>\"Ế! Đợi ta về cùng!\"<br><br>\"Sao! Tưởng ngươi đương đi dạo mà!\"<br><br>Trần Hạ chạy theo Tiểu Đinh.<br><br>\"Thì ta tiện thấy ngươi đi về, ta cũng muốn đi về. Cản được ta à!\"<br><br>\"Chả dám, chân của ngươi ngươi làm gì mà chẳng được.\"<br><br>\"Đám trẻ đó là ăn xin ngươi chăm sóc à?\"<br><br>\"Không! Bọn chúng là trẻ mồ côi, cha mẹ đều chết sau cuộc chiến vừa rồi đó.\" <br>"]