["<br>Lý Thống nhìn đồ ăn trên bàn, khẽ mỉm cười rồi ngồi xuống.<br><br>Dùng bữa xong, Lý Thống bước ra ngoài thềm đá ngồi xuống ngắm cảnh.<br><br>Tiểu Đinh thấy vậy, vội vã nhắc nhở thiếu gia.<br>\"Thiếu gia, bậc thềm rất bẩn.<br><br>Thiếu gia đứng lên đi, để Tiểu Đinh lấy ghế cho thiếu gia.\"<br>Lý Thống lắc đầu, \"Không cần, ta thích ngồi như này hơn.\"<br>Đột nhiên thấy thiếu gia khác lạ như vậy, Tiểu Đinh chỉ biết im lặng cũng ngồi xuống bên cạnh, chốc lại ngó sang thiếu gia, hình như có chuyện gì đó.<br><br>Nhưng lại ngại thiếu gia đang tâm trạng không dám phiền.<br><br>Lý Thống im lặng đang ngắm trăng, tất nhiên biết ý của Tiểu Đinh, đưa tay bị thương ra cho cậu.<br>\"Thoa thuốc cho ta.\"<br>Tiểu Đinh lập tức lấy lọ thuốc từ trong tay áo ra, nhẹ nhàng mà thoa lên tay cho thiếu gia.<br>Tiểu Đinh nhìn vết thương không khỏi xót xa \"Thiếu gia, bên ngoài cậu đánh nhau sao.<br><br>Cậu đi đâu vậy, không đợi Tiểu Đinh theo.\"<br>Lý Thống mắt nhìn trời sao \"Ta muốn được ở một mình, trong lúc tức giận mà trút giận lên cây.\"<br>Tiểu Đinh nghe xong, càng thấy thương thiếu gia, cậu thổi nhè nhẹ lên vết thương \"Thiếu gia, sau này đừng làm tổn thương bản thân.<br><br>Nếu tức giận cậu có thể kiếm cách khác mà.\"<br>Lý Thống hỏi lại \"Cách gì.\"<br>Tiểu Đinh bất ngờ chưa nghĩ ra câu trả lời, vẻ mặt buồn phiền \"Thiếu gia..<br><br>hiện tại chưa nghĩ ra.<br><br>Nhưng..<br><br>nếu thiếu gia sau này còn buồn chuyện gì cứ nói với Tiểu Đinh.\"<br>Lý Thống nghe vậy, quay sang nhìn Tiểu Đinh.<br><br>Con người này chăm sóc cậu cẩn thận, có lúc sẽ ngồi bên khen ngợi cậu, rồi quan tâm cậu từng chút một.<br><br>Trước đây chỉ có mẹ là người quan tâm chỉ bảo cậu.<br><br>Nhưng giờ có Tiểu Đinh chăm sóc, Lý Thống cảm thấy bản thân rất may mắn gặp được người tốt như vậy.<br>Thấy thiếu gia nhìn mình chăm chú như vậy, Tiểu Đinh bất giác đỏ mặt cúi xuống đất, không dám đối diện.<br>\"Thiếu gia..<br><br>cậu sao lại nhìn tôi như vậy.<br><br>Có chỗ nào tôi nói sai sao?\"<br>Lý Thống lắc đầu, tay đặt lên đầu Tiểu Đinh xoa xoa.<br> <br><br>Nhóc con này mới 20 tuổi, còn cậu thì đã 23 tuổi rồi.<br><br>Lại để cho một đứa bé chăm sóc, cậu thế nào lại cảm thấy có chút ngược đời.<br>Lý Thống cảm kích, trong lòng dâng lên cảm giác người nhà thân thuộc với Tiểu Đinh \"Cảm ơn ngươi.<br><br>Cảm ơn ngươi đã chăm sóc ta cẩn thận như vậy.\"<br>Tiểu Đinh thấy đêm nay thiếu gia vô cùng khác lạ.<br><br>Nhìn cậu với ánh mắt khác, rồi còn xoa đầu cậu, còn cảm ơn cậu.<br><br>Thiếu gia khiến..<br><br>Tiểu Đinh bồn chồn, trái tim đột nhiên đập thình thịch như muốn nhảy ra khỏi lồ ng ngực.<br>Lý Thống lại cười, một nụ cười hiền, nụ cười mà khiến trái tim của Tiểu Đinh tan chảy phút chốc.<br><br>Dưới ánh trăng, gương mặt kia như xoáy sâu vào trong tim, trong tâm cậu.<br><br>Tiểu Đinh ngây ngốc nhìn thiếu gia.<br>Hai người vẫn ngồi im lặng ngắm trăng.<br><br>Mãi lâu sau, Lý Thống lại quay sang hỏi Tiểu Đinh \"Túi gấm ta tặng ngươi, ngươi thích không?\"<br>Tiểu Đinh gật đầu, cười tươi \"Tiểu Đinh rất thích, vô cùng thích.\"<br>Lý Thống \"Sau này, ta sẽ may cho ngươi hẳn một bộ đồ.\"<br>Tiểu Đinh như bay trên mây, sung sướng vạn phần.<br><br>Cậu cười tít mắt lại cảm ơn thiếu gia.<br><br>Cậu chợt nhớ ra, đống vải kia hóa ra là để may đồ cho cậu.<br>Đêm hôm đó, đến khi nằm ngủ Tiểu Đinh vẫn giữ chặt túi gấm trong tay.<br><br>Hình như còn mơ gì đó, rất hạnh phúc, gương mặt trông rất vui vẻ.<br>Còn Lý Thống, cả đêm gần như không ngủ, chỉ ngồi bên bàn chăm chú viết gì đó, cả căn phòng sáng trưng ánh nến cho đến gần sáng mới thấy ánh nến tắt đi.<br>Sáng hôm sau, ai cũng ngạc nhiên bởi vì thiếu gia đã ra sân tự bao giờ.<br><br>Tinh thần tỉnh táo, khác hẳn mọi khi.<br><br>Hôm nay mọi người tập trung đông đủ từ sớm.<br><br>Lý Thống muốn cho cha nhìn thấy mình hôm nay thay đổi, nhưng cha lại không tới.<br><br>Trong lòng cậu vẫn không vì thế mà trùng bước.<br><br>Trần Hạ thấy tinh thần của Lý Thống như vậy rất hài lòng.<br>Tiến tới đứng trước mặt thiếu gia, hôm nay quan sát vẻ mặt cùng tinh thần cũng rất khác \"Không cần tới hai ngày sau sao?\"<br> <br>Lý Thống, ánh mắt sáng như sao mang trong đó là cả một bầu trời tinh thần hừng hực, giọng nói chắc nịch \"Không cần.\"<br>Cả buổi tập, hăng say miệt mài, không than vãn câu nào.<br><br>Ai ai cũng ngạc nhiên, hài lòng, còn có người khen ngợi thiếu gia đã biết suy nghĩ rồi.<br><br>Tiểu Đinh đứng bên ngoài, nhìn vào trong lòng ngưỡng mộ vô cùng.<br><br>Nhìn dáng vẻ lúc chuyên tâm luyện tập của thiếu gia, vô cùng tiêu soái.<br><br>Ánh mắt xuất thần, hành động nhanh nhẹn.<br><br>Trang phục gọn gàng, đai đeo bằng bạc bọc bó sát ôm gọn eo của thiếu gia, di chuyển thuần thục các hướng đánh.<br><br>Nhìn vô cùng anh tuấn.<br>Trần Hạ sau khi dạy xong, thì gọi thiếu gia ra bên ngoài.<br><br>Chỉ hai người họ mà thôi.<br><br>Tiểu Đinh cũng không có nghĩ nhiều.<br><br>Cậu còn đang muốn làm một bát mì ngon cho thiếu gia, đợi thiếu gia về liền kêu thiếu gia đây là phần thưởng.<br>Trần Hạ dẫn thiếu gia ra ngoài phủ, bên ngoài có hai con ngựa đang đứng quẫy đuôi.<br><br>Lý Thống có chút bất ngờ và lo lắng.<br>\"Hôm nay dạy ta cưỡi ngựa?\"<br>Trần Hạ gật đầu bước xuống trước \"Là cưỡi ngựa bắn cung.\"<br>Lý Thống lo lắng bên cạnh \"Ta chưa từng biết cưỡi ngựa.\"<br>Trần Hạ nhảy lên lưng ngựa, sau đó xòe tay ra \"Lên đây sẽ biết cưỡi.\"<br>Lý Thống thật sự lo lắng nhưng mà có Trần Hạ ngồi chung hướng dẫn nên cũng nắm lấy tay mà leo lên.<br>Ngồi đằng trước, nắm lấy dây cương.<br><br>Trần Hạ ngồi đằng sau sát cậu, hướng dẫn.<br><br>Tuy có tháy chút sai sai nhưng Lý Thống không có để tâm xấu hổ lên trên việc học tập hiện giờ.<br>\"Lưng thẳng, tay nắm dây cương, từ từ vung lên.<br><br>Hai chân vỗ vào mạn sườn ngựa.\"<br>Lý Thống hít sâu một hơi, làm theo hướng dẫn, đâu có biết Trần Hạ đằng sau vung roi đánh một cái.<br><br>Con ngựa phi đi, khiến cậu xém chút nữa bị ngã.<br><br>May có Trần Hạ túm được.<br>\"Nắm dây cương không được quá chặt, cũng không được quá lỏng.\"<br><br>Hai người chạy một hồi, Lý Thống quen dần, cảm thấy cưỡi ngựa cũng rất vui.<br><br>Cậu hào hứng học rất nhanh những điều cơ bản Trần Hạ dạy cho.<br>Chạy một hồi ra đến một vùng đồi núi.<br><br>Chạy thêm đoạn đã thấy một doanh trại.<br><br>Lý Thống tò mò hỏi \"Đây là nơi nào?\"<br>Trần Hạ đáp \"Là nhà của binh lính.\"<br>Hai người tiến vào bên trong.<br><br>Lý Thống nhìn thấy độ hoành tráng của nơi này, đâu đâu cũng là binh lính, túp lều dựng san sát, xa xa còn nghe thấy tiếng binh lính hô hào hăng say luyện tập, ở đây thật sự rất rộng lớn.<br><br>Lý Thống đi từ bên ngoài vào đã thấy được lực lượng canh gác nghiêm ngặt và chặt chẽ, trong này cũng vậy.<br>Hai người xuống ngựa, Trần Hạ dẫn cậu đến khu luyện tập bắn cung.<br><br>Lý Thống đi tới quan sát mấy người kia luyện tập.<br><br>Cậu thầm nghĩ \"Cũng may mắt mình không bị cận.\"<br>Trần Hạ làm mẫu cho cậu vài lần.<br><br>Lý Thống lần đầu chạm vào cung thật, có hơi run run, và cũng chưa có quen tay.<br><br>Vài mũi đầu còn chệch hướng.<br><br>\"Cảm giác cầm vào hàng nóng thế này, k1ch thích thật.<br><br>Súng với loại này bắn, khác nhau quá.\"<br>Lý Thống hứng khởi, nghĩ thầm.<br><br>Tay vẫn giương cung luyện tập hăng hái.<br><br>Trần Hạ đứng bên, thấy đợt bắn vừa rồi có chút sai động tác.<br><br>Liền tiến tới, tay chỉnh eo cho Lý Thống, tay thì chỉnh cung cho Lý Thống.<br><br>Lúc chỉnh tướng đứng, Lý Thống chỉnh theo Trần Hạ.<br><br>Thế nào Trần Hạ chỉnh mãi không được, nổi cáu dùng chân đá đá vào chân Lý Thống \"Hai chân dang rộng, đứng vững trên cùng một hướng nhìn này.\"<br>Lý Thống thế mà mất thăng bằng, ngã ngửa đằng sau liền tựa ngay vào ngực Trần Hạ, Lý Thống cao tương đối ấy vậy Trần Hạ còn cao hơn nửa cái đầu.<br><br>Trong phút chốc cũng chẳng nghĩ ngợi nhiều, Lý Thống nhanh chóng chỉnh lại dáng đứng.<br><br>Chuyên chú học tập, đâu có biết Trần Hạ đứng bên cạnh từ khi nào có chút thay đổi tính khí nóng nảy, trở nên nhẹ nhàng với cậu hơn.<br>Tập cả ngày, đến quá trưa mới được nghỉ.<br><br>Lý Thống mệt rã rời, kiếm một gốc cây tránh nắng ngồi đó ăn bánh bao.<br><br>\"Trời ạ, mệt quá giờ mới được ăn trưa đây.\"<br>Đúng là lúc đói thì dù ăn bánh bao không cũng ngon.<br><br>Vì Trần Hạ kêu rằng không có sự phân biệt quân sĩ với cậu nên cậu cũng sẽ ăn như mọi người, Lý Thống cũng chẳng có đòi hỏi gì.<br><br> <br>Đang ăn bánh bao, đến cái thứ mười thì bị nghẹn, Lý Thống dựa người vào gốc cây mà vỗ ngực cho xuôi, ho lên ho xuống đỏ gay cả mặt.<br>Tình cờ, thấy Trần Hạ đi tới, trên tay còn cầm theo túi nước.<br><br>Lý Thống ra hiệu đưa túi nước cho cậu, Trần Hạ nhìn dáng vẻ mắc nghẹn kia, thoáng cười-nụ cười như ẩn như hiện, ném túi nước tới.<br>Trần Hạ ngồi xuống cạnh cậu, hỏi han \"Thế nào, không đến nỗi chứ.\"<br>Lý Thống tu hết một hơi vơi hơn nửa túi nước, mới nuốt trôi được.<br><br>Lý Thống đáp \"Cũng không tệ, nếu ta chịu khó chút chẳng có gì làm khó ta cả.\"<br>Trần Hạ rất thích tính khí này của Lý Thống.<br><br>Nhìn Lý Thống ăn khỏe như vậy, Trần Hạ lôi ra từ trong ngực áo thêm một gói bánh lương khô.<br><br>\"Ăn thêm này.\"<br>Lý Thống nhận lấy, mở ra \"Thơm quá, ngươi không ăn sao?\"<br>Trần Hạ lắc đầu \"Vừa nãy ăn rồi, phần này là mang cho cậu.\"<br>Trần Hạ thuận mắt đều nhìn Lý Thống ăn, một hồi sau Lý Thống liếc mắt sang \"Ngươi nhìn ta lâu như vậy, có chuyện muốn nói à.\"<br>Trần Hạ tiếp tục nhìn, ngập ngừng một chút mới hỏi \"Hôm qua, xin lỗi vì ra tay với thiếu gia có chút hơi mạnh.\"<br>Không nhắc thì thôi, nhắc lại khiến Lý Thống tức đến ngừng cả ăn.<br><br>Quay sang, lấy ngón tay chỉ thẳng tới nơi vết thương khóe miệng \"Ngươi nhìn xem, giờ nó sẽ thành sẹo ở đây này, ngươi biết hôm qua ta ăn không nổi, nói chuyện cũng khó khăn.\"<br>Trần Hạ lo lắng, theo phản xạ đưa tay giữ cằm Lý Thống kéo đến gần hơn để nhìn vết thương.<br><br>Cũng chỉ vì lúc đấy Trần Hạ nóng tính không thể chịu nổi hành động thiếu suy nghĩ của thiếu gia mà đã ra tay.<br>Trần Hạ áy náy \"Cho tôi xin lỗi thiếu gia.\".<br><br>||||| Truyện đề cử: Giam Cầm Sinh Mệnh |||||<br>Lý Thống vùng vằng thoát khỏi tay của Trần Hạ, tiếp tục ăn.<br><br>Trần Hạ nhớ ra có đem theo thuốc bôi.<br><br>\"Thiếu gia, cầm lấy khi nào ăn xong thì bôi.<br><br>Sẽ nhanh khỏi thôi.\"<br>Trần Hạ lại nhìn xuống hai tay thiếu gia, từ sáng có chút để ý nhưng vì lo mải dạy dỗ mà quên mất, hai tay này hôm qua cũng bị thương, còn nhớ rằng chảy rất nhiều máu.<br><br>Trần Hạ còn muốn quan tâm đến vết thương ở tay nhưng nhìn lên thái độ của thiếu gia, lại ngại rằng mình sẽ thành kẻ quá lời.<br>Lý Thống cầm lấy lọ thuốc, cất vào áo ngực.<br><br>Cứ thế hai người ngồi dưới gốc cây, nói chuyện qua lại vài câu.<br>Trần Hạ càng nói lại càng hăng, bỏ đi lớp mặt lạnh lùng đáng sợ thường ngày, thì bây giờ chẳng khác gì kẻ ngốc ba hoa.<br><br>\"Thiếu gia, tôi đi theo lão gia từ khi tôi mười sáu tuổi.<br><br>Lúc đó thiếu gia mới có mười tuổi.<br><br>Bây giờ thiếu gia đã hai mươi ba rồi..\"<br>Đang mải nói, quay sang đã thấy Lý Thống khoanh tay trước ngực dựa cây ngủ ngon lành.<br><br>Trần Hạ thấy có cánh hoa rơi trúng tóc cậu, nhẹ nhàng bỏ xuống.<br><br>Sau đó còn tự lẩm bẩm mấy lời \"Còn giờ tôi đã hai mươi chín.\".<br><br>"]