["<br>Lại là những khung hình mờ nhạt, những hình ảnh hoạt động không rõ ràng, Lý Thống như thực như mơ mở mắt ra, xung quanh vẫn là không gian trong phòng nghỉ tại trường.<br><br>Lý Thống đang nằm trên giường gỗ, cảm thấy cánh tay trái mìn tê cứng, động không được, quay đầu sang trái một mảng bất ngờ, An Văn Quế đang gối đầu lên tay cậu, thậm chí hai người nằm sát gần nhau, không có lấy mảnh vải nào.<br><br>Lý Thống cứng đờ người nhìn người con trai đang ngủ ngon lành, rúc vào người mình.<br><br>Cậu sợ hãi, tiếng tim đập thình thịch, cả người nóng ran dùng lực muốn hất cái đầu kia ra khỏi tay mình, vung một cái.<br>Cơn đau thật sự ập tới, Lý Thống từ trong mơ thế nào vung tay phản xạ ngoài thực, cậu đau điếng người, chảy cả mồ hôi.<br><br>Huyền Dương đang gật gù bên cạnh, thấy tiếng động lớn, choàng dậy hớt hải lo lắng cho cậu.<br>\"Lý thiếu gia đã tỉnh rồi sao? Mừng quá..<br><br>Tiểu Hướng..<br><br>Tiểu Hướng..<br><br>mau gọi thầy thuốc đến..\"<br>Huyền Dương lo lắng, vỗ lưng an ủi Lý Thống.<br>\"Thiếu gia chắc hẳn vừa mơ ác mộng, cánh tay còn đau nhiều không, cố gắng ta đã bảo Tiểu Hướng gọi thầy thuốc đến rồi.\"<br>Lý Thống khó khăn một hồi, cuối cùng cũng nhận ra mình đã tỉnh, đây mới là thực tại.<br><br>Giấc mơ vừa rồi quá đỗi thật, khiến cậu không biết đâu mà lần, cũng không quá nỗi đến kinh ghét, tiếng tim đập vẫn còn rõ ràng, từng nhịp như muốn lao ra khỏi lồ ng ngực vậy.<br>Lý Thống nhìn thấy nét mặt lo âu, thiếu ngủ của công chúa, trong lòng thấy áy náy vô cùng.<br> <br><br>Tính mở miệng nói vài lời nhưng sao cổ họng khô rát, ho khan vài tiếng, Huyền Dương vội vã cầm lấy cốc nước ấm đưa cậu.<br>Lý Thống ổn định lại, trong đầu thầm nghĩ.<br><br>\"Mọe chứ, lần này gian khổ vãi chưởng, cái thân Lý Thống này chắc phải nhờ ông bà tổ tiên gánh cho mấy đời.<br><br>Sao không phải hắn tự ăn lấy vết thương này đi..\"<br>Lý Thống nắm lấy tay công chúa.<br>\"Cảm ơn công chúa, mạng này thế mà vẫn cứu về được.<br><br>Ta đã ngủ mất mấy ngày rồi.\"<br>Huyền Dương ánh mắt long lanh, khoảnh khắc Lý thiếu gia nắm lấy tay mình, thoáng chốc thấy nét mặt công chúa ngượng ngùng.<br>\"May mà Tiểu Hướng mạnh tay, rút phi tiêu ra rồi hai bọn ta cầm máu cho thiếu gia.<br><br>Sau đấy để ngươi nằm trên xe, bọn ta cuống quá tự quyết đánh xe chạy ngược về mong kiếm được xóm làng nào gần nhất.\"<br>Lý Thống vừa nghe, vừa nhìn xung quanh.<br>\"Thì ra ta vẫn mạng lớn, chúng ta đây là đang ở..\"<br>\"Là ở trọ, bọn ta chạy xe một hồi, cuối cùng cũng thấy ngôi làng này, xin trọ tá túc cũng phải ba ngày rồi.\"<br>Lý Thống lẩm nhẩm.<br>\"Mình đã ngất ba ngày, tình hình lại bị thụt lùi rồi..\"<br>Thoáng sau đã thấy Tiểu Hướng bên ngoài dẫn tới thầy thuốc, Tiểu Hướng thấy Lý Thống tỉnh lại, nét mặt rạng rỡ, vui mừng khôn xiết.<br>Đợi thầy thuốc bắt mạch, kiểm tra vài chỗ cô lại tiễn ông ra ngoài để kê đơn.<br><br>Lý Thống ngồi thầm nghĩ.<br>\"Lần này tính là nhờ hai người họ đưa đến nơi, rồi một mình triển khai, cuối cùng dọc đường phát sinh chuyện kia.<br><br>Mà cái lão già đấy quen mình à, mọe còn nhắc hẳn họ tên, thế méo nào cái tên Lý Thống kia gây thù chuốc oán nhiều người vậy, khốn nạn, để ông đây lãnh đủ.\"<br>Huyền Dương ngồi bên thấy sắc mặt của Lý Thống cũng hiểu đôi phần, chắc hẳn đang lo lắng về tiến độ.<br>\"Lý thiếu gia, chuyện phát sinh lần này, cứ để ta xử lý giúp, bị thương như vậy liệu cậu có đủ sức để đi tiếp, theo ta thì quay lại nghỉ ngơi thôi, để ta sai người đi thay.\"<br>Lý Thống tất nhiên là không đồng ý, vội vàng xua tay.<br>\"Không được, làm vậy thì quá là không được.<br><br>Ta mang ơn công chúa quá nhiều rồi, nhận thêm không được đâu..\"<br>Huyền Dương càng kiên định.<br>\"Ngươi nói gì vậy, ta đã coi ngươi như bằng hữu, chuyện bị thương ra nông nỗi này rồi ngươi còn muốn đi, tự lo cho thân mình còn không chắc.<br><br>Ngươi bảo ta làm sao quay về bỏ ngươi lại một mình được.\"<br>Lý Thống vẫn nhất quyết từ chối, cậu vung chăn đứng dậy.<br>\"Nhìn ta này, ngủ 3 ngày thật sự đã quá đã rồi, ta chẳng phải vẫn khỏe mạnh, uống thêm vài bát canh, uống thêm vài chén thuốc là ta tiếp tục được.<br><br>Công chúa quên ta là dân võ sao, thấy vết này nhằm nhò gì.\"<br><br>Dù thật sự vẫn rất đau, nhưng để chứng tỏ rằng mình ổn, Lý Thống vẫn cố nặn ra vẻ mặt tự tin nhất, thêm cả nụ cười méo mó.<br><br>Huyền Dương công chúa còn đang ngập ngừng, đắn đo.<br>Lý Thống bồi thêm.<br>\"Nếu không ấy, công chúa lo rằng ta một mình không ổn, ta có thể nhờ công chúa một việc nữa, gọi hai người chiến hữu của ta đến đây.\"<br>Công chúa Huyền Dương biết cản cũng không nổi, nàng buông xuôi đồng ý với Lý Thống.<br><br>Đến tối cùng ngày, tiếng vó ngựa dồn dập bên ngoài, tiếng người nói quen thuộc.<br>\"Thiếu gia..<br><br>Trần Hạ đã đến rồi.\"<br>\"Thiếu giaa..\"<br>Cả Trần Hạ và Tiểu Đinh vội vã đẩy cửa bước vào, tiếng ồn ào của hai người khiến Lý Thống phải nhíu mày nhẫn nhịn.<br>Trần Hạ vẻ mặt nghiêm trọng nhìn thấy vết thương bên tay của thiếu gia, ánh mắt đầy quan tâm lo lắng, đến bên nắm lấy tay cậu.<br>\"Thiếu gia, ai đã khiến cậu bị thương, nói một tiếng Trần Hạ lập tức cho người truy ra.\"<br>Bên cạnh Tiểu Đinh một hơi, nước mắt rơi lã chã, quỳ thụp xuống bên giường cậu, túm lấy chăn mà gục đầu vào lòng cậu khóc.<br>\"Thiếu gia..<br><br>thiếu giaa..\"<br>Lý Thống từ nãy giờ chưa kịp nói lời nào, trực tiếp bị hai tên này hùng hổ tấn công, nói như liên thanh.<br>\"Thôi không sao rồi, ta có chết đâu, Trần Hạ là ngươi dạy ra võ cơ mà, ngươi không tin ta à.\"<br>Lý Thống rút tay ra khỏi tay Trần Hạ, cậu chỉ chỉ vào ngực hắn thiếu điều chọc ngực hắn ra.<br><br>Tay còn lại túm lấy gáy áo tên Tiểu Đinh nhấc thằng nhóc đấy ra khỏi chăn.<br>\"Ngươi nữa, đừng mít ướt nữa, ướt chăn ta rồi.<br><br>Hai ngươi bình tĩnh này, để nghe ta nói.\"<br>Lúc này trong phòng chỉ có ba người nam nhận bọn họ, dưới bếp thì có Huyền Dương đang đứng ngẩn người cùng Tiểu Hướng đang chăm chăm làm đồ ăn.<br>Huyền Dương khẽ thở dài.<br>\"Lẽ nào ta đến đây rồi, không giúp được chàng nữa, lại phải quay về sao?\"<br> <br>Tiểu Hướng tay vẫn nhào bột, liếc qua nhìn thấy gương mặt xinh đẹp kia đang buồn bã.<br><br>Nàng biết công chúa của mình đã phần nào cảm mến Lý thiếu gia.<br>\"Hừm..<br><br>thế nào nhỉ, dù gì thì Lý thiếu gia cũng là con nhà võ, cũng là người biết suy nghĩ, thiếu gia không muốn để công chúa phải vất vả đi theo, chuyện leo trèo này hiểm trở, nguy hiểm vô cùng thân nữ nhi liễu yếu mảnh mai như công chúa, thật đi theo khiến thiếu gia thêm lo lắng.<br><br>Huống chi còn thân phận của công chúa.\"<br>Huyền Dương nghe xong ủ rũ, cuống mặt xuống, ánh mắt đượm buồn.<br>\"Cũng chỉ vì thân phận khác nhau..<br><br>cũng chỉ vì thân phận là công chúa..\"<br>Tiểu Hướng không đành thấy công chúa buồn nữa, nàng nhéo lấy một ít bột đặt vào tay công chúa.<br>\"Nếu công chúa thấy mình chưa giúp được nhiều, thì đây công chúa làm đồ ăn ngon cho thiếu gia đi.<br><br>Ăn ngon khéo khiến thiếu gia mau bình phục.<br><br>Mình giúp người, vừa tầm sức, vừa tầm ơn để họ không thấy gánh nặng.\"<br>Huyền Dương khẽ mỉm cười, tay bắt đầu nhào bột, ngẫm mấy lời thế cũng đúng.<br>\"Được thôi, cũng lâu rồi ta chưa có vào bếp.\"<br>Tiểu Hướng bên cạnh vui vẻ.<br>\"Đúng rồi, nhớ trước kia Tiểu Hướng còn được ăn món mỳ Quảng mà công chúa làm, ngon tuyệt.\".<br><br>"]