["<br>Tiểu Đinh cúi thấp mặt xuống, Trần Hạ khó hiểu rời giường, đi tới hỏi han.<br>\"Ngươi lại sao nữa? Vẫn không thấy đỡ hơn sao? Cần gậy đỡ không?\"<br>Tiểu Đinh lắc đầu, xua tay, đau ở chân một phần, ngạc nhiên bởi thái độ ân cần, nhẹ nhàng của Trần Hạ phải đến chín phần.<br><br>Tiểu Đinh chần chừ một lúc mới mở miệng hỏi.<br>\"Sao lại thay đổi thái độ như vậy? Ngươi không thấy gượng sao?\"<br>Trần Hạ nghe xong lập tức sụp đổ một nửa lòng tự trọng, ánh mắt thay đổi tốc độ, đầy tức giận.<br>\"Ta đây là bởi đã hứa với thiếu gia, không thể nuốt lời, không thể nói ra.\"<br>Tiểu Đinh nghe đến hai từ thiếu gia lập tức có thái độ phản ứng mạnh mẽ.<br>\"Ngươi với thiếu gia có lời hứa riêng? Là gì nói đi.<br><br>Liên quan đến ta?\"<br>\"Ngươi tốt nhất đừng gắng hỏi, ta sẽ không nói đâu.<br><br>Ngươi chỉ cần biết những chuyện này ta làm và những chuyện sau này ta sắp làm cũng bởi lời hứa với thiếu gia, lòng trung thành.\"<br>Tiểu Đinh nhận ra bản thân không là gì quan trọng với thiếu gia, thiếu gia chỉ đơn giản coi Tiểu Đinh như một đứa em trai, đối với người khác thì thiếu gia còn có lời hứa, còn có thứ giàng buộc nhau.<br><br>Nhưng với cậu thì chưa từng, cậu cũng mong một lần móc nghéo với thiếu gia giữ bí mật riêng tư của hai người.<br><br>Tiểu Đinh rất buồn, trong lòng càng muốn thiếu gia, thì lại càng không thể gần gũi với thiếu gia.<br><br> <br>Tất cả mọi người đều có thể ở cạnh thiếu gia nhưng với mình Tiểu Đinh sao lại khó khăn như vậy.<br>\"Này, ngươi làm sao vậy? Có gì nói thẳng ra, hiện tại chân ngươi đau cũng chẳng thể đi đi lại lại tìm kiếm thiếu gia.<br><br>Ngươi nằm ở trong phòng này nghỉ ngơi đi.\"<br>Trần Hạ chẳng muốn mất thêm thời gian ở đây, nói xong lập tức quay lưng bước ra khỏi phòng.<br><br>Tiểu Đinh vẫn lầm lũi một mình, thấy Trần Hạ đi ra, nhóc con buồn bã đi tập tễnh đến giường nằm xuống chùm chăn kín đầu.<br>Trần Hạ bên ngoài đi kiểm tra thông tin một vòng, rồi sai người đến phòng riêng để xử lí đống việc.<br>\"Mau điều tra ra kẻ chủ mưu vụ truy sát thiếu gia lần này, không được để ai biết.<br><br>Nhất là lão gia, phải kín miệng nghe chưa!\"<br>Lời vừa dứt đã có người chạy vào bẩm báo, tin tức mới quan trọng.<br>\"Bẩm Trần tướng quân, đã có tin mới về thiếu gia.\"<br>Nghe đến đây, giật mình, Trần Hạ bên tai nghe như có sấm rền, xúc động nhất thời đập tay xuống bàn không giấu nổi cảm xúc.<br>\"Mau nói ta nghe, khẩn trương.\"<br>Hắn vừa vui mừng, lại vừa lo lắng, bồn chồn không yên.<br>\"Bẩm, thiếu gia chưa chết, ban nãy có kiểm tra qua dãy nhà bên kia, có thấy người của An phủ, bên họ báo rằng đã cứu được thiếu gia..\"<br>Trần Hạ nhíu mày, tuy có hoài nghi tại sao có người An phủ ở đây, nhưng biết tin thiếu gia bình an, lòng vui sướng trăm lần.<br>\"Mau đưa ta sang bên đó, đưa thiếu gia về nghỉ ngơi.\"<br>Người lính kia, nghe thế lập tức ấp úng.<br>\"Bẩm..<br><br>thiếu gia đã rời đi rồi ạ..\"<br>Trần Hạ nhíu chặt đôi lông mày, gương mặt tối sầm lại, tay nắm chặt, quát lớn.<br>\"Khốn nạn, sao lại như thế, thiếu gia đi đâu, đi với ai..\"<br>Hắn vừa tức lại vừa lo lắng cho thiếu gia.<br><br>Tại sao Lý Thống lại bỏ rơi hắn và Tiểu Đinh, tại sao lại không nói lời nào mà đã đi, mà đi đâu chẳng nhẽ một mình đi kiếm thuốc cho lão gia.<br><br>Sự nhạy bén của Trần Hạ khiến hắn để ý đến người An phủ.<br>\"Tại sao người An phủ lại biết chuyện mà tới cứu thiếu gia? Lập tức đưa ta sang bên đó.\"<br>\"Tuân lệnh.\"<br>Trần Hạ khí thế hừng hực đi qua bên kia, hắn muốn điều tra tất cả, trong đầu không ngừng hỏi tại sao An phủ biết, chắc chắn An Văn Quế cho người theo dõi, mục đích là gì.<br><br>Truyện Gia Đấu<br>Đến nơi, không chần chừ, Trần Hạ hùng hổ đạp cửa bước vào trong phòng.<br><br><br>Người bên trong bị hắn dọa cho giật mình, bật dậy khỏi ghế, mặt xanh lại.<br>\"An thiếu gia nhà ngươi đâu?\"<br>Trần Hạ đảo mắt một vòng tìm kiếm, trong này ngoài kẻ kia thì chẳng còn ai, vắng vẻ.<br><br>Còn tên người làm kia lắp bắp, vẫn còn khiếp vía.<br>\"Bẩm Trần tướng quân, An thiếu gia nhà tôi cùng Lý thiếu gia bên tướng quân đã đi rồi ạ.\"<br>Trần Hạ trợn mắt, hung tợn đạp tay xuống bàn, gầm lên.<br>\"Đi đâu, có phải An thiếu gia cho các ngươi theo dõi thiếu gia nhà ta, thiếu gia ta có mệnh hệ gì liệu ngươi gánh nổi không.\"<br>Trần Hạ sẵn dắt kiếm bên hông, vung kiếm kề cổ tên người làm kia.<br><br>Tên người làm quỳ lạy hắn, khẩn cầu.<br>\"Trần tướng quân, thật sự An thiếu gia nhà tôi có lòng tốt muốn biết thiếu gia nhà cậu ở xa có khỏe mạnh không, tình bạn bè của họ thật sự rất tỏng sáng, thiếu gia nhà tôi không hề có ác ý cố tình theo dõi với ý đồ xấu xa gì.<br><br>Thật sự An thiếu gia cũng vừa ốm dậy, nghe tin Lý thiếu gia ở xa có biến cố, trong lòng lo lắng trăm phần không quản xa xôi đến đây.<br><br>Là vô tình bắt gặp Lý thiếu gia nằm bất tỉnh..\"<br>Trần Hạ càng nghe, càng thêm lửa đốt trong lòng.<br><br>Tay cầm kiếm ghì chặt, tức giận chém xuống cái ghế.<br><br>Hắn thầm nghĩ.<br>\"Tại sao An Văn Quế lại có thái độ quan tâm thái quá như vậy.<br><br>Trước giờ hắn đâu có ý tốt với thiếu gia, không chừng hắn cố tình, hắn đang giăng bẫy..<br><br>không được thiếu gia nguy hiểm.\"<br>Trần Hạ túm cổ áo tên người hầu kia, quát lớn.<br> <br>\"Nói thiếu gia ta với tên An Văn Quế kia đang ở đâu, đi đâu rồi?\"<br>Tên người làm run rẩy, lắp bắp.<br>\"Dạ..<br><br>hai thiếu gia đang trên đường..<br><br>lên núi..\"<br>Trần Hạ ném hắn, ngã sõng soài ra đất.<br><br>Nhìn hắn giờ dữ tợn như một con hổ đói.<br>\"Khốn nạn, mau chỉ đường cho ta, đường đi của hai người đó, mau lên, không ta chém chết ngươi.\"<br>Tên người làm chỉ tay về một hướng.<br>\"Là hướng kia..\"<br>Trần Hạ xoay lưng, đút kiếm vào bao, tên người hầu kia lại sợ Trần Hạ ra tay với thiếu gia của hắn, hắn cố gắng liều mạng nhỏ này ôm chân xin Trần Hạ một lời.<br>\"Trần tướng quân, xin ngài..<br><br>xin ngài đừng làm hại đến An thiếu gia..<br><br>thật sự An thiếu gia đã chăm sóc rất chu đáo cho Lý thiếu gia, lúc Lý thiếu gia hôn mê ba ngày nay..\"<br>Trần Hạ trừng mắt nhìn hắn, đá một cước, xoay lưng bỏ đi..<br><br>"]