["<br>Có mảnh đất phù sa bằng phẳng này và số lương thực cướp bóc được, thôn Thanh Sơn trong thời đỉnh cao từng nuôi sống được gần ba nghìn người, là một thế lực cực lớn, thậm chí còn đang cúng bái dâng lễ.Tiếc là sau này cướp phải người không nên cướp, có một tông sư ra tay diệt sạch cả thôn trại này.Nhưng dù thế nào thì nơi đây vẫn là một nơi tốt.Địa hình dễ thủ khó công, cách đó không xa còn có đất để trồng lương thực, nguồn cung cấp lương thực dồi dào như vậy rất thích hợp sinh sống ở đây.“Chú Lý, sao năm đó mọi người không vào đây?”Theo lý mà nói thì đây mới là chỗ tốt để tránh chiến tranh mới đúng.Lý Văn Quang không đáp, Lý Băng lên tiếng trả lời thay: “Năm đó khi tổ tiên đến thôn Thanh Sơn thì đã né tránh chiến tranh được rồi.<br><br>Đây là lý do đầu tiên cũng là lý do quan trọng nhất.Thứ hai, mấy người chúng ta khỏe mạnh nhưng cũng mất chừng một ngày một đêm mới đến được đây.<br><br> <br>Ngươi nghĩ người khác phải mất bao lâu mới đến được? Nói chung là do không tiện đi lại.Lý do thứ ba là do nhiều người biết chỗ này tốt, rất dễ có thổ phỉ sơn tặc tụ tập.<br><br>Nếu sống ở đây thì chuốc họa vào thân lắm.<br><br>Theo lời tổ tiên truyền lại thì nghe nói thôn Thanh Sơn đã đổi mấy đời chủ rồi.Lý do cuối cùng đó là thôn Thanh Sơn ở sâu trong núi nên rất nguy hiểm, người dám vào đây ở mà sống được cũng chỉ có mấy võ giả.<br><br>Dân làng bình thường dù biết cũng chẳng dám dọn vào.”Lúc nói lý do cuối cùng, Lý Bằng còn thoáng nhìn sang sơn quân.Vương Thăng không ngờ lại có nhiều lý do đến vậy.Nhưng ngẫm lại cũng phải, nếu không bị ảnh hưởng bởi chiến tranh thì thôn Thanh Sơn quả thật tốt hơn nhiều.“Trưởng thôn suy nghĩ rất lâu, xét thấy dù sâu trong núi nguy hiểm nhưng còn tốt hơn phải đối mặt với chiến tranh.<br><br>Tuy nhiên mặc dù thôn Thanh Sơn tốt hơn nhiều nơi khác, nhưng lại dễ bị chiến tranh ảnh hưởng.”Lý Bằng thở dài một hơi, lúc nào cũng có vấn đề xảy ra!Nhưng khi nhìn sang Vương Thăng, hắn ta lại thấy dễ chịu hơn.Có một võ giả ở đây, ít nhất sẽ không phải sợ mãnh thú nữa.Vương Thăng không bình luận gì, hắn chỉ muốn tìm một chỗ yên tĩnh để tu luyện mà thôi.Thôn Thanh Sơn rất thích hợp.Sau khi đi sâu vào trong thôn, mọi người nhảy xuống khỏi người sơn quân, định tự kiểm tra quanh thôn trại.Vương Thăng không biết nên kiểm tra gì nên đứng im tại chỗ.Lúc này, sơn quân đột nhiên xông tới, ánh mắt trào dâng khát vọng.Đương nhiên hắn hiểu ý của sơn quân.“Đợi lát nữa ngươi đưa bọn ta về rồi, ta sẽ đưa cho ngươi.”Sức lao động miễn phí tốt vậy mà hắn không tận dụng thì quá uổng!Thể chất của võ giả rất tốt, thế nhưng có “xe hổ” đưa đón không tốt hơn tự đi bộ à?Ánh mắt sơn quân lộ ra vẻ nghi hoặc.Ngươi nghĩ ta không biết ngươi định bóc lột ta không công vì ta đánh không thắng ngươi à?Vương Thăng cảm giác được ánh mắt nghi hoặc kia dần trở nên ai oán, chợt thấy bất đắc dĩ.<br><br><br>Xem ra phải cho nó một chút chỗ tốt trước rồi.“Bọn ta có tổng cộng sáu người.<br><br>Trước đó ta đã hứa sẽ cho người tám viên, bây giờ cho ngươi bốn viên trước, có được không?”“Gào~”Sơn quân có hơi bất mãn.“Nếu không muốn thì cứ đưa bọn ta về đã rồi ta mới đưa!”Hắn sợ nếu mình cho hết rồi thì sơn quân sẽ mặc kệ bọn hắn ở đây!Cuối cùng sơn quân cũng đồng ý lấy bốn viên trước, ít nhất vẫn đỡ hơn không có viên nào.<br><br>Nó vươn lưỡi ra, nuốt hết bốn viên thập toàn đại bổ vào bụng.Hiệu quả của bốn viên thập toàn đại bổ rất mạnh.<br> <br><br>Dù là sơn quân thì nuốt hết một lúc như vậy cũng chịu khong nổi.<br><br>Nó vội vàng nằm xuống, nhắm mắt tiêu hóa.Vương Thăng dựa vào cái bụng mềm mại của nó, bắt đầu tu luyện thuật nội đan.Khoảng chừng nửa tiếng sau, khi sơn quân còn đang tiêu hóa, đám người Lý Bằng lần lượt quay lại.Trên mặt bọn họ ai cũng treo nụ cười vui vẻ.“Chú Lý, kết quả kiểm tra sao rồi?”“Tốt hơn ta tưởng tượng nhiều, đa số gian nhà đều chỉ cần sửa sang một chút là dọn vào ở được.”“Bên ta kiểm tra cũng vậy.”“...”Khá nhiều thứ ở thôn Thanh Sơn vẫn còn nguyên vẹn, vì vậy dọn vào ở cũng không quá phiền phức..<br><br>"]