["<br>Chữ \"lý\" này bất kể có tác dụng hay không, bản thân cũng phải chiếm được đã, đây là đạo lý mà Vương Thăng tự mình ngộ ra, như vậy, lúc xuống tay cũng không cần sợ bản thân không thể mạnh tay.<br><br>Cho nên bất kể hai người đối diện nói thế nào, Vương Thăng cũng không ra tay.<br><br>Trong chớp mắt tay của Lý Đại chạm vào hắn, hắn mới bắt đầu đánh trả.<br><br>Sức mạnh, khả năng phòng ngự, tốc độ phản ứng của võ giả đều áp đảo người bình thường, hai tên thu mua hoa cúc Lý Đại và Lý Nhị tuy cơ thể cường tráng, nhưng hiển nhiên vẫn thuộc về phạm trù người bình thường.<br><br>Cho nên lúc Lý Đại muốn đưa tay ra bắt lấy Vương Thăng, hắn dễ dàng trở tay cản gã lại, không cho gã tiến thêm nữa.<br><br>\"Nhìn thấy rõ chưa, đây là người ra tay trước nhé!\"Vương Thăng nói trước mặt hai người, nhấn mạnh từng chữ, âm thanh to rõ ràng, ngôn ngữ tiêu chuẩn, đảm bảo đối phương có thể nghe hiểu.<br> <br><br>Đáng tiếc không có vài người qua đường có thực lực để làm chứng.<br><br>Có điều như vậy cũng đủ rồi!Lý Đại nghe Vương Thăng nói xong, còn chưa kịp phản ứng lại, ra tay trước cái gì, gã chỉ là! Rầm!Một tiếng động trầm đục vang lên, Lý Đại bị Vương Thăng đấm thẳng vào bụng, buộc phải lui ra ngoài mấy mét, đau đớn nằm lăn dưới đất nôn khan, mùi chua xộc lên tận mũi.<br><br>Lý Đại không hiểu gì, gã chỉ muốn khống chế Vương Thăng, đưa hắn đi mà thôi.<br><br>Nếu thực sự ra tay đánh Vương Thăng, làm hỏng gương mặt của hắn, thì gã chắc chắn bị trách tội.<br><br>Nhưng Vương Thăng có sức mạnh rất lớn, gã hoàn toàn không ngờ chỉ một đấm của hắn đã khiến mình bay ra xa như vậy, đồng thời có vẻ như Vương Thăng còn không dốc toàn lực.<br><br>Loại thực lực này! \"Dám đánh đại ca ta, ta thấy thằng ranh nhà ngươi chán sống rồi!\"Lý Nhị lại xông đến trước mặt Vương Thăng, Vương Thăng vẫn dùng động tác vừa rồi, chặn lại cánh tay Lý Nhị, chứng minh gã ta ra tay trước, sau đó lại tung một cú đấm.<br><br>Lý Nhị bị đấm ngã bay đến gần Lý Đại, làm ra động tác giống hệt Lý Đại, không ngừng nôn khan, còn không đứng dậy nổi.<br><br>Lý Đại nhìn Lý Nhị ngã xuống, không khỏi cười khổ, gã nên nhắc nhở tiểu đệ một câu.<br><br>Với thực lực này, chỉ có võ giả mới có thể đạt được, nếu không cũng là người có thần lực trời sinh, bất kể là loại nào thì bọn họ cũng không thể chọc vào được.<br><br>Lúc trước đã đắc tội một vị võ giả sơ cấp ở Tôn gia, lúc bị đánh chính là cảm giác này.<br><br>Nếu võ giả muốn lấy mạng bọn họ, chuyện này không thể đơn giản hơn được nữa.<br><br>Vương Thăng nhìn hai người còn có thể gắng gượng nói chuyện vì mình không ra đòn sát thủ, bèn nói:\"Thế nào? Còn muốn ra tay đánh người không? Đòn đánh trả của ta rất đáng sợ!\"Lý Đại thiếu chút nữa phun ra một ngụm máu.<br><br>Tiểu đệ nhà mình Lý Nhị thì thôi không nói, gã ta đúng là muốn đánh người, nhưng bản thân Lý Đại chỉ muốn bắt người mà thôi!Có điều cãi nhau với một võ giả, gã con chưa có dũng khí này.<br><br>Để không bị gi3 chết, Lý Đại điên cuồng suy nghĩ, cuối cùng phát hiện dường như chỉ còn có cách lột da hổ.<br><br>\"Ngươi là võ giả đúng không? Tuy không biết vì sao ngươi muốn giấu diếm đến tận bây giờ, nhưng ta là người Tôn gia, Tôn gia cũng có võ giả, còn có rất nhiều, cho dù ngươi là võ giả…\"Vương Thăng trực tiếp ngắt lời Lý Đại:\"Ngươi thử nói xem nếu ta gi3t chết ngươi, võ giả Tôn gia có đến báo thù cho người không?\"Vương Thăng biết rất rõ, hai người này chỉ là chó của Tôn gia, với thân phận võ giả của hắn, cho dù Tôn gia biết được có lẽ cũng sẽ không tìm hắn trả thù.<br><br>Nếu đứng ra vì một hạ nhân, còn là loại tiểu nhân chủ động đắc tội với võ giả, thì kẻ thù của Tôn gia đã xuất hiện khắp thiên hạ rồi.<br><br>Lý Đại vốn chỉ đang kéo da hổ, nghe Vương Thăng nói vậy, sắc mặt chợt cứng đờ.<br> <br><br>\"Võ giả đại nhân, ngài muốn thế nào?\"Phát hiện mình nói gì cũng vô ích, Lý Đại lập tức ggổi sang giọng nhún nhường.<br><br>Lý Nhị ở bên cạnh vẫn còn đang nôn khan, mồ hôi lạnh lập tức ướt đẫm lưng, không ngờ vừa rồi gã ta dám ra tay với một võ giả, việc này chẳng khác nào vừa lượn một vòng qua quỷ môn quan.<br><br>Vương Thăng không định gi3t chết hai người kia.<br><br>Kịch bản sau khi gi3t chết hai người kia hắn cũng đã sớm nghĩ ra:Gi3t chết hai người này, Tôn gia phái người đi điều tra, điều tra ra hắn gi3t chết người mình, vả vào mặt họ, chắc chắn họ sẽ đến tìm.<br><br>Kết cục cuối cùng: Vương Thăng tử vong!.<br><br>"]