["<br>Đối với những gia tộc như thế này mà nói, mặt mũi rất quan trọng, nếu như lặng lẽ gi3t chết hai người này, chẳng khác nào vả mạnh vào mặt họ, cho dù Vương Thăng là võ giả, cũng sẽ đến tận nhà tìm.<br><br>Cho nên hắn mới vừa luyện võ, vừa trồng hoa cúc.<br><br>Nộp hoa cúc lên coi như hoàn thành yêu cầu, hơn nữa Vương Thăng đã trở thành võ giả, Tôn gia cứ thế bỏ qua chuyện này, chưa biết chừng còn nhận được danh tiếng.<br><br>Đương nhiên, trọng điểm trong đó vẫn là Vương Thăng trở thành võ giả.<br><br>Chưa trở thành võ giả thì vừa rồi hắn đã bị đưa đi rồi.<br><br>Thanh lâu Tôn gia nói là sẽ không cưỡng ép người khác, chỉ dựa vào tự nguyện, nhưng ngươi xem hai người giờ đang nằm sấp dưới đất vừa nãy muốn làm gì?Chung quy vẫn là thực lực không đủ!Vương Thăng thầm thở dài một hơi, kiên định quyết tâm luyện võ, sau đó nói:\"Ta muốn thế nào à? Mang số hoa cúc này về giao hàng đi, sau đó viết một tờ biên nhận, các ngươi hẳn là có tư cách này đúng chứ?\"Lý Đại vội vàng gật đầu:\"Đương nhiên, võ giả đại nhân chờ ta, ta bảo tiểu đệ lập tức đi lấy.<br><br>\"Vương Thăng gật đầu.<br><br>Lý Đại đá Lý Nhị một phát, Lý Nhị nhịn đau, chạy ra bên ngoài, đánh xe ngựa chở hàng tới.<br><br> <br>Sau đó Lý Đại bận rộn xử lý xong mọi chuyện, đồng thời viết một tờ biên nhận.<br><br>Trên tờ biên nhận có ấn huy của Tôn gia.<br><br>Vương Thăng cất tờ biên nhận đi, cái này là chứng cứ.<br><br>\"Quay về biết nói sao rồi chứ?\"\"Biết rồi, biết rồi, võ giả đại nhân yên tâm…\"Lý Đại nói bằng vẻ mặt nịnh nọt, gã biết Vương Thăng che giấu thân phận võ giả của mình như vậy, chính là vì thích khiêm tốn mà thôi!Gã biết, không để lộ ra tin tức là chuyện rất đơn giản, lừa trên dối dưới cũng là cách tu dưỡng bản thân của kẻ làm chó săn.<br><br>Vương Thăng vừa nhìn là biết gã không hiểu.<br><br>\"Không, người không biết đâu, trở về cứ nói thật, không cần che giấu hay thêm mắm dặm muối làm gì.<br><br>Đương nhiên ngươi cũng có thể lựa chọn nói linh tinh, chỉ cần có thể đảm bảo bản thân chạy ra được khỏi phạm vi trấn Lâm Giang.<br><br>\"Để lộ thân phận võ giả cũng là một khâu trong đó.<br><br>Nếu không thì người của thanh lâu Tôn gia thật sự cảm thấy hắn là thịnh thế mỹ nhan, nhất định sẽ đến gây sự với hắn.<br><br>Để lộ ra thân phận rõ ràng mới giúp hắn tránh né được loại tình huống này.<br><br>\"Hiểu rồi, võ giả đại nhân!\"Lý Đại không hiểu ý nghĩa của việc này lắm, nhưng vẫn gật đầu đồng ý.<br><br>Một võ giả muốn gi3t chết gã là chuyện hết sức đơn giản.<br><br>\"Vậy thì cút đi!\"Lý Đại, Lý Nhị nhịn đau, vội vàng vận chuyển toàn bộ hoa cúc lên xe ngựa, nhanh chóng biến mất khỏi thôn Thanh Sơn.<br><br>Khoảng nửa canh giờ sau, hai tên quay trở về trấn Lâm Giang, gặp được một người quản sự của Tôn gia.<br><br>\"Các người nói người ta bảo mang về là võ giả?\"\"Đúng vậy, thưa đại nhân, chúng tôi có thể khẳng định một chắc chắn.<br><br>\" Lý Đại cung kính trả lời.<br><br>Quản sự Tôn gia gõ gõ ngón tay mình, sau đó nói:\"Biết rồi, chuyện này cứ thế bỏ qua đi, đừng để ý nữa!\"Đúng như Vương Thăng suy đoán, Tôn gia hoàn toàn không vì chuyện này mà làm khó một võ giả, không đáng.<br><br>\"Đi xuống đi, sau đó đến tiệm thuốc lĩnh một phần hóa ứ tán.<br><br>\" Nói xong quản sự này ném ra một lệnh bài.<br><br>\"Vâng, thưa đại nhân!\"Lý Đại mừng rỡ, hóa ứ tán là thuốc trị nội thương, bình thường rất khó có được, không ngờ lại được ban thưởng một phần.<br><br>Gã cảm ơn xong lập tức lùi xuống.<br><br>Chỉ có quản sự Tôn gia này vẫn còn đang suy nghĩ gì đó ở trong phòng.<br><br>\"Quả nhiên, lúc này yêu ma quỷ gì cũng đều xuất hiện!\"Vốn chỉ là một nam nhân tuấn tú, không ngờ lại là võ giả.<br><br>Thật đúng là! có chút đáng tiếc! Người của Tôn gia rời khỏi, Vương Thăng thở dài một hơi, nếu như không có gì bất ngờ xảy ra thì nguy cơ của hắn đã được giải trừ.<br><br>Nếu như có điều gì ngoài ý muốn, thì hắn thực sự chỉ còn nước chạy trốn.<br><br> <br>Tôn gia bây giờ hắn vẫn chưa thể đối phó được, nếu cứng đối cứng, không biết năm sau cỏ mọc trên mộ đã cao bao nhiêu rồi.<br><br>Cách giải quyết hữu hiệu nhất vẫn là tăng võ lực của mình lên.<br><br>Thế giới này có rất nhiều điều không tốt, chỉ tốt ở chỗ có rất nhiều vấn đề có thể dùng võ lực giải quyết, mà tốt hơn nữa là hắn có cách nâng cao võ lực của mình.<br><br>Nhưng nói đến luyện võ, cao hổ cốt sắp hết rồi.<br><br>Đây là một vấn đề nghiêm trọng, nếu như không có cao hổ cốt, Vương Thăng chỉ có thể dùng bạc để mua thịt thay thế.<br><br>Hiện giờ hắn đã trở thành một võ giả chân chính, mức độ tiêu hao không biết nhiều hơn bao nhiêu lần so với lúc mới bắt đầu luyện tập tám đoạn cẩm.<br><br>Hơn năm mươi lượng bạc thật sự chẳng thấm vào đâu.<br><br>.<br><br>"]