["<br>Hắn cứ ngoan ngoãn trồng trọt thế này chẳng phải nhàn sao?Hắn cũng không muốn bị quấn vào những phiền toái giời ơi đất hỡi bên ngoài, tới lúc đó muốn dứt ra cũng không được.<br><br>Vương Thăng thấy là trầm mê tăng lên thanh tiến độ vẫn là thú vị nhất.<br><br>Thời gian trôi qua, cái chết của Trịnh An Khang cũng có kết luận là cái chết tự nhiên.<br><br>Loại bệnh dịch võ giả dễ gây rối loạn này được Chu Chính Văn giấu xuống.<br><br>Mọi người trong thôn làm ma cho Trịnh An Khang, Vương Thăng còn tới ăn bữa cỗ.<br><br>Sóng gió cứ như vậy mà bình tĩnh lại.<br><br>Vương Thăng cũng yên lặng ở trong nhà tiếp tục tăng lên bản thân, Tám đoạn cẩm và Thuật nội đan lần lượt tăng lên, Thập Toàn Đại Bổ hoàn bị hắn ăn như kẹo đường.<br><br>Thế nhưng sóng gió đã nổi lên sao có thể dễ dàng bình tĩnh lại như thế.<br><br> <br>Vương Thăng biết rõ, đây chỉ là sự yên bình trước lúc bão giông.<br><br>Có người hạ độc tất cả các võ giả, khuếch tán bệnh dịch võ giả như vậy thì không có khả năng đầu voi đuôi chuột được.<br><br>Chỉ sợ chẳng bao lâu nữa, đợt sóng chính mới kéo tới thật đây.<br><br>Lúc đấy, đừng nói là người bình thường, chỉ sợ phần lớn các võ giả cũng như lục bình trong lũ, nước chảy bèo trôi, hễ không cẩn thận là bị sóng đánh lập úp ngay.<br><br>Nhưng Vương Thăng cũng chỉ có thể tự nghĩ trong lòng mà không làm được gì thêm:\"Hy vọng đợt sóng gió lớn này sẽ không ảnh hưởng tới thôn Thanh Sơn.<br><br>\"Vị trí địa lý của thôn Thanh Sơn không tiện để phát triển nhưng ở những năm cuối của hoàng triều thì đây lại trở thành một trong số ít nơi còn yên bình.<br><br>Dưới hoàn cảnh như vậy Vương Thăng mới có thể không lo nghĩ gì, chuyên tâm rèn luyện tiến độ thanh kỹ năng.<br><br>Chứ nếu hắn ở trong thành thị quan trọng, chỉ sợ ngày nào cũng phải lo sợ có đại quân đánh tới hay không.<br><br>Kể cả sau cùng hắn có chạy trốn, thì đoán chừng cũng chạy tới một nơi giống như thôn Thanh Sơn thôi.<br><br>Hiện giờ hắn đi trước một bước, ở đúng nơi cần tới, đã rất tốt rồi.<br><br>Trong lòng không có lo lắng, hiệu suất làm việc rất nhanh.<br><br>Thanh tiến độ cũng thế, Vương Thăng dành phần lớn tinh lực để tăng lên Tám đoạn cẩm và Thuật nội đan.<br><br>Cả hai thứ đều tăng lên nhanh chóng.<br><br>Lúc trước, Thuật nội đan đã đạt tới \"max +2 (99%)\", sau khi biết tới bệnh dịch võ giả thì thành công đột phá lần thứ ba.<br><br>Vốn Vương Thăng cho rằng Thuật nội đan sẽ giống với kỹ năng gieo trồng dược liệu, khi đột phá lần thứ ba sẽ xuất hiện đặc tính mới, thế nhưng sự thật lại khiến hắn có chút thất vọng.<br><br><br>Thuật nội đan đột phá, tốc độ vận hành khí huyết chi lực tăng nhanh không ít, tiến độ Khí Xông Ổ Bệnh cũng được gia tốc theo, nhưng chung quy không xuất hiện thêm đặc tính mới gì.<br><br>Vương Thăng có suy đoán riêng.<br><br>\"Chẳng nhẽ do yêu cầu của Thuật nội đan quá cao sao?\"Bản chất của Thuật nội đan là thành tiên pháp, yêu cầu cao cũng không lạ, đột phá đến lần thứ ba vẫn không thể sinh ra biến hóa lớn như lần đột phá thứ nhất.<br><br>\"Thôi được rồi, cứ mặc kệ đã.<br><br>Chắc hôm nay Tám đoạn cẩm cũng đột phá được, để xem xem Tám đoạn cẩm đột phá có xuất hiện đặc tính mới hay không.<br><br>”Tiến độ Tám đoạn cẩm theo sát tiến độ Thuật nội đan, chỉ kém một ít.<br><br>Vương Thăng xua đi thất vọng Thuật nội đan không có đặc tính mới, bắt đầu chuyên tâm tăng lên tiến độ Tám đoạn cẩm.<br><br>Một ngày sau khi Thuật nội đan đột phá, Tám đoạn cẩm cũng đột phá lần thứ ba.<br><br>Trong nháy mắt lúc đột phá, trong đầu Vương Thăng như có điều ngộ ra.<br><br>Tám đoạn cẩm có thêm một năng lực mới.<br><br> <br>\"Quả nhiên bởi yêu cầu của Thuật nội đan cao, cho nên cấp bậc xuất hiện đặc tính mới cũng càng cao, chắc hẳn do ba lần đột phá còn chưa đủ.<br><br>\"Sau khi Tám đoạn cẩm đột phá, những thông tin mà Vương Thăng đạt được dường như đã chứng minh điều này.<br><br>Chẳng qua Vương Thăng cũng không để ý quá lâu.<br><br>Hắn biết rõ, chuyện quan trọng nhất là tìm hiểu hiệu quả của Tám đoạn cẩm sau khi đột phá lần thứ ba.<br><br>Cách đơn giản nhất là tự bản thân thí nghiệm.<br><br>Vương Thăng không do dự ngậm một viên Thập Toàn Đại Bổ hoàn vào trong miệng bắt đầu luyện tập Tám đoạn cẩm vừa đột phá lần thứ ba.<br><br>Vừa đánh xong chiêu thứ nhất, Vương Thăng cảm giác được thân thể hắn điên cuồng cắn nuốt Thập Toàn Đại Bổ hoàn để bổ sung năng lượng, tốc độ hấp thu vô cùng nhanh chóng, gần như hắn vừa mới nuốt nước dịch Thập Toàn Đại Bổ tan ra thì năng lượng trong đó đã biến mất ngay, lập tức tiến vào trong thân thể hắn.<br><br>\"Tám đoạn cẩm đột phá lần thứ ba tiêu tốn nhiều như vậy sao?\".<br><br>"]