["<br>Lần này người tới lần lượt tên là Lý Đại và Lý Nhị, là hai tên hạ nhân chuyên phụ trách thu mua hoa cúc làm dược liệu của Tôn gia, làm rất lâu rồi.<br><br>\"Đại ca, huynh nói xem thằng ranh kia có thể gom góp đủ năm trăm cân hoa cúc khô không?\"\"Hắn góp đủ mới là lạ, toàn bộ hoa cúc ở thôn này đều bị trận mưa bão làm hỏng cả rồi, một tháng làm sao mà góp đủ được.<br><br>\"\"Ha ha, không phải là định đi đến chỗ nào đó chứ?\"\"Ai bảo thằng ranh kia có cái vỏ ngoài đẹp mắt chứ? Ha ha ha!\"Lý Đại cũng cười ồ lên.<br><br>Hai kẻ bọn họ vốn không phải người tử tế gì, lúc trước nhìn thấy tướng mạo Vương Thăng tuấn tú, trong lòng rất khó chịu, thật sự không ngờ bị chưởng quỹ thanh lâu Tôn gia nhìn trúng.<br><br>Vốn có vỏ ngoài đẹp đẽ, bây giờ lại trở thành tai họa.<br><br>Làm sao bọn họ không cảm thấy hả hê, thấy người ta sống không tốt bằng mình, trong lòng bọn họ sung sướng chết đi được.<br><br>Hai người cười xong, Lý Nhị còn nói thêm:\"Đại ca, huynh nói xem, thằng ranh tên Vương Thăng kia có phản kháng hay không? Phải biết rằng, rơi vào trong đó, bất kể nam nữ, mãi mãi đều không ra được, ngay cả đàn ông cũng chịu không nổi.<br> <br><br>\"\"Phản kháng? Một người bình thường như hắn làm sao dám phản kháng Tôn gia? Hôm nay dù là ông giời tới hắn cũng phải đi theo chúng ta, nhiệm vụ mà chủ tử giao cho, nhất định phải hoàn thành.<br><br>\"Bọn họ kiêu căng ở bên ngoài thế nào, thì lúc đối diện với chủ nhà càng hèn mọn bấy nhiêu, không thể phách lối với chủ nhà, chẳng lẽ còn không thể phách lối với đám dân đen các ngươi hay sao?Lúc đi tới cửa nhà Vương Thăng, bọn họ há hốc mồm.<br><br>Ở ngoài cửa chất một đống lớn hoa cúc làm dược liệu, quả thực khiến bọn họ chói cả mắt.<br><br>Bọn họ là hạ nhân chuyên đi thu mua hoa cúc cho Tôn gia, cho nên chỉ cần liếc mắt là có thể biết được đã đủ hay chưa.<br><br>Hoa cúc khô phải đóng gói theo yêu cầu của Tôn gia, chỗ này chắc chắn là đủ rồi.<br><br>Chỉ có điều Vương Thăng làm thế nào mà góp đủ được?Đương nhiên Vương Thăng cũng chú ý thấy hai người họ, hắn tiến lên nói:\"Hai vị chính là người đến thu mua hoa cúc cho Tôn gia đúng không? Đây là hàng ta cần giao trong lần này, năm trăm cân, hai vị có thể kiểm tra một chút, nếu như không đủ, trong phòng ta vẫn còn một ít.<br><br>\"\"! \"Hai người kia liếc nhìn nhau, trên mặt có chút khó chịu.<br><br>Bọn họ vốn tưởng rằng Vương Thăng không thể nào góp đủ, cho nên ngay cả xe ngựa chở hàng và cân cũng không mang vào thôn.<br><br>Hiện giờ hai tay trống trơn, kiểm hàng thế nào được, chở hoa cúc đi thế nào được?Mà điều then chốt nhất là, lần này bọn họ tới không phải để chở hoa cúc đi, mà là mang Vương Thăng này đi.<br><br>Nhưng hiện giờ lại có đủ hàng rồi.<br><br>Lý Đại mờ mịt liếc nhìn tiểu đệ, Lý Nhị lập tức hiểu được đối phương có ý gì.<br><br><br>\"Đợi chúng ta kiểm hàng!\"Lý Nhị đi lên trước, tùy ý nhìn một cái:\"Hoa cúc của ngươi có ít nhất 40% không đạt tiêu chuẩn.<br><br>\"Nói xong Lý Nhị không nói thêm gì nữa, to vẻ đến đây làm công chuyện.<br><br>Lý Đại thì cười lạnh nói:\"Vương Thăng, ngươi cũng nghe thấy rồi đấy, huynh đệ của ta đã thu mua hoa cúc mười năm có lẻ, không nhìn nhầm đâu, ngươi vẫn nên ngoan ngoãn đi theo chúng ta đi, đừng ép chúng ta phải ra tay đánh ngươi, nếu như làm hỏng gương mặt này của ngươi, chúng ta sẽ bị phạt đấy!\"Chuyện mà Vương Thăng lo lắng nhất vẫn xảy ra.<br><br>Bất kể là người phụ trách thanh lâu kia của Tôn gia có muốn bắt hắn đến thanh lâu hay không, người phía dưới rất có khả năng sẽ ép hắn đi để lấy lòng.<br><br>Diêm Vương dễ qua, tiểu quỷ khó phòng, chính là tình huống này.<br><br>Cho nên, ngay từ đầu, luyện võ là sự lựa chọn tốt nhất.<br><br>\"Các ngươi xác định số hoa cúc này không đạt tiêu chuẩn chất lượng?\"Số hoa cúc này có đạt tiêu chuẩn chất lượng hay không, với cấp bậc [Trồng hoa cúc: max +1 (96%)], hắn còn không rõ hay sao?\"Đương nhiên, ngươi không tin vào ánh mắt của người huynh đệ ta sao?\"Lý Đại trừng mắt, để lộ vẻ hung ác, Lý Nhị bên cạnh cũng phối hợp tỏ vẻ bất mãn.<br><br>Chỉ có thể nói, có thể làm việc hơn mười năm cho đại gia tộc như Tôn gia, diễn xuất vẫn phải có.<br><br>Vương Thăng thở dài một hơi, nói:\"Vậy là không có cách nào để thương lượng sao? Hay là gọi quản sự của các ngươi tới đây xem một cái, lỡ đâu các ngươi nhìn nhầm thì sao?\"\"Ranh con, có phải ngươi khinh thường huynh đệ bọn ta không? Ngươi tưởng mình là ai? Còn muốn gặp quản sự, ta khuyên ngươi vẫn nên thành thật đi theo bọn ta.<br> <br><br>Nếu không, người Tôn gia không dễ nói chuyện như bọn ta đâu.<br><br>\"Bọn họ rất am hiểu cái gì gọi là cáo mượn oai hùng.<br><br>\"Nếu như ta nói không đi thì sao?\"\"Thì đừng trách chúng ta không khách sáo!\"Nói xong, Lý Đại và Lý Nhị xông tới, vây quanh Vương Thăng, định ra tay đánh người.<br><br>Thấy cảnh tượng này, trong lòng Vương Thăng thầm thở dài một hơi.<br><br>\"Cuối cùng cũng đợi được đến lúc ra tay rồi!\"Nhìn cho rõ nhé, là bọn họ ra tay trước, hắn bóp bụng chịu đựng, không phải là vì lúc này sao! Chuyện gì cũng cần phải có \"cái lý\", đặc biệt là trong chuyện ra tay đánh người, hắn hiểu cách phòng ngự toàn diện mà.<br><br>.<br><br>"]