["<br>\"Ngắt một nhành hoa cúc dưới hàng rào, núi nam xa xa bất chợt rơi vào đáy mắt.<br><br>\"Câu thơ trong \"Ẩm tửu ngũ kỳ\" của Đào Uyên Minh cho dù qua hơn một nghìn năm, hình ảnh trong đó vẫn khiến người ta say mê.<br><br>Đáng tiếc xã hội hiện đại là một tấm lưới, tấm lưới được dệt bằng tình thân, tình bạn, tiền tài, dục vọng, tất cả mọi người đều chỉ là cá trong tấm lưới đó.<br><br>Cá trong tấm lưới này có con chạy không thoát, có con lại không muốn chạy.<br><br>Vương Thăng cũng là một con cá trong tấm lưới ấy.<br><br>Chỉ có điều lần đầu tiên hắn đọc được bài thơ này còn đang đi học ở quê, trong lòng không hề dao động chút nào, cuộc sống ngày ngày lặp đi lặp lại như thế làm sao say mê cho được?Đồng thời trồng trọt cũng không có tiêu sái như Đào Uyên Minh, đây là công việc để kiếm cơm! Sau đó hắn thích dưỡng sinh, lại có hứng thú trồng hoa cúc.<br><br>Lần thứ hai đọc được câu này hắn đã trở thành một nhân viên liều mạng làm việc.<br><br>Hắn tự hỏi mình, muốn một cuộc sống như thế nào?Muốn!Hắn cực kỳ muốn!Cuộc sống nhàn nhã ai mà không muốn?Nhưng một khi lựa chọn, hắn lại giống rất nhiều người khác, muốn, nhưng nếu thật sự làm lại không thể.<br><br>Có điều hắn tuyệt không ngờ bản thân mỗi ngày kiên trì rèn luyện, làm việc và nghỉ ngơi có quy luật, chính là để không mắc bệnh mất sớm giống cha mẹ.<br><br>Hai mươi năm đầu cũng rất thuận lợi, hắn có một cơ thể khỏe mạnh, thế mà lại bị tai nạn giao thông ép phải b ắn ra khỏi lưới đánh cá.<br><br> <br>Lúc hắn mở mắt ra lần nữa lại trở thành một con cá trong một tấm lưới khác.<br><br>Vụ tai nạn giao thông kia đã giúp hắn thực hiện được giấc mơ.<br><br>Hắn thực sự có thể \"hái cúc dưới rào\".<br><br>Hắn trở thành một Vương Thăng ở thế giới khác, một người trồng thuốc dưới chân núi thời hoàng triều Đại Chu, tướng mạo cũng tuấn tú, chủ yếu trồng hoa cúc, lấy hoa cúc làm dược liệu để đưa lên hiệu thuốc trên trấn.<br><br>Gần đây vì không hái hoa cúc, nên hắn đang cố gắng trồng trọt một lứa mới.<br><br>Nhìn ánh sáng xanh trên hoa cúc dùng làm thuốc trước mặt từ \"Hoa cúc: 86%\" đến \"Hoa cúc: trưởng thành\", hoa cúc cũng từ trạng thái nụ biến thành trạng thái nở rộ, Vương Thăng mới thở phào một hơi.<br><br>Lần này không cần hiến dâng bản thân nữa rồi.<br><br>Lại nói đây thật sự là một câu chuyện đau lòng.<br><br>Hiện giờ hắn đang sống ở một nơi có tên là thôn Thanh Sơn.<br><br>Thôn Thanh Sơn nằm dựa núi non, phong cảnh tươi đẹp, ở gần nhánh sông Hoàng Long Giang, con sông lớn thứ hai ở hoàng triều Đại Chu.<br><br>Nước sông Hoàng Long Giang ổn định, cực kỳ thích hợp cho thuyền bè lui tới, thiên nhiên thích hợp làm vị trí giao thương, theo lý mà nói, Thanh Sơn hẳn nên gọi là thôn Lâm Giang hoặc là trấn Lâm Giang, dù gì cũng dựa vào cá mà sinh sống, chứ không phải toàn thôn đều trồng hoa cúc.<br><br>Nhưng nhóm người đầu tiên tới đây để tránh chiến loạn hoàng triều xảy ra vào năm trăm năm trước, đã cố gắng lựa chọn nơi nguy hiểm, hẻo lánh, chỗ dòng nước chảy xiết, không thể xây dựng cảng, thậm chí ra vào còn khó.<br><br>Có người nói lúc đó vì tranh đoạt vị trí này mà hai nhóm người còn đánh nhau một trận.<br><br>Cuối cùng người của thôn Thanh Sơn thắng, chiếm đóng nơi này.<br><br>Mà nhóm người khác chỉ đành chấp nhận sự lựa chọn thứ hai, lập một thôn ở cách đó mười mấy dặm.<br><br>Năm trăm sau, vì nơi đó thuận tiện cho giao thông mà thăng cấp lên thành trấn Lâm Giang, thương nghiệp phồn vinh, nói là một thành cũng không quá đáng.<br><br>Chỉ có thể nói đời người vô thường.<br><br>Hoa cúc trồng ở thôn Thanh Sơn cũng cung ứng nhiều cho trấn Lâm Giang, lại được thương nhân dược liệu của trấn Lâm Giang vận chuyện kiếm được một khoản lớn, mà nông dân trồng thuốc chỉ có thể gắng gượng ăn no mặc ấm.<br><br>Cung ứng hoa cúc là điều phiền toái chủ yếu của Vương Thăng.<br><br>Hắn nhận một đơn đặt hàng, cần trong vòng một tháng đưa năm trăm cân hoa cúc khô đến hiệu thuốc của Tôn gia ở trấn Lâm Giang.<br><br>Đừng thấy là năm trăm cân, đây là hoa cúc khô đó!Hoa cúc có lượng nước khoảng 80%, dựa theo số liệu này để tính, phải năm sáu cân hoa cúc tươi mới cho ra được một cân hoa cúc khô, nói cách khác, năm trăm cân hoa cúc khô cần hơn hai nghìn năm trăm cân hoa cúc tươi.<br><br>Một mẫu đất chỉ trồng được khoảng một nghìn đến một nghìn năm trăm cân hoa cúc, có điều phải là kỹ thuật hiện đại mới đạt được con số ấy, thời đại này sẽ thấp hơn chút.<br><br>Dựa theo ký ức của nguyên thân, sản lượng thường rơi vào khoảng tám trăm đến chín trăm cân.<br><br>Trong nhà nguyên thân có ba mẫu đất trồng hoa cúc, vốn dựa vào sức tăng trưởng năm nay mà tính, cũng đủ rồi.<br><br>Nhưng trời có gió bão khó đoán, đêm có ác giao đi qua, gây mưa to gió lớn, một trận lũ lụt cứ thế làm ngập tất cả đồng ruộng thôn làng ở gần bờ, đương nhiên cũng gồm cả ruộng hoa cúc của thôn Thanh Sơn.<br><br>Kết quả chẳng còn hoa cúc để mà cung ứng nữa.<br><br>Vốn việc này cũng không có gì, chỉ cần giải thích một chút với thương nhân buôn dược liệu, tuyệt đại đa số họ cùng lắm là bòn rút một mẻ.<br><br>Nhưng hỏng ở chỗ nguyên thân chẳng có mấy tiền, còn ký kết thỏa thuận với Tôn gia.<br><br>Tôn gia này rất nổi tiếng ở trấn Lâm Giang, đương nhiên, nhà họ nổi tiếng không phải ở dược liệu, mà là mở thanh lâu, đồng thời thanh lâu này không chỉ đón khách bình thường, mà còn có một vài đàn ông và đàn bà có khẩu vị đặc biệt.<br><br>Vương Thăng vừa vặn có chút \"tư sắc\".<br><br>Cho nên khá nhiều người ký thỏa thuận với Tôn gia chỉ bị bòn rút một khoản, chỉ có Vương Thăng là xui xẻo, nhất định phải cung ứng bằng được, dùng tiền để gán nợ cũng không được.<br><br> <br>Nếu không, hắn sẽ phải đến làm loài động vật biết được nước sông mùa xuân ấm áp đầu tiên kia.<br><br>Nguyên thân đương nhiên là không muốn, nhưng thế giới này có giao long, cũng có võ giả.<br><br>Võ giả cấp một đến cấp chín, tông sư, đại tông sư.<br><br>Tôn gia cũng có võ giả, cho dù võ giả yếu nhất cũng có sức mạnh năm trăm cân.<br><br>Nguyên thân đương nhiên là không phản kháng được, nếu chạy trốn, bên ngoài nghe đâu đã loạn rồi.<br><br>Thời loạn thế năm trăm năm trước đã xuất hiện dị thường, không có người dẫn ra ngoài thì chính là chết.<br><br>Không có cách nào, chỉ đành góp nhặt mà thôi!Nhưng cả làng vừa bị giao long viếng thăm, hoa cúc lại là trồng cùng một chỗ, toàn bộ đều bị tổn thất nghiêm trọng.<br><br>Về phần trả giá cao mua lại của người khác, ở mảnh đất này, Tôn gia là mạnh nhất, không ai dám mạo hiểm đắc tội Tôn gia mà giúp đỡ hắn.<br><br>Xa hơn nữa hắn cũng hết đường rồi.<br><br>.<br><br>"]