["<br>Về phần cuộc sống như vậy có buồn tẻ khô khan hay không, hắn không những không cảm thấy buồn tẻ khô khan, mà mỗi lần cảm nhận khí huyết của mình tăng cường, thanh tiến trình tăng lên, hắn lại thấy mình rất có động lực.<br><br>Có thể nhìn thấy tiến bộ thì chứng tỏ có thu hoạch, người ta sẽ càng đắm chìm, không cảm thấy buồn chán.<br><br>Nếu làm công nhân trên dây chuyền sản xuất, sau đó cầm lương ba nghìn, ai cũng sẽ thấy chán, trừ phi cuộc sống ép đến mức không còn cách nào.<br><br>Vương Thăng sống cuộc sống như vậy, hơn mười ngày cứ thế trôi qua, ba môn võ công đều có tiến bộ khá lớn.<br><br>[Tám đoạn cẩm: max +2 (6%)][Thuật nội đan (Bách Nhật Trúc Cơ): 9 (86%)][Trồng hoa cúc: max +1 (96%)]Trong đó thuật nội đan có tiến bộ lớn nhất, hơn mười ngày đã từ cấp ba lên đến cấp chín, có điều ngoại trừ lần đầu tiên, sau đó thật nội đan không còn xuất hiện hiện tượng quan sát bên trong nữa.<br><br>Đến bây giờ nó cũng chỉ là một phương pháp dưỡng sinh đơn thuần.<br><br> <br>Đương nhiên, cấp chín là khái niệm gì?Trong tình huống không có thanh tiến trình, Vương Thăng mất thời gian hơn mười năm cũng không thể luyện được đến cấp 9 (99,99%).<br><br>Bởi vậy cơ thể của hắn cũng rất khỏe mạnh, mạnh hơn bạn bè đồng trang lứa khá nhiều.<br><br>Vậy thì thuật nội đan cấp chín là như thế nào?Đương nhiên cũng có tác dụng rất lớn, thuật nội đan cũng có hiệu quả dưỡng sinh, trong đó thậm chí còn liên quan đến một vài lý luận Đông y, có thể khiến cơ thể của mình điều chỉnh đến trạng thái hoàn hảo.<br><br>Đây còn là thời điểm thuật nội đan chưa đột phá cực hạn, đạt được hiệu quả cực hạn thần kỳ.<br><br>Cho dù đã trở thành võ giả, Vương Thăng cũng cảm thấy cơ thể mình mạnh hơn, thư thái hơn một cách rõ ràng.<br><br>Có điều hắn vẫn chưa thể đạt được phương pháp kiểm soát khí huyết mà mình mong muốn.<br><br>\"Còn 14% tiến độ, xem hôm nay có thể thành công đột phá không, ngày mai phải giao hàng rồi.<br><br>\"Mấy hôm trước hắn đã chuẩn bị hoa cúc xong.<br><br>Vốn cần hắn tự mình giao tới, nhưng vì hắn quá đặc biệt, cho nên nhà Tôn gia cố tình phải người tới thu hàng, nhưng xác suất cao không phải là võ giả.<br><br>Chỉ cần vượt qua cửa ải ngày mai, sau này Tôn gia sẽ không tới gây rắc rối nữa, nguy cơ về cơ bản đã được giải quyết.<br><br>Cho nên ngày mai phải cố gắng tỏ ra mạnh mẽ một chút.<br><br>Về phần Tôn gia có cảm thấy hắn chiếm được cơ duyên rất lớn, sau đó ra tay cướp đoạt, cười nhạo hay không, hắn có bảo vệ được sự trong sạch của mình hay không, còn phải để ý hay sao?Hôm nay ngoại trừ ngủ và ăn cơm, Vương Thăng dùng toàn bộ thời gian để luyện tập thuật nội đan, muốn thuật nội đang tăng cấp đến đột phá cực hạn.<br><br><br>Thời gian không phụ lòng người, rốt cuộc trước khi đến giờ ngủ một tiếng, hắn đã cho cảnh giới của thuật nội đan đột phá giới hạn.<br><br>\"Thuật nội đan (Bách Nhật Trúc Cơ): max +1 (1%)]Trong chớp mắt đội phá, khí huyết trong cơ thể Vương Thăng đã xảy ra biến động.<br><br>Sau khi ngưng tụ ra khí huyết trí lực, qua hơn mười ngày, đạo khí huyết chi lực này đã tăng cường rất nhiều, trong chớp mắt thuật nội đột phá, đạo khí huyết này chậm rãi di chuyển.<br><br>Vương Thăng cũng cảm nhận được rõ ràng khí huyết chi lực của mình, hắn có thể kiểm soát được sự chuyển động kia, mà khí huyết chi lực cũng tự mình chậm rãi di chuyển.<br><br>\"Cuối cùng cũng đạt được rồi sao? Nếu không đạt được thì mình phải đi ngủ!\"Có thể kiểm soát khí huyết chi lực, Vương Thăng đã trở thành một võ giả chân chính, có thể dùng khí huyết chi lực để tăng cường bản thân.<br><br>Hắn ra ngoài phòng, nương theo ánh trăng sáng tìm cái cối xay, sau đó điều động khí huyết chi lực của mình, giơ tay nâng cối xay lên.<br><br>Lần này hắn cảm thấy nhẹ nhàng hơn rất nhiều, dựa vào khí huyết trí lực, sức mạnh của hắn tăng lên không ít.<br><br>Còn việc bản thân khí huyết chi lực tự di chuyển, Vương Thăng biết đây là do thuật nội đan, tình huống bình thường của Bách Nhật Trúc Cơ.<br> <br><br>Đây là quy trình tiếp theo của Bách Nhật Trúc Cơ: Khí xông ổ bệnh!Khí xông ổ bệnh trong thuật nội đan thực ra chính là sau khi ngưng tụ ra đủ \"khí\", luồng khí sẽ vận hành dọc theo kinh mạch cơ thể người một cách tự nhiên.<br><br>Cách vận hành này theo quy luật của tự thân cơ thể người.<br><br>Quá trình này không cần phải khống chế \"khí\", khống chế ngược lại mất hay, sẽ khiến cho \"khí\" vận hành bị sai lệch.<br><br>Mà trong quá trình này, \"khí\" sẽ không ngừng tìn kiếm \"ổ bệnh\" trong cơ thể.<br><br>Đây là cảnh giới nhỏ của khí xông ổ bệnh, \"tìm bệnh\".<br><br>.<br><br>"]