["<br>\"Khí xông ổ bệnh\" chia làm tìm bệnh, lật bệnh và lùi bệnh.<br><br>Giai đoạn lật bệnh là quay lại giải quyết các ổ bệnh lúc trước không thể xông phá.<br><br>Sau khi Vương Thăng tu luyện thuật nội đan mấy tháng, cuối cùng cũng gặp được một ổ bệnh lớn.<br><br>Vương Thăng tu luyện thuật nội đan thời gian dài như vậy, đây là lần đầu tiên đụng phải ổ bệnh khí huyết chi lực không thể xông phá.<br><br>Lúc này khí huyết chi lực đã đi vòng qua ổ bệnh này, tiếp tục tiến về phía trước, đợi sau khi lớn mạnh mới quay lại xông phá một lần nữa.<br><br>Nhưng lần này hắn sinh ra hứng thú với ổ bệnh mạnh mẽ này.<br><br>Từ cảm nhận mà nói, cơ thể hắn chắc chắn rất khỏe mạnh, trước khi tu luyện thuật nội đan không hề cảm thấy có chỗ nào không ổn.<br><br>Bây giờ lại gặp phải ổ bệnh lớn.<br> <br><br>Hắn muốn xem rốt cuộc đây là ổ bệnh gì, mà khí huyết chi lực hiện giờ còn không công phá được.<br><br>\"Lúc khí huyết công phá cũng không có cảm thụ nào khác, sau khi thử phát hiện không thể công phá liền đi vòng qua, cảm nhận này! \"Là \"bệnh tương lai\" sao?Ổ bệnh mà khí huyết gặp phải chia làm ba cấp bậc quá khứ, hiện tại và tương lai, lúc khí huyết chi lực công phá ổ bệnh quá khứ, hiện tại, sẽ kèm theo cảm giác đau đớn hoặc là bệnh trạng nghiêm trọng hơn.<br><br>Nếu như không có phản ứng gì, thì chứng tỏ đây là bệnh tương lai, đơn giản mà nói thực ra nó là ổ bệnh còn đang trong thời kỳ ủ bệnh, hoặc là bệnh chưa nhìn ra triệu chứng, trước mắt chưa nhìn ra, nhưng sẽ có ngày bộc phát.<br><br>Loại ổ bệnh này đa số không phải là chuyện lớn gì, thận hư, tâm hỏa đều thuộc về loại ổ bệnh này, chỉ cần phòng chống từ trước.<br><br>Nhưng vấn đề cũng xuất hiện ở đây, với khí huyết chi lực của võ giả như Vương Thăng mà lần đầu tiên không thể công phá được, thì chứng tỏ ổ bệnh này không chỉ ẩn nấp, thậm chí còn có khả năng mạnh lên, không phải là bệnh nhẹ, sau khi bộc phát ra sợ rằng ngay cả võ giả cũng không đỡ nổi.<br><br>\"Rốt cuộc là ổ bệnh gì?\"Vương Thăng điên cuồng tìm lại ký ức trong đầu, muốn xem có đầu mối gì không.<br><br>Nhưng ký ức không cho hắn đáp án.<br><br>Hắn lập tức tiến vào trạng thái \"quan sát bên trong\", tìm phải nơi khiến khí huyết chi lực bị tắc nghẽn vừa rồi.<br><br>\"Đây là cái gì?\"Vương Thăng giật mình, trong trạng thái \"quan sát bên trong\", hắn nhìn thấy một cục máu ứ màu đen, cục máu ứ này giống như con bọ thịt đang không ngừng ngọ nguậy, bên ngoài thỉnh thoảng lại nhô ra như mặt quỷ, giống như ác quỷ đến từ địa ngục.<br><br>\"Chẳng lẽ mình không còn sống lâu được nữa?\"Nhìn thấy ổ bệnh này, cảm nhận của Vương Thăng chính là kinh hoàng, ghê tởm và sợ hãi.<br><br>Vì sao lại có thứ như vậy ẩn nấp trong cơ thể hắn? Bất kể nhìn thế nào, ổ bệnh này cũng rất nghiêm trọng.<br><br>Hắn rơi vào trầm tư.<br><br>\"Trạng thái quan sát bên trong là thấy bản chất của ổ bệnh, ổ bệnh kiểu gì lại có bản chất như vậy?\"Ung thư?Không đúng, nếu là do tế bào biến dị sẽ không như vậy, khí huyết chi lực của Vương Thăng cũng từng gặp phải ổ bệnh có liên quan đến tế bào, trong trạng thái \"quan sát bên trong\" sẽ không nhìn thấy cảnh tượng như thế.<br><br><br>Nếu như loại trừ khả năng này.<br><br>\"Trúng độc?\"Thật ra đây là ý nghĩ đầu tiên Vương Thăng nghĩ đến khi thấy cảnh đó.<br><br>Một cục vật chất màu đen, thật sự giống với chất kịch độc đáng sợ nào đó.<br><br>Nhưng nếu là vậy, Vương Thăng càng không nghĩ ra được, hắn trúng độc? Trúng độc lúc nào? Ai muốn hại hắn? Hiệu quả của chất độc này là gì?Vô số nghi vấn xoay xung quanh đầu óc Vương Thăng.<br><br>Một khi nảy sinh suy nghĩ này, Vương Thăng cảm thấy bây giờ tuy vẫn chưa thể khẳng định một trăm phần trăm, nhưng không biết vì sao, hắn cảm thấy bản thân đã trúng độc.<br><br>Đừng cho rằng trực giác không đáng tin, sau khi tu luyện thuật nội đan, trực giác cực kỳ minh mẫn, giống như linh cảm vậy.<br><br>Sau khi dùng \"quan sát bên trong\" để nhìn thoáng qua cục máu đọng màu đen, Vương Thăng lùi ra ngoài.<br><br>Mở mắt ra, sắc mặt hắn trở nên âm trầm.<br><br>Bất cứ ai biết mình có khả năng bị trúng độc sắc mặt cũng đều không tốt đến đâu được.<br><br>\"Ổ bệnh này còn đang trong thời kỳ ủ bệnh, chưa thay đổi về bệnh lý, nhưng người hạ độc không thể nào chỉ đùa cợt, sớm muộn cũng có một ngày bộc phát ra, nhất định phải dùng khí huyết chi lực lớn lao xông phá tiến độ của ổ bệnh này trước khi nó thay đổi về bệnh lý.<br> <br><br>\"Thế là thời gian trốn việc cũng không còn nữa.<br><br>Đồng thời hắn cũng định rút hết toàn bộ thời gian tu luyện Bát cực quyền và Mai hoa bộ, chỉ tu luyện thuật nội đan và tám đoạn cẩm.<br><br>Cần phải nhanh chóng tăng tốc độ và cường độ vận hành của khí huyết chi lực, như vậy mới có thể phá tan ổn bệnh một cách nhanh nhất.<br><br>Có một quả \"bom hẹn giờ\" trong người, võ kỹ và cái gì đó đều bỏ xuống trước đã.<br><br>Về phần ai hạ độc hắn, cũng phải chờ ngày hắn giải quyết xong ổ bệnh mới tính được, nếu người nọ ra tay với hắn, chỉ cần hắn không chết thì sớm muộn gì cũng lộ ra sơ hở.<br><br>Hắn uống một chén trà hoa cúc, ép mình tỉnh táo lại, không thể để chuyện này làm rối loạn tinh thần, nếu không sẽ ảnh hưởng đến việc tu luyện tám đoạn cẩm và thuật nội đan, như vậy cái được không bù nổi cái mất.<br><br>\"Tiếp tục tu luyện!\".<br><br>"]