["<br>Bởi vậy cao hổ cốt chính là sự lựa chọn tốt nhất, trong tình huống bản thân đã trở thành võ giả, múc một thìa nhỏ là đủ dùng trong một lần luyện tám đoạn cẩm, mức độ tiêu hao nhiều gấp hai ba lần lúc chưa trở thành võ giả.<br><br>Từ tiết kiệm đến xa xỉ thì dễ, từ xa xỉ quay về tiết kiệm thì khó.<br><br>Đang dùng cao hổ cốt có thể nhanh chóng bổ sung lượng tiêu hao, Vương Thăng khinh thường việc dùng thịt thông thường để ăn bổ sung.<br><br>\"Vẫn nên đi hỏi Lý thúc thôi!\"Cao hổ cốt là Lý Văn Quang cho hắn, nếu như hỏi được nguyên vật liệu, chưa biết chừng tự mình có thể điều chế ra.<br><br>Cùng lắm là nghiên cứu một ít y thuật, cày ra một kỹ năng luyện chế, tu luyện tài nguyên.<br><br>Đúng lúc Vương Thăng định đi tìm Lý Văn Quang, thì Lý Văn Quang Lại tự mình đến cửa nhà hắn.<br><br>\"Vận Thăng, chuyện của ngươi! \"\"Lý thúc yên tâm, đã giải quyết xong rồi!\"\"Giải quyết được là tốt rồi, như vậy có thể yên tâm.<br><br> <br>Đúng rồi, ngày mai Lý đại ca của người trở về, sang ăn bữa cơm đi.<br><br>\"Vương Thăng gật đầu, con trai của Lý Văn Quang - Lý Vĩnh Phong chính là Lý đại ca.<br><br>Trong trí nhớ của Vương Thăng, Lý đại ca này rất tốt với hắn, hồi còn bé đã chiếu cố hắn rất nhiều.<br><br>Chỉ là sau đó Vương Thăng ở lại trong thôn trồng hoa cúc làm thuốc, Lý Vĩnh Phong dựa vào sức mạnh lớn hơn người của mình làm một người áp tải hàng, mới ít gặp nhau.<br><br>Nhưng mỗi lần Lý Vĩnh Phong áp tải hàng về đều sẽ mang quà cho hắn, đối xử với hắn y như em trai.<br><br>Lý Văn Quang lấy cao hổ cốt cũng có ý kiến của Lý Vĩnh Phong trong đó.<br><br>Lúc trước Vương Thăng điên cuồng luyện tập tám đoạn cẩm, Lý Vĩnh Phong mới ra ngoài áp tải hàng, thật sự không ngờ lại trở về vào lúc này, theo lý mà nói sẽ không nhanh như thế.<br><br>\"Cháu sẽ sang, Lý thúc!\"\"Được.<br><br>\"Thông báo cho Vương Thăng biết xong, Lý Văn Quang đang định ra về thì Vương Thăng nhớ tới chuyện cao hổ cốt, vội vàng gọi ông ta lại.<br><br>\"Lý thúc, chờ một chút, cháu muốn hỏi về chuyện của cao hổ cốt.<br><br>\"\"Cao hổ cốt? Xin lỗi, Vận Thăng, chỗ cao hổ cốt ta đưa cho ngươi là chút cuối cùng rồi.<br><br>\"Vương Thăng vội vàng lắc đầu, nói:\"Lý thúc, không phải cháu muốn xin thúc cao hổ cốt, mà muốn hỏi thúc xem cao hổ cốt này luyện chế như thế nào, hiện giờ cháu đã trở thành võ giả, ăn thức ăn bình thường không đủ với lượng tiêu hao, nếu như có thể, cháu muốn tự mình điều chế ra thử xem.<br><br>\"Lý Văn Quang ngẩn ra.<br><br><br>Vương Thăng trở thành võ giả quá nhanh, đến giờ ông ta vẫn còn chưa thể tiếp nhận chuyện này.<br><br>Quả thực sau khi thể chất của họ tăng cường, cần lượng ăn uống nhiều hơn người bình thường rất nhiều, hiện giờ Vương Thăng đã trở thành võ giả, có lẽ mức độ tiêu hao đã rất khủng khiếp rồi.<br><br>Nhưng! \"Vận Thăng, điều này có lẽ phải làm người thất vọng rồi, phương pháp luyện chế cao hổ cốt thực ra rất đơn giản, trộn tất cả nguyên liệu lại vào một chỗ, đun chừng mười ngày là được.<br><br>\"\"Nhưng nguyên liệu rất khó kiếm được, cần cỏ hổ cốt và cỏ bạn sinh, cộng thêm xương, máu tươi, mỡ của chúa sơn lâm, cộng thêm một vài dược liệu quý giá như sâm núi, mới có thể nấu ra được một lọ như thế.<br><br>\"\"Năm đó là cha ta số may, gặp được một con chúa sơn lâm bị thương nặng không thể nhúc nhích, nếu không cũng không nấu ra được cao hổ cốt.<br><br>\"Chúa sơn lâm, thực ra chính là con hổ.<br><br>Dựa theo ký ức của nguyên thân, con hổ bình thường sẽ gọi là hổ, chỉ khi nào có thực lực của võ giả mới gọi là chúa sơn lâm.<br><br>Là vị vua trong núi rừng!Thực lực thấp nhất cũng phải đến võ giả cấp ba.<br><br>Là đối tượng mà hiện giờ Vương Thăng không thể đối phó, hắn cũng sẽ không tự đi tìm chết.<br><br> <br>Về phần tại sao Lý Văn Quang lại nói Vương Thăng phải thất vọng.<br><br>Bởi vì xung quanh thôn Thanh Sơn, hai mươi năm nay chưa từng nghe thấy tin tức gì về chúa sơn lâm, cùng lắm là nơi nào đó lan truyền trên núi có hổ.<br><br>Nói cách khác, cho dù Vương Thăng có đủ thực lực cũng không tìm được nguyên vật liệu.<br><br>Nghĩ lại cũng phải, võ giả cấp ba đối với Vương Thăng mà nói là rất mạnh, nhưng đối với các gia tộc lớn khác mà nói thì không tính là gì, tài nguyên này làm sao họ có thể bỏ qua.<br><br>Võ lực cá nhân càng mạnh, tài nguyên sẽ càng tập trung về đó.<br><br>Sau khi hiểu rõ điểm này, Vương Thăng biết rằng không cần nghĩ về cao hổ cốt nữa, ít nhất trong thời gian ngắn.<br><br>.<br><br>"]