["<br>Hắn là người theo phái hành động, nhân lúc vừa mới đạt được yêu cầu của võ giả, lập tức bắt tay vào thử thực hiện.\"Thượng đan đoàn thân tố, nguy nguy bất động hình.<br> <br><br>Tùng tĩnh không định linh...\"Theo khẩu quyết, cơ thể của Vương Thăng cũng bắt đầu di chuyển.Bước đầu tiên là toàn thân thả lỏng, khiến cơ thể trong trạng thái thư giãn tự nhiên...!Bước thứ hai là hạ mắt xuống...!Bước thứ ba lưỡi chạm vào vòm họng, đóng huyệt thiên trì, đề phòng tinh thần rò rỉ...!Bước thứ tư, hít thở tự nhiên, sâu, dài, đều đặn, chậm rãi, tỉ mỉ...!Bước thứ năm, hai tay bắt quyết thái cực...Làm xong một vài động tác, Vương Thăng lặng lẽ cảm nhận bên trong cơ thể.Sau khi tĩnh tọa, cần nghe hơi thở, quan sát.Đây vốn là một cách nói rất huyền diệu.Nhưng Vương Thăng thật sự không ngờ có thể đạt được trong thời gian ngắn, hắn chỉ muốn có được phương pháp hành khí.Không biết qua bao lâu, Vương Thăng dường như nhìn thấy bên trong cơ thể mình, trái tim không ngừng đập, mà trong tâm thức dường như có một con rắn nhỏ đang chiếm đóng.Đôi mắt hắn dừng lại trước con rắn nhỏ, nó dường như bị dọa sợ, lập tức hóa thành một con rồng lớn bổ nhào vào hắn.Uỳnh!Trong đầu Vương Thăng vang lên một tiếng nổ lớn, hắn bỗng giật mình tỉnh lại.Cùng lúc đó, một thanh tiến trình xuất hiện.[Thuật nội đan (Bách Nhật Trúc Cơ): 3 (68%)]Điều hắn mong muốn quả thực đã làm được, nhưng vừa rồi là chuyện gì...!Đó là khí huyết chi lực của bản thân hắn sao?Sao lại dọa \"thần\" của hắn sợ hãi?Vương Thăng có thể xác định con rắn nhỏ màu máu kia chính là khí huyết chi lực ngưng tụ ra sau khi bản thân trở thành võ giả.Nhưng khí huyết chi lực này sao lại khiến \"thần\" của hắn sợ hãi?Rốt cuộc hắn cảm nhận được hậu quả của việc không có thầy dạy.<br><br><br>Không có sư phụ, gặp phải tình huống này hoàn toàn không biết nên làm thế nào, cũng không biết là chuyện gì xảy ra.Vương Thăng chỉ có thể tự mình tìm tòi, trầm tư suy nghĩ, sau đó hắn đưa ra một suy luận đáng tin cậy.Không phải là vì mình chưa có phương pháp kiểm soát khí huyết đấy chứ?Trên lý thuyết mà nói, đạt được công pháp tương ứng mà võ giả cần, công pháp tự nhiên cũng bao gồm phương pháp kiểm soát khí huyết, sẽ không gặp phải vấn đề này.Nhưng Vương Thăng đi đường tắt, dựa vào sự giúp đỡ của thanh tiến trình luyện tập tám đoạn cẩm đến cảnh giới võ giả, đương nhiên không khống chế được khí huyết.Bách Nhật Trúc Cơ của thuật nội đan dường như chỉ nắm giữ năng lực quan sát bên trong, nhưng cũng chỉ là quan sát.Có điều quá trình này rất phức tạp, kiếp trước Vương Thăng chỉ muốn dưỡng sinh, không định tu tiên, cho nên không tìm hiểu sâu.Vừa rồi trong lúc luyện tập dường như hắn đã đạt tới cảnh giới quan sát bên trong, do đó nhìn thấy khí huyết chi lực của mình.\"Vừa rồi chắc là khí huyết chi lực phản kháng, có khả năng là \"thần\" của mình quá yếu, bị khí huyết chi lực dọa sợ!\"Trong truyền thuyết Trung Hoa, quỷ thần rất khó tiếp cận với người có khí huyết hùng mạnh, thậm chí có thể bị trực tiếp tiêu diệt.Vương Thăng cảm thấy quan sát bên trong có lẽ là sử dụng lực tinh thần để đạt được, cho nên mới bị khí huyết chi lực dọa sợ, muốn giải quyết tình huống này, chỉ có cách đi tìm phương pháp kiểm soát khí huyết.\"Xem ra lại phải tốn thời gian để làm rồi!\"Kiếp trước Vương Thăng cũng chỉ luyện thuật nội đan trong thời gian ngắn, không kiên trì trong mười năm như tám đoạn cẩm, cho nên đẳng cấp rất thấp.[Thuật nội đan (Bách Nhật Trúc Cơ): 3 (68%)]Cảnh giới của thuật nội đan bây giờ mới chỉ cấp ba, còn cách lúc đột phá rất xa.Nếu như không đột phá, thì đó chỉ là một phương pháp dưỡng sinh không có gì đặc biệt, chỉ khi đột phá mới bộc phát ra tiềm lực kinh người.Nhưng bây giờ Vương Thăng cũng không nôn nóng, hắn đã trở thành võ giả thứ thiệt, cho dù bây giờ không có võ kỹ, không kiểm soát được khí huyết, nhưng hắn vẫn là võ giả.Đã có sức mạnh bước đầu, hắn sẽ không để người khác ức hiếp.Tôn gia có lẽ sẽ không điều động võ giả để ép hắn vào thanh lâu, vẫn là nguyên nhân cũ, thứ được không bù nổi thứ mất.Hoa cúc cần để giao cũng đã chuẩn bị đầy đủ rồi, không cần phải quá lo lắng.Cho nên tiến độ của thuật nội đan cứ từ từ làm cũng được, đương nhiên, nếu có thể kiểm soát khí huyết của mình trước khi người của Tôn gia đến thu hàng thì tốt hơn.\"Cao hổ cốt còn một nửa lọ, khí huyết vẫn có thể tiếp tục tăng lên.\"Sau khi thuật nội đang đến Trúc Cơ, cần lấy đại dược nhân thể, nâng cao cảnh giới của mình, cho nên việc tăng khí huyết không thể dừng lại.\"Còn nửa tháng, xem có thể tăng tới bước nào.\"Nửa tháng tiếp theo, Vương Thăng vẫn toàn tâm toàn ý luyện tập tăng thanh tiến trình của thuật nội đan và tám đoạn cẩm.Mỗi ngày 24 tiếng đồng hồ, trừ 8 tiếng để ngủ - người dưỡng sinh tuyệt đối không được thức đêm, kể cả tu luyện cũng không được, còn lại 16 tiếng đồng hồ, 2 tiếng để giải quyết vấn đề ăn uống vệ sinh, có cao hổ cốt ở đây, thật ra đã có thể thỏa mãn phần lớn nhu cầu của cơ thể, nhưng người dưỡng sinh không thể để cơ thể mất cân bằng dinh dưỡng, những cái khác có thể không để ý, nhưng ẩm thực buộc phải chú trọng.Còn hơn 2 tiếng đồng hồ để trồng hoa cúc, đạt yêu cầu về việc giao hàng.Làm xong hết tất cả việc đó, Vương Thăng còn lại 12 tiếng đồng hồ, thời gian rất nhiều.Bởi vì cao hổ cốt không còn nhiều lắm, vì vậy hắn luyện 8 tiếng đồng hồ thuật nội đan, 4 tiếng đồng hồ tám đoạn cẩm.Vương Thăng là một người vô cùng nghiêm khắc với bản thân, sinh hoạt rất có nề nếp..<br> <br><br>"]