["<br>Để dưỡng sinh, thực ra Vương Thăng đã học khá nhiều quyền pháp, nhưng nếu nói quyền pháp thuần túy để đánh nhau thì hắn chỉ biết một, đó là Bát cực quyền.<br><br>Học Bát cực quyền được coi là một chuyện cũ nghĩ lại mà sợ của hắn.<br><br>Mỗi thiếu niên trong một độ tuổi nhất định sẽ rơi vào thời kỳ nổi loạn đáng xấu hổ.<br><br>Thời điểm đó Vương Thăng thực ra đã bắt đầu dưỡng sinh, nhưng thiên tính của độ tuổi không thể chối bỏ, lúc đó tư tưởng của hắn bay xa, muốn trở nên mạnh mẽ, thế là đi tìm quyền phổ của Bát cực quyền để học.<br><br>Đồng thời vì thời gian dậy thì của hắn khá lâu, kéo dài suốt hai năm, nên quyền pháp Bát cực quyền được hắn nhớ rất kỹ.<br><br>Có điều sau đó khi nghĩ lại hắn không khỏi che mặt, phong ấn luôn phần ký ức này.<br><br>Thật sự không ngờ có ngày hắn lại phải lấy ra để sử dụng.<br> <br><br>\"Ký ức đã chết đột nhiên tấn công mình!\"Câu này vừa vặn có thể hình dung tâm trạng của Vương Thăng bây giờ.<br><br>Nhưng bất kể tấn công thế nào, hắn vẫn phải luyện Bát cực quyền, có một vài thứ ngươi có thể không cần, nhưng không thể không có.<br><br>Ngoại trừ Bát cực quyền, còn một kỹ năng nữa cần luyện!Mai hoa bộ!Đây là quyển bộ pháp Lý Văn Quang đã cho Vương Thăng, muốn hắn dựa vào cái này để trở thành võ giả, giải quyết rắc rối đến từ Tôn gia.<br><br>Nhưng trên thực tế nó chỉ là một quyển bộ pháp, hoàn toàn không thể luyện khí huyết chi lực để trở thành võ giả.<br><br>Lúc trước Vương Thăng vẫn luôn nghĩ cách để nâng cao thực lực của mình, Mai hoa bộ đã bị hắn dìm xuống đáy hòm, hiện giờ có thể lấy ra luyện một chút.<br><br>Có thể xem xem tu luyện bộ pháp có thanh tiến trình can thiệp trong thế giới này sẽ thay đổi như thế nào.<br><br>Bát cực quyền, Mai hoa bộ, đây chính là trọng điểm tiếp theo của Vương Thăng.<br><br>Thế là sau khi đánh xong tám đoạn cẩm hôm nay, hắn bắt đầu sắp xếp lại kế hoạch một ngày của mình.<br><br>Thời gian ngủ 8 tiếng không thể thay đổi, mỗi ngày cần ít nhất 3 tiếng để ăn uống và nghỉ ngơi, thuật nội đan và tám đoạn cẩm cũng phải giữ mỗi kỹ năng 3 tiếng, cộng hết vào đã dùng mất 17 tiếng rồi.<br><br>Còn dư lại 7 tiếng.<br><br>Sau khi tự suy xét một hồi, Vương Thăng đưa ra quyết định, đọc sách và trồng trọt mỗi kỹ năng 1 tiếng, Bát cực quyền và Mai hoa bộ chia đều 5 tiếng cuối cùng.<br><br><br>Thời gian một ngày cứ thế được Vương Thăng sắp xếp hết, nếu không có chuyện nào khác cần làm, những ngày tiếp theo hắn sẽ hoạt động dựa theo kế hoạch này một cách nghiêm ngặt.<br><br>Đương nhiên, kế hoạch như vậy cũng không có nghĩa mỗi giây mỗi phút trong một ngày đều cần làm việc, giờ làm việc cũng có lúc trốn làm mà!! Ngày hôm sau, Vương Thăng dựa theo kế hoạch bắt tay vào luyện tập.<br><br>Sáng sớm luyện tám đoạn cẩm, thăng cấp khí huyết chi lực của mình, đồng thời kích hoạt tinh khí thần, để giữ tinh thần dồi dào cho cả một ngày dài.<br><br>Đến chiều là thời gian cày kỹ năng mới, Vương Thăng lựa chọn đánh Bát cực quyền trước tiên.<br><br>Bát cực quyền là một trong những môn võ thuật truyền thống của Trung Hoa, \"văn có thái cực an thiên hạ, võ có bát cực định càn khôn\", từ câu này có thể nhìn ra được địa vị của Bát cực quyền trong giới võ thuật.<br><br>Chữ \"bát cực\" của Bát cực quyền ban đầu lấy từ \"Thiên địa chi gian, cửu châu bát cực\", là một khái niệm địa lý xuất phát từ \"Địa hình huấn, Hoài Nam Tử\", sau đó dùng trong võ thuật có ý là \"phát kình có thể đến nơi xa ở bốn phương tám hướng\".<br><br>Ý nghĩa này cũng đã nói rõ trung tâm của Bát cực quyền.<br><br>Phát kình!Bát cực quyền là một môn quyền pháp đánh ngắn, ý là vừa mạnh, vừa dễ dàng tự nhiên phát lực.<br><br>Bởi vì đánh ngắn, cho nên tu luyện Bát cực quyền, việc vận dụng kình lực là rất quan trọng, không mất đến một năm thì không tu luyện ra môn đạo gì.<br> <br><br>Có điều Vương Thăng không cần phiên toái như vậy, hắn chỉ cần cày cho thanh tiến trình của Bát cực quyền hiện ra là được.<br><br>Hắn căn cứ theo trí nhớ của mình, bắt đầu trúc trắc đánh Bát cực quyền.<br><br>\"Quyền như lưu tinh, mắt như tỏa sáng, eo như rắn, chân như mũi dùi! \"Tư thế triển khai, mắt nhìn theo tay, quyền cước cùng ra! Lúc đánh, Vương Thăng còn vừa lẩm nhẩm bài quyền, vừa nhớ ra yếu lĩnh trong hồi ức, đảm bảo động tác của mình không xảy ra sai sót gì.<br><br>Khi thời gian trôi đi, Vương Thăng càng luyện càng quen, nhanh chóng thành thục.<br><br>Bát cực quyền có rất nhiều chiêu thức, nhưng chủ yếu vẫn là dùng lục đại khai và bát đại chiêu để làm kỹ thuật trung tâm, tất cả chiêu thức võ thuật đều xuất phát từ đó.<br><br>.<br><br>"]