["<br>Chuyện này không thể thiếu công lao của lão tú tài kia, đọc sách khiến người ta sáng suốt, cả đời Lý Văn Quang được ảnh hưởng rất lớn từ lão tú tài.<br><br>Song có lẽ Vương Thăng phải phụ ý tốt này rồi.<br><br>\"Lý thúc, thúc xem đó là gì trước đã.<br><br>\"Vương Thăng xoay người Lý Văn Quang ra, để ông ta đối diện với đống hoa cúc hắn vừa chuyển ra ngoài.<br><br>Với sức mạnh võ giả hiện giờ của hắn, Lý Văn Quang hoàn toàn không phản kháng được.<br><br>\"Đây là?\" Lý Văn Quang rốt cuộc nhìn thấy đống đồ ở cửa.<br><br>\"Ngươi lấy đâu ra nhiều hoa cúc như vậy?\"\"Trong nhà còn dự trữ một chút, sau đó lại nghĩ cách đi gom thêm.<br><br>\"Lý do này có lẽ người khác sẽ tin, nhưng Lý Văn Quang hiểu rõ tình huống, về cơ bản sẽ không tin, nhưng ông ta chỉ gật đầu không nói thêm gì.<br><br> <br>Con trai Lý Văn Quang - Lý Vĩnh Phong là một người áp tải hàng, kiến thức rộng rãi, biết thế giới này thực ra có rất nhiều chuyện thần kỳ.<br><br>Đồng thời cũng có một số việc không cần hỏi, phương pháp có thể giải quyết vấn đề chính là phương pháp tốt nhất.<br><br>\"Nếu gom đủ rồi thì dễ nói, nhưng ngươi vẫn phải cẩn thận.<br><br>Dù sao Tôn gia rất ngang ngược, trong tộc còn có võ giả, nếu thực sự ép buộc thì ngươi cũng không có cách nào.<br><br>\"Không chỉ Vương Thăng hiểu điều này, mà Lý Văn Quang cũng hiểu.<br><br>Biết rằng gia tộc cường đại rất có khả năng không nói lý.<br><br>Góp đủ hoa cúc nộp lên chỉ là bước đầu tiên, cũng là bước quyết định sống chết.<br><br>\"Không cần lo lắng, Lý thúc, thúc xem này!\"Sau đó, Vương Thăng bê cái cối xay lên ngay trước mắt Lý Văn Quang.<br><br>Lý Văn Quang biết trọng lượng cái cối xay, Vương Thăng không có thần lực trời sinh ông ta cũng biết.<br><br>Nhưng Vương Thăng lại nhấc cái cối xay lên ngay trước mặt Lý Văn Quang, chứng tỏ điều gì?Lý Văn Quang chỉ cảm thấy rất huyền ảo.<br><br>\"Thật sự được rồi?\"Vương Thăng thực sự đã trở thành võ giả trong vòng một tháng.<br><br>Nếu không phải trong tay hắn còn đang nâng một cái cối xay nặng hơn hai trăm cân, thì Lý Văn Quang không thể nào tin vào chuyện này.<br><br>Nếu võ giả thực sự dễ trở thành như vậy, thì khắp đường toàn là võ giả rồi.<br><br>Lúc trước cho cao hổ cốt, con trai ông ta Lý Vĩnh Phong còn nói coi như đây là đầu tư, lỡ đâu Vương Thăng trở thành võ giả, coi như vụ đầu tư này có lời lớn.<br><br>Trên thực tế, với tình huống lúc đó, thực ra Lý Vĩnh Phong chỉ đang an ủi họ mà thôi.<br><br><br>Cả nhà Lý Văn Quang hoàn toàn không ngờ Vương Thăng sẽ thành công, lúc đầu đã chuẩn bị tâm lý cao hổ cốt cho đi uổng phí rồi.<br><br>Nhưng không ngờ bây giờ lời con trai Lý Văn Quang trở thành sự thật.<br><br>Vương Thăng thấy Lý Văn Quang đứng ngây ra đó, bèn bỏ cối xay trong tay xuống, sau đó đẩy túi trở lại tay ông ta.<br><br>\"Lý thúc, thúc cầm tiền này về trả cho các vị hương thân đi, chắc tạm thời cháu không cần đến.<br><br>\"Lý Văn Quang đầu tiên là sửng sốt, sau đó bật cười, nói:\"Không dùng đến thì tốt, không cần dùng đến mới tốt!\"Không dùng đến thì chứng tỏ Vương Thăng không cần phải mạo hiểm xa xứ.<br><br>\"Đúng vậy, Lý thúc, thúc cứ yên tâm về trước đi, có lẽ không bao lâu nữa người của Tôn gia sẽ đến!\"Nói đến Tôn gia, Lý Văn Quang lập tức thay đổi sắc mặt.<br><br>Ở trấn Lâm Giang, thôn Thanh Sơn, uy danh của Tôn gia còn lớn hơn cả quan phủ.<br><br>Lý Văn Quang không thể không lo lắng đến chuyện mình bị liên lụy, Vương Thăng là võ giả, nhưng nhà họ thì không.<br><br>Nghĩ đến tình hình hiện giờ của Vương Thăng, ông ta cũng có thể yên tâm rồi, sau khi gật đầu một cái với vẻ áy náy, ông ta xoay người ra về.<br><br>Đợi Lý Văn Quang rời đi, Vương Thăng chuyển toàn bộ hoa cúc ra cửa, sau đó tiếp tục luyện tập tám đoạn cẩm.<br><br>Nếu như nói thuật nội đan là công pháp căn bản, thì tám đoạn cẩm chính là nên tảng không thể thiếu trong quá trình tu luyện của hắn.<br> <br><br>Cho nên mỗi giây mỗi phút Vương Thăng đều phải tận dụng, đây chính là nghiêm khắc với bản thân.<br><br>Qua khoảng nửa canh giờ, có hai bóng người cao lớn đi vào thôn Thanh Sơn.<br><br>Thôn dân nhìn thấy hoa văn hình con chim màu đen trên quần áo của họ, đều vội vàng tránh xa.<br><br>Nghe nói Tôn gia dùng biểu tượng chim đen làm tộc huy, chứng minh dã tâm của họ, muốn trở thành hào môn thế tộc thực sự hùng mạnh.<br><br>Ngay cả người trong tộc đi thu hàng cũng phải mặc quần áo có tộc huy.<br><br>Thấy thôn dân đều có ý né tránh mình, trên mặt của hai người cao lớn đều hiện ra vẻ đắc ý, thực ra hai người này cũng chỉ là hạ nhân không tên tuổi trong Tôn gia, thế nhưng uy danh của Tôn gia quá mạnh mẽ, cho dù làm hạ nhân cũng rất ít người dám trêu chọc vào.<br><br>Dần dà, một vài hạ nhân cho rằng đây là uy danh của mình, điều này đã chứng minh đầy đủ cái gì gọi là cáo mượn oai hùm.<br><br>.<br><br>"]