["<br>Nhưng lúc hắn định đứng dậy tiếp tục tu luyện tám đoạn cẩm, tăng cường khí huyết chi lực của mình lên thì Lý Văn Quang đột nhiên đến tìm hắn, đồng thời trên mặt ông ta còn có vẻ lo lắng.<br><br>\"Lý thúc, bình tĩnh nào, xảy ra chuyện gì à?\"\"Ngươi đi cùng ta đã, trưởng thôn có chuyện muốn nói.<br><br>\"Tuy Vương Thăng không rõ xảy ra chuyện gì, nhưng nhìn thái độ của Lý Văn Quang, hắn vẫn ngoan ngoãn đi theo, nếu không làm sao Lý Văn Quang có thể kéo được một võ giả như hắn đi cùng.<br><br>Lúc trên đường đến nhà trưởng thôn, rốt cuộc hắn mới rõ xảy ra chuyện gì.<br><br>Trong thôn có một ông cụ tên là Trinh An Khang mất.<br><br>Tuy cũng có chút vô tình, nhưng Vương Thăng cảm thấy sinh lão bệnh tử là chuyện thường tình của con người, cái chết là chuyện hết sức bình thường, không phải chuyện đại sự gì.<br><br> <br>Hơn nữa Lý Văn Quang cũng không thân quen lắm với ông cụ tên Trịnh An Khang kia, dựa theo lý mà nói ông ta không nên có vẻ mặt này mới phải.<br><br>Mà quan trọng nhất là sao lại là lo lắng? Chứ không phải là đau thương?Vương Thăng nhớ lại ông cụ tên Trịnh An Khang kia, mấy hôm trước hắn còn từng gặp, sức khỏe vẫn tốt, không giống người chỉ mấy ngày sau là chết.<br><br>\"Lý thúc, có phải ông cụ Trịnh có gì bất thường không?\"Đây là khả năng duy nhất hắn có thể nghĩ tới.<br><br>Lý Văn Quang vốn đang đi rất nhanh, đột nhiên dừng bước, sau đó thở dài một hơi, liếc nhìn xung quanh một lượt rồi mới nói:\"Chẳng trách ngươi có thể trở thành võ giả, trong đầu rất nhạy bén.<br><br>Ông cụ Trịnh quả thật là không bình thường, cơ thể ông cụ rất cường tráng, đột nhiên tử vong, trưởng thôn cảm thấy bên trong có nội tình, nên bảo lão Kỷ tới kiểm tra.<br><br>Ngươi có biết kết quả kiểm tra là gì không?\"\"Là gì?\"Con ngươi Lý Văn Quang chợt co lại, sau đó ông ta dừng một chút mới nói ra bốn chữ:\"Chết vì bệnh dịch?\"Cho dù Vương Thăng đã trở thành võ giả, nghe thấy hai chữ này trong lòng cũng không khỏi sợ hãi.<br><br>Bệnh dịch?Ở thời cổ đại nó có ý nghĩa như thế nào?Nó là thứ có thể khiến người của một khu vực chết sạch, tuy nguyên nhân dẫn đến khác nhau, nhưng đều không thể chữa trị, cách giải quyết trên cơ bản là giống nhau, đó chính là chờ người ở khu vực bị nhiễm bệnh dịch chết sạch, sau đó tập trung hỏa thiêu, giải quyết từ căn nguyên.<br><br>Hiện giờ Lý Văn Quang lại nói với hắn rằng trong thôn mình có người chết vì bệnh dịch, thảo nào ông ta lo lắng như vậy.<br><br>Vương Thăng đột nhiên nhớ đến ổ bệnh trong cơ thể mình, thực ra nó không phải là trúng độc, mà là bệnh dịch mới xuất hiện thì phải?Thực ra hắn đã sớm bị lây bệnh truyền nhiễm gì đó, chỉ vì thể chất của võ giả rất tốt, cho nên ổ bệnh vẫn còn ẩn nấp.<br><br>Nếu là vậy, chuyện kia càng thêm rắc rối, nhưng không phải là cho hắn, mà là cho người trong thôn.<br><br>Một võ giả không hay ra ngoài như hắn còn bị lây thì sợ rằng cả thôn sẽ chết sạch thôi.<br><br>Cái chết của Trịnh An Khang sợ rằng chỉ là khúc dạo đầu, một khúc dạo đầu khủng khiếp.<br><br><br>Nhưng bệnh dịch bùng phát không thể vô duyên vô cớ, nói thôn Thanh Sơn cách ly với bên ngoài cũng không quá đáng, rốt cuộc vì sao lại xuất hiện bệnh dịch?Sắc mặt Vương Thăng nặng nề.<br><br>Trái lại hiện giờ hắn hy vọng ổ bệnh mạnh mẽ kia là trúng độc.<br><br>Bởi vì dù là trúng độc hay là bệnh dịch thì cuối cùng hắn vẫn phải dùng lực lượng khí huyết phá tan, giải trừ phiền toái.<br><br>Mà điểm khác biệt duy nhất đó là, trúng độc thì chỉ ảnh hưởng tới một mình Vương Thăng mà bệnh dịch thì ảnh hưởng cả mười dặm, trăm dặm, thậm chí cả một khu vực rộng lớn xung quanh.<br><br>Dân số cổ đại giảm mạnh có nguyên nhân lớn là bởi bệnh dịch.<br><br>Vương Thăng cảm giác bản thân hắn không phải là người thích xen vào việc của người khác nhưng nếu gặp phải chuyện này mà hắn có cách giải quyết thì hắn cũng không ngại đứng ra.<br><br>Hắn không thích gây phiền toán, nhưng không đại biểu hắn là một người vô tình.<br><br>Chẳng qua cuối cùng là trúng độc hay là bệnh dịch thì không phải do hắn quyết định được, Vương Thăng chỉ có thể tùy cơ ứng biến.<br> <br><br>Theo hắn thấy, trước mắt có rất nhiều điểm kỳ quặc.<br><br>Nếu là bệnh dịch thì sao trực giác của hắn lại cảm thấy là trúng độc.<br><br>Tất nhiên, không ngoại trừ khả năng trực giác của hắn có sai lầm.<br><br>Nếu như là bệnh dịch thì loại bệnh dịch nào mới có thể ngủ đông trong cơ thể con người, không ảnh hưởng tới cuộc sống thường ngày như thế?Trong những bệnh dịch mà hắn biết thì không có bệnh dịch nào đáp ứng đủ tiêu chí này.<br><br>Nhưng nếu không phải bệnh dịch thì hoàn toàn trái ngược với phán đoán của lão Kỷ.<br><br>.<br><br>"]