["<br>Làm sao mà góp đủ năm trăm cân hoa cúc khô đây?Nếu không có gì bất ngờ xảy ra, nguyên thân sẽ xảy ra chuyện.<br><br>Để không bị sỉ nhục, nguyên thân đã kết liễu mình.<br><br>Ba ngày trước, Vương Thăng cùng tên đến nơi này, tiếp nhận toàn bộ cục diện rối rắm ấy.<br><br>Đây là cuộc sống \"hái hoa cúc dưới rào\" của Vương Thăng.<br><br>\"Hay là ta cũng đi theo luôn?\"Mẹ kiếp, đây là đường cùng rồi!Nếu không có cách giải quyết, hắn sẽ bị \"hái hoa cúc dưới rào\".<br><br>Cho đến khi Vương Thăng nhìn thấy trong phòng có một nắm hạt giống hoa cúc, trước mắt hắn xuất hiện một hàng chữ.<br><br>[Hạt giống hoa cúc: 0%.<br><br>]Để bảo vệ mình, Vương Thăng đương nhiên là nghĩ ra đủ mọi cách tự cứu, bất kể hàng chữ này có phải là do mình ảo tưởng ra không.<br><br>Kết quả, ba ngày, hắn dùng tất cả thời gian để làm rõ hàng chữ đột nhiên xuất hiện này.<br><br>Cuối cùng hắn đưa ra được một kết luận:Chỉ cần hắn cố gắng làm một chuyện, nhất định sẽ được phản hồi, phản hồi này chính là thanh tiến trình xuất hiện ba ngày trước.<br><br> <br>Thanh tiến trình này lợi hại thế nào?Làm nghiên cứu khoa học, phương hướng nghiên cứu của anh là sai, nhưng chỉ cần làm tiếp thì sẽ xuất hiện thanh tiến trình, khi thanh tiến trình chạy hết thời gian, nghiên cứu đó sẽ thành công.<br><br>Đơn giản mà nói, giống như hệ thống rèn, luyện đan trong game, không cần anh biết nguyên lý, chỉ cần thanh tiến trình chạy xong, rèn, luyện đan tự nhiên sẽ thành công.<br><br>Bàn tay vàng!Đây chính là bàn tay vàng không cần nghi ngờ!\"Được cứu rồi!Đây là suy nghĩ đầu tiên của Vương Thăng.<br><br>Dựa theo lý mà nói, bàn tay vàng này cũng không có cách gì đối với cảnh khốn cùng hiện nay.<br><br>Nhưng bàn tay vàng lợi hại thì lợi hại, đẳng cấp kỹ năng của bản thân anh cũng sẽ xuất hiện thanh tiến trình, thanh tiến trình hoàn chỉnh, kỹ năng sẽ được cưỡng chế đột phá.<br><br>Kỹ năng là gì?Nấu cơm, lái xe, bơi đều là kỹ năng.<br><br>Mà nguyên thân có một kỹ năng cực kỳ lợi hại.<br><br>[Trồng hoa cúc: Vượt hạn +1 (1%)]Nguyên thân từ nhỏ đã ăn cơm trăm nhà mà lớn, có điều lại rất tự trọng, đến lúc có thể tự lực cánh sinh là bắt đầu khai khẩn đất hoang, trồng hoa cúc.<br><br>Trồng hoa cúc mấy năm, rốt cuộc cũng khiến điểm trồng hoa cúc đầy đến 99,99%, vốn định cả đời ở lại nơi này.<br><br>Cho đến khi Vương Thăng tiếp nhận tất cả, xuất hiện bàn tay vàng.<br><br>Sau khi Vương Thăng thử bỏ hạt giống hoa cúc vào trong chậu, đào chút đất lên! Kỹ năng đột phá!Biến thành \"Vượt hạn +1\" rồi!Vượt hạn, vượt hạn, đột phá cực hạn!Chính là dấu cộng này, khiến hoa cúc của Vương Thăng cần ba đến sáu tháng mới có thể trưởng thành, lại chỉ mất ba ngày đã lớn.<br><br>Mà việc Vương Thăng phải làm duy nhất là mỗi ngày giả vờ xới đất, nhìn thanh tiến trình của hoa cúc tăng trưởng.<br><br>Sáng nay, Vương Thăng nhìn hoa cúc đã chín, trong lòng mới chính thức thở dài một hơi, có năng lực này, nó có thể cung cấp đủ năm trăm cân hoa cúc khô trong vòng một tháng.<br><br>Chỉ có điều còn chưa thở xong hơi này, Vương Thăng đã nhận ra một vấn đề khác.<br><br>Hoàng triều Đại Chu đã năm trăm năm, đã đi đến những năm cuối, quan phủ ở địa phương có thể nói là điểm uy tín còn giảm xuống dưới 0.<br><br>Cho dù hắn cung ứng đủ hoa cúc, Tôn gia là cường hào ác bá một phương, nắm giữ võ giả, thực sự sẽ bỏ qua cho hắn sao?Có lẽ có, cũng có lẽ là không.<br><br>Nhưng đây có lẽ lại là sự uy hiếp lớn nhất đối với Vương Thăng muốn sống tiếp.<br><br>Hắn suy nghĩ biện pháp cả một buổi chiều, từ trong trí nhớ tìm ra được khá nhiều thứ, cuối cùng làm ra quyết định.<br><br><br>\"Luyện võ! Phải luyện võ!\"Đại Chu nắm giữ không ít võ giả.<br><br>Người có võ giả không nhất định là hào môn thế gia, nhưng hào môn thế gia chắc chắn có võ giả.<br><br>Câu này được lưu truyền rộng rãi ở Đại Chu, đủ để chứng tỏ địa vị của võ giả ở nơi này.<br><br>Hoàng thất Đại Chu nghe đâu có một đại tông sư trấn áp số mệnh thiên hạ năm trăm năm, mới có thể duy trì được địa vị của hoàng thất thời gian dài như vậy.<br><br>Đây cũng là tin tức mà nguyên thân đã từng vô tình nghe thấy trên phố phường, tính chân thực vẫn còn tồn tại nghi vấn.<br><br>Bởi vì trong trí nhớ của hắn ta, còn có lời đồn đại tông sư chỉ có thể sống tối đa ba trăm năm, nó có sự mâu thuẫn với cách nói trên.<br><br>Nhưng bất kể là cái nào cũng đều rất hấp dẫn người ta, tuổi thọ ba trăm năm, ai mà không muốn?Có điều bây giờ Vương Thăng cần nhất là võ lực của võ giả.<br><br>Đối diện với gia tộc có võ giả như Tôn gia, trừ phi bản thân trở thành võ giả, có đầy đủ võ lực, khiến bọn họ sợ ném chuột vỡ đồ, cảm thấy sức lực mình bỏ ra và thu hoạch cuối cùng không hề cân xứng, thì họ mới từ bỏ.<br><br>Đợi trở thành cường giả trong võ giả, Tôn gia mới có thể thực sự tha cho Vương Thăng, thậm chí còn vô cùng lịch sự đến nhà xin lỗi, vừa cười vừa nói chỉ là hiểu lầm.<br><br>Nếu như thực lực của Vương Thăng vượt qua Tôn gia, họ sẽ vô cùng sợ hãi mà cúi đầu xin lỗi, thậm chí sẽ xử lý người gây ra chuyện này, để cho hắn tùy ý xử lý.<br><br>Đây chính là lợi ích của việc trở thành võ giả trong thế giới này.<br><br>Đây là những tin tức mà Vương Thăng thu thập được từ trong trí nhớ, gần như là \"tin đồn\" mà mọi người đều biết.<br><br> <br>Luyện võ, chính là lựa chọn tốt nhất để giải quyết vấn đề.<br><br>Một tháng, chỉ cần dưới sự trợ giúp của thanh tiến trình, là có thể đạt được võ giả cấp một, có thể tạm thời giải quyết phiền phức.<br><br>Lại nói, phương pháp nghe thì đơn giản, nhưng trực tiếp thao tác lại rất khó khăn.<br><br>Ai nấy đều biết luyện võ có thể thay đổi số phận, nhưng vì sao võ giả lại tồn tại ít như thế?Có hai nguyên nhân:Một là tài nguyên, ít văn nhiều võ, trong bất cứ thế giới nào đây cũng không phải là câu nói suông, võ giả trước tông sư, chủ yếu luyện khí huyết, nhưng khí huyết không tự nhiên mà có.<br><br>Nếu không bổ sung đủ tài nguyên khí huyết, thì chỉ khiến bản thân luyện đến chết mà thôi.<br><br>Cho nên tuyệt đại đa số người ngay bước đầu tiên đã không thể vượt qua.<br><br>Giải quyết được vấn đề tiền bạc, lại cần đối diện với cánh cửa thứ hai.<br><br>Trong thế giới này, vẫn có truyền bá kiến thức về võ giả, hơn nữa còn truyền bá rất rộng rãi.<br><br>Nhưng vì sao vẫn luôn nói nhà giàu mới nhất định có võ giả?Bởi vì một trong những tiêu chuẩn của nhà giàu là phải nắm giữ công pháp có thể bồi dưỡng ra võ giả.<br><br>.<br><br>"]