["<br>Vương Thăng nhìn thấy suy nghĩ của bọn họ thì nói: “Lý gia gia, Chu thúc, Trịnh thúc, mọi người không cần phải như thế, các ngươi đều là nhìn thấy ta trưởng thành, cũng giúp đỡ ta rất nhiều, giống như Lý thúc bọn họ là được rồi!”Nghe nói như thế, Lý Bằng nhớ tới lúc Vương Thăng vẫn còn là một thằng nhóc đòi ăn ở trước mặt mình, dáng vẻ vừa đáng thương vừa đáng yêu, lo lắng trong lòng cũng tiêu tan hơn phân nửa.<br><br>Ông hiểu rõ cho dù trở thành võ giả thì Vương Thăng cũng vẫn là Vương Thăng.<br><br>“Là ta trông mặt mà bắt hình dong rồi!”Lý Bằng cảm thấy bản thân sống hơn năm mươi năm rồi, vậy mà là lần đầu tiên không nghĩ thông suốt, trong nháy mắt cảm thấy có chút bùi ngùi.<br><br>Đương nhiên Chu Chu Chính Văn cũng nhìn thấy sự lo lắng trước đó của Lý Bằng, vốn định an ủi một chút.<br><br>Kết quả bản thân Vương Thăng đã giải thích rõ, thế này thì dễ xử lý rồi.<br><br>“Ha ha, lần này Vương Thăng vào núi chủ yếu là chị trách nhiệm bảo vệ các ngươi, các ngươi mới là chủ lực, thả lỏng tâm trạng của mình đi.<br> <br><br>”Trưởng thôn vừa nói như vậy, quả nhiên ba người đã thoải mái hơn rất nhiều, thậm chí còn cảm thấy có chút kích động.<br><br>Đây chính là võ giả đó!Bọn họ lại có vinh hạnh được một võ giả bảo vệ.<br><br>Mãi cho đến lúc xuất phát, bọn họ đi đường cũng còn có chút lâng lâng.<br><br>Có điều sau khi tiến vào trong núi, tất cả mọi người đều nâng cao cảnh giác.<br><br>Vương Thăng cũng biết tại sao, ở thế giới này, thú hoang trong núi có thể hung dữ hơn nhiều so với kiếp trước của hắn, nếu không cũng sẽ không sinh ra loại mãnh thú có thể sánh với võ giả như Sơn Quân.<br><br>Thợ săn dày dặn kinh nghiệm đều có thể tránh đi nguy hiểm thông qua mọi manh mối, nếu không gặp phải loại mãnh thú này thì hoặc là sẽ có số trời trong người, hoặc là cũng chỉ có thể chọn một kiểu chết đẹp đẽ một chút, xem xem có thể chém mãnh thú được hai đao hay không.<br><br>Hơn nữa, lần này, cho dù có sự hiện diện của võ giả như Vương Thăng đây, bọn họ cũng rất cẩn thận.<br><br>Thợ săn lang thang trong núi, chưa bao giờ giao tính mạng của bản thân vào trong tay người khác cả.<br><br>Đúng là bởi vì sự cẩn thận này, đoàn người đã đi đường rất thuận lợi, trên đường không hề gặp phải nguy hiểm gì.<br><br>Ba giờ sau, bọn họ đã hoàn toàn đi vào chỗ sâu trong núi lớn.<br><br><br>Lúc này, Vương Thăng chỉ có thể đi theo lão thợ săn tiến về phía trước, bởi vì hắn phát hiện hình như bản thân đã lạc đường rồi, nếu đám thợ săn bỏ hắn lại mà nói thì thậm chí quay lại đường cũ mà hắn cũng chẳng làm được.<br><br>Rõ ràng cảm thấy bản thân đã nhớ rõ đường rồi, nhưng vừa nhớ lại, hắn phát hiện không hề nhớ được gì hết.<br><br>Chẳng lẽ hắn là một tên mù đường sao? Sao trước đây không phát hiện, chắc chắn là nồi của nguyên chủ.<br><br>Cũng may hắn đã dùng ý chí mạnh mẽ đè ép suy nghĩ muốn vào núi tìm kiếm mãnh thú để thực chiến trước đó, nếu không mà nói, bây giờ hắn còn không biết ở nơi nào đâu!Hắn nhất định phải mau chóng theo sát đám người Lý Bằng.<br><br>Vương Thăng vừa âm thầm hạ quyết tâm trong lòng.<br><br>Đoàn người tiếp tục tiến vào, giữa đường nghỉ ngơi ăn một chút lương khô xong, lại đi thêm hơn một giờ nữa, Lý Bằng mở miệng nói: “Rất nhanh sắp đến rồi!”Tinh thần của mọi người phấn chấn lên, cuối cùng cũng sắp tới rồi sao?Đi vào núi lâu như vậy rồi, ngoại trừ Vương Thăng ra, thân thể và tinh thần của đám người đã vô cùng mệt mỏi, cũng may không gặp phải nguy hiểm gì đó, nếu không bọn họ sẽ càng khó khăn hơn.<br><br>Nếu bây giờ đã tới, cuối cùng cũng có thể hoàn toàn nghỉ ngơi rồi.<br> <br><br>Lúc mọi người ở đây định bụng tiếp tục tiến bước, hình như Lý Bằng đã phát hiện ra gì đó, nhanh chóng đi đến một bụi cỏ trước mặt.<br><br>Mọi người lập tức cảnh giác, Vương Thăng lại dứt khoát đến bên cạnh Lý Bằng.<br><br>“Lý gia gia, có phát hiện cái gì sao?”Hắn nhìn thấy Lý Bằng đang xem xét gì đó, hình như là phân của động vật nào đó, một đống rất lớn.<br><br>Sắc mặt của Lý Bằng nghiêm lại, chậm rãi thốt ra hai từ: “Sơn Quân!”Sơn Quân, quân vương trong núi, cũng chính là con hổ ít nhất có sức mạnh của võ giả cấp ba.<br><br>.<br><br>"]