["<br>Loại đồ ăn này mỗi lần không cần ăn nhiều đến vậy, chỉ cần ăn một chút là có thể bổ sung đầy đủ năng lượng, còn có thể tăng nhanh tiến độ, nếu không sự chênh lệch ba mươi đến năm mươi lần kia từ đâu mà có?Đương nhiên, bất kể là dùng cách thức gì ngưng tụ ra khí huyết trí lực, khí huyết chi lực vừa xuất hiện thì lập tức trở thành võ giả cấp một.<br><br>Võ giả cấp một, một cánh tay có thể nâng năm trăm cân, da thịt được khí huyết tôi rèn, không phải là đao kiếm sắc bén thì không thể đâm rách.<br><br>Đừng thấy sức mạnh tương đương năm trăm cân, đó chỉ là một cánh tay, đồng thời còn là tiêu chuẩn thấp nhất của võ giả.<br><br>Chỉ cần rèn luyện thêm một chút thời gian, sức mạnh còn có thể tăng lên rất nhiều, phối hợp với những ưu thế khác của võ giả, cho dù không có kỹ xảo chiến đấu, chỉ cần đủ tàn nhẫn, đánh khoảng mười một tráng hán hoặc là côn đồ lưu manh không phải là chuyện gì quá khó.<br><br>Đây cũng là cảnh giới mà Vương Thăng muốn đạt được.<br><br>Chỉ cần đạt tới cảnh giới võ giả khí huyết sôi trào, để sống sót hắn có thể đủ tàn nhẫn.<br><br>Hắn vì sống được lâu hơn mà ngay từ khi mười tuổi đã bắt đầu dưỡng sinh.<br><br>Sau khi củng cố ý chí, Vương Thăng tiếp tục luyện tập tám đoạn cẩm.<br><br>Qua khoảng ba giờ nữa.<br> <br><br>[Dưỡng sinh tám đoạn cẩm: Vượt hạn +1 (5%)].<br><br>Sau khi đột phá, thanh tiến trình đột nhiên tăng chậm lại, ba tiếng đồng hồ mới tăng được hơn 4%, đây là một cảnh giới mới, vượt qua lẽ thường.<br><br>Đương nhiên luyện tám đoạn cẩm ba tiếng đồng hồ, không chỉ có thanh tiến trình tăng lên.<br><br>Vương Thăng đã đạt đến trạng thái \"khí huyết sôi trào vang vọng như trống\".<br><br>Cảm thụ trực quan nhất chính là đói, rất đói!m thanh như trống trong tám chữ kia có lẽ cũng bao hàm cả tiếng bụng kêu khi đói.<br><br>Còn có một tiếng vang liên quan đến việc khí huyết sôi trào, sau khi đạt được yêu cầu này, dưới da Vương Thăng không ngừng nổi lên các nốt mẩn, gân xanh.<br><br>Đây là do khí huyết không yên phận đang trào lên, truyền ra một tiếng trầm đục chỉ bản thân mới có thể nghe thấy.<br><br>Hiện giờ nếu không kịp bổ sung dinh dưỡng, thì không bao lâu nữa Vương Thăng sẽ biến thành một người da bọc xương.<br><br>Hắn không dám chậm trễ, lập tức chạy vào phòng bếp, bắt đầu ăn cơm và thịt đã nấu xong.<br><br>Hắn đun hết toàn bộ thịt trong nhà lên, có khoảng sáu bảy cân, còn có cơm tẻ, tổng cộng nấu hơn một cân gạo, đầy một bát to.<br><br>\"Phù! Thoải mái quá!\"Ăn xong, Vương Thăng có thể cảm nhận được rõ ràng cơ thể mình nhận được sự thỏa mãn, trạng thái khí huyết sôi trào bị áp chế xuống.<br><br>Về phần số đồ ăn bình thường không thể ăn hết, lúc này hắn đã ăn sạch không còn thừa chỗ nào.<br><br>Ăn nhiều như vậy, Vương Thăng không phải là không có thu hoạch, hắn bóp nắm đấm của mình.<br><br>\"Sức nắm tăng lên, sức lực cũng tăng cường một chút, không tệ.<br><br>\"Làm việc sợ nhất là không có thu hoạch, chỉ cần có thu hoạch rõ ràng, con người có thể làm được đa số các việc nhờ sự kiên trì.<br><br><br>Nhưng bây giờ muốn luyện tiếp cũng không được rồi!Hắn đã ăn hết thịt trong nhà, nếu không muốn luyện đến mức chết bất đắc kỳ tử thì hắn nhất định phải đi mua thịt.<br><br>Nhưng mua thì cần phải đi ngang qua trấn Lâm Giang, hiện giờ hắn thực sự không muốn đến đó, sợ bị bắt vào thanh lâu.<br><br>Xem ra chỉ có thể tìm Lý thúc giúp đỡ!Người trong thôn cũng không tệ, Lý thúc tên là Lý Văn Quang, là một thợ săn, là người tốt nhất với Vương Thăng, bình thường hay dẫn hắn đi săn thú.<br><br>Lúc trước việc giao hoa cúc gặp vấn đề, Lý thúc đã mang tất cả hàng dự trữ trong nhà mình ra, đáng tiếc chỉ như muối bỏ bể.<br><br>Lúc xác nhận năng lực của mình có thể khiến hoa cúc sinh trưởng nhanh hơn, Vương Thăng đã đến nhà Lý Văn Quang xin rất nhiều hạt giống hoa cúc, còn nhờ hỗ trợ thu gom.<br><br>Lý Văn Quang lập tức đồng ý, nhìn thời gian hẳn là hôm nay sẽ đưa tới.<br><br>Nhắc Tào Tháo, Tào Tháo lập tức đến, ngoài cửa vang lên giọng nói hồn hậu:\"Vận Thăng, có ở nhà không?\"Trước đây, thôn Thanh Sơn có một lão tú tài, đã lấy tên chữ cho tất cả đám trẻ con thế hệ Vương Thăng, còn dạy học chữ, tên chữ của Vương Thăng là Vận Thăng.<br><br>Đáng tiếc mấy năm trước lão tú tài đã qua đời, thôn Thanh Sơn không còn một người nào hay chữ, cho nên những đứa trẻ thế hệ sau lại quay về mấy cái tên như Cẩu Đản, Nhị Cẩu.<br><br>Nghe thấy tiếng gọi, Vương Thăng vội vàng ra khỏi nhà, thấy một người đàn ông trung niên cao lớn, gương mặt rất hiền lành.<br><br>Đây là thợ săn duy nhất trong thôn, Lý Văn Quang.<br><br>Ông ta vốn có tên là Lý Đại Hùng, nhưng vì lão tú tài mà bị cha mình ép phải đổi, một người đàn ông có hình thể cao to lại có một cái tên nhã nhặn.<br> <br><br>\"Lý thúc!\"Vương Thăng lễ phép chào lại, trưởng bối tự mình làm việc, cho dù không có cảm tình gì, Vương Thăng cũng rất ngại ngùng.<br><br>Có điều nếu đã tới đây thì chứng tỏ hạt giống hoa cúc đã thu gom đủ.<br><br>Nhưng Vương Thăng còn thấy một vài thứ kỳ lạ: một quyển sách, một lọ gốm.<br><br>Không đợi hắn lên tiếng hỏi, Lý Văn Quang đã nói trước:\"Vận Thăng à, cầm lấy mấy thứ này phải xem có cơ hội trở thành võ giả không, chỉ cần trở thành võ giả, rắc rối của ngươi sẽ có cơ hội giải quyết!\"\"Võ giả?\"Vương Thăng muốn trở thành võ giả cực kỳ nhạy cảm với từ này, Lý Văn Quang vừa mới nói ra đã lập tức thu hút sự chú ý của hắn, đồng thời trong lòng hắn có có chút nghi hoặc.<br><br>Nghe được từ võ giả trong miệng Lý Văn Quang chưa tính là chuyện ly kỳ gì, vì thế giới này ai cũng muốn trở thành võ giả.<br><br>Mấu chốt là Lý Văn Quang bảo hắn trở thành võ giả.<br><br>Bởi vì có thanh tiến trình nên bây giờ hắn có hi vọng trở thành võ giả, nhưng Lý Văn Quang không biết điều này!Chẳng lẽ mình đã bị nhìn thấu?\"Lý thúc, thúc xác định không nói nhầm chứ?\"\"Đương nhiên ta không nói nhầm, điều kiện của võ giả là công pháp và tài nguyên đúng không? Ta và thím của ngươi đã thương lượng rồi, cho nên chuẩn bị cho ngươi cái này.<br><br>\".<br><br>"]