["<br>Lão Kỷ nghe vậy thì vui vẻ:\"Dùng sách thuốc của người bình thường để tìm kiếm tài nguyên cho võ giả dùng, không nên tìm loại sách ghi chép tài nguyên chuyên dụng cho võ giả hay sao? Đợi đấy!\"Lão Kỷ thuận miệng nói một câu, nhưng hiển nhiên không định thực sự truy cứu sâu xa, mà đi lấy sách thuốc luôn.<br><br>Chẳng mấy chốc, lão cầm một quyển sách cổ xưa từ trong nhà đi ra.<br><br>\"Là quyển này, xem xong thì cầm về, đừng làm hỏng là được.<br><br>\"Sau khi ném sách thuốc cho Vương Thăng xong, lão Kỷ lại nằm về giường, giống như ngươi vừa mới nghi hoặc không phải là lão.<br><br>Lão Kỷ không hỏi, Vương Thăng cũng không giải thích, chỉ nói tiếng cảm ơn rồi ra về.<br><br>Vì sao không xem sách ghi chép tài nguyên chuyên dụng cho võ giả?Còn chẳng phải là không có sao?Nếu như muốn có được thì phải bước vào trong giới võ giả.<br><br>Nhưng tiến vào trong giới võ giả chẳng khác nào chấp nhận phiêu lưu.<br><br>Không đến tình cảnh vạn bất đắc dĩ, Vương Thăng chắc chắn sẽ không làm việc đó.<br><br> <br>Đương nhiên, hiện nay hắn cũng chưa tìm được cách để tiếp xúc với giới này.<br><br>Vẫn là câu nói đó, thành thật trồng trọt mới là lựa chọn tốt nhất.<br><br>Lúc quay về hắn lựa chọn đường khác, không gặp phải bất cứ ai, chẳng mấy chốc đã quay về phòng mình.<br><br>Sau khi đi vào nhà, Vương Thăng không chậm trễ, lập tức bỏ sách thuốc ra xem.<br><br>Bất kể thế nào cứ cày cho thanh tiến trình xuất hiện trước đã, sau đó từ từ tính!Trong sách thuốc mà Vương Thăng mượn về có cả hình vẽ và chữ viết, bên trên không những vẽ hình dược liệu, còn có giới thiệu về đặc điểm đặc thù, miêu tả về hình dáng, thậm chí ngay cả hoàn cảnh sinh trưởng cũng có.<br><br>Ở thời đại này mà có được một quyển sách như vậy, trong khá nhiều gia đình có thể coi nó là đồ gia truyền.<br><br>Không hổ là đồ mà lão Kỷ - người chỉ cần liếc mắt đã nhận ra hắn là võ giả - cất giữ.<br><br>Có lẽ do sách thuốc viết rất cặn kẽ, phải mất mấy phút Vương Thăng mới cày ra được thanh tiến trình.<br><br>\"Phân biệt dược liệu: 1 (1%).<br><br>\"Kỹ năng này ngay cả nguyên thân cũng không có kinh nghiệm, cho nên nó là một kỹ năng hoàn toàn mới, bất kể là cấp bậc hay tiến độ đều là 1.<br><br>Không biết qua bao lâu mới có thể cày kỹ năng này đến lúc đầy cấp và đột phá.<br><br>\"Sau đó là trồng dược liệu.<br><br>\"Đây mới là thứ quan trọng nhất trong phương thuốc bổ khí huyết, nếu dược liệu không ổn thì có phối phương cũng vô ích.<br><br>Trong đầu Vương Thăng vẫn còn nhớ một ít về phối phương.<br><br>Có điều đại đa số đều là phối phương điều trị bệnh thiếu máu, còn có một ít phương thuốc đông y sử dụng cho thời kỳ đặc thù của phụ nữ.<br><br><br>Để tăng xác suất thành công, Vương Thăng định chọn lựa các phương thuốc chỉ cần dùng dược liệu là thực vật, sau đó sẽ thử điều chế mỗi loại, tìm ra phối phương tốt nhất.<br><br>Nhưng một vài dược liệu cần phải chuẩn bị trước.<br><br>Ví dụ như hắn biết trong tất cả các phối phương bổ sung khí huyết trên cơ bản đều cần đương quy và nhân sâm.<br><br>Thế giới này cũng có nhân sâm.<br><br>Đương nhiên hắn sẽ không cân nhắc đến nhân sâm đã trưởng thành, nhân sâm của thời đại này đều là loại mọc trên núi hoang, không phải là thứ mà hiện giờ hắn có thể mua được, nhưng đem hạt giống nhân sâm đi trồng thì không phải là vấn đề lớn.<br><br>Về phần đương quy, Vương Thăng không biết ở thế giới này có gọi là đương quy hay không, cho nên định cày cấp bậc \"phân biệt dược liệu\" đến chỗ tìm được đương quy của thế giới này rồi mới tính.<br><br>Vương Thăng vừa nghĩ như vậy, mục tiêu cũng trở nên rõ ràng.<br><br>Mục tiêu chính của hắn bây giờ vẫn là cày cấp bậc \"phân biệt dược liệu\" lên, còn trồng nhân sâm nữa.<br><br>Ngoại trừ hai việc này, mỗi ngày hắn cố định luyện tập tám đoạn cẩm và thuật nội đan.<br><br>Thực sự càng ngày càng nhiều kỹ năng!Nhưng khi biết việc càng ngày càng nhiều lên, Vương Thăng lại cảm thấy thỏa mãn hơn.<br><br>Mỗi ngày có thể cảm nhận được sự thăng cấp của bản thân, cảm giác sảng khoái ấy không thể nào miêu tả được!.<br> <br><br>Thế là bắt đầu từ hôm sau, mỗi ngày Vương Thăng chỉ ngủ 8 tiếng, ăn uống 2 tiếng.<br><br>Còn 14 tiếng đồng hồ, vì không có cao hổ cốt cho nên thời gian luyện tập tám đoạn cẩm giảm xuống hơn 3 tiếng, thuật nội đan khoảng 6 tiếng.<br><br>Thời gian còn lại hắn dùng để cày kỹ năng mới \"phân biệt dược liệu\" và kỹ năng cũ \"trồng hoa cúc\".<br><br>Đương nhiên trong ngày đầu tiên, hắn chưa thể hoàn thành được kế hoạch, bởi vì Lý Vĩnh Phong đã về, buổi tối hắn xách theo ít thịt sang nhà Lý Văn Quang ăn cơm.<br><br>\"Ha ha, Vận Thăng, hoan nghênh đệ!\"Vương Thăng vừa vào cửa đã thấy một thanh niên khoảng hai mươi lăm, hai mươi sáu tuổi, cao lớn vạm vỡ, gương mặt rắn rỏi, tiến lên đón và ôm mình một cái.<br><br>\"Vĩnh Phong ca, chúc mừng huynh bình an trở về!\"Vương Thăng biết thế đạo bên ngoài hiện giờ không ổn, nghề áp tải xe hàng phải dùng đao dính máu để đổi lấy, bình an trở về là lời chúc phúc tốt nhất.<br><br>Lúc nghe thấy câu này, ánh mắt Lý Vĩnh Phong chợt tối xuống.<br><br>Vương Thăng tưởng rằng mình nói sai điều gì, đang định nói thêm thì Lý Vĩnh Phong lại lên tiếng đáp:\"Đúng vậy, bình an trở về là tốt rồi, có điều sau này ta sẽ không làm việc áp tải hàng hóa nữa!\"\"Đã xảy ra chuyện gì vậy Vĩnh Phong ca?\".<br><br>"]