["<br>Vương Thăng thở dài một hơi, nói:\"Cháu biết rồi, Lý thúc, cảm ơn thúc đã giải thích nghi hoặc.<br><br>\"\"Ngươi suy nghĩ cách khác đi, hiện giờ người đã là võ giả, chắc là sẽ có cách.<br><br>\"\"Vâng!\"Vương Thăng chỉ có thể đáp lời.<br><br>Quả thật hắn chỉ có thể tự nghĩ cách.<br><br>Lý Văn Quang lại dặn dò thêm chuyện ăn cơm rồi mới rời đi.<br><br>Vương Thăng quay về phòng, rơi vào sầu não.<br><br>Hắn có linh cảm, một khi cao hổ cốt dùng hết, tiến độ tu luyện tám đoạn cẩm của mình chắc chắn sẽ giảm đi.<br><br>Không những như vậy, nếu tám đoạn cẩm đột phá lần nữa thì mức độ tiêu hao còn lớn hơn nhiều.<br><br> <br>Nếu vậy, cao hổ cốt cũng không phải là cách thức tốt nhất để giải quyết vấn đề!Cao hổ cốt cần máu, xương, mỡ của chúa sơn lâm, nhưng chúa sơn lâm nào có dễ dàng xuất hiện như thế, cho dù hắn có thể làm được một lọ cao hổ cốt nữa, thì cũng sẽ có ngày dùng hết.<br><br>Lần này dùng xong, lần tiếp theo thì sao?Vương Thăng cảm thấy bản thân ngộ ra rồi.<br><br>Đây không phải là kế lâu dài, nhất định phải tìm cách có thể kéo dài được mãi.<br><br>Vật gì có thể tái sinh, đồng thời có thể thu được trong thời gian ngắn?Vương Thăng nhìn về đống hoa cúc làm dược liệu còn thừa, đột nhiên nảy ra một suy nghĩ.<br><br>Nếu hắn nhớ không nhầm, hẳn là có loại thuốc được làm toàn bộ bằng nguyên liệu thực vật để bổ sung khí huyết.<br><br>Thậm chí trong đầu hắn đã có một vài phương thuốc.<br><br>Nếu hoa cúc có thể trồng được, vậy thảo dược chắc chắn cũng có thể trồng được!Cho dù thời gian cần lâu hơn một chút, cũng đáng tin hơn việc đi tìm chúa sơn lâm rất nhiều.<br><br>\"Đúng là một cách tốt!\"Vương Thăng lên kế hoạch xong lập tức hành động.<br><br>Như vậy, 14 tiếng đồng hồ mỗi ngày cần tốn cả vào việc cày kỹ năng khác.<br><br>Đầu tiên chính là y thuật, mặc dù trong đầu hắn có mấy phương thuốc cường thân kiện thể, nhưng hắn không rõ những dược liệu đó ở thế giới này gọi là gì, cho nên đầu tiên là phải cày y thuật, học được cách phân biệt dược liệu.<br><br>Mấu chốt nhất vẫn là có thể xem sau khi y thuật đột phá sẽ đạt tới mức độ nào.<br><br>Còn có một kỹ năng nữa nhất định phải cày ra, đó chính là trồng dược liệu.<br><br>Hiện giờ hắn đã có một kỹ năng, đó chính là trồng hoa cúc, thậm chí còn sắp đột phá thêm lần nữa.<br><br>Nhưng mỗi một loại dược liệu cần cách trồng khác nhau, cho nên nhất định phải cày ra kỹ năng tương ứng.<br><br><br>Có điều đây là kỹ năng xếp sau y thuật, bởi vì trước khi xác nhận được dược liệu cần thiết, hắn cũng không dễ trực tiếp bắt tay vào chồng.<br><br>Đồng thời đây mới là kỹ năng quan trọng nhất, nếu không đột phá, các phương thuốc bổ sung khí huyết ở kiếp trước phải rót vào bao nhiêu mới đủ.<br><br>Vương Thăng định dùng việc trồng hoa cúc để thử hiệu quả trước.<br><br>Có điều, nếu như vậy! \"Quả nhiên, bất kể tới nơi nào, kỹ năng trồng trọt cũng đều là vô địch!\"Sau khi lên kế hoạch xong, Vương Thăng lập tức bắt tay vào hành động.<br><br>Người nghiêm khắc với bản thân không bao giờ lề mề.<br><br>Đầu tiên chính là vấn đề sách thuốc, sách thuốc ở thời đại này không dễ có được, những thứ này đều là vật báu của đại phu, chỉ truyền cho người thừa kế.<br><br>Tuy người ngoài không thể nào lấy được, nhưng đương nhiên nếu ngươi có đủ tiền bạc thì vẫn có thể mua được, đáng tiếc Vương Thăng không có nhiều tiền đến vậy.<br><br>Về phần dùng thân phận võ giả đi kiếm tiền? Không phải vạn bất đắc dĩ thì hắn không muốn làm vậy.<br><br>Móc nối quan hệ với võ giả có thể tìm được mối làm ăn, chỉ có điều Vương Thăng đã ngửi thấy mùi nguy hiểm từ hai chữ \"móc nối\" này.<br><br>Hắn vẫn thích thành thật cày cấp bậc và tiến độ kĩ năng hơn.<br><br> <br>Đồng thời hắn cũng đã nghĩ ra cách giải quyết vấn đề sách thuốc.<br><br>Chủ yếu hắn chỉ muốn phân biệt dược liệu, giai đoạn hiện giờ vẫn chưa cần có các sách về y thuật.<br><br>Độ khó của việc có được sách thuốc đã giảm xuống không chỉ một bậc.<br><br>Là hộ săn bắn, trong nhà Lý Văn Quang có một ít sách phân biệt dược liệu, có điều Vương Thăng cũng không định đến tìm Lý Văn Quang.<br><br>Thôn Thanh Sơn còn có một chỗ có thể nhận được sách thuốc, đó chính là nhà của thầy lang Kỷ Dương, người của thôn Thanh Sơn đều gọi lão là lão Kỷ.<br><br>Lúc còn trẻ lão Kỷ là học trò trên tiệm thuốc lớn trong thành, từng học qua một ít sách thuốc đơn giản, hơn nữa bản thân lão cũng mua một ít sách thuốc, đến khi có tuổi, lão trở về thôn Thanh Sơn là một thầy lang.<br><br>Không nói đến chuyện y thuật của lão cao minh đến đâu, nhưng chữa một vài bệnh nhẹ vẫn rất lành nghề, cho nên được ngươi dân trong thôn Thanh Sơn tôn trọng.<br><br>.<br><br>"]