["<br>Một câu nói từ Phù Khánh Anh, đã khiến tất cả mọi người trong phòng đều trở nên sững sờ, trong khi đó anh ta lại mỉm cười rất tươi, còn người đang đứng bên ngoài dường như chết lặng.<br>Ánh mắt anh không còn nhìn vào trong, cũng không muốn nghe thêm bất cứ một câu nói nào vang lên từ người đàn ông đó.<br><br>Phó Nhất Trác lặng lẽ rời đi cùng nỗi đau đang dần dà hình thành ngày một lớn trong tim.<br>Vậy là Bành Thái Công đã nói đúng, cô ấy đã có người chăm sóc.<br><br>Còn anh thật ra chẳng là gì cả!<br>Có lẽ ngay lúc này, anh đang tự hỏi chính mình rằng tại sao lại đi yêu người con gái lạnh lùng ấy? Rõ ràng tâm can anh cao ngạo, khí chất là một bật phong lưu, lãng tử, đáng phải khiến nữ nhân bao vây, vậy mà vì một cô gái lại khiến bản thân thay đổi, đánh mất sự kiêu ngạo vốn có, bi lụy vì một người, đúng là quá nực cười.<br>Chắc anh không biết rằng khi bóng lưng của mình rời đi, vô tình đã lọt vào tầm mắt của Triệu An Nghiên, khiến sắc mặt lẫn ánh mắt của cô đều thay đổi, cô nghiêng đầu muốn nhìn ra bên ngoài nhưng lại không thể thấy gì, mà lúc này Thái Thiên Thanh đã lên tiếng:<br>\"Nghiên Nghiên, con nói xem lời cậu ấy có đúng như vậy không? Hai đứa đã sống chung thật sao?\"<br>\"Mọi người bị anh ấy gạt rồi, tụi con chỉ là bạn bè bình thường thôi.<br><br>Trước đây sống chung là chung trong một tòa nhà chung cư ấy.\"<br>Triệu An Nghiên lập tức bác bỏ những thắc mắc trong lòng mọi người, và Phù Khánh Anh cũng đã cười thú nhận.<br>\"Tiểu Nghiên nói đúng ạ! Nhưng thật ra thì con rất thích cô ấy, khổ nỗi con cưa mãi mà không đổ, đến giờ vẫn đang cố gắng.\"<br>Phù Khánh Anh vừa gãi đầu vừa ngại ngùng nói, thế là mọi người được một phen phì cười, chỉ có Triệu An Nghiên là lơ đễnh với chủ đề hiện tại mà thôi.<br>\"Haizzz...!Nữ vương đúng là tốt số, kỵ sĩ xung quanh chất đầy nhưng trái tim băng lãnh của nàng vẫn cứ vô tri vô giác, đúng là đáng tiếc và bất công mà.\"<br> <br>Tự dưng Diệp Mẫn lại than ngắn thở dài, thốt lên những câu từ làm mọi người lại bật cười.<br>Bấy giờ Triệu Vĩnh Sơn cũng lên tiếng:<br>\"Thôi hai đứa nói chuyện đi ha, cô chú với cả Mẫn Mẫn và tiểu Ni ra ngoài một chút, chứ ở đây đông người ngột ngạt quá, hai ông bà già này sắp hít thở không thông rồi.<br><br>Đi đi, phải đi ra ngoài mới được.\"<br>Vừa nói Triệu Vĩnh Sơn vừa đi qua nắm tay Thái Thiên Thanh dẫn dắt bà ra ngoài, Diệp Mẫn và Ngô Ái Ni đương nhiên hiểu chuyện nên cũng nhanh chóng thu dọn rồi lẽo đẽo theo sau.<br>\"Ơ, này...ba mẹ, Mẫn Mẫn, tiểu Ni, sao mọi người bỏ đi hết vậy?\"<br>Lúc cô nói vọng theo thì đã muộn, vì họ đã ra ngoài và đóng cửa lại.<br><br>Trong phòng bây giờ chỉ còn lại Phù Khánh Anh và Triệu An Nghiên.<br>\"Dỗi anh rồi à?\"<br>\"Chả thèm dỗi, chỉ là muốn biết trên đường tới đây anh đã nói những gì với ba em thôi.\"<br>\"Thì anh kể một số chuyện của chúng ta lúc ở Luân Đôn thôi, anh không thêm bớt gì cả.<br><br>Nếu những lời nói đùa vừa rồi làm em không vui thì anh xin lỗi.\"<br>Triệu An Nghiên im lặng một chút rồi mới nói tiếp:<br>\"Thôi bỏ qua đi.<br><br>Dù sao cốt lỏi bên trong thế nào tự em biết là được.<br><br>Mà lúc nãy anh và ba em tìm thấy nhau bằng cách nào ấy?\"<br>Phù Khánh Anh ngồi hẳn lên giường bệnh, gần với cô hơn thì mới trả lời:<br>\"Chú có cầm bảng tên nên anh biết là ba em tới đón.<br><br>Trên đường về anh cũng có nghe chú nói sơ qua về tình trạng của em rồi, ăn uống, nghỉ ngơi sao mà dẫn tới đổ bệnh phải phẫu thuật luôn vậy hả?\"<br>\"Thì em bận, thời gian đâu lo ăn với ngủ.<br><br>Cũng không ngờ lại mắc căn bệnh đó luôn.\"<br>Triệu An Nghiên đáp nhẹ tênh, khiến Phù Khánh Anh càng thêm bất mãn.<br>\"Bệnh của em là do ăn uống không lành mạnh đấy.<br><br>Có phải em thường xuyên uống cà phê, mỗi lần tiếp khách hay gặp đối tác đều uống rượu, lại thức khuya, cơm bữa ăn bữa bỏ đúng không?\"<br><br>\"Sao anh biết hay vậy?\"<br>Như bị bắt trúng tim đen, cô gái liền cười cười và sau đó đã nhận được ngay một cái véo mũi từ Phù Khánh Anh ban tới.<br>\"Anh còn lạ gì em nữa mà không biết.<br><br>Chỉ có em mới không biết những điều đó đã dẫn tới căn bệnh của em thôi.<br><br>Lần này anh về đây mấy tháng, nhất định sẽ thúc em tăng lên vài ký mới được, chứ trông em gầy quá rồi.\"<br>\"Sao anh về lâu vậy? Rồi công việc bên kia ai quản? Xảy ra thất thoát gì là em trừ lương anh đấy nhá!\"<br>\"Cái đó cô khỏi lo, tôi tự sắp xếp được.<br><br>Giờ thì nằm nghỉ ngơi đi, anh xuống tìm mẹ em rồi cùng về nhà nấu ít đồ ăn mang vào cho em!\"<br>\"Thôi, anh mới về mà nên ở nhà nghỉ ngơi đi đã.\"<br>\"Khi nào quay lại anh sẽ ở đây nghỉ ngơi với em.\"<br>Nói xong, Phù Khánh Anh còn tặng cho cô một cái nháy mắt tinh nghịch sau đó mới đứng dậy đi ra ngoài.<br>Thoáng chốc trong phòng chỉ còn lại một mình Triệu An Nghiên.<br><br>Thật ra cô vẫn đang suy nghĩ về bóng dáng ai đó vừa rồi đã đứng ngoài cửa.<br>Lúc này lại có một nữ y tá đi vào chuẩn bị tiêm thuốc cho cô.<br>\"Hôm nay thấy thế nào rồi em?\"<br>\"Dạ khỏe hơn nhiều rồi chị.\"<br>Triệu An Nghiên vui vẻ trả lời, cô đã đưa sẵn tay ra để nữ y tá có thể dễ dàng tiêm thuốc.<br>\"Khỏe là tốt rồi.<br> <br><br>Cơ mà sao mấy hôm nay không thấy chồng em đâu nhỉ?\"<br>Nữ y tá chỉ vô tình hỏi một câu mà đã khiến nét mặt Triệu An Nghiên thay đổi hoàn toàn, cô chau mày tự hỏi, mình làm gì có chồng mà đến cơ chứ?<br>\"Chị nói chồng em là ai ạ?\"<br>\"Thì cái người đưa em vào phòng cấp cứu đêm đó đấy.<br><br>Lúc đưa em vào, cả người anh ấy lấm lem máu, chị có kêu đi xem xem bị thương ở những đâu rồi băng lại mà không chịu, cứ nhất quyết ngồi chờ trước phòng cấp cứu.\"<br>\"Sao chị biết anh ấy là chồng em?\"<br>\"Anh ta là người ký tên vào thủ tục trước khi tiến hành phẫu thuật cho em mà.<br><br>Ở phần quan hệ với bệnh nhân còn ghi chữ \"Chồng\" to đùng.\"<br>\"Vậy chị có nhớ tên của người đó không?\"<br>\"Tên thì chị không nhớ rõ, nhưng đó là chồng em mà, sao lại hỏi những câu kỳ lạ thế?\"<br>Nói xong, nữ y tá mới bắt đầu tiêm thuốc.<br><br>Còn Triệu An Nghiên thì hoàn toàn trầm mặc sau khi nghe xong mọi chuyện, cô cũng không tiếp tục hỏi hay trả lời vì đã bận tự đặt cho mình một nghi vấn.<br>Rốt cuộc ai là người đưa cô vào bệnh viện?.<br><br>"]