["<br>\"Thật ra thì tôi không dám nhận đã cứu cô đâu, mà ngược lại phải xin lỗi vì lỡ tay phá cửa nhà cô rồi.\" <br>\"Phá cửa sao?\" <br>Triệu An Nghiên lại hoang mang mà cau mày, quả thật cô muốn nhanh chóng mọi thắc mắc trong lòng được giải bày ngay bây giờ.<br><br>Bấy giờ, Bành Thái Công cười ái ngại rồi mới tiếp lời: <br>\"Có lẽ mọi chuyện diễn ra đều là trùng hợp.<br><br>Sỡ dĩ tôi tới nhà cô là theo ý của Phó Nhất Trác, chắc cô cũng biết chuyện cậu ấy là Chủ tịch của công ty Thịnh Thiên rồi đúng không?\" <br>\"Tôi biết, anh nói rõ hơn đi.\" <br>\"Ờ thì...!Tối nay tôi nghe theo mệnh lệnh của cậu ấy đến tìm cô để thương lượng chuyện mảnh đất của Tập đoàn Tôn thị, không biết phía S.K.Y của cô có thể rút lui hay không?\" <br>\"Thế nên địa chỉ nhà tôi là Phó Nhất Trác đưa cho anh.<br><br>Sau đó lúc đến nơi thì tình cờ thấy tôi ngất nên anh phá cửa vào nhà, đưa tôi đến bệnh viện?\" <br>Triệu An Nghiên giúp anh ta nói nốt ra phần cuối theo như cô đã suy đoán, và hiển nhiên Bành Thái Công đã gật đầu.<br><br>Mặc dù ngoài mặt cô đã tỏ ra tin tưởng, nhưng thật tâm vẫn còn rất nhiều điều mâu thuẫn mà tạm thời vẫn chưa nghĩ ra hồi đáp.<br><br>Trong khi đó cô càng không tin rằng Phó Nhất Trác lại là loại người tự hạ thấp tôn nghiêm của chính mình chỉ để giải quyết công việc.<br><br> <br>Bấy giờ cô lại nhìn sang Bành Thái Công, thấy quần áo anh ta chỉn chu không dính chút máu hay bụi bẩn nào thì lòng cô càng nghi hoặc hơn.<br><br>Nếu Bành Thái Công cố tình nói dối thì là vì lí do gì đây? Trong khi giữa Bành Thái Công và Phó Nhất Trác lại là bạn thân? <br>Bầu không khí rơi vào im lặng hồi lâu thì Bành Thái Công đã lên tiếng: <br>\"Thật ra thì cô cũng đừng gì nhiều về Phó Nhất Trác cả, trước nay cậu ấy vốn là người phong lưu, chạy theo lối sống tự do tự tại quen rồi, chẳng hiểu sao mới đây lại hứng thú với công việc nên mới nhúng tay quản chuyện công ty.<br><br>Người không có nhiều kinh nghiệm như cậu ấy, Triệu tổng đừng để ý.\" <br>Hầu như những gì Bành Thái Công nhắc tới đều là cố tình phô ra mặt xấu của Phó Nhất Trác.<br><br>Triệu An Nghiên càng nghe càng khó hiểu, không biết giữa họ rốt cuộc là tình bạn kiểu gì đây? <br>Cô khẽ cười trừ cho qua: <br>\"Ai khi mới bắt đầu làm việc cũng vậy mà, tôi trước đây cũng thế thôi.<br><br>À mà anh cứ gọi tôi là An Nghiên đi, đừng gọi Triệu tổng nữa.\" <br>\"Ừm...\" <br>Bành Thái Công gật đầu, anh cũng cười, rồi bầu không khí lại nhanh chóng rơi vào yên lặng, mãi đến khí thấy đã sắp ngột ngạt thì Triệu An Nghiên mới cất lời: <br>\"Bành tổng này, thật sự rất cảm ơn anh đã đưa tôi vào bệnh viện.<br><br>Nhưng nhiệm vụ Phó Nhất Trác giao cho anh chắc là bất thành rồi, phiền anh quay về chuyển lời với anh ấy là tôi không đồng ý.\" <br>\"Tôi hiểu mà, cô không nói thì tôi cũng đoán được kết quả.\" <br>Triệu An Nghiên lại cười nhẹ, cô nói tiếp: <br>\"Vậy giờ Bành tổng cứ quay về thông báo với anh ấy đi, tôi ở một mình được rồi.<br><br>Thật sự cảm ơn anh nhiều lắm!\" <br>\"Cô vừa phẫu thuật xong cũng cần có người chăm sóc mà, hay để tôi ở lại...\" <br>\"Không cần đâu, anh cho tôi mượn điện thoại gọi về cho ba mẹ là được rồi!\" <br>Nghe Triệu An Nghiên nói vậy, Bành Thái Công cũng không biết phải nói gì nữa nên đã lấy điện thoại của mình đưa cho cô.<br><br>\"Cảm ơn anh!\" <br>Cô cười nhẹ, sau khi nhận lấy điện thoại của Bành Thái Công cô liền dựa theo trí nhớ, ấn số điện thoại gọi về cho Thái Thiên Thanh.<br><br>Sau vài hồi chuông, Triệu An Nghiên đã nhận được tín hiệu nghe máy từ đối phương.<br><br><br>[A lô, cho hỏi ai vậy?] <br>\"Là con, Nghiên Nghiên đây mẹ!\" <br>[Nghiên Nghiên à, sao con gọi cho mẹ bằng số lạ vậy?] <br>\"Dạ con mượn điện thoại bạn, mà mẹ ơi, con nói với mẹ chuyện này mẹ bình tĩnh nha.\" <br>Tuyến giọng lúc cô nói chuyện chuyện với người thân của mình ngọt ngào và nhẹ nhàng hơn rất nhiều, đến người như Bành Thái Công khi nghe còn phải xao xuyến trong lòng.<br><br>Trong khi đó Thái Thiên Thanh ở bên kia đã chau mày với nét mặt lo lắng, nhưng bà vẫn giữ cho âm giọng phát ra bình thường nhất có thể: <br>[Mẹ đang nghe đây, con nói đi.] <br>\"Chuyện là con bị viêm đại tràng nên phải phẫu thuật, giờ con phẫu thuật xong rồi, nhưng không có ai chăm hết, mẹ yêu có thể đến chăm con vài hôm được không ạ?\" <br>[Trời ạ, chuyện lớn vậy mà con vẫn thản nhiên thế hả? Được rồi, bây giờ mẹ với ba sang chỗ con ngay, con gửi vị trí cho mẹ liền đi.] <br>\"Vâng ạ, nhưng ba mẹ từ từ thôi.<br><br>Con ổn rồi!\" <br>*Tút tút tút...* <br>Cô vừa nói xong thì điện thoại đã truyền tới tiếng tút tút kéo dài chứng tỏ mẹ cô đã tắt máy, Triệu An Nghiên lúc này chỉ biết lắc đầu mỉm cười.<br><br>Sau tất cả thì trên cuộc đời này chỉ có ba mẹ mới là người yêu thương ta vô điều kiện mà thôi.<br><br>\"Điện thoại của anh!\" <br>Bành Thái Công nhận lại điện thoại, ánh mắt đang nhìn cô cũng rất đặc biệt, chỉ là Triệu An Nghiên không chú ý nên chẳng hề nhận ra.<br><br>\"Lần nữa cảm ơn anh nhiều nha! Lát nữa ba mẹ tôi tới rồi, Bành tổng cứ về trước đi.<br><br>Có dịp cho tôi mời anh một bữa ăn coi như cảm ơn chuyện hôm nay.\" <br> <br>\"Ờ được, hi vọng sớm nhận được cuộc hẹn của cô.\" <br>\"Nhất định sẽ có hẹn, Bành tổng về thong thả!\" <br>\"Vậy tôi trước, cô giữ gìn sức khỏe!\" <br>Đáp lại Bành Thái Công vẫn là nụ cười xã giao Triệu An Nghiên dành cho người đàn ông ấy, nhưng lại khiến tâm can anh ta dao động.<br><br>Miệng nói đi mà chân không nỡ bước, chần chừ mãi mới ra được khỏi phòng.<br><br>Khi cửa phòng được khép kín, cũng là lúc nét mặt của người phụ nữ trở nên âm trầm hơn hẳn.<br><br>Thật ra sâu trong thâm tâm cô vẫn luôn mâu thuẫn về vấn đề ai là người đã đưa cô vào bệnh viện.<br><br>Trong cơn mê man, bóng hình cô nhìn thấy rõ ràng rất giống Phó Nhất Trác, nhưng sao lúc tỉnh dậy người đó lại là Bành Thái Công? <br>Lẽ nào trực giác của cô là sai? <br>Còn những gì Bành Thái Công đã nói, ngược lại cho cô cảm giác rằng anh ta lại là người không thật thà.<br><br>Chẳng có ai chơi với bạn mà lại đi nói xấu sau lưng bạn.<br><br>Rốt cuộc trong chuyện này chỗ sai là ở đâu? Có còn ẩn khuất gì mà cô chưa biết không?.<br><br>"]