["<br>•Tập đoàn Tôn thị...<br>\"Chào cô! Chúng tôi từ công ty Thịnh Thiên tới đây để gặp Giám đốc Trần.\"<br>\"Dạ cho em hỏi, mình có đặt lich hẹn trước không ạ?\"<br>\"Có!\"<br>\"Dạ, phiền hai vị chờ một chút để em kiểm tra ạ!\"<br>Bộ Trì Hưng vui vẻ đứng chờ nữ tiếp tân kiểm tra lại lịch hẹn, trong khi đó người đàn ông đang đứng phía sau cậu ta thì lại trưng ra nét mặt lạnh lùng tựa băng phủ, sương bám.<br>Đúng lúc này từ phía cửa đại sảnh lại xuất hiện bóng dáng một người phụ nữ đang tiến vào.<br><br>Vô tình đã lọt vào tầm nhìn của Phó Nhất Trác.<br>Hình ảnh người phụ nữ đi ngược chiều ánh sáng khiến anh không thể nhìn rõ là ai, mà vốn dĩ cũng chẳng muốn để tâm tới làm gì, nhưng khi bóng dáng nữ nhân ấy dần dần hiện rõ thì đôi mắt phượng lạnh lùng đó lại chẳng nỡ dời sang hướng khác.<br><br>Đến cả Trợ lý của anh là Bộ Hưng Trì cũng bị nét đẹp của cô gái mặt vest thu hút.<br>\"Đẹp quá!\"<br>Bộ Hưng Trì bất giác thốt lên lời tán thưởng dành cho cô gái, nhưng không ngờ khi lọt vào tai Phó Nhất Trác thì cậu ta lại nhận được một cái nhìn sắc bén như dao.<br> <br>\"Cẩn thận cái đôi mắt háo sắc của cậu đấy!\"<br>Tự dưng bị cảnh cáo, Bộ Hưng Trì dù rất khó hiểu nhưng cũng biết rén mà bẽn lẽn thu lại tầm mắt.<br>Cô gái ấy thẳng bước tiến vào, khi ánh mắt nữ nhân vô tình nhìn thấy Phó Nhất Trác thì nét mặt cũng hiện lên một chút bất ngờ, nhưng chỉ là thoáng qua mấy giây rồi thôi.<br>Triệu An Nghiên dành cho Phó Nhất Trác một nụ cười xã giao, sau đó bước đến bên quầy lễ tân.<br>\"Em ơi, chị từ công ty S.K.Y tới, trước đó đã có hẹn với Giám đốc Trần, em kiểm tra lại hộ chị nha!\"<br>\"Chị là Triệu tổng đúng không?\"<br>\"Đúng rồi em!\"<br>\"Vậy thì không cần kiểm tra đâu ạ, sếp của em đang chờ chị ở trên rồi.<br><br>Phiền chị đợi em một chút!\"<br>Nữ tiếp tân vui vẻ đối tiếp với Triệu An Nghiên xong thì quay qua nói với Bộ Hưng Trì:<br>\"Em kiểm tra lại lịch rồi ạ, cuộc hẹn của công ty Thịnh Thiên và S.K.Y của Triệu tổng đây là cùng một giờ ạ! Mời các vị đi theo em!\"<br>Nói rồi, nữ tiếp tân bước ra khỏi vị trí của mình, sẵn sàng đưa khách lên gặp Giám đốc Trần nhưng Triệu An Nghiên lại lên tiếng:<br>\"Chị còn một người nữa đi cùng, nên mọi người cứ lên trước đi.\"<br>\"Anh tới rồi!\"<br>Triệu An Nghiên vừa dứt lời thì phía sau đã vang lên giọng nói của Cao Thương Húc, anh ta bước nhanh về phía Triệu An Nghiên và đưa cho cô một hộp sữa yến mạch.<br>\"Em uống trước đi rồi hãy bắt đầu làm việc, lúc sáng đã không ăn gì thì phải uống sữa.\"<br>Không những Triệu An Nghiên bị bất ngờ trước hành động của Cao Thương Húc mà cả Phó Nhất Trác cũng đỏ mắt vì tức, thật lòng anh đang vô cùng khó chịu khi thấy nữ nhân trong tim mình được nam nhân khác quan tâm, chăm sóc, thân mật hệt như tình nhân, mà anh thì chỉ có thể trơ mắt đứng nhìn.<br>\"Triệu tổng sướng thật, có anh bạn trai vừa đẹp lại chu đáo nữa, chị cho em xin vía với...\"<br>Nữ tiếp tân vô cùng tán thưởng, còn chạm tay vào người Triệu An Nghiên xin vía, trong khi đó cô chỉ biết cười trừ cho qua, sau đó nhận lấy hộp sữa từ tay Cao Thương Húc.<br>\"Nãy giờ anh đi mua cái này?\"<br>\"Ừm, em uống đi!\"<br>\"Hmm...!Đi gặp đối tác hay là đi hẹn hò vậy không biết? Thật không ngờ Triệu tổng lạ là người công tư không rõ ràng như thế.\" <br>Chịu không nổi, Phó Nhất Trác liền buông lời mỉa mai, nhờ vậy mà thu hút ánh mắt của Triệu An Nghiên và cả Cao Thương Húc.<br>Nhận ra người quen, Cao Thương Húc liền chào hỏi:<br>\"Tưởng ai xa lạ, hóa ra người quen.<br><br><br>Chạy khỏi S.K.Y giờ đầu quân cho ai rồi anh bạn trẻ? Ăn mặc bảnh bao thế này chắc cũng là Trợ lý thôi nhỉ?\"<br>Vừa nói, Cao Thương Húc vừa đưa tay vỗ vai Phó Nhất Trác, và sau đó bàn tay của anh đã bị đối phương thẳng thắn gạt ra.<br>\"Liên quan tới cậu sao?\"<br>Ánh mắt lạnh lùng của Phó Nhất Trác khiến Cao Thương Húc chợt dè dặt, làm anh ta cảm thấy người đàn ông này dường như không còn là Trợ lý Phó của trước đây nữa.<br>Trong khi bầu không khí đang căng thẳng thì Triệu An Nghiên lại hết sức điềm nhiên, cô mở nắp hộp sữa thưởng thức ngay trước mặt mọi người, sau đó để kết thúc cuộc nói chuyện vô nghĩa kia thì cô đã quay qua cất lời với nữ tiếp tân:<br>\"Chúng ta có thể lên trên gặp Giám đốc Trần được rồi chứ?\"<br>\"Dạ được, mời mọi người theo em!\"<br>Nói xong, nữ tiếp tân vui vẻ dẫn đường.<br>Lúc vào thang máy, Phó Nhất Trác vốn định đứng cạnh Triệu An Nghiên nhưng lại bị Cao Thương Húc chen ngang, làm anh chàng thêm một phen đỏ hết cả mắt, chắc chắn rằng trong lòng anh bây giờ đã tức đến phát điên mất rồi.<br>*Ting.*<br>Đi qua ba tầng, cửa thang máy cũng được mở ra.<br><br>Lần này vẫn là nữ tiếp tân đi trước dẫn đường, nhờ nhanh chân mà Phó Nhất Trác đã được đi cạnh Triệu An Nghiên.<br>Cả hai cùng song bước mà chẳng nói câu nào, mãi đến một lúc sau Triệu An Nghiên mới nhỏ giọng lên tiếng:<br>\"Vết thương ổn rồi chứ?\"<br>\"Em không thấy những bước chân của tôi rất có lực sao?\"<br>Triệu An Nghiên đã hiểu ý trong câu nói của người đàn ông, cô cười nhẹ sau đó tiếp lời:<br> <br>\"Chỉ sợ anh chết rồi lại tìm tôi đòi mạng, bám riết không buông.\"<br>Vừa dứt lời cũng là lúc đã đi tới trước cửa phòng làm việc của Giám đốc Trần, nên cuộc trò chuyện ngắn củn của cả hai cứ như vậy mà kết thúc.<br><br>Dù không trả lời ra thành tiếng nhưng Phó Nhất Trác đã tự nhủ với lòng mình rằng, cả đời này Triệu An Nghiên cô đừng hòng thoát khỏi tay anh.<br>\"Giám đốc, người bên công ty S.K.Y và Thịnh Thiên tới rồi ạ!\"<br>\"À được rồi, cô ra ngoài làm việc đi, cần gì tôi sẽ gọi.\"<br>Nữ tiếp tân nhỏ nhẹ cất lời thông báo, sau đó lui ra ngoài để Giám đốc Trần tự nhiên tiếp khách.<br>Trần Minh Tông vui vẻ bước tới bắt tay chào hỏi từng người một, đầu tiên chính là Triệu An Nghiên.<br>\"Chào Triệu tổng, cô quả thật xinh đẹp không sai lời đồn!\"<br>Được khen, Triệu An Nghiên liền cười ngại.<br>\"Giám đốc Trần quá khen rồi!\"<br>Tay bắt mặt mừng với Triệu An Nghiên xong, cánh tay của Trần Minh Tông hiển nhiên chuyển về phía Phó Nhất Trác, cùng lời chào trân trọng:<br>\"Chủ tịch Phó, chào anh!\".<br><br>"]