["<br>Chạy khỏi thư phòng, vừa ra tới hành lang thì Triệu An Nghiên đã nhìn thấy căn phòng cạnh phòng ngủ của mình không đóng cửa, bên trong còn có ánh đèn thì cô biết ngay là Phó Nhất Trác đang ở bên trong nên liền nhanh chân đi tới xông thẳng vào cửa.<br>\"Phó Nhất Trác, cái đồ phá hoại nhà anh mau bước ra đây cho tôi...\"<br>Triệu An Nghiên xông thẳng vào, không ngại miệng lớn tiếng la hét truy tìm tên phá hoại kia mà không hề nhìn trước ngó sau.<br><br>Trong khi đó Phó Nhất Trác vừa bước ra khỏi phòng tắm với chiếc khăn quấn ngang hông thì lãnh trọn tiếng hét chói tai của người phụ nữ.<br>Và trong tình thế bấy giờ là đôi nam nữ oan gia ấy đã đang đối mặt với nhau, thân thể song song hướng về nhau.<br>\"Đã phá hoại lại còn biến thái là sao trời?\"<br>Đến khi bình tâm nhìn lại thì Triệu An Nghiên đã thấy hết thảy những đường cơ thịt săn chắc trên người đàn ông, nên liền hét lên sau đó vội vàng xoay lưng.<br><br>Còn Phó Nhất Trác thì lại đang dở khóc dở cười trước thái độ của cô gái.<br>\"Em nói ai biến thái? Rõ ràng là em tự ý xông vào phòng riêng của tôi, vậy mà còn ngang ngược mắng người là sao?\"<br>\"Ai kêu anh không đóng cửa.<br><br>Mà sao còn đứng đó nữa, mau lấy quần áo mặc vào đi chứ.\"<br> <br>Lâu lắm rồi, Triệu An Nghiên không được chiêm ngưỡng sắc vóc nam nhân, lẽ ra người đã từng trải như cô sẽ ít cảm thấy xấu hổ hơn là thiếu nữ vô tình nhìn thấy thân thể nam nhân, nhưng cô thì vẫn cứ đỏ mặt hệt như thiếu nữ tuổi đôi mươi.<br>\"Không có quần áo thì lấy gì mà mặc.\"<br>Phó Nhất Trác thản nhiên trả lời.<br>\"Vậy anh cứ để như vậy mà coi được à?\"<br>\"Chứ phải làm sao? Cũng là da thịt như em thôi, có mỗi cái lạ tôi đã che đi rồi còn gì.\"<br>Phó Nhất Trác thản nhiên đáp trả tập hai, khiến Triệu An Nghiên sốc toàn tập.<br>Cô hít vào một hơi sâu, sau đó thở hắt ra để lấy lại bình tĩnh, đúng lúc này lại nhớ ra trên tay đang cầm áo khoác của ai kia nên cô liền quay mặt lại, thẳng tay ném chiếc áo cho anh ta.<br>\"Áo của anh đó, mặc vào đi.\".<br><br>Ch????????ên ????rang đọc ????r????????ện # ????????????M????????????Y???? N.Vn #<br>\"Nhưng nó dơ rồi?\"<br>\"Dơ cũng phải mặc, đợi khi nói chuyện xong rồi anh muốn làm gì thì làm, tôi không có hứng quản.\"<br>Cuối cùng Phó Nhất Trác cũng đành phải thỏa hiệp, anh ta ngậm đắng nuốt cay mặc chiếc áo khoác choàng dài gần tới đầu gối vào người, trông anh lúc này vô cùng buồn cười, nhưng Triệu An Nghiên thì lại cười không nổi vì quá tức.<br>\"Không phải em ngủ rồi à? Sao giờ lại chạy sang đây?\"<br>\"Không chạy sang đây thì làm sao tính sổ với anh.<br><br>Tôi hỏi anh, ai cho phép anh động vào laptop của tôi hả?\"<br>Thái độ của Triệu An Nghiên rõ tức giận, khiến ai kia có đôi chút rén rén trong lòng.<br>\"Thì tôi thấy em ngủ rồi nên tiện tay tắt dùm thôi, có gì đâu mà em làm ghê vậy?\"<br>\"Có gì đâu? Sao anh biết là không có gì? Anh có biết cái bản kế hoạch đó tôi đã thức mấy đêm mới soạn ra được không? Giờ thì hỏng bét hết rồi, dữ liệu đang chỉnh sửa chưa kịp lưu đã bị mất sạch hết, anh vừa lòng chưa? Tôi thấy là anh cố tình bám theo tôi để phá hoại thì đúng hơn đó.<br><br>Sao cuộc đời của tôi toàn va phải những tên đàn ông không ra gì thế này chứ.\" <br>Triệu An Nghiên như phát tiết, bằng sự tức giận đã lên đến đỉnh điểm cô không ngại lớn tiếng với người đàn ông đối diện.<br>\"Tôi làm sao biết là cô đã lưu hay chưa? Chẳng qua thấy cô ngủ gật nên mới có lòng tốt giúp đỡ thôi, ai mà ngờ lại xảy ra cớ sự như thế.\"<br>Phó Nhất Trác trưng ra bộ mặt áy náy, giọng nói trầm thấp dễ nghe đến anh còn cảm thấy khó hiểu.<br><br><br>Điều đó cũng giúp Triệu An Nghiên lấy lại được bình tĩnh phần nào, và không gian giữa hai người đã trở nên yên tĩnh, đến vài giây sau thì Triệu An Nghiên mới lạnh giọng cất lời:<br>\"Tôi nói cho anh biết, Triệu An Nghiên này không cần bất cứ ai giúp đỡ.<br><br>Anh đem cất cái lòng tốt của anh để dành cho người khác đi, tôi không cần.\"<br>Nói xong, cô liền quay lưng rời đi.<br><br>Nhưng còn chưa đi được mấy bước thì cô bất ngờ loạng choạng, chân đứng sắp không vững nên phải vịnh tay vào vách tường.<br>\"Em sao thế?\"<br>Nhìn thấy trạng thái không ổn mấy của Triệu An Nghiên, Phó Nhất Trác liền chau mày, anh còn chưa kịp đi tới xem cô thế nào thì Triệu An Nghiên đã ngã xuống, hôn mê bất tỉnh.<br>\"Này An Nghiên, em làm sao thế?\"<br>Thấy cô ngất xỉu, anh liền cuống cuồng đi đến bế cô lên giường, không ngừng gọi tên:<br>\"An Nghiên, em tỉnh lại đi chứ? Chỉ tức giận một chút thôi có cần lăn ra ngất xỉu như thế không? Em đừng có dọa tôi nha...\"<br>Gọi mãi nhưng Triệu An Nghiên cũng chẳng có phản ứng gì, khiến Phó Nhất Trác càng mất đi bình tĩnh.<br><br>Anh cuống hết cả lên, cũng muốn đưa cô đi bệnh viện nhưng nhìn lại trạng thái của bản thân hiện tại thì lại bất lực.<br><br>Chỉ sợ còn chưa kịp đưa cô tới bệnh viện thì anh đã bị cảnh sát đưa vào đồn vì cái tội ăn mặc khiêu ***, mà quần áo vừa thay ra thì đã bị ướt, giờ có muốn mặc lại cũng không được.<br>Càng lúc càng rối, Phó Nhất Trác bây giờ cứ cuống hết cả lên, lúng túng y như gà mắc tóc.<br>\"Phải rồi, Bành Thái Công, chỉ có Bành Thái Công mới cứu nguy được ngay lúc này.\"<br> <br>Sau bảy bảy bốn chín lần vận hành đại não để tìm cách giải quyết thì Phó Nhất Trác cũng nghĩ ra được một người có thể giúp đỡ ngay lúc này.<br><br>Thế là anh tìm điện thoại gọi ngay cho Bành Thái Công, người anh em của mình.<br>Nhưng gọi đi mãi hết lần này đến lần khác mà đối phương vẫn không nhấc máy, khiến anh càng sốt sắng nhiều hơn.<br>\"Cái tên chết bầm này, bảo không chờ cửa thôi chứ có phải kêu không chờ điện thoại luôn đâu mà không nghe máy thế này chứ.\"<br>Vừa gọi, miệng anh vừa không ngừng lẩm bẩm.<br>Mà bên này, Bành Thái Công đang lúc ngủ say đã bị đánh thức sau tiếng chuông điện thoại dồn dập truyền tới.<br>Anh không vội cầm máy lên, mà lại ngồi dậy trước, sau đó mới lấy chiếc điện thoại vẫn đang đổ chuông trên tủ đầu giường lên xem.<br><br>Vừa nhìn thấy người gọi đến là Phó Nhất Trác thì anh đã thở dài ngao ngán rồi mới nghe máy.<br>[Cậu lại gây ra chuyện gì nữa rồi?]<br>\"Lần này là chuyện lớn, cậu mau lái xe đến vị trí tôi gửi ngay đi.\"<br>Vừa hỏi xong thì Bành Thái Công đã nhận được câu trả lời đầy vội vàng xen lẫn âu lo của Phó Nhất Trác, khiến anh phải chau mày..<br><br>"]