["<br>\"Chủ tịch Phó, chào anh!\"<br>Nghe đến hai từ \"Chủ tịch\" dành riêng cho Phó Nhất Trác được phát ra khỏi miệng Trần Minh Tông mà Triệu An Nghiên thoáng bất ngờ, riêng Cao Thương Húc đã sững sờ như vừa nhận về cú sốc không hề nhỏ.<br>Vừa rồi Cao Thương Húc còn bảo người ta là một Trợ lý tầm thường, giờ lại nghe kẻ khác gọi người đó là Chủ tịch, đây có khác gì một cú tự vả quá thốn đâu chứ!<br>\"Giám đốc Trần không cần khách khí, cứ gọi tôi là Nhất Trác cũng được rồi.\"<br>\"Giới trẻ bây giờ hiếm khi được người nào khiêm tốn như cậu, đúng là đáng quý! Nào mời ngồi.\"<br>Được khen, ai kia liền trưng ra nét mặt đắc ý.<br><br>Ánh mắt tự cao liếc nhìn về phía cô gái, sau đó mới ngồi xuống đối diện với cô và Cao Thương Húc.<br>\"Giám đốc Trần, chúng ta có thể bắt đầu bàn việc chính được rồi chứ?\"<br> <br>\"Quả nhiên là tuổi trẻ tràn đầy nhiệt huyết.<br><br>Thôi được, thương nhân như chúng ta thời gian đều là vàng bạc, vào việc chính thôi ha.<br><br>Theo như tôi biết thì cả hai vị Chủ tịch đây đều có ý muốn thu mua mảnh đất bên công ty chúng tôi, và với kinh nghiệm kinh doanh sành sỏi chắc cô cậu cũng biết rằng mảnh đất đó có giá trị như thế nào.<br><br>Nếu như chúng tôi đưa ra đấu giá thì chắc chắn sẽ có rất nhiều những nhà đầu tư đến tranh nhau trả giá.<br><br>Nhưng vì một vài lý do đặc biệt nên Chủ tịch của chúng tôi không quan tâm đến mệnh giá tiền thu mua đất mà bà ấy muốn biết dự án của người mua sẽ triển khai là gì.\"<br>Thấy nét mặt của Triệu An Nghiên và Phó Nhất Trác đều trở nên có chút khó hiểu, như đang cùng chung thắc mắc thì Trần Minh Tông lại nói tiếp:<br>\"Thật ra thì ý của Chủ tịch chúng tôi muốn không phải là một bản kế hoạch chi tiết về dự án của khách hàng, mà chỉ là một ý tưởng cụ thể sẽ sáng tạo mảnh đất ấy thành một công trình kiến trúc như thế nào, và về nguyên nhân thì khi khách hàng đồng ý, sau Chủ tịch của chúng tôi sẽ giải đáp rõ ràng.\"<br>Trong khi Trần Minh Tông đang trình bày về những điều kiện trước khi chính thức đi vào giao dịch mua bán, và ai nấy cũng đang tập trung lắng nghe thì sắc mặt của Triệu An Nghiên lại không còn được bình ổn như lúc ban đầu.<br>Tay cô đang đặt bên dưới dạ dày một chút ở vị trí phần bụng phải, trên trán còn đang rịn ra vài giọt mồ hôi nhỏ, sắc thái trên gương mặt đã nhợt nhạt hơn nhiều, và trạng thái của cô bấy giờ vô tình lại lọt vào tầm mắt của Phó Nhất Trác, khiến anh khẽ chau mày.<br>\"Hiện tại, phía công ty L&amp;H đã đồng ý với những yêu cầu này, và họ đang trong thời gian lên kế hoạch chuẩn bị gửi đến cho Chủ tịch chúng tôi.<br><br>Phần quyết định còn lại là phía Triệu tổng và Chủ tịch Phó đây.\"<br>\"Được, tôi đồng ý!\"<br><br>Triệu An Nghiên lập tức đưa ra câu trả lời đầy quyết đoán khi Trần Minh Tông vừa dứt lời, cô nhìn Giám đốc Trần, trên môi đang thoáng hiện lên nụ cười mặc dù sức khỏe bản thân không hề ổn, sau đó cô cố tỏ ra bình thường nhất để tiếp lời:<br>\"Có lẽ mảnh đất ấy có một ý nghĩa gì đó rất đặc biệt với Chủ tịch Tôn, nên bà ấy mới muốn biết mục đích thu mua của khách hàng là gì, tôi hoàn toàn cảm thấy không có gì là bất hợp lý, quan trọng trong lúc làm việc thế này nếu có một chút thách thức và khó khăn thì mới thú vị, giúp con người chúng ta trưởng thành và trau dồi được nhiều kinh nghiệm hơn.\" <br>\"Hay! Triệu tổng trẻ người non dạ nhưng lại là người hiểu biết sâu rộng.<br><br>Vậy thì hi vọng chúng ta có cơ duyên được ký vào hợp đồng mua bán! Chúc S.K.Y của cô gái trẻ nhận được may mắn!\"<br>Trần Minh Tông cực kỳ hài lòng với những gì Triệu An Nghiên vừa nói, thậm chí ông còn đứng dậy tỏ lòng trân quý muốn bắt tay với cô nên Triệu An Nghiên cũng đành đáp lễ, dù lúc đứng dậy thì cái cảm giác đau quặn thắt dưới bụng càng dữ dội hơn, nhưng cô vẫn cố chịu đựng, vẫn nỡ nụ cười hòa nhã với đối tác của mình.<br>\"Nếu việc đã bàn xong thì tôi xin phép ra về trước để chuẩn bị một bản kế hoạch thật chỉn chu, An Nghiên xin hẹn gặp lại Giám đốc Trần và Chủ tịch Tôn vào một ngày gần nhất.\"<br>\"Được được! Vậy mời Triệu tổng ra về thong thả, thứ lỗi vì còn khách nên không thể tiễn cô ra ngoài.\"<br>\"Không dám phiền Giám đốc Trần, ông cứ tự nhiên ở lại bàn việc cùng Phó tổng đây.<br><br>Tôi xin phép!\"<br>Triệu An Nghiên mỉm cười với Trần Minh Tông xong thì cầm theo túi xách của mình, sau đó quay lưng rời đi.<br> <br>Từ khi thấy trạng thái không ổn của Triệu An Nghiên thì Phó Nhất Trác chưa từng dời ánh mắt nhìn sang nơi khác, đến khi thấy cô rời đi thì lông mày anh càng nhíu chặt hơn, lòng dạ không yên, anh cũng muốn đi theo hỏi thăm xem cô có bị sao không thì lúc này Trần Minh Tông lại lên tiếng:<br>\"Không biết ý của Phó tổng đây thế nào, tôi thấy cậu nãy giờ không nói gì cả, phải chăng là không đồng ý với yêu cầu trên của chúng tôi?\"<br>\"Không! Tôi đồng ý, công ty Thịnh Thiên của chúng tôi cũng sẽ nhanh chóng triển khai ý tưởng xây dựng ra một bản kế hoạch, sau đó sẽ đến đây gặp lại Giám đốc Trần và Chủ tịch Tôn.\"<br>Dường như Phó Nhất Trác không cần suy nghĩ đã có thể đưa ra câu trả lời khiến Trần Minh Tông thoáng bất ngờ, mà khi ông còn chưa kịp nói gì thì nam nhân đối diện đã đứng dậy, ngõ ý muốn nói lời cáo biệt.<br>\"Nếu không có vấn đề gì nữa thì tôi xin phép ra về.\"<br>\"Ờ được, tôi tiễn cậu!\"<br>Trần Minh Tông vừa nói hết câu thì Phó Nhất Trác đã quay lưng đi thẳng ra cửa, đến khi Bộ Hưng Trì cùng Giám đốc Trần ra khỏi phòng thì bóng dáng của người đàn ông ấy đã khuất đi rất xa, để lại một mình Bộ Hưng Trì vừa khó hiểu và bối rối trước đối tác của mình.<br>Phó Nhất Trác đi một mạch vào thang máy, từ thang máy xuống tới tầng trệt, anh ta đi mà cứ như đang chạy, thật ra là vì muốn đuổi theo Triệu An Nghiên, nhưng lúc anh xuống tới nơi thì cô đã đi mất, khiến lòng anh chợt cảm thấy hụt hẫng và âu lo vô cùng..<br><br>"]