["<br>Có một người đàn ông bị trút giận vô cớ nhưng vẫn tỏ ra điềm nhiên như không có gì to tát.<br><br>Anh thong thả rót rượu, định tự thưởng cho mình một ly thế mà còn chưa kịp uống đã bị ai kia giành mất.<br>\"Ai cho anh uống rượu hả?\"<br>\"Anh uống thì liên quan gì tới em? Anh nói em có nghe đâu, vậy thì đừng hòng anh nghe lời em.\"<br>Bị phản dame, Triệu An Nghiên liền tuột mất tâm thế cáu gắt, cố tình làm lơ, thờ ơ đáp trả:<br>\"Ai cần anh nghe lời làm gì.<br><br>Muốn uống thì tự vào trong lấy ly đi, còn cái này là của tôi.\"<br>Nói rồi, Triệu An Nghiên đã uống cạn ly rượu.<br>Nhận ra tâm trạng của cô hôm nay quả thật không tốt, thay vì ngăn cản không cho cô uống rượu thì Phó Nhất Trác lại chọn cách đồng hành cùng cô.<br>Anh mang ra một chiếc ly mới, lần này rượu rót xong đã có thể uống.<br>Từng cơn gió mùa thu khẽ lướt qua làm lung lay nhành hoa, chiếc lá, nhẹ nhàng tung bay vài sợi tóc mượt mà của người phụ nữ.<br>Giữa màn đêm tĩnh lặng, trước ánh mắt mang nhiều tâm sự là cả bầu trời sao lấp lánh.<br><br>Đêm nay trăng thanh gió mát, thật tuyệt vời nếu được cùng nhau giải bày tâm trạng, chỉ tiếc là có quá nhiều chuyện khó nói thành lời.<br>\"Có tâm sự gì thì phải nói ra mới nhẹ lòng, em cứ giữ mãi như vậy sẽ khiến bản thân ngày càng mệt mỏi.\"<br>Đến bây giờ Triệu An Nghiên đã uống khá nhiều rượu, cô hơi say nên ánh mắt cũng mông lung với mọi thứ, chỉ có nụ cười nhạt nhẽo trên môi là rõ ràng nhất.<br> <br>\"Có thật nói ra sẽ nhẹ lòng hơn không?\"<br>\"Thật! Em không nghe cái câu \"Để lâu sình bụng\" à, em không nói mai mốt bụng sẽ to lên cho xem.\"<br>\"Trẻ con!\"<br>Cô khẽ cười, rồi lại nhâm nhi chút rượu nồng bên môi.<br>\"Trẻ con mới hợp với em.\"<br>\"Hợp ư?\"<br>\"Chứ sao! Nếu anh cũng lạnh lùng, cứng nhắc, như em thì sẽ như hai đường thẳng song song vậy.<br><br>Trong tình yêu cũng có quy luật bù trừ mà em không biết à?\"<br>\"Quy luật bù trừ?\"<br>Cô gái hoàn toàn bị thu hút bởi sự dẫn dắt của người đàn ông, đến cả một người từng trải qua hôn nhân như cô còn không hiểu ý anh đang muốn nói là gì.<br>Phó Nhất Trác cười cười, anh uống chút rượu rồi mới nói:<br>\"Bù trừ ở đây là lấy cái dư của mình bù vào chỗ thiếu của đối phương.\"<br>\"Biến thái.\"<br>Như một gáo nước lạnh tạt thẳng vào mặt khiến người đàn ông đơ ra.<br><br>Cô đang nghĩ cái chi mà lại mắng anh là kẻ biến thái vậy?<br>Nghĩ xong, Phó Nhất Trác chỉ biết cười, mà anh cười thì lại khiến Triệu An Nghiên cau mày.<br>\"Này, anh cười cái gì?\"<br>\"Cười em suy nghĩ đen tối.\"<br>\"Đen...có anh mới đen tối thì có.<br><br>Khi không cái dư bù vào chỗ thiếu là gì?\"<br>\"Thì tính cách chứ cái gì.<br><br>Em lạnh lùng như vậy đương nhiên sẽ cần ánh dương sưởi ấm, em kiệm lời, trầm tĩnh thì cái thiếu là sự sôi nổi và niềm vui, mà mấy cái đó thì anh lại có đủ, cho nên anh lấy cái dư của mình bù vào cái thiếu của em, thế là hài hòa.\"<br>\"Vớ vẩn, tôi thấy anh chỉ nhiệt tình, sôi nổi và lắm lời với mỗi mình tôi thôi chứ làm gì có với ai khác mà tự hào.\"<br>Phó Nhất Trác nhanh trí nói nguyên một lèo, cuối cùng đổi lại được nụ cười khẩy và đôi lời chê bai của cô gái.<br>\"Chính vì chỉ có thể như thế với một mình em nên mới đáng tự hào đấy.<br><br>Đâu ai lại đi chia sẻ tình cảm của mình cho nhiều người làm gì.\"<br>Thoáng chốc, bầu không khí đã bị câu nói của Phó Nhất Trác làm cho yên lặng.<br><br><br>Cả hai nhất thời đều không biết nên nói gì, ngoài đưa rượu lên môi.<br>Thời gian chầm chậm trôi qua, đến một lúc sau Triệu An Nghiên chợt trầm giọng lên tiếng:<br>\"Anh nghĩ thế nào về một người phụ nữ đã từng trải qua một lần hôn nhân tan vỡ?\"<br>\"Cô ấy xứng đáng nhận được hạnh phúc và sự tôn trọng tuyệt đối trong một mối quan hệ mới.\"<br>Phó Nhất Trác trả lời ngay mà không cần phải suy nghĩ, nhưng cô gái ấy lại cười nhạt.<br>\"Tôi đã từng bị phản bội nên rất sợ cái cảm giác lần nữa bị lừa dối...\"<br>\"Anh từng chứng kiến mẹ mình mất đi vì người thứ ba xen vào cướp mất chồng của bà ấy, nên anh sợ bản thân không giữ được tình yêu của mình.\"<br>Không gian thật sự lắng đọng sau những gì người đàn ông vừa nói.<br><br>Anh muốn bảo vệ tình yêu của mình, muốn người con gái ấy tin tưởng, nhưng có lẽ đó là một điều không dễ dàng gì.<br>\"Tôi có thể tin một người hào hoa, phong lưu đa tình như anh sao?\"<br>\"Đó là khi anh chưa gặp được em! Anh ghét phụ nữ lẳng lơ nên mới đến bên họ, họ càng mê đắm thì sẽ càng đau khổ khi bị anh lừa dối và hất hủi.<br><br>Nhưng với em thì khác, em không giống họ, em đã trói chặt con tim anh đứng yên một chỗ.<br><br>Từ lâu nó đã lệ thuộc vào em rồi Nghiên Nghiên.\"<br>Đúng là người sôi nổi, bày tỏ tâm tư cũng tràn đầy nhiệt huyết.<br>Lúc này, cô gái ấy đã nhìn anh! Là ánh mắt dịu dàng, ấm áp nhất từ trước tới nay! Không biết có phải vì cô đã say nên bấy giờ lại biến thành một đứa mau nước mắt.<br>\"Có thể cho tôi mượn bờ vai một chút không?\"<br>Phó Nhất Trác sẵn sàng đến bên cô, lặng lẽ ngồi yên để cô tựa đầu vào bờ vai của mình, anh không cản cô khóc, vì nước mắt sẽ dội rửa hết mọi buồn phiền.<br>\"Anh có biết chỉ mấy thằng ngốc mới đi yêu một con đàn bà cũ không?\"<br>\"Anh chỉ thấy những thằng đần độn mới từ bỏ một người phụ nữ tốt.<br><br> <br>Đối với anh, em là một cô gái tốt! Em xứng đáng được tôn trọng và yêu thương!\"<br>\"Tôi đã từng mang thai...!nhưng cũng vì sự đả kích do bọn họ gây ra mà khiến tôi phải gặp tai nạn, cả người dính đầy máu, thân xác tôi đau đớn khốn cùng nhưng vẫn không bằng nỗi đau mất con quặn thắt trong tim.<br>Đứa trẻ ấy thật đáng thương khi còn chưa kịp chào đời đã vội vã lìa xa nhân thế...\"<br>Cô gái nói trong nước mắt, tuyến giọng nghẹn ngào cố tránh đi những tiếng nấc xé lòng, bờ vai gầy khe khẽ run lên, đến khi nhận được cái đặt tay qua vai từ người đàn ông ấy thì cô lại càng khóc nhiều hơn, như thể một lần đối mặt với cảm xúc thật.<br>\"Tất cả đều là lỗi của bọn họ, rồi chúng sẽ phải trả giá cho những hậu quả đã gây ra! Còn anh thì không quan tâm quá khứ em thế nào, anh chỉ biết rằng anh yêu em! Bất cứ khi nào em cần, anh cũng sẽ là bờ vai vững chắc cho em tựa vào!\"<br>Lúc này Triệu An Nghiên đã ngừng khóc, cô rời khỏi bờ vai của người đàn ông, giương ánh mắt đỏ hoe nhưng lại thâm tình đến lạ nhìn nam nhân ấy.<br>Dường như trái tim sau bao ngày băng giá nay đã dao động!<br>\"Liệu bờ vai này có mang cho tôi hạnh phúc không?\"<br>\"Chỉ cần em chấp nhận, thời gian sẽ trả lời thay cho lời hứa đầu môi!\"<br>Khoảng lặng vô tình lại bao phủ không gian.<br><br>Sau đó, không biết người phụ nữ ấy đã nghĩ gì mà lại chủ động dành cho anh một nụ hôn!<br>Cô vòng tay qua cổ Phó Nhất Trác, không ngừng vẽ nên một điểm xuất phát ngọt ngào trên môi đối phương.1<br>Có lẽ cô đã chấp nhận đánh cược con tim mình thêm một lần nữa.<br><br>Chẳng may đau thương vẫn vùi dập, cô nguyện trọn đời cô đơn!<br>Nếu hạnh phúc vô bờ thì nguyện kiếp tình chung!.<br><br>"]