["<br>Ngồi trước phòng phẫu thuật chờ đợi, mà lòng dạ của người phụ nữ nóng ran như lửa thiêu đốt.<br>Cô lo cho người đàn ông ấy, lại nghĩ đến những tên giang hồ dám cả gan ra tay hại người ngay giữa thanh thiên bạch nhật như thế.<br><br>Cô nhớ đến câu nói của bọn chúng bảo rằng Triệu An Nghiên cô giật chồng người khác, nếu đoán không sai thì người gây ra chuyện mày có ai khác ngoài Từ Tuyết Lâm, con đàn bà từng cướp chồng người khác nên đi đâu cũng sợ tiểu tam chen vào giành mất nam nhân của mình.<br>\"Đồ đàn bà đê tiện.\"<br>Lời mắng chửi được phát thầm từ cổ họng, cùng ánh mắt lạnh lẽo đằng đằng sát khí, cô nhìn bàn tay đầy máu của mình mà nỗi hận càng thêm sâu nặng.<br><br>Nếu hôm nay không có Phó Nhất Trác thì có lẽ cái mạng nhỏ của cô đã chẳng còn, nhẹ hơn thì gương mặt này chả còn lành lặn.<br>Đang miên man với những dòng suy nghĩ không vui thì cửa phòng đột nhiên được mở ra, khiến cô tạm gác lại mọi thứ trong đầu mà đứng dậy nhìn vị bác sĩ vừa bước ra.<br>\"Anh ấy thế nào rồi?\"<br>\"Vết thương khá sâu, tuy may mắn không trúng vào chỗ nguy hiểm nên không ảnh hưởng đến tính mạng.<br><br>Nhưng theo kết quả CT cho thấy vết đâm nằm cạnh đốt sống thắt lưng, ảnh hưởng đến dây thần kinh xung quanh, về sau còn dẫn đến di chứng gì không thì tạm thời vẫn chưa biết được.\"<br>\"Hiện tại bệnh nhân đã được chuyển sang phòng bệnh thường, người nhà có thể vào thăm được rồi.\"<br>\"Dạ, cảm ơn bác sĩ.\"<br>Nỗi lo được trút bỏ phần nào, giúp Triệu An Nghiên nhẹ nhõm, chỉ khi anh ta còn sống thì cô mới có cơ hội trả món nợ ân tình này.<br><br>Nhưng món nợ đó có lẽ phải trả theo cái cách mà cô chưa từng nghĩ tới.<br> <br>Sau khi đi làm một số thủ tục cho Phó Nhất Trác xong, Triệu An Nghiên mới quay lại phòng bệnh, thì lúc này nam nhân ấy đã tỉnh.<br>\"Anh thế nào rồi? Có thấy chỗ nào bất ổn không, để tôi gọi bác sĩ.\"<br>Triệu An Nghiên đi đến kéo ghế ngồi cạnh giường bệnh, nhỏ nhẹ hỏi thăm, nhưng ánh mắt lại không để lộ ra quá nhiều sự lo lắng dành cho anh.<br>\"Còn nằm đây nhìn em, nghe em nói được là không sao rồi.<br><br>Chỉ là nằm sấp thế này hơi khó chịu một chút.\"<br>\"Chứ anh bị thương ở sau lưng thì nằm ngửa làm sao được.\"<br>Cô nhanh chóng trả lời xong thì bầu không khí giữa cả hai chợt rơi vào yên lặng.<br><br>Phó Nhất Trác vẫn chăm chú nhìn cô, nhưng cô thì lại cố tình tránh né ánh mắt của anh, mãi đến một lúc sau Triệu An Nghiên mới nhỏ giọng lên tiếng:<br>\"Sao anh biết tôi gặp nguy hiểm mà quay lại?\"<br>\"Tôi đâu có biết em gặp nguy hiểm, chỉ là thấy em uống say sợ em gặp chuyện nên đi một đoạn lại bảo bác tài quay xe đi về hướng nhà em.<br><br>Ai ngờ em gặp chuyện thật.\"<br>\"Biết nguy hiểm vậy mà anh còn đỡ nhát dao đó thay tôi.<br><br>Nếu chẳng may đâm phải chỗ hiểm rồi mất mạng thì sao?\"<br>\"Thì chết chứ sao.\"<br>Phó Nhất Trác vừa cười vừa điềm nhiên trả lời khiến Triệu An Nghiên liền nhìn anh, sau đó bất lực chịu thua đến nói không nên lời, sau đó lại chuyển ánh mắt sang hướng khác.<br>Thật ra cô không biết phải nói gì với anh trong lúc này, đã lâu lắm rồi cô không biết yêu thương và quan tâm người khác là như thế nào.<br><br>Sau cuộc hôn nhân đỗ vỡ, tình yêu bị chà đạp, cô cứ như đã dần biến thành một con người vô tâm, vô cảm.<br>Cô không muốn bận lòng vì ai, cũng không muốn ai vì mình mà hao tâm tổn trí bày ra yêu thương, lo lắng.<br><br>Vì cô xem đó là nợ.<br>Thấy cô trầm mặc như người có tâm sự, Phó Nhất Trác cũng không đùa nữa, nên anh lại trầm giọng lên tiếng:<br>\"Thật ra lúc đó tôi làm gì có thời gian suy nghĩ nhiều đến chuyện sống chết.<br><br>Tôi chỉ biết là không muốn thấy em gặp phải nguy hiểm, muốn em bình an vô sự nên lao ra làm anh hùng cứu mỹ nhân thôi.<br><br>Tôi tự nguyện, em đừng áy náy làm gì cho mệt người.\"<br>Lời anh nói nhẹ tựa lông hồng, cuối câu còn nở nụ cười ôn nhu.<br><br>Đây cũng là lần đầu tiên Triệu An Nghiên được nhìn thấy biểu cảm nghiêm túc, đâu đó còn có cả một chút chân thành từ anh.<br><br>\"Tôi nợ ai thứ gì thì nhất định sẽ trả.<br><br>Anh nói đi, anh muốn tôi đền đáp thứ gì cho anh?\"<br>Rất thẳng thắn đi vào vấn đề chính, nhìn cô nghiêm trọng hóa như vậy khiến Phó Nhất Trác anh lại thích thú mỉm cười.<br>Anh thiết nghĩ cơ hội đến rồi thì ngại gì không bung nốc đòi hỏi.<br>\"Muốn em!\" <br>Triệu An Nghiên thẳng thắn bao nhiêu thì Phó Nhất Trác ngắn gọn, xúc tích bấy nhiêu, khiến cô nàng ngẩng mặt nhìn anh với biểu cảm bất ngờ không tưởng.<br>\"Anh muốn cái gì?\"<br>\"Tôi nói là muốn em!\"<br>Phó Nhất Trác kiên nhẫn nhắc lại, cùng nụ cười đắc ý trên môi, nhưng ai kia thì đang trưng ra khuôn mặt thiếu kiên nhẫn.<br>\"Tôi đang nói nghiêm túc.<br><br>Nói đi, anh muốn bao nhiêu?\"<br>\"Tôi không thể biết được, vì em là vô giá!\"<br>Nam nhân ấy cũng rất nghiêm túc, chỉ là nụ cười của anh khiến cô không tin tưởng tẹo nào, nhưng vì không muốn đôi co qua lại mất thời gian nên cô thỏa hiệp trước một bước.<br>\"Trừ tôi ra, anh muốn gì cũng được.\"<br>\"Vậy thì để tôi từ từ suy nghĩ đã.\"<br>\"Ừm, cứ nghĩ đi.<br><br>Khi nào nghĩ ra thì bảo tôi.<br><br>Triệu An Nghiên tôi thích sòng phẳng, không thích mắc nợ ai.\"<br>Nói xong, Triệu An Nghiên đã đứng dậy để bắt đầu pha sữa cho Phó Nhất Trác, cô lại hỏi:<br> <br>\"Anh đưa số điện thoại đây, tôi gọi báo cho gia đình anh biết tin.\"<br>Nghe thấy câu hỏi này, Phó Nhất Trác liền cười nhạt nhẽo, anh nhàm chán trả lời:<br>\"Từ ngày về nước tôi sống với lão Công.\"<br>Triệu An Nghiên có chút khó hiểu sau câu trả lời của người đàn ông, cô ngồi xuống ghế cạnh giường bệnh vừa khuấy ly sữa vừa trầm giọng hỏi lại:<br>\"Ba mẹ anh đâu? Tôi đang hỏi về gia đình của anh cơ mà?\"<br>Phó Nhất Trác lắng đọng vài giây, rồi mới nói:<br>\"Mẹ tôi mất gần mười một năm rồi.<br><br>Còn ba tôi thì hình như cũng gần mười năm rồi tôi không gặp ông ấy.\"<br>\"Giữa hai người có chuyện gì sao?\"<br>Triệu An Nghiên chưa nghĩ đã nhanh chóng tiếp lời, nhưng sau đó thì cô lại vội lên tiếng:<br>\"Tôi chỉ thuận miệng hỏi vậy thôi, anh không muốn trả lời cũng không sao.\"<br>\"Ông ấy đã ngoại tình.\"<br>Không ngờ rằng Phó Nhất Trác lại chịu mở lòng chia sẻ với Triệu An Nghiên, điều đó khiến cô bất ngờ đôi chút, và câu nói ấy dường như cũng chạm vào nỗi đau đã từng sâu sắc trong lòng cô.<br>\"Những người ngoại tình thật sự rất đáng hận.\"<br>Người phụ nữ cúi mặt, trên môi cười nhạt cùng câu nói như tiếng lòng khẽ khàng vang lên.<br>Thấy sắc thái cô thay đổi, ánh mắt dao động bởi tâm trạng không vui, Phó Nhất Trác liền khẽ cười, anh với tay xoa đầu cô, rồi vui vẻ tiếp lời:<br>\"Bà chằn, tới lượt em nói đấy!\".<br><br>"]