["<br>Rời khỏi phòng tiếp khách của Tập đoàn Tôn thị, người dẫn đầu chính là Tô Dĩ Hình, vì hắn ta vừa nhận phải một quả đắng cực kỳ lớn nên tâm trạng chẳng mấy tốt lành.<br>Ba người Triệu An Nghiên, Phù Khánh Anh và Cao Thương Húc vừa xuống tới gara để xe đã chạm mặt Tô Dĩ Hinh và Từ Tuyết Lâm, dường như họ đã cố tình đợi cô ở đây, nên vừa gặp mặt đã không ngại miệng lên tiếng:<br>\"Chúc mừng Triệu tổng, năm lần bảy lượt đều giành được dự án lớn.<br><br>Phát triển công ty đạt đến tầm cỡ lớn chỉ trong một thời gian ngắn quả thật không phải ai cũng làm được.\"<br>Những lời lẻ tuy ngoài mặt là tỏ ý chúc mừng, nhưng nghe kĩ sẽ thấy nó toàn là mỉa mai.<br>Lúc này, Triệu An Nghiên cũng không ngại dừng bước đối mặt với những con người đã từng quá quen thuộc trong quá khứ.<br>\"Tôi nói rồi, chẳng qua là do Tô tổng chỉ biết cúi mặt nhìn xuống mà không dám ngẩng mặt nhìn lên thì làm sao biết được xung quanh còn có đỉnh núi cao hơn.<br><br>Ở đời làm người, đừng lúc nào cũng cho rằng chẳng ai bằng mình, đến khi biết được hóa ra là do bản thân chẳng bằng ai thì xấu hổ lắm.\"<br>\"Triệu An Nghiên, mày dám mắng anh ấy?\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Câu Chuyện Phù Sinh<br>2.<br><br>Sổ Tay Người Vợ Có Chồng \"7 Năm Ngứa\"<br> <br>3.<br><br>Nô Lệ Của Anh<br>4.<br><br>Yêu Thầm Bạn Thân Của Anh Trai<br>=====================================<br>Con cẩu bị cắn còn chưa sủa bậy thì con cái phía sau đã phùng mang trợn mắt muốn cắn người.<br><br>Nhưng Triệu An Nghiên nào có chút sợ hãi nào.<br>\"Tôi đâu có mắng ai, là tự các người thấy nhột nên sủa bậy đấy chứ.<br><br>Thua cuộc thì nên chấp nhận chứ đừng thẹn quá lại hóa giận thì thật là mất mặt.\"<br>\"Con này mày láo hả?\"<br>Triệu An Nghiên vừa nói dứt câu thì Từ Tuyết Lâm đã xông lên, giơ tay định tát cô nhưng Phù Khánh Anh đang đứng bên cạnh nào để yên cho cô bị đánh cơ chứ.<br>*Chát.*<br>Khi cánh tay của Từ Tuyết Lâm bị Phù Khánh Anh tóm lại thì một âm thanh chói tai đã vang lên ngay sau đó, mà người ra tay lại không ai khác ngoài Triệu An Nghiên, khiến cô ta càng thêm phát tiết.<br>\"Mày dám đánh tao hả con khốn?\"<br>\"Tại sao không? Trong khi cái thứ đê tiện như mày lại dám thuê người làm hại tao, đừng tưởng cái lũ kia trốn thoát, không có hình ảnh chứng minh thì tao không nắm được thóp của mày.<br><br>Cái dạng rác rưởi như anh ta chỉ có mày mới sợ mất, chứ thật ra có cho cũng chả ai thèm nhìn tới đâu.\"<br>Để cho Triệu An Nghiên thoải mái mắng xong thì Phù Khánh Anh mới hất tay Từ Tuyết Lâm ra, sau đó cả nhóm ba người bọn họ đều quay lưng đi đến xe của mình.<br>Lúc này, Từ Tuyết Lâm chỉ biết ai oán nhìn lên Tô Dĩ Hinh, trong lòng đang bừng bừng lửa giận vì thấy hắn ta cứ trơ mắt đứng nhìn vợ mình bị bắt nạt.<br>\"Anh bị đui hay điếc mà không nghe thấy con điếm đó mắng tôi hả?\"<br>\"Bớt ồn ào đi, mọi chuyện là do ai gây ra hả? Suốt ngày ghen tuông vô cớ, sao cô không dành cái thời gian đó mà ra chuyện gì có ích cho tôi, có ích cho công ty đi.<br><br>Đúng là ăn hại!\"<br>Không những không được bênh vực mà còn bị Tô Dĩ Hinh mắng, mắng xong hắn ta còn thẳng thừng bỏ đi về xe, khiến Từ Tuyết Lâm đã điên nay lại còn điên hơn.<br>Mắt cô ả liếc nhìn về phía Triệu An Nghiên sắp bước vào trong xe gần đó, càng nghĩ lại càng tức nên liền đi nhanh tới định giơ tay túm tóc Triệu An Nghiên từ phía sau, nhưng khi vừa đến gần cô thì Bộ Hưng Trì từ đâu lại ngã nhào về phía Từ Tuyết Lâm, trong tình huống bất ngờ thế là Từ Tuyết Lâm đã bị Bộ Hưng Trì làm ngã, thậm chí còn bị anh ta đè lên người.<br>\"A, cái quái gì vậy hả? Cái tên biến thái này anh mau tránh xa tôi ra coi.\"<br>Tiếng la hét thật chói tai của Từ Tuyết Lâm khiến ai nấy đều trố mắt nhìn về phía họ.<br><br>Lúc này, Bộ Hưng Trì cũng lồm cồm đứng dậy nhưng anh ta lại nhìn Phó Nhất Trác đang đứng gần đó mà cất lời oán thán:<br><br>\"Chủ tịch, sao tự dưng anh đẩy em vậy? Suýt chút nữa thì ăn nguyên cái \"chảo chống dính\" vào mặt rồi.\"<br>\"Sơ ý thôi.<br><br>Lo xin lỗi người ta đi rồi bắt taxi về sau.\"<br>Phó Nhất Trác nhún vai, điềm nhiên đáp, sau đó trực tiếp đi thẳng vào trong xe, tự khởi động rồi lái xe rời đi mất, để lại rất nhiều ánh mắt nhìn theo, trong đó có cả Triệu An Nghiên.<br>Nhìn người đàn ông đó lạnh lùng với cô như vậy, thật sự Triệu An Nghiên cũng cảm thấy rất khó chịu, cô cũng không biết là tại sao, nhưng tất cả đều chỉ là những suy nghĩ thoáng qua.<br>Bấy giờ cô cũng lên xe rời đi cùng hai người đàn ông bên cạnh mình, và Tô Dĩ Hinh sau một chuỗi thời gian chán ghét cũng xuống xe, đi đến lôi Từ Tuyết Lâm vào xe, sau đó rời đi.<br><br>Thoáng chốc chỉ còn lại Bộ Hưng Trì đứng ngơ ngác như chú nai tơ lạc mẹ.<br>Trên xe của Triệu An Nghiên, sau một lúc ai nấy cũng im lặng thì lúc này Phù Khánh Anh đã cất lên câu hỏi đầu tiên:<br>\"Người đàn ông đó là chồng cũ của em à?\"<br>\"Ừm!\"<br>Triệu An Nghiên không ngại trả lời câu hỏi ấy, sau đó cô còn điềm đạm nói tiếp:<br>\"Lần này em quay trở về là để bọn họ biết được cái cảm giác khổ sở là như thế nào.<br><br>Em phải trả thù cho con em!\"<br>Phù Khánh Anh hơi nhíu mày nhìn sang cô gái bằng ánh mắt tò mò.<br>\"Em định trả thù bằng cách nào?\"<br>\"Khiến bản thân ngày càng tốt hơn, hấp dẫn hơn, đặc biệt là thế lực lẫn địa vị ngày càng vững mạnh.<br><br>Sau đó, tự khắc sẽ có người đến van xin em!\"<br>Triệu An Nghiên thản nhiên cười, nói.<br>Ý chí kiên định của cô khiến Phù Khánh Anh chợt cảm thấy nể nan vô cùng.<br><br> <br>Và mẫu người con gái như vậy lại là người anh luôn muốn được chinh phục thành công.<br>\"Vậy thì anh sẽ cùng đồng hành với em trong công cuộc chiến đấu này.\"<br>Nghe xong câu nói, Triệu An Nghiên liền bật cười.<br>\"Anh lo trông chừng tốt công ty bên Luân Đôn đi đã, vì khi nào ở đây ổn định em sẽ giao toàn bộ cổ phần lại cho anh.\"<br>\"Tại sao lại giao lại cho anh?\"<br>\"Thì lúc đó em có cơ ngơi vững chắc bên đây rồi, bay qua bay lại hai nước mệt lắm.<br><br>Chẳng qua bây giờ em còn hơi eo hẹp kinh tế nên mới chưa rút quân thôi, chứ thật ra ở công ty đó em chẳng giúp gì được cho anh cả, ngồi không ăn lương em cũng ngại.\"<br>\"Vớ vẩn!\"<br>Phù Khánh Anh đập tay lên đầu cô một cái nhẹ rồi mới cười nói tiếp:<br>\"Nếu ngại thì đồng ý làm vợ anh đi.<br><br>Khi đó cái gì của anh cũng là của em thì sẽ không còn ngại nữa.\"<br>\"Thôi, em không có nhu cầu bước thêm bước nữa đâu.<br><br>Cho nên là anh để dành cho người khác đi ha!\"<br>Bị từ chối quá nhiều lần nên Phù Khánh Anh cũng chai hết cả mặt, giờ anh đâu biết nói thêm gì nữa ngoài lèm bèm mấy câu:<br>\"Lần nào nói đến vấn đề này em cũng thế, chán thật!\"1.<br><br>"]