["<br>Thương hại ư? Triệu An Nghiên cô đâu có giả tạo như thế.<br><br>Không yêu, cô sẽ không gieo cho người ta hi vọng.<br>\"Hai từ thương hại, chẳng qua nói vậy cho nó có cảm tình một chút chứ thật ra là cảm giác áy náy khi làm ra chuyện có lỗi với ai đó, nên muốn bù đắp.<br><br>Nhưng tôi đâu làm gì có lỗi với anh thì sao phải thương hại?\"<br>\"Vậy em hỏi tôi uống hết bao nhiêu rồi, để làm gì?\"<br>\"Nếu anh không muốn được người khác quan tâm thì thôi.\"<br>Thẳng thừng nói xong, Triệu An Nghiên đã bắt đầu thưởng thức ly Mocktail thơm ngon.<br><br>Còn Phó Nhất Trác thì lại cười nhạt nhẽo, anh cũng uống chút rượu rồi mới nói:<br>\"Chẳng phải em nói ngoài những lúc vì công việc ra thì không muốn gặp tôi à? Sao hôm nay lại chủ động tìm tới, còn ra ngoài giờ này không sợ anh ta lo lắng sao?\"<br>Triệu An Nghiên lại chau mày:<br>\"Tôi nói thế khi nào?\"<br> <br>\"Em cố tình quên hay đang giả vờ?\"<br>Một câu hỏi đã khiến cô cảm thấy nực cười, và thật sự thiếu kiên nhẫn khi cứ mãi vòng vo thế này.<br>\"Nếu tôi nói thế thì tại sao lại chạy đến đây tìm anh? Vậy có khác gì đang tự chà đạp tôn nghiêm của chính mình.\"<br>\"Thì em bảo tìm tôi để bàn chuyện công việc còn gì, dù sao bây giờ chúng ta cũng là đối tác cùng làm chung một dự án.\"<br>Phó Nhất Trác cười khẩy, nói xong anh lại tiếp tục uống rượu.<br><br>Mặc cho Triệu An Nghiên vẫn đang chau mày nhìn anh với ánh mắt khó hiểu.<br>Rốt cuộc người đàn ông này bị làm sao vậy chứ? Cái thái độ lạnh lùng, xa cách của anh thật lòng khiến cô vô cùng khó chịu, tuy là vậy nhưng cô không cho phép bản thân hạ mình trước bất cứ một người đàn ông nào.<br><br>Anh lạnh lùng thì cô đây cũng phủ hàn băng chứ đâu vừa.<br>\"Chờ anh tỉnh rượu đi rồi nói chuyện.\"<br>Dứt khoát bỏ lại một câu xong, cô gái ấy đã đứng dậy định rời đi, nhưng từ một thế lực ngông cuồng của người đàn ông mà cánh tay cô đã bị ai đó nắm lại, còn dùng lực kéo cô ngã về phía anh ta.<br><br>Trong tình thế vô cùng bất ngờ không kịp phản ứng, thế là đôi môi của cô nàng đã va đập vào bờ môi của người đối diện.<br>Thật ra là Phó Nhất Trác cố tình làm càn, ngay khi môi chạm môi anh đã luồn tay ra sau gáy cố định đầu của Triệu An Nghiên, không cho cô kháng cự, để anh có thể tiếp diễn nụ hôn một cách cuồng nhiệt.<br>Triệu An Nghiên hoàn toàn sững người, đôi mắt long lanh mở to hết cỡ vì kinh ngạc, cả hai hàng lông mày cũng chau lại, nhịp tim thật ra đã bấn loạn vì cảm thấy khoang miệng của mình đang bị pha lẫn bởi tuyến nước bọt ngọt ngào phảng phất chút hương rượu từ miệng Phó Nhất Trác truyền tới.<br>Sau cuộc hôn nhân đỗ vỡ, sau năm năm, đây là lần đầu tiên cô gần gũi nam nhân, cảm giác này bồi hồi như cái thuở vừa biết yêu.<br>Phó Nhất Trác nhiệt tình hôn, khiến cô mụ mị đầu óc, mãi đến vài giây sau mới vung tay đẩy anh ta ra, thậm chí còn ban tặng một cái tát như thiên lôi giáng sét.<br>*Chát.*<br>Người đàn ông đưa tay chạm vào bên gò má vừa bị đánh cứ như đang gián tiếp chạm tay cô vậy, sau đó khẽ cười chua xót.<br>\"Xin lỗi em!\"<br>Nói rồi, Phó Nhất Trác lại uống thêm một ly, có lẽ anh đã say nên uống xong ly đó đã đặt khuỷu tay lên bàn, dùng những ngón tay day day vầng trán.<br>Nhìn anh như vậy, Triệu An Nghiên cũng muốn rời đi nhưng lại không nỡ, nên lại ngồi xuống ghế, cô hạ giọng khẽ hỏi:<br>\"Nếu trong lòng có tâm sự gì thì nói ra sẽ tốt hơn.\"<br>Phục vụ vừa mang thêm rượu tới thì người đàn ông lại nốc cạn cả ly, Triệu An Nghiên chỉ có thể chau mày nhìn anh.<br><br>\"Tâm sự gì đâu, buồn thì uống thôi.\"<br>\"Buồn chuyện gì? Chia sẻ với tôi được không?\"<br>\"Em không cần tỏ lòng cảm kích với tôi như thế đâu.<br><br>Cũng không cần nghĩ rằng bản thân đã mắc nợ tôi gì cả, dù là lần đầu hay lần thứ hai thì giúp đỡ em đều là do tôi tự nguyện.<br><br>Nếu em muốn trả ơn thì chỉ cần em cùng người đó hạnh phúc là tôi vui rồi.\"<br>Giọng nói lẫn ánh mắt của Phó Nhất Trác đều đã chứng minh rằng anh đã uống say, nhưng những gì anh nói đều là lời thật lòng, và chỉ có những lúc uống say thế này anh mới dám nói.<br>Nhưng anh không biết rằng những lời nói đó, Triệu An Nghiên hoàn toàn không hiểu, cô lắng lại để suy nghĩ thật kỹ từng câu mà Phó Nhất Trác đã nói, cuối cùng cô đã hỏi anh một nghi vấn trong đầu mình lúc bấy giờ:<br>\"Người đưa tôi vào bệnh viện là anh?\"<br>\"Chuyện đó có quan trọng với em không?\"<br>\"Có!\"<br>Lúc này, Phó Nhất Trác chuyển mắt nhìn sang cô gái.<br>\"Em biết rồi tại sao còn hỏi lại?\"<br>Hỏi xong, anh không cần lắng nghe câu trả lời thì đã uống hết thêm một ly rượu sau đó đứng dậy, cảm giác đầu tiên khi rời khỏi ghế ngồi chính là đầu óc quay cuồng vì say, đâu đó phía sau lưng còn truyền tới cơn đau khiến anh khẽ chau mày.<br>\"Muộn rồi, em bảo anh ta tới đón đi.\"<br>Lại căn dặn thêm một câu thì Phó Nhất Trác mới loạng choạng bước đi.<br> <br><br>Lúc này, Triệu An Nghiên vẫn chưa ngưng nhíu mày và rời mắt khỏi bóng dáng của người đàn ông đó.<br>Thấy anh say như vậy, đi đứng còn không vững nên Triệu An Nghiên lại lặng lẽ theo anh ra ngoài.<br>Cô đi theo nam nhân ấy ra tới xe, trong khi Phó Nhất Trác vừa mở khóa chiếc siêu xe của mình thì từ phía sau đã có ai đó đi tới kéo anh đẩy vào vị trí phó lái rồi thẳng tay đóng cửa lại, còn cô thì đi vòng qua bên kia, mở cửa chiếm đóng tại ghế tài xế.<br>Đến khi Phó Nhất Trác kịp phản ứng thì đã nhìn thấy Triệu An Nghiên đang ngồi bên cạnh mình.<br>\"Định bắt cóc tôi à?\"<br>\"Bắt anh chỉ tốn cơm chứ ích lợi gì.\"1<br>Thẳng thừng chê mạnh một câu xong, Triệu An Nghiên đã quay qua thắt dây an toàn cho Phó Nhất Trác, lo cho anh xong thì cô mới lo cho mình, đến khi đã ổn thỏa thì cô mới khởi động xe lao ra đường.<br>Mà lúc này, Phó Nhất Trác vẫn chưa từng rời mắt khỏi người phụ nữ ấy, bất giác anh lại khẽ cười.<br>Đối với anh, cô gái này thật sự quá khó hiểu.<br>Cứ như vậy, người đàn ông mặc cho cô gái ấy đưa mình đi đâu.<br><br>Anh cứ ngồi yên ngắm cô lái xe đến khi ngủ quên lúc nào cũng không hay..<br><br>"]