["<br>Người phụ nữ ấy vẫn ngồi chờ trước phòng chụp X-quang, lúc này bác sĩ cũng đã mang kết quả ra tới nên Triệu An Nghiên liền đứng dậy và vị bác sĩ trẻ bắt đầu trình bày với cô:<br>\"Theo như kết quả chụp X-quang sống lưng của anh Phó cho thấy tình hình khá nghiêm trọng.<br><br>Có vẻ như vết thương trước đó của anh Phó vẫn chưa hoàn toàn bình phục, nên sau khi gặp chấn thương lần này đã có dấu hiệu cho thấy dây thần kinh bị chèn ép nghiêm trọng, nên sớm tiến hành phẫu thuật giải ép để loại bỏ những rủi ro về sau, nếu để lâu rất có thể sẽ ảnh hưởng đến khả năng đi lại sau này khi bệnh tình chuyển biến phức tạp hơn.\"<br>\"Vậy phiền bác sĩ sắp xếp thời gian để tiến hành phẫu thuật cho anh ấy trong thời gian sớm nhất.\"<br>\"Được rồi, chúng tôi sẽ sắp xếp.<br><br>Giờ cô có thể vào trong để cùng y tác đưa anh ấy sang phòng bệnh!\"<br>\"Vâng, cảm ơn bác sĩ!\"<br>Cả hai hơi cúi đầu chào nhau xong, sau đó nam bác sĩ đã quay lưng rời đi, Triệu An Nghiên cũng lập tức vào trong với Phó Nhất Trác, lúc này anh đang nằm trên giường và chuẩn bị được y tá đẩy ta ngoài.<br>\"Bác sĩ bảo không sao đúng không vợ? Anh đã nói là ổn cả mà em cứ lo cuống hết cả lên.\"<br>Vừa nhìn thấy Triệu An Nghiên đi vào, Phó Nhất Trác đã lên tiếng ngay, còn tự xưng cô là vợ, khiến Triệu An Nghiên ngượng cứng hết cả mặt với những người y tá xung quanh.<br>\"Lát nữa em sẽ nói chuyện với anh sau.\"<br>Cô chỉ dành cho người đàn ông ngông cuồng ấy một câu nói ngắn gọn, sau đó quay qua nói với nữ y tá:<br> <br>\"Giờ tôi có việc gấp phải đi một chút, phiền hai cô đưa anh ấy sang phòng bệnh hộ tôi, lát nữa tôi sẽ quay lại sau.\"<br>\"Được rồi, anh ấy sẽ nằm ở phòng 309, khi nào cô xong việc thì nhớ tới sớm.\"<br>Triệu An Nghiên gật đầu thay cho câu trả lời rồi trực tiếp quay lưng rời đi, mặc cho Phó Nhất Trác vẫn đang nhìn theo.<br>Cô đi đâu cũng không nói với anh một tiếng được sao?<br>Biết rõ vội vã bỏ đi như thế sẽ khiến người đàn ông ấy phải suy nghĩ, nhưng thời gian để giải thích là không có nên đành phải như vậy.<br>Sở dĩ cô rời đi là vì Phù Khánh Anh vẫn còn đang nằm trong phòng cấp cứu, chưa rõ tình trạng thế nào thì sao cô có thể an tâm ở bên cạnh Phó Nhất Trác.<br><br>Dù anh ta có lỗi đi chăng nữa, nhưng người gây ra tai nạn hắn là cô, nên không thể nào chối bỏ hai từ trách nhiệm.<br>Triệu An Nghiên vừa đến trước cửa phòng cấp cứu thì cũng vừa đúng lúc bác sĩ ra tới.<br>\"Tôi là người thân của Phù Khánh Anh, tình trạng của anh ấy sao rồi bác sĩ?\"<br>\"Trước tiên thì vấn đề vết thương trên đầu chỉ gây tổn thương ngoài bề mặt da nên không có gì đáng nghiêm trọng.<br><br>Nhưng sau khi tiến hành chụp CT để kiểm tra họp sọ và não bộ thì chúng tôi phát hiện trong não bệnh nhân có một khối u ác tính, hiện đã chuyển sang giai đoạn hai.\"<br>Nghe bác sĩ nói xong mà sắc mặt cô gái liền tối sầm xuống, cô thất thần đến mấy giây sau thì mới định tâm lại được.<br>\"Vậy có điều trị được không bác sĩ?\"<br>\"Với khối u này sẽ khiến bệnh nhân hay đau đầu, buồn nôn, và phương thức điều trị tốt nhất bây giờ là tiến hành phẫu thuật loại bỏ khối u.\"<br>Hai người đàn ông cùng nhau vào bệnh viện, rồi lại đều phải tiến hành phẫu thuật.<br><br>Một mình cô thì biết phải làm sao đây?<br>Trong khi Phù Khánh Anh lại không có bất cứ người thân nào? Và anh đã biết về căn bệnh của mình hay chưa? Rồi cô phải làm sao đây?<br>\"Tạm thời cô cứ bàn lại với bệnh nhân, khi nào có quyết định thì hãy liên hệ để chúng tôi sắp xếp lịch tiến hành phẫu thuật cho anh ấy.\"<br>\"Tôi biết rồi, cảm ơn bác sĩ!\"<br>Bác sĩ rời đi, chỉ còn một mình người phụ nữ ấy đứng trước cửa phòng cấp cứu với biết bao suy nghĩ phức tạp trong đầu.<br><br>Lúc này Phù Khánh Anh được y tá đẩy ra ngoài, hiện tại anh ta vẫn còn đang hôn mê nên chưa thể nhìn thấy sự xuất hiện của Triệu An Nghiên.<br><br>Cô nhìn người đàn ông ấy với ánh mắt thương xót nhiều hơn là hờn trách, vì dù sao anh cũng là người đã từng giúp đỡ cô, ở bên cạnh chăm lo cho cô suốt những năm tháng bôn ba xứ người.<br>Có lẽ vì căn bệnh quái ác kia tác động nên anh mới hành xử mất kiểm soát như ngày hôm nay.<br>\"Bệnh nhân sẽ được chuyển lên phòng 401, người nhà sau khi làm thủ tục xong thì quay lại với anh ấy nhé!\"<br>\"Tôi biết rồi!\"<br>Triệu An Nghiên nhẹ giọng trả lời nữ y tá, sau đó Phù Khánh Anh được y tá đẩy vào thang máy đưa lên lầu 4.<br>Cô gái ấy bước lên lan can, đưa ánh mắt phức tạp nhìn ra đêm đen trước mắt mà trong lòng không ngừng dậy lên từng cơn sóng ưu tư.<br>Có lẽ sau hôm nay, cô đã biết con tim mình thật sự yêu ai và ai mới là người quan trọng, nhưng cũng là ngày cô phải đối mặt với biết bao chuyện không vui.<br>Phó Nhất Trác là người cô yêu, anh cần phải phẫu thuật cột sống để không ảnh hưởng đến vấn đề đi lại sau này.<br><br>Còn Phù Khánh Anh, anh cũng phải phẫu thuật loại bỏ khối u trong não.<br><br>Dù anh không phải là người cô yêu, nhưng tình cảm thân thiết như một người anh trai là vẫn không thể chối bỏ.<br>Cả hai đều cần có người bên cạnh chăm sóc, nhưng cô thì chỉ có một.<br><br>Cô còn công việc, còn kế hoạch trả thù của mình...!Giờ cô biết làm sao đây?\"<br>Nghĩ ngợi một lúc cũng không tìm ra được cách nào tốt hơn nên Tiệu An Nghiên đã lấy điện thoại ra, ấn số và gọi đến một người.<br>Sau vài tiếng chuông ngân dài rồi tắt hẳn, cô lại tiếp tục gọi lần hai thì đối phương mới chịu nghe máy:<br>[A lô, có biết bây giờ là mấy giờ không mà gọi điện làm phiền người ta vậy hả?]<br> <br>Từ loa điện thoại truyền tới giọng điệu ngáy ngủ của Diệp Mẫn, chứng tỏ Triệu An Nghiên cô đã làm phiền giấc ngủ vàng bạc của cô bạn thân.<br>\"Xin lỗi vì hơn hai giờ sáng rồi còn gọi cho cậu, nhưng thật sự ngoài cậu ra thì mình không biết phải tìm tới ai bây giờ.\"<br>[Là cậu à Nghiên Nghiên?]<br>Nghe thấy giọng nói quen thuộc, Diệp Mẫn đã có vài phần tỉnh táo hơn.<br>\"Ừm, là mình đây!\"<br>[Cậu sao vậy? Nghe giọng trầm quá, có phải lại gặp chuyện gì rồi không?]<br>\"Đúng là chỉ có cậu mới hiểu mình thôi.\"<br>Triệu An Nghiên cười nhẹ, nhưng ánh mắt vẫn đượm buồn không thay đổi.<br>[Nghe giọng cậu là biết ngay có vấn đề rồi.<br><br>Sao, có chuyện gì mau nói mình nghe đi]<br>Cô im lặng một lúc ngắn rồi mới nói:<br>\"Giờ cậu đến bệnh viện F được không?\".<br><br>"]