["<br>Rời khỏi quán Bar, Phó Nhất Trác không đi đâu khác ngoài đến nhà của Triệu An Nghiên để tìm cô.<br><br>Mặc dù anh cũng không biết là tại sao lại đến đây, thậm chí đã đứng trước cửa nhà nhưng cứ căng thẳng một cách bất bình thường.<br>Mà thật ra lí do là vì anh vướng mắc cái đoạn tại sao Triệu An Nghiên lại bỏ về, anh muốn biết do cô ghen hay là vì nguyên nhân nào khác.<br>Suy nghĩ hồi lâu, Phó Nhất Trác anh cũng quyết định ấn chuông cửa gọi người.<br>*King coong.*<br>*King coong.*<br>*King coong x3.*<br>Ấn chuông rồi ấn chuông liên tục một hồi mà bên trong vẫn cứ êm đềm không chút động tĩnh gì khiến người đàn ông thoáng chau mày.<br>\"Lẽ nào lại chưa về nhà?\"<br>Phó Nhất Trác tự hỏi một câu, sau đó anh nhìn vào trong nhà qua khe cửa sắt, rồi lại nhìn qua dãy hàng rào cao cao gần đó, và một suy nghĩ hết sức táo bạo đã nảy ra trong đầu anh.<br>Nhà của Triệu An Nghiên không có người làm, nên nếu cô không có ở nhà thì căn bản cũng chẳng có ai.<br><br>Chuyện đột nhập vào trong có lẽ là không hề khó đối với người ưa thích thám hiểm như Phó Nhất Trác anh.<br>*Phịch.*<br> <br>Và sự thật là sau một khoảng thời gian ngắn thôi thì anh ta đã thành công vượt rào, tiếp đất một cách an toàn.<br><br>Giờ chỉ còn lớp cửa kính có hệ thống báo động chống trộm bao quanh trọn căn nhà bên trong nữa là anh có thể thành công đột nhập vào nhà.<br>Với loại cửa có chế độ an ninh cao ấy, chỉ cần nhấn sai mật khẩu ba lần thì hệ thống sẽ tự động báo cảnh sát.<br><br>Vậy cho nên anh phải vô cùng cẩn thận.<br>Phó Nhất Trác cố gắng nhớ lại mật khẩu mà trước đó Triệu An Nghiên đã bấm hôm đưa anh về nhà trong đêm lúc anh giả vờ mất trí.<br><br>Cũng nhờ sự lươn lẹo lần ấy mà bây giờ anh mới có cơ hội tận dụng để làm ra chuyện \"tốt\".<br>Và lúc này, sau hai lần bấm sai mật khẩu thì người đàn ông đã có chút lo âu.<br><br>Anh chậm lại vài giây để suy nghĩ thật kỹ, đến phút chót vẫn quyết định nhắm mắt làm liều, ấn nốt những con số khá mơ hồ trong trí nhớ.<br>[xxxxxx.]<br>*Ting.*<br>Trong giây phút hết sức hồi hộp và căng thẳng thì *Ting* một cái, khóa cửa đã được mở ra trong sự bất ngờ của người đàn ông.<br>Anh ta cười đắc ý, sau đó hào hứng đi vào nhà, không bật đèn mà đi thẳng lên lầu, vào đúng căn phòng trước đó đã từng ở.<br>Tuy đã bỏ trống vài ngày nhưng căn phòng vẫn rất sạch sẽ, chứng tỏ Triệu An Nghiên vẫn gọi nhân viên đến lau dọn căn phòng này.<br><br>Đến cả những vật dụng trước đó của anh cũng còn nguyên vẹn không thay đổi.<br><br>Điều đó khiến Phó Nhất Trác anh càng thêm vui thầm.<br><br>\"Phụ nữ mạnh mẽ đến đâu thì khi vào tay mình rồi cũng sẽ bị khuất phục thôi.<br><br>Triệu An Nghiên, em đừng hòng chạy khỏi.\"<br>Cao cao tự luyến, tự ngông nghênh nói xong, Phó Nhất Trác liền mở tủ chọn quần áo ngủ sau đó mang vào phòng tắm.<br>Bên trong, tiếng nước bắt đầu chảy róc rách, đâu đó còn vang vọng tiếng hát đầy yêu đời của người đàn ông.<br><br><br>Mà lúc này từ phía cửa phòng đột nhiên lại có động tĩnh.<br><br>Tay nắm cửa sau khi bị ai đó tác động thì cánh cửa đã được mở ra, người bước vào là Triệu An Nghiên đang đi đứng loạng choạng, với gương mặt đỏ ửng và mùi hương tồn tại trên người cô lúc này chính là mùi rượu nồng nặc.<br>Chân trước chân sau, cô nàng tiến thẳng về phía giường ngủ, thả tự do cơ thể ngọc ngà lên mặt đệm mềm mại như nhung.<br><br>Cả người nằm ngửa trên nệm, mặt song song trần nhà, đôi mắt thanh cao bấy giờ đã không còn mở nổi vì quá say, cứ như vậy mà cô dần dà thiếp đi.<br>Sau 20 phút, Phó Nhất Trác đã quay trở ra với chiếc quần short đơn giản, cùng phô bày cơ bắp, cơ bụng săn chắc do không mặc áo và chiếc khăn đang khoác qua cổ để lau mái tóc vừa gội xong vẫn còn ướt.<br><br>Lúc vô tình nhìn qua giường ngủ thì anh đã bị một phen giật mình.<br>\"Nghiên...Nghiên?\"<br>Phó Nhất Trác anh lại tự hỏi? Sau đó bước qua gần hơn để được nhìn rõ người con gái ấy, tự dưng anh lại đưa tay lên bịt mũi lại.<br>\"Uống bao nhiêu mà cả người toàn là hơi rượu kinh thế?\"<br>Vừa làu bàu, anh ta vừa lấy áo mặc vào người.<br><br>Mắt nhìn Triệu An Nghiên vẫn còn đang mang giày cao gót, áo khoác vẫn chưa cởi đã nằm sõng soài trên giường mà anh khẽ lắc đầu.<br>Anh tiến tới giúp cô tháo giày, vô tình lại nhìn thấy gót chân của cô bị thương do mang giày cao gót trong nhiều giờ dẫn đến bị trầy xước nên đã đi tìm băng cá nhân dán lại cho cô.<br><br>Sau đó lại giúp Triệu An Nghiên cởi áo khoác, do quá say nên căn bản cô chẳng hề nhận ra hành động của người đàn ông.<br>Phó Nhất Trác giúp cô nằm lại đúng vị trí, anh đắp chăn cho cô, lặng lẽ ngồi bên cạnh ngắm nhìn người con gái ấy với ánh mắt trìu mến.<br> <br><br>Bất giác anh đưa tay chạm vào gò má của cô, không hiểu tại sao trong trái tim lại đang thổn thức không ngừng, cứ nhìn thấy cô là anh lại muốn chở che, chăm sóc.<br>\"Rốt cuộc em đã trải qua những gì?\"<br>Câu hỏi chỉ được thốt ra âm thầm trong lòng người đàn ông ấy, anh nhìn cô một chút sau đó đã rời khỏi phòng.<br>Không lâu sau Phó Nhất Trác đã mang lên một ly trà gừng, rồi anh lại lấy khăn vắt qua nước ấm giúp Triệu An Nghiên lau mặt.<br><br>Tất cả những hành động anh dành cho, cô đều không hề nhận ra.<br><br>Phó Nhất Trác cũng rất muốn biết rốt cuộc cô đã gặp phải chuyện gì, tại sao lại uống nhiều rượu như thế? Có phải là vì anh hay không? Nếu thật sự là vì anh trêu chọc người phụ nữ khác khiến cô giận rồi nhậu ra thế này thì anh sẽ ân hận chết mất.<br>Phó Nhất Trác lại ngồi nhìn cô thêm một lúc sau thì anh mới tắt đèn, sau đó lấy một cái gối mang qua sofa nằm.<br>Thật ra anh hoàn toàn có thể sang phòng khác để ngủ, nhưng vì lo cho cô, sợ chút nữa chẳng may cô có khó chịu hay nôn ói thì anh còn biết, nên thà ở lại ngủ sofa chứ không rời khỏi.<br>Đã lâu lắm rồi anh không có cảm giác muốn quan tâm, chăm sóc cho ai, nhưng từ khi gặp cô thì mọi chuyện đã khác.<br><br>Con tim anh đã rẽ hướng mà không hề nhận ra!.<br><br>"]