["<br>Không ngờ rằng trong lúc nguy cấp nhất, ở tình huống nghìn cân treo sợi tóc, người mà Triệu An Nghiên gọi tên lại là Phó Nhất Trác, nhưng sau khi nghe cô gọi tên người đàn ông khác thì Phù Khánh Anh dường như lại càng phát điên.<br>Anh ta nắm chặt hai tay Triệu An Nghiên đè lên vách tường, dùng khẩu khí và ánh mắt phẫn nộ nhìn cô mà lớn tiếng:<br>\"Xem xem, người em vừa gọi tên là ai thế kia? Vậy mà còn ngụy biện nói rằng không có gì, Triệu An Nghiên tại sao em lại đối xử với tôi như thế hả? Tôi yêu em 5 năm, để đổi lại những lời từ chối của em sao? Để nghe em gọi tên một người đàn ông khác trong lúc cần nhất hay sao?\"<br>\"Phù Khánh Anh, anh có biết anh đang làm gì không hả? Có phải anh bị điên rồi không?\"<br>\"Phải, tôi điên rồi.<br><br>Tôi yêu em đến phát điên rồi, tôi muốn em phải là của tôi.\"<br>Nói rồi, Phù Khánh Anh lại lao vào làm ra những hành động nhạy cảm với người phụ nữ, khiến cô ngày càng hoảng loạn.<br>\"Buông tôi ra...!Phó Nhất Trác, anh đâu rồi mau tới cứu em...\"<br>Vừa la hét cầu cứu, Triệu An Nghiên vừa vùng vẫy, biết rõ hoảng loạn không phải là cách tốt nên cô cố gắng bình tĩnh lại, sao khi nghĩ thông liền nâng chân lên thúc mạnh vào hạ bộ của người đàn ông một cái, khiến anh ta đau đớn quằn quại mà buộc lòng phải buông cô ra.<br>Nhân cơ hội, Triệu An Nghiên liền bỏ chạy, nhưng vừa chạy vào trong phòng thì Phù Khánh Anh đã đuổi tới, anh ta ôm lấy cô ném thẳng lên giường.<br>\"Tránh xa tôi ra, Phù Khánh Anh tôi xin anh mà...\"<br>\"Nghiên Nghiên, em sao vậy? Nghiên Nghiên...\"<br> <br>Lúc này bên ngoài cửa phòng đã vang lên giọng nói lo lắng của Phó Nhất Trác, ở tay nắm cửa cũng đang được tác động liên tục, nhưng cửa phòng căn bản đã bị khóa trái.<br><br>Nhận thấy cửa không thể mở được, Phó Nhất Trác liền bắt đầu tung cửa.<br>\"Trác, cứu em...\"<br>Bỗng dưng nghe giọng của Phó Nhất Trác, chẳng hiểu sao Triệu An Nghiên lại bật khóc, trong khi cô vẫn đang cố gắng chống cự khỏi bàn tay Phù Khánh Anh.<br>\"Tới rồi sao, vậy thì tôi sẽ bắt anh ta phải tận mắt chứng kiến thân xác em thuộc về tôi, để xem nó có còn yêu em nữa hay không?\"<br>*Xoạt*<br>Sau âm thanh chói tai thật đáng sợ vang lên là khi chiếc áo ngủ của cô đã bị xé rách đến eo, làm lộ ra vòng một đầy đặn đang được che đậy kín đáo trong lớp nội y màu đen quyến rũ.<br>\"Đừng mà...\"<br>\"Nghiên Nghiên...\"<br>*Rầm.*<br>Sau hơn chục cú tung, đạp thì cánh cửa gỗ ấy cũng được bật mở.<br><br>Người đàn ông bên ngoài lập tức xông vào, nhìn thấy cảnh tưởng trước mắt, Phó Nhất Trác dường như nổi điên, anh lao tới nắm cổ áo Phù Khánh Anh giật ngược trở lại phía sau khiến hắn mất đà liền ngã sõng soài xuống sàn nhà lạnh ngắt.<br>Trong khi còn chưa kịp định thần thì Phó Nhất Trác lại lao tới, liên tục đánh, đấm vào mặt đối phương và Phù Khánh Anh chỉ biết đưa tay lên đỡ, nhưng sau vài giây thì hắn đã đỡ được một đòn của Phó Nhất Trác và lật ngược tình thế.<br>Phó Nhất Trác bị Phù Khánh Anh túm cổ áo, đẩy ngược về phía sau đến khi lưng anh va đập vào chiếc bàn trang điểm thì mới dừng lại.<br><br>Sau đó là hàng loạt đợt tấn công của Phù Khánh Anh, còn Phó Nhất Trác lúc này đã hoàn toàn yếu thế hơn khi sau cú va đập vào lưng thì anh hầu như đã mất sức rất nhiều.<br>Lúc này, sau khi quơ tạm một chiếc áo khác mặc vào người thì Triệu An Nghiên cũng lao về phía hai người đàn ông, ra sức can ngăn nhưng bất thành.<br><br>Nhìn thấy Phó Nhất Trác mặt mày lấm lem máu mà cô càng rối, trong lúc nguy cấp cô liền chạy đến cầm lấy bình thủy tinh cắm hoa trên bàn, mang tới đập thẳng vào đầu Phù Khánh Anh một cái.<br>*Xoảng.* <br>Từng âm thanh vỡ vụn của thủy tinh vang lên dưới sàn nhà, và sau cú đập ấy của Triệu An Nghiên thì Phù Khánh Anh cũng đã bất tỉnh.<br><br>Không còn cản trở, Triệu An Nghiên nhanh chóng đi tới đỡ lấy Phó Nhất Trác.<br>\"Em có sao không?\"<br>\"Không, em không có sao hết? Nhưng lưng của anh có ổn không?\"<br>Dù đã đau đến sắc mặt tái mét, mồ hôi nhễ nhại nhưng người đàn ông ấy vẫn gắng gượng nặn ra nụ cười.<br>\"Cuối cùng em cũng chịu thay đổi cách xưng hô với anh rồi! Anh có chết cũng mãn nguyện.\"<br>\"Cái tên chết bầm này, anh nói điên nói khùng cái gì vậy? Tôi hỏi lưng anh thế nào rồi?\"<br>Trong khi Triệu An Nghiên đang lo sốt vó thì tự dưng Phó Nhất Trác lại chau mày:<br>\"Em lại xưng tôi nữa rồi...\"<br>\"Anh...\"<br>Đến nước này mà nam nhân đó còn làm nũng, nhưng kết quả vẫn khuất phục được cô gái ấy.<br>\"Em hỏi lưng của anh sao rồi?\"<br>Giờ thì Phó Nhất Trác mới chịu cười thỏa mãn và trả lời:<br>\"Anh ổn, nhưng em gọi xe cấp cứu tới đưa anh ta vào bệnh viện trước đi, kẻo lại xảy ra án mạng.\"<br>\"Anh qua giường ngồi trước đã rồi em gọi.\"<br>Nói xong, Triệu An Nghiên liền dìu Phó Nhất Trác qua giường ngồi.<br><br>Sau đó cô lấy điện thoại ra gọi xe cấp cứu tới.<br> <br>Không lâu sau thì có cả hai chiếc xe cứu thương tới cùng nhau.<br><br>Trong lúc Phó Nhất Trác và Phù Khánh Anh đều được đưa lên xe cấp cứu thì lúc này Phù Khánh Anh cũng đã mơ hồ tỉnh lại trong tình trạng máu me bé bét khắp mặt vì vết thương trên đầu anh đã chảy máu trước đó.<br>Trong mê man, Phù Khánh Anh nhìn thấy Triệu An Nghiên đang nắm chặt tay người đàn ông đó, và cô cũng vào chiếc xe cấp cứu đi cùng Phó Nhất Trác.<br>Bấy giờ trên môi người đàn ông đáng trách cũng đáng thương ấy chợt xuất hiện nụ cười chua xót.<br>Hóa ra tình yêu thương 5 năm vẫn không bằng người đến sau vài tháng.<br><br>Giá mà suốt thời gian qua anh nghiêm túc bày tỏ sớm hơn thì có lẽ mọi chuyện đã khác.<br><br>Anh cũng không phải vì yêu quá hóa giận, vì thất vọng mà làm ra những chuyện thiếu mất kiểm soát như vừa rồi.<br>Đến bệnh viện, Phù Khánh Anh được đưa vào phòng cấp cứu, còn Phó Nhất Trác được chuyển sang phòng chụp X-quang để kiểm tra vết thương sau lưng.<br>Và nơi mà Triệu An Nghiên luôn đứng chờ vẫn là cửa phòng có Phó Nhất Trác ở đó..<br><br>"]