["<br>Sáng hôm sau, đến khi Phó Nhất Trác tỉnh dậy là lúc đã hơn tám giờ sáng.<br><br>Cảm giác đầu tiên ập đến khi anh vừa mở mắt ra là cơn đau truyền tới dữ dội tại vùng đầu khiến anh phải đưa tay lên xoa bóp vài giây, sau đó mới ngồi dậy, để lưng tựa vào thành đầu giường.<br>Bấy giờ mắt phượng mới nhìn xung quanh căn phòng và nhận ra nơi này cũng chẳng hề xa lạ gì đối với anh.<br><br>Có lạ thì chỉ lạ mỗi chỗ từng đồ dùng cá nhân trước đây của anh vẫn còn được giữ nguyên không hề thay đổi.<br>Nhìn lại chiếc áo trên người, sau khi thấy đã bị ai đó thay đổi thì bất giác nhíu nhẹ hàng lông mày.<br><br>Không nghĩ nhiều, anh lập tức xuống giường, vì sơ ý nên lại động tới vết thương khiến anh thoáng chau mày.<br>Cùng lúc này dưới phòng khách, Phù Khánh Anh cũng vừa trở xuống từ phòng riêng của mình, nhìn thấy Triệu An Nghiên đang ngồi làm việc bên bộ bàn ghế sofa sang trọng, anh liền bước tới, vui vẻ cất lời trêu chọc:<br>\"Hôm nay Triệu tổng chịu ngồi yên ở nhà, đúng là chuyện lạ nha!\"<br>\"Tại em có việc khác cần phải làm, em tưởng ăn sáng xong anh đã ra ngoài rồi chứ!\"<br>Triệu An Nghiên nhìn Phù Khánh Anh, trả lời xong cô lại tiếp tục làm việc của mình.<br>\"Đối tác hẹn 10 giờ nên lát nữa anh mới đi.<br><br>Vậy còn em, chút nữa định đi đâu? Có cần anh lái xe đưa em đi không?\"<br> <br>\"Ở đây anh không quen thuộc đường phố, nên không phù hợp để gánh vác vị trí tài xế đâu.<br><br>Vả lại chút nữa em cũng không có đi một mình, cho nên anh cứ giải quyết việc riêng đi.\"<br>\"Em đi cùng anh ta à?\"<br>Lúc này Phù Khánh Anh đã xuống sắc, trong câu hỏi của anh có một chút gì đó khiến cô cảm thấy bí bách, nên cô chọn cách trả lời mà không nhìn vào ánh mắt của người đàn ông ấy.<br>\"Vâng! Bọn em phải đến bệnh viện một chuyến.\"<br>\"Sức khỏe em gặp vấn đề gì hay sao?\"<br>\"Không phải em, anh đừng lo lắng như thế.\"<br>\"Vậy thì là anh ta? Chỉ uống say rồi nôn một vài lần thôi mà phải vào bệnh viện ư? Có công tử quá không đây.\"<br>\"Chuyện đó không đến lượt cậu quản.\"<br>Phù Khánh Anh vừa dứt câu thì phía thang máy đã truyền tới giọng nói ngạo nghễ của một người đàn ông, ngay lập tức thu trọn tầm mắt của hai người ngồi bên sofa.<br>\"Không phải sao? Là đàn ông mà chỉ uống say thôi đã phải vào bệnh viện thì quá yếu đuối rồi còn gì.\"<br>Bỏ ngoài tai những gì Phù Khánh Anh vừa nói, Phó Nhất Trác đi thẳng đến sofa, anh không chọn vị trí ngồi cạnh Triệu An Nghiên mà đến ngồi ở phía đối diện, anh nhìn cô gái, trực tiếp hỏi:<br>\"Chuyện này là sao?\"<br>\"Đi khám lại vết thương cho anh!\"<br>\"Vết thương đó thì liên quan gì tới em?\"<br>\"Không liên quan tôi đã không quản.<br><br>Tóm lại hôm nay anh nhất định phải đến bệnh viện cùng tôi.\"<br>Phó Nhất Trác cứng rắn một thì Triệu An Nghiên lại cương quyết tới mười.<br><br>Ánh mắt cô nhìn nam nhân đối diện, không một chút kiêng dè.<br>Thậm chí khi nói xong, cô còn không cho đối phương cơ hội trả lời vì đã lập tức cầm theo laptop cùng đứng dậy.<br>\"Tôi cho anh 15 phút để ăn sáng, đừng để tôi phải chờ khi đã quay trở lại đây.\"<br>Trước khi đi, Triệu An Nghiên còn nghiêm nghị để lại một lời căn dặn cho ai đó, khiến anh ta bất giác rén ngang.<br>Nhìn cô rời đi đến khi khuất dáng thì Phó Nhất Trác mới chuyển tầm mắt nhìn sang Phù Khánh Anh.<br><br>Anh đang nghĩ rằng cái anh chàng bạn trai này chỉ là bù nhìn thôi ư?<br>\"Anh không quản cô ấy?\"<br><br>Nghe thấy câu hỏi, Phù Khánh Anh cũng quay lại nhìn người đàn ông bên cạnh mình với ánh mắt tràn đầy bất mãn.<br>\"Nếu quản được thì anh chả có cơ hội ngồi đây rồi.\"<br>Nói rồi, Phù Khánh Anh cũng hậm hực bỏ lên lầu, để lại Phó Nhất Trác khó hiểu nhìn theo.<br>Dường như có gì đó sai sai ở đây? Bạn gái muốn đưa người đàn ông khác đi bệnh viện, dĩ nhiên là từ lòng quan tâm mới phát sinh chuyện đó, nhưng phận là bạn trai như Phù Khánh Anh chỉ có thể bất lực ngồi nhìn?<br>Rốt cuộc trong chuyện này, chỗ sai nằm ở đâu?<br>Sau khi chia nhau ra thì đúng 15 phút sau Triệu An Nghiên đã có mặt tại phòng khách, còn Phó Nhất Trác cũng đang chờ sẵn.<br>Nếu anh là băng thì cô chính là lửa.<br><br>Ngọn lửa hung dữ của cô khiến băng anh tan chảy, dù có cứng rắn nhưng suy cho cùng vẫn phải rén.<br>\"Xong rồi đúng không?\"<br>Thay vì trả lời Phó Nhất Trác đã lắc đầu, hành động đó vô tình lại khiến Triệu An Nghiên chau mày.<br>\"Tức là vẫn chưa ăn sáng?\"<br>\"Dạ dày cứ anh ách khó chịu nên không muốn ăn.\"<br>\"Vậy thì nhịn.\"<br>Như một gáo nước lạnh tạt thẳng vào mặt người đàn ông, khiến Phó Nhất Trác như hóa đá tại chỗ.<br>Cô có cần thiết vô tâm, vô tình như thế hay không? Anh chỉ định giở chút chiêu trò làm nũng thôi mà lại nhận về cả tấn băng Bắc Cực, quả thật ủy khuất vô cùng.<br>\"Sao còn đứng đó? Chờ tôi thỉnh hay sao?\"<br>Lúc nói xong thì Triệu An Nghiên đã bỏ đi trước, nhưng khi ra tới cửa rồi thì vẫn không nghe thấy tiếng bước chân của người đàn ông kia đâu, thế là phải quay lại một vòng, tặng cho anh thêm một câu khó nghe.<br>\"Đi ngay đây mà!\"<br>Ấm ức trả lời xong, Phó Nhất Trác liền nối bước theo sau cô gái, vừa đi còn không quên cằn nhằn đôi lời:<br>\"Càng ngày càng hung dữ, không hiểu sao tôi lại đi thích một bà chằn như em? Hừm...\"<br> <br>Lúc cả hai ra tới xe thì Triệu An Nghiên đã giành trước vị trí ghế tài xế, thấy mặt cô cứ căng như dây đàn nên Phó Nhất Trác cũng không dám nhiều lời, đành lẽo đẽo mở cửa, ngồi vào vị trí phó lái.<br>Sau đó chiếc xe được khởi động và từ từ di chuyển ra khỏi khuôn viên biệt thự.<br><br>Lúc này, Phó Nhất Trác mới lên tiếng:<br>\"Hình như đêm qua có ai đó đã thay áo của tôi...\"<br>\"Là tôi thay.\"<br>Triệu An Nghiên dứt khoát đáp trả, trong khi ánh mắt vẫn đang tập trung lái xe.<br>Không gian lại im lặng một chút thì người đàn ông mới lần nữa cất lời:<br>\"Thế tối qua tôi có làm sai chuyện gì không?\"<br>Đến câu hỏi này thì Triệu An Nghiên đã chịu suy nghĩ, sau ba giây cô mới nói:<br>\"Anh nôn đầy cả sàn nhà của tôi, còn day vào áo nên phải thay đấy.<br><br>Chả biết gặp phải cái quái gì mà lại uống nhiều như thế.\"<br>Trong lời nói của cô có chút trách móc, có chút hậm hực nhưng lại khiến Phó Nhất Trác khẽ cười thầm, nhưng sau đó vài giây thì anh lại trầm mặc vì nghĩ rằng, không biết những gì cô đang dành cho anh là quan tâm vì điều gì?<br>Rốt cuộc là yêu thích, hay là vì trách nhiệm?.<br><br>"]