["<br>Triệu An Nghiên về nhà một chuyến, đến khi quay trở lại thì mất hơn 2 tiếng.<br><br>Cứ tưởng, Phó Nhất Trác đã ngủ, nhưng nào ngờ cô chỉ vừa mở cửa phòng thì người đàn ông đó đã ngóc đầu dậy, cố ngoái đầu nhìn ra ngoài.<br>\"Em vào rồi à? Em về nhà lấy cái gì vào đấy?\"<br>\"Một ít quần áo và laptop để làm việc, dù sao cũng còn phải ở lại đây thêm vài ngày.<br><br>Mà sao anh chưa ngủ nữa?\"<br>\"Anh chờ em! Giờ thì mới yên tâm đi ngủ đây!\"<br>Nói xong, Phó Nhất Trác mới nhắm mắt lại, anh mặc kệ cho những gì mình nói ra sẽ khiến cô gái ấy suy nghĩ.<br><br>Đối với anh bây giờ là nhanh chóng chiếm được tình cảm của cô mà thôi, vì anh biết trái tim mình đã hướng về nơi ấy.<br>Triệu An Nghiên đứng ngây ra nhìn Phó Nhất Trác, sau đó nhìn lại đồng hồ hiện tại cũng đã gần hai giờ sáng, trong khi đó cô còn biết bao công việc cần giải quyết nên làm gì có thời gian mà suy nghĩ nhiều.<br>Gác lại mọi thứ, cô mang laptop qua sofa và bắt đầu tiến hành những kế hoạch cần triển khai sắp tới trong dự án vừa trúng thầu.<br>*Reng reng reng.*<br>Bầu không khí yên tĩnh chợt bị tiếng chuông điện thoại của Triệu An Nghiên phá vỡ, cô nhanh chóng ấn tắt chuông vì sợ sẽ làm Phó Nhất Trác giật mình thức giấc, sau đó mới đi qua cửa sổ nghe máy.<br>\"Em nghe đây! Có chuyện gì quan trọng hay sao mà gọi điện cho em vào giờ này vậy?\"<br>[Giờ này? Ở chỗ em đang là ban đêm à Nghiên Nghiên?]<br> <br>Bên kia truyền tới giọng nói của một người đàn ông và khi đó Triệu An Nghiên lại đang mỉm cười.<br>\"Vâng! Ở chỗ em bây giờ đang hơn hai giờ khuya.\"<br>[Vậy à! Anh quên mất là chênh lệch múi giờ nên mới gọi cho em giờ này, anh không làm phiền em chứ?]<br>\"Phiền gì chứ, lẽ ra em phải gọi cho anh thường xuyên để hỏi thăm tình hình mới đúng ấy chứ! Mà anh gọi cho em chắc là có việc gì hả?\"<br>[Nhớ em nên gọi thôi!]<br>\"Anh chỉ giỏi trêu em!\"<br>Triệu An Nghiên thoải mái nói chuyện, còn vui vẻ, còn cười mà không hề nhận ra lúc này đang có một tên trộm lắng tai nghe lén, còn ti hí đôi mắt nhìn về phía cô, và trong lòng anh đang âm thầm dậy từng cơn sóng tò mò.<br>[Anh nói thật đấy, anh nhớ em quá rồi! Không biết em có nhớ anh không nữa?]<br>Đối phương lại tiếp tục truyền tới những câu nói hết sức thân mật khiến cô lại cười, nhưng vẫn trả lời một câu khiến nam nhân ấy thỏa mãn.<br>\"Vâng, em cũng nhớ anh!\"<br>[Tuyệt vời ông mặt trời! Thế ít ngày nữa anh sang đó thăm em!]<br>\"Vậy còn công ty thì sao?\"<br>[Em yên tâm, anh đi chuyến này là có cả việc công lẫn việc tư! Quan trọng nhất vẫn là muốn gặp em vì nhớ quá rồi.]<br>\"Thế à? Vậy cụ thể khi nào anh hạ cánh đến đây đây?\"<br>[Nếu không có gì thay đổi thì tuần sau anh sẽ được gặp em!]<br>\"Vâng, vậy tới đó rồi gặp!\"<br>\"Vâng! Thế thôi em nghỉ ngơi đi, anh tắt máy đây!]<br>\"Dạ, tạm biệt anh!\"<br>Kết thúc cuộc điện thoại với một người đặc biệt thân, Triệu An Nghiên có chút vui vẻ khi quay về chỗ ngồi cũ, trước khi bắt đầu lại công việc, cô có nhìn sang Phó Nhất Trác thì thấy anh vẫn đang ngủ nên sau đó đã tập trung làm việc, nhưng cơn buồn ngủ lúc này tự dưng lại ập tới không buông tha.<br><br>Chống cự không nổi, Triệu An Nghiên đành tạm gác lại mọi việc, cô lấy ra một chiếc chăn nhỏ sau đó nằm xuống sofa và dần chìm vào giấc ngủ.<br>Bấy giờ Phó Nhất Trác mới mở mắt ra, anh nhìn cô gái mạnh mẽ ấy, trong lòng chợt cảm thấy có chút hụt hẫng.<br><br>\"Lẽ nào em là hoa đã có chủ rồi sao?\"<br>Miên man với những ưu tư u sầu, mãi đến khi thiếp đi lúc nào cũng không hay, đến khi Phó Nhất Trác tỉnh lại lần nữa là lúc bác sĩ đã đến khám lại vết thương và thay băng cho anh.<br>Vừa mở mắt ra anh đã dáo dát nhìn khắp phòng nhưng không thấy người cần tìm ở đâu thì liền chau mày, muốn gượng người ngồi dậy, cũng may có y tá ngăn lại.<br>\"Không ngồi dậy được đâu anh ơi, cẩn thận kẻo lại rách vết thương đấy.\"<br>\"Cô gái ở cùng tôi tối qua đâu rồi?\"<br>\"Cô ấy ra ngoài từ sáng sớm rồi! Giờ anh ăn cháo xong thì uống thuốc nha!\"<br>\"Cô ấy có nói đi đâu và bao giờ quay lại không?\"<br>\"Không! Tôi đỡ anh nằm nghiêng qua rồi nâng giường lên để anh ăn cháo nào.\"<br><br>Nữ y tá nói xong thì định chạm vào người Phó Nhất Trác nhưng lại bị anh đưa tay ra hiệu không được phép tới gần, khiến cô gái chợt bối rối.<br>\"Tôi tự làm được.\"<br>Nói rồi, Phó Nhất Trác mới gượng sức tự trở mình nằm nghiêng qua một bên, mặc dù nữ y tá rất muốn tới giúp một tay nhưng thấy gương mặt lạnh như băng của anh thì dè dặt không dám.<br>Cùng thời điểm này, Triệu An Nghiên lại đang phải ở công ty để chủ trì một cuộc họp quan trọng.<br><br>Sau khi phổ biến và sắp xếp công việc cho từng bộ phận xong thì cô quay trở về phòng làm việc.<br>Lúc này do hơi mệt nên cô ngồi chống tay lên trán, nhắm mắt nghỉ ngơi vài phút.<br><br>Sau đó tự dưng có một mùi hương thơm lừng xộc vào mũi khiến cô chú ý đến nên liền ngẩng mặt nhìn lên, hóa ra người mang trà đến là Cao Thương Húc, vị Giám đốc trẻ tuổi được cô mời đến làm việc cho mình.<br>\"Giám đốc Cao, có việc gì sao?\"<br>Cao Thương Húc hơi cười nhẹ rồi mới trả lời:<br>\"Thấy sắc mặt Chủ tịch hôm nay không tốt lắm, nên cố tình mang trà đến.<br><br>Thật ra thì những dự án sắp triển khai đã ổn thỏa hết cả rồi, em có thể an tâm giao cho cấp dưới phụ trách, đâu nhất thiết phải tự mình ôm hết vào người như thế.<br><br>Không tin tưởng vào năng lực của anh à?\"<br>\"Anh hiểu sai ý tôi rồi.<br><br>Chẳng qua tôi muốn tự mình làm thì mới an tâm, cũng do tính tôi quá cầu toàn nên sợ giao cho cấp dưới sẽ tạo áp lực cho họ.\"<br>Triệu An Nghiên cười nhẹ, nói xong thì cô mới nhâm nhi chút trà nóng.<br>\"Nhưng cố quá cũng không nên đâu, làm gì cũng phải quan tâm tới sức khỏe, em mà đổ bệnh thì hai bác lại trách anh không quan tâm nhắc nhở em.\".<br><br> <br>Đam Mỹ Cổ Đại<br>\"Tôi biết rồi, cảm ơn anh! Mà Trợ lý Phó có việc gia đình nên nghỉ phép vài tuần, trong thời gian này anh tìm người khác tạm thay thế để sắp xếp lịch trình gặp đối tác cho tôi nha!\"<br>\"Anh thấy có cậu ấy hay không thì cũng vậy thôi, vì lịch trình của em đều do anh đưa lên, anh cũng là người nắm rõ cụ thể.<br><br>Thật ra anh định kiến nghị với em về việc sa thải Phó Nhất Trác, cậu ta làm việc không có trách nhiệm lại không tuân thủ quy tắc công ty, không chỉ anh mà cấp dưới dạo gần đây cũng bắt đầu bàn tán ra vào.\"<br>\"Họ nói gì?\"<br>Triệu An Nghiên vẫn rất điềm đạm, vừa uống trà vừa tiếp chuyện với Cao Thương Húc như hai người bạn.<br>\"Họ nói giữa em và cậu ta có mối quan hệ mập mờ, trên mức công việc.\"<br>Triệu An Nghiên cười nhạt, cô đặt ly trà lên bàn, sau đó mới trầm giọng trả lời:<br>\"Tôi sẽ cân nhắc lại những gì anh vừa nói.<br><br>Nếu không có việc gì nữa thì anh về phòng làm việc đi.\"<br>\"Vậy anh đi trước.<br><br>Em uống hết trà rồi hãy làm tiếp, đừng để kiệt sức đấy.\"<br>\"Ừm!\".<br><br>"]