["<br>\"Thử ư? Bằng cách nào?\"<br>Người đàn ông bắt đầu làm trò, anh ta vừa xoa xoa cằm, vừa thong thả nói:<br>\"Thật ra thì...!Chỉ có những người phụ nữ cực kỳ quan trọng anh mới chung giường, cho nổ pháo hoa thôi!\"<br>\"Vậy thì tôi là người quan trọng thứ mấy rồi?\"<br>Triệu An Nghiên bĩu môi, xong lại tiếp tục làm việc.<br>\"Ơ, ý em nói thế là sao? Cái gì mà người thứ mấy?\"<br>\"Thì anh hào hoa, đa tình như vậy chả lẽ lại chỉ mới chung giường với tôi.\"<br>\"Đúng rồi! Em là người đầu tiên.\"<br>Lại một lần nữa cô gái ấy ngẩng mặt lên nhìn nam nhân bên cạnh mình, cô cười giả trân một cái, hiển nhiên là không hề tin những gì Phó Nhất Trác vừa nói.<br>\"Nhìn mặt tôi xem có tin anh không?\"<br>\"Trời ạ, anh thề là anh nói thật! Trước đây anh quen ai cũng chỉ vui chơi qua đường vài hôm rồi bỏ thôi chứ làm gì có cô nào được ăn nằm chung một giường với anh.<br><br>Nếu em không tin thì anh đứng tại đây thề cho em coi.\"<br>Nói rồi, Phó Nhất Trác liền đứng lên, dõng dạc nói:<br>\"Tôi, Phó Nhất Trác này xin thề, nếu tôi có nói dối cô Triệu An Nghiên nửa lời thì kiếp này sẽ bị đày xuống 18 tầng địa ngục, kiếp sau sẽ bị...\"<br>\"Thôi thôi, mau ngồi xuống đi, ăn nói linh tinh.\"<br> <br>Cô định đùa một chút nhưng thấy Phó Nhất Trác có vẻ đang cực kỳ nghiêm túc nên đã chen ngang, kéo tay anh ngồi xuống ghế.<br>\"Thế bây giờ em tin chưa?\"<br>\"Tạm tin rồi! Anh lúc nào cũng như trẻ con.\"<br>Triệu An Nghiên mím môi cười, sau đó lại tiếp tục làm việc.<br><br>Lúc này người đàn ông ấy chỉ lặng lẽ ngồi cạnh bên, nhìn cô say đắm.<br>\"Nghiên Nghiên...\"<br>\"Hửm?\"<br>\"Em có biết từ khi gặp được em thì cuộc đời anh đã rẽ sang một hướng khác không?\"<br>\"Tại sao? Anh nói tiếp đi, tôi đang nghe!\"<br>Cô nghe nhưng mắt cô không rời khỏi công việc trong máy tính, nên Phó Nhất Trác đã nắm lấy hai tay cô, giữ trọn trong bàn tay to ấm của mình.<br>Bấy giờ hai khuôn mặt ấy đối diện nhau, ánh mắt cũng dành trọn về nhau.<br>\"Trước đây cuộc sống của anh dường như là vô nghĩa, anh không có mục tiêu để phấn đấu, nhưng từ khi gặp được một cô gái nghị lực lại mạnh mẽ như em thì anh đã tìm được mục tiêu phấn đấu của đời mình.\"<br>Triệu An Nghiên nhẹ giọng hỏi lại:<br>\"Đó là gì?\"<br>\"Là em! Em là mục tiêu của đời anh!\"<br>Nói xong, nam nhân ấy liền đặt lên mu bàn tay cô một nụ hôn chân thành, khiến trái tim người phụ nữ bất giác thổn thức.<br>\"Mặc dù chúng ta đã vượt qua mức tình bạn, nhưng anh vẫn không biết mối quan hệ hiện tại giữa anh và em là gì? Em có yêu anh không?\"<br>Bắt gặp ánh mắt mong chờ tràn đầy hi vọng của Phó Nhất Trác, thật tâm sâu trong đáy lòng Triệu An Nghiên đã dao động.<br>Trước đây, chỉ có cô nói yêu thương, nguyện làm tất cả vì người ta, cô chỉ có cho chứ chẳng bao giờ được nhận lại.<br><br>Nhưng từ khi người đàn ông này xuất hiện thì dường như những gì cô thiếu đã được bù đắp trọn vẹn.<br>Cô gặp nguy hiểm hai lần, anh là người cứu cô hai lần.<br><br>Anh không biết nấu ăn, nhưng lại vì cô mà chịu học hỏi.<br><br>Anh lạnh lùng, ngông cuồng với cả thế giới nhưng chỉ dịu dàng với mỗi mình cô...<br>Liệu bấy nhiêu đó đã đủ chứng minh cho một tình yêu chân thành? <br>\"Nghiên Nghiên...\"<br>Thấy Triệu An Nghiên trầm lặng không trả lời, Phó Nhất Trác lại lần nữa khẽ gọi tên cô, và anh đã nhận được một nụ cười nhẹ nhàng.<br><br>\"Yêu hay không, tự con tim sẽ biết! Lời nói đôi khi chỉ là một chiêu thức đánh lừa tâm lý mà thôi.<br><br>Nếu anh muốn biết, hãy từ từ cảm nhận nhịp đập trong tim tôi, vì mỗi trường hợp khác nhau, nó sẽ đập theo một nhịp điệu khác.\"<br>Những gì mong chờ đã không xảy ra khiến Phó Nhất Trác có chút hụt hẫng, nhưng anh vẫn mỉm cười ôn nhu với cô.<br>\"Em không nói cũng được, nhưng có thể thay đổi cách xưng hô với anh được không? Cứ tôi tôi, anh anh, nghe xa cách quá.\"<br>\"Cũng được, để từ từ tôi sửa.\"<br>Triệu An Nghiên cười tinh nghịch, sau đó định làm việc tiếp, nhưng lại bị Phó Nhất Trác ngăn cản.<br>\"Còn chuyện gì nữa...!Tôi còn nhiều việc vẫn chưa làm xong đấy.\"<br>\"Lát nữa anh làm phụ em! Giờ nói chuyện với anh thêm một chút đã.\"<br>Phó Nhất Trác cười nịnh, nói xong anh còn kéo ghế đến gần Triệu An Nghiên hết mức có thể, và tay thì vẫn đang nắm tay cô.<br>\"Chuyện gì mà nghiêm trọng thế?\"<br>\"Anh muốn cho em biết kế hoạch trong tương lai của anh!\"<br>Nét mặt nam nhân đầy phấn khích.<br>\"Có liên quan tới tôi?\"<br>Riêng cô gái thì vẫn ngây ngô, Phó Nhất Trác lại hào hứng tiếp lời:<br>\"Dĩ nhiên là có.<br><br>Trước mắt anh nhất định phải chinh phục được em, sau đó chính thức cầu hôn rồi đường đường chính chính rước em về nhà làm Phu nhân của Phó Nhất Trác này, kế tiếp là cùng em sinh thêm vài bảo bảo đáng yêu, chuyện cuối cùng là cùng em già đi.\"<br>Không gian thoáng chốc rơi vào yên tĩnh, Triệu An Nghiên làm mặt nghiêm nghị nhìn chằm chằm vào người đàn ông đối diện mình, khiến nét mặt ai đó dần trở nên lo âu, cuối cùng cô lại bật cười.<br>\"Chờ anh thực hiện được mục tiêu đầu tiên đi đã!\"<br>Thấy Triệu An Nghiên cứ đùa cợt, Phó Nhất Trác bất lực đến mức chỉ biết làm nũng:<br> <br>\"Nghiên Nghiên à, anh đang nói chuyện nghiêm túc mà...\"<br>\"Thì tôi cũng nghiêm túc chứ có đùa đâu!\"<br>Phó Nhất Trác xụ mặt ba giây, sau đó lại tiếp tục nhìn cô, bắt vào chủ đề thứ hai:<br>\"Thôi được, nhất định anh sẽ làm được cho em coi.<br><br>Còn giờ nói chuyện của em đi, anh muốn lắng nghe em tâm sự!\"<br>\"Chuyện của tôi có gì đâu mà nói, cũng chẳng có gì để tâm sự cả.\"<br>Triệu An Nghiên cười nhạt dần, cô cũng tránh luôn ánh mắt Phó Nhất Trác đang nhìn mình, nhưng anh đã quyết hôm nay phải được thấu hiểu về cô nhiều hơn thì phải làm cho bằng được.<br>\"Nói anh nghe về kế hoạch của em đi.\"<br>\"Tôi chẳng có kế hoạch gì cả.\"<br>Triệu An Nghiên đã có phần lạnh nhạt trong lời nói, cô cũng rút tay ra khỏi tay Phó Nhất Trác.<br>Không gian giữa hai người thoáng chốc trở nên nặng nề, mãi đến vài giây sau Phó Nhất Trác đã tiếp lời:<br>\"Anh biết em muốn trả thù người đàn ông đó.\"<br>Triệu An Nghiên tuyệt nhiên lạnh nhạt đáp trả:<br>\"Liên quan gì tới anh?\".<br><br>"]