["<br>\"Em đang nghĩ anh là Phó Nhất Trác?\"<br>Nghe thấy câu hỏi của Phù Khánh Anh, Triệu An Nghiên nhất thời bối rối ra mặt:<br>\"À không, muộn thế này rồi mà anh tìm em là có chuyện gì sao? Mà hình như anh uống rượu hả?\"<br>\"Anh có uống một chút, và đúng là có chuyện muốn nói với em, lúc tới anh thấy cửa không đóng kín nên tự ý vào luôn, em sẽ không trách anh chứ?\"<br>Cô cười nhẹ, sau đó ôn nhu trả lời:<br>\"Sao em có thể trách anh chứ, anh ngồi đi.\"<br>Phù Khánh Anh ngồi xuống ghế, giọng điệu anh nói chuyện hôm nay trong trầm thấp hơn mọi khi, dường như đang mang tâm sự gì đó khó nói trong lòng.<br>\"Vừa rồi Phó Nhất Trác đã ở đây với em à?\"<br>\"Đúng là anh ấy vừa đi thì anh vào! Bọn em đang làm chung dự án của Tập đoàn Tôn thị nên có một số việc cần phải trao đổi.\"<br>Người đàn ông cười nhạt:<br>\"Thật ra anh có một số câu hỏi muốn hỏi em, em có thể dành chút thời gian cho anh được không?\"<br>\"Vâng anh hỏi đi, em đang nghe đây!\"<br>Triệu An Nghiên gác lại công việc, cô quay qua nhìn nam nhân đối diện, chờ đợi những gì Phù Khánh Anh sẽ hỏi.<br> <br>\"Câu đầu tiên anh muốn biết là tại sao em lại để Phó Nhất Trác ở đây với chúng ta?\"<br>\"Vì anh ấy cần có người nhắc nhở thời gian uống thuốc.<br><br>Thật ra từ lúc về nước đến giờ em đã gặp tai nạn hai lần, và lần nào anh ấy cũng là người cứu em hết.<br><br>Vết thương sau lưng anh ấy vì đỡ giúp em một nhác dao mà đến giờ vẫn chưa khỏi, nên em phải có trách nhiệm lo cho anh ấy.\"<br>Nói thì nói vậy, nhưng có lẽ Phù Khánh Anh nghĩ đó cũng chỉ là một cái cớ, vì nếu chỉ nhắc giờ uống thuốc thôi cũng không nhất thiết phải ở lại đây.<br><br>Nhưng anh chỉ nghĩ chứ không nói ra mà đã chuyển sang câu hỏi thứ hai.<br>\"Anh có một ví dụ: Nếu một người ở bên em năm năm, và một người hơn năm tháng thì em sẽ chọn người nào? Khi cả hai người đó đều thích em?\"<br>Cuộc trò chuyện dần đưa đẩy bầu không khí đi vào ngột ngạt, Triệu An Nghiên cũng phần nào hiểu được những gì Phù Khánh Anh đang đề cập tới, nên nét mặt cũng đã trở nên trầm lắng.<br>\"Đối với em thời gian bên nhau dài hay ngắn không phải là yếu tố quyết định có đi đến một cuộc tình hay không, mà phải xem vào cảm nhận của con tim nó rung động trước người nào.<br><br>Có những đôi thanh mai trúc mã quen nhau từ nhỏ, tưởng chừng sau này sẽ là một đôi, nhưng kết quả vẫn không hề giống như những gì ta nghĩ.<br><br>Cũng có những người quen nhau vào tháng thôi thì họ đã bước vào tình yêu, thậm chí là đi đến hôn nhân, vì chỉ cần họ thấy phù hợp và con tim đã thật sự hướng về nhau.\"<br>\"Vậy năm năm qua bên nhau, em đã rung động trước anh chưa?\"<br>Một câu hỏi của Phù Khánh Anh đã khiến không gian càng thêm ngột ngạt.<br>Cô gái ấy đang suy nghĩ rất nhiều, giữa yêu hay không có lẽ cô cũng đã có cho mình và cả Phù Khánh Anh một câu trả lời.<br>Triệu An Nghiên nhìn thẳng vào mắt người đàn ông ấy, cô chọn cách thẳng thắn trả lời:<br>\"Anh đối với em rất tốt, nhưng có lẽ con tim em nó ương bướng quá nên vẫn chưa thể rung động trước tấm chân tình của anh.\" <br>Không nằm ngoài dự tính, Phù Khánh Anh khẽ cười nhạt nhòa, trong lòng bỗng dưng có chút ngậm ngùi chua xót.<br>Phù Khánh Anh không nói thêm gì nữa mà chỉ lặng lẽ lấy từ túi áo khoác ra một chiếc hộp màu đỏ nhỏ, anh nhẹ nhàng mở nắp để chiếc nhẫn kim cương lấp lánh bên trong xuất hiện trong tầm mắt cô gái, khi Triệu An Nghiên còn chưa hết bất ngờ thì lại thấy người đàn ông ấy đã quỳ một chân xuống trước mặt cô.<br>\"Hi vọng em có thể cho anh một cơ hội được ở bên em, chinh phục trái tim lạnh lùng ấy!\"<br><br>\"Anh...anh ngồi lên đi đã.<br><br>Thật ra em đã nói rõ như vậy rồi sao anh còn khiến em phải khó xử như thế?\"<br>Rồi sự hụt hẫng lại chiếm trọn tâm trạng của người đàn ông, nhưng anh vẫn nhìn cô với ánh mắt đong đầy hi vọng.<br>\"Chẳng lẽ năm năm ở bên nhau mà em vẫn không dành cho anh một chút tình cảm nào sao?\"<br>\"Em chỉ xem anh như một người anh trai, một ân nhân, còn tình yêu, em thật lòng xin lỗi vì con tim em đối với anh nó không có bất cứ một cảm xúc nào cả.<br><br>Anh đứng lên đi nha!\"<br>\"Có phải là vì Phó Nhất Trác?\"<br>Triệu An Nghiên đứng dậy, định kéo Phù Khánh Anh đứng lên rồi nói chuyện sau, nhưng anh ta lại cất lên một câu hỏi lạnh lùng sau đó còn gạt tay cô ra, rồi tự mình đứng lên.<br>Lúc này Triệu An Nghiên cũng đã chau mày, khi nghe nhắc đến Phó Nhất Trác và thấy thái độ bất thường của Phù Khánh Anh.<br>\"Chuyện của chúng ta thì liên quan gì đến anh ấy? Đây cũng đâu phải là lần đầu tiên em từ chối anh, là do anh cứ cố chấp không chịu hiểu, nên em mới phải nói ra những lời này.\"<br>\"Em đừng ngụy biện, anh thừa biết giữa em và hắn ta có mối quan hệ như thế nào, chính vì sự xuất hiện của hắn mới khiến em dao động, em thay đổi, em lạnh nhạt với anh.<br><br>Cơ hội anh đang mong chờ, thật ra em đã trao cho Phó Nhất Trác rồi.<br><br>Anh nói vậy có đúng không?\"<br> <br>Dường như Phù Khánh Anh đã mất bình tĩnh, ánh mắt nhìn cô cũng không còn ôn nhu nữa, anh còn đưa tay bấu chặt vào bờ vai cô.<br>\"Em nói rồi, tất cả đều không liên quan tới anh ấy.<br><br>Hôm nay anh làm sao vậy Phù Khánh Anh? Anh đang làm em đau đấy, mau bỏ tay ra đi.\"<br>Triệu An Nghiên ra sức gỡ tay Phù Khánh Anh ra khỏi vai mình, nhưng căn bản là không được vì sức lực của anh ta quá mạnh, thậm chí thái độ của anh cũng không hòa hoãn hơn chút nào.<br>\"Tại sao vậy tiểu Nghiên? Anh yêu em, anh ở bên em năm năm vậy mà cuối cùng người em chọn lại là một kẻ chỉ mới đến vài tháng, anh ta thì có cái gì tốt hơn anh hả? Em nói đi, nói đi...\"<br>\"Buông em ra...\"<br>\"Anh yêu em, nên em phải là của anh.\"<br>Không những không buông tha cho cô, mà Phù Khánh Anh còn tiến tới muốn cưỡng hôn cô, những hành động chiếm đoạt thân thể của Phù Khánh Anh đang khiến Triệu An Nghiên hoảng sợ.<br>\"Buông ra, Phù Khánh Anh, anh bị điên rồi, mau buông em ra...\"<br>Triệu An Nghiên bị áp sát vào vách tường, khuôn mặt và đầu lưỡi của người đàn ông liên tục vùi vào, mơn trớn bên vùng cổ cô gái, dù cho cô có vùng vẫy thế nào cũng không thể thoát khỏi Phù Khánh Anh.<br>\"A...Trác, cứu em...!Anh buông tôi ra đi mà...\".<br><br>"]