["<br>Khách sạn A...<br>\"Đúng là xui xẻo, khi không lại va phải một bà chằn, ngày đầu về nước mà kiểu này là thấy không may mắn rồi.\"<br>Phó Nhất Trác vừa đặt chân vào phòng VIP số 99 đã ngã lưng ngay xuống chiếc giường có nệm mềm dày dặn.<br><br>Cùng thời điểm đó anh ta lại không ngừng làu bàu về sự cố vừa xảy ra với người phụ nữ nào đó cách đây vài tiếng.<br>\"Ít ra người ta còn chịu nói cậu đang ở đâu nên tôi mới biết đường tới đón chứ nếu không giờ này cậu vẫn lang thang vất vưởng ngoài đường rồi kìa.\"<br>Bành Thái Công kéo vali vào sau, cũng không ngại miệng bật lại những gì Phó Nhất Trác vừa nói, còn ai kia lúc này cũng đã ngồi thẳng dậy.<br>\"Cậu nói cô ta nói cho cậu biết chỗ của tôi à?\"<br>\"Ừm, mà thật ra thì lúc tôi gọi tới cô ta cũng không có nói, nhưng sau đó hình như thấy cắn rứt lương tâm hay sao đó nên mới gọi lại nói cho tôi biết.\"<br>\"Coi như cũng có lương tâm.\"<br>Phó Nhất Trác hờ hững buông lơi một câu, sau đó lại ngã lưng nằm xuống giường.<br>\"Vậy còn điện thoại của cậu thì sao? Bỏ luôn hay tìm lại?\"<br>\"Đương nhiên là tìm lại, tôi nhất định phải gặp cái bà chằn đó đòi lại thể diện cho bản thân mới được.<br><br>Phó Nhất Trác này đâu phải hạng người dễ dãi cho đàn bà con gái đè đầu cưỡi cổ.\"<br>Bành Thái Công cười khẩy một cái với thái độ hết sức xem thường.<br> <br><br>Anh ta rót ra hai ly rượu, sau đó mang tới đưa cho anh bạn của mình một ly rồi mới nói:<br>\"Tôi thấy cậu mượn cớ đòi đồ để gặp người thì đúng hơn.<br><br>Lần đầu gặp được cô gái có cá tính mạnh như vậy chắc kích thích lắm chứ gì?\"<br>\"Ừ thì cũng có đôi chút, nhưng mà ông đây vẫn ưa chuộng mấy em nai tơ hơn, dữ dằn như cô ta còn lâu bổn thiếu gia đây mới để tâm tới.\"<br>Ngồi dậy nhận lấy ly rượu từ tay Bành Thái Công, Phó Nhất Trác nói xong một tràn thì mới nhâm nhi thứ nước cay nồng trong ly với nét mặt vô cùng thư thái, trong đó Bành Thái Công lại đang cười khẩy thêm lần nữa.<br>\"Giờ cứng miệng nói không chừng sau này lại tự vả thì thốn lắm đấy.<br><br>Còn có cái câu gì mà \"ghét của nào trời trao của đó\" nữa kia kìa, biết đâu oan gia ngõ hẹp rồi lại sớm chung một nhà thì sao?\"<br>\"Chung cái đầu cậu.<br><br>Tôi mà thèm để ý tới bà chằn đó thì ông đây chính là thằng ngốc.\"<br>Phó Nhất Trác cương quyến phủ định, ánh mắt của anh còn đầy ắp sự khinh thường.<br>\"Vậy thì để rồi xem.<br><br>Mà thôi, tạm thời không nói chuyện này nữa.<br><br>Sau có tự vả hay không thì biết liền, giờ nói chuyện chính đi, lần này cậu về đây làm gì?\"<br>\"Về chơi, muốn thay đổi không khí với cả xem con gái Trung Hoa có \"ngon\" hơn con gái ở Anh không!\"<br>Nói xong, Phó Nhất Trác còn cười đểu một cái kèm theo cái nháy mắt tinh nghịch với người bạn của mình.<br>\"Năm nay cậu cũng 26 tuổi rồi, không lo phụ ba cậu gánh vác sự nghiệp hay sao mà cứ ăn chơi mãi vậy? Mười năm tung hoành bên Anh vẫn chưa nguôi giận sao?\" <br>Nghe nhắc đến chuyện này sắc mặt Phó Nhất Trác liền trầm xuống hẳn, anh rời khỏi giường ngủ để đi qua bàn rót rượu, sau đó ngồi lại trên sofa rồi mới thờ ơ trả lời:<br>\"Sự nghiệp của ông ấy thì ông ấy quản, liên quan gì tới tôi.\"<br>\"Dù sao nhà họ Phó bây giờ chỉ còn mỗi mình cậu là người kế thừa, chẳng lẽ nói bỏ là bỏ sao?\"<br>\"Còn đứa con rơi của ông ta đấy, Phó Nhất Trác này từ lâu đã không còn dính dán gì tới cái nhà đó nữa rồi.\"<br>Thái độ của Phó Nhất Trác vẫn rất lạnh nhạt khi nói đến ba mình, nhưng Bành Thái Công vẫn nói tiếp:<br>\"Đứa con mà cậu nói đã mất vì tai nạn xe với Sở Kiều Dung cách đây ba năm trước rồi.\"<br>Nghe đến đây, nét mặt Phó Nhất Trác mới hiện lên một chút bất ngờ, nhưng sau đó lại nhanh chóng thu trở lại nét điềm nhiên như ban đầu.<br><br>\"Vậy thì ông ta xấu số thật rồi.<br><br>Vợ lớn mất trước, vài năm sau lại mất luôn vợ nhỏ lẫn con rơi, thảo nào hay tin tôi về lại cho người ra tận sân bay đón.\"<br>Phó Nhất Trác chỉ hờ hững buông lơi vài câu.<br><br>Thái độ của anh cực kì lạnh lùng khi nhắc đến ba của mình là Phó Hiên Trí.<br>Anh như thế sở dĩ cũng là vì cách đây mười năm về trước, trong lúc mẹ anh đang bệnh nặng lại hay tin Phó Hiên Trí ngoại tình, cũng từ thông tin ấy đã khiến bà hoàn toàn suy sụp, không màn sức khỏe, sa sút tinh thần khiến bệnh tình dần chuyển biến xấu và kết quả là bà ấy đã bỏ lại Phó Nhất Trác mà đi, trong khi anh chỉ mới 16 tuổi đầu đời.<br>Từ đó anh đã rất hận ba mình, hận luôn những người phụ nữ lẳng lơ chuyên đi cướp chồng người khác.<br><br>Bởi thế nên trong mắt anh chẳng có người con gái nào là tốt, anh cho rằng tất cả các cô gái vây quanh những người đàn ông giàu có đều là vì địa vị và tiền của.<br><br>Chính nỗi hận ấy mà suốt mấy năm vừa qua anh không ngại ăn chơi sa đọa, phụ nữ đến với anh qua tình một đêm nhiều không kể xiết, nhưng sau tất cả đều bị Phó Nhất Trác anh ruồng bỏ không thương tiếc.<br>\"Chuyện riêng của cậu tôi không có quyền can thiệp.<br><br>Nhưng dù sao ông ấy cũng là ba cậu, với lại bác cũng gần 60 tuổi rồi, cậu xem cái gì bỏ qua được thì bỏ qua đi.<br><br>Còn chuyện cậu bỏ trốn thế này tôi không đồng ý, nên sẽ thay mặt cậu gặp bác trai một chuyến, tự tôi sẽ có cách giúp ông ấy hiểu, cậu không cần phải lo.\"<br>\"Suốt ngày cứ càm ràm như đàn bà vậy trời? Tôi thấy cô nào ưng cậu là xấu số lắm đó lão Công à.\"<br>Phó Nhất Trác chuyển thẳng sang vấn đề khác, anh nhàm chán nói xong thì uống hết một ly rượu, riêng nam nhân kia lại đang trưng ra bộ mặt bất mãn.<br>\"Ít ra tôi không trăng hoa như Phó thiếu cậu.<br> <br><br>Ai yêu cậu mới là kẻ đáng thương.<br><br>Mà này, về đây rồi thì phụ tôi phát triển Tập đoàn đi, một mình ông đây nắm vị trí Phó chủ tịch 5 năm liền không được một ngày nghỉ ngơi nay đã đuối lắm rồi.\"<br>\"Never.<br><br>Không bao giờ anh vùi đầu vào công việc đâu cưng à!\"<br>Nghe nhắc tới công việc Phó Nhất Trác liền từ chối thẳng thừng không chút do dự, khiến Bành Thái Công mất hứng trầm trọng.<br>\"Không phụ ba cậu cũng không tiếp quản Thịnh Thiên, vậy cậu về đây làm cái gì?\"<br>\"Đã bảo là về đổi gió một chuyến rồi mà.<br><br>Thôi thôi, bớt lắm lời hộ tôi cái.<br><br>Anh phải đi tắm đây, cậu về chuẩn bị để tối nay đi tìm cái bà chằn kia lấy lại điện thoại với tôi, biết bao nhiêu dữ liệu trong đó không có bỏ được đâu.\"<br>Chốt gọn lại vấn đề xong, Phó Nhất Trác đã cầm khăn đi thẳng vào phòng tắm, để lại một mình Bành Thái Công ngơ ngác nhìn theo..<br><br>"]