["<br>Nói gì thì nói, mặc cho ai kia có đe dọa thế nào thì Triệu An Nghiên vẫn cứng miệng không chịu thừa nhận bản thân mình đã yêu người đàn ông ấy.<br>\"A...nhẹ hơn chút, chậm lại một chút đi mà.\"<br>Đây đã là lần thứ n người con gái lên tiếng yêu cầu đối phương phải nhẹ và chậm lại, nhưng có vẻ như anh ta quá đổi hư hỏng khi cô càng nói thì anh lại càng đẩy nhanh động tác.<br>Một tay anh đặt lên chân cô gái, tay còn lại tóm lấy một bầu sữa căng đầy x0a nắn, bên dưới bắt đầu tiến hành chạy nước rút.<br><br>Sống lưng nam nhân dẻo dai, từ từ uốn nắn phần hông uyển chuyển điều khiển \"chiến thần\" của mình ra ra vào vào tại khe động thần bí một cách dứt khoát.<br>Tiếng chân giường va chạm với mặt sàn nhà bóng loáng khi bị rung chuyển vô tình tạo nên những âm thanh két két chói tai, khi âm thanh mỗi lúc càng nhanh rồi chợt dừng hẳn là khi sống lưng của người đàn ông thẳng ra, mọi hành động đều ngừng lại.<br>Pháo hoa đã được bắn, hàng vạn binh tính tinh nhuệ bé xíu bấy giờ đang ra sức bơi lội trong thủy cung mang một dòng nước ấm, chúng đi tìm những người bạn đời của mình để kết thành một sinh linh bé nhỏ, hành trình gian truân này ắt hẳn sẽ gặp nhiều khó khăn.<br>Đưa cái thứ to lớn của mình tạm thời ra khỏi căn cứ của bạn tình, hai chân cô gái xụi lơ nằm dưới nệm, ở giữa cửa đóa hoa nhỏ tuyệt sắc đang ứa ra từng dòng mật thủy như màu sữa non.<br>Thân hình mỹ nhân vô thức run nhẹ, cô mệt lả người nằm điều chỉnh lại hơi thở sau chuỗi giây phút bị đưa lên tận núi, chạm vào áng mây mang tên hưng phấn.<br>\"Sao nào, giờ em bé có chịu nghe lời chưa nhỉ?\"<br>Khuôn mặt nam nhân vẽ nên những đường nét tinh ranh, đắc ý, anh ta vẫn quỳ gối trên giường trong tư thế có thể sẵn sàng lâm trận tiếp theo bất cứ lúc nào, và cái thứ dị vật kia cũng chưa từng có dấu hiệu hạ hỏa.<br>Trong khi đó phía cô gái cũng bướng bỉnh không kém, dù rất mệt rồi nhưng dường như cô vẫn chưa biết sợ là gì.<br> <br>\"Anh muốn tôi nghe cái gì?\"<br>\"Mau nói em yêu anh đi?\"<br>Cô ngóc đầu ngồi dậy, thản nhiên tặng cho đối phương một cái nhếch miệng, sau đó lại nằm trở xuống giường.<br>\"Biết đâu anh ngủ, rồi trong mơ sẽ nghe thấy.\"<br>Bao nhiêu hi vọng, cao hứng bên trong đang hiện trên nét mặt người đàn ông đều vụt tắt sau câu trả lời của người phụ nữ.<br>Cuối cùng anh vẫn nghĩ nếu cô không thỏa hiệp thôi thì anh đành xuống thêm một nước.<br>\"Thôi được, nếu khó nói quá thì em thay đổi cách xưng hô cũng được.<br><br>Đừng xưng tôi với anh nữa, nghe xa cách lắm.\"<br>\"Cái đó thì tôi có thể suy nghĩ lại.\"<br>\"Em...em lì quá đó Nghiên Nghiên.\"<br>\"Thì vốn dĩ tôi là như vậy mà, anh làm gì được tôi.\"<br>Một câu nói nghe có vẻ đơn giản nhưng khi nói ra rồi suy nghĩ lại thì Triệu An Nghiên mới thấy sai.<br>Đến khi cô nhận định ra sẽ có nguy hiểm và muốn ngồi dậy trốn chạy thì đã muộn màng, vì bên hông cô lúc này đã bị bàn tay ai đó bắt lấy, chỉ với một hành động đơn giản của anh thì hiện tại cô đã bị ép nằm sấp xuống giường.<br>\"Này này này, anh làm gì?\"<br>\"Anh đâu dám đánh hay mắng em, anh chỉ có thể bắn pháo hoa xả giận mà thôi.<br><br>Cái này thì anh mới dám.\"<br>Vừa nói, Phó Nhất Trác vừa nâng hông cô gái lên, bắt cô phải quỳ gối chịu hình phạt.<br>\"Phó Nhất Trác anh dám làm càn?\" <br>\"Anh làm đúng chứ không có làm càn, ai bảo em lì thì phải phạt.\"<br>Triệu An Nghiên lồm cồm bò đi định bỏ chạy nhưng bất thành, vì anh ta vừa nói xong thì cái thứ sừng sững, sung sức kia đã cắm sâu vào nơi tư m@t của cô lần nữa.<br>\"A...Phó Nhất Trác, anh mau ra ngoài cho tôi...\"<br>Cô gái khóc thét trong lòng.<br><br><br>Cứ tưởng sau một lần thì cái thứ dị vật kia đã xụi lơ, trở về dáng vẻ bé bé, mềm mềm không sức sống như trước chứ ai ngờ nó vẫn căng tràn tự tin sẵn sàng bước vào hiệp hai như thế.<br>\"Em ngoan đi rồi anh ra!\"<br>\"Hừm...tên bá đạo nhà anh đừng có mơ.\"<br>\"Vậy thì vợ yêu cố chịu một chút.\"<br>Đôi môi mỏng bạc tình của người đàn ông khẽ vẽ nên nụ cười tà mị, sau đó anh bắt đầu tiến vào trận chiến \"đóng cọc\" không ngừng nghỉ.<br>Đến khi không biết bao nhiêu cơn gió đã lướt qua, bao nhiêu âm thanh từ chiếc giường vang lên thì nam nhân đó mới chịu dừng lại sau khi đưa binh lính xuất chinh lần hai.<br><br>So với lần đầu tiên không những chỉ có người đàn ông mà cả cô gái cũng thăng hoa đến đỉnh điểm cao trào.<br>Khi cự long đưa binh lui về, từ nơi khe suối nhỏ, mật thủy ngọt ngào lại rịn ra làm hài lòng ánh mắt nam nhân.<br>Nhìn thấy cô gái mồ hôi nhễ nhại, mệt lả nằm trên giường mà người đàn ông chợt thấy xót xa.<br><br>Nếu cô đã không hạ mình, không chịu làm em bé ngoan thôi thì anh đành ngoan ngoãn chịu thua trước.<br>Rồi sẽ có một ngày anh khiến cô tự nguyện nói lời yêu anh!<br>\"Mệt lắm hả?\"<br>\"Ừm, mệt lắm rồi!\"<br>Cô đã mệt lại còn buồn ngủ đến mức chẳng mở nổi mắt, âm giọng vang lên câu trả lời cũng nhẹ nhàng hơn hẳn mọi khi, làm Phó Nhất Trác mềm nhũn cả con tim.<br>\"Thế anh đưa em đi tắm xong rồi ngủ ha!\"<br> <br>\"Hở, tắm không nổi đâu.<br><br>Buồn ngủ lắm rồi!\"<br>Triệu An Nghiên lắc đầu kịch liệt nhưng kết quả cuối cùng vẫn bị người đàn ông bế lên, mang vào phòng tắm.<br>\"Đã bảo là không tắm rồi mà!\"<br>Cô gắt gao chau mày phàn nàn, nhưng Phó Nhất Trác chỉ cười và cười.<br>Anh đặt cô vào bồn tắm, mở vòi sen thử qua nhiệt độ nước rồi mới bắt đầu tắm cho cô.<br><br>Trong khi đó Triệu An Nghiên vì quá mệt, quá buồn ngủ mà đã tự đầu vào thành bồn tắm, thản nhiên nhắm mắt mặc cho ai kia muốn làm gì thì làm.<br>Sau hơn 15 phút trong phòng tắm thì đôi nam nữ cũng sạch sẽ, thơm tho quay trở ra và Triệu An Nghiên vẫn trong tình trạng đang ngủ.<br>Vì drap giường đã bẩn nên Phó Nhất Trác đặt Triệu An Nghiên nằm bên sofa để anh thay drap giường xong thì mới bế cô lên nệm.<br>Nhìn cô gái mình yêu ngủ say, dáng vẻ ấy an nhiên, bình thản biết bao, chẳng giống như lúc cô tỉnh táo thì ánh mắt lúc nào cũng lạnh lùng, gương mặt nghiêm nghị đến mức cứng nhắc.<br>Anh vuốt nhẹ mái tóc mềm mại củq cô, nhẹ nhàng đặt lên trán một nụ hôn trân trọng, sau khi đắp lại chăn ngay ngắn cho cô thì anh mới rón rén rời đi..<br><br>"]