["<br>Mang bát cháo vừa được nấu xong trở vào phòng cho Phó Nhất Trác, mặc dù thấy anh đang nhắm mắt nhưng Bành Thái Công vẫn lên tiếng:<br>\"Cậu với Triệu An Nghiên xảy ra chuyện gì rồi? Bình thường hay bám theo người ta lắm mà, sao giờ lại trốn?\"<br>Phó Nhất Trác mở mắt ra, anh gượng người ngồi dậy, cố tình thờ ơ đáp trả:<br>\"Là cô ấy tới à?\"<br>\"Hơ, còn giả vờ.\"<br>Bành Thái Công cười khinh chê mạnh một cái rồi mới nói tiếp:<br>\"Lúc nãy tôi thấy bóng dáng ai đó nấp ngoài cửa lén lút nhìn người ta rồi, ở đó bày đặt tỏ ra ta đây không biết gì.\"<br>\"Cậu nói nhiều quá rồi đấy.\"<br>Nam nhân bị trêu tới ngượng mặt, liền tặng ngay cho anh bạn của mình ánh mắt sắc lẻm, sau đó đưa tay với lấy bát cháo gần đó.<br>\"Cậu không nói thì tôi không hỏi nữa.<br><br>Nhưng lúc nãy thấy nét mặt cô ấy lo lắng lắm đấy, cậu định không nói cho người ta biết bản thân đang ở đâu à?\"<br>\"Người lạnh lùng, có trái tim sắc đá như cô ấy thì làm gì có chuyện lo lắng cho người khác.<br><br>Mà người ta cũng có bạn trai rồi, cho nên cậu bớt gài đi.\"<br> <br>\"Sao cậu biết cô ấy có bạn trai rồi?\"<br>\"Chuyện đó không quan trọng.\"<br>Phó Nhất Trác vẫn lạnh lùng gạt bỏ những nghi vấn của Bành Thái Công, khiến anh chàng năm lần bảy lượt tuột hứng.<br>\"Không nói thì thôi.<br><br>Mà cái vết thương kia của cậu vẫn nên tới bệnh viện khám lại cho kĩ đi, không chủ quan được đâu.\"<br>\"Lão Công, hôm nay cậu rảnh lắm hả?\"<br>Người đàn ông đang ăn cháo, đột nhiên chuyển hướng chủ đề nói chuyện khiến Bành Thái Công có chút bỡ ngỡ nhưng vẫn nhanh chóng trả lời:<br>\"Không, vẫn còn rất nhiều việc chưa làm xong.\"<br>\"Vậy mau về làm việc đi, ở đây nói nhiều nhức đầu quá.\"<br>Lại bị phàn nàn, Bành Thái Công bất mãn ra mặt, nên cũng không muốn nấn ná lại thêm giây phút nào nữa.<br>\"Ông đây mặc kệ cậu.\"<br>Nói xong, Bành Thái Công liền đứng dậy định rời đi thì lại nghe Phó Nhất Trác lên tiếng:<br>\"Cậu chuẩn bị một số tài liệu về dự án và công việc của công ty gần nhất đi, ngày mai tôi sẽ đến làm việc.\"<br>Một thông tin hầu như là chấn động đối với Bành Thái Công.<br>Phó Nhất Trác vừa nói sẽ đến công ty làm việc? Điều mà suốt những năm qua Bành Thái Công anh luôn mong mỏi, kể cả khi tác động ngôn từ không biết bao nhiêu lần mà anh ta vẫn cứ như khúc gỗ.<br><br>Cho đến lúc này không biết cơn gió nào tạt qua khiến người đàn ông này thay đổi 180 độ.<br>\"Trác, cậu nói thật không vậy?\"<br>\"Thật, giờ cậu về chuẩn bị đi.\"<br>Phó Nhất Trác đặt bát cháo đã ăn một nửa lên bàn, chất giọng nam nhân vừa trầm vừa nghiêm túc khiến Bành Thái Công phải tin tưởng.<br>\"Cuối cùng thì cậu cũng lớn rồi.\" <br>Vui mừng không chịu được, Bành Thái Công liền thốt lên một câu làm Phó Nhất Trác bật cười.<br>\"Vớ vẩn, mau ra ngoài đi cho tôi nghỉ ngơi.<br><br>Mang cả bát cháo thừa kia đi nữa.\"<br>\"Ừm, vậy nghỉ ngơi đi.<br><br><br>Tôi về phòng sắp xếp công việc để mai bàn giao cho cậu.\"<br>Sau đó, Bành Thái Công đã mang bát cháo rời đi.<br>Chỉ còn một mình Phó Nhất Trác ở lại, và nét mặt bình thản của anh cũng đã thay đổi, nụ cười kia nào hiện hữu được lâu khi lòng đang nặng trĩu ưu tư.<br>- ---------------<br>Bên này, Triệu An Nghiên cũng trở về nhà sau một lúc đi tìm người đàn ông ấy khắp nơi nhưng kết quả đổi lại vẫn là thất vọng.<br>Bước vào phòng ngủ với sự mệt mỏi không hề nhỏ, cô thả người để cơ thể rơi tự do xuống giường, hơi thở nóng hực khẽ thở phào ra một hơi như trút đi nặng nhọc trong lòng.<br>Ánh mắt phức tạp, rối bời, lấy chùm đèn trang trí trên trần nhà làm điểm tập trung, ở khoảnh khắc lắng đọng này cô bất giác nhớ đến người đàn ông ấy.<br><br>Nhớ đến những gì anh đã nói hôm nay, kể cả lời lẽ lạnh nhạt của cô dành cho anh.<br>Chắc hẳn tôn nghiêm của anh đã bị tổn thương.<br><br>Chắc anh giận và ghét cô lắm nên mới bỏ đi, anh không muốn đối mặt với người đã từ chối tình cảm của mình, cái người cư xử lạnh nhạt khiến lòng tự trọng của một người đàn ông bị đá động.<br>Nhưng suy cho cùng, cô cũng đâu có lỗi gì với anh.<br>Yêu thương vốn dĩ xuất phát từ sâu trong tim.<br><br>Nhưng con tim cô lại quá đỗi lạnh giá sau những tổn thương từ trong quá khứ thì làm sao mở lòng đón nhận thêm ai.<br>Có lẽ từ nay giữa cả hai sẽ không bao giờ gặp lại.<br><br> <br>Đời này là cô nợ anh một ơn cứu mạng, nếu lỡ kiếp này không được đền đáp đành hẹn lại kiếp sau.<br>Miên man với những dòng suy nghĩ riêng tư trong lòng, cứ thế Triệu An Nghiên dần thiếp đi lúc nào cũng không hay.<br>Khi màn đêm lặng lẽ trôi qua, bức màn nhung đen dần được thế chỗ bởi ánh nắng bình minh khi trời hửng sáng thì cô gái ấy mới giật mình thức giấc.<br>Vẫn là cảm giác đau đầu, nhức vai, mỏi gáy, cả người uể oải như mọi khi, nhưng Triệu An Nghiên vẫn ngồi dậy, xuống giường và sau đó lại chuẩn bị đi làm như thường lệ.<br>Năm năm qua, cô sống như một chiếc đồng hồ quay không ngừng nghỉ, nên mọi thứ đều đã quá quen thuộc vì đâu có gì khác ngoài công việc.<br>Chuẩn bị quần áo tươm tất đã xong, cô xuống bếp tự pha cho mình một ly cà phê, sau đó mang ra chiếc bàn nhỏ bên ngoài khuôn viên vừa nhâm nhi vừa ngắm hoa thư giãn, tận hưởng bầu không khí trong lành từ thiên nhiên ban tặng.<br>Uống xong tách cà phê sáng, Triệu An Nghiên mới lái xe đến công ty và bữa sáng của cô cũng chỉ có thế.<br>Tại công ty, cô vẫn vui vẻ mỉm cười chào hỏi nhân viên như mọi ngày, nhưng sự vui tươi ấy nào tồn tại được lâu khi cô đã bước vào phòng làm việc của riêng mình.<br>*Cốc cốc cốc.*<br>\"Vào đi.\"<br>Triệu An Nghiên vẫn cắm mặt vào màn hình máy tính, cô đang chờ người vừa đến chủ động lên tiếng trước.<br>\"Chủ tịch...\"<br>Nghe thấy giọng nói có vài phần quen thuộc, Triệu An Nghiên mới ngẩng mặt lên nhìn nam nhân đang đứng trước mặt mình, cô hơi cười, âm giọng vang lên cũng nhẹ nhàng hơn nhiều:<br>\"Đừng nói với tôi là đến xin nghỉ việc nhé?\".<br><br>"]