["<br>Triệu An Nghiên nằm viện mười ngày thì được xuất viện về nhà, và hiển nhiên là cô đã muốn lao vào công việc như mọi khi, nhưng khổ nỗi lần này về còn có người giám sát nên cô nàng tuyệt nhiên không được tùy ý phóng túng như mọi khi.<br>Kể cả Triệu Vĩnh Sơn và Thái Thiên Thanh sau khi thấy con gái có người chăm sóc thì cũng an tâm giao phó Triệu An Nghiên cho Phù Khánh Anh chăm nom, mà nguyên nhân thật ra cũng là vì cả hai ông bà đều rất hài lòng về người đàn ông này, thoạt nhìn qua ánh mắt của Phù Khánh Anh khi nhìn Triệu An Nghiên thôi thì ông bà đã biết người này có thật lòng với con gái mình hay không.<br>Mặc khác, họ cũng muốn con gái cưng của mình tìm được bến đỗ mới, thật ra nếu chỉ vì “Một lần bị rắn cắn mà mười năm sợ dây thừng”, thì thật là không nên.<br><br>Dù có mạnh mẽ đến mấy thì phụ nữ vẫn cần có một bờ vai vững chãi để tựa vào hằng đêm.<br>\"Bữa sáng của em đây, hôm nay phải ăn hết một bát to này đấy.\"<br>Nhìn bát cháo nóng hổi, hương thơm bốc lên nghi ngút xộc vào cánh mũi mang đến cảm giác ngon miệng vô cùng, nhưng đối với Triệu An Nghiên thì cô lại nhăn mặt vì quá ngán cái thứ thức ăn đã ăn suốt một tuần vừa qua này rồi.<br>\"Anh có thể nấu cái gì khác ngon hơn không? Thật tình là em ngán món này lắm rồi, không ăn nổi nữa đâu.\"<br>\"Thì món này có giống món hôm qua đâu.<br><br>Hôm qua là cháo bồ câu, hôm nay cháo cá hồi hạt sen, anh chế biến cũng khác nhau, mùi vị căn bản là không giống, em ăn đi.<br><br>Nốt hôm nay nữa thôi rồi mai anh đổi món khác cho.\"<br>\"Nhưng nó cũng là cháo thôi.\"<br> <br>Lại làu bàu thêm câu cuối nữa thì Triệu An Nghiên mới chịu cầm muỗng bắt đầu ăn.<br><br>Sau đó, Phù Khánh Anh cũng ngồi xuống ăn phần điểm tâm của mình.<br>\"Hôm nay anh bận việc gì thì lo giải quyết đi, lát nữa em phải ra ngoài rồi.\"<br>\"Vết mổ vẫn chưa có lành hẳn mà em ra ngoài làm gì?\"<br>\"Em đến Tập đoàn Tôn thị bàn chuyện thu mua đất, lẽ ra chuyện này phải được diễn ra cách đây ít ngày trước chứ không phải chậm trễ tới hôm nay.\"<br>\"Không giao cho cấp dưới đi được à?\"<br>\"Không phải là không được mà em chỉ tin tưởng chính mình thôi, em muốn phải nắm chắc phần thắng trong tay.\"<br>\"Lần này anh sẽ không quản được em?\"<br>Phù Khánh Anh tạm dừng bữa ăn để nhìn Triệu An Nghiên, và anh cũng nhận được ánh nhìn của cô nàng.<br>\"Năm năm qua làm gì có ai quản được em.<br><br>Là do anh tự luyến đó thôi.\"<br>Cười cười nói nói xong, Triệu An Nghiên liền đứng dậy đi thẳng ra ngoài, vào thang máy leo lên phòng để chuẩn bị trang phục chỉn chu trước khi xuất hành.<br>Nhìn theo bóng dáng của cô, Phù Khánh Anh chỉ biết lắc đầu cười trừ.<br><br>Cô gái đó chính là như vậy, lúc nào cũng tỏ ra bất cần người khác, càng ngày càng kiêu kì, vậy mà anh lại yêu không chút đắn đo.<br>Triệu An Nghiên sau khi chuẩn bị xong thì quay trở xuống, cô còn tưởng lúc này Phù Khánh Anh cũng đã ra ngoài giải quyết công việc, nhưng không, vừa tới phòng khách thì cô đã thấy ai kia thật nghiêm chỉnh trong bộ vest màu xanh lam nhã nhặn, anh ta còn đang điềm nhiên mỉm cười với cô.<br>\"Sao anh còn chưa đi?\"<br>\"Em còn chưa xong thì sao anh đi trước được.\"<br>Triệu An Nghiên chau mày nhìn nam nhân đối diện, cô nghi ngờ lẽ nào Phù Khánh Anh muốn đi cùng với cô?\"<br>\"Xong rồi đúng không? Vậy thì ra xe thôi!\"<br>Nói rồi, Phù Khánh Anh tự giác đi ra ngoài trước, trong khi đó Triệu An Nghiên vẫn còn ngây ngô đứng đó nhìn theo bóng lưng của anh.<br>Giờ thì cô mới biết, hóa ra anh ấy muốn đi theo cô là đúng thật<br>- ---------------<br>•Tập đoàn Tôn thị.<br><br>\"Triệu tổng, mời đi lối này.\"<br>Theo sự dẫn dắt của lễ tân, Triệu An Nghiên thẳng thắn sải bước trên hành lang sang trọng của Tập đoàn Tôn thị, theo sau cô lần lượt là Phù Khánh Anh và Cao Thương Húc, nhìn vào hai người họ cứ như là vệ sĩ của cô.<br>Đi một lúc cũng đến trước cửa phòng tiếp khách, nữ tiếp tân đưa tay gõ cửa:<br>*Cốc cốc cốc.*<br>\"Mời vào!\"<br>Sau lời mời, cánh cửa ấy từ từ được mở ra và sự xuất hiện của Triệu An Nghiên đã khiến toàn bộ những ánh mắt bên trong đều dồn về phía cô.<br>Và những người đang hiện diện trong tầm mắt Triệu An Nghiên cũng khiến cô có chút bất ngờ, vì không nghĩ rằng Phó Nhất Trác, Tô Dĩ Hinh và Từ Tuyết Lâm cũng có mặt.<br>Cô đưa mắt nhìn sang Phó Nhất Trác nhưng anh đã không còn nhìn cô nữa, thậm chí trong đáy mắt ấy còn lạnh lùng, xa cách hơn hẳn mọi khi.<br>Thu lại ánh mắt dao động bởi những chuyện cá nhân, Triệu An Nghiên mỉm cười với Tôn Hàn Mi, sau đó mới bước vào, nơi mọi người đang ngồi trong bàn họp.<br>Lúc này Tôn Hàn Mi cũng đứng dậy chào đón cô.<br>\"Hoan nghênh Triệu tổng đến với buổi đấu giá ngày hôm nay!\"<br>\"Đấu giá sao?\".<br><br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>Triệu An Nghiên bắt tay Tôn Hàn Mi với gương mặt có chút bất ngờ.<br>\"Cô ngồi đi rồi chúng ta nói chuyện sau!\"<br>Nghe lời Tôn Hàn Mi, Triệu An Nghiên đã đi vòng qua phía Phó Nhất Trác, kéo ghế ngồi bên cạnh<br>Bộ Hưng Trì, cách người đàn ông ấy một khoảng vì anh ngồi ghế ở trên, lúc đó cô có nhìn qua Phó Nhất Trác nhưng anh vẫn cứ làm mặt lạnh, dường như không hề quan tâm tới sự xuất hiện của cô.<br>Tuy vậy, Triệu An Nghiên cũng không bận lòng lắm.<br> <br><br>Cô ngồi xuống và nói:<br>\"Tôn tổng có thể nói rõ hơn được rồi.\"<br>\"Vậy chúng ta vào việc! Chắc sau buổi gặp Giám đốc Trần lần trước, các vị cũng đã hiểu rõ được những yêu cầu bên chúng tôi.<br><br>Thật ra, nói đấu giá ở đây không phải là vấn đề tiền bạc mà ý của tôi là ý tưởng.<br><br>Sau khi cân nhắc lại kỹ càng, chúng tôi quyết định không rao bán nữa mà muốn tìm nhà đầu tư cùng hợp tác làm ăn, đương nhiên lợi nhuận sẽ được chia đều.<br><br>Không biết ở đây các vị Chủ tịch cảm thấy thế nào?\"<br>\"Ý của Tôn tổng là không bán đất nữa mà chuyển sang tìm nhà đầu tư cùng hợp tác? Đối phương có ý tưởng tốt sẽ được chọn?\"<br>Từ Tuyết Lâm không ngại hỏi thẳng và đã nhận được cái gật đầu xác định của Tôn Hàn Mi.<br>Cuốc quay xe này của nữ Chủ tịch Tôn thị, khiến Phó Nhất Trác, Triệu An Nghiên và cả vợ chồng Tô Dĩ Hinh quá đổi bất ngờ..<br><br>"]