["<br>Trở lại bệnh viện với Phó Nhất Trác đã là buổi xế trưa, lúc Triệu An Nghiên đi vào thì thấy anh đang ngủ nên rón rén đi đến đứng cạnh giường nhìn người đàn ông ấy.<br>Mọi chuyện đều không có gì cho đến khi bàn tay của Triệu An Nghiên bị ai đó bất ngờ nắm lấy làm cô giật mình, muốn rút tay ra nhưng ai kia nắm chặt quá nên cô không thể, trong khi đó dù đang nắm tay cô nhưng Phó Nhất Trác vẫn nhắm mắt như ngủ, làm cô không biết phải làm sao mới đúng.<br>\"Em đi đâu sao không nói với tôi?\"<br>Bấy giờ thì giọng nói trầm khàn của người đàn ông mới vang lên, sau đó anh mới từ từ mở mắt ra nhìn cô gái ấy.<br>\"Sáng nay có cuộc họp quan trọng nên tôi phải đến công ty, lúc đi anh còn ngủ thì nói kiểu gì?\"<br>Triệu An Nghiên thản nhiên đáp trả, nhưng Phó Nhất Trác thì đang xụ mặt không vui.<br>\"Thì nhắn lại với y tá hay để lại một tờ giấy cũng được mà.<br><br>Làm hại tôi tưởng em bỏ rơi tôi rồi.\"<br>Nghe Phó Nhất Trác nói xong mà Triệu An Nghiên ngây ngô bật cười.<br>Cái gì mà bỏ rơi? Lại còn làm nũng? Cô thấy sao giống mấy câu chuyện ngôn tình có anh bạn trai là tiểu bạch kiểm đang nhõng nhẽo với người yêu thế cơ chứ?<br>\"Này, anh đang nắm tay tôi đấy! Tôi đã bảo là sẽ chịu trách nhiệm với anh thì bỏ đi sao được, vớ vẩn.\"<br>Một lời nhắc, kèm theo câu trả lời, nhưng nam nhân kia vẫn chưa chịu buông tay cô ra.<br>\"Sau này đi đâu có thể nói trước với tôi được không?\"<br> <br>Bất chợt bắt gặp ánh mắt thâm tình của người đàn ông, Triệu An Nghiên vô tình trở nên lắng đọng, lời thỉnh cầu của anh có chút ấm áp, chút ngọt ngào, quan tâm, khiến tâm can cô nhất thời không còn bình yên.<br>Bất ngờ bị bối rối đánh úp, Triệu An Nghiên liền nhanh chóng rút mạnh tay ra khỏi tay Phó Nhất Trác, cô quay mặt tránh né ánh mắt kia rồi mới thờ ơ cất lời:<br>\"Tại sao tôi phải nói với anh?\"<br>\"Vì tôi thích em!<br>Triệu An Nghiên rất bất ngờ sau câu nói của Phó Nhất Trác, nhưng cô vẫn điềm nhiên quay lại đối mặt với anh:<br>\"Tôi không thích đem tình cảm ra đùa giỡn.\"<br>\"Anh không đùa, anh thật lòng thích em! Chưa bao giờ anh quan tâm hay lo lắng cho ai, nhưng từ khi gặp em anh mới biết, em chính là người ngoại lệ.\"<br>Không gian lắng đọng vài giây, cứ tưởng Triệu An Nghiên đã dao động, nhưng không, cô vẫn rất lạnh lùng, hờ hững với những gì Phó Nhất Trác vừa nói.<br>\"Cứ cho là anh nói thật.<br><br>Nhưng với tôi, anh không phải là mẫu người tôi thích.\"<br>\"Anh không tốt chỗ nào? Em nói đi, anh sẽ sửa!\"<br>Phó Nhất Trác vẫn chưa từ bỏ, anh không hiểu sao lại đưa mọi chuyện đi vào bước đường này.<br><br>Tất cả đều không nằm trong dự tính của anh, cho đến khi gặp Triệu An Nghiên thì anh lại muốn bản thân được là một cái gì đó của cô, muốn có tư cách được đường đường chính chính quan tâm cô.<br>Nhưng có vẻ, anh đã đưa mọi chuyện đi quá xa và dần dần lệch hướng.<br>\"Đừng phí thời gian với tôi, anh sẽ không được như ý muốn đâu.\"<br>Người phụ nữ ấy vẫn rất lạnh nhạt, khiến tâm trạng anh dần dà chùn xuống.<br>\"Chiều nay tôi còn có một cuộc hẹn quan trọng với đối tác nên giờ phải đi.<br><br>Tôi đã nhờ y tá đến chăm sóc cho anh, cần gì thì cứ gọi cô ấy.<br><br>Khi nào xong việc tôi sẽ tới thăm anh.\"<br>Triệu An Nghiên vẫn rất điềm đạm, nói xong cô liền quay lưng rời đi, như chưa từng nghe thấy bất cứ một lời tỏ tình nào.<br>Nhiều năm vừa qua, đâu phải cô chưa từng nhận được những lời tán tỉnh của người khác giới, nhưng chưa lần nào cô cảm thấy dao động, mà đối với Phó Nhất Trác, anh còn là mẫu người cô luôn bài xích.<br><br><br>Cô không cho phép bản thân vì ai mà đau khổ, hay rơi nước mắt, một lần nếm trải trái đắng của sự phản bội là quá đủ rồi.<br>- ---------------<br>Chiều hôm ấy, Triệu An Nghiên bận gặp đối tác đến tận bảy giờ tối thì cuộc hẹn mới được kết thúc mĩ mãn.<br>Hôm nay cô đi cùng Cao Thương Húc, lúc này khi đối tác đã về thì chỉ còn lại mình cô và người đàn ông ấy.<br>Thấy cô cứ day day vầng trán, với gương mặt mệt mỏi, Cao Thương Húc liền chạm vào vai cô, nhỏ lời hỏi thăm:<br>\"Em không khỏe à?\"<br>\"Tôi không sao!\"<br>Đối với ai, Triệu An Nghiên cũng rất lạnh lùng, hành động đụng chạm của Cao Thương Húc đã khiến cô hơi chau mày khó chịu nên vội gạt tay anh ta ra.<br>\"Lúc nãy em uống khá nhiều rượu, hay để anh đưa em về nghỉ ngơi.\"<br>\"Không cần đâu, tôi tự lái xe về được rồi.<br><br>Lát nữa Giám đốc Cao chịu khó đi taxi về nha.\"<br>Cao Thương Húc im lặng một lúc rồi mới nói:<br>\"Thật ra khi hai bác giới thiệu em với anh, ở lần gặp đầu tiên đó thì anh đã cảm thấy thích em rồi.<br><br>Anh biết, so với địa vị thì anh không thể bằng em, nhưng mà tình cảm vốn là điều khó nói bằng lời, thật lòng anh muốn có cơ hội được tìm hiểu và chăm sóc cho em...\"<br>Triệu An Nghiên lại sốc sau khi nghe xong những câu từ mà Cao Thương Húc vừa thốt ra.<br>Chuyện quái quỷ gì đang đến với cô? Trong một ngày mà có tận hai người đàn ông cùng nói thích cô, chẳng lẽ cô bị con đ* tình yêu nó đeo báo rồi ư?<br> <br>Cô càng không ngờ rằng một nhân viên tài năng ở Triệu thị mà Triệu Vĩnh Sơn đã giới thiệu cho cô trước đó, sau này khi đầu quân vào công ty của cô chỉ mới một thời gian ngắn ngủi mà anh ta đã đem lòng bày tỏ tình cảm với sếp của mình.<br>Giờ nghĩ lại cô mới thấy những lời bán tán trong công ty về mối quan hệ mập mờ giữa cô với nhân viên chắc chỉ có mỗi Cao Thương Húc bày ra, và cũng chính anh ta mới là người có gì đó đặc biệt mập mờ với cô.<br>Và không chỉ với Phó Nhất Trác mà với Cao Thương Húc thì người phụ nữ ấy vẫn tuyệt nhiên điềm tĩnh, tâm tư chẳng hề dao động.<br>\"Thật ra thì tôi chưa nghĩ đến chuyện yêu đương đâu, nên là Giám đốc Cao hãy tìm người khác phù hợp với mình hơn đi ha.\"<br>\"Nhưng mà...\"<br>*Reng reng reng.*<br>\"Xin lỗi, tôi có điện thoại.\"<br>Tiếng chuông điện thoại đã cắt lời Cao Thương Húc, và Triệu An Nghiên cũng chuyển sự tập trung của mình vào cuộc điện thoại vừa được ai đó gọi tới.<br>\"A lô!\"<br>[...]<br>\"Vâng vâng, tôi sẽ tới ngay!\"<br>\"Giám đốc Cao, tôi có việc cần đi trước! Tạm biệt!\"<br>Nghe xong cuộc gọi, sắc mặt Triệu An Nghiên liền thay đổi hẳn, cô cất điện thoại vào túi xách sau đó quay qua nói vội với Cao Thương Húc vài câu rồi hối hả rời đi ngay, để lại người đàn ông ấy thất vọng nhìn theo..<br><br>"]