["<br>Diệp Mẫn, Ngô Ái Ni cả Bành Thái Công đều phì cười sau khi nhìn thấy nét mặt đơ ra sau câu trả lời thẳng như dội nước lạnh vào mặt người khác của Triệu An Nghiên.<br>Họ ngồi im ngay đó để tiếp tục xem màn tấu hài hay ho của đôi nam nữ như hỏa với thủy đối diện.<br>Riêng Phó Nhất Trác, đây lại là lần đầu tiên anh bị một cô gái chê thẳng mặt.<br><br>Nói anh ra đường quên soi gương có khác gì bảo anh đang tự luyến quá mức rồi sao?<br>\"Ý cô nói là tôi không đẹp trai?\"<br>\"Không sai, không tin thì thử hỏi hai cô gái kia xem!\"<br>Đã biết rõ còn hỏi lại để mang nhục lần hai, Phó Nhất Trác bị quê đến mức đơ cả cơ mặt nên liền chuyển sang chủ đề khác.<br>\"Tôi thấy cô không có mắt nhìn thì đúng hơn.<br><br>Cô có biết ngoài kia biết bao cô gái nhìn thấy tôi thôi là mắt nổi hình trái tim, muốn lao đến trao thân gửi phận cho tôi ngay lập tức không hả?\"<br>\"Hơ, đó là con mắt anh nhìn, chứ tôi thì thấy họ không có mắt mới si mê anh.\"<br>Lần thứ ba bị đáp trả đến mức tức cứng cả cổ họng, lần này Phó Nhất Trác anh đã chẳng còn gì để nói nên đành ngậm đắng nuốt cay gật đầu một cái, cũng lần đầu tiên anh chịu thua trước một cô gái.<br>\"Coi như cô giỏi đi, giờ trả lại điện thoại cho tôi được rồi chứ?\"<br>\"Đúng là tôi đang giữ điện thoại của anh, nhưng mà lúc nãy anh nói tôi cố tình lấy trộm điện thoại của anh là nói bậy rồi.<br><br> <br>Chiếc điện thoại đó là tôi nhặt được dưới sàn xe taxi, hôm đó bác tài lại không chịu giữ hộ nên tôi mới buộc lòng cất giúp anh, từ ý tốt lại bị cho kẻ trộm cắp.<br><br>Tôi có thể kiện anh ra tòa với tội danh vu khống đấy.\"<br>*Bốp bốp bốp...*<br>Triệu An Nghiên vừa dứt lời thì cả ba con người đang ngồi hóng chuyện bên kia liền vỗ tay tán thưởng nhiệt tình.<br>Thấy Bành Thái Công cũng có mặt tham gia vỗ tay góp vui Phó Nhất Trác lại càng hậm hực không chịu được nên liền tức tối nói ngay:<br>\"Lão Công, cậu cũng hùa theo họ?\"<br>\"Đâu, đâu có...!Nhưng mà cô ấy nói đúng mà, rõ ràng là thái độ của cậu không tốt với người ta trước.\"<br>Nói gì thì nói, bạn bè thì bạn bè nhưng lý lẽ phải trái vẫn là trên hết, huống chi lâu lắm mới có người bật lại nam nhân bá đạo kia nên Bành Thái Công nào bỏ qua cơ hội ngàn năm có một.<br><br>Anh thiết nghĩ vỏ quýt dày có móng tay nhọn, lần này Phó Nhất Trác đích thị đã gặp được người có thể bốc vỏ anh ta ra rồi.<br>\"Hay, hay lắm! Coi như bổn thiếu gia xui xẻo mới va phải bà chằn như cô.<br><br>Ông đây không chấp nhứt với mấy người, cái điện thoại đó coi như anh tặng cho cưng luôn đấy bé!\"<br>Tìm cách vớt vát lại chút sỉ diện cuối cùng, sau đó Phó Nhất Trác đã đứng dậy phủi mông cất bước rời đi, thấy vậy Bành Thái Công cũng nhanh chóng đứng dậy, cùng song bước với người anh em của mình.<br>\"Khoan đã.\"<br>Bất ngờ Triệu An Nghiên lại lên tiếng khiến hai người đàn ông đều dừng bước, Phó Nhất Trác vốn không phải loại người thích so đo với phụ nữ nên lúc này cũng quay lại nhìn cô gái ấy xem rốt cuộc cô còn muốn làm gì.<br>Triệu An Nghiên không nói năng gì mà chỉ mở túi xách lấy ra một chiếc điện thoại đắt tiền, thẳng tay ném về phía Phó Nhất Trác.<br>\"Bắt lấy!\"<br>Lúc cô hô lên, Phó Nhất Trác liền nhanh trí bắt được chiếc điện thoại đang lao tới.<br>\"Không hẹn ngày gặp lại nhé chàng trai tự luyến!\"<br>Nhận được nụ cười và cái nháy mắt đắc ý của cô gái, Phó Nhất Trác cũng cong môi đáp lễ nhưng nụ cười ấy nào có chút thành ý.<br>\"Chắc chắn sẽ gặp lại.\"<br>Trước khi quay lưng anh còn để lại một câu nói trái với mong muốn của cô gái rồi mới ung dung đút tay vào túi quần, thong thả khoác tay qua vai Bành Thái Công cùng rời đi.<br>Bấy giờ căn phòng lại trở về như quỹ đạo ban đầu, chỉ khác mỗi chỗ tâm tình Triệu An Nghiên khác hơn đôi chút, điều đó khiến Diệp Mẫn và Ngô Ái Ni không khỏi tò mò, nên Diệp Mẫn liền hỏi ngay:<br>\"Nghiên Nghiên, hai người đó là ai vậy? Hình như trông cậu với người đàn ông đẹp trai kia có thâm thù đại hận gì hả? Cứ đấu đá không thương tiếc luôn à.\"<br>\"Cậu nói ai đẹp trai?\" <br>Triệu An Nghiên khó hiểu hỏi lại.<br>\"Thì cái anh chàng đòi điện thoại đó.\"<br>\"Mắt cậu cũng có vấn đề à Mẫn Mẫn, anh ta đẹp chỗ nào?\"<br><br>\"Gương mặt chuẩn nam thần điện ảnh, mắt phượng sắc sảo, mày kiếm đen rậm quyền lực, sống mũi cao vút, môi mỏng ửng hồng tự nhiên, từ góc nhìn trực diện đến nhìn nghiêng trái phải bên nào cũng đẹp, nói chính xác là đẹp không góc chết.\"<br>Nói về đàn ông thì Diệp Mẫn vẫn không biết cách nhận xét cái đẹp qua từng chi tiết, nhưng may thay bên cạnh còn có Ngô Ái Ni đứng ra tiếp lời khiến Triệu An Nghiên nhận về một điểm thua.<br>\"Cậu nghe tiểu Ni nói chưa, bọn mình đều thấy anh ta siêu cấp đẹp trai.<br><br>Chỉ mỗi mình cậu không nhìn ra thôi.\"<br>Diệp Mẫn lại tiếp lời, khiến Triệu An Nghiên chịu thua triệt để, bèn phải nhanh chóng chốt lại vấn đề để kết thúc.<br>\"Đẹp thì đẹp, nhưng anh ta là \"gay\" đấy, ở đó mà khen như đúng rồi.\"<br>\"Cái gì? Anh ta là người đồng tính luyến ái sao?\"<br>\"Đúng a, cậu không nghe lúc nãy anh ta gọi người đàn ông kia là lão công à? Mà lão công là gì? Trong điện thoại anh ta cũng lưu tên người đàn ông kia là lão công, còn cả cái hành động khoác tay qua vai đầy thân mật kia nữa.<br><br>Hai người họ chính xác là một đôi đấy.\"<br>Triệu An Nghiên thản nhiên trả lời khiến hai cô bạn của mình nghệch mặt ra.<br><br>Họ đang không tin rằng hai nam nhân đẹp trai, tiêu sái như thế mà lại là một đôi.<br>Trong mắt họ trên đời này lại hết phụ nữ hay sao mà đàn ông lại yêu nhau thế kia chứ?<br>- ---------------<br>Sau khi rời đi, thật ra Phó Nhất Trác và Bành Thái Công đều không đi đâu xa mà chỉ sang một căn phòng khác thưởng rượu.<br>Thấy Phó Nhất Trác cứ xoay xoay chiếc điện thoại trong tay, nét mặt trầm tĩnh khác hẳn mọi khi nên Bành Thái Công liền lên tiếng mỉa mai:<br>\"Không gọi mỹ nữ à?\"<br>\"Hôm nay không có hứng.\"<br>Nói xong Phó Nhất Trác liền uống hết một ly rượu, Bành Thái Công lại tiếp lời:<br> <br>\"Bị cô gái đó hút hồn rồi à?\"<br>\"Vớ vẩn, loại phụ nữ ngang ngược đó đủ trình để tôi nhìn tới sao?\"<br>\"Vậy sao? Tưởng cậu có hứng thì tôi có thể cho cậu biết chút ít về cô ấy.\"<br>Bành Thái Công cố ý úp mở, miệng uống rượu, mắt thầm quan sát thái độ của người đàn ông kia, quả thật như anh đoán, còn chưa được ba phút sau thì Phó Nhất Trác đã có động thái bất ngờ.<br>\"Cậu biết gì thì nói nghe.\"<br>\"Sao cậu nói người ta không đủ trình? Tự vả nhanh dữ vậy sao?\"<br>\"Ờ thì...!Muốn biết để phục thù thôi, Phó Nhất Trác này đâu có dễ bị khuất phục như thế.<br><br>Nói mau, cậu biết những gì về cô ta?\"<br>Thấy người ta sốt sắng, Bành Thái Công cũng không nỡ trêu đùa tiếp nên liền nói:<br>\"Đùa cậu thôi chứ tôi không biết cô gái đó.<br><br>Nhưng mà nếu cậu muốn biết thì tôi có thể giúp cậu.\"<br>\"Vậy thì triển nhanh đi, sớm ngày điều tra được thông tin cô ta cho tôi.<br><br>Thù này nhất định tôi phải trả!\".<br><br>"]