["<br>Biết rõ nhóm người phía trước chẳng có ý tốt, Triệu An Nghiên cố gắng dùng sức kéo cửa lại nhưng suy cho cùng với sức lực nữ nhi vẫn không thể sánh bằng đàn ông.<br>Trong lúc kéo dài thời gian để tìm cách ứng phó, Triệu An Nghiên nhanh chóng lấy điện thoại gọi cầu cứu, cô vào nhật ký cuộc gọi không cần biết số đầu tiên là của ai thì đã nhấn gọi ngay lập tức, cùng lúc này cô mới nhìn ra hai tên đàn ông đang đứng bên ngoài.<br>\"Các anh muốn bao nhiêu thì cứ ra giá, tôi sẵn sàng bồi thường.\"<br>\"À, đã sai còn giở thói ngông cuồng, ỷ có tiền rồi xem thường người khác nữa sao? Tôi muốn cô xuống xe nói chuyện.\"<br>Vừa nói, một tên bậm trợn vừa giật mạnh cửa xe ra khiến Triệu An Nghiên không chống đỡ nổi, cô còn chưa kịp phản ứng thì đã bị một tên khác nắm tay kéo xồng xộc ra ngoài, khiến chiếc điện thoại trong tay cô rơi xuống sàn xe.<br>\"Này, buông tôi ra.\"<br>Cô bắt đầu vùng vẫy, nhưng càng chống cự thì những tên đàn ông kia càng hung hăng hơn.<br><br>Cô nhanh chóng quan sát tình hình kĩ càng, đối phương chỉ có ba người, ngoài đường thì căn bản chẳng có ai vì đã khuya, nếu kêu cứu chắc chắn vô ích, giờ cô chỉ mong cuộc điện thoại vừa gọi lúc nãy sẽ có người nghe máy và nhận biết được cô đang gặp nguy hiểm mà tới giúp.<br><br>Nhưng chỉ sợ, đối phương còn chưa kịp tới thì cô đã gặp chuyện không may mất rồi.<br>\"Các người muốn gì?\"<br>Cô trừng mắt nhìn từng tên nam nhân bậm trợn trước mặt, nơi cánh tay vẫn đang dùng dằng hòng thoát khỏi người đàn ông đang giữ cô, nhưng bất thành.<br> <br>\"Xinh như này, trông cũng sang trọng thế cơ mà lại đi giật chồng người ta, đúng là uổng phí.<br><br>Cũng không giấu gì, có người muốn chúng tôi dạy cho cô em một bài học đấy.\"<br>A Đam, là tên cầm đầu trong số ba người, và cũng là người đưa ra câu trả lời cho Triệu An Nghiên, lúc nói xong gã đã bật con dao bấm trong tay lên, ánh mắt lãnh đạm nhìn xuống lưỡi dao, sau đó lại nhìn lên khuôn mặt ương ngạnh của người phụ nữ mà nhoẻn miệng cười ác độc.<br>\"Họ trả cho các người bao nhiêu, tôi trả gấp đôi.\"<br>Triệu An Nghiên vẫn giữ được bình tĩnh để thương lượng với đối phương, nhưng lũ người đó cũng không phải hạng dễ \"nuốt\" nên cô nào dễ dàng lay động được chúng.<br>\"Bọn này làm ăn lấy chữ tín đứng đầu, cô em hiểu chứ.\"<br>Nói xong, A Đam liền ra hiệu cho tên đàn em của mình đưa Triệu An Nghiên vào trong một góc khuất gần đó để chuẩn bị ra tay.<br>Biết rõ thao túng tâm lý đối phương không thành, Triệu An Nghiên liền nhanh chóng tìm cách cứu thân.<br><br>Trước khi bị lôi vào trong góc, cô chợt xoay người đối diện với tên đàn ông bên cạnh mình, nhanh chân nâng gối lên cao thúc vào hạ thân của hắn ta một cái.<br>\"A...\"<br>Tấn công thành công khiến hắn đau đớn, theo phản xạ liền buông tay ra để ôm lấy \"của quý\" của mình.<br>Nhân cơ hội này, Triệu An Nghiên liền co chân bỏ chạy.<br>\"Mẹ kiếp, con khốn này.<br><br>Mau đuổi theo nó.\"<br>A Đam nghiến răng chửi thề một tiếng, sau đó liền cùng hai tên đàn em đuổi theo cô gái.<br><br>Do mang giày cao gót nên Triệu An Nghiên vừa chạy được một đoạn đã bị trẹo gót chân, vấp ngã, mà đám người phía sau thì đã đuổi sắp tới.<br><br>Trong lúc cô hoảng sợ, không biết phải làm sao thì có một chiếc taxi vừa rẽ từ con đường khác chạy về phía Triệu An Nghiên, đối diện với đám người đang chạy tới.<br><br><br>Thấy vậy cô nhanh chóng gượng người đứng dậy, vừa khập khiễng chạy được bước nào hay bước đó, vừa giơ tay cầu cứu chiếc xe kia.<br>Khi thấy chiếc taxi ấy dừng lại, trên môi cô liền hiện lên nụ cười vui mừng khôn siết, mà lúc này đám nam nhân kia cũng đã đuổi tới, khiến cô càng hoảng sợ.<br>Cùng thời điểm hiện tại, sau khi chiếc xe ấy dừng lại thì một người đàn ông đã xuống xe, vội vàng chạy về phía Triệu An Nghiên.<br>Khoảng cách đến gần Triệu An Nghiên giữa đám người kia và người đàn ông hầu như là gần bằng với nhau.<br><br>Khi đã đuổi kịp, tên A Đam đến giơ dao ra nhắm thẳng về phía Triệu An Nghiên mà đâm tới, cũng lúc này người đàn ông kia đã kịp nắm lấy cô kéo về phía trước, anh ta xoay người một cái giúp cô đỡ lấy nhát dao chí mạng.<br>Nhận thấy đã đâm nhầm người, đám giang hồ liền lập tức rút lui, vì sợ rằng có người đến ứng cứu thì chắc chắn sẽ có cảnh sát theo sau.<br>Mà lúc này, Triệu An Nghiên đang ôm lấy người đàn ông vừa cứu mình một mạng với nét mặt vẫn chưa nguôi hốt hoảng.<br>Khi cô kịp thời nhìn rõ khuôn mặt của người đàn ông ấy thì thấy anh ta đang nhìn cô với nụ cười an lòng trên môi.<br>\"Phó Nhất Trác, anh thế nào rồi, có ổn không?\"<br>Người đàn ông cứ cười, chỉ là ánh mắt đã trở nên mơ hồ, nhưng vẫn cố gắng nhướng lên nhìn cô gái ấy.<br>\"Tôi...Sắp chết rồi.\"<br>Thều thào bên tai cô xong, cũng là lúc Phó Nhất Trác khụy xuống, hôn mê bất tỉnh trong vòng tay của người phụ nữ.<br>\"Nhất Trác, Nhất Trác.\"<br>Triệu An Nghiên lo sợ vỗ tay vào mặt anh, không ngừng gọi tên anh.<br><br>Lúc này, bác tài xế taxi cũng đã chạy xuống giúp cô một tay, đưa Phó Nhất Trác vào bệnh viện.<br> <br>Trên xe, Triệu An Nghiên mang gương mặt vô cùng lo lắng, cô ôm người đàn ông ấy, nắm chặt tay anh, trong lòng không ngừng cầu khẩn cho anh được bình an vô sự.<br>\"Phó Nhất Trác, tôi nói cho anh biết.<br><br>Cả đời này tôi sợ nhất là mắc nợ ân tình của người khác, sợ nhất người ta vì mình mà chịu đau đớn, khổ sở.<br><br>Cho nên, anh phải bình an tỉnh dậy cho tôi.<br><br>Nếu không, anh có chết cũng không yên với tôi đâu.\"<br>Rõ ràng là lo sốt vó, muốn người ta được bình an vô sự, nhưng Triệu An Nghiên cô lại buông lời cảnh cáo khó nghe, trong khi đó ánh mắt lo âu lại tố giác ngược lại tất cả.<br>Chiếc taxi vừa lái vào khoa cấp cứu của bệnh viện G thì bên trong đã có y tá đẩy băng ca ra, sau đó đưa Phó Nhất Trác lên, nhanh chóng đẩy vào trong phòng phẫu thuật, khi đã biết được tình trạng hiện tại của bệnh nhân.<br>\"Phó Nhất Trác, anh nhất định phải tỉnh lại.\"<br>Triệu An Nghiên vẫn nắm chặt tay Phó Nhất Trác, trước lúc anh sắp phải vào phòng phẫu thuật thì cô vẫn không quên để lại một lời nhắn cho anh, đến khi cánh cửa ấy được khép kín hoàn toàn thì ánh mắt của cô mới chịu rời sang hướng khác..<br><br>"]