["<br>\"Anh ơi...em đau quá...\"<br>Trong cơn mê ngủ nửa tỉnh nửa mơ, Phó Nhất Trác mơ hồ nghe thấy giọng nói yếu ớt của một người phụ nữ, và rất nhanh sau đó anh đã giật mình thức giấc.<br>Anh nhìn sang Triệu An Nghiên, thấy tình trạng của cô hoàn toàn bất ổn thì sự lo lắng liền bao phủ lên sắc mặt của người đàn ông.<br><br>Anh vội vàng bước qua, nhanh tay ấn chuông gọi bác sĩ, sau đó nắm chặt bàn tay lạnh ngắt của cô.<br>\"Em sao vậy?\"<br>\"Bụng em đau quá...\"<br>Triệu An Nghiên bấu chặt vào bàn tay của Phó Nhất Trác, gương mặt cô đã trắng bệch và lấm tấm mồ hôi vì quá đau.<br>\"Vợ cố lên, có anh ở đây rồi, bác sĩ sẽ tới ngay bây giờ thôi.\"<br>Nói rồi, Phó Nhất Trác lại liên tục ấn chuông.<br><br>Tuy anh không đau nhưng mồ hôi cũng bắt đầu chảy xuống vì căng thẳng, sắc thái của anh nào còn an yên khi thấy người phụ nữ của mình đang đau đớn quằn quại.<br>Rất nhanh sau đó bác sĩ và y tá đã chạy vào.<br><br>Chỉ thấy sắc mặt của vị bác sĩ cũng trở nên nghiêm trọng khi vừa nhìn qua trạng thái hiện tại của Triệu An Nghiên.<br>\"Sản phụ băng huyết, phiền người nhà vui lòng ra ngoài chờ.\"<br>Vị bác sĩ vừa nói xong, thì một nữ y tá đã đẩy nôi em bé ra ngoài.<br> <br>\"Vợ đừng sợ, rồi sẽ ổn thôi.\"<br>Trước khi buông tay Triệu An Nghiên ra, Phó Nhất Trác còn ngậm ngùi hôn lên trán cô một cái, sau đó mới rời khỏi cùng đôi mắt lúc này đã đỏ hoe.<br>Sau khi rời khỏi phòng bệnh, người đàn ông lặng lẽ ngồi chờ.<br><br>Nhìn thấy y tá cứ chạy ra chạy vào mà lòng anh càng thêm lo lắng, lòng dạ cứ như có lửa thiêu đốt.<br>Chưa bao giờ anh thấy bản thân mình sợ hãi như lúc này, anh đang ước gì giá như người đang chịu đau đớn bên trong là anh chứ không phải người phụ nữ nhỏ bé của mình.<br><br>Anh đang hối hận khi đã để cô mang thai thêm một lần, để rồi hôm nay một lần nữa đứng trước cánh cửa sinh tử, cô đau như thế thì lòng anh cũng nào bình yên.<br>Lúc này, một nữ y tá lại chạy ra nhìn Phó Nhất Trác, gấp gáp hỏi:<br>\"Anh là chồng của sản phụ Triệu An Nghiên đúng không?\"<br>\"Đúng, vợ tôi thế nào rồi?\"<br>\"Sản phụ mất khá nhiều máu nên phải truyền máu gấp, nhưng hiện tại bệnh viện đã hết nhóm máu này, nếu chờ ngân hàng máu chuyển qua thì e là không kịp, anh có thể gọi cho người thân của cô ấy đến xét nghiệm để hiến máu ngay bây giờ được hay không? Sản phụ thuộc nhóm máu O.\"<br>\"Tôi cũng máu O, cứ lấy máu của tôi đi, bao nhiêu cũng được.\"<br>\"Vậy anh theo tôi tiến hành xét nghiệm trước xem có phù hợp để hiến máu không đã.\"<br>Ngay sau đó, Phó Nhất Trác đã nối bước theo sau nữ y tá, để làm xét nghiệm.<br><br>Kết quả là anh hoàn toàn phù hợp hiến máu nên đã được y tá tiến hành lấy máu.<br>Suy cho cùng đây cũng đâu phải là lần đầu tiên anh hiến máu cho cô, nên có không xét nghiệm anh cũng biết được kết quả.<br>Theo như yêu cầu của Phó Nhất Trác, anh đã ký vào giấy cam kết tự nguyện hiến máu vượt mức qui định để đủ số lượng truyền vào cơ thể của Triệu An Nghiên.<br>Khi anh quay trở lại trước cửa phòng bệnh là lúc nét mặt đã nhợt nhạt hơn rất nhiều, đôi lúc còn cảm thấy choáng nhẹ vì vừa phải rút khá nhiều máu.<br><br>Dù vậy, anh vẫn không màn tới sức khỏe bản thân, anh vẫn ngồi chờ đến khi bác sĩ quay trở ra.<br>Thấy bác sĩ ra, Phó Nhất Trác liền đứng dậy nhưng anh lại bị choáng váng đến mức suýt chút nữa thì ngã, cũng may có vị bác sĩ đã kịp thời đưa tay đỡ anh thì mới ổn.<br>\"Tôi không sao, tình trạng của vợ tôi thế nào rồi?\"<br>\"Hiện tại đã cầm được máu, và đang tiếp tục truyền lại số máu đã bị mất trước đó.<br><br>Tiếp theo cô ấy cần được siêu âm lại xem nguyên nhân dẫn đến băng huyết sau sinh có phải do sót nhau hay không.<br><br>Nếu thật sự là do sót nhau thì phải phẫu thuật lấy ra.<br><br>Tôi thấy sức khỏe của anh hiện không được tốt, anh nên gọi thêm người nhà đến chăm sóc cho cả mẹ và bé thay thì vẫn tốt hơn.\"<br>\"Tôi ổn, giờ bác sĩ mau tiến hành thăm khám cho vợ tôi đi, rồi giải quyết nhanh chóng đừng để cô ấy chịu đau nữa.\"<br><br>\"Được rồi, chúng tôi sẽ tiến hành ngay.<br><br>Lát nữa anh hãy cùng y tá đưa sản phụ sang phòng siêu âm.\"<br>Nói rồi vị bác sĩ đã rời để sắp xếp trước, lúc này Triệu An Nghiên cũng được y tá đưa ra sau.<br><br>Vừa nhìn thấy cô thì anh đã đi đến nắm lấy bàn tay nhỏ nhắn của cô ấy.<br>\"Vợ đỡ đau hơn chưa?\"<br>\"Vợ đỡ hơn nhiều rồi! Mà sao sắc mặt anh tệ vậy? Anh không khỏe sao?\"<br>Phó Nhất Trác lắc đầu, anh còn cười để cô an tâm rồi mới nói:<br>\"Anh là đàn ông sức lực tốt hơn phụ nữ bọn em nhiều, nên vợ đừng có lo.<br><br>Giờ anh đưa vợ sang phòng siêu âm, một chút nữa thôi sẽ hết đau, vợ cố chịu thêm một chút nha!\"<br>\"Dạ!\"<br>Triệu An Nghiên cười hiền hòa, cô còn đưa tay lên chạm vào gò má của chồng mình một cái, sau đó mới được y tá đẩy đi.<br><br>Và bên cạnh cô vẫn là người đàn ông ấy, anh chỉ buông tay ra khi cô phải vào phòng siêu âm.<br>Phó Nhất Trác lại ngồi ghế chờ đợi với sắc mặt ngày càng tệ.<br><br>Đến khi anh cảm thấy rất mệt thì mới lấy điện thoại ra gọi về cho Thái Thiên Thanh.<br>Rất nhanh sau, anh đã nhận được tín hiệu trả lời từ đối phương.<br>[Mẹ nghe đây!]<br>\"Mẹ, Nghiên Nghiên vừa bị băng huyết, giờ đang được siêu âm lại để xác định nguyên nhân.<br> <br><br>Một mình con lo không xuể cho cả cô ấy và tiểu bảo, mẹ vào giúp con một tay được không?\"<br>[Được được, mẹ sẽ vào ngay bây giờ.]<br>Cuộc gọi kết thúc, Phó Nhất Trác phải tựa đầu vào vách tường vì hiện tại đầu óc anh cứ lâng lâng choáng váng.<br><br>Dù vậy, nhưng anh vẫn kiên trì ngồi chờ, đến khi lần nữa gặp lại bác sĩ phụ trách điều trị cho vợ mình thì vẫn vội đứng dậy hỏi han ngay:<br>\"Sao rồi bác sĩ?\"<br>\"Trước tiên chúng tôi thành thật xin lỗi khi đã để sót nhau trong tử cung của sản phụ.<br><br>Ngay bây giờ tôi sẽ tiến hành phẫu thuật lấy phần nhau còn sót lại ra ngoài.\"<br>Nghe xong thông báo mà bàn tay Phó Nhất Trác đã nắm chặt thành đường quyền, ánh mắt sắc lạnh như phủ lên một tầng băng mỏng, nhưng anh vẫn cố gắng kìm nén lại tức giận vì sự sai sót đó để trầm giọng cất lời:<br>\"Vợ tôi mà có chuyện gì thì đừng nói là các người mà cả cái bệnh viện này cũng đừng hòng yên ổn.\"<br>\"Tôi sẽ tiến hành phẫu thuật ngay, Phó tổng xin hãy an tâm.\"<br>Sau khi nghe xong lời cảnh cáo của người đàn ông quyền lực, vị bác sĩ ấy đã lập tức rời đi.<br>Thế rồi Phó Nhất Trác lại phải hồi hộp ngồi chờ trước phòng phẫu thuật.<br><br>Mặc cho tình hình sức khỏe đã đến mức báo động..<br><br>"]