["<br>\"Vết thương này nay đã có thể cắt chỉ, hiện tại thì không có gì đáng lo ngại nữa, nhưng thời gian tới vẫn phải chú ý một chút, đặc biệt phải kiêng cữ khiêng vác vật nặng và không vận động mạnh ít nhất ba tháng để chắc chắn sống lưng hồi phục hoàn toàn.\"<br>Sau khi thăm khám xong cho Phó Nhất Trác, vị bác sĩ liền nhìn sang Triệu An Nghiên và thông báo tình hình cụ thể cho cô được biết, lúc này người đàn ông nọ vẫn còn đang nằm sấp trên giường.<br>\"Còn vấn đề ăn uống thì sao hả bác sĩ?\"<br>\"Về phần ăn uống thì kiêng hải sản, thịt bò, thịt gà, các loại đậu và nếp, nói chung là những nhóm thực phẩm có thể khiến vết thương bị cương và để lại sẹo.<br><br>Nên ăn nhiều rau củ, các loại cá, trái cây và hạn chế bia rượu.\"<br>\"Vâng, cảm ơn bác sĩ!\"<br>\"Không có gì! Giờ hai người ở đây chờ, để y tá cắt chỉ vết thương cho cậu ấy nữa là có thể ra về được rồi.\"<br>Giữa bác sĩ và người nhà bệnh nhân đều nói chuyện rất vui vẻ với nhau, chỉ có người đàn ông kia thì xị mặt, đợi đến khi vị bác sĩ đi rồi thì anh mới nói:<br>\"Kiêng cữ nhiều như vậy, căn bản là anh chẳng nhớ nổi rồi.\"<br>\"Yên tâm, có tôi bên cạnh anh không quên được đâu.\"<br>Triệu An Nghiên thản nhiên đáp chắc nịch, câu nói của cô làm ai kia không khỏi ngạc nhiên.<br> <br>\"Ý...ý của em là sao?\"<br>Phó Nhất Trác vừa hỏi xong, Triệu An Nghiên còn chưa kịp trả lời thì nữ y tá phụ trách cắt chỉ khâu đã vào tới.<br>Khi gặp Triệu An Nghiên, cô y tá ấy liền gật đầu chào hỏi cùng nụ cười thân thiện trên môi, sau đó mới chuyển tầm mắt nhìn sang người đàn ông, cô vừa mang găng tay vừa nói:<br>\"Tôi tưởng anh trốn viện rồi thì không màng tới sức khỏe của mình luôn chứ! Chắc là được vợ hộ tống tới đúng không?\"<br>Phó Nhất Trác méo mặt trước những gì y tá vừa nói, anh nào biết nói gì mà chỉ cười cười cho qua, vì biết chắc rằng phía cô gái kia sẽ có lời muốn nói.<br>\"Cô nói anh ấy từng trốn viện sao?\"<br>\"Đúng vậy, chính xác là vào hai tuần trước.<br><br>Anh này nằm viện được hai hôm thì tự ý trốn viện, khi đó vết thương vẫn còn đang điều trị vì bị rách sau khâu lần một.<br><br>Mà cô là vợ, nhưng không biết gì sao?\"<br>Hai tuần trước, đó không phải là thời gian cô cũng nằm viện tại đây sao? Lẽ nào người đưa cô vào bệnh viện hôm ấy không phải là Bành Thái Công như lời anh ta đã nói trước đó?<br>Cô đứng ngây ra suy nghĩ mất đến vài giây thì mới định thần lại, rồi trả lời nữ y tá:<br>\"À, khi đó tôi bận đi công tác nên không biết.\"<br>Triệu An Nghiên không phủ nhận danh xưng là vợ của nam nhân ấy, cô còn biện lí do để giải thích với y tá, khiến Phó Nhất Trác vừa vui nhưng lại vừa lo.<br>Và cũng từ lúc đó thì cô đã trở nên trầm mặc, đến khi Phó Nhất Trác được cắt chỉ xong thì cô mới lên tiếng:<br>\"Anh ra xe chờ một chút, tôi đi lấy thêm thuốc cho anh rồi xuống sau.\"<br>Nói xong, Triệu An Nghiên liền rời đi, Phó Nhất Trác còn chưa kịp nói gì thì cô đã đi mất, nhìn dáng vẻ vội vã của cô, anh bất giác chau mày.<br>Triệu An Nghiên thật sự đi lấy thêm thuốc cho anh, nhưng khi lấy xong cô không vội ra xe mà lại đi sang khu lưu bệnh nằm bên khoa nội để tìm một người.<br>\"Bác sĩ, thật sự rất ngại vì đã đến đây làm phiền ông.<br><br>Nhưng tôi có một vấn đề rất quan trọng muốn biết nên phải cần đến sự giúp đỡ của bác sĩ.\"<br><br>\"Cô Triệu cần giúp đỡ gì cứ nói, nếu nằm trong khả năng tôi nhất định sẽ giúp.\"<br>Nhận được thiện ý của vị bác sĩ, Triệu An Nghiên liền mỉm cười vui mừng, sau đó cô nhanh chóng đi thẳng vào vấn đề:<br>\"Tôi muốn nhờ bác sĩ cho tôi xem lại mảnh giấy cam kết phẫu thuật trước đó của tôi, không biết là có được hay không?\"<br>\"Cô Triệu muốn biết những thông tin gì trong đó, cứ nói thẳng biết đâu tôi có thể cung cấp mà không cần xem lại giấy, vì hồ sơ bệnh án của mỗi một bệnh nhân sau khi xuất viện đều giao lên Viện trưởng cả, nếu muốn tìm lại thì e là hơi khó.\"<br>Triệu An Nghiên im lặng một lúc rồi mới nói tiếp:<br>\"Thật ra tôi muốn biết hôm đó người ký giấy đồng ý cho tôi phẫu thuật là ai? Không biết bác sĩ có nhớ tên hay vóc dáng của người đó thế nào hay không?\"<br>Vị bác sĩ trầm ngâm nhớ lại một lúc lâu thì mới trả lời:<br>\"Hôm đó vội quá nên tôi cũng không nhớ rõ, chỉ nhớ là một nam nhân cao ráo, anh ta mặc sơ mi trắng, trên người hình như còn bị thương nên trên áo có dính một vài vệt máu, còn về phần gương mặt thì khá là điển trai, ánh mắt còn rất lo lắng khi nghe tôi thông báo tình trạng của cô.\"<br>Nói đến đây vị bác sĩ đã ngừng lại một chút, trong khi Triệu An Nghiên cũng đang không ngừng suy nghĩ và nhớ lại bộ dạng hôm đó khi gặp Bành Thái Công là như thế nào thì bác sĩ lại trở nên hào hứng, vội tiếp lời:<br>\"À phải rồi, anh ta tên là Phó Nhất Trác, hôm đó tôi có xem lại giấy cam kết trước khi phẫu thuật mà quên mất, hình như ở phần quan hệ với bệnh nhân anh ta điền thông tin là chồng của cô mà.<br><br>Hóa ra không phải vậy sao?\"<br>Lúc này thì Triệu An Nghiên đã không cần phải nghĩ nữa vì mọi chuyện đã sáng tỏ.<br><br>Cô nhìn vị bác sĩ, khẽ cười nhẹ.<br>\"Chắc do tôi nhầm lẫn mất rồi! Rất cảm ơn bác sĩ, tôi xin phép ra về để không ảnh hưởng đến giờ làm việc của bác sĩ!\"<br> <br>\"Được, cô Triệu đi thong thả!\"<br>Rời khỏi phòng bệnh của vị bác sĩ Trưởng khoa, Triệu An Nghiên vẫn trầm mặc suy nghĩ, cô đang không hiểu tại sao Bành Thái Công lại nói dối, và anh ta đã nói lại những gì với Phó Nhất Trác khiến hai người họ dẫn đến hiểu lầm nhau, trong khi giữa Bành Thái Công và Phó Nhất Trác là bạn thân?<br>Xuống tới bãi đậu xe, Triệu An Nghiên cũng không giành ghế tài xế nữa mà nhường cho Phó Nhất Trác, thấy cô không nói gì, anh cũng không hỏi, nhưng từ khi lên xe tới giờ, Triệu An Nghiên vẫn không nói năng lời nào, nét mặt đăm chiêu suy nghĩ của cô đã khiến Phó Nhất Trác không thể nhịn nữa mà buộc phải lên tiếng:<br>\"Em sao vậy? Từ lúc gặp nữ y tá kia xong thì em khác hẳn, có chuyện gì khiến em bận lòng sao?\"<br>Lúc này, Triệu An Nghiên mới tạm gác lại những suy nghĩ trong đầu sang một bên để quay qua nhìn người đàn ông, giọng cô nhẹ nhàng vang lên:<br>\"Chỉ là suy nghĩ một số chuyện bâng quơ thôi, anh khoan hãy về nhà, ghé sang trung tâm mua sắm một chút đã.\"<br>\"Em định mua sắm à?\"<br>\"Không phải mua cho tôi!\"<br>Phó Nhất Trác thoáng chau mày:<br>\"Thế em đến Trung tâm mua sắm làm gì?\"<br>\"Đến đó rồi sẽ biết!\".<br><br>"]