["<br>Trên tay Phó Nhất Trác lúc này là chiếc điện thoại sang xịn, đắt tiền, và thứ đang đập vào tầm mắt nam nhân là dòng tin nhắn \"quyền lực\" của ai kia vừa gửi tới.<br>[Bảy giờ tối nay tại nhà hàng X, nhất định phải đến, đó là mệnh lệnh.]<br>Phó Nhất Trác cười khẩy một cái, sau đó ném điện thoại lên bàn, trong miệng bắt đầu lẩm bẩm.<br>\"Con khỉ khô chứ mệnh lệnh.<br><br>Cô tưởng tôi là ai mà có thể dễ dàng sai khiến chứ hả? Phó Nhất Trác này là hạng người để cô mắng thì nghe, sai gì thì làm đó à, đúng là ảo tưởng.\"<br>Nói thì nói thế đấy, nhưng hôm đó mới hơn sáu giờ chiều thì anh ta đã lên đồ, ăn diện thật bóng bẩy, sau đó ra ngoài bắt taxi đi đến một nơi nào đó mà chỉ có anh ta mới biết.<br>• Nhà hàng X.<br>Trong phòng bao sang trọng tại nhà hàng lúc này đều đã tề tựu đông đủ nhân viên của công ty S.K.Y, và chỉ còn thiếu mỗi một mình Triệu An Nghiên nữa là đông đủ.<br>Đúng lúc này, cửa phòng được mở ra, Triệu An Nghiên bước vào với trang phục khác hẳn mọi ngày, trông cô hôm nay nữ tính và gợi cảm hơn rất nhiều trong chiếc đầm body màu đỏ, với thiết kế cổ tim phối tay áo dài tinh tế, toát lên vẻ đẹp sang trọng, quý phái.<br>Với vai trò là Chủ tịch nên lối trang điểm của cô có phần hơi trầm và sắc sảo, khiến cô hơi cứng hơn so với độ tuổi 26 tươi trẻ.<br> <br>\"Wow, hôm nay Chủ tịch đẹp quá đi mất.<br><br>Nhìn cứ như là quý cô sang chảnh, trên dưới quyền lực không ai sánh bằng ấy.\".<br><br>Kiếm Hiệp Hay<br>Vừa vào tới đã nhận được lời khen khiến mặt cô ửng hồng vì ngại.<br>\"Mọi người đợi có lâu không, kẹt xe quá nên tôi đến trễ, mọi người thông cảm nha.\"<br>\"Không sao, đợi người đẹp thì có bao lâu cũng được mà.\"<br>Cao Thương Húc lại buông lời khen, làm Triệu An Nghiên càng thêm ngại, cô nhanh chóng nhìn xung quanh, sau đó liền chuyển chủ đề khi không thấy người mình cần tìm ở đâu.<br>\"Trợ lý Phó vẫn chưa tới sao?\"<br>\"Chắc anh ấy không tới đâu ạ, em có gọi điện nhưng liên lạc không được.<br><br>Mà hình như là trong công ty cũng không có ai gọi điện được cho anh ấy, lần nào gọi cũng thuê bao.<br><br>Hay Chủ tịch thử gọi xem sao?\"<br>\"Miên Nhi, em nghĩ sao mà Chủ tịch phải gọi cho một nhân viên còn chưa được nhận chính thức vậy.<br><br>Anh thấy cậu ta đúng là không biết phép tắc, đã thế mới thử việc mà còn thường xuyên nghỉ làm không phép, Chủ tịch không đuổi việc sớm là may lắm rồi đấy.\"<br>\"Thôi được rồi, dù sao trong kế hoạch đấu thầu lần này cũng có công của Trợ lý Phó, để tôi gọi cho cậu ấy thử xem sao.\"<br>Một lời nói vừa phát ra đã khiến toàn thể im bặt, thậm chí còn bất ngờ khi thấy Phó Nhất Trác được đích thân Chủ tịch gọi điện mời tới, ân sủng dành cho người mới này có phải là hơi bất bình thường rồi không?<br>Triệu An Nghiên bắt đầu gọi, và quả thật là không thể liên lạc được với Phó Nhất Trác.<br><br>\"Chắc cậu ấy bận việc riêng nên tắt máy rồi, chúng ta không cần chờ nữa, mọi người thích ăn gì thì cứ gọi, hôm nay Nghiên Nghiên mời.\"<br>Cùng lúc này, Phó Nhất Trác lại đang mắc kẹt trên đoạn đường chật chội, chỉ toàn là xe với xe, chiếc nào cũng đang di chuyển với tốc độ rùa bò vì kẹt xe.<br><br>\"Bác tài, còn bao lâu nữa mới đến nơi?\"<br>\"Nếu với tình trạng này thì chắc mất khoảng một tiếng nữa.\"<br>Nghe bác tài xế nói xong mà Phó Nhất Trác liền trưng ra bộ mặt chán trường.<br>Cứ thế, thời gian lặng lẽ trôi qua và cùng tốc độ di chuyển \"siêu cấp thần tốc\" thì nam nhân ấy cũng vào được nhà hàng X, cái nơi mà anh đã nói rằng nhất định sẽ không đến vì không muốn tuân theo mệnh lệnh của ai đó.<br>Nhưng rồi dòng đời đưa đẩy, lý trí không thắng nổi con tim, thế là tại nhà hàng X đã có sự góp mặt của Trợ lý Phó Nhất Trác.<br>Trong khi anh đang thăm hỏi nhân viên phục vụ để biết được phòng ăn của Triệu An ở đâu thì lúc này người phụ nữ ấy đã ra ngoài đi vệ sinh, với trạng thái hơi ngà ngà say khi đã uống khá nhiều rượu.<br>Lúc cô quay trở vào, vô tình lại va phải Tô Dĩ Hinh.<br>\"Nghiên Nghiên? Anh còn định đích thân đến nhà chúc mừng em ấy chứ, không ngờ lại trùng hợp gặp mặt tại đây.<br><br>Em cũng đi ăn sao?\"<br>Gặp cô, hắn ta liền tay bắt mặt mừng, nhưng lại nhận được sự lạnh lùng của người phụ nữ ấy.<br>\"Ừm, tôi đi ăn cùng nhân viên, chúc mừng trúng được thầu lớn.\"<br> <br>Trong ánh mắt của Triệu An Nghiên dành cho người đàn ông đối diện, ngoài sự lạnh nhạt ra còn có hẳn một chút khinh thường không hề nhỏ.<br>\"Anh không ngờ Phó thị lại chọn công ty S.K.Y.<br><br>Xem ra năng lực của em không hề kém cỏi như anh nghĩ, cả nhan sắc và vóc dáng cũng thăng hạng hơn rất nhiều, so với Từ Tuyết Lâm thì cô ấy bây giờ đã không thể bằng em.\"<br>Triệu An Nghiên lập tức nhếch môi cười khinh bỉ khi nghe xong những gì Tô Dĩ Hinh vừa nói, cô khoanh tay trước ngực, ánh mắt nhìn hắn ta, tuyệt nhiên xem thường.<br>\"Chắc ngày xưa khi gặp Từ Tuyết Lâm, anh cũng nói những lời này nhỉ? Cô ta dễ dàng bị câu dẫn thế sao, đúng là rẻ mạt.\"<br>Lại tặng cho người đàn ông cũ của mình một nụ cười nhạt nhẽo, sau đó Triệu An Nghiên đã xoay người bỏ đi, nhưng cô không thể thoát khỏi khi bị Tô Dĩ Hinh nắm tay giữ lại, thậm chí còn áp cô vào vách tường đối diện.<br>Vì phòng ăn nằm ở khu vực dành cho khách VIP nên đặc biệt yên tĩnh, rất ít người qua lại nếu không có khách gọi phục vụ, nên lúc này căn bản chẳng ai nhìn thấy những hành động khác thường của Tô Dĩ Hinh dành cho Triệu An Nghiên.<br>\"Anh đang làm cái quái gì vậy, mau buông tôi ra.\"<br>Triệu An Nghiên cau mày, dùng sức giằng lấy cánh tay đang bị Tô Dĩ Hinh nắm níu ra, nhưng vẫn không thể làm được gì, thậm chí hắn ta con ngang nhiên tiến tới áp sát người vào cô, bàn tay còn lại thẳng thừng ôm lấy vòng em nữ nhi thon thả, cất lên giọng điệu trầm thấp phát tỏm:<br>\"Có phải trong lòng em vẫn còn nhớ đến anh nên năm lần bảy lượt gặp mặt đều muốn trốn tránh?\".<br><br>"]