["<br>Rời khỏi phòng bệnh của Triệu An Nghiên, Bành Thái Công không ra về mà đã tìm đến phòng bệnh của Phó Nhất Trác.<br><br>Trong căn phòng bệnh ấy, chỉ có mỗi mình anh nằm trên giường, tay vẫn còn đang ghim kim tiêm truyền nước, đôi môi thì khô khan do mất nước, gương mặt tiêu sái đó giờ đây vô cùng tiều tụy.<br><br>Bành Thái Công lặng lẽ kéo ghế ngồi cạnh giường, anh ta ngồi đó trầm mặc nhìn Phó Nhất Trác rất lâu.<br><br>Ánh mắt ưu tư như thể chứa đựng rất nhiều tâm sự khó tả.<br><br>\"Cô gái ấy đã thật sự thay đổi cậu.\" <br>Một câu nói mang tính chất xác định được vang thầm trong lòng người đàn ông, sau đó trên môi anh ta còn thoáng hiện lên nụ cười nhạt nhẽo.<br><br>Vừa hay đúng lúc này Phó Nhất Trác đã tỉnh lại, nhìn thấy Bành Thái Công đang bên cạnh mình thì anh lập tức chau mày.<br><br>\"Sao cậu lại ở đây? Nghiên Nghiên thế nào rồi?\" <br>\"Cô ấy ổn rồi, cậu lo cho bản thân mình trước đi đã.<br><br>Vì người ta mà ra nông nổi này, trong khi đó người ta có xem cậu ra gì đâu.\" <br>\"Ý cậu nói vậy là sao?\" <br>Trong lời nói của Bành Thái Công chứa rất nhiều hàm ý khác nhau, có quan tâm, có gợi ý và có cả một chút thương cảm, nhưng đối với một người nhạy bén như Phó Nhất Trác thì sao có thể không nhận ra.<br> <br><br>\"Thôi không có gì, cậu nghỉ ngơi đi.<br><br>Còn cô ta đã có người chăm sóc rồi, không tới lượt người dưng như cậu quan tâm đâu.\" <br>Càng nghe, trong lòng Phó Nhất Trác càng phức tạp, thậm chí anh còn ngồi dậy để dò hỏi cho rõ, mặc cho vết thương phía sau có đau nhức.<br><br>\"Tóm lại là chuyện gì, cậu nói rõ tôi nghe.<br><br>Tại sao tôi kêu cậu ở bên cạnh chăm sóc cô ấy mà giờ cậu lại nói những lời đó là sao? Ai đang ở bên cạnh Nghiên Nghiên hả?\" <br>\"Trác à, bình tĩnh đi được không.\" <br>\"Được, cậu không nói tự tôi đi tìm.\" <br>\"Được rồi, tôi nói.\" <br>Nói xong, Phó Nhất Trác liền tháo hết kim tiêm ra, sau đó định bước xuống giường, nhưng cũng may là Bành Thái Công đã ngăn cản thì anh mới chịu bình tĩnh ngồi yên trở lại.<br><br>\"Cô ấy nói giữa hai người không có bất cứ một mối quan hệ nào, nên ngoài những lúc gặp nhau trên thương trường ra thì cô ấy không muốn có bất cứ mối liên quan nào tới cậu.<br><br>Người ta cũng có người khác chăm sóc rồi, cậu lo mà giữ gìn sức khỏe đi, đừng vì một người không đáng mà đánh mất bản thân lần nữa.\"1.<br><br>Ra‎ chươ????g‎ ????ha????h‎ ????hấ????‎ ????ại‎ ﹢‎ ????R????M????RUYe‎ ????.V????‎ ﹢<br>Nghe Bành Thái Công nói xong mà Phó Nhất Trác càng nhíu chặt mày, anh ngồi thất thần trên giường, tâm trí không ngừng suy nghĩ, sau một lúc lâu mới chuyển mắt nhìn sang người đàn ông đối diện.<br><br>\"Cô ấy có biết tôi là người đưa cô ấy nào bệnh viện không?\" <br>\"Biết, nhưng cũng chỉ gửi lời cảm ơn thôi.<br><br>Chỉ có cậu ngốc, vì người ta mà quên luôn bản thân mình.\" <br>Không biết những lời nói đó có phải là thật hay không nhưng Phó Nhất Trác vẫn cảm thấy đau lòng.<br><br>Trên môi anh đang cười, nhưng nụ cười ấy chua chát lắm.<br><br>\"Hóa ra em thật sự rất ghét tôi.\" <br>Lời nói chua xót bất giác được vang lên từ cổ họng của người đàn ông, ngoài mặt Bành Thái Công có vẻ như rất buồn cho bạn mình, nhưng mấy ai biết bây giờ trong lòng anh ta đang hả hê tới mức nào.<br><br>\"Cậu về đi, tôi tự lo được.\" <br>Giọng của Phó Nhất Trác trầm khàn hơn hẳn, ánh mắt cúi xuống nhìn lại đôi bàn tay đã từng bế người con gái ấy mà cảm xúc khó tả vô cùng.<br><br><br>\"Có chắc là tự lo được không?\" <br>\"Về đi.\" <br>\"Ừm, có chuyện gì thì gọi cho tôi.\" <br>Để lại câu cuối nữa thì Bành Thái Công mới rời đi.<br><br>Chỉ còn một mình Phó Nhất Trác ở lại, anh vẫn cứ ngồi đó, tự mình suy nghĩ lại rất nhiều điều.<br><br>Anh tự hỏi chính mình tại sao mọi chuyện càng lúc đi càng xa, rõ rành anh đang cố gắng thay đổi để người con gái ấy nhìn thấy, nhưng sao cô cứ mãi đẩy anh ra? <br>Lẽ nào trái tim cô thật sự lạnh lẽo đến mức không thể nào sưởi ấm? Hay do anh đã chọn sai người? <br>Trong hai căn phòng bệnh, hai con người khác nhau nhưng lại mang chung một dòng suy nghĩ mà không một ai biết được.<br><br>Triệu An Nghiên cảm thấy những gì Bành Thái Công đã nói cứ có gì đó không chân thật và Phó Nhất Trác cũng tương tự, sâu trong anh vẫn cảm thấy Triệu An Nghiên sẽ không đối xử với anh như thế.<br><br>Và một đêm dài với biết bao chuyện xảy ra, cứ như thế lặng lẽ trôi qua.<br><br>Đến khi mặt trời vươn mình thức dậy sau màn đêm thê lương là lúc ánh dương ban mai rọi vào khung rèm cửa sổ, âm thanh bánh xe chở thuốc đi vào phòng khiến người đàn ông nằm trên giường bệnh giật mình thức giấc.<br><br>Phó Nhất Trác vẫn nằm yên tại chỗ, để nữ y tá làm tròn bổn phận của mình.<br><br>Sau khi anh được tiêm thuốc xong thì đến lượt thay băng vết thương, lúc này đột nhiên anh lại trầm giọng lên tiếng: <br>\"Khi nào thì tôi có thể xuất viện?\" <br>\"Bác sĩ nói anh phải nằm lại đến khi vết thương lành hẳn thì mới được xuất viện, vì trước đó vết thương đã từng nhiễm trùng một lần, sau đó còn bị rách vết khâu cũ dẫn đến nghiêm trọng hơn, nếu anh vẫn không chịu phối hợp điều trị thì sau này nhất định sẽ ảnh hưởng đến cột sống.<br><br>Nên tôi khuyên anh hãy phối hợp điều trị đến khi lành hẳn, dù sao sức khỏe của bản thân mới là quan trọng nhất.\" <br> <br>Nữ y tá vừa rửa vết thương cho Phó Nhất Trác, vừa ôn nhu giải bày rõ ràng để anh được biết, nhưng có vẻ câu hỏi ấy của người đàn ông chỉ là một câu hỏi ngoài lề.<br><br>\"Tôi sẽ phối hợp.<br><br>Nhưng cô có thể dò hỏi giúp tôi một chuyện được không? Cô yên tâm, chỉ là một vấn đề nhỏ nhặt nằm trong khả năng của cô thôi.\" <br>\"Anh nói xem là chuyện gì? Giúp được tôi sẽ giúp.\" <br>Nghe vậy, Phó Nhất Trác liền vui mừng ra mặt và lập tức tiếp lời ngay: <br>\"Cô đi dò hỏi giúp tôi xem bệnh nhân tên Triệu An Nghiên, tối qua vừa phẫu thuật hiện giờ đang nằm ở phòng nào được không?\" <br>\"Có phải là cô gái bị viêm đại tràng nên phải phẫu thuật đúng không?\" <br>\"Ờ đúng rồi, cô biết cô ấy sao?\" <br>\"Tôi có biết, vì trước khi sang đây tôi vừa trở về từ khoa nội mà, bạn tôi làm bên đó nên lúc đứng nói chuyện tôi có tình cờ nhìn thấy tên và bệnh của cô gái đó trong tờ giấy trên xe thuốc.\" <br>\"Vậy cô biết cô ấy ở phòng nào đúng không?\" <br>\"Tôi không rõ, nhưng nếu xuống đó hỏi thăm sẽ biết được thôi.<br><br>Mà người đó là gì của anh?\" <br>Nghe thấy câu hỏi sau cùng, nét mặt Phó Nhất Trác liền trở nên trầm mặc.<br><br>Người con gái đó là gì của anh sao? Đương nhiên là người anh yêu, mà là yêu đơn phương chứ người ta nào đặt anh trong tâm tư của họ!.<br><br>"]