["<br>Người phụ nữ ngẩng mặt lên nhìn nam nhân đối diện với đôi mắt to tròn, khó hiểu:<br>\"Nói gì cơ?\"<br>\"Thì nói chuyện của em chứ gì? Tôi vừa tâm sự chuyện riêng của tôi rồi, giờ phải tới lượt em thì mới công bằng chứ.\"<br>Phó Nhất Trác trưng ra nét mặt hết sức thản nhiên, trong khi đó Triệu An Nghiên lại làm mặt lạnh.<br>\"Tôi chả có gì để tâm sự với anh cả.\"<br>\"Sao lại không, tôi muốn biết về gia đình em!\"<br>Cơ hội hiếm có nên người đàn ông nào dễ dàng bỏ qua, nhưng cô gái thì tuyệt nhiên không hứng thú với chủ đề hiện tại.<br>\"Ba mẹ tôi sống ở Lâm Dương, Triệu thị là công ty của ba tôi, và tôi là con gái độc nhất vô nhị của ba mẹ.<br><br>Thế thôi, như ý anh rồi chứ?\"<br>Triệu An Nghiên căn bản chỉ trả lời qua loa xong, nhưng những gì Phó Nhất Trác nhắm tới không phải là điều đó, nếu hỏi thẳng ra thì cũng không tiện nên anh lại lượn một vòng để thăm hỏi từ từ.<br>\"À...!Thế nói chuyện hôm nay đi.<br><br>Em đắc tội với ai, sao bọn giang hồ kia lại tới tìm em sinh sự vậy?\"<br>Suy nghĩ một chút rồi cô mới nói:<br>\"Tôi cũng không biết.\"<br>Thấy cô cứ kín miệng không chịu chia sẻ, Phó Nhất Trác cảm thấy vô cùng khó chịu nên lại quyết định hỏi thẳng để không còn bứt rứt.<br> <br>\"Người đứng sau có phải là chồng cũ của em không?\"<br>Câu hỏi ấy như mũi tên bắn trúng hồng tâm, khiến sắc mặt cô gái chùn xuống thấy rõ.<br><br>Cô không vội trả lời mà lấy ống hút cắm vào ly sữa rồi đưa cho anh.<br>\"Sao anh lại biết chuyện của tôi?\"<br>\"Đầu tiên tôi phải xin lỗi vì đã tự ý điều tra về em, nhưng mà tôi không có ý xấu, chẳng qua lúc mới gặp em, thấy em kiêu ngạo như vậy nên mới tìm hiểu thử xem phía sau có thế lực ngầm nào che chở không, ai ngờ vô tình lại biết được quá khứ trước kia của em luôn.<br><br>Em sẽ không giận tôi chứ?\"<br>\"Tôi không thích người khác biết quá nhiều về quá khứ của mình, nên chắc chắn tôi sẽ giận anh.<br><br>Nào, cầm lấy tự uống đi!\"<br>Triệu An Nghiên vẫn làm mặt lạnh, còn hối thúc Phó Nhất Trác cầm lấy ly sữa, nhưng ai kia lại nhăn mặt không chịu nghe lời.<br>\"Tôi nằm sấp thế này cầm thì được rồi đó, nhưng sao ngóc đầu dậy tự uống được?\"<br>\"Anh bị thương dưới thắt lưng chứ bị trên đầu hay sao mà không ngóc dậy được.\"<br>\"Được, nhưng mà sẽ đau...\"<br>Không chỉ làm nũng mà anh ta còn trưng ra bộ mặt đáng thương khiến Triệu An Nghiên đành lắc đầu chịu thua, cuối cùng vẫn phải kề ly sữa đến cầm ống hút ngay ngắn cho anh uống.<br>\"Tính ra chúng ta cũng bằng tuổi đấy, nhưng anh nhìn lại mình đi xem có khác gì trẻ con không?\"<br>\"Tôi chỉ thế này với em thôi nhá! Chứ với cô gái khác thì...\"<br>\"Với cô gái khác thì nhanh miệng buông lời ba hoa tán tỉnh, còn trưng ra dáng vẻ boy lạnh lùng, quyến rũ các thứ rồi đúng không?\"<br>Anh nói còn chưa xong thì Triệu An Nghiên đã lập tức chen ngang, điệu bộ tỏ ra ta đây quá rành rọt về anh khiến Phó Nhất Trác bật cười.<br>\"Đó là trước kia thôi, còn từ giờ về sau thì không vậy nữa.\"<br>\"Động lực nào khiến anh thay đổi hay vậy?\"<br>\"Ừm thì...Tự nhiên muốn bắt đầu một mối quan hệ nghiêm túc với ai đó thôi.\"<br>Nghe xong, Triệu An Nghiên liền bĩu môi chê mạnh:<br>\"Đàn ông mấy người tính nào tật nấy.<br><br>Có ai ngốc mới tin vào lời nói trót lưỡi đầu môi của các người.\" <br>\"Tại em chưa gặp qua đó thôi.<br><br>Không có chuyến xe nào chạy mãi không dừng, cũng không có cuộc chơi nào tồn tại mãi mãi, con người cũng vậy thôi.<br><br><br>Đến một lúc nào đó họ sẽ nhận ra có những thứ còn quan trọng và ý nghĩa hơn những thói quen khó từ bỏ trước đó.<br><br>Và tôi, Phó Nhất Trác này chính là trường hợp điển hình!\"<br>\"A~ đau quá đi mất...\"<br>Nói thì thôi đi, còn cố ra vẻ ta đây, muốn vỗ ngực xưng tên mới chịu, kết quả là động tới vết thương, nhận về cơn đau ứa nước mắt, khiến Triệu An Nghiên cũng một phen chau mày lo lắng.<br>\"Đau lắm hả? Tôi gọi bác sĩ nha?\"<br>Nói xong, cô định ấn chuông gọi bác sĩ nhưng lại bị Phó Nhất Trác ngăn cản.<br>\"Không, không sao, giờ đỡ đau hơn rồi!\"<br>\"Thật không?\"<br>\"Thật mà!\"<br>Nói rồi, Phó Nhất Trác lại cười thì Triệu An Nghiên mới yên tâm ngồi xuống, không quên cằn nhằn:<br>\"Cho chừa cái tật thích ra vẻ.\"<br>\"Thì tôi muốn chứng minh cho em tin mà!\"<br>\"Anh để dành chứng minh cho cái người quan trọng kia đi ha, tôi không có hứng thú để xem đâu.\"<br>Cô gái thờ ơ trả lời, sau đó đã mang chiếc ly rỗng đi qua bồn nước gần đó rửa sạch.<br><br>Để lại người đàn ông với nụ cười ngây ngô trên môi.<br>Cô đâu biết rằng, đối với anh cái người quan trọng kia lại tên là Triệu An Nghiên đâu chứ!<br>\"Nghiên Nghiên này, em định xử lý vụ việc kia thế nào? Anh nghĩ bọn chúng dám ra tay giữa đường như vậy thì chắc hẳn là đã có chuẩn bị chu đáo, mà người đứng sau sai khiến ắt hẳn cũng không tầm thường.\"<br>\"Ừm, trên đoạn đường đó căn bản vẫn chưa được lắp đặt camera an ninh, nên sự việc tối nay ngoài chúng ta ra nếu không ai chứng kiến cùng thì rất khó để luận tội đối phương, nhưng mà tôi cũng báo cảnh sát rồi, họ sẽ tra ra bọn chúng sớm thôi.\"<br>An Nghiên mang ly đã rửa và lau khô xong mang cất vào tủ, lúc này cô mới để ý đến câu từ xưng hô của người đàn ông kia đã có phần thay đổi nên liền chau mày.<br>\"Anh vừa xưng hô với tôi là gì?\"<br> <br>\"Anh, em!\"<br>Phó Nhất Trác vô cùng thản nhiên đáp trả, trong khi đó cô gái lại nhíu chặt mày hơn nữa:<br>\"Tại sao lại xưng hô như thế?\"<br>\"Tại thích, muốn xưng vậy cho thân mật.\"<br>Phó Nhất Trác thản nhiên cười, nói làm người phụ nữ không biết phải trả lời làm sao, nên đành lơ đễnh cho qua.<br>\"Tùy anh thôi, muốn xưng hô sao cũng được.<br><br>Giờ tôi phải về nhà lấy ít đồ nên sẽ nhờ điều dưỡng canh chừng anh hộ một chút.<br><br>Anh cũng nghỉ ngơi đi!\"<br>Triệu An Nghiên nói xong thì cũng đã cầm túi xách lên tay, chuẩn bị rời đi.<br>\"Muộn rồi em ra ngoài một mình nguy hiểm lắm, để sáng về không được sao?\"<br>\"Không! Đừng lo, họ không dám làm gì tôi nữa đâu! Anh ngủ đi ha, lát nữa tôi vào.\"<br>Nói rồi, cô liền quay lưng rời đi, lúc này Phó Nhất Trác chỉ có thể nhắc cô một câu:<br>\"Em cẩn thận đó!\"<br>\"Tôi biết rồi!\".<br><br>"]