["<br>Triệu An Nghiên nằm bất tỉnh trên băng ca, bên cạnh là những đôi chân đang gấp rút đẩy cô vào phòng cấp cứu, có cả nét mặt vô cùng sốt sắng và lo lắng của Phó Nhất Trác.<br><br>Cũng may Bành Thái Công đã mang quần áo đến cho anh thay nên mới có dũng khí để ra ngoài thế này.<br>\"Người nhà không được vào, vui lòng chờ bên ngoài.\"<br>Khi Triệu An Nghiên được y tá đẩy vào phòng cấp cứu xong thì lúc bấy giờ Bành Thái Công mới kịp nhìn sang Phó Nhất Trác.<br>\"Cậu làm gì đến nổi người ta phải ngất xỉu luôn vậy?\"<br>\"Không hề liên quan gì tới tôi nha! Lần này là Phó Nhất Trác hoàn toàn bị oan.\"<br>Phó Nhất Trác vội vàng phân bua khi thấy Bành Thái Công đã hiểu lầm anh, cũng trong khoảnh khắc Phó Nhất Trác xoay người lại thì Bành Thái Công mới phát hiện ra một điều mà từ nãy đến giờ chắc hẳn đã có nhiều người nhìn thấy.<br>Chợt thấy Bành Thái Công tự nhiên lại cười khoái chí thì Phó Nhất Trác liền chau mày nhìn anh ta, khó hiểu hỏi:<br>\"Cậu cười cái gì vậy?\"<br>\"Cười Phó thiếu đấy.\"<br>Bành Thái Công vừa cười vừa nói, càng khiến Phó Nhất Trác khó hiểu hơn nữa, mày kiếm càng nhíu vào nhau nhiều hơn một chút.<br>\"Tôi có gì mà cười? Trên mặt dính gì hả?\"<br>Phó Nhất Trác nghi hoặc đưa tay không ngừng sờ khắp mặt, dáng vẻ hệt như thằng ngốc càng làm Bành Thái Công buồn cười.<br>\"Không ngờ Phó thiếu gia siêu cấp hào hoa cũng có lúc bị phụ nữ làm cho hoảng hốt đến mức ăn mặc chẳng ra làm sao.\"<br>Nghe Bành Thái Công nói xong, Phó Nhất Trác mới nhìn xuống trang phục trên người xem có chào nào bất ổn, và cuối cùng thì anh cũng nhận ra vấn đề.<br>Giương mắt lên lườm Bành Thái Công một cái, sau đó Phó Nhất Trác mới bắt đầu chỉnh sửa lại từng chiếc cúc áo sơ mi trên người.<br> <br>Hóa ra là trong lúc vừa rồi quá vội vàng mà Phó Nhất Trác đã cài nhầm cúc áo.<br><br>Thay vì một với một thì anh lại cài cúc thứ hai lên vị trí số một khiến hai phần vạt áo cứ thế chênh nhau, nhìn vào đã thấy không được hài hòa, thảo nào Bành Thái Công không thể nhịn cười.<br>\"Mà cậu khai thật đi, rốt cuộc đã làm gì khiến cô ấy ngất xỉu?\"<br>\"Chả làm gì cả.<br><br>Tự dưng đang tức giận lại lăn ra bất tỉnh.\"<br>Phó Nhất Trác trả lời rất nhanh vì đó là sự thật, nhưng Bành Thái Công lại không hề tin tưởng.<br><br>||||| Truyện đề cử: Cố Thiếu Gia Đừng Giả Vờ Nữa |||||<br>\"Lại điêu, lúc tôi tới nơi thì cậu ăn mặc chả ra làm sao rồi.<br><br>Chắc là hoạt động quá sức nên ngất nhỉ?\"<br>\"Bớt xàm hộ cái đi.<br><br>Cậu nghĩ cái bà chằn đó dễ \"ăn\" lắm à?\"<br>Trong thời gian chờ đợi, hai người đàn ông đã ngồi xuống ghế để tiếp tục cuộc trò chuyện.<br>\"Đúng là không dễ thật.<br><br>Vậy cậu nói cô ấy tức giận quá nên ngất xỉu, mà tức chuyện gì?\"<br>Bành Thái Công vừa tán thưởng vừa hỏi lại vì đã tin tưởng lời của Phó Nhất Trác.<br>\"Lỡ tay tắt máy tính làm mất hết dữ liệu của cô ấy.\"<br>\"Chắc là quan trọng lắm?\"<br>\"Là bản kế hoạch đấu thầu dự án của Tập đoàn Phó thị.\" <br>Giọng Phó Nhất Trác chợt trầm hơn hẳn khi nhắc đến vấn đề hiện tại.<br>\"Thế thì cô ấy không phanh thay cậu ra là may lắm rồi đấy.<br><br>Một bản kế hoạch để đấu thầu dự án lớn như thế không phải có thể làm trong một hai ngày là xong đâu.<br><br>Công sức người ta bỏ ra, còn chưa gặt được thành quả đã bị cậu phá hoại thì không tức mới lạ.\"<br><br>Bành Thái Công điềm đạm nói, anh ngưng một chút sau đó mới tiếp lời:<br>\"Nhưng mà dù có đấu thì cũng không thể thắng nổi Thịnh Thiên của chúng ta và công ty L&amp;H.\"<br>\"Thịnh Thiên cũng tham gia đấu thầu lần này à?\"<br>Lần đầu tiên Phó Nhất Trác tỏ ra hứng thú khi nghe nhắc đến công việc khiến Bành Thái Công có chút bất ngờ.<br>\"Dĩ nhiên là phải đấu rồi, dự án lớn như vậy nếu giành được không những là thu về lợi nhuận cực khủng mà còn lấy được tiếng tăm không nhỏ trong giới thương trường.<br><br>Tôi chuẩn bị ổn thỏa cả rồi, lần này chắc chắn trúng thầu.\"<br>\"Còn công ty L&amp;H mà cậu vừa nói? Chắc cũng tầm cở lắm mới được cậu nhắc tới?\"<br>\"Ừm, L&amp;H là công ty bất động sản đứng top 3 trong ngành do Tô Dĩ Hinh lãnh đạo và Từ Tuyết Lâm là Tổng giám đốc điều hành.<br><br>So với một công ty mới thành lập như S.K.Y căn bản là không đủ sức để đấu.\"<br>Bành Thái Công nhẹ nhàng giải thích để Phó Nhất Trác được hiểu và ngay sau đó cả hai người đều trở nên im lặng.<br><br>Bành Thái Công cố tình để ý đến sắc mặt của Phó Nhất Trác thì lại bắt gặp lần đầu tiên anh ta có trạng thái tập trung vào một câu chuyện nào đó.<br>Lúc này, cửa phòng cấp cứu mở ra.<br><br>Bên trong Triệu An Nghiên đang được y tá đẩy ra ngoài và có cả bác sĩ theo cùng.<br>\"Ở đây ai là người nhà của Triệu An Nghiên?\"<br>Nghe thấy câu hỏi của bác sĩ, Phó Nhất Trác liền lao tới:<br>\"Là tôi, cô ấy bị sao vậy bác sĩ?\"<br>\"Không có gì nghiêm trọng cả! Do cơ thể suy nhược, tinh thần lại quá mức căng thẳng cộng thêm kiệt sức nên mới ngất thôi.<br> <br><br>Chỉ cần truyền nước, thuốc và ăn uống, nghỉ ngơi hợp lý sau vài ngày sẽ hồi phục.<br><br>Giờ cô ấy sẽ được chuyển xuống phòng bệnh thường, người nhà sau khi làm thủ tục xong thì có thể vào chăm sóc.\"<br>\"Cảm ơn bác sĩ!\"<br>Cả hai đều mỉm cười đáp lễ với nhau xong thì vị bác sĩ cùng y tá đã đẩy giường bệnh của Triệu An Nghiên rời đi.<br><br>Và rồi sợi dây hồi hộp trong lòng Phó Nhất Trác cũng đồng thời bị cắt đứt.<br>\"Xong rồi đúng không? Vậy tôi về trước, cậu tự ở lại làm tròn trách nhiệm của mình đi.\"<br>Bành Thái Công vỗ vai Phó Nhất Trác, sau đó xoay lưng rời đi.<br>\"Này, khi nào thì mới chính thức đấu thầu vậy?\"<br>Nghe thấy Phó Nhất Trác hỏi vọng theo, Bành Thái Công liền quay lại, hơi nhíu mày thắc mắc nhìn người anh em của mình, nghi ngờ hỏi:<br>\"Cậu thấy hứng thú với chuyện này thế cơ à?\"<br>\"Đó là điều cậu muốn còn gì.\"<br>Đã được hồi đáp, Bành Thái Công liền cười nhẹ một cái rồi nói:<br>\"Ba ngày nữa, sự kiện sẽ được diễn ra tại Tập đoàn Phó thị.\".<br><br>"]