["<br>Tập đoàn Phó thị...<br>Hôm nay là ngày chính thức khởi động đấu thầu dự án SBA tại Tập đoàn Phó thị.<br><br>Từ sáng sớm, tất cả những nhà đầu tư được chọn lựa đến tham dự đấu thầu đã có mặt.<br>Trước sảnh chính của Tập đoàn bấy giờ là chiếc siêu xe BMW X6 vừa đỗ tới đã thu hút không ít sự chú ý của mọi người.<br><br>Từ trong xe, Tô Dĩ Hinh mang theo khí chất ngời ngời của một thương nhân quyền thế bước xuống, theo sau hắn ta là Từ Tuyết Lâm với lối ăn mặc thời trang và phong cách trang điểm đều vô cùng sang trọng, quý phái.<br><br>Họ tay trong tay cùng sải bước đi vào trong.<br><br>Cũng đúng lúc này, lại có thêm một chiếc ô tô sang trọng đỗ tới, và người bước xuống từ chiếc Lamborghini đắt đỏ chính là Bành Thái Công và trợ lý riêng của anh.<br>Sự xuất hiện của Bành Thái Công đã khiến Tô Dĩ Hinh và Từ Tuyết Lâm dừng bước, vốn định lên tiếng chào hỏi xã giao như một thủ tục cần có trên thương trường, nhưng sau đó một chiếc ô tô của thương hiệu Mercedes Maybach S560 4Matic vừa dừng lại đã khiến toàn bộ mọi người đều phải chú ý tới.<br>Ai nấy đều tập trung quan sát xem chủ nhân của chiếc xế hộp kia là ai, và người vừa bước ra đã khiến Tô Dĩ Hinh, Từ Tuyết Lâm và Bành Thái Công không khỏi bất ngờ.<br> <br>\"Người đó là..?\"<br>\"Triệu An Nghiên?\"<br>Phải, người vừa bước xuống xe chính là Triệu An Nghiên, một người phụ nữ đã quá quen thuộc với Tô Dĩ Hinh và Từ Tuyết Lâm.<br><br>Nhìn thấy cô, hai người bọn họ đều sững sờ, ngây ngẩn cả người.<br>Triệu An Nghiên khoác trên người bộ vest trắng vừa sang trọng, thanh lịch, lại không mất đi nét quyến rũ vốn có của một nữ nhân nhờ chiếc áo croptop nửa kín nửa hở nhưng vẫn rất chừng mực bên trong.<br>Chiếc áo vest cắt chiết sắc sảo với ống tay slim-fit khiến Triệu An Nghiên trông thon gọn và mảnh mai hơn.<br>Cô cũng tinh tế lựa chọn quần ống suông cạp cao và giày cao gót mũi nhọn cùng màu, tạo hiệu ứng thị giác khiến đôi chân trông thêm dài miên man.<br><br>Điểm nhấn phụ kiện là chiếc đồng hồ đính kim cương sang trọng, nổi bật.<br>Triệu An Nghiên cầm trên tay chiếc túi xách Dior cao cấp và thời thượng, mái tóc đen dài suôn mượt được xõa thẳng tự nhiên giúp khuôn mặt càng thêm thanh thoát, ưa nhìn, cùng với lối trang điểm có chút sắc sảo giúp cô toát lên khí chất quyền lực đầy mình.<br>Đôi chân dài thẳng tắp mạnh mẽ sải bước về nhóm người phía trước, đi cùng Triệu An Nghiên là nữ trưởng phòng ban quản lý dự án của công ty.<br>Cô bước đến mỉm cười, và đưa tay ra chào hỏi Bành Thái Công đầu tiên.<br>\"Chào Bành tổng, rất hân hạnh khi được cùng cạnh tranh với anh trong dự án đấu thầu lần này.\"<br>Bành Thái Công từ lâu đã ngây ra khi thấy Triệu An Nghiên, mãi cho đến khi trợ lý bên cạnh anh khẽ nhắc nhở thì anh ta mới hoàn hồn trở lại, vội cười, vội đưa tay ra bắt tay với cô.<br>\"Rất hân hạnh khi được tham dự cùng Triệu tổng.<br><br>Hôm nay cô xinh đẹp quá, suýt chút nữa tôi đã nhận không ra rồi.\"<br>\"Cảm ơn anh quá khen!\"<br>Bấy giờ ánh mắt của Triệu An Nghiên mới nhìn qua Tô Dĩ Hinh và Từ Tuyết Lâm đang đứng cách đó không xa.<br><br>Cô cũng làm hành động tương tự như khi gặp Bành Thái Công, cười và đưa tay ra chào hỏi:<br>\"Chủ tịch Tô, Từ tổng, đã lâu không gặp!\" <br><br>Thái độ Triệu An Nghiên dành cho đôi nam nữ đã từng gây ra cho mình không ít tổn thương ở quá khứ vẫn rất điềm nhiên như thể giữa bọn họ chưa từng xảy ra tranh chấp gì to tát.<br>\"Đã lâu không gặp.\"<br>Nhưng, đến khi Tô Dĩ Hinh đã đưa tay ra định bắt tay với Triệu An Nghiên thì cô nàng lại thu tay trở về, để lại bàn tay của người đàn ông lơ lửng giữa không trung cùng nét mặt vô cùng ngượng nghịu.<br>\"Nghiên Nghiên, cậu về nước khi nào vậy? Cuộc sống gần đây thế nào? Nhìn cậu thế này chắc là ổn nhỉ?\"<br>Từ Tuyết Lâm cũng lên tiếng, đồng thời lại ôm siết lấy cánh tay của Tô Dĩ Hinh, cố tình để Triệu An Nghiên nhìn thấy, nhưng cô chỉ nhếch môi cười nhạt một cái, sau đó thong thả cất lời:<br>\"Có ổn hay không, lát nữa gặp lại ở bên trong sẽ rõ.\"<br>Nói rồi, người phụ nữ mang theo phong thái uy nghiêm đầy quyền lực tiến thẳng vào bên trong Tập đoàn Phó thị, ngay sau đó Bành Thái Công cũng đã rời đi, để lại Tô Dĩ Hinh và Từ Tuyết Lâm hậm hực nhìn theo.<br>Họ không ngờ rằng chỉ sau năm năm không gặp mà Triệu An Nghiên lại thay đổi nhiều đến thế.<br><br>Nếu trước đây cô mang nét đẹp trong sáng và ánh mắt đơn thuần, thanh khiết của một thiếu nữ, thì hôm nay cô như con ve sầu lột xác trở thành một người phụ nữ vừa xinh đẹp, quyến rũ, một đôi mắt sắc sảo có cả khí chất quyền lực, khiến họ phải ngẩng mặt ngước nhìn.<br>\"Anh nhìn đủ chưa? Chỉ gặp lại vợ cũ thôi có cần phải say đắm thế không hả?\"<br>Bị Từ Tuyết Lâm chất vấn, Tô Dĩ Hinh mới thu lại tầm mắt đang nhìn theo bóng lưng của Triệu An Nghiên.<br><br>Hắn chuyển tầm mắt nhìn qua cô vợ của mình, cười nịnh một cái.<br>\"Anh thấy đã nhiều năm như vậy rồi mà cô ta chẳng thay đổi gì cả, nhìn qua nhan sắc vẫn thua em quá xa ấy chứ.\"<br>Được nịnh nọt, lấy lòng, Từ Tuyết Lâm liền quên đi buồn bực, cô ta cười thỏa mãn, sau đó kiêu ngạo cất lời:<br> <br>\"Coi như anh cũng có mắt nhìn.<br><br>Tốt nhất cái gì đã nhả ra rồi thì đừng nhặt lên gặm lại, tỏm lắm đấy.\"<br>\"Anh biết rồi mà.<br><br>Có cho xe vàng tới rước thì anh cũng chỉ ở bên em thôi.\"<br>Bản chất ưa nịnh, hay dùng lời lẽ ba hoa để lấy lòng phụ nữ của hắn ta vẫn chưa từng thay đổi, và khi nghe được những lời mật ngọt ấy thì Từ Tuyết Lâm càng thích thú.<br>\"Biết vậy thì tốt đó! Giờ vào trong thôi, em muốn xem xem cô ta đạt thành tựu cỡ nào, đứng ở vị trí nào trong thương trường này mà dám kiêu căng như thế.\"<br>Nói xong Từ Tuyết Lâm liền thẳng bước tiến vào trong với gương mặt ngạo mạn, ngông cuồng.<br><br>Nhưng cô ta lại chẳng hề nhận ra bộ mặt chán nản của người đàn ông đang đi bên cạnh mình.<br>Lát nữa gặp lại, chắc họ sẽ rất bất ngờ với những gì sẽ xảy ra tiếp theo!.<br><br>"]