["<br>\"Bạn trai?\"<br>Nước đi này của Triệu An Nghiên khiến Phó Nhất Trác hoàn toàn không ngờ tới, ý của cô là đang muốn chiếm hữu anh một cách đường đường chính chính ư? Nhưng nếu thật sự là như vậy thì quá đúng ý anh rồi nên đâu còn gì phải từ chối.<br>\"Ừm, anh là bạn trai của tôi! Anh tên Phó Nhất Trác còn tôi là Triệu An Nghiên, từ giờ ai có hỏi quan hệ của chúng ta là gì thì anh cứ nói là người yêu của nhau.\"<br>Nét mặt của Triệu An Nghiên bấy giờ đang vô cùng nóng lòng chờ xem phản ứng của người đàn ông đối diện, cho đến khi nhìn thấy Phó Nhất Trác mỉm cười và gật đầu thì cô mới thở phào nhẹ nhõm.<br>\"Vậy là từ trước giờ chúng ta sống chung với nhau hả?\"<br>Chỉ với một câu hỏi của Phó Nhất Trác thôi đã khiến sống lưng cô gái chợt căng lên, nếu đã phóng lao rồi thì buộc lòng phải theo lao thôi chứ đâu còn cách nào tốt hơn.<br>\"Ừm, chúng ta đang sống chung?\"<br>\"Vậy tại sao anh lại ở đây?\"<br>Triệu An Nghiên lại thêm một phen bất ngờ khi nghe thấy Phó Nhất Trác đã thay đổi cách xưng hô, tự nhiên trong lòng lại chợt dấy lên một sự nghi ngờ nhẹ.<br>\"Này, có thật là anh không nhớ gì hết không vậy?\"<br>\"Thật mà, nhờ em nói thì anh mới biết anh tên gì đó.<br><br>Ủa mà sao anh lại ngồi dưới đất vậy? Hình như ở đây là công ty, anh đang tới đón em tan làm hả?\"<br> <br>Với sự diễn xuất đỉnh cao của Phó Nhất Trác và cái gương mặt ngây ngô của anh đã khiến chút nghi ngờ kia của Triệu An Nghiên bị phủi bay sạch sẽ.<br>Cố nặn ra nụ cười rồi cô mới nói:<br>\"Đúng rồi, anh tới đón tôi.<br><br>Lúc nãy sơ ý bị ngã nên mới ngồi ở đây.\"<br>\"Ờ...\"<br>Phó Nhất Trác gật đầu tỏ vẻ đã hiểu, sau đó cố tình nhìn sang đống thức ăn đã đổ đầy ra trong túi đựng bên cạnh, rồi lại tỏ ra ngạc nhiên lần nữa.<br>\"Mấy thứ này là anh mua cho em hả? Bị đổ hết rồi, sao ăn được nữa?\"<br>Triệu An Nghiên chỉ biết đỡ trán, âm thầm thở dài trong muôn ngàn vạn điều bất lực.<br>\"Lát nữa về nhà ăn sau.<br><br>Nhưng phải chờ đến khi có điện lại thì mới đi thang máy xuống lầu được, nếu không chắc phải ở lại đây tới sáng rồi.\"<br>Nói xong, Triệu An Nghiên mới đứng dậy, cô phủi bụi trên mông sau đó cầm điện thoại đi trở về bàn làm việc.<br><br>Mà Phó Nhất Trác đang nhìn theo bóng lưng của cô, miệng đang mỉm cười đắc ý.<br><br>Anh cũng nhanh chóng đứng dậy, gom hết số thức ăn bị đổ cùng điện thoại đang sáng đèn đi qua ném số thức ăn ấy vào thùng rác.<br><br>Vừa hay đúng lúc này đèn trong phòng lại sáng lên màn hình máy tính trên bàn làm việc của Triệu An Nghiên cũng sáng đèn.<br>\"Có điện rồi, chúng ta về nhà thôi em yêu!\"<br>Một câu nói hết sức thản nhiên của người đàn ông lại khiến Triệu An Nghiên sững sờ ra mấy chục giây.<br><br>Và khi thấy cô vẫn cứ ngồi ngây ra đó thì Phó Nhất Trác đã trực tiếp đi đến nắm tay kéo cô đứng dậy, tay kia thì với lấy chiếc túi xách của cô, tiếp đến là ung dung dắt tay cô ra ngoài, nhưng đi ra khỏi cửa rồi thì đột nhiên anh lại dừng bước làm Triệu An Nghiên đi phía sau bấy ngờ không kịp phanh gấp đã va vào lưng Phó Nhất Trác.<br><br>\"Sao anh dừng lại rồi.\"<br><br>\"Anh đâu biết đi hướng nào, đây là địa bàn của em mà.\"<br>Phó Nhất Trác điềm nhiên đáp, còn Triệu An Nghiên thì bất lực đưa tay lên đỡ trán.<br>\"Không biết mà còn giỏi chứng tỏ ta đây như rành đường đi lắm không bằng.\"<br>Cô nàng bĩu môi chê bai xong, đồng thời rút tay ra khỏi tay ai kia, sau đó mới hiên ngang tiếp lời và chân thì bước về phía trước.<br>\"Đi theo tôi.\"<br>Nhìn theo cô, Phó Nhất Trác lại lén lút bật cười, anh không ngờ rằng Triệu An Nghiên cũng có lúc đáng yêu như vậy và có một chuyện càng không ngờ hơn nữa chính là khi không lại được trở thành người yêu của cô, trong khi trước đó anh còn đau đầu không biết phải làm sao để chinh phục được cô khi thấy Triệu An Nghiên quá mạnh mẽ và cứng rắn.<br>Giờ thì hay rồi, anh đã có thể quan minh chính đại bám theo cô và việc trước mắt mà anh cần làm là từ từ câu dẫn cô thôi.<br>Gần 11 giờ khuya, chiếc ô tô Lamborghini màu trắng bóng nhoáng vừa đổ vào sân trong một căn hộ sang trọng.<br><br>Triệu An Nghiên là người bước ra từ chiếc xế hộp của mình đầu tiên, sau đó là Phó Nhất Trác.<br><br>Đây là lần đầu tiên anh biết nhà của Triệu An Nghiên nên biểu cảm bỡ ngỡ đang hiện trên mặt hoàn toàn là thật.<br>\"Vào nhà thôi, anh muốn chết cóng ở đây à?\"<br>Bỏ lại vỏn vẹn một câu xong thì Triệu An Nghiên đã đi thẳng vào nhà, thấy vậy Phó Nhất Trác cũng nhanh chóng đi theo sau.<br>Bên trong căn nhà là nội thất vô cùng sang trọng, căn nhà có ba lầu và một tầng trệt, được thiết kế theo phong cách Châu Âu, tuy nhìn qua có vẻ đơn giản nhưng lại tạo nên một cảm giác rất thoải mái khi đặt chân bước vào không gian này.<br>\"Anh đi rửa mặt đi, tôi vào bếp xem có gì ăn hay không.<br><br> <br>Ăn xong rồi tôi còn phải làm việc tiếp nữa.\"<br>\"Khuya thế này rồi mà em vẫn muốn làm việc à?\"<br>\"Sắp đấu thầu dự án JSK của Tập đoàn Phó thị rồi, đó là một dự án thi công chung cư cao cấp.<br><br>Đây là cơ hội tốt để công ty tiến thêm một bước ngoặc mới, nên tôi không thể bỏ qua được.<br><br>Mà anh hỏi nhiều làm gì, mau đi rửa tay rửa mặt đi rồi vào bếp với tôi.\"<br>Giải thích với Phó Nhất Trác xong thì Triệu An Nghiên đã xoắn tay áo lên và đi thẳng về hướng phòng bếp.<br>Để lại một mình người đàn ông lại nhìn theo bóng lưng cô từ phía sau.<br>Mỗi khi ở bên cô anh đều cảm thấy Triệu An Nghiên dường như là một người bán thời gian cho công việc, lúc nào cô cũng chau mày hướng mắt tập trung toàn bộ vào những con số, con chữ trên tài liệu.<br>Một cô gái chỉ mới 26 tuổi, điều gì đã thôi thúc cô đắm chìm vào công việc như thế chứ? Ở độ tuổi của cô lẽ ra làm việc chỉ là bốn trên mười phần thời gian, còn cô thì lại chiếm trọn tất cả thời giờ của mình vào công việc.<br><br>Điều đó khiến anh càng tò mò và muốn tìm hiểu nhiều hơn về người con gái này, một người trái ngược hoàn toàn với anh!.<br><br>"]