["<br>Tại sân bay A, thành phố Thượng Hải...<br>Thành phố Thượng Hải sau năm năm không nằm trong tầm mắt của Triệu An Nghiên, nay đã khác hẳn hơn nhiều.<br>Nhớ lại năm năm trước, Triệu An Nghiên cô vẫn là một cô gái ngây thơ, non dại tin vào lời mật ngọt của đàn ông mà cãi lời cha mẹ, bỏ dở học hành, chỉ để kết hôn với một kẻ chẳng ra gì.<br>Sau kết hôn, cô bị hắn khinh khi vì bị ba mẹ từ mặt, chẳng cho lấy một đồng làm của hồi môn.<br><br>Hắn bắt đầu thay đổi, cộc cằn, thô lỗ, chì chiết cô đủ điều, nhưng vì tin vào tình yêu mà cô nào nghĩ ngợi điều gì ngoài cố gắng làm hài lòng hắn ta, vun vén cho gia đình được trọn vẹn hạnh phúc.<br>Nhưng sự thật đã vả cho cô một cái đau điếng, khi mọi sự cố gắng của cô lại được đền đáp bằng một cặp sừng thật dài trên đầu do chính hắn và bạn thân của cô cắm lên, mọi sự diễn ra cũng chỉ vì người phụ nữ đó có quyền, có tiền, và địa vị hơn cô.<br>Ngày tận mắt thấy chồng mình và bạn thân ân ái bên nhau, cô đau như tim vỡ thành từng mảnh.<br><br>Nhưng càng đau đớn hơn khi cũng vì lần chứng kiến đó mà đã gián tiếp khiến cô gặp phải tai nạn ngã cầu thang, khiến bé con vô tội trong bụng cô còn chưa kịp chào đời đã phải lìa xa bụng mẹ.a<br>Tuổi xuân tươi đẹp chợt trở thành ác mộng sau cuộc hôn nhân sai lầm của tuổi trẻ.<br>Thấm thoát một cái, vậy mà đã trôi qua năm năm.<br>Thời gian thôi đưa làm vạn vật thay đổi, và cô cũng đã thay đổi! Lần này quay trở về, người con gái ấy sẽ khiến những người đã từng làm tổn thương cô phải trả giá!<br>Nghĩ đến đây, Triệu An Nghiên khẽ lắc đầu, trên môi còn hiện ra nụ cười an nhiên sau khi thoát khỏi đóng ký ức đau thương đã từng trải qua trong quá khứ.<br>Cô kéo theo va-li, bước từng bước chân thong thả ra khỏi khu vực sân bay.<br> <br>Lúc này, Phó Nhất Trác vừa hoàn tất thủ tục sau khi xuống máy bay đã dáo dát nhìn hết xung quanh, xem có ai đang nhắm đến mình hay không, giống hệt như ăn trộm đang rình chủ nhà vậy.<br>\"Xin hỏi, cậu là Phó Nhất Trác đúng không?\"<br>Đang loay hoay, cuối cùng anh lại đụng phải một nhóm người mặc vest đen lịch thiệp, trông không giống như người không được đàng hoàng, nhưng anh vẫn rất cảnh giác.<br>\"Các người là ai?\"<br>\"Không giấu gì cậu, tôi là trợ lý của Phó Hiên Trí, Chủ tịch Tập đoàn Phó thị.<br><br>Tôi đến đây là để...ơ...\"<br>Lại Cảnh Sâm còn chưa nói hết câu thì người đàn ông nọ đã kéo vali bỏ chạy một nước, không quay đầu ngoảnh mặt lại.<br>\"Người đó là Thiếu gia, mau đuổi theo.\"<br>Đến khi Lại Cảnh Sâm nhận ra vấn đề thì Phó Nhất Trác đã chạy trước một quãng rất xa, thoáng chốc tất cả mọi người trong sân bay đều bị nhóm người ấy thu hút.<br>Bên này Phó Nhất Trác đang chạy thụt mạng để tránh né sự truy đuổi từ nhóm người của ba anh phái tới, lúc chạy ra khỏi khu vực sân bay, anh tình cờ nhìn thấy một cô gái vừa bước vào taxi, nhân lúc cửa còn chưa kịp đóng thì Phó Nhất Trác anh liền chui tọt vào bên trong.<br>\"Lái đi bác tài.\"<br>Nghe thấy yêu cầu của hành khách, bác tài xế liền cho xe rời đi, trong khi đó cô gái ngồi phía sau lại đang cau mày nhìn người đàn ông từ trên trời rơi xuống đang ngồi thở hì hụt bên cạnh mình.<br>\"Thở đủ chưa?\"<br>\"Vẫn chưa, chờ chút đã.\"<br>Phó Nhất Trác căn bản vẫn chưa hề nhìn đến nữ nhân bên cạnh mình nhưng vẫn trả lời một cách nhanh chóng mà không cần suy nghĩ, đến khi anh kịp hiểu ra rồi nhìn sang thì đã bắt gặp một đôi mắt to tròn, đằng đằng sát khi hệt như cặp mắt của chúa tể bầu trời, loài chim mang tên đại bàng, đang nhìn anh chằm chằm.<br>\"Làm gì cô nhìn tôi thấy ghê vậy?\" Phó Nhất Trác ngây ngô tập một.<br>\"Anh có biết bản thân vừa làm ra hành động gì không?\"<br>\"Hành động gì?\"<br>Người đàn ông lại ngây ngô tập hai, lần này còn trưng ra khuôn mặt ngây thơ vô số tội khiến đối phương càng thêm tức giận, nhưng cô vẫn cố gắng giữ cho bản thân điềm tĩnh hết mức có thể để tiếp tục đối đáp với anh ta.<br><br>\"Tôi và anh có quen nhau không?\"<br>\"Cô hỏi ngộ, tôi vừa về nước làm gì có quen biết ai.<br><br>Ờ mà có, ngoại trừ người thân của tôi ra thì còn có một người bạn nữa.<br><br>Vội quá tôi vẫn chưa kịp liên lạc với cậu ấy, còn cô thì đương nhiên là không quen rồi.\"<br>Phó Nhất Trác cười thản nhiên, nói xong còn chuyển tầm mắt nhìn ra bên ngoài ngắm cảnh, trong khi Triệu An Nghiên đang tức đến sắp bốc cả khói đầu.<br><br>Hôm nay là ngày đầu tiên cô về nước sau năm năm lập nghiệp tại xứ người, vừa lên taxi định về nhà tạo bất ngờ cho cả nhà, nhưng khi không từ đâu lại có một tên đàn ông chui vào theo.<br><br>Còn ăn nói ngớ ngớ như kẻ điên, khiến cô thật đỡ không nổi.<br>\"Này, anh biết không quen, vậy tại sao lại chui vào xe của tôi? Đầu óc anh có vấn đề hả?\"<br>Lần này Triệu An Nghiên đã nổi giận thật rồi, chất giọng hung dữ của cô khiến nam nhân bên cạnh giật cả mình.<br>\"Tự dưng lại hét lên là sao? Làm giật cả mình.\"<br>Đến nước này mà Phó Nhất Trác vẫn cứ trơ trơ ra đó làm Triệu An Nghiên tức sắp nổ phổi mất thôi.<br>\"Bác tài, dừng xe.\"<br>Cô quyết định không đôi co với cái thứ không bình thường như ai kia nữa nên liền bảo bác tài dừng xe, làm ai đó lúc này mới bắt đầu hoảng.<br>\"Ê, tôi chỉ đi nhờ một chút thôi, cô có cần làm căng thế không? Này, hơn mười năm tôi mới quay lại đây nên không có biết đường đâu nha, cô mà bỏ tôi giữa đường là cô ác lắm á.<br><br>Cho tôi đi nhờ đến khách sạn đi có được không?\"<br>Thấy xe sắp tấp vào lề, Phó Nhất Trác liền nói liên tục không ngừng nghỉ, hòng được đối phương giúp đỡ, nhưng mọi chuyện đã quá muộn màng, vì lúc này cửa xe đã rộng mở, mặc cho anh có nói gì, năm nỉ ra sao thì Triệu An Nghiên vẫn đạp anh ta ra khỏi xe, sau đó ném luôn chiếc vali của anh ra ngoài không chút thương tiếc rồi thẳng thừng đóng cửa lại.<br>\"Đi tiếp đi bác tài.\"<br>Nhìn chiếc xe rời đi mà Phó Nhất Trác ngơ ra, anh nhìn đường phố xa lạ trước mắt mà cứ như thằng mù bị bỏ giữa chợ vậy.<br>\"Con gái gì mà dữ như chằn, lại nhỏ mọn, đi nhờ có chút cũng không được.<br><br>Tốt nhất đừng có để tôi gặp lại nha bà cô già đáng ghét.\"<br>Cuối cùng anh ta chỉ có thể nhìn theo bóng chiếc xe đang khuất xa dần mà hậm hực chì chiết, sau đó lại thở hắt ra một hơi, ánh mắt mông lung trước mọi cảnh vật nơi đây.<br><br> <br>Đứng mãi một hồi anh mớt sực nhớ ra người anh em của mình nên liền mò tìm điện thoại trong túi quần, nhưng kết quả hai bên túi lại trống rỗng.<br>\"Điện thoại của mình...!Đâu rồi?\"<br>Cùng lúc này trên xe, Triệu An Nghiên cũng hậm hực không kém.<br>\"Đúng là đồ dở hơi.<br><br>Ngày đầu tiên về nước đã va phải sao chổi, đúng là xui xẻo.\"<br>Cô vừa lẩm nhẩm cằn nhằn, vừa lấy chiếc laptop ra để làm việc thì bất ngờ lại có chuông điện thoại vang lên.<br>*Reng reng reng...*<br>Kiểm tra lại điện thoại thì không thấy có tín hiệu gì nhưng tiếng chuông vẫn cứ vang làm cô tưởng là của bác tài xế.<br>\"Điện thoại kìa bác tài.\"<br>\"Đâu có, chuông reo từ chỗ cô mà.\"<br>Nghe bác tài nói xong, bấy giờ Triệu An Nghiên mới nhìn xung quanh thì đã nhìn thấy một chiếc điện thoại nằm bên dưới chỗ để chân, trên màn hình còn hiển thị cái tên \"Lão công\" to đùng đang gọi tới.<br>Triệu An Nghiên nhặt điện thoại lên, sau một hồi lưỡng lự thì cô quyết định tắt máy, sau đó ném chiếc điện thoại sang ghế ngồi bên cạnh, bực dọc lại lên tiếng cằn nhằn:<br>\"Đúng là phiền phức.\".<br><br>"]