["<br>Cả một đêm không ngủ khiến tinh thần của Triệu An Nghiên chẳng được mấy phần tỉnh táo, nên cô phải dùng đến cà phê.<br>Cái thời tiết se se lạnh khi sắp sửa vào đông khiến bàn tay cô gái lạnh giá, nhưng những ngón tay thon dài vẫn đang uyển chuyển lả lướt trên bàn phím máy vi tính.<br>Bỗng chốc trên môi cô khẽ cong lên tà mị, dường như những gì đang xem trong laptop khiến cô vô cùng hài lòng nên biểu cảm trên mặt như thể được tiếp thêm năng lượng.<br>Cô nâng tách cà phê thơm lừng lên, nhẹ nhàng đưa lên môi nhâm nhi một chút.<br><br>Đôi mắt ngọc trầm ổn nhìn ra đường qua khung cửa sổ tại một quán Coffee sang trọng.<br>Lúc này, một người thanh niên bước về vị trí của Triệu An Nghiên, còn không được mời thì anh ta đã ngồi xuống đối diện với cô.<br>\"Hẹn bảy giờ, nhưng mới 6 giờ 50 chị đã ngồi chờ trước rồi.<br><br>Hình như những thứ tôi mang tới rất quan trọng với chị thì phải?\"<br>\"Cho tôi một ly cà phê ít đường.\"<br>Người đàn ông vừa nói xong thì cũng quay qua nói luôn với nữ phục vụ vừa mang menu ra tới.<br>Bấy giờ, Triệu An Nghiên mới từ tốn chuyển tầm mắt nhìn về phía người đàn ông.<br>\"Quan trọng hay không thì cậu không cần biết.<br><br>Sao nào, mất hơn hai tuần qua giờ đã thu thập được gì rồi?\"<br>Lời lẽ cô phát ra đều rất chậm rãi, ôn tồn, nhưng lại mang theo một luồng hàn khí bủa vây đối phương.<br><br> <br>Cô đặt tách cà phê vào vị trí cũ trên bàn, sau đó giương ánh mắt lạnh lùng nhìn lên Cố Giang, khiến anh ta thoáng chốc cảm thấy bí bách trước khí chất của người phụ nữ này.<br>\"Thu được cũng không ít đâu.<br><br>Nhưng, hay là chúng ta vừa uống cà phê vừa nói chuyện ha, chứ đêm qua ngủ được có hai tiếng nên giờ vẫn chưa tỉnh hẳn.\"<br>\"Hai tiếng còn nhiều hơn tôi rồi đấy!\"<br>Triệu An Nghiên nhàn nhạt đáp trả, làm đối phương đơ ra.<br>Anh ngủ có hai tiếng mà cô bảo là còn nhiều hơn cô, lẽ nào đêm qua cô không ngủ ư?<br>Đang nghĩ vậy Cố Giang còn chưa kịp nói gì thì đã nghe người phụ nữ ấy bồi tiếp thêm vài lời:<br>\"Tôi không có nhiều thời gian đâu, mau vào việc chính đi.\"<br>\"Ok!\"<br>Cố Giang lập tức đồng ý không điều kiện, sau đó lôi từ túi áo của mình ra một sấp ảnh và một chiếc usb nhỏ.<br>\"Đây là toàn bộ số ảnh liên quan tới người mà chị cần biết.<br><br>Trong đó có ảnh hắn ta dùng gái mại *** để trao đổi công việc, mỗi khi đối tác hay khách hàng chịu ký hợp thì một cuộc \"ăn chơi\" sẽ được diễn ra.<br><br>Trong usb còn có video quay lại toàn bộ quá trình trao đổi công việc của hắn trong khách sạn, tôi phải huy động cả đội ngũ anh em mới hack được chiếc clip đó đấy.<br><br>Ngoài ra còn có một số ảnh chụp lại cảnh hắn ta \"phê\" thuốc trong quán bar.\"<br>Cố Giang kết thúc màn trình bày của mình thì cũng là lúc khuôn miệng của người phụ nữ khẽ nhếch lên.<br>Cô cầm từng bức ảnh lên xem với nét mặt tuyệt nhiên khinh thường không hề nhẹ.<br>Quả nhiên cô đoán không sai.<br><br>Khi một kẻ với bản chất sinh ra đã tồi tệ thì dù có qua bao nhiêu năm cũng không thay đổi.<br>Hóa ra dùng phụ nữ làm giao dịch trao đổi công việc vẫn còn phổ biến trong xã hội văn minh ngày nay.<br><br>Vậy mà suốt những năm qua lại chẳng một ai tóm được cái thóp này của hắn ta, để một công ty rỗng ruột ung dung đứng top 3 trên thị trường bất động sản, nhưng đó là khi Triệu An Nghiên chưa nắm được điểm yếu chết người này của đối phương mà thôi.<br>Giờ thì đã đến lúc cuộc chơi hạ màn!<br>\"Tốt lắm, bấy nhiêu đây đã đủ rồi.<br><br>Từ giờ cậu không cần phải bám theo anh ta nữa, còn phần thù lao thì tôi sẽ chuyển thêm cho cậu một phần, coi như là thưởng thêm.<br><br>Giao dịch của chúng ta chính thức kết thúc.\"<br>Triệu An Nghiên thẳng thắn đi vào trọng tâm vấn đề, nói xong cô liền lấy ra một phong bì dày cộm đặt lên bàn và đẩy về phía người đàn ông, còn cô thì mang số ảnh cùng chiếc USB cất vào túi xách.<br><br>\"Vậy là xong rồi à? Phục vụ vẫn chưa mang nước ra mà đã kết thúc rồi?\"<br>\"Thì cậu vẫn có thể ngồi lại đây thưởng thức cà phê sáng cho tỉnh táo.<br><br>Tôi đi trước.\"<br>Nói rồi, người phụ nữ liền cầm theo túi xách và laptop, sau đó thản nhiên rời đi trước sự ngơ ngác của người đàn ông, cuối cùng cậu ta lại tự mình phê phán một câu:<br>\"Phụ nữ mà lạnh lùng, cứng nhắc như thế này thì xác định cô đơn tới già rồi.\"<br>- ---------------<br>Tại bệnh viện, sau khi Triệu An Nghiên quay trở lại thì nhìn thấy Phó Nhất Trác đang nằm trên giường gối tay lên đầu nên cô liền vui vẻ lên tiếng:<br>\"Anh dậy khi nào vậy?\".<br><br>Web đọc ????ha????h tại ｛ T???? ????????T????UYE????﹒v???? ｝<br>Người đàn ông đã nghe thấy câu hỏi, nhưng anh lại tuyệt nhiên giữ im lặng, thậm chí còn làm lơ cô gái mà tự gượng sức xoay người nằm nghiêng, đưa lưng về phía cô, trạng thái đó của anh khiến Triệu An Nghiên bất giác chau mày.<br>Cô cũng không vội nói thêm gì nữa mà bước về phía tủ để xem xem phần cháo cô mua lúc rạng sáng đã được ai đó ăn chưa, và dĩ nhiên là như cô nghĩ, hộp cháo vẫn còn nằm yên đó chưa từng xê dịch vị trí.<br>Biết ai kia lại dỗi, Triệu An Nghiên chỉ biết khẽ thở dài.<br><br>Đôi khi yêu một người trẻ con cũng đâu hẳn là tốt, cũng giống như bây giờ vậy, hở tí là Phó Nhất Trác lại giận.<br>Triệu An Nghiên đặt túi xách và laptop lên bàn, sau đó lặng lẽ bước đến giường bệnh, cô ngồi hẳn bên cạnh, còn chủ động nắm tay anh ấy.<br>\"Lại dỗi rồi à?\"<br>\"Anh muốn xuất viện.\"<br>\"Đợi phẫu thuật xong, sức khỏe ổn rồi về.\"<br>\"Anh muốn về ngay bây giờ.\"<br>\"Cho em cái lí do đi.\"<br>Triệu An Nghiên rất điềm nhiên, anh nói tới đâu thì cô đáp tới đó, và lúc này Phó Nhất Trác cũng đã quay lại nhìn cô.<br>\"Anh nghĩ kĩ rồi, anh sẽ thay em chăm sóc Phù Khánh Anh.<br> <br><br>Em cứ lo giải quyết chuyện trả thù tên chồng cũ đi, sau khi mọi chuyện ổn thỏa thì chúng ta kết hôn.\"<br>Những gì Phó Nhất Trác vừa nói khiến Triệu An Nghiên không khỏi ngạc nhiên đến mức buồn cười.<br>\"Ai bảo sẽ lấy anh mà kết hôn?\"<br>\"Thì anh cầu hôn, em đồng ý là được.\"<br>Triệu An Nghiên chỉ biết lắc đầu cười chịu thua.<br><br>Cô không ngờ rằng nam nhân này lại tếu như vậy, nhờ vậy mà những lúc ở bên anh, cô đều cảm thấy rất thoải mái.<br>\"Vậy thì chờ sau khi sức khỏe anh bình phục hẳn rồi tính.<br><br>Giờ anh ở đây chờ, em xuống nhà ăn mua lại phần cháo mới cho anh, chứ cái kia nguội rồi.\"<br>Nói rồi, Triệu An Nghiên liền đứng dậy nhưng lại bị nam nhân kia nắm níu không buông.<br>\"Anh ăn cái nào cũng được em đừng chạy lên chạy xuống nữa, mệt lắm.\"<br>\"Em đi thang máy mà, có xa lắm đâu mà mệt.<br><br>Ngoan, nằm đây chờ em một chút.\"<br>Lần này nói xong, cô gái ấy còn dành tặng cho anh chàng một nụ hôn thoáng qua trên môi, sau đó mới thẳng bước rời đi, để lại một chút tê dại trên đầu môi của người đàn ông ấy..<br><br>"]