["<br>Bữa tối trong ngôi biệt thự của Triệu An Nghiên hôm nay có bầu không khí nồng nặc mùi thuốc súng, nhưng nữ gia chủ thì lại không thấy đâu, để hai người đàn ông trong bếp cứ luôn nhìn nhau với đôi mắt hình viên đạn.<br>Mặc dù không biết nấu ăn nhưng Phó Nhất Trác vẫn vào bếp phụ giúp một tay để ra dáng ta đây cũng là một nam nhân ga lăng, biết chuyện bếp núc, sẵn tiện học lỏm Phù Khánh Anh vài chiêu, vì trông anh ta nấu ăn rất thành thạo.<br>Lúc này, sau một chuỗi giây phút im lặng thì Phù Khánh Anh đã lên tiếng trước:<br>\"Cậu và tiểu Nghiên quen nhau bao lâu rồi?\"<br>\"Từ hôm Nghiên Nghiên về nước là đã quen nhau, đến nay chắc cũng gần năm tháng.<br><br>Còn cậu và cô ấy?\"<br>\"Hơn năm năm.\"<br>Phù Khánh Anh lạnh nhạt trả lời, dĩ nhiên là với tình địch của mình sẽ chẳng có mấy ai đối đáp ôn hòa được.<br>\"Hình như Nghiên Nghiên rất thân thiết với cậu, lúc nói chuyện cũng vui vẻ, thoải mái hơn so với những người khác.\"<br>\"Vậy sao?\"<br>Vốn định thăm dò đôi chút, nhưng có vẻ như Phó Nhất Trác anh đã bị nam nhân kia cư xử quá thiếu lịch sự, đến khi anh ta lần lượt mang thức ăn đã nấu xong qua bàn thì mới nói tiếp:<br>\"Thân mật, gần gũi cũng phải thôi, vì cô ấy là bạn gái của tôi mà.\"<br>Nghe xong câu này, Phó Nhất Trác suýt chút nữa bật cười thành tiếng.<br><br> <br>Nếu anh đoán không lầm thì người đàn ông này đang chơi trò đả kích để anh thấy khó mà lui đây mà.<br>\"Thế à, sao tôi cũng ở đây mà chưa từng nghe cô ấy nhắc tới cậu nhờ?\"<br>\"Cậu cũng ở đây?\"<br>Đả kích người ta không thành, trái lại còn bị đối phương làm cho một phen bất ngờ đến đơ cả cơ mặt.<br>\"Đúng a, cậu không thấy lạ khi tôi mới đến mà lại có đầy đủ vật dụng, lẫn quần áo để dùng à? Cả trang phục tôi đang mặc trên người cũng là do Nghiên Nghiên chọn cho đấy.\"<br>Phù Khánh Anh bắt đầu nhìn Phó Nhất Trác một lượt từ trên xuống dưới, anh ta đang diện chiếc áo thun đen cùng quần shorts thể thao màu ghi, một set đồ trong lịch sự lại thoải mái mà không hề nhàm chán, với vóc dáng cao ráo của anh là vô cùng phù hợp.<br>Nhìn xong, mặc dù trong lòng chẳng mấy vui vẻ nhưng Phù Khánh Anh vẫn tỏ ra vô cùng bình thản.<br>\"Chắc chỉ là một phút tùy hứng của cô ấy thôi.<br><br>Còn nồi canh trên bếp, cậu coi nêm nếm gia vị xong thì tắt bếp múc ra bát, món đó tiểu Nghiên rất thích đấy, giờ tôi phải lên gọi cô ấy xuống ăn tối kẻo thức ăn nguội mất ngon.\"<br>Nói xong, Phù Khánh Anh liền tháo tạp dề ra sau đó bỏ ra ngoài, để lại Phó Nhất Trác nhìn theo, rồi anh lại nhìn sang nồi canh trên bếp với ánh mắt âu lo.<br>Đối với một người không biết nấu ăn như anh mà giao việc nêm nếm gia vị thì thôi xong rồi, ca này là Phù Khánh Anh cố tình chơi khăm anh đây mà.<br>Dù vậy, anh cũng không thể chịu thua được.<br><br>Phó Nhất Trác bắt đầu tiến tới nồi canh đang sôi trên bếp, xong anh lại nhìn sang những hủ gia vị, sau đó bắt đầu nêm nếm.<br>Cuối cùng Phó Nhất Trác cũng hoàn thành nhiệm vụ, đồng thời Phù Khánh Anh cũng quay trở xuống, nhưng là với gương mặt không một chút niềm vui.<br>\"Sao đấy? Nghiên Nghiên đâu rồi?\"<br>\"Cô ấy bảo hơi mệt nên không ăn, kêu tôi và cậu ăn trước không cần đợi.\"<br>Trong khi Phù Khánh Anh chán nản ngồi vào bàn ăn thì Phó Nhất Trác lại chau mày.<br><br>Mấy giây sau anh lại lấy sang một cái bát khá to và múc đầy canh vừa nấu xong, sau đó mang ra ngoài.<br>\"Này, cậu đi đâu vậy?\"<br>\"Mang canh lên cho Nghiên Nghiên, cô ấy không ăn thì cậu mặc kệ à?\"<br>Nói rồi, Phó Nhất Trác thẳng bước lên lầu, còn Phù Khánh Anh chỉ biết nhìn theo.<br>Đâu phải anh không muốn quan tâm, mà vừa rồi Triệu An Nghiên căn bản không chịu mở cửa phòng cho anh gặp thì phải làm thế nào đây?<br>Sau một lúc suy nghĩ, Phù Khánh Anh quyết định đi theo Phó Nhất Trác lén xem xét tình hình.<br>Lúc này, người đàn ông ấy đã mang canh lên trước cửa phòng của Triệu An Nghiên, anh đưa tay lên gõ cửa.<br>*Cốc cốc cốc.*<br><br>\"Ai đó?\"<br>Không lâu sau bên trong đã vang lên giọng nói của người phụ nữ.<br>\"Là anh, Phó Nhất Trác!\"<br>\"Tôi đang mệt, có gì thì nói sau đi.\"<br>\"Anh biết, nhưng mà có cái này anh muốn hỏi em.\"<br>Triệu An Nghiên đang ngồi ngoài ban công uống rượu, nhưng cô có thể nghe rõ những gì Phó Nhất Trác vừa nói vì cửa phòng không gắn cách âm.<br><br>Dù tâm trạng chẳng tốt đẹp gì nhưng cô vẫn trả lời:<br>\"Anh nói đi.\"<br>\"Chuyện là anh định uống thuốc, nhưng không biết liều lượng với phân chia như thế nào, đơn thuốc thì anh lỡ làm mất rồi nên giờ không biết phải làm sao hết, em mở cửa cho anh vào để chỉ anh cách uống được không?\"<br>Người phụ nữ khẽ thở dài đầy bất lực.<br><br>Lúc đầu cô còn tưởng nam nhân này là một tên ngạo mạn, không coi ai ra gì, kiêu căng, hống hách, nhưng giờ cô mới biết anh ta thực chất là một đứa trẻ không chịu lớn theo tuổi tác và ngoại hình.<br>\"Tôi bảo anh vô dụng là đúng lắm đấy Phó Nhất Trác, đến cả việc chia thuốc uống mà anh cũng không biết là sao?\"<br>*Cạch.*<br>Vừa đi ra mở cửa, cô nàng vừa lẩm nhẩm cằn nhằn.<br><br>Đến khi cửa được mở ra rồi thì cô mới biết mình đã bị lừa nên liền chau mày.<br>\"Thuốc đâu? Rồi anh bê cái gì đây?\"<br>\"Canh anh nấu! Nghe em bảo mệt, không muốn ăn tối nên anh mang lên cho em.\"<br> <br>Thừa nước đục thả câu, thừa cơ cửa mở Phó Nhất Trác liền nhanh chân bước vào trong, trước sự bất ngờ của cô gái.<br>\"Này này, ai cho anh vào đây hả?\"<br>\"Không cho thì anh cũng vào rồi, chờ em ăn xong anh mang bát ra ngoài luôn.\"<br>Người đàn ông đặt bát canh lên bàn trong phòng, lúc này anh cũng nhìn thấy rượu đang được đặt ngoài bàn trong ban công, nhưng anh vẫn tỏ ra như không hề quan tâm lắm.<br>\"Tôi không ăn, anh mang ra ngoài đi.\"<br>Triệu An Nghiên lạnh nhạt nói xong thì cũng quay trở ra ban công, nơi mình vừa rời khỏi.<br>\"Không ăn, còn uống rượu sẽ đau dạ dày.<br><br>Huống chi em còn vừa phẫu thuật cách đây không lâu.\"<br>\"Liên quan tới anh?\"<br>Tự dưng Triệu An Nghiên lại trở nên cáu gắt, cô nhìn Phó Nhất Trác với ánh mắt lạnh lùng như được phủ lên một tầng băng mỏng, thế mà người đàn ông ấy vẫn kiên nhẫn ở lại.<br>Anh ngồi vào chiếc bàn nhỏ, đối diện với cô gái, sau đó lấy ly của cô, rót ra một ly rượu.<br>Lúc này ở bên ngoài cửa phòng, Phù Khánh Anh sau khi nhìn thấy Triệu An Nghiên mở cửa cho Phó Nhất Trác vào trong thì tâm trạng anh đã vô cùng tồi tệ, anh cũng muốn đi tới gõ cửa phòng nhưng nghĩ kĩ rồi lại thôi.<br>Coi như anh tôn trọng và tin tưởng người con gái mình yêu! Anh không tin thời gian năm năm lại không bằng năm tháng!.<br><br>"]