["<br>\"Tô Dĩ Hinh, không ngờ nhiều năm không gặp anh lại mắc thêm căn bệnh tự luyến.<br><br>Năm năm qua anh chưa từng nhìn lại lương tâm của mình hay sao? À mà tôi quên mất, người như anh thì làm gì có lương tâm mà cắn rứt.<br><br>Người thân của tôi nói đều không sai, tôi với anh căn bản không xứng, tôi thấy Từ Tuyết Lâm rất xứng với anh, phế thải và cặn bã nằm chung một chỗ là vô cùng hợp lý.\"<br>Triệu An Nghiên không tiếc lời nặng nhẹ chồng cũ, khiến hắn ta tức đến đỏ mắt, âu cũng là do hắn tự mình chuốc lấy.<br>\"Hiểu rõ rồi chứ? Tránh xa tôi ra nào, chồng cũ!\"<br>Người phụ nữ nghiêng đầu, môi mỏng hơi nhếch, ánh mắt chưa từng lo sợ trước đối phương.<br><br>Đúng lúc này có một nam phục vụ vô tình đi qua nên Tô Dĩ Hinh buộc lòng phải tránh ra.<br>\"Anh sẽ xem như chưa từng nghe em nói gì, vì anh biết sâu trong tim em vẫn còn tồn tại hình bóng của anh.<br> <br><br>Trước đây em yêu anh nhiều như vậy thì đâu phải cứ nói quên là quên được.<br><br>Chỉ cần em nói muốn, anh sẵn sàng đón em về nhà hưởng vinh hoa phú quý, vì bây giờ anh đã có tất cả trong tay, không còn lo thiếu ăn thiếu mặc như trước đây nữa.\"<br>Sau đó hắn ta lại không ngại ba hoa, nhưng sau cùng cũng chỉ nhận được nụ cười nửa miệng của Triệu An Nghiên, kèm một lời nhắn nhủ nho nhỏ:<br>\"Chồng cũ à, xin anh tự trọng! Vì tôi đây không thích nhai lại đồ thừa thải đã từng nhổ ra.\"<br>Nói xong, lần này Triệu An Nghiên mới thật sự rời đi, để lại người đàn ông dõi mắt nhìn theo những bước chân ung dung của cô, sau đó đột nhiên hắn ta lại bất giác nhoẻn miệng cười đầy ẩn ý.<br>Nhưng sau tất cả, họ lại không hề hay biết có một ánh mắt tràn đầy căm phẫn đã lặng lẽ nhìn về phía họ rất lâu, đó không ai khác ngoài Từ Tuyết Lâm đang trên đường đi tìm Tô Dĩ Hinh, nhưng lại vô tình nhìn thấy những hành động mập mờ giữa bạn trai với vợ cũ.<br>Bản tính ghen tuông của một người phụ nữ làm sao có thể không bừng cháy, thậm chí đến khi Triệu An Nghiên đã rời đi thì cô ta đã lấy điện ra, gửi cho ai đó vài dòng tin nhắn kèm theo một bức ảnh vừa chụp được trước đó.<br>Lúc này, Triệu An Nghiên đã quay trở lại phòng ăn của mình, vừa bước vào cô liền bắt gặp hình ảnh quen thuộc của một người đàn ông đang ngồi ở chiếc ghế ngay bên cạnh mình.<br>\"Chủ tịch thứ lỗi, do kẹt xe nên tôi đến trễ.\"<br>Nhưng nam nhân ấy vừa thấy cô thì đã đứng dậy cúi đầu chào ngay trước mặt nhiều người, khiến Triệu An Nghiên có chút bất ngờ, cô không nghĩ rằng Phó Nhất Trác sẽ xem vào hoàn cảnh mà ứng xử thế này, ít ra anh như vậy là còn nể mặt cô trước nhiều người.<br>\"Không sao, tới rồi thì nhập tiệc, ăn uống cùng mọi người đi.\"<br>Triệu An Nghiên mỉm cười hài lòng, nói rồi cô cũng ngồi vào chỗ của mình.<br>Thế là bữa tiệc lại tiếp tục diễn ra cho đến khi từng người từng người một dần xin phép ra về, đến khi chỉ còn Cao Thương Húc và Phó Nhất Trác ở lại cùng Triệu An Nghiên, mà lúc này cô đang ngồi chống tay lên trán với dáng vẻ mệt mỏi vì đã uống say.<br>\"Chủ tịch, em say rồi, hay anh đưa em về ha!\"<br>\"Không cần, tôi là Trợ lý của cô ấy, để tôi đưa về là được rồi, Giám đốc Cao cứ về trước đi.\"<br>Không đợi Triệu An Nghiên lên tiếng thì Phó Nhất Trác đã chen ngang, bấy giờ cô mới ngẩng mặt lên, nhưng ánh mắt lại chẳng nhìn tới người nào mà chỉ buông lơi vài câu:<br>\"Tôi tự về là được rồi, hai anh cũng về đi.<br><br><br>Sáng mai còn phải đến công ty sớm đấy, sắp tới sẽ rất bận rộn, Giám đốc Cao nên quan tâm tới sức khỏe của mình một chút để còn nổ lực vì công ty.<br><br>Tôi rất cần anh đấy nhá!\" <br>Triệu An Nghiên vừa cười nói, vừa cầm lấy túi xách sau đó đứng dậy, dù cô say nhưng không đến nổi mất luôn thăng bằng.<br>\"Chuyện đó em yên tâm, anh sẽ hết mình vì công việc mà.<br><br>Nhưng để em tự về thì anh không an tâm đâu, hay để anh đưa em về?\"<br>\"Có đưa thì cũng là bổn phận của Trợ lý tôi đây chứ sao có thể phiền tới Giám đốc Cao cho được.\"<br>Phó Nhất Trác lại thản nhiên chen ngang, nhưng Triệu An Nghiên căn bản chả thèm để ý tới.<br>\"Tôi tự về được, Giám đốc Cao không cần lo lắng.\"<br>\"Nếu em đã không muốn thì anh cũng không ép nữa, vậy chúng ta cùng ra xe đi.\"<br>\"Ừm!\"<br>Triệu An Nghiên hơi cười với Cao Thương Húc, sau đó cất bước dẫn đầu, kế tiếp là Cao Thương Húc, chỉ bỏ mặc Phó Nhất Trác ngơ ngác nhìn theo.<br>\"Gọi mình tới để xem cô ta uống rượu và được trai quan tâm, lo lắng thôi sao? Triệu An Nghiên, em dám bơ tôi?\"<br> <br>Hậm hực nói xong, Phó Nhất Trác mới nhanh chóng đi theo, lúc ra đến bãi đỗ xe thì Triệu An Nghiên đã lên xe đi mất, và Cao Thương Húc cũng vào xe sau đó rời đi.<br><br>Phó Nhất Trác anh lại bị bơ tập hai thì càng tức tối.<br>Anh gọi một chiếc taxi cho mình, vừa vào trong xe thì liền hậm hực lên tiếng:<br>\"Đến chung cư Kim Đế.\"<br>Với yêu cầu của người đàn ông, chiếc taxi dần lăn bánh rời đi xa dần.<br>Cùng thời điểm hiện tại, Triệu An Nghiên cũng đang lái xe về nhà, dù khá say nhưng cô vẫn nhìn rõ đường và di chuyển với tốc độ cùng làn đường đúng quy định, chỉ là cô không nhận ra phía sau mình còn có một chiếc ô tô bám theo.<br>Khi xe của Triệu An Nghiên rẽ vào con đường cuối cùng dẫn đến biệt thự của mình, và cũng là đoạn đường vắng vẻ thì chiếc ô tô phía sau bất ngờ tăng tốc, lao lên phía trước cố tình ép sát xe của Triệu An Nghiên dẫn đến hai chiếc xe va chạm nhẹ vào nhau, hành động đó khiến cô giật mình, vội vàng phanh gấp, và chiếc xe kia cũng đã dừng lại.<br>Thấy đối phương lái xe cẩu thả, Triệu An Nghiên liền mở cửa xe bước xuống với ý định nói chuyện cho rõ, nhưng khi nhìn thấy những người ăn mặc trông có vẻ như giang hồ từ trong chiếc ô tô đó bước xuống thì cô liền có dự cảm chẳng lành nên nhanh chóng quay vào trong xe, nhưng sự việc đã quá trễ vì có một tên đàn ông đã kịp thời đi đến ngăn cản cô đóng kín cửa xe.<br>\"Cô gái, đâm vào xe người khác rồi định bỏ chạy không chịu trách nhiệm à?\".<br><br>"]