["<br>Một tuần sau...<br>*King coong...*<br>Bành Thái Công hiên ngang đứng bên trước cửa phòng khách sạn chờ, đến khi cửa được mở ra thì anh ta liền bước thẳng vào bên trong.<br>\"Mới sáng sớm cậu tới đây làm gì vậy? Không đi làm à?\"<br>Phó Nhất Trác đóng cửa xong cũng lẽo đẽo theo sau trong bộ dạng vẫn còn ngáy ngủ, khiến ai kia liền bất mãn ra mặt.<br>\"Nhìn lại đồng hồ xem bây giờ là mấy giờ rồi mà còn bảo sớm?\"<br>Nghe vậy Phó Nhất Trác liền mở điện thoại lên xem giờ, xem xong liền quay qua nhìn người anh em của mình cười trừ một cái.<br>\"Hơn 11 giờ trưa rồi.<br><br>Tối qua đi đến 4 giờ sáng mới về nên sáng dậy không nổi.\"<br>\"Cuộc đời này đúng là bất công.<br><br>Người bận tối tăm mặt mày, kẻ ăn không suốt ngày đi chơi mà vẫn là đại gia giàu có.\"<br>Thấy Bành Thái Công vẫn rất bất mãn nên Phó Nhất Trác liền giở giọng xu nịnh, xoa dịu ai kia:<br>\"Thì mỗi người mỗi số phận khác nhau.<br><br>Thôi, đừng có cằn nhằn như bà già nữa, nói nghe xem cậu đến đây có chuyện gì?\"<br>\"Đến báo cho cậu biết có thông tin về người cậu cần rồi.\"<br>\"Vậy thì nói nhanh đi, xem xem rốt cuộc cô ta là yêu tinh phương nào mà dám ngông cuồng với bổn thiếu gia như thế?\"<br> <br>\"Yêu tinh cái đầu cậu.<br><br>Người ta là nữ Chủ tịch tài giỏi hiếm có đấy.<br><br>Ai như tên vô công rỗi nghề nhà cậu, suốt ngày ăn chơi rồi báo.\"<br>Bị \"chê\" Phó Nhất Trác liền chau mày khó chịu.<br>\"Nói rõ hơn xem nào.\"<br>\"Cô ta là Triệu An Nghiên, con gái duy nhất của Chủ tịch Tập đoàn Triệu thị, Triệu Vĩnh Sơn.<br><br>Đó là mặt thân thế.<br><br>Riêng về thân phận thì cô ta là nữ Chủ tịch của công ty YA ở bên Anh, lần này quay trở về là để thành lập công ty mới.<br><br>Hiện tại vẫn đang độc thân, cũng là người thuộc kiểu không hứng thú với tình yêu nam nữ, tính cách trầm lắng, sống nội tâm và là người sâu sắc.\"<br>Bành Thái Công từ tốn trình bày, Phó Nhất Trác lẳng lặng lắng nghe, cuối cùng chỉ chốt hạ một câu:<br>\"Công ty đó tên gì?\"<br>\"S.K.Y, cậu thấy hứng thú với nó à? Đừng nói là tính hại người ta nha?\"<br>Phó Nhất Trác không vội trả lời mà chỉ cười gian manh một cái, sau đó thong thả ngã lưng tựa vào thành ghế sofa rồi mới hỏi lại:<br>\"Cậu nghĩ tôi hèn vậy sao lão Công?\"<br>\"Chứ cậu định làm gì? Người ta là con gái nhà đàng hoàng đấy.\"<br>Phó Nhất Trác lại cười, ánh mắt nhìn Bành Thái Công chứa đầy ẩn ý.<br>\"Yên tâm đi, chỉ là tự dưng thấy hứng thú với cô ta thôi!\"<br>...----------------...<br>Công ty S.K.Y, tại phòng Chủ tịch...<br>*Reng reng reng.<br><br>*<br>\"A lô, tôi nghe đây!\"<br>[...]<br>\"Được rồi, cho anh ta lên đi.\"<br>Kết thúc cuộc gọi của nhân viên, nét mặt Triệu An Nghiên liền trở nên ưu tư hơn hẳn, nhưng chỉ thoáng qua mấy giây đã trở lại nét điềm tĩnh vốn có.<br>*Cốc cốc cốc.<br><br>* <br>\"Vào đi.\"<br><br>Chưa mất hết bao lâu thì cửa phòng đã có người gõ, Triệu An Nghiên nghiêm chỉnh lên tiếng, sau đó đến sắc mặt cũng trở thành một người đầy quyền lực, chờ đón người đang đi vào.<br>\"Chủ tịch, em đưa người đó tới rồi ạ!\"<br>\"Ừm, em ra ngoài làm việc đi, cần gì chị sẽ gọi.\"<br>Sau khi nữ nhân viên rời đi, căn phòng chỉ còn lại người đàn ông và một người phụ nữ.<br><br>Thời gian yên ả trôi qua vài chục giây trong bầu không khí ngột ngạt thì Triệu An Nghiên mới lên tiếng:<br>\"Hình như anh mới là người đang bám theo tôi?\"<br>Phó Nhất Trác liền cười khẩy một cái, chất giọng cao ngạo vang lên:<br>\"Triệu tổng lại tự luyến rồi, tôi đến đây là để xin việc cơ mà?\"<br>Bấy giờ Triệu An Nghiên mới dời mắt khỏi tập tài liệu trên bàn để nhìn về phía người đàn ông đối diện.<br>Cái nhận xét đầu tiên của cô về Phó Nhất Trác hôm nay là trông anh ta rất chững chạc trong bộ vest xanh dương nho nhã, lịch sự, chỉ có mỗi mái tóc màu xám khói phá cách là điểm hút nổi bật không thay đổi, tạo hình hôm nay của Phó Nhất Trác đã khiến Triệu An Nghiên thoáng chốc bất ngờ khó đỡ được.<br>\"Anh vừa nói cái gì?\"<br>\"Tôi nói rằng đến đây để xin việc, cụ thể là xin vào vị trí Trợ lý Chủ tịch hiện đang còn trống.\"<br>Phó Nhất Trác nhẹ nhàng lặp lại lần nữa, cùng nụ cười bình thản trên môi, nhưng xem ra Triệu An Nghiên lại không hề tin tưởng vì hiện tại cô đang cười.<br>\"Nếu hôm đó tôi làm anh mất mặt nên giờ muốn tới đây quậy thì tốt nhất anh nên nhanh chóng rời khỏi đây đi, vì đàn ông mà nhỏ nhen như thế thì mất mặt lắm.\"<br>\"Ai tới quậy làm gì? Tôi tới xin việc, đây là hồ sơ của tôi đây!\"<br>Người đàn ông vẫn rất bình thản, nói xong còn đi đến bàn làm việc của Triệu An Nghiên đưa cho cô hồ sơ xin việc của anh.<br>Nhìn tập hồ sơ ấy với ánh mắt nghi ngờ một lúc thì Triệu An Nghiên cũng cầm lấy mở ra xem.<br>\"Phó Nhất Trác, 26 tuổi.<br><br>Tốt nghiệp bằng loại giỏi tại trường Đại học Kinh tế London (London School of Economics).<br><br>Chưa có kinh nghiệm làm việc thực tế?\"<br>Triệu An Nghiên đọc to rõ nội dung quan trọng cần thiết trong bản hồ sơ của người đàn ông, nhưng đến câu cuối cùng thì lại bật cười thành tiếng.<br>\"Cậu xem công ty tôi là nơi cho cậu thử nghiệm thực lực? Nếu vậy thì tôi phải xin lỗi, vì ở đây không đào tạo nhân viên chưa có kinh nghiệm.\"<br> <br>Phó Nhất Trác không tin rằng với bằng cấp của mình mà lại bị từ chối, nhưng đối với anh cái gì càng khó thì anh càng muốn chinh phục cho được.<br>\"Tôi chấp nhận không nhận lương trong ba tháng đầu thử việc.<br><br>Nếu sau ba tháng cô không hài lòng thì cô có thể sa thải.\"<br>\"Đó là điều tất nhiên vì đâu ai giữ người không có thực lực làm gì.<br><br>Nhưng anh phải cho tôi biết lý do tại sao anh lại chọn S.K.Y là nơi làm việc đầu tiên?\"<br>Triệu An Nghiên rất thẳng thắn.<br><br>Thật ra hiện tại cô cũng đang cần những nhân tố có tiềm năng về làm trở thủ đắc lực cho mình để xây dựng sự nghiệp một cách vững chắc và ngày càng đi lên như mong muốn.<br><br>Nên đối với Phó Nhất Trác chỉ cần cho cô được một lý do có sức thuyết phục thì chắc chắn anh sẽ được nhận.<br>Phó Nhất Trác suy nghĩ một chút rồi tự tin nói:<br>\"Vì tôi yêu thích ngành bất động sản, muốn học hỏi trau dồi thêm, chứ nếu không thật sự muốn tôi đã không bỏ qua lương ba tháng đầu rồi.\"<br>Một câu trả lời tuy thô nhưng ít ra đã khiến Triệu An Nghiên tin là thật, sau khi nghe Phó Nhất Trác nói xong trên môi cô liền hiện ra nụ cười hài lòng, nhưng vẫn còn một câu cô muốn hỏi anh ta trước khi quyết định.<br>\"Vậy anh nghĩ sao về người lãnh đạo của mình là phụ nữ?\"<br>Đến câu hỏi này thì Phó Nhất Trác liền trả lời ngay không cần suy nghĩ:<br>\"Người thật sự có năng lực luôn luôn xứng đáng được công nhận và tôn trọng.\".<br><br>"]