["<br>Edit: Team Hoa Đào Sắp Nở<br>Đại học S là một ngôi trường nổi tiếng lâu đời đã đào tạo ra vô số người tài có chí hướng và tinh anh ở mọi ngành nghề.<br>Ánh nắng rực rỡ, cổng trường học vô cùng nhộn nhịp, học sinh ra ra vào vào, trên mỗi khuôn mặt non trẻ đều ngập tràn vẻ tươi sáng đặc trưng của thanh xuân.<br>Trên con đường rợp bóng cây bên trái cổng trường học, một gương mặt gầy gò hốc hác xuất hiện đối lập hẳn với vẻ rực rỡ đó.<br><br>Bà ấy ăn mặc giản dị, mái tóc hoa râm rối tung rối bù, đôi mắt sưng đỏ mang theo tơ máu, ngơ ngác mơ màng.<br>Bà ấy ôm một xấp tờ rơi, lần lượt phát từng tờ cho mỗi người đi ngang qua.<br><br>Đôi môi khô khốc lặp đi lặp lại: “Cháu có nhìn thấy con gái của tôi không? Con bé tên là Dư Tiêu Tiêu, là học sinh của trường các cháu, đây là ảnh của con bé, làm phiền cháu xem thử…”<br>Trong số những người đi ngang qua, có người sẽ đưa tay nhận lấy, nghiêm túc xem hết rồi cất tờ rơi đi.<br><br>Cũng có người né tránh cứ như tránh dịch bệnh, cách bà ấy rất xa, để mặc tờ rơi đó rơi xuống mặt đất.<br>Lại một người nữa tránh né đi, tờ rơi đưa đến trong tay cô bé nhưng không được tiếp nhận, nhẹ nhàng rơi xuống mặt đất.<br>Tờ giấy trắng tinh rơi trên mặt đất, trên đó viết thông báo tìm người, ở giữa là tấm ảnh chụp một cô gái.<br><br>Cô gái trên bức hình vô cùng xinh đẹp, nở nụ cười dịu dàng ngượng ngùng với ống kính, mực in chất lượng thấp cũng không thể che giấu được vẻ ngoài tuyệt đẹp của cô ấy.<br>Người phụ nữ khom lưng, vươn bàn tay thô ráp ra nhặt tờ rơi thông báo tìm người này lên, phủi phủi bụi đất bên trên, lại ngoan cố đưa cho cô bé một lần nữa: “Cháu có trông thấy con gái của tôi không? Con bé tên là Dư Tiêu Tiêu…”<br>Cô bé đối diện mặc một bộ váy liền áo màu đỏ, chân đi một đôi giày cao gót, xinh đẹp lại thời thượng.<br><br>Cô bé mất kiên nhẫn đẩy tờ giấy đang được người phụ nữ đưa tới sang một bên: “Bà không thấy phiền hả? Ngày nào cũng đứng đây phát, tôi cũng đã nhận không dưới mười lần rồi đó! Cũng đã nói một trăm lần chưa từng thấy chưa từng thấy rồi, có thể đừng hỏi tiếp nữa được không hả!”<br>Người phụ nữ khẽ giật mình, lặng lẽ rút lại tờ thông báo tìm người, lúng ta lúng túng mở miệng nói: “Thật xin lỗi…”<br> <br>Mọi người xung quanh dùng ánh mắt lên án nhìn cô bé, cô bé áo đỏ thấy vậy càng tức giận hơn nhưng lại chẳng thể trút giận, chỉ có thể xụ mặt nhanh chóng rời đi.<br>Người phụ nữ lấy lại tinh thần, tiếp tục phát tờ rơi: “Làm phiền một chút, xin hỏi cháu đã từng trông thấy con gái của tôi không? Con bé tên là Dư Tiêu Tiêu, là học sinh của trường các cháu, đã mất tích ba tháng trước…”<br>Màn đêm buông xuống, học sinh ra vào cổng trường đã lác đác chẳng còn mấy người, trong túi xách của người phụ nữ cũng đã hết tờ rơi thông báo tìm người rồi.<br><br>Bà ấy kéo lê thân thể mệt mỏi chậm rì đi về, dưới ánh đèn đường, tấm lưng còng bị kéo thành cái bóng dài…<br>Dư Hiểu Quyên trở lại tầng hầm mà bà ấy thuê, bên trong căn phòng to cỡ lòng bàn tay chỉ có một chiếc giường và một chiếc bàn thấp bé, trên mặt bàn chất đầy những xấp giấy thông báo tìm người.<br>Dưới ánh đèn lờ mờ, bà ấy chỉ ăn một cái bánh bao và uống nước lã.<br><br>Bánh bao vừa khô vừa cứng, thậm chí còn hơi lên mốc rồi, thế nhưng bà ấy lại cứ như không hề hay biết, máy móc nuốt xuống.<br>Ăn hết một cái bánh bao, đột nhiên bà ấy lặng lẽ ch ảy nước mắt, lẩm bẩm một mình: “Tiêu Tiêu, con ở đâu vậy, mẹ nhớ con lắm…”<br>Từng giọt từng giọt nước mắt của bà ấy không ngừng rơi xuống làm ướt chiếc túi, nơi đó đựng tiền tiết kiệm của bà ấy.<br>Ai có thể giúp bà ấy một tay đây, giúp bà ấy tìm lại con gái…<br>Một giây sau, một giọng nói vang lên trong phòng: “Nguyện vọng của bà là tìm được con gái của bà sao?”<br>Dư Hiểu Quyên ngẩng đầu nhìn lại, không biết từ lúc nào bên trong căn phòng đã xuất hiện một cô gái.<br><br>Tuổi tác của cô gái không lớn lắm, trông có vẻ còn nhỏ hơn Tiêu Tiêu của bà ấy một chút, cô mặc một chiếc váy màu hồng, trên vai đeo một chiếc túi, trong túi lộ ra một cái đầu lông lá xồm xoàm.<br>Một người một mèo, biểu cảm nhìn bà ấy giống nhau như đúc.<br>Dư Hiểu Quyên sửng sốt cả buổi, rất lâu sau mới hồi phục lại tinh thần: “Đúng, tôi muốn tìm lại con gái của tôi!”<br>Giờ phút này, bà ấy vốn chẳng buồn hỏi cô gái này là ai, cũng không muốn biết vì sao cô đột nhiên xuất hiện ở trong căn nhà của mình, bà ấy chỉ biết là có người muốn giúp bà ấy tìm Tiêu Tiêu, không có gì quan trọng hơn điều này.<br>Bên trong ánh mắt của bà ấy mang theo vẻ mong chờ: “Cô có thể giúp tôi tìm được Tiêu Tiêu chứ?”<br>Loại ánh mắt này, như thể Tống Sơ Cửu là toàn bộ hy vọng của bà ấy.<br> <br>Tống Sơ Cửu không dám tùy tiện hứa hẹn điều gì, sợ cho bà ấy hi vọng lại làm cho bà ấy thất vọng, chỉ nói khẽ: “Tôi sẽ cố hết sức.<br><br>Bà nói rõ tình huống cụ thể trước đi.”<br>Chỉ như vậy cũng đã khiến Dư Hiểu Quyên vui sướng lắm rồi, cả người bà ấy như đột nhiên có được linh hồn, tỏa ra sức sống bừng bừng: “Được, tôi nói, tôi nói.”<br>Nhà của Dư Hiểu Quyên ở thành phố H, chồng mất sớm, có một đứa con gái, cũng chính là Dư Tiêu Tiêu.<br><br>Bà ấy và người chồng đều là trẻ mồ côi, cho nên cũng không có người thân họ hàng gì, sau khi chồng qua đời, bà ấy một thân một mình nuôi lớn con gái, sự vất vả suốt quãng thời gian đó không cần phải nói thêm.<br>Cũng may Dư Tiêu Tiêu rất hiểu chuyện hiếu thuận, biết mẹ vất vả, từ trước tới giờ chưa từng để bà ấy phải lo nghĩ.<br><br>Cô ấy không đua đòi theo người khác, cũng không tiêu xài bậy bạ, thời gian rảnh thì giúp mẹ làm việc nhà, thành tích học tập đứng trong top đầu, năm nào cũng lấy học bổng, vào kỳ nghỉ còn ra ngoài làm việc vặt kiếm tiền sinh hoạt… Hàng xóm xung quanh nhắc đến cô ấy đều không tiếc lời khen ngợi.<br>Tốt nghiệp trung học, cô ấy thi đậu đại học S với thành tích thủ khoa toàn thành phố, hai mẹ con vô cùng vui mừng, bạn bè hàng xóm cũng đều rất ngưỡng mộ.<br><br>Dư Hiểu Quyên thở dài một hơi, tưởng tượng sau khi con gái tốt nghiệp đại học, tìm được một công việc tốt, gả một người chồng tốt, yên yên ổn ổn sống qua ngày, bà ấy cũng không cần lo lắng nữa….<br>Nhưng mà không ngờ ác mộng lại đến nhanh như vậy.<br>Vào cuối năm nhất đại học, có thời gian nghỉ hè khoảng hai tháng, Dư Tiêu Tiêu gọi điện thoại tới nói cô ấy tìm được một công việc tạm thời để kiếm chút học phí và tiền sinh hoạt.<br>Dư Hiểu Quyên không nỡ để cô ấy ở bên ngoài, hy vọng cô ấy về nhà, nhưng Dư Tiêu Tiêu kiên quyết, bởi vì cô ấy không muốn khổ cực như vậy.<br><br>Dư Hiểu Quyên không lay chuyển được cô ấy, đành phải đồng ý.<br>Vì thế, bà ấy đã hối hận vô số lần, lúc ấy nếu biết con gái sẽ cứ thế mất tích, cô ấy có nói gì bà ấy cũng sẽ không để con gái ở lại nơi đó.<br>Vừa nghĩ tới những điều này, Dư Hiểu Quyên lại bật khóc nức nở, không ngừng tự trách bản thân mình, Tống Sơ Cửu không khuyên nổi bà ấy, thế là bèn vội vàng hỏi: “Cô ấy mất tích vào lúc nào thế?”<br>Dư Hiểu Quyên gạt đi giọt nước mắt, giọng khàn khàn nói: “Ngày 21 tháng 8, tôi nhớ rất rõ ràng.<br><br><br>Tiêu Tiêu hiểu chuyện, sợ tôi lo lắng, cho nên mỗi ngày con bé đều sẽ gọi điện thoại cho tôi, hoặc là gọi video.<br><br>Vào ngày 20 tháng 8 con bé vẫn nói chuyện qua điện thoại với tôi, còn nói sẽ xin nghỉ trước khi khai giảng, sau đó sẽ về nhà mấy ngày.<br><br>Nhưng ngày hôm sau không gọi được tới điện thoại của con bé nữa.<br><br>Ban đầu tôi còn tưởng rằng con bé bận việc không nghe thấy, nhưng một tiếng sau gọi lại vẫn không có ai nhấc máy, lúc ấy tôi đã thấy lo lắng.<br><br>Bình thường Tiêu Tiêu sẽ không bao giờ không trả lời điện thoại của tôi lâu như vậy, thế là cứ cách một khoảng thời gian tôi lại gọi một cuộc, gọi mười mấy cuộc con bé đều không nhấc máy.<br><br>Tôi đã bắt đầu hoảng sợ rồi.”<br>“Trước đó Tiêu Tiêu đã cho tôi số điện thoại của giáo viên hướng dẫn bên đó, tôi bèn gọi tới, giáo viên hướng dẫn nghe máy, nhưng cô ta nói bọn họ nghỉ hè rồi, cô ta không ở trường học.<br><br>Hơn nữa cô ta cũng đang ở vùng khác, không thể đi tìm Tiêu Tiêu.”<br>“Tôi thật sự rất lo lắng, không đợi được đến bình minh đã bắt chuyến xe gần nhất đi tới trường học của Tiêu Tiêu.<br><br>Suốt dọc đường vẫn liên tục gọi điện thoại cho con bé, nhưng lúc này điện thoại di động của con bé đã tắt máy rồi.<br><br>Lúc tôi tới trường học, bên trong trường học chẳng có mấy học sinh, bọn họ đều nói không hề trông thấy con bé, tôi bèn vội vàng đi báo cảnh sát.”<br>“Đồng chí cảnh sát đã lập án, bảo tôi trở về chờ đợi, sao tôi có thể yên tâm quay về được chứ? Chỉ sợ tìm được Tiêu Tiêu rồi lại không thể nhìn thấy con bé ngay lập tức.<br><br>Thế là tôi đợi ở ngay cổng cục cảnh sát, đợi mãi đợi mãi, ngày ngày đến hỏi cảnh sát tiến triển tìm kiếm, nhưng mà vẫn luôn không có tin tức.”<br>Bà ấy nói đến đây, nước mắt lại lăn xuống: “Cảnh sát vẫn luôn không tìm được Tiêu Tiêu của tôi, cho nên tôi mới nghĩ đến việc đích thân đi tìm, phát tờ rơi hỏi thử trường học bọn họ có ai từng gặp con bé hay không…”<br>Khóe mắt Tống Sơ Cửu cũng không nhịn được chua xót, cô không thể nào không đồng cảm với một người mẹ đáng thương.<br> <br>“Vậy bà có biết cô ấy làm việc ở đâu không?” Cô nhẹ giọng hỏi.<br>Dư Hiểu Quyên lau nước mắt: “Con bé nói với tôi là làm nhân viên thu ngân ở một siêu thị, cách trường học không xa, ban đêm vẫn có thể về trường học ở.<br><br>Nhưng mà vào ngày con bé mất tích đó lại đúng lúc đến lịch nghỉ của con bé nên không đi làm.”<br>“Vậy ngày hôm trước lúc cô ấy gọi điện thoại cho bà, không hề nói ngày hôm sau cô ấy sẽ đi đâu à?”<br>“Không nói, Tiêu Tiêu rất hiểu chuyện, vì tiết kiệm tiền nên bình thường đều không ra ngoài, lúc nghỉ ngơi thì phần lớn cũng tới thư viện.”<br>……<br>Tống Sơ Cửu hỏi kỹ càng tất cả tình huống xong, mới kết thúc cuộc nói chuyện này, nhìn đồng hồ đã rất muộn, cô bèn chào tạm biệt.<br>“Bà nghỉ ngơi sớm một chút đi, tôi sẽ cố gắng hết sức tìm kiếm Dư Tiêu Tiêu, bà cũng phải chú ý giữ gìn sức khỏe của bản thân, nếu không khi Tiêu Tiêu trở về, cơ thể của bà lại mệt mỏi suy sụp, chẳng phải cô ấy cũng sẽ lo lắng sao?”<br>Dư Hiểu Quyên gật đầu đáp: “Được, được, tôi sẽ chú ý thân thể, cầu xin cô nhất định phải tìm được Tiêu Tiêu giúp tôi.”<br>Ra khỏi tầng hầm nhỏ hẹp, Tống Sơ Cửu chậm rãi đi trên đường, bàn tay nhẹ nhàng vuốt v e đầu Bé ngoan.<br>“Bé ngoan, chị có một dự cảm không tốt, luôn cảm thấy Dư Tiêu Tiêu đã lành ít dữ nhiều rồi.” Cô thở dài một hơi: “Hy vọng đây chỉ là ảo giác của chị mà thôi.”<br>Một lát sau cô nói tiếp: “Em nói xem, lỡ như không tìm thấy Dư Tiêu Tiêu, hoặc là lúc tìm thấy, cô ấy đã bị giết hại, mẹ của cô ấy sẽ đau khổ đến nhường nào đây.”<br>Giang Bách Xuyên đang được cô vuốt v e thoải mái, không nhịn được nheo mắt lại.<br><br>Anh cũng không thèm quan tâm người không liên quan sống hay chết, tuổi thọ của yêu quái bọn họ dài đằng đẵng, sống rất lâu, cũng đã quen với đủ loại cái chết.<br><br>Bao gồm cả chính anh, còn từng trải nghiệm một trăm linh tám kiểu chết nữa đó.<br>Anh chỉ cảm thấy phiền não của yêu quái nhỏ đều là tự bản thân tìm đến, ăn no rửng mỡ đi giúp người khác hoàn thành ước nguyện làm gì chứ? Có giỏi thì kiếm nhiều tiền một chút rồi mua bảo thạch cho anh không được sao?<br>Bảo thạch sáng lấp lánh, cớ sao không thích nó chứ?<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]