["<br>Edit: Team Hoa Đào Sắp Nở<br>Tống Kiệt cảm thấy xung quanh hết thảy đều trắng xóa, giống như toàn bộ thế giới cũng chỉ còn lại có một mình ông ta.<br><br>Phía sau có quái thú kh ủng bố vẫn luôn đuổi theo ông ta, ông ta chỉ có thể không ngừng chạy trốn, chạy thật nhanh…<br>Đột nhiên, ông ta nhìn thấy trong sương trắng xuất hiện một tia sáng, trong lòng ông ta mừng rỡ, vội vàng chạy theo hướng đó.<br><br>Ánh sáng càng ngày càng sáng, đến gần mới phát hiện, đó là một đống lửa lớn hừng hực thiêu đốt.<br>Đống lửa cao hơn cả người ông ta, ngọn lửa tận trời dường như muốn nuốt chửng hết thảy mọi thứ xung quanh, làm cho ông ta vô duyên vô cớ sợ hãi.<br>Ông ta muốn chạy trốn, nhưng ngay sau đó, cơ thể không thể khống chế bị nhấc bổng lên cao.<br><br>Là một bàn tay khổng lồ nhấc ông ta lên.<br><br>Ông ta không nhìn thấy chủ nhân bàn tay, lại không thể thoát khỏi sự kìm kẹp của bàn tay này.<br><br>Tim ông ta đập thình thịch vì sợ hãi, nhưng không có cách nào trốn thoát, chỉ có thể trơ mắt nhìn bàn tay khổng lồ nướng ông ta trên ngọn lửa.<br>Ngọn lửa cực nóng trong nháy mắt quét sạch ông ta, ngọn lửa nóng bỏng li3m láp từng tấc da của ông ta, ông ta có thể cảm nhận được rõ ràng âm thanh đáng sợ tràn ra từng tấc da.<br>Trong nháy mắt, da thịt ông ta bong tróc, cơ thể bị thiêu cháy, trong ngọn lửa lộ ra máu thịt đỏ tươi.<br>Đau, đau quá…<br>Ông ta đau đến đổ đầy mồ hôi, mồ hôi vừa chảy ra đã bị ngọn lửa cực nóng làm cho bốc hơi.<br><br>Ông ta đau đến ngất đi, nhưng lại bị cơn đau dữ dội đánh thức, cơ thể vẫn còn đang bị thiêu đốt trong ngọn lửa, ngay cả muốn chết ông ta cũng không làm được.<br>Đau quá, ai đến cứu vớt ông ta với…<br>Một mùi da thịt cháy khét lan tỏa trong không khí, giống như mùi thịt nướng ông ta từng ăn.<br>Tống Kiệt đau đến tinh thần tan rã, đã không còn sức lực giãy dụa.<br>Cơ thể được nướng cho đến khi chảy mỡ và nhỏ giọt vào ngọn lửa tạo ra những tiếng nổ lốp bốp.<br><br> <br>Sau đó bàn tay khổng lồ cầm lấy một bình gia vị, phun cái gì đó lên người ông ta.<br><br>Tống Kiệt đã đau đến mất đi tri giác, lại một lần nữa truyền đến cảm giác đau đớn rõ ràng.<br>Là muối, thì là và ớt bột.<br><br>Ớt bột cay bất thường, khiến cho ông ta lại một lần nữa cảm nhận được đau đến tận xương.<br>Tống Kiệt cảm giác mình bây giờ chính là một chuỗi thịt nướng bị nướng đến xèo xèo bốc dầu, gia vị vô cùng ngon miệng.<br><br>Sau một khắc, ông ta thoát khỏi ngọn lửa, còn chưa kịp vui mừng đã rơi vào một cái miệng to như chậu máu.<br>Là quái vật vẫn luôn đuổi theo ông ta, trong mắt Tống Kiệt đầy hoảng sợ nhìn cái miệng to như chậu máu càng ngày càng gần, ông ta đã có thể ngửi được mùi tanh hôi trong miệng quái vật.<br><br>Không, ông ta còn không muốn chết, bị quái vật nuốt vào bụng thì ông ta sao còn sống được nữa?<br>Ông ta rõ ràng cảm giác được nỗi sợ hãi thường trực trước cái chết, liều mạng giãy dụa.<br><br>Ngay sau đó, ông ta ngồi bật dậy trên giường, thở hổn hển dữ dội, quần áo đã bị mồ hôi làm cho ướt đẫm.<br>Trước mắt vẫn là phòng giam nhỏ trước khi ông ta ngủ, cảnh tượng quen thuộc cho ông ta biết vừa rồi chẳng qua là một giấc mơ.<br><br>Nhưng những đau đớn sâu tận xương tủy kia, lại giống như đã từng tồn tại, khiến ông ta cực kỳ sợ hãi.<br>Ông ta không dám ngủ nữa, mở to mắt đến hừng đông.<br><br>Nhưng mà đêm hôm sau, ông ta vẫn gặp ác mộng.<br>Lần này, ông ta bị trói vào một chiếc giường, con quái vật cầm một chiếc kéo khổng lồ cắt tai ông ta từng chút một, còn chọc mù mắt ông ta.<br>Ngày thứ ba, quái vật lấy hai cái móc, móc vào xương bả vai của ông ta rồi treo ông ta lên, sau đó lấy dao lóc từng miếng thịt của ông ta, cuối cùng còn dùng dao chặt xương của ông ta…<br>Mỗi ngày Tống Kiệt đều bị ác mộng đánh thức, ông ta biết rõ đó là mơ, nhưng khi tỉnh dậy thì những đau đớn kia vẫn khắc ghi rõ ràng ở trong đầu ông ta, tựa như ông ta tự mình trải qua nó.<br>“Báo ứng, đây là báo ứng…” Tống Kiệt sụp đổ thì thào tự nói, những cách thức ông ta ngược đãi động vật, ở trong mơ từng cái từng cái một được trả lại trên người ông ta.<br>Ông ta hoảng sợ đập cửa ngục giam, hét to với giám ngục tuần tra: “Tôi không dám, tôi không dám nữa, tôi nhận tội, tôi đã hành hạ rất nhiều động vật đến chết, sau này tôi không dám nữa, van xin các người buông tha cho tôi…”<br> <br>Thấy vậy, Tống Sơ Cửu mới cảm thấy hài lòng rời đi, đối phó với loại người như thế, vẫn phải dùng gậy ông đập lưng ông.<br>Cô trở lại căn hộ, Bé ngoan đang nằm trên sô pha ngoan ngoãn chơi kim cương.<br>Bộ lông của nó đã mọc ra lại, lỗ tai và cái đuôi cũng khôi phục lại hình dáng ban đầu, hiện tại toàn thân nó trắng như tuyết không còn những vết loang lổ, sờ vào bộ lông xù vừa mềm vừa thoải mái.<br><br>Một đôi mắt xinh đẹp giống như đá quý, là mèo con đáng yêu nhất mà cô từng thấy.<br>Cô nhẹ nhàng đi qua, sờ sờ đầu Bé ngoan: “Bé ngoan, chị đã giúp em báo thù, pháp luật không thể trừng trị gã, nhưng những đau đớn gã gây ra cho em, chị đã khiến gã phải cảm nhận hết toàn bộ một lần!”<br>Giang Bách Xuyên cũng không bất ngờ, lúc trước trong vụ án Diệp Kiều Y, anh đã biết yêu quái nhỏ cũng không phải người vô hại giống như vẻ bề ngoài, trông như một bé mèo ngoan ngoãn, nhưng nếu chạm đến điểm mấu chốt của cô, cô sẽ tàn nhẫn tặng lại một móng vuốt.<br>“Loại người này, tốt nhất nhốt gã cả đời mới tốt, gã đã từ hành hạ động vật tăng lên hành hạ nhân loại.<br><br>Người kia bị gã đâm chết cũng thật xui xẻo, chết còn bị gã hành hạ thi thể, may mắn cảnh sát đến đúng lúc, kịp ngăn cản gã làm chuyện hung ác.<br><br>Tuy rằng gã đã bị pháp luật trừng trị, nhưng mà người bị gã đâm chết vô tội biết bao? Nghe nói người đó vốn là cô nhi, cha mẹ đều đã chết, không có thân nhân khác, nếu không cũng sẽ không xảy ra chuyện chết lâu vậy cũng không có ai phát hiện ra…” Tống Sơ Cửu bùi ngùi nói.<br>Nghe vậy, Giang Bách Xuyên trong nháy mắt bùng nổ cơn giận, má nó! Hại anh không thể kế thừa di sản thì thôi, còn ngược đãi thi thể anh! Chờ đó, xem anh khôi phục bản thể có tìm gã tính sổ hay không!<br>Tống Sơ Cửu lấy ra một cái vòng tay trong túi, ánh vàng rực rỡ to bằng ngón cái được điêu khắc hoa văn phức tạp, chính giữa khảm một viên phỉ thúy đế vương lục, hoa lệ vô cùng.<br><br>Lần đầu tiên cô nhìn thấy đã cảm thấy Bé ngoan sẽ thích, cho nên lập tức mua nó.<br><br>Mặc dù cô không thể thưởng thức loại trang sức phong cách thổ hào nồng đậm này.<br>Quả nhiên, sau khi Bé ngoan nhìn thấy thì ánh mắt mở to, vui vẻ chạy đến trước mặt cô, cái đuôi lắc lư, vừa nhìn là biết nó cực kỳ thích.<br>Giang Bách Xuyên trong nháy mắt đã quên tức giận vừa rồi, trong mắt đều là vòng tay ánh vàng rực rỡ trên tay Tống Sơ Cửu.<br>Tống Sơ Cửu đưa vòng tay cho nó, nhìn dáng vẻ anh ôm một đống châu báu lăn lộn trên đó, trong lòng cảm thấy cực kỳ vui vẻ.<br><br>Cô rất vui vẻ khi nhìn thấy dáng vẻ hoạt bát vui vẻ của Bé ngoan, nhớ tới lúc nó vừa đến đây, dáng vẻ an tĩnh làm cho người ta đau lòng.<br><br>Cô đã nghĩ, tuyệt đối không thể để Bé ngoan trở lại trạng thái đó.<br><br><br>Cho nên, chỉ là một ít châu báu thì tính là gì chứ?<br>Giang Bách Xuyên không biết ý nghĩ của cô, anh chỉ cảm thấy yêu quái nhỏ này đúng là làm cho anh thích đến chết! Tuy rằng sau khi thị lực hồi phục, nhìn thấy trong nhà yêu quái nhỏ không có nguy nga lộng lẫy như anh nghĩ, thậm chí còn vô cùng đơn sơ giản dị, khiến anh thất vọng không thôi, nhưng không nghĩ tới yêu quái nhỏ lại tuyệt như vậy, mỗi ngày đều mua vàng bạc châu báu cho anh! Anh quen biết nhiều bạn bè như vậy nhưng yêu quái nhỏ là người chiếm được nhiều cảm tình của anh nhất!<br>Anh quyết định, anh phải luôn ở bên cạnh yêu quái nhỏ! Yêu quái nhỏ tốt như vậy đi đâu tìm được đây?<br>Giang Bách Xuyên lại đếm qua một lần kho báu của mình, sau đó vui vẻ nằm lăn lộn ở phía trên! Là một con rồng, chuyện hạnh phúc nhất chính là nằm lăn lộn trên vàng bạc châu báu lấp lánh.<br><br>Trước kia bản thể anh quá lớn, không thỏa mãn được nguyện vọng này của anh.<br><br>Nhưng bây giờ có thể, đội lốt con mèo nhỏ này, anh muốn lăn thế nào thì lăn! Chờ sau này yêu quái nhỏ lại mua cho anh nhiều một chút, anh có thể từ đầu này lăn qua đầu kia, lại từ đầu kia lăn trở về, dưới thân thể phủ kín kho báu!<br>Nghĩ đến đã thấy đẹp mỹ mãn!<br>*<br>Trong một căn phòng trọ nhỏ hẹp, một người trẻ tuổi đứng trước gương luyện tập lời thoại.<br>Bỗng nhiên điện thoại di động của anh ấy vang lên, anh ấy dừng luyện tập kết nối với điện thoại di động.<br>“Alo? Lê Tuyển, cậu không cần đến đoàn làm phim “Thanh xuân luyến khúc” nữa, đạo diễn đã tìm người thích hợp hơn để diễn nhân vật đó rồi.”<br>Lê Tuyển yên lặng cúp điện thoại di động, trên gương mặt tuấn tú không có một chút biểu cảm nào.<br>Nhân vật đã định xong lại đột nhiên đổi người, Lê Tuyển cũng không thấy bất ngờ lắm.<br><br>Người này vẫn còn tốt, còn gọi điện thoại thông báo cho anh ấy một tiếng.<br><br>Có một số người thậm chí còn không thông báo cho anh ấy, chờ anh ấy ôm hy vọng đến phim trường, mới được người ta thông báo nhân vật đã đổi người.<br><br>Anh ấy chỉ có thể chật vật lại xấu hổ rời đi.<br>Từ năm hai đến năm tư, suốt ba năm, cho dù anh ấy nhận vai nào, đều sẽ bị người kia phá hư.<br><br>Người nọ không trực tiếp phong sát anh ấy, chỉ là thích lựa chọn khi anh ấy tràn đầy hy vọng với vai diễn lại tàn nhẫn giẫm anh ấy vào vũng bùn, khiến anh ấy hy vọng, rồi lại tự tay đánh vỡ hy vọng của anh ấy, để cho anh ấy giãy dụa, đau khổ trong tuyệt vọng.<br>Nếu đổi lại người khác, có thể đã chịu không nổi kiểu sỉ nhục năm lần bảy lượt này, tự rút ra bài học rồi rời đi.<br><br>Nhưng Lê Tuyển lại cố tình dai dẳng, mặc kệ mắc mưu bao nhiêu lần, bị trêu đùa bao nhiêu lần, anh ấy vẫn không nhớ lâu.<br><br>Mỗi lần có cơ hội thử vai, anh ấy vẫn sẽ đi, vẫn sẽ nghiêm túc chuẩn bị, mặc dù thứ chờ đợi anh ấy lại là một trò đùa.<br> <br>Một trăm lần đánh anh ấy rơi xuống vũng bùn, anh ấy còn có thể một trăm lẻ một lần đứng lên.<br>Lê Tuyển mở ví tiền của mình, còn thừa hai mươi bảy tệ, lại phải đi đóng vai quần chúng kiếm tiền.<br>Anh ấy nở nụ cười tự giễu, anh ấy có phải nên cảm ơn hay không, người kia còn cho anh ấy cơ hội làm diễn viên quần chúng? Nếu không anh ấy có thể thật sự phải rời khỏi cái vòng luẩn quẩn này đi kiếm tiền ăn cơm.<br>Lê Tuyển đến rạp chiếu phim, tìm được Triệu Ba.<br><br>Triệu Ba là một người đứng đầu trong nhóm diễn viên quần chúng mà anh ấy quen biết, tuy rằng mức phí tương đối tàn nhẫn, nhưng hiện tại là người duy nhất dám giới thiệu công việc cho anh ấy.<br>Những diễn viên này cũng là một đám gió chiều nào xoay chiều người, biết anh ấy đắc tội với nhân vật lớn trong giới, phần lớn đều không dám cho anh ấy làm việc.<br><br>Chỉ có Triệu Ba thấy tiền sáng mắt, không sợ đắc tội với người khác.<br>“Tiểu Lê đến à?” Triệu Ba hơn ba mươi tuổi, tướng mạo bình thường, nhưng trong đôi mắt lộ ra vẻ sáng ngời.<br>Lê Tuyển gật đầu với anh ta, vô cùng khách khí kêu một tiếng: “Anh Triệu.”<br>Triệu Ba cũng không nhiều lời: “Cậu chờ ở đây, có việc tôi gọi sẽ cậu ngay.”<br>Lê Tuyển gật đầu đáp lại, nhưng không nghĩ tới chính là chờ cả một ngày, cũng không đợi được một cơ hội nào.<br>Cũng không phải Triệu Ba lừa dối anh ấy, mà là tiến triển đoàn làm phim không thuận lợi, không quay được đến phần cần dùng vai phụ.<br><br>Diễn vai quần chúng chính là như vậy, chờ một ngày chịu nắng chịu gió cũng chưa chắc có thể đợi được một cơ hội.<br><br>Không chỉ có anh ấy, những diễn viên khác cũng vậy.<br>Ngày hôm sau vẫn như thế, còn tệ hơn chính là, hai ngày nay ăn cơm đã tiêu hết hai mươi tệ, anh ấy chỉ còn lại bảy tệ cuối cùng.<br>Lê Tuyển nắm chặt bảy đồng cuối cùng này, ánh mắt nặng nề.<br><br>Anh ấy thích diễn kịch, cho nên cho dù bị người ta chèn ép như thế nào cũng không chịu từ bỏ.<br><br>Nhưng giờ phút này lòng tin cố giữ vững của anh ấy lại có một tia dao động, bản thân kiên trì như vậy có ý nghĩa sao?<br>Nhưng rất nhanh anh ấy đã bỏ đi kiểu suy nghĩ này trong đầu, đây là lựa chọn của anh ấy, cho dù có như thế nào cũng phải kiên trì, cho dù đụng vào bức tường phía nam anh ấy cũng sẽ không quay đầu lại!<br>Anh ấy tin tưởng người cố gắng nhất định sẽ có thành công, anh ấy muốn diễn kịch, anh ấy muốn cầm giải thưởng, còn muốn trở thành ảnh đế! Anh ấy nhất định sẽ thành công!<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]