["<br>Edit: Team Hoa Đào Sắp Nở<br>Công ty giải trí Tinh Thần, văn phòng Tổng giám đốc.<br>“Tổng giám đốc, chúng ta còn cần ký với Lê Tuyển này không? Bên phía Nghệ Thanh đã đánh tiếng muốn phong sát triệt để cậu ta.<br><br>Đánh tiếng từ trên xuống dưới, đến cả bộ phim này của Đường Triêu cũng chịu liên lụy theo, sắp chết từ trong trứng nước rồi.”<br>Vệ Quân Trạch cười khẽ: “Quan hệ giữa chúng ta với bên Nghệ Thanh là gì?”<br>Hắn hỏi như vậy khiến trợ lý khó hiểu nhưng cậu ta vẫn trả lời: “Đối thủ cạnh tranh?”<br>Đây là cách nói uyển chuyển của cậu ta, trên thực tế ai mà không biết Nghệ Thanh và Tinh Thần chính là đối thủ một mất một còn, đồng thời còn là oan gia.<br><br>Hai công ty giải trí đứng đầu trong ngành giải trí tất nhiên không thể tránh khỏi tranh giành tài nguyên.<br>Nhưng trong cái vòng này, từ trước đến nay có quy tắc ngầm thừa nhận của riêng nó.<br><br>Dù là đối thủ một mất một còn cũng không thể thật sự rút đao, vạch mặt nhau được.<br><br>Mâu thuẫn đối chọi gay gắt với nhau trong tối nhưng ngoài mặt vẫn hòa hợp êm thấm thậm chí còn hợp tác với nhau ở rất nhiều mặt khác.<br><br>Boss lớn của hai nhà giống như bạn bè, gặp mặt nhau là người này tươi cười xán lạn còn hơn người kia.<br>Vì vậy, trong tình huống Nghệ Thanh đúng thật muốn phong sát một nghệ sĩ nào đó, phần lớn Tinh Thần sẽ nể mặt nể mũi, ngược lại cũng thế.<br> <br><br>Vậy nên trợ lý mới hỏi câu hỏi này.<br>Vệ Quân Trạch nhếch môi: “Nếu là quan hệ cạnh tranh, vậy dĩ nhiên phải làm chút chuyện mà đối thủ cạnh tranh nên làm.<br><br>Trước đây Lương Nhếu chèn ép Lê Tuyển, chúng ta mặc kệ không hỏi bởi vì Lê Tuyển là một người mới không có bất kỳ giá trị nào, không đáng để chúng ta ra tay, cũng không đáng để mâu thuẫn với Nghệ Thanh vì cậu ta.<br><br>Còn bây giờ ấy à, người sáng suốt đều có thể nhìn thấy tiềm lực của Lê Tuyển, tôi ký với cậu ta có gì không đúng? Tôi là người kinh doanh, làm gì có lý lẽ tiền đưa đến trước mặt mà tôi không lấy?”<br>Trợ lý vẫn còn hơi do dự: “Hôm qua chúng ta vừa mới đám phán thành công một hợp đồng hợp tác với Nghệ Thanh, hôm nay lập tức vả mặt bọn họ ký với Lê Tuyển, liệu có gây ảnh hưởng gì không?”<br>Vệ Quân Trạch từ chối cho ý kiến: “Yên tâm đi, Lương Việt cũng là người làm ăn, đấu thì đấu nhưng tiền vẫn phải kiếm.<br><br>Trên thương trường không có kẻ địch vĩnh viễn, chỉ cần có thể có lợi ích, anh ta vẫn sẽ hợp tác với chúng ta.”<br>Trợ lý hiểu ra: “Tôi hiểu ý của Tổng giám đốc rồi, tôi đi làm ngay đây.”<br>Lê Tuyển là một người lòng dạ cứng cỏi, khi quay phim thì tập trung quay phim, không nghĩ đến việc khác.<br><br>Đạo diễn Đường Triêu này lại càng như thế, anh ta có tấm lòng son đối với tác phẩm của bản thân, mặc kệ gió táp sóng xô ở thế giới bên ngoài, không điều gì có thể ảnh hưởng đến trạng thái quay phim của anh ta.<br>Vì vậy, khi Nghệ Thanh lan truyền phong sát Lê Tuyển, bộ phim này có thể sẽ phải chết từ trong trứng nước, hai người này hoàn toàn không có bất kỳ phản ứng nào.<br><br>Nên quay phim thì quay phim, nên ăn cơm thì ăn cơm, không hề bị ảnh hưởng.<br>Trái lại, fan hâm mộ của Lê Tuyển lo lắng đến mức sắp hỏng rồi, họ lo Lê Tuyển sẽ bị đả kích không gượng dậy nổi, vừa đau lòng anh ấy năm lần bảy lượt bị người ta đùa cợt giày xéo.<br> <br><br>Đồng thời bọn họ còn phẫn nộ với kẻ bại hoại lấy mạnh hiếp yếu bắt nạt con trai nhà bọn họ.<br><br>Đường Tiếu Tiếu ỷ vào thân phận biên kịch của bản thân có thể tự do ra vào đoàn làm phim nên dứt khoát chạy đến trước mặt Lê Tuyển an ủi anh ấy.<br>“Quyển Quyển, anh phải cố gắng lên! Fan Quyển chúng tôi đều ở phía sau lưng ủng hộ anh! Đừng sợ!”<br>Lê Tuyển hơi sửng sốt: “Bạn cũng là fan Quyển?” Tất nhiên anh ấy có quen biết Đường Tiếu Tiếu, cô ấy là biên kịch thường xuyên có mặt ở đoàn làm phim, đôi khi còn thảo luận kịch bản với anh ấy.<br><br>Nhưng bình thường lúc ở chung biểu hiện của cô ấy vô cùng bình thường hoàn toàn không nhận ra cô ấy là fan hâm mộ của mình.<br>Lúc này Đường Tiếu Tiếu mới kịp phản ứng mình đã ngã ngựa, vì không muốn để Lê Tuyển có áp lực nên cô ấy chưa từng nhắc đến việc bản thân là fan hâm mộ của anh ấy.<br><br>Cô ấy lo rằng sau khi Lê Tuyển biết mình là fan hâm mộ của anh ấy sẽ cảm thấy vì fan hâm mộ giúp đỡ nên bản thân mới có phim để quay chứ không phải bởi vì được người ta xem trọng thực lực của chính anh ấy.<br>Từ ngày đầu tiên Lê Tuyển phát sóng trực tiếp, Đường Tiếu Tiếu đã bắt đầu thành fan của anh ấy, tất nhiên cô ấy biết rõ sau lưng anh ấy đã cố gắng bao nhiêu nên cô ấy mới nhọc lòng không muốn để anh ấy có bất kỳ gánh nặng nào trong lòng.<br>Cô ấy né tránh ánh mắt, giải thích: “Đúng thế, nhưng vào ngày đầu tiên anh vừa đến đoàn làm phim, em mới trở thành fan của anh!”<br>Nói bóng nói gió là trước khi tìm anh ấy quay bộ phim này vẫn chưa biết anh ấy.<br><br>Vì vậy anh ấy có thể nhận được vai nam chính đều nhờ hết vào thực lực của chính anh ấy, không liên quan gì đến mình.<br>Đường Triêu không biết đã đến sau lưng cô ấy từ khi nào, lặng lẽ xen vào một câu: “Không phải nói kịch bản viết riêng vì Lê Tuyển à?”<br>Vạch trần lời nói dối ngay tại chỗ, Đường Tiếu Tiếu lập tức đỏ mặt, thẹn quá hóa giận vỗ Đường Triêu một cái: “Anh! Anh nói bậy bạ cái gì đó!”<br><br>Đường Triêu thoáng liếc mắt nhìn cô ấy, cô em gái ngốc nghếch này của anh ta, làm chuyện tốt không để lại tên cũng không phải phong cách của người nhà họ Đường bọn họ.<br>Lê Tuyển cũng kịp phản ứng, anh ấy có thể bất ngờ nhận được sự xem trọng của đạo diễn Đường, chỉ sợ Đường Tiếu Tiếu đã bỏ bao nhiêu là công sức vào đó.<br><br>Huống chi Đường Triêu còn nói kịch bản này là Đường Tiếu Tiếu viết riêng cho anh ấy.<br>Anh ấy cũng không ngang ngược không cảm thấy thoải mái giống như trong suy nghĩ của Đường Tiếu Tiếu, cho rằng không phải nhờ vào thực lực của bản thân lấy được vai diễn mà phải dựa vào fan hâm mộ giúp đỡ mới lấy được kịch bản.<br><br>Như thế chính là được lợi còn khoe mẽ.<br>Anh ấy vô cùng chân thành nói cảm ơn với Đường Tiếu Tiếu: “Thật sự rất cảm ơn bạn, nếu không có bạn, tôi còn không biết phải mất bao lâu mới có thể nhận được vai nam chính.”<br>Đường Tiếu Tiếu ngượng ngùng đáp: “Không có chi, không có chi, em cũng đâu có làm được gì đâu.” Bỗng nhiên cô ấy nhớ đến gì đó, vội vàng nói tiếp: “Anh đừng cảm thấy áp lực, anh thật sự dựa vào chính thực lực của bản thân để lấy được vai diễn.<br><br>Em chỉ là đòi hỏi một cơ hội thử vai từ anh trai của em thôi.<br><br>Nếu như anh không có thực lực, anh ấy sẽ không chọn anh.”<br>Lê Tuyển cười nói: “Tôi biết mà, mặc kệ thế nào cũng phải cảm ơn sự giúp đỡ của bạn.<br><br>Sau này bất kể bạn gặp phải bất cứ chuyện gì, chỉ cần là việc tôi giúp được, cứ mở miệng.”<br>Trải qua nỗi tuyệt vọng mới biết được một người có thể kéo bạn thoát ra từ trong khốn cảnh đáng quý cỡ nào.<br><br>Anh ấy biết ơn mỗi một người đã giúp đỡ mình, dù là fan hâm mộ hay là người xa lạ bèo nước gặp nhau.<br><br>Nếu nhận được sự giúp đỡ còn cảm thấy là sỉ nhục, vậy đó chính là đồ đần rồi.<br>Cũng chính vào thời điểm này, Lê Tuyển nhận được cuộc gọi từ Tinh Thần.<br> <br>Tống Sơ Cửu cũng ngay lập tức nhận được tin này.<br><br>Trước đây bọn họ luôn chờ đợi các công ty chủ quản tìm đến, sau khi Lê Tuyển hot cũng đúng thật có không ít người liên hệ với bọn họ.<br><br>Chỉ là điều kiện ký hợp đồng hà khắc, không thì là công ty nhỏ chưa vững vàng.<br><br>Không phải tầm mắt của bọn họ cao mà là công ty nhỏ thì không thể nào chống lại được Nghệ Thanh, nói không chừng Nghệ Thanh vừa tạo áp lực, công ty nhỏ đã gánh không nổi trở thành tốt thí rồi.<br>Nên bọn họ vẫn luôn quan sát, chờ mấy công ty vừa mắt kia ném cành ô liu đến.<br>Tinh Thần chính là lựa chọn tối ưu trong số mấy công ty bọn họ nhìn trúng.<br>Một là công ty Tinh Thần có danh tiếng tương đối tốt, không có tin đồn chèn ép bóc lột nghệ sĩ gì đó.<br><br>Hai là thực lực công ty Tinh Thần không kém, tương đương với Nghệ Thanh, là công ty duy nhất trong vòng có thể chống lại Nghệ Thanh.<br><br>Nhất là trong tình trạng hiện giờ, Nghệ Thanh đánh tiếng muốn phong sát Lê Tuyển một cách triệt để.<br><br>Mấy công ty liên lạc với bọn họ trước đây đã lùi bước, chỉ có Tinh Thần vượt khó tiến lên, nên trước mắt lựa chọn tốt nhất của bọn họ chính là Tinh Thần.<br>Đương nhiên, nếu điều kiện của Tinh Thần quá hà khắc, bọn họ cũng sẽ không đồng ý.<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]