["<br>Editor: Team Hoa Đào Sắp Nở<br>Tống Sơ Cửu trời sinh khiến người khác yêu mến, người gặp người yêu, cho dù là nam nữ già trẻ, không ai là không vui vẻ khi thấy cô.<br>Cũng đúng, còn có thể có người không thích tiền sao?<br>Người đời ham tiền, cho dù có một số kẻ tự cao tự đại, coi tiền như rác thì bọn họ cũng không thể sống không có tiền, ăn, mặc, ở, đi lại, thứ gì cũng cần tiền, chỉ cần người còn sống thì không thể không cần tiền.<br>Mà Tống Sơ Cửu là nhân dân tệ thành tinh, người càng yêu tiền thì sẽ càng thích cô, cô chính là dựa vào tín ngưỡng của chúng sinh mới biến hình thành công, cho nên mọi người mến cô thì không có gì ngạc nhiên.<br>Diệp Kiều Y cũng là một người trên hồng trần, nên cô ta không thể tránh được điều đó, vừa nhìn thấy Tống Sơ Cửu trong lòng cô ta đã nảy sinh cảm giác yêu thích.<br><br>Tống Sơ Cửu lại nói chuyện dịu dàng, vài câu đã khiến cô ta hoàn toàn thả lỏng, hỏi gì đáp nấy.<br>“Ngày hôm qua, cả ngày tôi đều ở nhà, không đi ra ngoài…”<br>“Hôm qua là thứ ba, cô không đi làm sao?”<br>Tống Sơ Cửu cũng chỉ thuận miệng hỏi nhưng vấn đề vừa xuất hiện, Diệp Kiều Y vốn đang thoải mái đột nhiên tái mặt, cắn chặt môi.<br>Dáng vẻ này vừa nhìn đã thấy không bình thường, ba người nhìn nhau không nói lời nào, chỉ chăm chú nhìn cô ta.<br>Diệp Kiều Y giật mình không nhận ra, cô ta trở về trạng thái khẩn trương co rúm lại như lúc mới gặp, nhỏ giọng nói: “Tôi từ chức rồi, còn chưa tìm được việc làm…”<br>Ngay sau đó, cô ta lại ném một quả bom hạng nặng khác: “Tôi, tôi nhìn thấy hung thủ…”<br>“Hả?”<br>Ba người ngạc nhiên, Thẩm Vũ không đợi Tống Sơ Cửu hỏi tiếp, vội vàng hỏi: “Cô thấy lúc nào, nhìn thấy hung thủ ở vị trí nào, tình huống khi đó thế nào? Cô có nhớ điểm đặc biệt nào của hung thủ không?”<br>Liên tiếp đặt ra câu hỏi khiến cho chân tay Diệp Kiều Y bắt đầu luống cuống, Tống Sơ Cửu an ủi cô ta: “Không sao, cô cứ từ từ trả lời, nghĩ gì thì nói.”<br>Giọng nói của cô như thể tiêm một liều thuốc an thần cho Diệp Kiều Y, cô ta bình tĩnh lại, từ từ mở miệng.<br>“Mấy ngày nay tôi ngủ không theo giờ giấc, khoảng bảy giờ chiều hôm qua, tôi vừa mới tỉnh ngủ thì phát hiện bên ngoài trời mưa, nhớ tới trên ban công còn có quần áo chưa cất, tôi nhanh chóng đứng dậy đi rút quần áo.<br><br>Sau đó nhìn thấy phía dưới hẻm nhỏ có một người đứng, trời đổ mưa lớn nhưng vẫn đứng trú mưa ở đó nên tôi có nhìn thoáng qua.<br><br>Thì thấy nhìn thấy ở bên kia đầu hẻm nhỏ có một người mặc quần áo đen, hắn đi tới trước mặt người kia rồi rút ra một con dao, cầm dao ép người kia giao tiền trên người ra.”<br>“Người đàn ông mặc âu phục kia không muốn, muốn chạy, sau đó thì bị tên đàn ông mặc đồ đen đâm một dao.”<br>“Sau khi người đàn ông mặc âu phục ngã xuống, tên đàn ông mặc đồ đen lấy hết tất cả đồ đạc, chạy về phía đầu phố, cuối cùng đâm phải một chiếc xe hơi.”<br>Vừa mới đầu Tống Sơ Cửu không phát hiện ra điều gì nhưng nghe đến đây, vẻ mặt cô trở nên kỳ lạ nhưng trước khi cô kịp hỏi thì Thẩm Vũ vội vàng nói: “Ý của cô là cô tận mắt nhìn thấy người bị đâm chết kia giết người!”<br>Vẻ mặt anh ấy hưng phấn: “Thật tốt quá, vốn chỉ có vật chứng xác thực, giờ còn thêm nhân chứng tận mắt nhìn thấy thì vụ án này đã không có gì đáng ngờ, có thể kết án!”<br> <br>Nghe anh ấy nói như vậy, Tống Sơ Cửu do dự có nên hỏi ra thắc mắc trong lòng hay không, cô cho rằng cảnh sát đều giống như Giang Bách Xuyên, biết Lưu Tiểu Quân không phải là hung thủ.<br><br>Bây giờ Diệp Kiều Y lại trơ mắt đưa ra lời khai gian rằng cô ta đã nhìn thấy Lưu Tiểu Quân giết người, không phải đây là nói láo sao? Cô ta khai man như vậy có lợi gì? Trừ khi cô ta liên quan đến vụ giết người này.<br>Tống Sơ Cửu đột nhiên ý thức được, có lẽ động tác này của Thẩm Vũ chính là muốn khiến cho kẻ địch mê muội, tránh rút dây động rừng, sau khi trở về mới từ từ điều tra.<br>Nghĩ như vậy, những câu hỏi mà Tống Sơ Cửu nghĩ ra cũng khó để hỏi.<br><br>Cô nhìn thấy Giang Bách Xuyên cũng im lặng thì biết quyết định của bản thân đúng.<br><br>Vì thế cô làm ra vẻ mặt vui mừng như Thẩm Vũ.<br>Trong mắt Diệp Kiều Y vẫn còn sự căng thẳng nhưng trong lòng cô ta đã thở phào nhẹ nhõm, cô ta không ngờ cảnh sát lại dễ tin lời cô ta như vậy, chỉ có thể cảm ơn tên trộm tham lam đã để lại nhiều bằng chứng như vậy.<br>Thẩm Vũ lại hỏi thêm một số chi tiết cụ thể, cuối cùng cũng hài lòng định rời đi.<br>“Mấy ngày tới cô đừng rời khỏi thành phố C, chúng tôi có thể tìm cô bất cứ lúc nào, cảm ơn sự hợp tác của cô.”<br>Diệp Kiều cúi đầu trả lời: “Không, không có gì.”<br>Mãi cho đến khi ba người rời đi, lắng nghe tiếng bước chân của bọn họ đã đi xuống cầu thang, không còn nghe thấy giọng nói của bọn họ nữa, hai chân Diệp Kiều Y mềm nhũn ngã quỵ trên mặt đất, lưng cô ta đã ướt đẫm.<br>Một lúc sau, cô ta lại đứng dậy, luống cuống tay chân tìm di động, bấm một dãy số quen thuộc.<br>Đầu bên kia điện thoại được kết nối, một giọng nói quen thuộc truyền đến, cuối cùng Diệp Kiều Y không chịu nổi nữa khóc thành tiếng.<br>“Cảnh sát đến rồi…”<br>Ba người Tống Sơ Cửu đi xuống lầu, không tiếp tục đi hỏi thăm nữa.<br><br>Sau khi rời khỏi cổng khu chung cư, sự hưng phấn của Thẩm Vũ vẫn không thuyên giảm: “Khó trách đội trưởng Giang vẫn muốn tôi hỏi thăm, đúng là thu hoạch không nhỏ.<br><br>Chuyện này thật tốt, nhân chứng vật chứng đầy đủ, vụ án có thể khép lại!”<br>Mặt Giang Bách Xuyên không chút biểu cảm liếc nhìn anh ấy: “Đồ ngu.”<br>Lúc này Tống Sơ Cửu cũng hiểu ra, ngạc nhiên nói: “Không phải vừa nãy anh diễn kịch à? Vậy mà anh thật sự tin lời cô ta?”<br>Thẩm Vũ bối rối: “Diễn kịch gì? Sao lại không thể tin lời cô ấy?”<br>Tống Sơ Cửu không biết nên nói cái gì, Giang Bách Xuyên lạnh lùng nói: “Nói cậu ngu cậu còn không tin, lời nói trăm nghìn chỗ hở thoái thác như vậy cậu cũng tin được! Tôi hỏi cậu, ngày hôm qua mưa tạnh lúc nào?”<br>Thẩm Vũ nhớ lại rồi nói: “Lúc đó gần bảy giờ ba mươi, tôi tình cờ ở bên ngoài, khi mưa tạnh thì tôi có nhìn giờ.”<br>“Lương Bỉnh Thân chết lúc nào? Trước khi mưa tạnh hay là sau khi mưa tạnh?”<br> <br>“Chắc chắn là trước khi mưa tạnh, miệng vết thương có dấu vết bị ngâm nước mưa.”<br>“Lưu Tiểu Quân chết lúc nào?”<br>“Bảy giờ năm tám phút, có biên bản về chiếc xe gây tai nạn.”<br>“Vậy là Lưu Tiểu Quân giết Lương Bỉnh Thân trước bảy giờ ba mươi phút, sau đó chạy về phía đầu hẻm, đến bảy giờ năm tám phút bị đâm chết thật không?”<br>Nói đến đây cuối cùng Thẩm Vũ cũng ý thức được điều gì đó sai, hẻm nhỏ dài chưa đến năm mươi mét mà chạy nửa tiếng cũng khiến anh ấy sững sờ nhưng anh ấy vẫn khăng khăng: “Vậy nếu anh ta giết người rồi bỏ chạy, sau đó lương tâm cắn rứt nên quay trở lại, lúc chạy trốn tiếp thì bị bắt gặp thì sao? Dù sao thì hiện trưởng có rất nhiều chứng cứ chỉ ra anh ta…”<br>Giang Bách Xuyên lạnh lùng không muốn nói chuyện với tên đần này nữa, vì vậy Tống Sơ Cửu đành phải giải thích cho anh ấy: “Ngay cả như thế thì với những lời của Diệp Kiều Y cũng không phù hợp.<br><br>Cô ta nói bảy giờ nhìn thấy Lưu Tiểu Quân gi3t chết Lương Bỉnh Thân, sau đó chạy trốn ra đầu hẻm rồi bị đâm chết, ở đây có sự khác biệt thời gian hẳn một tiếng đồng hồ.<br><br>Hơn nữa nếu những lời cô ta nói là sự thật thì nếu Lưu Tiểu Quân giết Lương Bỉnh Thân trong khi trời vẫn mưa thì dấu vân tay trên hung khí sẽ không thể còn sót lại, chắc chắn sẽ bị nước mưa rửa sạch.”<br>“Mà phía trên hung khí lại có dấu vân tay của cậu ta, chứng tỏ rằng được cậu ta lưu lại lúc trời đã tạnh.” Thẩm Vũ cuối cùng cũng tỉnh táo lại, dựa theo lời của cô nói tiếp: “Vốn dĩ dấu vân tay có thể chứng cậu ta là kẻ giết người, hiện giờ dấu vân tay giúp cậu ta rửa sạch oan ức.<br><br>Nhưng Diệp Kiều Y nói cô ấy chính mắt nhìn thấy Lưu Tiểu Quân giết người lúc bảy giờ, điều này chứng minh đây là nói dối.”<br>Còn trăm nghìn chỗ hở, hoàn toàn không thể chống được nếu bị hỏi cặn kẽ.<br>Thẩm Vũ vừa rẽ ngoặt thì hiểu được bản thân vừa rồi có bao nhiêu đần độn, không khỏi đỏ mặt: “À, vừa nãy tôi không suy nghĩ cẩn thận…”<br>“Không phải, vấn đề quan trọng và không hợp lý như vậy tất cả mọi người đều không nhìn ra, cũng không phải một mình tôi ngốc.”<br>Giang Bách Xuyên lạnh nhạt nhìn anh ấy: “Không hề, chỉ có một mình cậu bị đần thôi.<br><br>Buổi họp sáng nay chúng tôi đã thảo luận chỗ khác lạ của vân tay nên mới nghi ngờ hung thủ là người khác.<br><br>Mà cậu, khi biết dấu vân tay đó là của Lưu Tiểu Quân, tìm được trên người cậu ta những đồ vật của Lương Bỉnh Thân đã vội kết luận cậu ta là hung thủ, sau đó quay về ký túc xá ngủ tiếp.”<br>Mặt Thẩm Vũ càng đỏ lên: “Tối hôm qua tôi bận rộn cả đêm, tôi nghĩ chân tướng vụ án đã được đưa ra ánh sáng, bây giờ mới…” Giọng anh ấy càng lúc càng nhỏ, dường như không còn mặt mũi ngẩng lên nhìn đội trưởng của anh ấy.<br>Giang Bách Xuyên cũng lười nói với anh ấy, tên này vừa đần vừa vô tâm vô phế, tính tình không theo quy tắc cũng không phải ngày một ngày hai, nếu như có thể sửa thì mới là chuyện lạ.<br>“Đội trưởng Giang, vậy Diệp Kiều Y này chắc chắn có vấn đề, sao vừa nãy hai người không vạch trần cô ấy?” Sao còn để cho anh ấy nói nhảm.<br>“Diệp Kiều Y có vấn đề nhưng cô ta không phải là hung thủ.<br><br><br>Theo phỏng đoán của pháp y dựa trên những vết thương trên cơ thể của Lương Bỉnh Thân thì kẻ giết người là nam giới trưởng thành cao khoảng m75.<br><br>Có điều chắc chắn Diệp Kiều Y có quan hệ với hung thủ, nếu không sẽ không khai man.<br><br>Lời cậu nói cũng không phải là vô ích, tránh đánh rắn động cỏ, cũng có thể khiến cho hung thủ buông lỏng cảnh giác, lộ ra dấu vết.”<br>Giang Bách Xuyên giải thích, cuối cùng Thẩm Vũ cũng cảm thấy bớt áy náy: “Vậy giờ chúng ta phải làm gì?”<br>“Cử người theo dõi Diệp Kiều Y, cô ta chắc chắn có liên quan đến hung thủ.”<br>“Được, tôi lập tức làm.”<br>Thẩm Vũ đi gọi điện thoại, Tống Sơ Cửu thấy trời đã tối nên nói lời tạm biệt.<br>Giang Bách Xuyên nói một từ “Được”, đến bên miệng lại miễn cưỡng thành: “Được… Hình như không thích hợp, tôi để cô đi cùng bọn tôi cả nửa ngày, còn phải mời cô một bữa cơm rồi hãy về.”<br>Thẩm Vũ nói chuyện điện thoại trở về vừa vặn nghe được câu này lập tức nói: “Đúng vậy tiên nữ nhỏ, đến giờ ăn tối rồi, chúng ta cùng nhau đi ăn tối đi.” Cuối cùng, anh ấy còn cười đến gần Tống Sơ Cửu nói nhỏ: “Đội trưởng Giang của chúng tôi chưa bao giờ mời người khác, tôi quen anh ấy năm năm cũng chưa từng được mời, lần này dính hào quang của em, để cho tôi được ăn ké bữa cơm của đội trưởng đi mà.”<br>Tống Sơ Cửu cũng không từ chối, mỉm cười đồng ý: “Ăn cơm cũng được nhưng để tôi mời hai người.<br><br>Hai anh cũng coi như là giúp công việc của tôi, mời các anh ăn bữa cơm cũng coi như trò chuyện bày tỏ sự cảm ơn.”<br>Giang Bách Xuyên lập tức cảm thấy đây thật sự là một cô gái tốt, ngay sau đó nghe thấy Thẩm Vũ nói: “Không sao đâu, đội trưởng Giang mời em đã đồng ý rồi.<br><br>Hiếm lắm mới được đội trưởng Giang nói ra lời như này, để anh ấy mời đi, lần sau em mời khách cũng như nhau mà.<br><br>Sau đó thì đến lượt tôi mời.”<br>Như vậy là có thể ăn thêm vài bữa với tiên nữ nhỏ, anh ấy thật thông minh!<br>Thẩm Vũ hoàn toàn bị rơi vào ảo tưởng tuyệt đẹp nên không chú ý tới ánh mắt như lưỡi dao muốn đâm thủng cả người anh ấy của Giang Bách Xuyên.<br>Bởi vì sau khi ăn xong hai người Giang Bách Xuyên còn phải trở về tiếp tục làm việc nên bọn họ cũng không chọn chỗ quá xa, chỉ tìm một quán cơm sạch sẽ ven đường.<br><br>Ba người gọi sáu món, cơm được miễn phí, sạch sẽ mà giá cả phải chăng.<br>Tống Sơ Cửu đặt nặng vấn đề ăn uống, ăn được chút ít thì thôi.<br><br>Mặc dù Giang Bách Xuyên thích thức ăn của loài người nhưng lại kén chọn, trong sáu món ăn chỉ có món sườn xào chua ngọt hợp với khẩu vị của anh nên anh chỉ ăn một món đó.<br><br>Còn lại đều vào bụng Thẩm Vũ, đến cuối cùng bụng anh ấy tròn như cái trống.<br>“Lần đầu tiên đội trưởng Giang mời cơm, dù sao cũng phải nể tình anh ấy mà ăn sạch.”<br>Giang Bách Xuyên cười lạnh một tiếng, đứng dậy thanh toán.<br><br> <br>Tống Sơ Cửu bước từng bước chậm, cũng không tranh giành.<br><br>Lần sau mời lại là được.<br>Sau khi ba người đi ra ngoài, Tống Sơ Cửu nói: “Tôi và các anh không tiện đường, tôi đi hướng bên này, chúng ta tách ra ở chỗ này là được rồi.”<br>“Không được đâu tiên nữ nhỏ, tôi đưa em về.<br><br>Con gái đi đường vào buổi tối không an toàn, đặc biệt là em lại xinh đẹp như vậy.”<br>Tống Sơ Cửu mỉm cười: “Không có việc gì, không cần phiền phức như vậy, nhà tôi cách chỗ này không xa, rất nhanh là tới.” Cô vẫy tay, xoay người rời đi: “Hẹn gặp lại!”<br>Thẩm Vũ còn muốn nói gì nữa lại bị tiếng của Giang Bách Xuyên đánh gãy: “Được rồi, chúng tôi trở về còn có việc, để cô ấy đi một mình đi.”<br>Giang Bách Xuyên đoán Tống Sơ Cửu không ở trong thành phố này nếu không anh ở thành phố C năm năm qua sẽ không đến mức chưa từng gặp một lần.<br><br>Mánh khóe của yêu quái khó lường, rất có thể cô sử dụng phương pháp trở về đặc thù nếu Thẩm Vũ đi theo hoàn toàn sẽ gây thêm phiền phức cho cô.<br>Thẩm Vũ không biết điều này, bất đắc dĩ nhìn Tống Sơ Cửu đi xa, ánh mắt u oán: “Đội trưởng, 28 tuổi chưa có bạn gái là xứng đáng! Để con gái nhà người ta đi một mình về muốn như vậy, anh muốn cô độc cả đời cũng đừng kéo tôi đi theo vết xe này!”<br>Giang Bách Xuyên lười đáp lại lời anh ấy, đi trước hai bước lại đột ngột quay đầu lại, mặt lạnh tanh nhìn chằm chằm anh ấy: “Chuyển khoản hay đưa tiền mặt?”<br>Thẩm Vũ khó hiểu: “Hả?”<br>“Tiền cơm!” Mặt Giang Bách Xuyên không đỏ bình tĩnh nói câu tiếp: “Tống Sơ Cửu ăn ít không đáng kể, cậu ăn năm đ ĩa còn tôi chỉ ăn một đ ĩa, chia đôi thì chắc chắn không hợp lý rồi.<br><br>Tổng cộng là 120 tệ, cậu trả 100, tôi 20, rất công bằng.<br><br>Cậu muốn chuyển khoản hay là đưa tiền mặt?”<br>Thẩm Vũ sợ đến mức đần người, vẻ mặt như nứt toác ra từng chút một, anh ấy biết từ trước đến nay sếp “đãi cứt sáo lấy hạt đa, đãi cứt gà lấy hạt tấm” nhưng không ngờ lại bủn xỉn chi li đến mức này!<br>Dưới ánh mắt lạnh lùng như nhìn người chết của Giang Bách Xuyên, Thẩm Vũ run lẩy bẩy lấy điện thoại di động ra chuyển cho anh một trăm tệ.<br>“Đội trưởng Giang, nếu anh cứ như vậy thì sẽ không bao giờ có bạn gái đâu.” Ở trước mặt tiên nữ nhỏ còn giả vờ hào phóng, người vừa đi thì đã vội đòi anh ấy tiền cơm.<br><br>Nhưng tiên nữ nhỏ thực sự đặc biệt, trước kia ngay cả giả vờ sếp cũng không cần!<br>Giang Bách Xuyên cười khẩy: “Tìm bạn gái gì! Nuôi bạn gái không cần tiền à?”<br>Để cho anh tiêu tiền nuôi bạn gái à?<br>Đừng có mơ, cả đời này chắc chắn là không bao giờ!<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]