["<br>Edit: Team Hoa Đào Sắp Nở<br>Tống Sơ Cửu lại đi tìm Triệu Thiến Thiến, Triệu Thiến Thiến là học bá, ngoại trừ làm việc bán thời gian thì đều tập trung học tập, hoàn toàn không chú ý đến những chuyện khác.<br><br>Cho nên cô ấy không cung cấp bất kỳ thông tin hữu ích nào cũng là chuyện dự đoán trước được.<br>Tống Sơ Cửu quan sát mấy ngày, hai người này đều rất bình thường, không có chỗ gì đặc biệt.<br><br>Tống Sơ Cửu chuyển sự chú ý đến người mà Phương Đồng nhắc tới.<br>Nguyễn Tình là một cô gái xinh đẹp, có vẻ ngoài tươi tắn, lôi cuốn.<br><br>Nhưng nhận xét của các bạn cùng lớp về cô ta không tốt lắm, nhắc tới cô ta, bọn họ đều nói những từ như coi trọng tiền bạc, sống phù phiếm, hư vinh.<br><br>Điều kiện gia đình cô ta có thể được coi là tầm trung, nhưng các loại mỹ phẩm, quần áo, túi xách đều thương hiệu xa xỉ.<br><br>Ngoài ra, thành tích cũng rất tệ, thường xuyên trốn học, buổi tối hầu như cũng không ở ký túc xá, mỗi ngày ăn mặc trang điểm lộng lẫy, chờ xe sang đến đón.<br>Tống Sơ Cửu quan sát cô ta mấy ngày, ban ngày hầu như chỉ ngủ, vừa đến buổi tối thì trang điểm xinh đẹp, mặc quần áo xúng xính ra ngoài.<br><br>Cuộc sống đại học như vậy thực sự quá dễ khiến người ta mù mờ rồi sa ngã.<br>Nhưng hai ngày nay cô ta ít đi ra ngoài hơn, thậm chí còn đi học hai lần.<br><br> <br>Không chỉ Tống Sơ Cửu cảm thấy kỳ lạ, ngay cả bạn cùng phòng của cô ta cũng cảm thấy ngạc nhiên.<br>“Nguyễn Tình, mấy ngày nay cậu không ra ngoài hẹn hò sao? Chia tay với bạn trai rồi hả?”<br>Mọi người trong phòng ký túc xá đều biết gần đây Nguyễn Tình hẹn hò với một phú nhị đại, anh ta vừa đẹp trai lại giàu có, Nguyễn Tình khoe khoang trước mặt mọi người không ít lần.<br><br>Bạn cùng phòng hỏi như vậy cũng không có ác ý gì, mà là biết Nguyễn Tình đổi bạn trai giống như thay quần áo, chia tay với cô ta mà nói giống như chuyện thường ngày.<br>Vẻ mặt Nguyễn Tình trong nháy mắt trở nên khá khó coi, cường gượng nói: “Nào có, sắp đến kì thi rồi, tốt xấu gì thì nước tới chân cũng phải nhảy?”<br>Tất cả mọi người đều không tin mấy lời này, Nguyễn Tình vì muốn thi nên cố gắng học hành sao? Tất nhiên cô ta sẽ không rồi! Chẳng qua cô ta không nói, người khác cũng không tiện hỏi nhiều, nên chủ đề này cứ kết thúc như vậy.<br>Mọi người trong ký túc xá đều đi rồi, vẻ mặt Nguyễn Tình cũng tối sầm lại, cô ta đứng trên ban công, gọi đến một số điện thoại di động, gọi nửa ngày không ai tiếp, lại gọi mấy lần vẫn không có người nghe.<br><br>Sao Nguyễn Tình có thể không biết người kia đang tránh né cô ta, vẻ mặt của cô ta lại càng thêm khó coi.<br><br>Cô ta mở wechat ra, gửi một đoạn giọng nói với khuôn mặt hơi đáng sợ:<br>“Kiều Sâm! Anh muốn trốn tôi phải không? Chơi chán rồi đúng không, anh cũng đừng quên chuyện kia, chúng ta đều là người trên một con thuyền, anh muốn đá tôi, cùng lắm thì cá chết lưới rách!”<br>Giọng nói gửi đi không đến nửa phút, điện thoại di động của cô ta vang lên, nhìn hai chữ Kiều Sâm trên màn hình, Nguyễn Tình hơi nhếch khóe miệng.<br><br>Cô ta nhẹ nhàng vuốt v e ngón trỏ xinh đẹp được sơn màu đỏ, giọng nói của Kiều Sâm truyền ra.<br>“Nguyễn Tình mày□□! Con khốn! Mày dám đe dọa tao à? Mày có tin tao giết mày không?”<br>Ánh mắt Nguyễn Tình lạnh lùng, nụ cười lại rạng rỡ và đẹp đẽ: “Yên tâm, nếu tôi chết cũng sẽ kéo anh chết cùng.<br><br>Chỉ cần tôi chết, chuyện kia sẽ được công bố cho mọi người, chúng ta không ai trốn được đâu!”<br> <br>“Mày!”<br>Thậm chí Nguyễn Tình có thể nghe được tiếng nghiến răng nghiến lợi của Kiều Sâm ở đầu dây bên kia, một lúc sau, mới nghe được giọng hắn ta truyền đến từng chữ: “Đến, Hắc, Tước!”<br>Nguyễn Tình thản nhiên cúp điện thoại, giống như đánh thắng một trận, cô ta biết Kiều Sâm không có lá gan thật sự đá cô ta.<br><br>Cô ta vẫn biết mình muốn cái gì, cô ta cũng không phủ nhận mình ham hư vinh, cũng luôn muốn được gả vào gia đình giàu có.<br><br>Thật vất vả mới bắt được con cá lớn Kiều Sâm này, sao có thể dễ dàng buông tay? Trước kia cô ta luôn nịnh nọt, muốn giữ chặt trái tim của Kiều Sâm, nhưng loại công tử ăn chơi trác táng, thay phụ nữ như thay quần áo như Kiều Sâm, thì sao có thể được ở mãi bên cạnh hắn ta? Cũng may, trước khi hắn ta hoàn toàn vứt bỏ cô ta, lại để cho cô ta nắm được nhược điểm.<br><br>Bất kể thủ đoạn như thế nào, chỉ cần cuối cùng đạt được mục đích không phải là được rồi sao?<br>Tâm trạng Nguyễn Tình cực tốt, trang điểm cho mình, ăn mặc xinh đẹp lộng lẫy đi ra ngoài.<br>Tống Sơ Cửu nhanh chóng nhìn thấy hình ảnh này, sau đó chú ý tới chuyện trong lời nói của Nguyễn Tình.<br>Chuyện kia? Lại là chuyện kia?<br>Có thể làm cho đối phương sợ hãi như thế, nếu bị phát hiện thì cá chết lưới rách, chắc chắn không phải là chuyện tốt gì.<br><br>Tống Sơ Cửu cảm thấy điều tra theo hướng Nguyễn Tình có lẽ sẽ có thu hoạch.<br>Ở một gian phòng riêng tư trong câu lạc bộ Hắc Tước, Nguyễn Tình vừa vào cửa đã bị tát một cái, cô ta bị đánh lảo đảo suýt nữa té ngã, mắt nổi cả đom đóm, khóe miệng lấm tấm ít máu.<br>Vẻ mặt Kiều Sâm tái mét, hai mắt đỏ thẫm: “Ai cho mày lá gan dám uy hiếp tao? Hả? Chê sống dài à, tao thành toàn cho mày!”<br>Nguyễn Tình ôm mặt bị đánh, không tức giận, ngược lại còn cúi đầu nở nụ cười, cô ta ngẩng đầu, đôi mắt xinh đẹp nhìn chằm chằm Kiều Sâm: “Anh yêu, anh còn chưa thấy rõ tình huống sao? Tôi chết rồi, anh phải đi theo lót lưng cho tôi đấy.<br><br><br>Có thể làm cho ba vị đại thiếu gia cao cao tại thượng cùng tôi xuống âm phủ, nghĩ kỹ cũng thấy vui.”<br>Kiều Sâm càng thêm tức giận, giơ tay lên muốn đánh tiếp, một bàn tay bên cạnh ngăn cản hắn ta, Tống Cảnh Kha ngậm điếu thuốc đè hắn ta ngồi lại ghế sofa: “Được rồi, chúng ta nói chuyện trước.” Hắn tiện tay đóng cửa lại, hất cằm về phía Nguyễn Tình ra hiệu: “Cô cũng vào ngồi đi.”<br>Nguyễn Tình chỉnh lại quần áo, bình tĩnh đi đến bên kia sofa ngồi xuống.<br><br>Trong phòng còn có một người nữa, cổ áo được kéo ra, lộ ra hơn nửa lồ ng ngực, cả người lười biếng ngồi trên sofa, chơi đùa với cái bật lửa, im lặng không lên tiếng.<br>Tống Cảnh Kha nói: “Có chuyện gì xảy ra vậy? Nguyễn Tình, cô và Kiều Sâm đang cãi nhau cái gì? Chuyện kia không phải đã nói xong rồi sao, để nó thối rữa trong bụng ai cũng không đề cập tới không phải sao?”<br>Lúc hắn nói lời này, ánh mắt rất lạnh lùng, làm cho Nguyễn Tình không dám nhìn thẳng.<br><br>Tống Cảnh Kha cũng không dễ dỗ như Kiều Sâm, cô ta biết rõ người đàn ông này tàn nhẫn đến mức nào, lúc trước…<br>Vừa nghĩ đến sự việc lúc trước, mặt Nguyễn Tình lại trắng bệch vài phần, đối với hành vi hôm nay lần đầu tiên cảm thấy hối hận.<br><br>Chỉ là nghĩ đến chuyện gả vào nhà giàu, sự hối hận này rất nhanh lại bị xua đi bởi những ý nghĩ hừng hực.<br><br>Cô ta vuốt tóc ra sau, nở nụ cười rạng rỡ, cực kỳ chân thành nói: “Anh Tống, tôi thật sự rất thích Kiều Sâm, không muốn chia tay với anh ấy, tâm trạng có hơi nóng nảy nên mới nói những lời đó, anh yên tâm, sẽ không có lần sau.”<br>Kiều Sâm nổi giận, muốn nói gì đó, lại bị Tống Cảnh Kha giữ chặt, đành phải tức giận không nói, kiên nhẫn chờ Tống Cảnh Kha giải quyết.<br>Tống Cảnh Kha hút xong một điếu thuốc, ấn tàn thuốc vào gạt tàn dập tắt, ngả về phía sau, tựa vào sofa.<br><br>Một lúc sau mới lạnh lùng nhìn Nguyễn Tình: “Ngoan ngoãn nghe lời, đừng gây chuyện, Kiều Sâm sẽ không chia tay với cô.”<br>Nguyễn Tình và Kiều Sâm cùng lúc thay đổi vẻ mặt, khác biệt là Nguyễn Tình vui mừng khôn xiết, Kiều Sâm lại mặt đầy phẫn nộ.<br><br>Tống Cảnh Kha một tay đè Kiều Sâm lại, vỗ mấy cái trấn an, nói với Nguyễn Tình: “Cô về trước đi, tôi sẽ giúp cô khuyên Kiều Sâm.”<br>“Được, cảm ơn anh Tống.” Mục đích của Nguyễn Tình đã đạt được, biết Kiều Sâm lúc này đang tức giận, không dám dây dưa nhiều, rất nhanh đứng dậy rời đi.<br>Nguyễn Tình vừa đi, Kiều Sâm cũng nhịn không được nữa: “Sao mày lại đồng ý với cô ta! Cô ta có ý gì, chẳng lẽ mày không biết!”<br> <br>“Nếu không thì sao? Để cô ta cầm nhược điểm kéo cả ba chúng ta xuống nước?”<br>Kiều Sâm bực bội túm tóc, cực kỳ không cam lòng: “Vậy thì phải hy sinh tao sao? Đẩy tao cho người phụ nữ đó để xoa dịu cô ta? ”<br>Tống Cảnh Kha không nói lời nào, đương nhiên hắn cũng biết chuyện này đối với Kiều Sâm không công bằng, nhưng có thể làm sao bây giờ? Người phụ nữ này là bạn gái của hắn ta.<br>Kiều Sâm quay đầu giận dữ nói với người đàn ông nãy giờ vẫn không nói lời nào: “Cố Nghiêu, sao mày không nói lời nào! Mày cũng đồng ý bảo tao đi xoa dịu người phụ nữ đó? Đừng quên, mọi thứ bắt đầu từ mày! ”<br>Cố Nghiêu lộ ra một nụ cười lười biếng, không thèm để ý chút nào nói: “Lúc này nói cái gì tý sửu dần mão thì cũng không có đạo lý, chẳng qua là một người phụ nữ, cưới về nhà làm đồ trang trí mà thôi, lại không ảnh hưởng đến việc ăn chơi của mày ở bên ngoài.<br><br>Nếu không, đợi tránh đầu sóng ngọn gió, mày giải quyết triệt để cô ta là được?”<br>Kiều Sâm hoảng sợ: “Giải, giải quyết sao?”<br>“Cố Nghiêu!” Tống Cảnh Kha lớn tiếng nói: “Mày đừng nghĩ kế làm bậy.<br><br>Mày không nghe cô ta nói sao, nếu xảy ra chuyện gì, sẽ nói sạch chân tướng cho mọi người biết, đến lúc đó cảnh sát nhất định sẽ theo dõi chúng ta.”<br>Cố Nghiêu nhún vai, lộ ra một nụ cười vô tội, lại thiện lương: “Vậy thì không có cách nào khác, chỉ có thể mặc cho cô ta uy hiếp thôi!”<br>*<br>Tống Sơ Cửu đi theo Nguyễn Tình đến Hắc Tước, nhưng mà cô không thể đi vào.<br>“Thực xin lỗi cô, chỗ chúng tôi không thể mang theo thú cưng vào.”<br>Giang Bách Xuyên nghe vậy, cực kỳ tức giận trừng mắt nhìn người nói chuyện, anh đường đường là Long Thần trang nghiêm, thế nhưng cũng có một ngày bị người ta không cho vào!<br>Tống Sơ Cửu cũng không vui, cô sờ đầu Bé nhỏ, định đưa nó về nhà trước, sau đó cô lại tới, hy vọng Nguyễn Tình không rời đi quá sớm.<br>“Tiên nữ nhỏ?”<br>Một giọng nói quen thuộc từ phía sau truyền đến.<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]