["<br>Edit: Team Hoa Đào Sắp Nở<br>Cô gái thoạt nhìn không lớn tuổi lắm, mặc một chiếc váy liền thân màu hồng nhạt, dáng người mảnh khảnh, làn da rất trắng, cười rộ lên rất đẹp mắt, ánh mắt cong cong giống như trăng lưỡi liềm.<br>Cô đeo một chiếc túi chéo, trong túi lộ ra một cái đầu mèo lông xù, đôi mắt màu xanh nước biển đẹp như thủy tinh.<br><br>Chẳng qua lúc này nó đang trừng mắt nhìn anh ấy, giống như rất tức giận.<br>Lê Tuyển trợn mắt há hốc mồm nhìn người đột nhiên xuất hiện trong phòng anh ấy, lắp bắp nói: “Cô, cô là ai?”<br>Tống Sơ Cửu cười nói: “Tôi đến đây để giúp cậu hoàn thành nguyện vọng? Không phải cậu cầu nguyện… Muốn trở thành ảnh đế sao?”<br>Lê Tuyển cảm thấy đầu óc mình không suy nghĩ được nữa, anh ấy vừa rồi đã thề muốn trở thành ảnh đế, nhưng chuyện đó có liên quan gì với việc cô bỗng dưng xuất hiện? Không phải, tại sao lại có người có thể xuất hiện từ không trung chứ?<br>“Cậu không cần quan tâm lai lịch của tôi, chỉ cần biết tôi tới giúp cậu thực hiện nguyện vọng là được rồi.” Tống Sơ Cửu cười híp mắt nói.<br>Trái tim Lê Tuyển lỗi nhịp khi nhìn thấy nụ cười của cô, lại cảm thấy cô không giống người xấu, theo bản năng lập tức gật đầu: “Cô, cô muốn giúp tôi như thế nào?”<br>Tống Sơ Cửu đánh giá ngoại hình của anh ấy một chút, tướng mạo không tệ, mặt mày tuấn tú, ngũ quan lập thể*, một vẻ đẹp phi giới tính nhưng lại không quá nữ tính.<br><br>Chỉ dựa vào khuôn mặt này cũng có thể đứng vững ở trong giới giải trí, cũng không biết vì sao anh ấy lại có thể lăn lộn thảm hại như vậy.<br>*Ngũ quan lập thể: là kiểu khuôn mặt với mũi cao thẳng, mắt to, đường nét khuôn mặt sắc nét như người phương Tây.<br>“Trước tiên cậu kể về tình huống của cậu một chút, vậy tôi mới có thể quyết định giúp cậu như thế nào.”<br>Ánh mắt Lê Tuyển trầm xuống, hơi không muốn nói, nhưng nhìn nụ cười ấm áp của Tống Sơ Cửu, anh ấy lại nhịn không được muốn nói hết với cô.<br>Lê Tuyển là sinh viên chuyên ngành diễn xuất đại học A, xuất thân chính quy, thành tích ở top đầu trong trường, giáo viên đều khen cậu có thông minh, trời sinh là để ăn chén cơm này.<br><br>Nhưng có những thứ không phải chỉ cần có thiên phú là làm được.<br>Năm thứ hai đại học, Lê Tuyển được một nữ sinh cùng trường theo đuổi, anh muốn chuyên tâm học tập, cho nên đã từ chối, nhưng không nghĩ tới chuyện này lại rước lấy phiền toái cho anh ấy.<br>Không phải cô gái này, mà là người theo đuổi cô ấy.<br><br>Trong lớp Lê Tuyển có một nam sinh, bối cảnh hùng hậu, lai lịch rất lớn.<br><br>Nhưng trời sinh anh ta tính tình kiêu ngạo, sau khi vào trường học đã bị Lê Tuyển đè đầu khắp nơi.<br><br>Giá trị nhan sắc của Lê Tuyển cao hơn anh ta, thành tích tốt hơn anh ta, ngay cả giáo viên cũng khen Lê Tuyển diễn xuất tốt, thiên phú tuyệt vời.<br>Những thứ này vốn đã làm cho anh ta không thoải mái, kết quả, nữ sinh anh ta theo đuổi nửa năm không thích anh ta, lại thích Lê Tuyển, còn đi thổ lộ với Lê Tuyển, không nghĩ tới Lê Tuyển còn từ chối! Điều này làm cho anh ta càng thêm tức giận.<br><br>Cho nên mới bắt đầu nhắm vào Lê Tuyển ở khắp nơi.<br> <br>Giống như trẻ con ầm ĩ chơi đùa, nhưng nam sinh này bối cảnh thâm hậu, Lê Tuyển lại không có bối cảnh gì, cho nên thật đúng là khiến anh ấy gặp không ít trở ngại.<br><br>Lê Tuyển là sinh viên có thành tích chuyên ngành đứng đầu đại học, nhưng suốt bốn năm không có nổi một cảnh quay.<br><br>Những người thành tích kém hơn anh ấy cũng bắt đầu bộc lộ tài năng ở giới giải trí, chỉ có anh ấy, ngay đến kế sinh nhai cũng là cả một vấn đề.<br>Nếu đổi lại là người khác có lẽ đã sớm không chịu nỗi nữa, nhưng Lê Tuyển là một người kiên cường, hết lần này đến lần khác không chịu từ bỏ!<br>May mà, anh ấy gặp được Tống Sơ Cửu.<br>Tống Sơ Cửu rất nhanh có phương pháp, cô cười híp mắt nhìn Lê Tuyển: “Tình huống này của cậu có thể vòng vèo một chút, liều chết với hắn ta thì cậu cũng không lấy được gì tốt, vì sao không nghĩ đến đường ra khác? Dù sao mục đích cuối cùng là trở thành ảnh đế, chờ cậu nổi tiếng, rất nhiều người sẵn sàng tìm cậu quay phim.<br><br>Dù sao thì làm gì có ai cản trở tiền bạc đến với mình?”<br>Lê Tuyển cười khổ: “Điều cô nói không phải tôi chưa từng nghĩ tới, nhưng tôi không biết hát, cũng không có tài nghệ gì khác, ngoại trừ diễn xuất tôi có thể làm gì đây?”<br>“Không cần cậu làm cái gì khác, cậu chỉ cần hy sinh một chút là được.” Tống Sơ Cửu cười bí hiểm.<br>Lê Tuyển nhìn cô cười mà trong lòng sợ hãi: “Cô, cô sẽ không muốn tôi tiếp nhận quy tắc ngầm chứ?”<br>Không phải không có người muốn dùng quy tắc ngầm với anh ấy, chỉ cần anh ấy đưa tay ra, sẽ có người giúp anh ấy.<br><br>Nhưng anh ấy không muốn, diễn kịch là ước mơ của anh ấy, anh ấy có thể phải rất nỗ lực rất cố gắng để theo đuổi giấc mơ này, cũng không muốn để cho những thứ dơ bẩn kia đến làm bẩn giấc mơ của anh ấy.<br>“Việc gì cũng được, nhưng quy tắc ngầm tuyệt đối không được, đây là điểm mấu chốt của tôi!” Lê Tuyển nói chắc như đinh đóng cột.<br>Tống Sơ Cửu phì cười ra tiếng: “Cậu nghĩ đi đâu vậy? Sao tôi lại bắt cậu chấp nhận quy tắc ngầm chứ?”<br>Lê Tuyển bị cô cười đến đỏ mặt, ngượng ngùng nói: “Thực xin lỗi, tôi hiểu lầm cô rồi.”<br>“Không có việc gì, tôi nói hy sinh là chỉ, có lẽ trong một khoảng thời gian ngắn cậu phải nghe theo lời của người khác, ừm…” Tống Sơ Cửu suy nghĩ một chút nói: “Cậu đã từng chơi trò chơi dưỡng thành chưa?”<br>Lê Tuyển lắc đầu: “Không có, nhưng biết một chút.” Trò chơi dưỡng thành không phải là loại trò chơi mà mấy nữ sinh trẻ thích sao? Tương tác với nhân vật trong trò chơi, yêu đương các kiểu.<br>“Không chơi cũng không sao, kế hoạch của chúng ta chỉ tương tự như vậy.<br><br>Chủ yếu là tương tác trực tiếp với người hâm mộ, do người hâm mộ quyết định kế hoạch hành động của cậu.<br><br>Ví dụ, cậu nhận được hai vai diễn cùng một lúc, hãy để người hâm mộ quyết định cậu sẽ diễn nhân vật nào.<br><br>Đương nhiên, phương hướng lớn vẫn do chính chúng ta kiểm soát, người hâm mộ chỉ đưa ra lựa chọn theo phương hướng lớn mà chúng ta kiểm soát.<br><br>Và tên của kế hoạch này của chúng ta là… Kế hoạch dưỡng thành ngôi sao!”<br>Để cho fan tự mình tham gia dưỡng thành một ngôi sao, cùng anh ấy tiến bộ, cùng nhau hoàn thành giấc mộng, nói vậy rất có cảm giác thành tựu đúng không?<br> <br>Lê Tuyển bị cô thuyết phục, dù sao cũng không thể kém hơn tình trạng hiện tại, thử một lần thì có làm sao?<br>“Được, tôi tin tưởng cô!”<br>Tống Sơ Cửu nở nụ cười, cô thích người dám mạo hiểm.<br>“Vậy chúng ta nói một chút chi tiết cụ thể.”<br>“Được.”<br>Hai người thảo luận chi tiết trong đó nửa ngày, kế hoạch viết đầy mấy tờ giấy, cuối cùng cũng chốt quyết định phương án cuối.<br>Giang Bách Xuyên bị xem nhẹ, gảy kim cương trên cổ chán muốn chết.<br><br>Viên kim cương mà anh yêu thích nhất thường ngày, giờ phút này trong mắt anh cũng không có lực hấp dẫn gì.<br><br>Ánh mắt luôn không tự chủ được nhìn về phía hai người kia.<br>Thấy hai người cách quá gần, Giang Bách Xuyên trong nháy mắt mất hứng, bước đi uyển chuyển, dùng móng vuốt đẩy đầu Lê Tuyển ra.<br>Nói thì nói, gần như vậy làm cái gì!<br>Lê Tuyển mang theo ý cười, không tự chủ được sờ sờ đầu nó: “Con mèo này thật xinh đẹp! Cũng rất thông minh.”<br>Nghe anh ấy khen Bé ngoan, Tống Sơ Cửu vô cùng vui vẻ: “Tôi cũng thấy vậy, Bé ngoan vừa xinh đẹp lại nghe lời, nhặt được nó thật sự là may mắn lớn của tôi!”<br>“Nó được nhặt về sao?” Lê Tuyển ngạc nhiên, tại sao anh ấy lại không nhặt được mèo xinh đẹp như vậy? Trước đây rất lâu anh ấy đã muốn nuôi một con mèo, lúc quay phim cũng phải mang theo nó, nuôi nó như một công chúa nhỏ kiêu ngạo.<br><br>Chỉ tiếc, bây giờ anh ấy còn không nuôi nổi chính mình, đừng nói gì là mèo.<br>Trong mắt anh ấy mang theo vẻ đáng tiếc, lại nhịn không được sờ sờ đầu mèo con, trách không được người người đều muốn nuôi mèo, cảm giác vuốt v e này thật thích.<br>Giang Bách Xuyên càng thêm tức giận, tên đàn ông này thật sự xem anh là mèo mà vuốt v e! Đầu của anh chỉ có yêu quái nhỏ có thể sờ, những người khác là cái thá gì chứ!<br>Anh tức giận đẩy tay Lê Tuyển ra, nhưng ngược lại khiến Lê Tuyển cho rằng nó đang chơi với anh ấy, còn cười nói với Tống Sơ Cửu: “Thật hoạt bát.”<br>“Đúng vậy, tôi chỉ hy vọng nó hoạt bát một chút, trước kia nó chịu rất nhiều khổ cực.”<br>Giang Bách Xuyên tức giận đến không muốn nói chuyện, tự mình chui vào trong túi, không đi ra.<br>Xem hắn còn sờ như thế nào!<br>Nhưng hai người này cũng không có cảm nhận được anh tức giận, tiếp tục thảo luận phương án, sau đó bắt đầu chuẩn bị.<br>Lê Tuyển nghèo đến mức chỉ còn lại có bảy tệ, đương nhiên cái gì cũng không làm được, vẫn là Tống Sơ Cửu cho anh ấy mượn trước một ít để anh ấy xử lý những trường hợp khẩn cấp trước.<br>“Trước tiên cần mua một bộ thiết bị livestream, phòng ở cũng phải thuê lại, tối thiểu phải rộng rãi sáng sủa hơn một chút, không thể chật chội như vậy, nếu không lên hình cũng khó coi.”<br>“Được.”<br>“Không phải cậu có máy tính sao? Kéo dây mạng, chỉnh sửa ảnh, cắt nối biên tập video, sẽ có lúc cần dùng rất nhiều.”<br><br>“Được.”<br>…<br>Sắp xếp sơ sơ một chút, Lê Tuyển bắt đầu bận rộn, trong tay có tiền, những chuyện này đều rất dễ dàng làm.<br><br>Vì vậy, chỉ mất ba ngày để chỉnh lý xong những thứ này.<br>Kế tiếp bọn họ quay một đoạn video ngắn, chủ yếu là giới thiệu Lê Tuyển, cùng với hình thức trò chơi này.<br>Hai người bọn họ cắt nối biên tập mấy lần, đều cảm thấy rất hài lòng, lúc này mới bắt đầu quảng cáo khắp nơi.<br><br>Tieba, trang web, diễn đàn, weibo… chỉ cần là về chủ đề trò chơi dưỡng thành, bọn họ sẽ đăng video này lên.<br><br>Không cần dùng acc clone, bọn họ tự mình đăng lên, dù sao cũng không hy vọng có thể nổi ngay sau một đêm.<br>Từ đầu kế hoạch của bọn họ chính là nấu chậm nhỏ lửa, từ từ nhóm lửa là tốt nhất.<br><br>Một pháo mà đỏ không chỉ dễ dàng làm cho người ta đỏ mắt, cũng dễ dàng làm cho Lương Nhuế phát hiện.<br><br>Bọn họ cũng không phải sợ bị Lương Nhuế phát hiện, chỉ là không thể để cho anh ta chú ý quá sớm.<br><br>Chờ từ từ nổi tiếng, có fan cứng rồi mới có sức mạnh đối đầu với anh ta.<br>*<br>Bây giờ là thời điểm học sinh nghỉ hè, Tả Vân Vân mỗi ngày ở nhà lên mạng, lướt weibo, dạo diễn đàn, chơi trò chơi, đu idol… Giống như phần lớn những người con gái suốt ngày ở nhà khác.<br>Hôm nay lúc cô ấy lướt weibo, đột nhiên nhìn thấy một đoạn video ngắn.<br>Ngay từ đầu video là ảnh chụp một mỹ nam thịnh thế, anh ấy nhìn vào ống kính mỉm cười, mặt mày tuấn tú, ngũ quan lập thể, nhan sắc rất khó để kháng từ! Người này hoàn toàn là mẫu người lý tưởng của Tả Vân Vân! Làm fan làm fan, cô ấy kích động tiếp tục xem, trên màn hình xuất hiện thêm mấy chữ to… Kế hoạch dưỡng thành ngôi sao.”<br>Kế hoạch dưỡng thành ngôi sao? Chẳng lẽ đây là một trò chơi? Tả Vân Vân cũng từng chơi qua trò chơi dưỡng thành, cho nên càng thêm hứng thú.<br>Tiếp theo hình ảnh thay đổi, biến thành một tấm ảnh khác, người trong ảnh hơi nghiêng mặt, ánh mắt rủ xuống, hơi u buồn, lông mi vừa dài vừa dày.<br><br>Mẹ ơi, lông mi dài thế! Góc nghiêng cũng đẹp như vậy!<br>Tả Vân Vân càng thêm ngạc nhiên, lúc này trên màn hình bắt đầu từng chữ từng chữ xuất hiện một đoạn văn, kết hợp với tiếng gõ bàn phím.<br>“Bạn có muốn chơi trò chơi dưỡng thành ngôi sao thật sự không?”<br>“Tự tay bồi dưỡng một Thiên Vương siêu sao!”<br>“Bạn có thể giúp anh ấy nhận kịch bản, có thể giúp anh ấy chọn vai diễn, có thể xây dựng lịch trình đào tạo hàng ngày, có thể sắp xếp hành trình của anh ấy… Mỗi một bước anh ấy tiến gần đến ước mơ đều có sự tham gia của bạn!”<br>“Bạn có đồng ý không?”<br>Đồng ý đồng ý! Tôi đồng ý! Tả Vân Vân điên cuồng hò hét trong lòng.<br><br>Nếu ngay từ đầu cô ấy chỉ bị nhan sắc Lê Tuyển hấp dẫn, thì bây giờ cô ấy đã hoàn toàn bị trò chơi này khơi dậy hứng thú.<br>Tự tay dưỡng thành một ngôi sao! Cô ấy từng chơi dưỡng thành ở thế giới 2D, thật đúng là muốn thử xem ở trong thế giới thực dưỡng thành một ngôi sao là cảm giác gì!<br>Video lại đổi một tấm ảnh chụp khác, vẫn đẹp như vậy, Tả Vân Vân nhìn thoáng qua rồi tạm thời bỏ qua, hết sức chuyên chú nhìn dòng chữ trên video.<br> <br>Trên đó viết thông tin cơ bản của anh chàng đẹp trai, còn có ngày 1 tháng 8 sẽ tiến hành livestream lần đầu tiên trên nền tảng phát sóng trực tiếp Happy Live.<br>Ngày 1 tháng 8? Tả Vân Vân lập tức mở điện thoại, không phải là ngày mai sao?<br>Thật tốt quá, cô ấy còn tưởng rằng phải đợi rất lâu!<br>Tên của phòng phát sóng trực tiếp là livestream dưỡng thành ngôi sao, sau khi Tả Vân Vân ghi nhớ lập tức tải Happy Live về máy.<br><br>Tìm được tên rồi thì bấm theo dõi.<br><br>Sau đó lại nhịn không được đề cử cùng với bạn bè…<br>Kế hoạch của hai người Tống Sơ Cửu chính là chỉ quảng cáo trước một ngày, không cần mọi người đều biết đến, chỉ hy vọng lần đầu tiên phát sóng trực tiếp không quá vắng vẻ là tốt rồi.<br>Bọn họ đã chọn Happy Live, mặc dù Lương Nhuế có bối cảnh thâm hậu trong giới giải trí, nhưng còn chưa tới mức một tay che trời, nền tảng phát sóng trực tiếp này có quan hệ không tốt với nhà họ Lương.<br>Đợi đến ngày 1 tháng 8, bọn họ chính thức bắt đầu livestream.<br>Sáng sớm, Lê Tuyển đã thu dọn xong, đứng ở trước ống kính, anh ấy chỉ cần thả lỏng làm chuyện của mình là được rồi.<br><br>Phụ trách quay phim chính là Tống Sơ Cửu, cô còn tiện thể kiêm luôn vị trí người dẫn chuyện.<br>Trong ống kính, Lê Tuyển thả lỏng người ngồi ở trên sô pha, một chân cong lên, một chân tùy ý duỗi ra, chân dài được Tống Sơ Cửu chụp ra hiệu quả một mét tám.<br>Anh ấy nhíu mày, ngẩn người nhìn di động.<br>Lúc này, lời tường thuật của Tống Sơ Cửu đúng lúc vang lên:<br>“Lê Tuyển, sinh viên chuyên ngành diễn xuất đại học A, thành tích tốt nghiệp đứng đầu khoa.<br><br>Tiền đồ vốn rất sáng lạn, thế nhưng bởi vì đắc tội nhân vật lớn nên bị phong sát, chỉ có thể bắt đầu từ những vai phụ đi lên…”<br>Đây là lời giới thiệu.<br><br>Ngay sau đó, Tống Sơ Cửu tiếp tục nói:<br>“Bây giờ, có hai vai trò trước mặt anh ấy:<br>1.<br><br>Pháo hôi lộ mặt.<br>2.<br><br>Pháo hôi không lộ mặt.<br>Anh ấy nên lựa chọn như thế nào đây?”<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]