["<br>Edit: Team Hoa Đào Sắp Nở<br>Tống Sơ Cửu vốn tưởng rằng sau khi mấy người Cố Nghiêu bị kết án thì vụ án sẽ kết thúc, nhưng điều cô không ngờ tới là những kẻ đê tiện thực sự không hành xử theo lẽ thường.<br>Thi thể của Dư Tiêu Tiêu được tìm thấy ở biệt thự của Cố Nghiêu, chiếc vali đựng xác và ví của Dư Tiêu Tiêu có dấu vân tay của bọn họ, có thể nói bằng chứng rất thuyết phục nhưng bọn họ vẫn không nhận tội.<br>“Chúng tôi không ép buộc cô ấy, mọi thứ đều do cô ấy chủ động làm.<br><br>Tiệc sinh nhật của tôi có người giàu có tham dự, ai biết cô ấy nghĩ gì, cô ấy nhất quyết bảo Nguyễn Tình mang mình đến đây.<br><br>Đến thì đến thôi, cô ấy còn cố ý dụ dỗ tôi, có lẽ cô ấy thật sự đến đây để bán thân, tôi đã gặp loại người này rất nhiều.<br><br>Cũng bởi cô ấy có khuôn mặt xinh đẹp, được người đẹp chủ động yêu thương nhớ nhung thì ai lại từ chối?”<br>Khóe miệng Cố Nghiêu nở một nụ cười bất cần, nhưng những lời hắn nói ra lại rất hung tàn độc ác.<br><br>Vị cảnh sát thẩm vấn nắm chặt rồi nới lỏng nắm đấm, cố gắng kìm lại để không đập nát khuôn mặt méo xệch đang cười đó, tức giận cười đáp lại: “Cô ấy cũng tự mình tiêm thuốc sao?”<br>“Đúng vậy, vốn dĩ là vậy, dựa vào thân phận của chúng tôi nếu muốn bất kỳ người phụ nữ nào chỉ cần ngoắc tay là có, cần gì phải nhúng tay? Là cô ấy nói muốn chơi trò k1ch thích một chút, chúng tôi cũng ngăn cản không được.<br><br>Chính cô ấy tự mang thuốc đến tự mình tiêm, ai biết cô ấy không biết liều lượng, tự tìm đường chết?” Cố Nghiêu vô tội nhún nhún vai, vẻ mặt hối tiếc nói: “Ôi, đâu ai dự đoán được có chuyện như vậy? Tôi với cô ấy mới gặp lần đầu, ai biết cô ấy bị dị ứng với loại thuốc kia? Nếu biết thì nói gì tôi cũng phải ngăn cản cô ấy.”<br>Vị cảnh sát đang thẩm vấn tức giận run lên vì những lời lẽ vô liêm sỉ của hắn, biết rõ mình làm chuyện độc ác tày trời nhưng vì nạn nhân đã chết nên hắn đã thản nhiên đổ nước bẩn lên người cô ấy.<br><br>Chính cô ấy là kẻ đã dụ dỗ hắn, thuốc cũng là do cô ấy cũng tự mình tiêm vào, mọi chuyện không liên quan gì đến bọn họ.<br>Cảnh sát hít một hơi thật sâu, bình tĩnh lại: “Cái xác thì sao? Chẳng lẽ cô ấy tự đổ axit lên mình rồi chôn sao?”<br>Giọng điệu của anh ấy tràn đầy sự châm chọc, nhưng Cố Nghiêu cũng không quan tâm nói: “Cái đó thì không phải, chúng tôi cũng là những công dân tuân thủ pháp luật, lớn như này rồi nhưng đây là lần đầu tiên chúng tôi gặp một người chết trước mặt chúng tôi, nên chúng tôi vô cùng sợ hãi.<br><br>Trong lúc hoảng loạn, chúng tôi vô tình làm đổ chai axit lên người cô ấy, sau đó biến thành dáng vẻ như anh đã thấy.<br><br>Chúng tôi cũng rất sợ hãi.<br><br>Tuy rằng cái chết của cô ấy không liên quan gì đến chúng tôi, nhưng cô ấy đã chết trước mặt chúng tôi, chúng tôi sợ không thể giải thích rõ ràng, nên chúng tôi đã làm điều sai trái.<br><br>Thay vì gọi cảnh sát, chúng tôi đã chôn cất cô ấy…”<br>“Haiz, việc này trách tôi, là chủ ý của tôi, không liên quan gì đến hai người họ.<br><br>Anh cảnh sát, chôn xác chết, chắc không được tính là tội gì lớn đúng không? Cùng lắm là thêm tội hủy hoại xác chết, nhưng cái đó cũng là vô tình, không phải chúng tôi muốn.”<br>Hắn lộ ra vẻ mặt ngây thơ vô tội, như thể hắn đã làm điều gì đó tốt đáng được khen ngợi.<br> <br>Cảnh sát thẩm vấn không thể chịu đựng được nữa, anh ấy đứng dậy khỏi ghế, đá vào chiếc bàn trước mặt hắn:&nbsp; “Mẹ kiếp! Đấy là cả một mạng người mà anh không thấy áy náy gì sao! Không cẩn thận? Đúng lúc? Vô tình? Hừ, hôm nay tôi cũng vô tình giết anh, là vô tình chứ không phải tôi muốn!”<br>Ngực của Cố Nghiêu bị cái bàn đập rất đau, nhưng hắn vẫn ngẩng đầu cười nhìn cảnh sát đang tức giận: “Anh cảnh sát, tôi có thể xin bảo lãnh để đi chữa trị nếu tôi bị thương nặng không? Vừa hay ở trong phòng tối này chán rồi, cảm ơn anh cảnh sát đã cho tôi cơ hội này.”<br>Cảnh sát tức giận bóp chặt máy ghi âm, muốn đá hắn cũng không nhấc nổi chân, các cảnh sát bên ngoài cũng nhanh chóng mở cửa xông vào, lần lượt ngăn cản anh ấy: “Sếp, đừng nóng giận, anh đánh hắn thật thì anh sẽ bị xử phạt lại còn thỏa mãn nguyện vọng của hắn.<br><br>Chúng ta nhanh chóng tìm ra bằng chứng và trừng trị hắn trước pháp luật, đừng để hắn nhơn nhơn ngoài vòng pháp luật là trả thù cho cô gái đó rồi.”<br>Sao vị cảnh sát đang tức giận lại không biết sự thật này được? Chỉ là nhìn thấy khuôn mặt tươi cười không ăn năn đó, dùng những lời lẽ độc ác tấn công cô gái ngây thơ, thì anh ấy muốn xông lên đập đầu người đó.<br>Không chỉ Cố Nghiêu, mà lời khai mà họ nhận được từ Tống Cảnh Kha và Kiều Sâm cũng giống nhau, đây là lời khai mà bọn họ đã thông đồng với nhau vào ngày Dư Tiêu Tiêu chết, đề phòng một ngày nào đó xảy ra chuyện để bọn họ còn đối phó với thẩm vấn của cảnh sát.<br>Bọn họ là lũ khốn nạn ích kỷ, không hề có ý hối cải, Dư Tiêu Tiêu khi còn sống bị bọn họ sỉ nhục, chết rồi cũng không buông tha mà hắt nước bẩn vào cô ấy.<br>Rất nhanh Tống Sơ Cửu cũng biết chuyện này, không thể không có nhận thức mới về mức độ phát điên của mấy người này.<br><br>Vốn dĩ cô không muốn can thiệp vào việc giải quyết vụ án như mọi ngày của cảnh sát, nhưng giờ cô đã thay đổi quyết định.<br>Trước kia, cô đã tạo ra ác mộng trừng phạt kẻ tàn ác ngược đãi Bé Ngoan, cô cảm thấy mình cũng có thể để ba tên khốn nạn kia nếm trải những gì chúng đã làm.<br>Ban đêm, ba người Cố Nghiêu đều có cùng một giấc mơ, trong giấc mơ, Dư Tiêu Tiêu đã chết xuất hiện trước mặt họ.<br><br>Không phải Dư Tiêu Tiêu xinh đẹp khi còn sống, mà là Dư Tiêu Tiêu khi đã bị bọn chúng hủy hoại và chôn cất sau khi chết.<br>Cơ thể cô ấy không có nổi một miếng thịt nào, hoàn toàn thối rữa và tr@n trụi, trên mặt của cô ấy không có chút thịt nào, lộ ra lớp xương dày, một nửa nướu của cô ấy đã bị ăn mòn, u ám đáng sợ phát ra cười ghê rợn.<br><br>Có những con giòi đang ngọ nguậy trong hai hốc mắt đen láy, kinh tởm và vô cùng đáng sợ.<br>Cố Nghiêu mơ thấy mình được trả tự do và trở về nhà, không phải về nhà của cha mẹ hắn mà là biệt thự của hắn ở bờ biển.<br><br>Vừa mở cửa ra, hắn đã thấy khuôn mặt của Dư Tiêu Tiêu đập ngay vào mặt.<br>“A a a!”<br>Cố Nghiêu hét lên, quay đầu lại và sợ hãi bỏ chạy.<br><br>Đối diện cửa là bể bơi, hắn trượt chân và vô tình ngã vào.<br>Nhưng mà nước bể bơi trong xanh lúc nãy hắn thấy đã biến thành axit đậm đặc khi hắn rơi vào, khi hắn bước vào giống như bước vào chảo dầu sôi, da thịt phát ra tiếng ăn mòn “xèo xèo”.<br>” A…”<br>Hắn theo bản năng há miệng kêu đau đớn, nhưng lại quên mất bản thân đang ở trong vũng axit, miệng và lưỡi cũng bị ăn mòn trong nháy mắt.<br>Trong đầu cảm nhận rõ ràng cơn đau thấu xương, hắn dùng chút sức lực cuối cùng vội vàng leo lên bờ.<br><br>Khuôn mặt của Dư Tiêu Tiêu lại xuất hiện trước mặt, hắn bị dọa đến suýt ngã lại vào bể bơi.<br>Không biết hắn lấy đâu ra dũng khí đẩy Dư Tiêu Tiêu ra.<br><br> <br>Mặc dù da thịt trên tay đã bị ăn mòn thành một đống máu me, nhưng hắn vẫn có thể cảm nhận rõ ràng da thịt thối rữa của Dư Tiêu Tiêu dưới lòng bàn tay, khiến hắn vừa ghê tởm vừa kinh hãi.<br>Hắn chạy ra khỏi biệt thự, theo sau là Dư Tiêu Tiêu, cách mùi thối rữa càng ngày càng gần.<br><br>Bãi biển cách đó không xa đã đông đúc người qua lại, hắn kinh ngạc chạy về phía đám đông, nhưng đột nhiên, đám đông muôn hình muôn vẻ đó đều biến thành dáng vẻ của Dư Tiêu Tiêu, cứng ngắc vươn hai tay ra, từ mọi hướng lao về phía hắn.<br>“Trả mạng cho tôi! Trả mạng cho tôi! Trả mạng cho tôi!”<br>Tiếng nói từ bốn phía truyền đến, Cố Nghiêu không có chỗ nào để trốn tránh, nhìn thấy đôi tay thối rữa kia sắp chạm vào mình, hắn đột nhiên giật mình tỉnh giấc, thở hổn hển từ trên giường bò dậy.<br>May mà đó chỉ là một giấc mơ.<br>Từ trước đến nay gan của những tên khốn nạn đều lớn, đó chỉ là một cơn ác mộng, Cố Nghiêu cũng không để trong lòng, hắn bình tĩnh lại, uống một ngụm nước rồi ngủ tiếp.<br>Sau đó, cơn ác mộng lại ập đến.<br>Cả đêm đó, hắn liên tục bị cơn ác mộng đánh thức, trong giấc mơ, xác của Dư Tiêu Tiêu đi theo hắn khắp nơi, cho dù hắn có trốn đi đâu, cô ấy cũng sẽ đuổi kịp, trong miệng liên tục lặp lại: “Trả mạng cho tôi… “<br>Không chỉ có hắn được hưởng đãi ngộ này, Tống Cảnh Kha và Kiều Sâm cũng vậy.<br><br>Chẳng mấy chốc, ba người trở nên tiều tụy, đôi mắt đỏ ngầu, đáy mắt xuất hiện quầng thâm, dáng vẻ của ba người không khác nhau mấy.<br>Điều mà Tống Sơ Cửu không ngờ tới là cô đã khiến bọn chúng gặp ác mộng trong nhiều ngày, nhưng cô không thể khiến bọn chúng thừa nhận hành vi phạm tội của mình.<br>“Thật là cứng miệng!” Tống Sơ Cửu có phần đau khổ, dọa cũng dọa rồi, không ngờ ba người này vẫn cứng miệng như vậy.<br>Giang Bạch Xuyên bị cô xoa đầu, trong khi anh đang nghịch một chuỗi vòng cổ bằng đá quý.<br><br>Yêu quái nhỏ vẫn còn thiếu kinh nghiệm, vẫn chưa hiểu rõ được lòng người.<br><br>Ba tên khốn nạn, ác độc và ích kỷ, không có gì quan trọng hơn cuộc đời của bọn chúng, mới chỉ gặp ác mộng có mấy ngày, sao có thể ép bọn chúng nói ra được?<br>Đúng là anh có thủ đoạn khiến bọn chúng nói ra, nhưng một khi sử dụng thì có lẽ thân phận của anh sẽ không che dấu được.<br><br>Tuy rằng anh cũng định để lộ thân phận, để người khác không cướp yêu quái nhỏ của anh, nhưng khi sự việc ập đến, không hiểu sao anh lại do dự.<br>Nếu yêu quái nhỏ không thích anh ở dạng người thì sao? Trước kia khi anh biến thành người cũng không thấy cô thích anh.<br><br>Nhưng cô lại rất thích anh khi anh là một con mèo, cô cho anh châu báu, vàng bạc mà không cần tiền.<br><br>Khi còn là con người, anh chưa từng nhận quà của cô, thậm chí còn phải mời cô đi ăn.<br><br>Nghĩ đến đây, anh lại do dự, thầm nghĩ tiếp tục làm mèo con ở bên cạnh cô cũng tốt.<br>Không phải anh luyến tiếc cô, anh chỉ thích vàng bạc châu báu cô cho mà thôi!<br>“Thẩm Vũ?”<br><br>Tống Sơ Cửu đang nghe điện thoại, Giang Bách Xuyên vừa nghe đến tên này lập tức vểnh tai lên.<br>“Được, công việc quan trọng, có thời gian gặp lại… Ừm, anh cũng bảo trọng…”<br>Thẩm Vũ đột nhiên có nhiệm vụ, vội vã trở về trước khi kỳ nghỉ kết thúc, anh ấy không có thời gian để nói lời tạm biệt với Tống Sơ Cửu nên mới gọi cuộc điện thoại này.<br>Giang Bách Xuyên nghe thấy rất vui, cuối cùng đi rồi, bây giờ không ai nghĩ về yêu quái nhỏ nữa.<br>Thật ra Tống Sơ Cửu không để chuyện này trong lòng, chỉ là buồn rầu: “Làm sao có thể để cho ba cái tên khốn nạn kia thú nhận?”<br>Cô cau mày, Giang Bách Xuyên cũng cau mày, yêu quái nhỏ đã từng rất thích cười, hơn nữa khi cô cười, đôi mắt cong lên như trăng lưỡi liềm, anh chưa bao giờ thấy cô khổ não, trong thoáng chốc Giang Bách Xuyên không đành lòng.<br>“Chờ đã, chuyện này giao cho tôi!” Giang Bách Xuyên không kìm lại được, truyền âm thanh qua hơi thở.<br>Hả?<br>Tống Sơ Cửu ngạc nhiên nhìn Bé Ngoan vừa nói, không đúng, không phải Bé Ngoan đang nói chuyện, là hơi thở của Giang Bách Xuyên!<br>“Sao anh lại biến thành mèo được!” Tống Sơ Cửu lập tức phản ứng lại, vô cùng kinh ngạc: “Đây là bản thể của anh?”<br>“Không, nếu là bản thể của anh, sao trước đây bị ngược đãi thảm như vậy được! Vậy là anh bị mèo nhập à?”<br>Cô nhanh chóng phân tích kết quả, Giang Bách Xuyên hối hận vô cùng, bại lộ thân phận của mình trước mặt yêu quái nhỏ, cho cô biết anh đã bị một con mèo yếu đuối, bất lực và đáng thương nhập! Anh vô cùng xấu hổ nhục nhã nhưng cô lại biết rồi! Thật là…<br>“Phải, tôi bị một con mèo nhập.” Anh mệt mỏi nói, xem ra yêu quái nhỏ đã biết, cũng không thể làm gì.<br>Tống Sơ Cửu có hơi ngạc nhiên, không biết có nên thương cảm anh chàng này hay không nhưng rốt cuộc thì Bé Ngoan của cô vẫn chết, hay liệu cô có nên ngạc nhiên&nbsp; khi một yêu quái lớn Giang Bách Xuyên đã biến thành mèo của cô.<br>“Anh bị nó nhập khi nào?”<br>Cô đã biết những điều xấu hổ nhất, anh cũng không còn gì để che giấu: “Khi em nhặt nó lên.”<br>Đôi mắt của Tống Sơ Cửu đột nhiên sáng lên: “Thì ra, anh đã ở bên tôi từ trước đến nay?”<br>Cô biết ngay, sao một con mèo bình thường có thể có khí chất, thông thái như vậy, nhưng hóa ra đây hoàn toàn không phải là một con mèo.<br>Hơn nữa, lúc đó Bé Ngoan đã chết, tuy rằng đau lòng, nhưng cô vẫn có thể tiếp nhận.<br><br>Tốt hơn rất nhiều so với việc ở bên nhau lâu như vậy, nửa đường lại bị Giang Bách Xuyên nhập vào mà chết.<br>“Anh Giang, anh đã chán làm người cho nên muốn trải nghiệm cuộc sống của giống loài khác sao?” Tống Sơ Cửu tò mò hỏi.<br>“Đương nhiên không phải!” Giang Bách Xuyên phủ nhận, anh rảnh nợ đến nỗi biến thành một con mèo chơi sao?<br>“Vậy thì… Anh sợ tôi sẽ buồn nếu Bé ngoan chết, vậy nên anh mới nhập vào cơ thể của nó và để nó tiếp tục sống?”<br>Tống Sơ Cửu suy nghĩ rất lâu, nhưng cô chỉ có thể nghĩ đến hai lý do này.<br><br>Nếu không phải là thứ nhất, thì đó là thứ hai, nghĩ như vậy, quả nhiên anh Giang là người tốt.<br>“Không đúng!” Giang Bách Xuyên cau mày, sao anh có thể vì yêu quái nhỏ mà biến thành mèo? Nhưng nhập xác mà nhập sai thế này, đây là lời Long thần anh sẽ nói sao? Tất nhiên là không!<br>“Được rồi, điều đó không quan trọng, cho dù lý do là gì, vì anh thích trở thành mèo, vậy tôi sẽ chăm sóc anh thật tốt.<br><br>A, anh thích đá quý sáng bóng, vậy tôi sẽ mua cho anh nhiều hơn “<br>Cô lại đảo mắt nhìn Bé Ngoan, không, là hình dạng mèo của Giang Bách Xuyên, cô thấy nó rất thú vị.<br><br>Anh Giang biến thành một con mèo, hóa ra anh không chỉ thích sắm vai người mà còn thích sắm vai động vật<br>Nói vậy, anh thích đá quý sáng bóng, chẳng lẽ bản thể của anh Giang là rồng sao? Hay là kỳ lân?<br>Nếu Giang Bách Xuyên đã bại lộ, anh cũng không che dấu nữa, anh tao nhã bước đến: “Em đang lo lắng chuyện ba tên khốn nạn đó sao? Tôi có thể giúp em!”<br>“Thật sao?” Tống Sơ Cửu rất ngạc nhiên vui vẻ: “Nếu là anh Giang nói thì nhất định có thể làm được.”<br>“Đương nhiên!” Giang Bách Xuyên kiêu ngạo ngẩng đầu.<br> <br>Một con mèo nhỏ mềm mại, làm ra vẻ mặt này, thật sự khiến người ta rung động.<br>Đây là anh Giang, đây là anh Giang…<br>Tống Sơ Cửu nói trong lòng vài lần mới kìm nén được cảm giác muốn xoa đầu anh.<br>Tống Sơ Cửu cõng mèo con trên lưng đi dạo bên ngoài đồn cảnh sát, bốn nghi phạm đã ngay lập tức thú nhận.<br>“…Kiều Sâm đưa tôi thông điệp cuối cùng, bắt tôi nhất định phải đưa Dư Tiêu Tiêu đến đó, nếu không sẽ chia tay với tôi.<br><br>Tôi không muốn chia tay, tôi muốn gả vào một gia đình giàu có, vì vậy tôi đã giả bệnh nói dối Dư Tiêu Tiêu, lừa cô ấy đến với Cố Nghiêu.”<br>“…Là tôi, tôi nhờ Nguyễn Tình mang Dư Tiêu Tiêu đến đây tặng cho Cố Nghiêu làm quà sinh nhật.<br><br>Dư Tiêu Tiêu chống cự quyết liệt khiến Cố Nghiêu khó chịu, vì thế chúng tôi lập tức tiêm thuốc cho cô ấy.<br><br>Tôi đè cô ấy xuống, Tống Cảnh Kha lấy thuốc, Cố Nghiêu tiêm vào người cô ấy.”<br>“… Đúng, tôi đã sớm nhìn trúng cô ấy, hơn nữa còn đề nghị bao dưỡng cô ấy, nhưng cô ấy không đồng ý.<br><br>Khi Nguyễn Tình đề nghị giúp tôi dụ cô ấy đến, tôi đã đồng ý… Thuốc là do tôi tiêm vào, không lâu sau khi tiêm cô ấy đã chết vì sốc thuốc.”<br>“… Dùng axit để tiêu hủy xác chết là ý của tôi.<br><br>Chỉ là axit không đủ dùng nên cuối cùng đành bất đắc dĩ chôn xác trong vườn.<br><br>Chính tôi đã bảo họ giữ chuyện này thối rữa trong bụng và đừng bao giờ nhắc lại nữa.<br><br>Việc họ đồng loạt thú nhận cũng là ý của tôi.”<br>Bốn người bình tĩnh nói ra những lời này, nhưng trong mắt tràn đầy kinh hãi, bởi vì bọn chúng không khống chế được lời nói, mặc dù đây là sự thật, nhưng cũng không phải điều bọn chúng muốn nói.<br>Tuy rằng cảnh sát tự hỏi tại sao bọn chúng đột nhiên nghĩ ra việc thú nhận, nhưng không ai ép buộc ai, đe dọa hay dụ dỗ, tất cả đều là do đám người này tự mình thú nhận.<br><br>Hơn nữa sau khi tiết lộ sự thật, bọn chúng cũng không nghĩ nhiều về cái khác.<br><br>Tống Sơ Cửu kinh ngạc hỏi Giang Bách Xuyên: “Làm thế nào anh có thể khiến đám người thú nhận?”<br>“Nó giống như Veritaserum, một câu thần chú nhỏ, để bọn chúng chỉ có thể nói sự thật.” Giang Bách Xuyên cũng từng làm cảnh sát hình sự, nên anh cũng biết phương pháp này không bình thường: “Thỉnh thoảng mới dùng, bình thường không dùng phương pháp này can thiệp vào chuyện người thường.”<br>Anh có khả năng quay ngược thời gian và có thể nhìn thấy một số điều đã xảy ra trong quá khứ, vì vậy phương pháp này sẽ chỉ được sử dụng khi chắc chắn rằng bọn chúng là kẻ giết người.<br>Tống Sơ Cửu gật đầu: “Không thành vấn đề, phải dùng những phương pháp đặc biệt cho những người bất thường.<br><br>Nếu không, cứ để bọn chúng vu khống nạn nhân rồi nhởn nhơ ngoài vòng pháp luật sao?”<br>Ba người này đều giàu có và quyền lực, luật sư bọn chúng thuê rất có năng lực, đổi trắng thay đen, giờ trò đúng sai, Dư Tiêu Tiêu đã chết nên không nói được, nếu trong trường hợp không có bằng chứng khác, không phải chỉ còn cách mặc kệ bọn chúng vu khống sao?<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]