["<br>Editor: Team Hoa Đào Sắp Nở<br>Trong màn đêm tối đen, ánh đèn tối tăm chập chờn trong cơn mưa nặng hạt, tưởng chừng như nó sẽ vụt tắt ngay sau đó.<br>Trong ngõ nhỏ, một người đàn ông trung niên cầm dù nôn nóng đứng đợi trong cơn mưa to.<br>Mưa to đến mức chiếc dù nho nhỏ không thể nào ngăn cản được, chỉ trong chốc lát, toàn bộ quần áo của ông ta đã ướt sũng.<br>Lúc này, từ ngã tư xuất hiện bóng dáng của một cô gái, trời mưa to, nhưng cô ta lại không bung dù, nên bị nước mưa làm cho ướt sũng trông rất tiều tụy.<br><br>Người đàn ông trung niên vừa nhìn thấy cô ta đến, ánh mắt hiện lên vẻ vui mừng, ông ta chạy tới, không chút do dự nhét chiếc dù vào trong tay cô gái, cả người mình phơi dưới cơn mưa nặng hạt.<br>“Kiều Y, xảy ra chuyện gì sao? Trời mưa to như vậy sao không bung dù?”<br>Cô gái không nói gì cả.<br>Người đàn ông càng nóng nảy: “Con về nhà thay quần áo trước đi, đừng để bị cảm, có chuyện gì thì để ngày mai lại nói.”<br>Cô gái vẫn không nói lời nào, mà nhìn ông ta bằng một ánh mắt lạnh lùng.<br>Người đàn ông không còn cách nào khác ngoài chiều chuộng cô gái như một người cha già: “Kiều Y, cuối cùng đã xảy ra chuyện gì? Cha gọi điện thoại cho con nhưng con vẫn luôn không nhận, cha lo lắng con xảy ra chuyện gì nên tới đây nhìn xem.<br><br>Con làm sao vậy? Có phải là bị người khác ức hiếp không?”<br>Như thể kích hoạt một loại ngòi nổ nào đó, cô gái đột nhiên nổi giận, cô ta ném chiếc dù che mưa xuống đất, nó rất nhanh bị gió thổi bay đi.<br>“Chuyện của tôi không cần ông quản! Lúc tôi bị người khác gọi là đứa con hoang không cha, ông không quan tâm, lúc mẹ tôi nằm viện không có tiền chữa bệnh ông không quan tâm, lúc tôi bị người khác ức hiếp kêu trời không trả lời, ông cũng không quan tâm, bây giờ lại chạy đến đây giả mù sa mưa làm cái gì?”<br>Mái tóc dài của cô ta bị mưa làm ướt, rối tung dính vào mặt, đôi môi xanh xao, sắc mặt tái nhợt, vừa chật vật lại vừa đáng thương.<br>Người đàn ông sửng sốt một chút, tay chân luống cuống nói: “Kiều Y, lúc đó cha không biết…”<br>Cô gái đột nhiên không muốn nói gì nữa cả, chán nản rời đi, nhưng người đàn ông lại lo lắng, bắt lấy tay cô ta: “Kiều Y, con thật sự không có việc gì chứ? Đừng làm chuyện ngu ngốc…”<br>Cô gái vùng vẫy một chút cũng không thoát, nên dùng sức giãy giụa: “Ông buông tôi ra!”<br>Cô ta càng như vậy, người đàn ông càng không yên tâm, không dám buông tay ra: “Kiều Y, hôm nay con về với cha trước đi…”<br> <br>Đang lúc bọn họ tranh chấp, một người đàn ông khác mặc một chiếc áo mưa màu đen đi tới từ ngã tư, hắn ta nhìn thấy Diệp Kiều Y bị người đàn ông bắt lấy không bỏ, trong nháy mắt, hơi thở trở nên nặng nề, ánh mắt tức giận nhìn chằm chằm người đàn ông kia.<br>Lúc này, Diệp Kiều Y cuối cùng cũng thoát khỏi sự kìm kẹp của người đàn ông và chạy vào chung cư.<br><br>Điều cô ta không nhìn thấy là ở phía bên kia ngã tư, một người đàn ông mặc áo mưa đen cầm dao lao tới đâm vào ngực người đàn ông trung niên.<br>Người đàn ông trung niên vẫn không ngừng nhìn về phía cô ta, bàn tay hướng về phía cô ta rời đi, ánh sáng trong mắt dần dần tắt ngấm.<br>Mãi cho đến khi ngã xuống, người đàn ông mặc áo mưa đen mới phản ứng lại mình đã làm gì.<br><br>Hắn ta thẫn thờ nhìn người đàn ông ngã xuống, chết lặng tại chỗ.<br>Một lát sau hắn ta hoang mang rối loạn chạy vào chung cư, bò lên trên lầu 4, gõ cửa phòng 406: “Kiều Y, anh giết người…”<br>Phòng thẩm vấn, sắc mặt Vương Tử Hiên bình tĩnh thuật lại quá trình mình gây án.<br>“Kiều Y khuyên tôi đi tự thú, nhưng do tôi sợ hãi cho nên không đi.<br><br>Lúc ấy tôi còn không biết người mình giết là cha của cô ấy, cô ấy cũng không biết.”<br>“Lúc trước trong công ty của Kiều Y, có một người cấp trên vẫn luôn quấy rầy cô ấy, có mấy lần thậm chí còn đuổi tới dưới lầu cô ấy.<br><br>Ngày đó tôi cho rằng lại là người kia quấy rầy Kiều Y, cho nên dưới sự tức giận đã đâm ông ta một dao.<br><br>Tôi nói cho Kiều Y tôi đã giết Lưu Hạo Vũ, bởi vì tôi cho rằng người tôi giết chính là tên khốn kia.”<br>“Chờ ngày hôm sau mới biết được, tôi giết sai người rồi, người kia không phải là Lưu Hạo Vũ, chỉ là thân hình xấp xỉ mà thôi.<br><br>Kiều Y cũng biết đó là cha cô ấy, rất đau buồn, nhưng đồng thời cũng khuyên tôi tới đầu thú.<br><br> <br>Nhưng mà tôi nhìn thấy trên mạng có một bình luận nói kẻ giết người là tên ăn trộm kia, nên tôi đã nổi lên tâm tư, tính đâm lao thì phải theo lao, đổ tội giết người cho người kia, dù sao thì cậu ta cũng không phải người tốt, hơn nữa chết cũng không có bằng chứng gì.”<br>“Nhưng mà Kiều Y vẫn luôn khuyên tôi tự thú, cho nên tôi mới đến đây sau khi nghĩ tới nghĩ lui.”<br>“Tại sao cậu lại mang theo một con dao bên mình?”<br>“Dao là do ngày đó tôi tính mang qua cho Kiều Y dùng để phòng thân.”<br>“Vì sao Diệp Kiều Y lại giúp cậu làm chứng cứ ngụy phạm?”<br>“Là tôi ép cô ấy, cô ấy vẫn luôn từ chối.”<br>…<br>Cùng lúc đó, trong văn phòng cách vách, Diệp Kiều Y khóc đến mức giống như một người làm từ nước mắt, Tống Sơ Cửu cũng không có cách nào khuyên cô ta dừng lại.<br><br>Hỏi cô ta khóc cái gì cô ta cũng không chịu nói, người khác cũng chỉ cho rằng cô ta là vì bạn trai giết cha của mình, một lúc mất đi hai người thân, cho nên mới đau buồn như thế.<br>Chỉ có chính Diệp Kiều Y mới biết, không phải, cô ta hận bản thân mình, hai người kia đều bị cô ta làm hại…<br>Sau khi thẩm vấn kết thúc, Vương Tử Hiên bị còng tay dẫn ra ngoài, Diệp Kiều Y vội vàng chạy tới nhưng bị cảnh sát chặn lại.<br><br>Nước mắt cô ta không thể ngừng chảy, cố gắng muốn nhìn rõ mặt của hắn ta, nhưng hai mắt lại bị nước mắt làm nhòe đi.<br>Chỉ có thể nghe thấy giọng nói quen thuộc đó truyền đến…<br>“Kiều Y, đừng khóc.<br><br>Em phải sống thật tốt.”<br>*<br>Thẩm Vũ mời khách, ba người đi uống cà phê.<br><br><br>Nhân tiện nói cho Tống Sở Cửu biết tình huống trong phòng thẩm vấn.<br>“Hai người không thấy lạ à? Chỉ vì quấy rầy Diệp Kiều Y, mà Vương Tử Hiên tức giận đến mức muốn giết người, như vậy không phải là quá bốc đồng à?” Thẩm Vũ không thể nghĩ ra.<br>“Ai biết được.” Tống Sơ Cửu rũ mắt cười, không nhiều lời.<br><br>Giang Bách Xuyên cũng không nói gì, vẻ mặt thờ ơ.<br>Thẩm Vũ rối rắm trong chốc lát, rất nhanh đã ném việc này ra sau đầu: “Mặc kệ, dù sao vụ án cũng đã kết thúc, cuối cùng thì cũng có thể ngủ ngon!”<br>Nguyện vọng của người ủy thác đã hoàn thành, sau khi Tống Sơ Cửu trở lại chung cư của mình, móc ra một đồng tiền xu từ trong túi.<br>Trên giá sách dựa vào tường của chung cư, trên tầng cao nhất, bày một loạt chai thủy tinh xinh đẹp, chỉ có chai đầu tiên đã chứa đầy tiền xu, còn lại đều trống rỗng.<br>Tống Sơ Cửu cầm lấy cái thứ hai, mở ra, bỏ tiền xu vào.<br>Tiền xu rơi xuống đáy chai, phát ra âm thanh va chạm lanh lảnh.<br><br>Chỉ có một đồng xu trong chai, trông nó rất trống trải.<br><br>Tống Sơ Cửu nhét nút chai lên trên rồi đặt nó trở lại vị trí ban đầu.<br>Đứng trước giá sách thưởng thức một lúc, Tống Sơ Cửu cảm thấy hài lòng, đây là những chai ước nguyện của cô, cô muốn chứa đầy tất cả.<br>Đúng rồi, có vẻ như vẫn còn một việc chưa được thực hiện.<br>*<br>Đầu con đường xa hoa truỵ lạc, Lưu Hạo Vũ và đồng nghiệp uống rượu xong, đang chuẩn bị trở về thì bất ngờ bị một cô gái xinh đẹp chặn lại.<br>Cô gái mặc một chiếc quần yếm sọc trắng hồng, bên trong là áo thun trắng, chân đi đôi giày vải trắng.<br><br>Cả người hồng hào mềm mại, thoạt nhìn tuổi không lớn nhưng lại hấp dẫn chết người.<br>Lưu Hạo Vũ liếc mắt nhìn lại một cái, cảm thấy nửa người đều mềm nhũn.<br>Ông ta d@m đãng thò lại gần: “Em gái nhỏ, tìm chú chuyện gì vậy?”<br>Cô gái chớp chớp đôi mắt to, vô tội lại đơn thuần: “Ông biết Diệp Kiều Y chứ?”<br> <br>Sắc mặt Lưu Hạo Vũ thay đổi, cảnh giác nhìn xung quanh, nhưng xung quanh cô gái không có ai khác nên gan ông ta lại lớn thêm: “Biết, sao bé lại biết cô ta?”<br>Sao lại không quen biết chứ, người phụ nữ kia ông ta nhớ thương lâu như vậy, mấy ngày hôm trước cuối cùng cũng có được, sao có thể nhanh như vậy đã quên? Nghĩ đến Diệp Kiều Y, Lưu Hạo Vũ đột nhiên nhớ tới trong túi của mình còn có đồ tốt chưa dùng, nên ông ta lập tức cười tủm tỉm dỗ dành cô gái: “Chú mời bé đi ăn ngon được không?”<br>Cô gái vẫn chưa trả lời, lẩm bẩm: “Không có tìm nhầm…”<br>Sau đó, trước mắt Lưu Hạo Vũ tối sầm, cái gì cũng không biết nữa.<br>Đút cho Lưu Hạo Vũ tất cả những thứ trong túi của ông ta, sau đó ném ông ta vào quán bar đồng tính loạn nhất thành phố C, Tống Sơ Cửu vỗ vỗ tay định rời đi.<br>“Ha.”<br>Sau lưng bỗng nhiên truyền đến một tiếng cười khẽ, Tống Sơ Cửu quay đầu lại, sau khi thấy rõ người tới, lập tức lộ ra một nụ cười xán lạn: “Là anh à, anh Giang.”<br>Ánh mắt Giang Bách Xuyên không rõ nhìn cô một cái, sau một lúc lâu, mới cười nhạo một tiếng: “Cô là tiên nữ nhỏ xinh đẹp thiện lương à?”<br>Anh nhìn lầm rồi, đây không phải là yêu tinh đào hoa trêu ong ghẹo bướm gì cả, mà là yêu tinh hoa bá vương ăn thịt người không nhả xương!<br>Tống Sơ Cửu cũng không để ý tới sự châm chọc trong lời nói của anh, chỉ khẽ cười: “Cô gái bị tổn thương cũng không dám lên tiếng, phải có người thay trời hành đạo chứ, tôi cũng chỉ đối đãi với họ như vậy mà thôi.”<br>Cô lại nhìn về phía Giang Bách Xuyên: “Chẳng lẽ anh Giang không phải cũng có cùng mục đích đến đây à?”<br>Tống Sơ Cửu có thể biết chuyện, thì đương nhiên Giang Bách Xuyên cũng sẽ biết.<br><br>Nhưng nếu đương sự không báo nguy, bọn họ cũng không thể trừng phạt người cưỡng ép được.<br><br>Tuy nhiên, nếu ngầm dạy bảo một chút, thì có ai biết đâu.<br>Giang Bách Xuyên đến đây vào lúc này, mục đích chắc cũng giống như cô.<br>Giang Bách Xuyên không thừa nhận, nhưng cũng không phủ nhận, chỉ nói: “Đi thôi.”<br>“Đi đâu?”<br>“Mời cô ăn chút đồ ăn ngon.”<br>“Ha ha, anh Giang, lời này của anh giống như đúc với lời của người đó vừa rồi đã dụ dỗ, bắt cóc tôi đó.”<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]