["<br>Edit: Team Hoa Đào Sắp Nở<br>“Vừa ăn cơm xong không nên vận động mạnh, nên tranh thủ thời gian này quét dọn phòng.<br><br>Nhớ kỹ, không được làm qua loa, phải quét dọn sạch sẽ mọi ngóc ngách.” Tống Sơ Cửu nói.<br><br>Dư Kiều Kiều sẵn sàng đồng ý, lúc này cô ấy tràn đầy năng lượng, cô ấy có thể làm bất cứ điều gì tiên nữ nhỏ nói.<br><br>Gấp gọn đống quần áo lộn xộn, thu dọn đồ đạc tùm lum tùm la trên bàn, lau bàn và lau sàn nhà… Dư Kiều Kiều làm rất chăm chỉ.<br><br>Sau khoảng một giờ, cuối cùng cả người mồ hôi đầm đìa làm xong, thở hổn hển, hai má ửng hồng nhưng đôi mắt cô ấy lại sáng ngời nhìn Tống Sơ Cửu: “Tiên nữ nhỏ?” <br>Tống Sơ Cửu hài lòng gật đầu, lấy ra cuốn sổ từ trong túi: “Nhiệm vụ hoàn thành, cộng thêm năm điểm, tổng điểm là mười điểm.”<br>Nghe nói nhiệm vụ đã hoàn thành, trong lòng Dư Kiều Kiều vui mừng khôn tả, như ăn phải kem vào những tháng nóng nhất trong mùa hè, toàn thân cô ấy nhẹ nhàng khoan khoái.<br><br>Tống Sơ Cửu nhìn một vòng trong phòng nói: “Trong nhà đã thu dọn sạch sẽ, nhưng cảm thấy có chút đơn điệu.<br><br>Cuối tuần cô có thể mua mấy chậu trầu bà xanh, trồng loại này rất tốt, chỉ cần thay nước thường xuyên là được.<br><br>Phòng của con gái phải có chút cây cỏ, khi nhìn cũng sẽ cảm thấy thoải mái hơn.”<br>Dư Kiều Kiều điên cuồng gật đầu đồng ý.<br><br>Sau đó, Tống Sơ Cửu giao cho cô ấy một nhiệm vụ khác: “Hôm nay tôi không có chuẩn bị gì, cô có thể ở nhà tập thể dục.<br><br>Tải ứng dụng thể dục trên điện thoại xuống, tìm bài tập giảm béo để tập theo.<br><br>Không nhất thiết phải khó, những cái cơ bản nhất là được.<br><br>Đối diện với chung cư có một phòng tập thể hình, ngày mai cô đăng ký thẻ, sau này sẽ đến đó để tập thể dục.”<br>Khi cô ấy nghe phải đến phòng tập thể dục, Dư Kiều Kiều theo bản năng hoảng sợ: “Không đến phòng tập thể hình được không? Tôi không thể tập ở nhà sao?” Cô ấy rất mập, bị người khác nhìn thấy thì sẽ bị cười nhạo mà không phải sao? Cô ấy cũng không biết gì về những thiết bị thể dục đó, đến đó có thể sẽ bị mọi người chế giễu không? <br>Tống Sơ Cửu không nói có được hay không mà chỉ nói: “Ở nhà tập thể dục mỗi giờ được 10 điểm, nếu đến công viên khu dân cư tập thể dục ngoài trời thì được 20 điểm mỗi giờ, nhưng nếu tập thể dục tại phòng tập thể hình, cô sẽ nhận được 30 điểm mỗi giờ.<br><br>Một giờ có tới ba sự khác biệt, tự cô thấy thế nào?”<br>Dư Kiều Kiều là một trạch nữ thâm niên, xã giao với người khác rất ít.<br><br>Mỗi ngày chỉ có đi đến hai chỗ đó là đến công ty hoặc về nhà, nếu cô ấy muốn thoát kiếp độc thân thì phải đi ra ngoài.<br><br>“Hơn nữa, không phải cô còn có tôi sao? Sợ cái gì?”<br>Dư Kiều Kiều nghe cô nói như vậy lập tức cảm động: “Được, tôi đi!”<br>Sau đó cô ấy nghe theo chỉ thị của Tống Sơ Cửu, tập thể dục theo APP, chọn một bài tập giảm béo ở cấp độ đầu tiên và nhảy lên.<br> <br>Lúc đầu cô ấy nghĩ rằng nó sẽ khó khăn, nhưng khi cô ấy thực sự bắt đầu thì thấy không khó lắm.<br><br>Chỉ cần duỗi tay và chân là được.<br><br>Người từ trước đến nay chưa từng vận động thể thao như cô đều rất dễ bỏ cuộc.<br><br>Sau nửa giờ, cô ấy rất ngạc nhiên khi nhìn thấy thời gian, nhưng sau đó trong lòng lại có một cảm giác thành tựu.<br>Má ơi, cô ấy có thể tập thể dục trong nửa giờ liền! <br>“Được rồi, cô vừa mới bắt đầu, chỉ cần tập nửa tiếng.”<br>Dư Kiều Kiều trợn to hai mắt: “Như vậy đã đủ sao?”<br>Tống Sơ Cửu nói: “Ban đầu chủ yếu là thích ứng, nếu không buổi sáng ngày mai cô tỉnh dậy sẽ bị đau lưng mỏi eo, sẽ làm cô nản lòng.”<br>“Ừ ừ, tôi nghe lời cô.” Lúc này Dư Kiều Kiều coi những lời của tiên nữ nhỏ như thánh chỉ, cô ấy sẽ làm bất cứ điều gì tiên nữ nhỏ nói.<br><br>“Sắp muộn rồi, cô thu dọn đồ đạc chuẩn bị nghỉ ngơi đi.<br><br>Sáng mai nhớ đặt đồng hồ báo thức 6:30, lúc đó tôi sẽ qua.” <br>Dư Kiều Kiều vốn định nói 6:30 hơi sớm, nhưng khi nghe tiên nữ nhỏ sẽ đến, cô ấy nuốt lại lời cần nói ngay lập tức.<br><br>Nếu tiên nữ nhỏ có thể dậy sớm thì cô ấy cũng có thể! Cô ấy muốn học hỏi tiên nữ nhỏ! <br>Sau khi Tống Sơ Cửu rời đi, Dư Kiều Kiều nhìn ngôi nhà sạch sẽ, vẫn có chút không quen.<br><br>Nhưng rất nhanh cô ấy cảm thấy bản thân đã đạt được thành tựu, bởi vì cô ấy đã tự mình làm tất cả! <br>Tắm rửa xong cô ấy nằm dài trên giường.<br><br>Nếu là bình thường, chắc chắn Dư Kiều Kiều sẽ lướt điện thoại và máy tính bảng, xem phim truyền hình đến nửa đêm rồi ngày hôm sau mới đi làm.<br><br>Nhưng hôm nay cô ấy rất mệt mỏi, vốn dĩ không có hứng thú nghịch điện thoại.<br><br>Nhìn xem, gần như là đầu đặt xuống gối đã ngủ thiếp đi, ban nãy còn định đăng lên dòng thời gian khoe tài nấu nướng cũng quên mất.<br>Tống Sơ Cửu rời khỏi nhà của Dư Kiều Kiều, nhưng cô không vội quay về căn hộ của mình mà đi dạo quanh những con đường của thành phố này.<br><br>Thật không may, không phát hiện được hơi thở của Giang Bách Xuyên.<br><br>Kể từ khi Giang Bách Xuyên dùng thân phận “Giang Hải” mà chết, cô chưa bao giờ gặp lại anh.<br><br>Tống Sơ Cửu không tin anh đã chết, nhưng đúng là không tìm thấy người.<br><br>Dù sao đi nữa, bây giờ anh là đồng loại duy nhất mà cô biết, vì vậy mỗi khi Tống Sơ Cửu đến một thành phố cô sẽ để ý xem, để xem liệu có thể tìm thấy người khác hay không.<br> <br><br>Tìm không được cô cũng không cưỡng cầu, dù sao thực lực của đối phương rất khó đoán, chắc chắn sẽ không có chuyện gì.<br>Ngay sau khi Tống Sơ Cửu rời đi, ở phía bên kia thành phố, một cậu thiếu niên mặc đồ thể thao màu đen đã xuống đường sắt cao tốc.<br><br>Cậu thiếu niên có đôi lông mày rậm và đôi mắt to, nụ cười rạng rỡ.<br><br>Đội một chiếc mũ bóng chày ngược trên đầu, với một đường cắt xén dưới mũ, kiểu tóc này đa phần là mẫu thử nghiệm giá trị nhan sắc của các chàng trai nhưng đối với anh thì không khó để có thể che được vẻ đẹp này.<br><br>Ngược lại càng khiến anh trông trẻ trung hơn, phóng khoáng mà không gò bó.<br><br>Anh kéo vali, miệng ngậm tấm vé bước ra ngoài cùng dòng người.<br><br>Sau khi vượt qua vòng kiểm tra an ninh, anh xé đôi tấm vé rồi ném vào thùng rác.<br><br>Hai tờ giấy màu xanh rơi xuống đáy thùng, tờ trên cùng ghi rõ tên chủ nhân tấm vé… <br>Giang Hà.<br>Sáng sớm hôm sau, Tống Sơ Cửu có mặt đúng giờ ở nhà Dư Kiều Kiều.<br><br>Dư Kiều Kiều vừa mới ngủ dậy, đang đánh răng, thấy cô đi tới thì quay đầu lại nở nụ cười thật tươi: “Tôi đặt báo thức 6 giờ 20 phút, tôi sợ cô tới khi tôi còn đang ngủ, như vậy không hay cho lắm!”<br>Cô ấy rửa mặt xong rồi lau mặt hỏi: “Sáng dậy sớm như vậy làm gì? Bình thường tám giờ tôi mới ra khỏi nhà để đi làm.”<br>Cô ấy chưa nói tám giờ ra khỏi nhà, mà cô ấy có thể ngủ đến 7 giờ 50, sau đó vội vàng đánh răng rửa mặt bước nhanh ra ngoài.<br><br>“Tôi biết.” Tống Sơ Cửu nhìn đồng hồ: “Đã 6 giờ 30, cô xuống lầu tập thể dục nửa tiếng, chạy bộ hoặc đi nhanh đều được.”<br>Chạy bộ nửa giờ hình như cũng không khó.<br><br>Hôm qua cô ấy nhảy nửa tiếng để giảm cân, điều này giúp Dư Kiều Kiều tự tin hơn rất nhiều.<br><br>Hơn nữa buổi sáng cô ấy không cảm thấy khó chịu gì ngoại trừ chân có chút đau nhức.<br><br>Không giống như trước đây, sáng hôm sau thức dậy sau khi tập thể dục, cơ thể giống như không phải của mình.<br><br>Dư Kiều Kiều nhanh chóng đi xuống lầu để chạy bộ.<br><br>Có một chỗ trống ở tầng dưới, đặt một số thiết bị tập thể dục, nhiều cụ già đang tập thể dục.<br><br>Dư Kiều Kiều cảm thấy khá xấu hổ khi nhìn thấy có người ở đó, sợ rằng những người khác sẽ nhìn thấy cô ấy chạy bộ.<br><br><br>Nhưng tiên nhỏ nữ nói, kiểu ánh mắt này có khó chịu bằng ánh mắt bị người ta chê cười không? <br>Sau đó ngay lập tức Dư Kiều Kiều bỏ đi sự nhút nhát của mình, giả vờ như không nhìn thấy những người đó và bắt đầu cắm đầu chạy.<br>Bây giờ cô ấy 150 ký, vẫn còn hơi khó khăn để chạy bộ.<br><br>Lúc đầu thì dễ dàng, nhưng ngay sau đó bắt đầu thở hổn hển và đổ mồ hôi đầm đìa.<br><br>Tống Sơ Cửu ở bên cạnh quan sát, không ngừng nhắc nhở: “Điều chỉnh hô hấp, đừng nín thở.”<br>“Đứng thẳng, không cúi đầu, điều chỉnh tư thế.”<br>“Nếu thật sự không chạy nổi thì có thể đi bộ một chút.”<br>…<br>Tống Sơ Cửu cũng không ép cô ấy, giờ phút này phải điều chỉnh phương pháp, đối với những người chưa từng tập thể dục bao giờ, điều quan trọng nhất là đừng để cô ấy khăng khăng muốn làm gì thì làm.<br><br>Thay vào đó, phải để cô ấy không ngại tập thể dục, nếu quá mệt và quá sức, nhiệt huyết của cô ấy sẽ nhanh chóng bị xua tan.<br><br>Dư Kiều Kiều cũng muốn ép buộc bản thân, có người bày mưu tính kế vì cô ấy, thậm chí còn đặc biệt ở bên cạnh cô ấy.<br><br>Nếu như cô ấy không thể kiên trì, cả đời cũng không thể cứu.<br><br>Vì vậy, dù mệt nhưng cô ấy không nói gì đến việc bỏ cuộc.<br><br>Nếu thực sự không thể chạy nổi nữa thì cần đi bộ một lúc, sau đó tiếp tục chạy.<br><br>Trong lòng vẫn đang tự cổ vũ bản thân…<br>“Vì để trở nên gầy và xinh đẹp hơn, vì để không bị người khác chê cười, vì đạt sáu triệu, cố lên!” <br>Loại động viên này đối với bản thân này thật sự khiến cô ấy kiên trì.<br><br>Mặc dù đã đi bộ một vài lần giữa chừng, nhưng cô ấy đã không dừng lại.<br><br>“Tốt lắm, cô hãy kiên trì! Hiện tại đừng dừng lại, đi chậm một vòng.” Tống Sơ Cửu không ngừng động viên cô ấy.<br>Dư Kiều Kiều vừa đi vừa thở hổn hển, nói với Tống Sơ Cửu: “Vừa rồi khi tôi mới chạy cảm thấy khó chịu đến mức phổi sắp nổ tung.<br><br>Nhưng khi chạy quen, cảm thấy rất tốt!”<br>“Đúng, chỉ cần kiên trì thì chắc chắn sẽ có thành quả.<br><br>Mỗi bước cô đi bây giờ đều hướng tới một bản thân tốt hơn.”<br>“Ừ.” Dư Kiều Kiều gật đầu mạnh.<br>Sau khi đợi hết mệt, Dư Kiều Kiều về nhà tắm rửa ăn sáng, thu dọn đồ đạc xong xuôi mới 7:30 phút.<br>“Cô đi làm đi, ban ngày tôi không đi theo cô.<br><br>Cô càng phải tự kỷ luật, giữa các bữa ăn có thể ăn hoa quả thêm, nhưng nhất định không được ăn vặt.<br><br>Vì bữa trưa ăn ở công ty, cô không cần trở về nấu cơm.<br><br>Cô phải nhớ kỹ, so với bình thường ăn ít một phần ba.” Tống Sơ Cửu dặn dò.<br> <br>Dư Kiều Kiều nghiêm túc ghi nhớ rồi đồng ý.<br><br>Cơm cũng có thể ăn, giữa bữa cũng có thể ăn thêm trái cây, nhưng không được ăn vặt.<br><br>Cô ấy cảm thấy chắc chắn bản thân có thể kiên trì.<br><br>Cô ấy ra ngoài sớm hơn bình thường nửa tiếng và cũng đến công ty sớm hơn bình thường nửa tiếng.<br><br>Nhóm chị em ở phòng làm việc vẫn chưa đến, vốn dĩ Dư Kiều Kiều định lướt điện thoại di động, nhưng khi nhìn thấy bàn làm việc bừa bộn của mình, cô ấy đột nhiên cảm thấy không thể chịu nổi.<br><br>Cô ấy phân loại các tài liệu và đặt các dụng cụ nhỏ như bút và kéo vào hộp.<br><br>Sau đó, tìm một miếng giẻ lau, cẩn thận lau mặt bàn, máy tính, thậm chí cả chân ghế cũng lau sạch.<br><br>Nhìn thế này trông đẹp mắt hơn nhiều.<br><br>Tuy rằng tiên nữ nhỏ không kêu cô ấy quét dọn, quét dọn cũng không có điểm gì, nhưng nhìn mặt bàn sạch sẽ ngăn nắp, cô ấy càng cảm thấy dễ chịu hơn.<br><br>Cả ngày Dư Kiều Kiều tập trung vào công việc, không đi tán gẫu và buôn chuyện với nhóm chị em.<br><br>Tuy nhát gan, rụt rè nhưng cô ấy vẫn có lòng tự trọng.<br><br>Ngày hôm qua mọi người nói cô ấy như vậy, cho dù cô ấy cũng không dám lật bộ mặt thật của họ, nhưng cô ấy vẫn không thể vui vẻ chào đón họ như trước đây.<br><br>Chỉ duy trì mối quan hệ hời hợt nơi công sở.<br><br>Sau khi làm việc, Dư Kiều Kiều lại vội vã về nhà.<br><br>Hôm qua cô ấy đã hứa sẽ đến phòng tập thể hình để rèn luyện sức khỏe nên cô ấy sẽ không thất hứa.<br><br>Trên đường đi, cô ấy nhận được nguyên liệu nấu ăn cho bữa tối từ tiên nữ nhỏ gửi tới, thuận đường nên cô ấy ghé qua siêu thị mua luôn.<br><br>Ngay khi cô ấy vừa về đến nhà và mở cửa, tiên nữ nhỏ đột nhiên xuất hiện.<br><br>Tuy rằng không phải lần đầu tiên gặp mặt, nhưng Dư Kiều Kiều khá là kinh ngạc.<br><br>“Tiên nữ nhỏ, cô tới rồi! Cả ngày tôi đều không ăn đồ ăn vặt! Bữa trưa cũng không ăn nhiều, buổi sáng bận quá quên ăn trái cây, buổi chiều ăn một quả táo.” Dư Kiều Kiều báo cáo tình hình ngày hôm nay cho cô.<br><br>Tống Sơ Cửu gật đầu cười nói: “Cô làm rất tốt.”<br>Dư Kiều Kiều lập tức vui vẻ, cười ha ha khi được tiên nữ nhỏ khen!<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]