["<br>Edit: Team Hoa Đào Sắp Nở<br>Vườn hoa dưới lầu bệnh viện, trên chiếc ghế dài cạnh thảm cỏ xanh, một thiếu niên áo trắng cỡ mười bảy mười tám tuổi ngồi thẫn thờ ở đó.<br>“Cuộc phẫu thuật của mẹ cậu không thể kéo dài thêm nữa.”<br>Lời của bác sĩ còn vang ở bên tai, nhưng cậu lục lọi khắp ví tiền của mình cũng chỉ tìm ra được vài thứ lặt vặt chưa đến một trăm tệ.<br>Đến cả ăn bữa cơm cũng khó, làm sao gánh nổi chi phí phẫu thuật cao ngất kia?<br>Không phải chưa đi tìm đến bạn bè thân thích vay tiền, chỉ là người nào thương hại cậu sẽ cho mượn cỡ một nghìn tám trăm, không muốn cho mượn thì không cho cậu vào cửa.<br>Cậu chưa bao giờ tuyệt vọng bất lực giống như giờ phút này, tay cậu cầm ví tiền đau khổ áp lên mặt, kìm nén tiếng khóc thút thít.<br><br>Người qua đường tò mò liếc nhìn một cái rồi vội vàng rời đi.<br><br>Trong bệnh viện không bao giờ thiếu nước mắt và nỗi đau.<br>Tiền… Cậu cần tiền, rất nhiều rất nhiều tiền…<br>Phút chốc sau, một giọng nói trong trẻo truyền đến từ trên đỉnh đầu cậu: “Tại sao cần tiền?”<br>Thiếu niên ngẩng đầu nhìn lên, hai mắt mờ mịt vì đẫm nước mắt, chỉ thấy một bóng người màu trắng hồng đang cười mỉm nhìn cậu.<br><br>Nụ cười vừa dịu dàng lại vừa thân thiết khiến cậu không kìm lòng được muốn kể ra nỗi lòng với cô.<br>“Mẹ em ngã bệnh nhập viện rồi, bác sĩ nói nếu không làm phẫu thuật sẽ chậm trễ.<br><br>Nhưng nhà chúng em không có tiền, mẹ em bớt ăn bớt mặc bỏ tiền cho em đi học, rất vất vả rất khó khăn.<br><br>Mà em vẫn chưa tốt nghiệp kiếm tiền cho bà, bà đã ngã xuống…”<br>Giọng nói của thiếu niên đầy nghẹn ngào, vẻ nặng nề không phù hợp với độ tuổi bao trùm trên gương mặt ngây ngô.<br>Tống Sơ Cửu lấy ra một đồng tiền xu bị nước mắt thấm ướt từ trong ví tiền của cậu.<br><br>Cậu trai không động đậy, để mặc cô lấy đi.<br><br>Mặc dù họ vốn không quen biết, nhưng từ cái nhìn đầu tiên cậu đã cảm thấy cô gái này vô cùng thân thuộc, hoàn toàn không cảm thấy cô sẽ tổn thương cậu.<br>Tống Sơ Cửu ước lượng đồng xu, cười nói: “Em không gạt chị.”<br> <br>Thiếu niên không hiểu, Tống Sơ Cửu cũng không giải thích, lấy giấy bút từ trong túi ra đưa cho cậu: “Cần bao nhiêu tiền thì chị cho em mượn, em viết giấy vay nợ cho chị là được.”<br>Thiếu niên trừng to mắt, không dám tin: “Chị, chị muốn cho em mượn tiền sao? Chị cũng đâu quen biết em? Tại sao muốn giúp em?”<br>Tống Sơ Cửu cười tủm tỉm, nói: “Bởi vì chúng ta có duyên, người có duyên đều sẽ nhận được sự giúp đỡ của chị.<br><br>Tiền phẫu thuật mất bao nhiêu?”<br>“Năm trăm nghìn.” Cậu trai vô thức đáp lời.<br>“Được, chị cho em mượn sáu trăm nghìn, mẹ em làm phẫu thuật xong chắc chắn tạm thời không thể làm việc, em mới lên cấp ba, trong nhà lại không còn ai.<br><br>Một trăm nghìn này để hai người giữ làm phí sinh hoạt.” Tống Sơ Cửu nhìn thiếu niên còn đang ngơ ngác, cười tủm tỉm nói tiếp: “Đương nhiên, tiền này không phải cho em mượn không, sau này em phải trả cả gốc lẫn lãi cho chị.”<br>Thiếu niên đã hoàn toàn không thể suy xét được nữa, cậu không suy nghĩ xem một người xa lạ bèo nước gặp nhau tại sao lại giúp cậu, cũng không suy nghĩ được liệu người này đang gài bẫy lừa cậu hay không.<br><br>Giờ phút này trong đầu cậu chỉ có một suy nghĩ duy nhất: Mẹ được cứu rồi.<br>Cậu vừa kinh ngạc vừa vui sướng vô cùng, lắp ba lắp bắp hỏi: “Em trả! Em nhất định trả! Trả cả gốc lẫn lãi!”<br>Cứ như cậu sợ Tống Sơ Cửu đổi ý vậy, nắm lấy giấy bút, bắt đầu loạt xoạt viết giấy vay nợ.<br><br>Vừa viết giấy vay nợ được hai chữ, cậu lại ngượng ngùng ngẩng đầu: “Chị xưng hô thế nào ạ?”<br>Tống Sơ Cửu nói: “Em viết một chữ “Cửu” là được rồi.”<br>Thiếu niên không hề xoắn xuýt “Cửu” là xưng hô kỳ quái gì, trực tiếp viết theo như cô nói.<br><br>Sau khi viết xong, lễ phép đưa bằng hai tay cho cô.<br>Tống Sơ Cửu nhận lấy nhìn xem, không ngờ chữ một cậu nhóc viết lại rất nho nhã.<br><br>Cô tiện tay thu giấy nợ lại, nói một câu: “Chờ chị một chút.” Sau đó biến mất tại chỗ.<br>Trong lúc thiếu niên còn chưa kịp phản ứng rằng cậu nên kinh ngạc vì cô gái biến mất khỏi không khí, hay nên ảo não vì bị người ta lừa gạt thì Tống Sơ Cửu lại đột nhiên xuất hiện, đồng thời trong tay có thêm một túi vải bố màu đen.<br>“Cho em.”<br>Túi vải bố nặng trĩu đột nhiên rơi vào trong lòng cậu, cánh tay cậu nặng đ è xuống, theo bản năng mở túi ra thoáng nhìn vào, bên trong là từng bó tiền mặt.<br>Trái tim cậu thiếu niên đập thình thịch: “Đây, thật sự đưa em sao?”<br>“Đương nhiên rồi, nhưng em phải nhớ trả.<br> <br><br>Chẳng qua, em không cần phải trả cho chị, chỉ cần dùng số tiền cần trả đi làm việc thiện, giúp đỡ người cần được giúp đỡ là được.<br><br>Đợi đến khi em trả hết số tiền nợ, chị tự nhiên sẽ trả giấy nợ lại cho em.”<br>Thiếu niên mơ mơ hồ hồ gật đầu đồng ý, đưa mắt nhìn Tống Sơ Cửu rời đi, sau đó ôm lấy túi tiền vui mừng chạy về phía phòng bệnh.<br>“Mẹ, chúng ta có tiền rồi, mẹ có thể làm phẫu thuật rồi!”<br>Người phụ nữ nằm trên giường bệnh, khuôn mặt tiều tụy, hiền lành nhìn cậu chạy vào: “Tiền từ đâu mà có?”<br>“Là một người…” Thiếu niên đột nhiên khựng lại, cậu muốn miêu tả gương mặt của ân nhân cho mẹ nghe, nhưng nhận ra làm thế nào cũng không nhớ nổi vẻ ngoài của cô.<br><br>Cứ như thể mọi chuyện xảy ra vừa rồi đều chỉ là ảo giác của cậu.<br>Cậu nói cô gái kia xuất hiện từ trong không khí, cho cậu một khoản tiền.<br><br>Nhưng tất cả mọi người đều không tin, nói cậu bị ảo giác.<br><br>Về sau, dần dà cậu cũng cảm thấy việc trải qua ngày hôm đó là một giấc mơ.<br><br>Nhưng tiền nhận được là thật, bệnh của mẹ cũng nhờ vậy mà chữa khỏi.<br><br>Cậu vẫn muốn tuân theo lời hứa hẹn trong giấc mơ đó, trả nợ cả gốc lẫn lãi.<br>Mỗi kỳ nghỉ cậu đều đi làm thêm, một nửa thu nhập đều sẽ quyên góp.<br><br>Vào năm thứ tư tốt nghiệp đại học, cậu đã thiết kế một phần mềm nhỏ, bán được hơn hai triệu tệ, cậu lập tức quyên góp một triệu.<br>Sau đó cậu trông thấy một tờ giấy xuất hiện từ giữa không trung bay vào trong tay cậu, đúng là tờ giấy nợ mà lúc trước cậu đã viết.<br>Cậu lập tức hiểu ra, tất cả mọi chuyện trước đó đều không phải là giấc mơ của cậu, mà là tồn tại chân thật…<br>Tống Sơ Cửu bước ra từ trong vườn hoa nhỏ đã bắt gặp Giang Bách Xuyên đứng ở ngã rẽ.<br><br><br>Anh vẫn mặc bộ đồng phục giao đồ ăn ngoài như cũ, không chạy xe điện, đoán chừng đã dừng ở bên ngoài bệnh viện.<br>Anh cau mày nhìn cô, giọng điệu đau lòng tức giận nói: “Cô biết cậu ta? Bèo nước gặp nhau mà cô đưa cậu ta nhiều tiền như thế? Cô tiền nhiều xài không hết hả?”<br>Cái dáng vẻ đau đớn này cứ như thể đang tiêu tiền của anh vậy.<br>Tống Sơ Cửu không nhịn được cười: “Đúng đó, tôi tiền nhiều xài không hết đấy.”<br>Giang Bách Xuyên sững sờ, bỗng nhiên nghĩ đến một khả năng khác: “Tiền kia do cô dùng yêu pháp biến thành? Như thế không được, sẽ phá hỏng trật tự kinh tế của nhân loại mất, nếu gây nên ảnh hưởng không tốt, nhân quả báo ứng trong đó vẫn sẽ tính lên đầu cô thôi.”<br>Nghe ra anh đang quan tâm đ ến cô, Tống Sơ Cửu cũng không úp mở nữa: “Không phải, tiền này do chính tôi tự kiếm.” Sợ anh không tin, cô lại giải thích thêm: “Tôi trời sinh tài vận khá tốt.<br><br>Nhà ở, mua cái nào cái nấy phá bỏ và dời đi nơi khác; đầu tư, ném vào đâu kiếm tiền tại đó; đầu tư cổ phiếu, đầu tư cái nào cái đấy tăng vọt…” Cứ thế, cô trẻ tuổi mà trên người đã hàng trăm triệu, đây là kết quả sau khi cố tình kiểm soát.<br>“Nên bây giờ tôi không dám làm cái gì cả, bởi vì tiền của tôi đã nhiều xài không hết.”<br>Giang Bách Xuyên ghen tị đến mức tròng mắt đỏ lên, đồ ma thúi, đây là thần tài chuyển thế hay gì vậy! Người so với người càng tức chết người!<br>Quả thật tức đến độ không muốn nói chuyện nữa!<br>Tống Sơ Cửu nhìn anh quay đầu bước đi, còn hơi sửng sốt, không biết anh đang tức giận cái gì.<br><br>Chẳng lẽ giận vì cô dùng tiền bậy bạ à?<br>Bất kể thế nào cô cũng không nghĩ ra, người nào đó cáu giận vì tài vận nghịch thiên của cô.<br>Giang Bách Xuyên tự cảm thấy bản thân anh rất giàu, tích trữ tài phú trong sinh mệnh dài đằng đẵng đếm không hết.<br><br>Nếu bàn về việc có tiền, anh tự xưng thứ hai, không ai dám xưng thứ nhất.<br>Nên xưa nay anh không ghen tị với người giàu, dù sao cũng không giàu bằng anh.<br><br>Tích trữ vô số kho tàng, anh đi giao thức ăn ngoài chỉ để cho vui, chân muỗi dù nhỏ cũng là thịt mà.<br><br>Không phải anh không muốn trải nghiệm ngành nghề kiếm được nhiều tiền hơn, với góc nhìn và kinh nghiệm tận mấy nghìn năm, anh tự tin có thể bộc lộ tài năng ở bất kỳ ngành nghề nào đó.<br><br>Nhưng bởi vì thiên đạo có sự cân bằng, chỗ đứng của anh càng quan trọng thì sức ảnh hưởng đến thế giới sẽ càng lớn, nên anh không thể có sự nghiệp tạo thành ảnh hưởng quá lớn.<br>Ừm, xem như làm việc cũng không kiếm nhiều tiền, không phải phá sản thì chính là đóng cửa, đây là hạn chế của thiên đạo hiện tại đối với anh.<br>Trước đây anh còn tưởng rằng nhân tộc hưng thịnh, yêu tộc xuống dốc mới có hạn chế thế này nên tầm nhìn rất thoáng, không kiếm được tiền thì không kiếm thôi, dù sao anh đã rất giàu rồi, mỗi ngày làm được chút tiền cũng rất vui vẻ.<br>Nhưng…<br>Hiện tại anh đã biết, còn có một yêu quái nhỏ, quả thật tài vận nghịch thiên! Ngồi cũng có thể làm tiền từ trên trời rơi xuống!<br>Tức chết yêu quái mà!<br>Tại sao anh không có tài vận cỡ này chứ! Anh muốn có năng lực này, anh nằm mơ cũng có thể vui đến chết được, đảm bảo ngày ngày lăn lộn trên núi vàng núi bạc đó.<br>Nhưng yêu quái nhỏ này, cô lại không xem vận khí này ra gì, tiền kiếm được cũng không trân trọng.<br><br> <br>Nhìn thấy dáng vẻ tiêu tiền của cô, hệt như nước chảy, hoàn toàn khiến quần chúng vất vả kiếm tiền dưới tầng chót như anh ghen ghét!<br>Tối hôm đó, Giang Bách Xuyên nằm mơ.<br><br>Trong mơ yêu quái nhỏ quấn chặt lấy anh, theo đuổi anh vô cùng mãnh liệt, anh thật sự không đành lòng từ chối cô, miễn cưỡng đồng ý.<br>Yêu quá nhỏ theo đuổi được anh rất vui vẻ, cười ngọt ngào, nụ cười kia giống như lần đầu tiên gặp cô trong ngõ Đào Hoa vậy, vừa ngọt ngào vừa dịu dàng, khiến lòng người ngứa ngáy.<br>Cô mặc bộ váy màu hồng xinh đẹp, kéo lấy cánh tay của anh, mềm nhũn nũng nịu: “Anh yêu, em rất thích chiếc túi xách này, anh mua cho em có được không?”<br>Giang Bách Xuyên bị cô dụ dỗ đến đầu óc choáng váng: “Mua!”<br>Yêu quái nhỏ lại lôi kéo anh đi xem trang sức: “Anh yêu, sợi dây chuyền này đẹp quá đi, em rất thích! Thích nó giống như thích anh vậy!”<br>Trái tim Giang Bách Xuyên đập thình thịch: “Mua!”<br>“Anh yêu, còn mấy chiếc quần áo này nữa, đều rất đẹp, em muốn mua hết tụi nó về nhà, chỉ mặc cho anh xem thôi.<br><br>Ừm, phòng chứa quần áo cũng không đủ dùng, anh yêu, anh mua thêm cho em mấy căn biệt thự để quần áo có được không, có được hay không?”<br>Giang Bách Xuyên không chống cự nổi yêu quái nhỏ đòi mạng này, vung tay lên: “Mua, mua tất!”<br>Yêu quái nhỏ nở nụ cười ngọt ngào khôn tả: “Cảm ơn anh yêu, moah!”<br>Một nụ hôn dịu dàng, ngọt tựa mật đáp lên trên mặt anh, mềm như lông vũ lướt qua.<br><br>Giang Bách Xuyên chỉ cảm thấy chỗ bị cô hôn lên nóng hổi, máu huyết cả người đều vọt thẳng lên mặt, khiến anh hận không thể dâng hết tất thảy mọi thứ đến trước mặt yêu quái nhỏ.<br>Sau đó… Sau đó anh phá sản, bị yêu quái nhỏ vung tay quá trán móc rỗng vốn liếng.<br><br>Yêu quái nhỏ phủi mông đi cùng tên đàn ông khác.<br>Giang Bách Xuyên lập tức tỉnh giấc, hốt hoảng bay tới cung điện của anh.<br><br>Tốt quá, tốt quá, kho tàng của anh vẫn còn…<br>Giang Bách Xuyên bình tâm trở lại, nảy ra một giải pháp chắc chắn, anh phải cách xa yêu quái nhỏ bại gia này, tuyệt đối không thể để cô xuất hiện trong giấc mơ của anh!<br>Thật đáng sợ quá đi mất!<br>Thế là…<br>#Chàng trai giao đồ ăn ngoài hóa thân thành sứ giả chính nghĩa, chụp lén quá trình sản xuất của người bán vô lương tâm, bị người bán ác ý đuổi theo, tai nạn giao thông mất mạng.#<br>Mặt mũi Tống Sơ Cửu đầy vẻ mông lung nhìn tin tức mà thời sự đưa tin, Giang Bách Xuyên, tại sao anh lại tèo nữa rồi?<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]