["<br>Edit: Team Hoa Đào Sắp Nở<br>Tống Sơ Cửu quay đầu lại, nhìn thấy người tới thì cảm thấy khá là bất ngờ: “Thẩm Vũ?” <br>Người tới đúng là Thẩm Vũ, hiếm khi anh ấy có kỳ nghỉ để quay trở về thành phố S thăm cha mẹ.<br><br>Đúng lúc đó lại là dịp sinh nhật anh ấy, đám anh em bạn bè muốn chúc mừng sinh nhật anh ấy nên đã kéo anh ấy đến chỗ Hắc Tước.<br><br>Thẩm Vũ vừa mới bước vào cửa thì đã nhìn thấy một bóng dáng quen thuộc, anh ấy bèn mở miệng gọi cô.<br><br>“Là tôi, lâu rồi không gặp.” <br>Sau một khoảng thời gian không gặp mặt, khí chất trên người Thẩm Vũ càng ngày càng ổn định, diện mạo cũng càng thêm sắc sảo, khuôn mặt anh ấy lạnh lùng giống như một thanh bảo kiếm mới được rút ra khỏi vỏ, vô cùng sắc bén.<br><br>Trái lại, Tống Sơ Cửu vẫn giống như xưa, vẫn là dáng vẻ cô gái nhỏ ngoan ngoãn y như hồi trước.<br><br>“Đã lâu không gặp, không ngờ là lại gặp được em ở chỗ này.” <br>Thẩm Vũ đứng giữa vòng vây của bạn bè, đây đều là những người bạn mà anh ấy đã chơi cùng kể từ khi còn nhỏ; khi đám người vây thành vòng tròn này nhìn thấy Tống Sơ Cửu thì hai mắt bắt đầu phát ra ánh sáng xanh: “Thẩm Nhị, cô gái nhỏ xinh đẹp này là ai thế? Giới thiệu một chút cho chúng tôi nghe đi nào!” <br>Cô gái nhỏ này trông vừa ngoan ngoãn lại xinh đẹp, vừa nhìn đã thấy vô cùng dễ mến.<br><br>“Đây là một người bạn tôi quen ở thành phố C.” Thẩm Vũ không giới thiệu nhiều, trong lòng anh ấy biết rõ phẩm hạnh của mấy người bạn này là gì; ai cũng là cậu ấm nhà giàu, làm việc chẳng hề kiêng kị bất cứ điều gì, thay đổi bạn gái còn thường xuyên hơn thay áo.<br><br>Tống Sơ Cửu xinh đẹp như vậy chắc chắn sẽ khiến bọn họ thích, nhưng cô là một cô gái vừa đơn thuần lại vừa thiện lương, nếu như cô biến thành mục tiêu của cái đám cầm thú này thì e là cô sẽ bị ăn đến ngay cả xương cốt cũng không còn.<br><br>“Mấy cậu đi lên trước đi, lát nữa tôi sẽ qua tìm các cậu.” <br>Một đám người nháy mắt trêu chọc anh ấy: “Hay đấy, cậu dám lén lút tìm một cô gái xinh đẹp như vậy sau lưng chúng tôi!” <br>Vẻ mặt Thẩm Vũ lạnh đi: “Mấy cậu biến nhanh đi!” <br>Một đám người vừa cười hi hi ha ha vừa mắng anh ấy là đồ có bồ quên bạn, buông tha cho Tống Sơ Cửu rồi bước vào cửa câu lạc bộ, đúng là không dám dây dưa đến cô quá nhiều.<br><br>“Xin lỗi, bọn họ có thói quen hay nói giỡn.” <br>Tống Sơ Cửu cũng cười cười tỏ vẻ cô không để ý: “Không sao đâu.” <br> <br>Nhưng Giang Bách Xuyên lại trợn mắt nhìn Thẩm Vũ với vẻ mặt không mấy tốt đẹp, anh cảm thấy chẳng vui vẻ gì khi gặp lại bạn cũ, anh chỉ nhớ rõ là thằng nhóc này rất thích yêu quái nhỏ, cái cách anh ấy xum xoe trông ngớ ngẫn đến mức tới tận lúc này mà anh vẫn còn nhớ rõ.<br><br>Bây giờ không có người làm đội trưởng như anh ngăn cản thì chẳng phải là đang để cho anh ấy thực hiện thành công sao! <br>Dường như ánh mắt oán hận của anh đã biến thành thực thể, đương nhiên là Thẩm Vũ sẽ chú ý tới; anh ấy quay đầu nhìn về phía anh, ngay cả con mèo mà tiên nữ nhỏ đang nuôi trông cũng vô cùng xinh đẹp.<br><br>Thẩm Vũ đã không còn là một cậu nhóc choai choai vừa mới biết về mối tình đầu nữa, anh ấy biết rõ là sự thích thú của anh ấy với Tống Sơ Cửu càng giống sự thưởng thức với một thứ đồ tốt đẹp.<br><br>Hơn nữa, cô còn là người duy nhất mà đội trưởng Giang thích khi anh còn sống; về cả tình và nghĩa thì anh ấy đều không thể có suy nghĩ gì đối với Tống Sơ Cửu, thậm chí, anh ấy chỉ muốn chăm sóc cho cô thay cho đội trưởng Giang thôi.<br><br>“Sao em lại ở đây? Mặc dù câu lạc bộ này là câu lạc bộ chính quy nhưng bên trong lại tốt xấu lẫn lộn, em là một cô gái xinh đẹp, nếu như không có ai đi cùng mà vào trong đó thì e là sẽ bị người khác nhắm tới.” <br>Tống Sơ Cửu cười nói: “Trong tay tôi có một vụ án đặc biệt, có dẫn theo một nhân viên có liên quan tới đây, nhưng tôi không ngờ là thú cưng không được vào, thế nên tôi đang định quay về.<br><br>Tôi biết chừng mực mà, anh không cần phải lo lắng cho tôi đâu.” <br>Thẩm Vũ nhớ cô đã từng nói cô từng tự mình điều hành một công ty, vào lúc xử án thì cô mới xuất hiện cùng với mấy người anh ấy: “Đi thôi, để tôi dẫn em vào; ông chủ câu lạc bộ là bạn của tôi, người đó sẽ không làm khó em đâu.” <br>Tống Sơ Cửu vui vẻ nói: “Thế thì tốt quá, cảm ơn anh nha.” <br>Người phục vụ ở cửa đang xem món ăn và gọi món, những người nào không có mối quan hệ thì sẽ không được mang theo thú cưng; tuy nhiên, do cô được Thẩm Vũ dẫn đi nên không bị dò hỏi gì, người kia còn tươi cười đến đón hai người anh ấy vào: “Lâu rồi cậu hai nhà họ Thẩm không tới đây rồi đấy.” <br>“Công việc bên ngoài bận rộn quá.” <br>Thẩm Vũ đáp lại người đó bằng một câu ngắn gọn, sau đó, anh ấy quay đầu lại hỏi Tống Sơ Cửu: “Người em muốn tìm ở chỗ nào thế?” <br>Anh ấy vừa nói dứt câu thì Tống Sơ Cửu đã nhìn thấy Nguyễn Tình bước ra từ thang máy, trên mặt cô ta là sự vui vẻ khó nén.<br><br>Sớm thế mà đã ra ngoài rồi á? Tống Sơ Cửu buồn bực, xem ra là do khi nãy cô bị chậm trễ ở cửa.<br><br>Tống Sở Cửu suy nghĩ một lát rồi nhỏ giọng hỏi Thẩm Vũ: “Nơi này có thể điều chỉnh được camera theo dõi không?” &nbsp;<br>“Có thể.”<br>Vì vậy, Thẩm Vũ tìm người phụ trách tới đây rồi để người đó dẫn hai người bọn họ xem camera giám sát.<br><br>Camera cho thấy Nguyễn Tình đi tới phòng riêng ở lầu tám, vừa mới tiến vào cửa thì đã bị người nào đó cho ăn một cái tát; sau đó, cô ta nhanh chóng tiến vào phòng, không thể nhìn thấy người ở trong phòng.<br><br> <br>Cô chỉ chỉ căn phòng kia: “Anh có biết người nào ở trong căn phòng kia không?” &nbsp;<br>Người phụ trách tỏ ra khá là khó xử: “Chuyện này… Chúng tôi không thể tiết lộ với cô thông tin của khách hàng.” <br>Thẩm Vũ lấy thẻ cảnh sát của mình ra, đưa cho anh ta rồi nói: “Anh cứ yên tâm, chúng tôi sẽ không khiến anh phải cảm thấy khó xử đâu; làm xong tôi chắc chắn sẽ nói lại với ông chủ của anh.” <br>Nếu như là cảnh sát phá án thì đương nhiên là không thể không nói, vả lại, người phụ trách cũng biết Thẩm Vũ có mối quan hệ tốt với ông chủ nhà mình; do đó, anh ta ngay lập tức không còn cảm thấy do dự nữa: “Người ở phòng 808 là ba người Cố Nghiêu, Kiều Sâm và Tống Cảnh Kha; đây là phòng riêng lâu dài của bọn họ.” <br>“Bên trong có camera theo dõi không?” Thẩm Vũ hỏi.<br>Người phụ trách vội vàng nói: “Không có không có, những ai tới nơi này đều là người có thân phận, bọn họ quan tâm nhất là vấn đề riêng tư, sao chúng tôi dám để camera giám sát ở trong phòng được?” <br>“Đi thôi, chuyện xảy ra ở đây ngày hôm nay đừng tiết lộ ra ngoài.” Sau khi ra khỏi phòng giám sát, anh ấy hỏi Tống Sơ Cửu: “Là mấy người bọn họ à?” <br>Tống Sơ Cửu nhớ rõ cái tên mà Nguyễn Tình nhắc tới khi cô ta gọi điện thoại chính là một người tên Kiều Sâm, cực kỳ trùng khớp với cái tên mà người phụ trách nhắc đến; như vậy có nghĩa là cô đã không tìm lầm người.<br><br>Bởi thế, cô gật đầu, nói: “Là bọn họ đấy.” <br>“Ba người này…” Thẩm Vũ cau mày: “Em có tiện nói cho tôi biết đây là vụ án gì không?” <br>“Tiện ạ.” Chuyện này cũng không có gì cần phải giấu giếm, kinh nghiệm của Thẩm Vũ vô cùng phong phú, có khi anh ấy có thể nhìn ra nhiều manh mối hơn cô; thế nên cô đã ngay lập tức nói cho anh ấy nghe về chuyện của Dư Tiêu Tiêu.<br><br>“Nữ sinh mất tích…” Chân mày của Thẩm Vũ nhíu lại càng chặt: “Có lẽ việc này đúng là có liên quan đến mấy người bọn họ đấy.” <br>Tống Sơ Cửu không biết, nhưng Thẩm Vũ đã từng nghe nói qua về ba người này.<br><br>Người giàu sang quyền quý ở thành phố S rất nhiều, mặc dù anh ấy không biết hết toàn bộ người xuất hiện trong giới thượng lưu nhưng anh ấy cũng biết kha khá.<br><br>Ba người này đều chẳng phải là loại tốt lành gì.<br>Tuy rằng đều là cậu ấm nhà giàu, nhưng không phải ai cũng thân thiết với nhau; thế nên đã có vài nhóm nhỏ được hình thành.<br><br>Mặc dù đám bạn bè của Thẩm Vũ cũng thích làm loạn, thay bạn gái nhanh như thay áo, nhưng bọn họ vẫn đi theo con đường ngay thẳng, bạn gái của bọn họ đều là em tình tôi nguyện, không hề có mấy vụ c**ng bức ép buộc.<br><br>Tuy nhiên, ba người Cố Nghiêu này lại khác; bọn họ ỷ vào gia thế của mình mà thỏa sức làm xằng làm bậy, làm ra không ít chuyện xấu.<br>Nữ sinh mà bọn họ nhắm tới nhất định sẽ bị bọn họ đoạt tới tay, cho dù là c**ng bức ép buộc hay là dùng thủ đoạn mạnh mẽ cưỡng chế thì về sau, bọn họ toàn dùng tiền để bịt miệng kẻ khác, dùng quyền thế để ép người; những cô gái bị bọn họ cưỡng gian đếm không hết xuể.<br><br><br>Thẩm Vũ cũng đã từng nghe nói đến những chuyện này, nhưng đến cùng thì chẳng ai có gan tố giác, thế nên bọn họ vẫn sống vui vẻ thoải mái đến tận bây giờ.<br><br>Tống Sơ Cửu vừa nói đến chuyện nữ sinh mất tích có thể liên quan đến ba người này là Thẩm Vũ đã tin tưởng ngay lập tức.<br><br>Giang sơn dễ đổi, đánh chết cái nết không chừa, anh ấy cũng không cảm thấy là ba người kia sẽ biến thành công dân lương thiện sau vài năm anh ấy không ở đây.<br><br>Anh ấy nói lại cho Tống Sơ Cửu nghe toàn bộ những tin đồn về ba người kia mà anh đã nghe được, cô cũng có cùng suy nghĩ với anh ấy.<br><br>“Trước mắt em đừng hành động gì cả, tôi sẽ giúp em điều tra chuyện này.” Thẩm Vũ không muốn Tống Sơ Cửu mạo hiểm tiếp xúc với mấy người Cố Nghiêu.<br><br>Ba người kia chẳng có xíu liêm sỉ nào, lỡ như cô bị bọn họ nhắm tới thì cô có thể sẽ gặp rắc rối.<br><br>Thẩm Vũ không biết thân phận của Tống Sơ Cửu, trong mắt anh ấy, Tống Sơ Cửu chỉ là một cô gái nhỏ yếu đuối nhu nhược, tay chân nhỏ bé, hoàn toàn không có lực sát thương gì; để cho cô đi thăm dò ba người này thì có khác gì lấy bánh bao thịt đánh chó, cừu sa vào miệng hổ đâu? <br>Tống Sơ Cửu cảm thấy hơi ngượng ngùng: “Nếu vậy thì có phiền đến anh quá không ạ?” <br>“Không phiền, thành phố S chính là địa bàn của tôi, thế nên tôi đi dò xét tin tức rất dễ dàng.<br><br>Em cứ chờ điện thoại của tôi là được.” <br>Tống Sơ Cửu cũng không kiên trì thêm nữa: “Thôi được rồi, làm phiền anh vậy.” <br>Cô dắt Bé ngoan về nhà chờ tin tức.<br><br>Sau khi về đến nơi thì cô mới thốt ra một câu cảm thán: “Thế giới này nhỏ thật đấy, không ngờ lại gặp phải anh ấy.” <br>Giang Bách Xuyên cảm thấy cực kỳ khó chịu, anh đang rất nóng giận, anh không thích yêu quái nhỏ chú ý đến người đàn ông khác, nhất là khi người đàn ông này còn là người đem lòng yêu mến cô! <br>“Nhưng khi chị nhìn thấy anh ấy, chị lại nghĩ đến anh Giang; vì nhờ có anh Giang thì chị mới biết đến anh ấy mà.<br><br>Cũng không biết bây giờ anh Giang đang ở đâu nhỉ? Từ sau khi anh ấy chết trong khi đi ra ngoài giao đồ ăn thì chị không còn nhận được tin gì về anh ấy nữa.” <br>Giang Bách Xuyên nghe thấy cô nhắc tới mình thì đột nhiên không còn thấy cáu giận nữa.<br><br>Anh vểnh tai tiến đến trước mặt cô, trưng ra dáng vẻ cảm thấy vô cùng hứng thú.<br><br>“Bé ngoan, em cảm thấy thích thú với anh Giang à, thế thì để chị kể cho em nghe nhé.” Từ trước đến nay, Tống Sơ Cửu luôn cô đơn một mình; cô là một con yêu quái, cô không cùng chủng tộc với con người nên có rất nhiều chuyện không thể kể ra.<br><br>Do đó, Bé ngoan đã trở thành người bạn tâm giao tốt nhất của cô.<br><br> <br>“Anh Giang là đồng loại đầu tiên mà chị gặp được trên đời này, lần gặp gỡ đó cũng là lần đầu tiên chị gặp đồng loại của mình.<br><br>Anh ấy hẳn là mạnh hơn chị nhiều, nhưng anh ấy lại là người vô cùng khiêm tốn và đơn giản…” &nbsp;<br>Đường đường là một lão yêu quái, thân phận khi anh nhập thế còn là một người cảnh sát nhân dân, trong khi đó công việc giao hàng là một việc làm vất vả mà tiền thu về lại ít.<br><br>Chắc chắn là anh có thể làm những công việc kiếm được càng nhiều tiền hơn, nhưng anh lại không làm; anh là người giản dị như vậy đấy, một người chẳng quan tâm đ ến tiền bạc.<br><br>“Anh ấy là một người nghiêm túc và có trách nhiệm trong công việc, mặc dù anh ấy không thích nói chuyện nhưng anh lại là một người rất tốt bụng, ngay thẳng và dũng cảm, vị tha và chẳng hề sợ hãi…” <br>Để giải cứu học sinh tiểu học, anh sẵn sàng chiến đấu với bọn bắt cóc, thậm chí, anh còn hi sinh thân mình để chắn một dao thay cho Thẩm Vũ.<br><br>Lần thứ hai anh mất là khi anh vạch trần những tên thương nhân vô lương tâm, sau đó bị mấy kẻ đó đuổi theo và gặp nạn xe cộ.<br><br>Mặc dù anh là yêu quái nhưng anh lại chẳng màng danh lợi, luôn luôn ra tay cứu giúp loài người.<br><br>“Anh ấy là một yêu quái tốt lắm đấy!” <br>Tống Sơ Cửu cảm thán nói.<br>Người được cô nhắc đến là anh à? Mặt của Giang Bách Xuyên đỏ lên một cách đáng ngờ, tim đập thình thịch, nhưng tim anh lại cảm thấy vô cùng ngọt ngào, hóa ra trong lòng yêu quái nhỏ khen ngợi anh như thế! <br>Đúng vậy, anh chính là một con yêu quái mộc mạc thiện lương, chính trực dũng cảm lại cực kỳ vô tư như thế đấy! Yêu quái nhỏ thật là có mắt nhìn! &nbsp;<br>Tối hôm ấy, Giang Bách Xuyên nằm trên bảo thạch với tâm trạng vô cùng thoải mái, hạnh phúc chìm vào trong giấc ngủ say.<br><br>Trong mơ, yêu quái nhỏ đang cầu hôn anh, cô cầm một chiếc nhẫn kim cương to bằng quả bóng rổ, trên mặt đất là một hình trái tim được làm từ vàng ròng.<br><br>Cô vừa cầm một bó hoa khổng lồ gồm chín nghìn chín trăm chín mươi chín viên bảo thạch, vừa quỳ một gối xuống để cầu hôn anh.<br><br>Yêu quái nhỏ thật sự rất thích anh, cứ luôn miệng khen ngợi anh; anh quá ngượng ngùng để từ chối nên đã miễn cưỡng nói lời đồng ý.<br><br>Chậc, anh thật là tốt bụng mà.<br><br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]