["<br>Edit: Team Hoa Đào Sắp Nở<br>Trong giờ nghỉ giải lao sau bữa trưa, Dư Kiều Kiều uống cà phê với một vài đồng nghiệp trong phòng làm việc, nói chuyện phiếm về công ty.<br><br>Dư Kiều Kiều hào hứng nói với mọi người: “Kỹ thuật viên mới rất cao và đẹp trai, tính tình tốt, nói chuyện lại dịu dàng! Nghe nói anh ấy chưa có bạn gái, mọi người nói xem…”<br>Đồng nghiệp cười ha hả: “Kiều Kiều, cô có thể thử theo đuổi anh ấy xem sao.”<br>Dư Kiều Kiều lập tức sợ hãi, lắc đầu: “Không được, không được, tôi không thể, tôi không dám.<br><br>Tôi vừa thấy trai đẹp đã không dám nói gì.”<br>“Ha ha, có gì mà không dám? Anh đẹp trai cũng không ăn thịt người, dù không thể làm người yêu thì làm bạn cũng được mà.” <br>“Đúng đó Kiều Kiều, cô phải mạnh dạn hơn, phải dũng cảm theo đuổi người mình thích.” <br>“Biết đâu hai người thành đôi?” <br>Dư Kiều Kiều bị mọi người khích lệ làm cho lay động, mặt ngượng ngùng nhưng lại không khỏi vui vẻ, cô ấy thấp giọng nói: “Vậy để tôi thử xem?” <br>Với sự cổ vũ nhiệt tình hơn của mọi người, Dư Kiều Kiều không thể chịu đựng được nữa, kiếm cớ đi rửa ly rồi vội vàng chạy khỏi phòng làm việc.<br><br>Cô ấy đi đến cửa nhà vệ sinh thì mới phát hiện chưa lấy nắp ly, lại quay người quay lại định lấy nắp để rửa chung.<br><br>Vừa tới cửa, cô ấy đã nghe thấy tiếng nói chuyện bên trong, cô ấy dừng lại rồi đứng ở đó.<br><br>“Cười chết mất, không nhìn đống mỡ của mình lại còn muốn làm quen với trai đẹp.<br><br>Ha ha, cóc ghẻ muốn ăn thịt thiên nga, không sợ anh đẹp trai chán ghét cô ta sao?”<br>“Cô ta không thấy vẻ bề ngoài của mình sao, nếu tôi mập như cô ta thì đã không dám ra ngoài!”<br>“Đúng đó, vừa mập vừa xấu xí, làm nhan sắc của phòng làm việc của chúng ta cũng bị kéo xuống! Vốn dĩ tôi không muốn đi mua sắm chung với cô ta, nhưng cô ta lại không nhìn ra sắc mặt của người khác, lại còn đi nói với mọi người chúng ta là chị em tốt! Thiệt tình, tôi thấy rất mất thể diện.”<br>“Chắc vừa rồi mọi người không thấy mặt cô ta đỏ như nào đâu! Lại còn định đi bày tỏ với Tiêu Lâm! Thật buồn cười, ai mà không biết Tiêu Lâm đang theo đuổi Linh Linh? Linh Linh, sao cậu lại xúi cô ta đi bày tỏ với Tiêu Lâm?”<br>“Chờ xem kịch đi! Dù sao Tiêu Lâm chắc chắn sẽ từ chối, đến lúc đó không phải chúng ta sẽ thấy vui sao? Nếu cô ta còn chút thể diện không ở lại công ty nữa thì tốt biết mấy!”<br>“Mơ đi, mặt người ta rất dày, vốn dĩ đâu biết mất thể diện là gì.”<br>“Ha ha, cũng đúng.”<br>…<br> <br>Nước mắt của cô ấy không tự chủ được rơi xuống, Dư Kiều Kiều cố gắng cắn chặt môi ngăn không cho bản thân khóc thành tiếng.<br><br>Liếc mắt thấy có người đi về phía bên này, cô ấy vội vàng quay người im lặng đi về nhà vệ sinh.<br>Thậm chí cô ấy cũng không có can đảm để đi vào lý luận với họ.<br><br>Cô ấy nhìn người vừa béo vừa xấu xí trong gương ở nhà vệ sinh.<br><br>Cao 1,6m, nặng 150 ký, quần áo xộc xệch, ngấn mỡ trên mặt hằn lên đôi mắt… Cô ấy chưa bao giờ căm ghét bản thân mình như lúc này.<br><br>Đã béo lại còn xấu xí… <br>Dù trước đây cô ấy biết mình béo nhưng tự nhận bản thân là người tốt bụng, nhiệt tình và vui vẻ, đối xử hết lòng với đồng nghiệp như chị em ruột.<br><br>Cô ấy không bao giờ biết họ lại thảo luận về cô ấy ở sau lưng như thế này! <br>Cũng bởi vì bản thân cô ấy quá ngu ngốc, mãi không hiểu sắc mặt của người khác, người khác nói gì cô ấy cũng tin, mãi mãi không phân biệt được ý tứ sâu xa trong lời nói của người khác.<br><br>Ngay cả mẹ cô ấy cũng nói rằng cô ấy không thể sống sót qua một tập phim cung đấu gay cấn.<br><br>Vì thế nên cô ấy mới khiến người ta chán ghét sao?<br>Nhưng mà nếu không thích cô ấy thì không thể nói rõ sao? Ghét mà lại cười với cô ấy, khiến cô ấy không thể phân biệt được là thật hay giả.<br><br>Dư Kiều Kiều nhốt mình trong nhà vệ sinh, dùng tiếng xả nước để bản thân khóc một lúc.<br><br>Khóc xong, cô ấy lau nước mắt rồi bước ra như không có chuyện gì xảy ra, rửa ly sạch sẽ.<br><br>Thấy mắt có chút đỏ, sợ bị người khác nhìn thấy, cô ấy lại đi rửa mặt.<br><br>Sau đó quay trở lại phòng làm việc như không có chuyện gì xảy ra.<br>Trong phòng làm việc, mọi người đã ngừng đùa giỡn, đã trở về vị trí của mình để bắt đầu làm việc.<br> <br><br>Vốn dĩ không ai quan tâm tại sao lâu như vậy cô ấy quay về, chứ đừng nói đến quầng đỏ dưới vành mắt.<br><br>Cả buổi chiều, Dư Kiều Kiều giả vờ rằng cô ấy rất bận nên không nói chuyện với bất kỳ ai khác, mặc dù cô ấy không có tâm trạng làm việc.<br><br>Tuy nhiên cuối cùng, không ai nhận ra sự khác thường của cô ấy, cô ấy là người duy nhất cảm thấy khó chịu.<br>Sau giờ làm việc, nhóm chị em trong phòng làm việc của bọn họ đã bàn bạc đi ăn lẩu, thậm chí Linh Linh còn rủ cô ấy đi cùng.<br><br>“Tôi không đi, tôi còn có chút việc, mọi người đi đi.” Cô ấy cúi đầu, làm bộ như rất bận.<br><br>Cô ấy ước gì bản thân được mạnh mẽ không thèm để ý đến mọi người, nhưng không có cách nào, cô ấy không có dũng khí lột bộ mặt thật của mọi người.<br><br>Đôi khi cô ấy thực sự hận bản thân quá hèn nhát, bị người ta nói như vậy cũng không dám bật lại.<br><br>Các chị em ra về rất vui vẻ, tiếng nói vui mừng vẫn có thể được nghe thấy từ xa.<br><br>Hóa ra cô ấy không đi, bọn họ thực sự sẽ vui vẻ hơn.<br><br>Hết giờ làm việc là giờ cao điểm để chen lấn đi tàu điện ngầm, tàu điện ngầm đã đầy, Dư Kiều Kiều khó khăn lắm mới có thể chen vào.<br><br>Cô ấy đứng cạnh một đôi tình nhân, cô gái rất xinh đẹp, dáng cô gái đó rất đẹp, nhỏ nhắn thanh tú, dáng người mà Dư Kiều Kiều ghen tị nhất.<br><br>Cô gái đang dựa vào ngực của bạn trai, đối mặt với hướng của Dư Kiều Kiều.<br><br>Nhưng đột nhiên cô ta xoay người nhoài tới người bạn trai, đưa lưng về phía cô ấy, còn cau mày vỗ vào mũi: “Mùi gì vậy?” <br>Bạn trai lập tức ôm cô ta vào lòng, hắn nhìn Dư Kiều Kiều, nhẹ nhàng dỗ dành cô ta: “Bảo bối, đừng tức giận, lúc này nhiều người như vậy nên có đủ thứ mùi.<br><br>Ngày mai chúng ta tự mình lái xe đi, như vậy sẽ không chen chúc với người ta nữa, được không?”<br><br>Dư Kiều Kiều cảm thấy cực kỳ xấu hổ, luôn cảm thấy cô gái kia đang chê bai cô ấy.<br>Thậm chí cô ấy còn lặng lẽ ngửi quần áo của mình khi không có ai chú ý, rõ ràng là không có mùi… <br>Khi cô ấy trở về căn hộ của mình cũng là giờ cao điểm của thang máy, cô ấy đi lên chung với một thanh niên gầy gò.&nbsp; Âm thanh thang máy “Tích tích” vang lên.<br><br>Tất cả mọi người đều nhìn cô ấy.<br><br>Dư Kiều Kiều yên lặng ra khỏi thang máy, xoay người đi vào cầu thang bộ.<br><br>Cô ấy ở tầng mười, đã lâu không có leo cầu thang.<br><br>Hôm nay cô ấy đã nghẹn uất ức, leo một hơi lên tầng mười.<br><br>Kết quả là lồ ng ngực như sắp nổ tung.<br>Cô ấy thở hổn hển, hai chân run rẩy.<br><br>Cô ấy mở cửa phòng ra rồi đóng lại, sau đó ném mình xuống giường, nước mắt kìm nén cả ngày cuối cùng cũng không tự chủ mà tuôn ra.<br>Chỉ vì cô ấy xấu xí lại béo, cho nên mọi thứ cô ấy làm đều sai.<br><br>Bị chê cười trong phòng làm việc, bị ghét bỏ trên tàu điện ngầm, thậm chí là đi thang máy cũng bị ruồng bỏ… Cô ấy béo thì có gì sai? Phạm luật sao? <br>Người béo thì không có quyền lợi cơ bản của con người, có đáng bị phân biệt đối xử không? Cô ấy cũng giống như cha mẹ Kiều Kiều, cũng có danh dự và sẽ buồn bã.<br><br>Cô ấy cũng muốn giảm cân, muốn được ăn mặc đẹp.<br><br>Cô ấy cũng muốn thoát khỏi cuộc sống độc thân, muốn tìm được bạn trai…<br>Nước mắt ướt đẫm những đồng xu rải rác trên giường mà cô ấy đã làm rớt khi thay quần áo vào buổi sáng, lúc ấy vội vã rời đi chưa kịp nhặt lại.<br><br>Ngay sau đó, trong phòng xuất hiện một cô gái, cô mặc một chiếc váy sát nách màu hồng, cổ búp bê màu trắng, váy chỉ dài đến một phần ba đùi, lộ ra đôi chân thon thả.<br><br>Hai cánh tay trắng trẻo mềm mại khoanh trước ngực, cô nhìn xuống rồi đánh giá Dư Kiều Kiều đang nằm trên giường.<br><br>“Nguyện vọng của cô là thoát khỏi sự độc thân?” <br>Dư Kiều Kiều giật mình, vội ngẩng đầu lên, nhìn thấy cô gái xinh đẹp như tiên nữ trước mặt, cô ấy lắp bắp nói: “Cô, cô, cô vào bằng cách nào?”<br> <br>Lúc cô ấy đi vào rõ ràng đã đóng cửa! Sống một mình, nên cô ấy có ý thức bảo vệ bản thân rất cao! Chắc chắn đã đóng cửa rồi! <br>Tống Sơ Cửu nhìn một lượt trong phòng, trong phòng tương đối sạch sẽ, nhưng đồ đạc lại lộn xộn, trên bàn có hai gói đồ ăn vặt lớn.<br><br>Cô lại nhìn Dư Kiều Kiều trên giường, hơi nhíu mày, cô lại nói: “Nguyện vọng của cô là thoát khỏi cảnh độc thân?” <br>“Hả?” Dư Kiều Kiều như con lừa, đầu óc ngơ ngác không phản ứng kịp.<br>Tống Sơ Cửu không còn cách nào khác đành phải nói tiếp: “Tôi đã nghe thấy nguyện vọng của cô nên đến đây giúp cô.<br><br>Chẳng phải vừa rồi cô có một điều ước – Thoát khỏi cuộc sống độc thân và tìm bạn trai sao?”<br>Thật ra cô đã nghe được điều ước khác, nhưng cô không rõ câu trước mà chỉ nghe thấy câu phía sau.<br><br>Giải thích rằng mong muốn mạnh mẽ nhất trong lòng của người ước nguyện là điều này.<br><br>Dư Kiều Kiều ngơ ngác nhìn cô: “Cô là tiên nữ sao?”<br>Một lúc sau, cuối cùng cô ấy mới hoàn hồn, sắc mặt có chút hưng phấn: “Cô nói cô tới để giúp tôi thực hiện tâm nguyện? Trời ơi, tôi biết cuộc sống của tôi không thể bình thường như vậy mà!”<br>“Tiên nữ nhỏ, cô thật sự có thể giúp tôi thực hiện tâm nguyện? Cái gì cũng được? Một đêm trở nên giàu có, trở thành bạch phú mỹ, làm con dâu nhà giàu có lại đẹp trai, đời người đến vạch đích cũng được sao?”<br>Tống Sơ Cửu cười đưa một ngón tay ra quơ trước mặt cô ấy: “Không thể, chỉ có thể là điều ước vừa rồi tôi nghe thấy.”<br>“Thoát khỏi cuộc sống độc thân tìm được bạn trai sao? Có thể có thể, có thể thực hiện được điều ước này thành hiện thực cũng không tệ!”<br>Dư Kiều Kiều cảm thấy như đang nằm mơ, loại chuyện chỉ có trong tiểu thuyết này lại xảy ra với cô ấy.<br><br>Cô ấy quá nóng lòng muốn vớ được cọng rơm thay đổi số phận, vì vậy cô ấy không hề nghi ngờ thực hư trong lời nói của Tống Sơ Cửu.<br><br>“Làm thế nào để biến nó thành sự thật? Trực tiếp biến ra cho tôi một người bạn trai sao? Cây đũa thần của cô đâu?”<br>Cô ấy ngây thơ nghĩ rằng đây là một cô tiên nữ nhỏ có thể làm phép thuật, thực hiện nguyện vọng của người khác bằng cách vung cây đũa thần biến mọi thứ thành điều ước của người đó.<br><br>Tống Sơ Cửu không nói nên lời nhìn cô ấy: “Cô gái trẻ, cô đọc quá nhiều truyện tranh sao? Ở đây không có đũa thần, hơn nữa tôi sẽ không cho phép kẻ có ý muốn đạt được điều ước mà không làm gì.”<br>Tuy Dư Kiều Kiều có chút tiếc nuối, nhưng cũng không thất vọng, ngược lại cô ấy còn tin tưởng cô tiên nhỏ có thể giúp cô ấy.<br><br>“Tiên nữ nhỏ, cô nói cho tôi biết, tôi nên làm như thế nào?” <br>Tống Sơ Cửu khoanh tay, khóe miệng hơi nhếch lên: “Vậy chúng ta chơi một ván công lược thoát kiếp độc thân đi.”<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]