["<br>Edit: Team Hoa Đào Sắp Nở<br>Đây là một căn nhà vô cùng âm u, kết cấu hai phòng ngủ một phòng khách, cửa sổ đóng chặt, rèm cửa sổ dày che kín ánh sáng.<br>Phòng khách bố trí vô cùng đơn giản, một bộ sô pha màu xám, ở giữa đặt bàn trà thủy tinh, trên vách tường không có bất kỳ trang trí nào, đơn giản có thể nói là quạnh quẽ.<br><br>Hai căn phòng, một căn là thư phòng, một căn là phòng ngủ, sạch sẽ gọn gàng, tổng thể màu xám trắng, có thể thấy được là chỗ ở của một người đàn ông độc thân.<br>Tống Sơ Cửu dạo một vòng trong nhà, không phát hiện có bất kỳ dị thường, căn nhà này bình thường đến mức không thể bình thường hơn nữa.<br>Nhưng chính vì vậy mới kỳ lạ, Bé ngoan bị ngược đãi thảm như vậy.<br><br>Trên người nó có dấu vết bị lửa thiêu đốt, còn có cả vết thương từ kéo và dao găm, nếu Tống Kiệt ngược đãi ở trong nhà, thì căn nhà này không thể nào không có một chút dấu vết nào được lưu lại.<br>Cô vô cùng mẫn cảm với hơi thở, mặc dù chỉ lưu lại một chút xíu dấu vết, cô cũng có thể phát hiện.<br><br>Nhưng cô đã kiểm tra đi kiểm tra lại mấy lần, quả thật không có.<br>Trừ khi, không phải ông ta bạo hành ở nhà.<br>Nhưng mà loại chuyện ngược đãi động vật này, chắc chắn sẽ chọn một nơi kín đáo, tránh bị người phát hiện.<br><br>Không phải ở nhà thì là ở đâu?<br> <br>Bỗng nhiên Tống Sơ Cửu nghĩ đến cái gì đó, cô gõ gõ sàn nhà, quả nhiên, là có tầng hầm.<br>Không phải tầng hầm do ông ta đào, mà là bởi vì ông ta sống ở lầu một, lúc mua nhà đã được kèm theo một phần tiện ích, cô đi theo cầu thang tầng một lập tức thấy được.<br>Tống Sơ Cửu không đi theo cửa, mà trực tiếp xuất hiện trong tầng hầm.<br>Vừa vào tầng hầm, Tống Sơ Cửu đã ngửi thấy một mùi lạ nồng nặc, giống như mùi hỗn hợp của cơ thể rất nhiều loại động vật hòa cùng mùi máu tươi, sau khi lên men tản ra mùi hương khó ngửi.<br>Tống Sơ Cửu lấy một cái khẩu trang từ trong túi ra đeo vào, tạm thời ngăn cản một chút mùi.<br>Trong tầng hầm tối tăm không có ánh sáng, nhưng không ảnh hưởng đến tầm mắt Tống Sơ Cửu.<br><br>Trong tầng hầm hỗn loạn bừa bộn này bày biện một ít dao, móc, kéo các loại công cụ, bên trên còn dính vết máu, trên mặt đất cũng có một ít vết máu và da lông, không chỉ một chỗ.<br><br>Có một số chỗ có vết máu đã khô biến thành màu đen, có một số vẫn còn màu đỏ tươi.<br>Tống Sơ Cửu không khỏi rùng mình một cái, đây chính là chỗ Bé ngoan bị ngược đãi, hơn nữa xem ra đối phương không phải lần đầu tiên ngược đãi động vật.<br>Lúc này, Tống Sơ Cửu chú ý một cái tủ lạnh sát tường.<br><br>Một tầng hầm được xem như nơi hành quyết lại đặt một cái tủ lạnh, luôn cảm thấy có một cảm giác rùng mình đáng sợ.<br>Trong nháy mắt, Tống Sơ Cửu nghĩ tới hình ảnh giấu thi thể trong phim ảnh.<br>Cô hơi sợ hãi, nhưng vẫn lấy một bộ bao tay trong túi đeo vào, sau đó từ từ kéo cửa tủ lạnh.<br> <br>*<br>“Thầy Tống đã về rồi à?”<br>“Vâng, chị Lưu đi mua thức ăn sao?”<br>“À không, tôi đi đón cháu trai tan học.”<br>“À, vậy chị mau đi đi, sắp đến giờ rồi.”<br>“Ừ, vậy tôi đi trước đây.”<br>Tống Kiệt tan ca trở về, trên đường gặp được người quen, ôn hòa chào hỏi.<br>Đến cửa nhà, ông ta lấy chìa khóa ra định mở cửa, đột nhiên sắc mặt khẽ thay đổi, xoay người xuống lầu.<br><br>Tầng hầm ở lầu một, xuống nửa đoạn cầu thang là có thể nhìn thấy.<br>Tống Kiệt đi tới cửa tầng hầm của mình, không lập tức mở cửa, mà nhìn kỹ khóa cửa.<br><br>Khóa cửa đặt một sợi tóc, nếu ai không nhìn kỹ sẽ bỏ qua nó.<br>Thấy tóc vẫn hoàn hảo không tổn hao gì ở trên khóa cửa, Tống Kiệt thở phào nhẹ nhõm, bình tĩnh lấy chìa khóa ra mở cửa phòng.<br>Mọi thứ trong phòng vẫn bình thường.<br>Tống Kiệt khóa trái cửa, lại xoay người, vẻ mặt mang theo hưng phấn dị thường.<br><br>Ông ta đi thẳng tới trước tủ lạnh, đưa tay kéo cửa tủ lạnh ra, đèn tủ lạnh màu xanh lam sáng lên, chiếu sáng cảnh tượng bên trong.<br>Trong tủ lạnh, rõ ràng nhét một người.<br>Một người đàn ông trẻ tuổi, trên thân thể còn vương đầy vết máu, nhắm chặt hai mắt, cuộn mình trong tủ lạnh nhỏ hẹp.<br>Ánh mắt Tống Kiệt càng ngày càng hưng phấn, nóng bỏng điên cuồng.<br><br>Ông ta cẩn thận từng li từng tí kéo người đàn ông bị đông cứng ra, sau đó đặt trên mặt đất.<br>Người đàn ông vẫn duy trì trạng thái cuộn mình, nằm nghiêng trên mặt đất.<br>Tống Kiệt không quan tâm đ ến mà lo nghiên cứu những công cụ bên kia, tự mình lẩm bẩm: “Nên dùng móc trước? Hay vẫn dùng…”<br>Bên ngoài tiểu khu, Tống Sơ Cửu im lặng nhìn xe cảnh sát lái vào tiểu khu, trái tim treo lơ lửng cuối cùng cũng rơi lại vào trong bụng.<br>Mặc dù đã đoán trước rằng những gì bên trong tủ lạnh có thể rất đáng sợ, nhưng cô đã vô cùng ngạc nhiên khi thật sự nhìn thấy một xác chết được giấu bên trong.<br><br>Sau một hồi hoảng sợ ngắn ngủi, cô lập tức báo cảnh sát.<br>Tai nạn chết người không phải là chuyện cô có thể xử lý.<br><br>Chẳng qua vốn cô đi tìm chứng cứ của Tống Kiệt, lúc này phát hiện ông ta cất giấu một thi thể, không cần phải nói, cảnh sát nhất định sẽ điều tra đến cùng.<br>Tống Sơ Cửu suy nghĩ một chút, vẫn tiếp tục theo vào vụ án này, một là cô tò mò thi thể này xảy ra chuyện gì, hai là vụ án mạng người thì quy về vụ án mạng người nhưng thù của Bé ngoan vẫn phải báo.<br>Lúc cảnh sát tới tầng hầm, tang vật cũng lấy được, cho nên Tống Kiệt muốn ở lại cũng không được, trực tiếp bị đưa vào cục cảnh sát.<br>Vụ án này không khó phá, lúc trước không phát hiện ra, còn hiện tại nếu đã phát hiện ra thì không có gì là tra không được.<br>Buổi tối trên đường Tống Kiệt lái xe trở về, không cẩn thận đụng chết một người, trùng hợp gần đó không có camera giám sát, cũng không có người đi ngang qua, cho nên ông ta bí quá hoá liều, mang thi thể về nhà mình.<br> <br>Về phần ông ta muốn giấu cái xác để làm gì, theo cách nói của ông ta là sợ bị người khác phát hiện mình đâm chết người.<br>Nhưng mà cảnh sát cũng không phải kẻ ngốc, tầng hầm chứa những công cụ kia, còn có những vết máu rõ ràng, sao có thể đơn thuần giống như lời ông ta nói, chỉ là sợ bị người khác phát hiện mình đâm chết người?<br>Chưa kể đến lúc người của bọn họ xông vào, ông ta đang cầm cưa cắt thi thể nạn nhân.<br><br>Chỉ có điều bọn họ đến đúng lúc, nạn nhân chỉ bị ông ta cắt một chút da thịt.<br>Vì vậy sau nhiều cuộc điều tra, sự thật là: người này là kẻ bi3n thái, ngược đãi động vật lâu ngày để trút bỏ cảm xúc tiêu cực của mình.<br><br>Nguyên nhân bi3n thái đơn giản là khi còn bé thiếu tình yêu, cha mẹ đều ngoại tình vứt bỏ ông ta, sau khi kết hôn vợ cũng chê ông ta vô dụng, sau đó ly hôn rồi cưới người khác, trong công việc lại thật thà nên bị bắt nạt, không có cơ hội thăng chức… Tóm lại chính là toàn thế giới đều có lỗi với ông ta, đều bắt nạt ông ta, cảm xúc đè nén của ông ta không thể phát ti3t, chỉ có thể dựa vào ngược đãi, giết động vật nhỏ mới có thể đạt được kh0ái cảm…<br>Ngày xảy ra tai nạn giao thông, là ông ta đi vứt xác động vật nhỏ bị ngược đãi đến chết, một tay ông ta ném động vật nhỏ, một tay lái xe, cho nên không tập trung chú ý, lúc quẹo cua không thấy có người, kết quả đã đâm chết người.<br>Ngay từ đầu ông ta đúng là chỉ muốn giấu thi thể, tránh để người khác phát hiện, nhưng ông ta giấu không giống mọi người đi tìm đất chôn, mà mang về nhà, dự định sẽ giải phẫu.<br>Đúng vậy, d*c vọng bi3n thái của ông ta cảm thấy hành hạ động vật nhỏ đến chết không đủ thỏa mãn, mà đã trở thành hành hạ đến chết người!<br>Loại người điên bi3n thái này thật sự quá đáng sợ! May mắn phát hiện kịp thời, ông ta chỉ mới đến giai đoạn luyện tập với thi thể, còn chưa chính thức bắt đầu.<br>Cảnh sát dùng toàn bộ khả năng để điều tra sạch sẽ chuyện Tống Kiệt làm, tai nạn xe cộ khiến người ta tử vong, gây tai nạn bỏ chạy, hủy hoại thi thể… Mấy tội cũng bị phạt, một tội cũng không thiếu.<br>Nhưng mà, chuyện hành hạ động vật nhỏ đến chết lại không có biện pháp, ai bảo trên pháp luật không có điều luật này chứ? Tống Sơ Cửu không cam lòng chút nào, vụ án mạng giết người có pháp luật trừng phạt, nhưng còn chuyện hành hạ Bé ngoan đến chết cứ như vậy buông tha cho ông ta sao? Cô đã hứa với Bé ngoan sẽ báo thù cho nó.<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]