["<br>Edit: Team Hoa Đào Sắp Nở<br>Một ngày Tống Sơ Cửu chữa thương cho mèo nhỏ ba lần, không đến mấy ngày, tổn thương trên người nó đã tốt hơn phân nửa.<br><br>Da lông bị đốt cháy khét đã rút đi vết cháy đen, lông chưa kịp mọc ra nên lộ ra màu da trắng nõn.<br><br>Vết thương trên lỗ tai và cái đuôi cũng đã kết vảy, lỗ tai bị cắt đi cùng với cái đuôi bị cắt đứt cũng đang dần mọc ra lại lần nữa.<br><br>Nội tạng bị vỡ cũng đã chữa trị, chỉ cần từ từ điều dưỡng.<br><br>Vết thương ở mắt cũng đang dần khép miệng, trả lại dáng vẻ ban đầu của đôi mắt.<br>Đôi mắt màu xanh lam của nước trong suốt như pha lê, sạch sẽ, đẹp đẽ, không nhiễm chút bụi trần nào.<br>Chỉ nhìn vào đôi mắt này dường như quên đi tất cả mọi vẩn đục trên thế gian.<br><br>Tống Sở Cửu khó mà tưởng tượng được rốt cuộc kẻ nọ nhẫn tâm đ ến cỡ nào mới có thể tàn nhẫn ra tay với một đôi mắt thế này.<br>“Bé ngoan, lại ăn chút gì này, ngoan ngoãn ăn cơm mới có thể dưỡng cơ thể khỏe được.<br><br>Cơ thể khỏe mạnh rồi chúng ta sẽ đi báo thù! Có được không nào?”<br>Mắt của Giang Bách Xuyên vừa được dưỡng tốt hơn chút, nhưng thị lực vẫn chưa khôi phục hoàn toàn, chỉ có thể nhìn thấy một cái bóng mơ mơ hồ hồ.<br>Mắt mù nhưng mũi không mù, anh ghét bỏ đẩy cái bát trước mặt ra, nhịn xuống xúc động vung chân lật tung nó lên.<br>Anh đường đường là Long thần! Ăn đồ ăn cho mèo cái gì!<br>Tống Sơ Cửu thấy anh vẫn không chịu ăn, vô cùng sầu muộn.<br><br>Từ sau khi Bé ngoan đến đây, ngoại trừ uống chút nước, chưa từng ăn một tí đồ ăn nào.<br><br>Cô không biết có phải vì nó bị ngược đãi, sợ hãi không ăn nổi, hay là không thích ăn những thứ này.<br>Lần đầu tiên cô nuôi mèo, không có kinh nghiệm, lên mạng tra mới biết đồ ăn của mèo và con người không giống nhau, rất nhiều thứ con người có thể ăn mà bọn chúng không thể ăn.<br><br>Nhất là hiện giờ dạ dày Bé ngoan còn yếu, cô sợ mình đút đồ ăn gì không nên ăn, trái lại hại Bé ngoan.<br> <br><br>Vì thế, cô nghe theo lời đề nghị trên mạng, cho nó ăn đồ chuyên dành cho mèo.<br>Nhưng mặc kệ là một đống đồ ăn cho mèo hàng nội địa hay hàng nhập khẩu, đủ loại vị mà cô mua, Bé ngoan vẫn không chịu ăn.<br><br>Chuyện này có thể làm cô buồn đến hỏng người.<br>“Không ăn gì sao được chứ? Bé ngoan, em ăn một ít đi được không nào? Hãng đồ ăn cho mèo này được đánh giá khá tốt, rất nhiều mèo đều thích ăn!”<br>Giang Bách Xuyên quay đầu đi không muốn phản ứng lại cô, tức giận đến mức đau tim đau phổi.<br><br>Yêu quái nhỏ bại gia! Dùng tiền mua đồ ăn cho mèo đắt như thế! Lại không thể ăn! Nếu ngại nhiều tiền xài không hết có thể cho anh mà! Anh không chê tiền nhiều đâu!<br>Tống Sơ Cửu kiên nhẫn dỗ thêm một lát, anh vẫn không chịu ăn.<br><br>Mắt thấy anh yếu ớt, không kêu nổi một tiếng, Tống Sơ Cửu không còn cách nào khác, đề nghị: “Bé ngoan, chúng ta đi siêu thị nhé? Em thích cái gì chúng ta mua cái đó, được không?”<br>Siêu thị nhiều đồ, chắc chắn sẽ có thứ nó thích?<br>Giang Bách Xuyên ngửa cái đầu cao quý của nó lên, bố thí cho cô một ánh mắt đầy miệt thị: Cuối cùng xem như suy nghĩ được ý tưởng đáng tin cậy rồi đấy!<br>Tống Sơ Cửu khó hiểu, cảm thấy Bé ngoan nhà cô rất thông minh, hình như có thể nghe hiểu tiếng người.<br>Nhưng nhớ đến việc nó đã hấp thụ nhiều linh lực như thế, cô không cảm thấy kỳ lạ nữa.<br><br>Linh lực đúng thật sẽ xúc tiến sinh linh phát triển linh trí.<br>“Đi thôi, dẫn Bé ngoan của chúng ta đi siêu thị nào!”<br>Giang Bách Xuyên bị Tống Sơ Cửu ôm vào lòng, cảm giác mềm mại khiến anh lập tức không dám lộn xộn nữa.<br><br>Tứ chi cứng đờ như cây côn, tay chân không có chỗ để, cơ thể cứng ngắc nằm im như xác chết trong ngực cô.<br>Mùi hương thơm ngát như có như không tỏa ra từ trên người cô gái vờn quanh đầu mũi, khiến máu huyết trong người Giang Bách Xuyên lập tức cuộn trào.<br><br>Nếu anh mang cơ thể người, giờ phút này sợ là đã mặt đỏ tới mang tai, mặt đỏ đến mức sắp rỉ máu.<br>Không đúng, lúc đang là hình người không thể nào được yêu quái nhỏ ôm vào lòng!<br>Giang Bách Xuyên suy nghĩ miên man, thấy Tống Sơ Cửu kéo một chiếc xe đẩy nhỏ ra, anh dồn hết toàn bộ sức lực toàn thân thoát khỏi vòng ôm của Tống Sơ Cửu phóng người lên nhảy vào trong xe đẩy.<br>Anh là một con rồng đàng hoàng, chuyện chiếm lợi từ con gái thế này, dù đang bám vào thân mèo cũng không được làm!<br> <br>“Bé ngoan!”<br>Tống Sơ Cửu vội gọi một tiếng, thấy anh vững vàng lọt vào trong xe đẩy không bị thương, cô mới yên lòng.<br>Cô lại muốn vươn tay ôm lấy nó, nhưng bị nó tránh né.<br><br>Chớp mắt, Tống Sơ Cửu hiểu ra, cười nói: “Bé ngoan, em không thích chị bế em à? Vậy chị không bế em nữa, được không nào?”<br>Cô cảm thấy có lẽ trước đây Bé ngoan bị người kia ngược đãi quá tàn nhẫn, để lại ám ảnh trong lòng, nên mới kháng cự sự thân cận từ người khác.<br><br>Dần dà, cuối cùng sẽ khiến nó thả lỏng lòng phòng bị chấp nhận cô.<br>Cô đẩy xe đẩy nhỏ, định đi về hướng khu hải sản, chắc mèo thích ăn cá nhỉ? Không ngờ khi đi đến khu đồ ăn vặt, Bé ngoan mất kiên nhẫn, nhảy tới nhảy lui trong xe đẩy, cứ như thể muốn lật xe vậy.<br>Nhưng mà nó quá yếu ớt, hoàn toàn không nhảy lên tới.<br>Giang Bách Xuyên tức muốn nôn ra máu, anh cũng không biết bây giờ bản thân gặp phải tội này có đáng không nữa? Đường đường Long thần nhập vào xác một con mèo vừa nhỏ yếu bất lực vừa đáng thương thì thôi đi, còn phải sầu não vì miếng ăn giống như tôm tép nhãi nhép!<br>Hừ! Chỉ mong kho tàng của yêu quái nhỏ có thể xứng đáng để anh chịu uất ức thế này, bằng không…<br>Được rồi, bằng không thì hình như anh cũng không thể làm gì cô!<br>Cũng may, anh cố gắng một phen không phải không có thu hoạch, Tống Sơ Cửu hiểu ý anh, cười tủm tỉm đẩy anh về phía khu đồ ăn vặt: “Bé ngoan muốn đồ ăn vặt hả? Giỏi quá! Lần sau cần gì, cũng chỉ cho chị xem, được không?”<br>Cuối cùng cũng có thứ Bé ngoan muốn rồi, đúng là đáng mừng!<br>Tống Sơ Cửu tra cứu, hình như mèo cũng có thể ăn đồ ăn vặt, nên cô cũng mặc kệ dạ dày của nó yếu hay không, khó có đồ ăn mà nó muốn, đương nhiên là mua mua mua!<br>Thế là ánh mắt Giang Bách Xuyên liếc về phía món nào, Tống Sơ Cửu lập tức cầm lấy cái đó cho anh, rất nhanh đã khiến xe đẩy đầy ràn.<br><br>Giang Bách Xuyên ngồi trên một đống đồ ăn vặt như núi nhỏ, uy phong lẫm liệt hệt như hoàng đế bệ hạ thời cổ đại đi vi hành.<br><br>Mắt của anh vui sướng híp lại, cuối cùng không phải ăn đồ ăn cho mèo nữa rồi.<br>Ngoại trừ một đống lớn đồ ăn vặt, Tống Sơ Cửu còn mua không ít hoa quả dưới sự chỉ dẫn của Giang Bách Xuyên.<br><br>Anh còn để cô mua nguyên liệu nấu ăn, gà vịt cá tôm, thịt trứng rau xanh, mọi thứ đều có.<br>Tống Sơ Cửu cầm lấy rồi bỏ trở lại, ngượng nghịu nói: “Bé ngoan, chúng ta không mua cái này, em muốn ăn thì chúng ta ra ngoài ăn.<br><br>Chị chỉ biết nấu mấy món đơn giản, mấy cái này chị đều không biết nấu.” Vốn dĩ cô không xem trọng chuyện ăn uống, tất nhiên sẽ không học cách nấu nướng.<br>Tống Sơ Cửu còn mua cát mèo, khung leo trèo cho mèo, đồ chơi cho mèo, v.v… Đương nhiên mấy món này tự cô vô cùng phấn khởi đặt mua, không phải ý kiến của Giang Bách Xuyên.<br><br>Đi ra từ siêu thị, lúc đi ngang qua trung tâm mua sắm ở lầu một, Giang Bách Xuyên bỗng dưng phấn khích, rào chắn của xe đẩy không thể ngăn nổi tâm trạng kích động của nó.<br><br>Thậm chí nó còn ra sức nhảy một cái, phóng lên quầy hàng.<br>Trước tiếng hét sợ hãi của nhân viên bán hàng, Tống Sơ Cửu vội vàng ôm lấy nó trở lại.<br>“Xin lỗi, Bé ngoan nhà tôi hơi nghịch ngợm.”<br>Đa phần ở lầu một là quầy hàng vàng bạc châu báu, thứ khiến Bé ngoan phấn khích như thế chính là mấy viên kim cương châu báu sáng lấp lánh kia.<br>“Bé ngoan, em thích mấy thứ này sao? Vậy em chọn một cái, chị tặng em được không?”<br>Tống Sơ Cửu làm như thế, một là vì muốn đền tội nhân viên bán hàng kia, chung quy dọa người ta là không tốt.<br><br>Một lý do nữa chính là cô thấy Bé ngoan thật sự rất thích, cô cũng không phải không đủ sức mua, có thể giúp Bé ngoan vui vẻ, chút tiền ấy không tính là gì.<br>Giang Bách Xuyên cực kỳ vui sướng, yêu quái nhỏ này đúng là hiểu chuyện, Thẩm Vũ nói cô người đẹp có trái tim lương thiện, không sai tí nào.<br><br>Anh thấy có lỗi vì hiểu lầm trước đây với cô.<br>Anh duỗi chân ra, chỉ về phía trên quầy, chọn viên kim cương to nhất lấp lánh nhất.<br>“Em muốn cái này hả? Được.” Tống Sơ Cửu ngẩng đầu cười với nhân viên bán hàng: “Người đẹp, phiền cô gói lại cho tôi.”<br>Mãi đến khi Tống Sơ Cửu quẹt thẻ trả tiền nhân viên bán hàng vẫn còn chìm trong khiếp sợ.<br><br>Cô gái trước mặt, vẻ ngoài xinh đẹp lại còn dịu dàng, đôi mắt khi cười hệt như hình trăng khuyết khiến người ta nhìn thấy không nhịn được sinh ra cảm giác thân thiết.<br>Nhưng một cô gái tốt đẹp như thế sao có thể làm ra chuyện ngu ngốc thế này chứ? Mua nhẫn kim cương cho một con mèo! Tám trăm nghìn đấy! Mắt không thèm chớp, quẹt thẻ!<br>Người có tiền đều phá của thế sao!<br>Nhân viên bán hàng đặt tay lên lồ ng ngực, vẫn ổn vẫn ổn, phần hoa hồng kếch xù an ủi tâm lý của cô ấy, nếu không cô ấy thật sự sẽ ghen tị chết mất.<br>Giang Bách Xuyên vui sướng ôm lấy nhẫn kim cương chiếu chiếu lấp lánh, tỏa sáng lấp lánh, thật là đẹp mắt.<br><br>Trên thế giới tại sao có thể có bảo bối đẹp như thế chứ?<br>Anh chiêm ngưỡng đủ rồi mới dời tâm trí khỏi viên kim cương, chia sự chú ý cho yêu quái nhỏ.<br><br>Anh quyết định, yêu quái nhỏ đối xử với anh tốt như thế, anh cũng muốn đối xử tốt với cô.<br>Hm… Cô thích con mèo này như vậy, anh sẽ cố gắng diễn thêm một khoảng thời gian nữa!<br>Tống Sơ Cửu đưa Giang Bách Xuyên đến một nhà hàng, địa điểm rất hẻo lánh nhưng Giang Bách Xuyên nhìn thấy trang trí bên trong rất cao cấp, mang nét cổ điển an tĩnh đẹp đẽ, rất cổ kính.<br><br>Nhà hàng có tất cả chín sân viện, mỗi sân viện đều độc lập với nhau, phong cách thiết kế không giống nhau, vả lại mỗi sân viện chỉ tiếp một bàn khách.<br>Nói cách khác, xem như nhà hàng đang trong giờ cao điểm cũng chỉ có chín bàn ăn.<br> <br><br>Nhưng nhân viên phục vụ trong nhà hàng cũng rất bận rộn, trong trường hợp bình thường nhân viên phục vụ còn đông hơn khách.<br>Nhà hàng đi theo con đường cao cấp tinh tế, từ nửa năm đầu chưa chắc khách đã có thể đặt được bàn trước.<br>Tống Sơ Cửu mới vừa đi vào là thấy nhân viên phục vụ mặc quần áo cổ trang dẫn cô đi về phía Thanh Phong Uyển.<br>“Cô Tống đã lâu không đến.” Trên mặt người phục vụ lộ rõ nét cười, giọng điệu rất quen thuộc.<br>Tống Sơ Cửu mỉm cười: “Gần đây khá bận rộn.”<br>Hóa ra là khách quen, xem ra cô thường xuyên đến, Giang Bách Xuyên không nhịn được lại ghen tị tiếp.<br><br>Đều là yêu quái, tại sao anh cũng chỉ có thể vất vả khổ cực làm việc kiếm được một xíu tiền mồ hôi nước mắt ở tầng dưới cùng? Mà có người lại có thể thường xuyên đến cái nơi bại gia vừa thấy đã biết đắt muốn chết?<br>Yêu quái so với yêu quái, tức chết yêu quái mà!<br>Thanh Phong Uyển nằm ở phía cực đông của nhà hàng, trong viện có một ao nước, hoa sen đầy ao.<br><br>Trên hồ có dựng một căn đình nghỉ mát, mùa hè ngắm sen ở đây chắc hẳn phong cảnh rất đẹp.<br><br>Gió lành thổi đến, hương sen vờn quanh, ngẫm lại chính là một điều tuyệt vời.<br>Bọn họ bước qua cầu tiến vào gian phòng rường cột chạm trổ, bày trí toàn bộ căn phòng cũng đều theo lối cổ điển.<br><br>Vừa vào trong, dường như chuyển đổi không gian thời gian, quay về thời cổ đại.<br>Tống Sơ Cửu ngồi xuống trước bàn ăn ở gần cửa sổ, người phục vụ lấy thực đơn ra.<br><br>Mặc dù cô không quan trọng chuyện ăn uống nhưng vẫn có thể phân biệt được đồ ăn có ngon hay không.<br><br>Cô chọn vài món ăn vừa thanh đạm lại vừa không mất độ ngon, cô cảm thấy Bé ngoan chắc chắn thích.<br>Giang Bách Xuyên nhìn thấy giá tiền trên thực đơn, không nhịn được ghen tị, bữa cơm này cần mất một tháng tiền lương lúc trước của anh? Chua lè chua loét, anh đẩy mở thực đơn ra, chân vỗ bộp bộp bộp vào mấy món ăn đắt nhất.<br>Anh thù kẻ giàu rồi, anh muốn ăn đổ nợ yêu quái nhỏ bại gia này!<br>Tống Sơ Cửu nhìn nó cười cưng chiều: “Bé ngoan thích tự chọn à? Vậy em tùy tiện chọn đi, chọn cái em thích.<br><br>Đây là nhà hàng của chị, ăn bao nhiêu cũng được.”<br>Giang Bách Xuyên hộc máu, hự.<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]