["<br>Edit: Team Hoa Đào Sắp Nở<br>Mặt trời chói chang, thời tiết cực nóng giống như bếp lò, người đi trên đường đều đổ mồ hôi ướt đẫm, nóng không chịu nổi.<br><br>Nhân viên trẻ tuổi của cửa hàng cơm hộp cưỡi xe điện xuyên qua con phố đi vào trong ngõ, trên đầu anh mang theo nón bảo hiểm dày nặng, trên người mặc trang phục cửa hàng cơm hộp kín mít không một kẽ hở, nhưng rất lạ chính là, giữa trán anh không hề có một chút mồ hôi nào.<br><br>Gương mặt đẹp đẽ thoải mái gọn gàng, giống như không phải đang trải qua cùng một mùa giống như người khác.<br>Giang Bách Xuyên mang theo cơm hộp cộp cộp bò đến tầng năm, mặt không đỏ tim không đập loạn, hộp cơm lắc lư ở trên người anh, không ảnh hưởng đến dáng người hoàn mỹ của anh chút nào.<br><br>Chân dài bước vài bước đến cửa nhà năm không bảy, gõ cửa:<br>“Xin chào, cơm hộp của bạn đến rồi.”<br>Lực gõ cửa của anh không nặng, cửa lại “kẽo kẹt” mở một cái khe nhỏ, một mùi máu tươi đập vào mặt.<br>Giang Bách Xuyên nhíu mày, đã trải nghiệm qua mấy năm cuộc sống làm cảnh sát, anh có thể dễ dàng đoán được phía sau cửa là một trường hợp máu me tanh tưởi như thế nào.<br>Anh gia tăng thêm sức mạnh đẩy cửa, cửa gỗ màu trắng lập tức mở rộng ra, toàn cảnh trong phòng được nhìn thấy không sót cái gì.<br>Một người phụ nữ trẻ tuổi ngửa mặt nằm trong vũng máu, đôi mắt hoảng sợ trừng lớn, trên người có rất nhiều miệng vết thương, dữ tợn đáng sợ.<br><br>Trên mặt đất máu tươi văng khắp nơi, vết máu màu đỏ sậm vẫn luôn chảy ngoằn ngoèo từ cửa vào đến phòng khách.<br>Giang Bách Xuyên móc di động ra, đang muốn báo cảnh sát, phía sau bỗng nhiên truyền đến âm thanh mở cửa, một người phụ nữ đi ra từ trong phòng, nhìn thấy cảnh tượng trước mặt lập tức hét lên một tiếng: “Giết người rồi!”<br>……<br>Lại là cuối tuần, thời gian khá dư dả, Dư Kiều Kiều trang điểm nhẹ cho mình, để tiên nữ nhỏ cho điểm.<br><br>Hiện tại nữ sinh có ba phần dựa vào diện mạo, bảy phần dựa vào trang điểm, chỉ cần trang điểm, bác gái cũng có thể biến thành thiếu nữ mười tám.<br>Lúc này Dư Kiều Kiều đã không còn mập mạp giống như khi mới gặp, một trăm hai mươi năm cân, cũng chỉ là hơi béo hơn một chút so với trọng lượng cơ thể bình thường.<br><br>Vẻ núc ních thịt trên má đã giảm bớt, vốn dĩ khuôn mặt bị biến hình do bị thịt mỡ che lấp, cũng dần dần lộ ra diện mạo vốn có.<br><br>Tỷ lệ khuôn mặt của cô ấy rất đẹp, là gương mặt trứng ngỗng truyền thống.<br> <br><br>Đôi mắt không phải mắt hạnh lớn tiêu chuẩn, mà là thon dài, trang bị thêm mày lá liễu mảnh khảnh, trông cô ấy có hơi thở vô cùng cổ điển.<br><br>Nếu mà gầy xuống thì đôi mắt này của cô ấy thật ra rất xinh đẹp, nhưng nếu mà béo lên, rất dễ dàng thu lại chỉ còn một cái khe nhỏ, mất đi toàn bộ vẻ đẹp.<br>Dư Kiều Kiều trang điểm cho mình xong, nếu nói vốn dĩ diện mạo của cô ấy chỉ có sáu phần, vậy thì hiện tại đã có tám phần, thậm chí là chín phần.<br>Tống Sơ Cửu cười gật đầu: “Không tồi, không tồi.<br><br>Đã có chút thành tựu rồi.”<br>Tâm trạng thấp thỏm của Dư Kiều Kiều lập tức vui vẻ lên: “Thật vậy à? Tôi vẫn luôn cảm thấy bản thân không có thiên phú trang điểm, không nghĩ tới thật sự có thể học được.”<br>Tống Sơ Cửu bật cười: “Không có người nào vừa sinh ra đã biết trang điểm, không học được là bởi vì còn chưa đủ nỗ lực.”<br>Dư Kiều Kiều gật đầu, mặt lại đầy chờ mong hỏi Tống Sơ Cửu: “Tiên nữ nhỏ, hiện tại tôi có được tính là học được trang điểm không? Nhiệm vụ hóa trang có phải đã hoàn thành hay không?”<br>“Không nhé, chỉ tính là có chút thành tựu thôi, so với người ta điêu luyện sắc sảo mang nhiều cảm xúc, thì vẫn còn kém xa lắm.”<br>Dư Kiều Kiều lập tức uể oải: “Tôi cũng biết, hai trăm nghìn điểm này không hề dễ lấy như vậy! Sáu triệu điểm của tôi, đến khi nào tôi mới có thể đổi được người mang về đây…”<br>Tống Sơ Cửu bật cười, nhìn cô ấy rồi lắc đầu, đúng vào lúc này, di động của cô vang lên, Tống Sơ Cửu tùy tay nhận điện thoại.<br>Dư Kiều Kiều vô cùng ngạc nhiên, hóa ra tiên nữ nhỏ cũng dùng di động để liên hệ với người khác.<br>Tống Sơ Cửu ngắt điện thoại, vẻ mặt có chút cổ quái, cô sắp xếp một chút công việc cho Dư Kiều Kiều: “Tự cô nghiêm túc hoàn thành nhiệm vụ, tôi có việc phải đi mấy ngày.”<br>“À, được được, tiên nữ nhỏ cứ bận việc đi.”<br>Tống Sơ Cửu rời khỏi chung cư của Dư Kiều Kiều, ngay sau đó xuất hiện ở Cục Cảnh Sát thành phố S.<br>Hoàn thiện thủ tục ký tên, Tống Sơ Cửu nhận “người hiềm nghi” nào đó rời đi.<br>Ra khỏi cục cảnh sát, Tống Sơ Cửu nhịn cười nhìn Giang Bách Xuyên đang xị mặt xuống: “Đây là anh muốn chơi cái gì thế? Vừa mới giả cảnh sát xong, hiện tại lại bắt đầu giả làm người hiềm nghi?”<br>Giang Bách Xuyên sắp tức chết rồi, đưa cơm hộp gặp phải hiện trường vụ án còn chưa tính, còn bị một người phụ nữ ngu xuẩn xác nhận thành hung thủ giết người!<br>Tuy rằng chứng cứ không đủ, nhưng người phụ nữ kia vẫn chắc chắn chính là anh giết, cho nên bị cảnh sát giữ lại hỏi chuyện, cuối cùng thật sự là không tìm thấy chứng cứ, chỉ có thể tạm thời thả anh ra, nhưng yêu cầu người nhà đến ký tên cam đoan.<br>Mỗi lần Giang Bách Xuyên đều biến mình thành cô nhi, sao anh có người nhà được, nhưng cảnh sát nói không ai đứng ra ký tên, thì không thể để anh đi được.<br>Cho nên, cuối cùng đành phải gọi điện thoại cho Tống Sơ Cửu.<br>Anh đã từng thêm WeChat của cô, trên WeChat của cô có số di động, anh nhìn qua một lần là đã nhớ kỹ.<br>“Hôm nay cảm ơn cô.” Giang Bách Xuyên có chút xấu hổ nói lời cảm ơn với cô.<br> <br>“Không có việc gì, chuyện nhỏ không tốn sức gì.” Tống Sơ Cửu cười nói.<br>Cô đứng ngược sáng, vẻ tươi cười rực rỡ trong ánh mặt trời, đôi mắt đẹp cong thành hình trăng non.<br><br>Ánh chiều tà lúc mặt trời lặn dừng ở trên người cô, giống như đắp cho cô một lớp ánh sáng màu vàng huy hoàng.<br><br>Từng ánh sáng nhỏ vụn sáng lấp lánh, khiến người ta không rời mắt được.<br>Giang Bách Xuyên nghĩ, nhất định là màu vàng chói lọi này cực kỳ giống ánh sáng khúc xạ màu vàng mà anh thích, cho nên tim mới có thể đột nhiên đập thình thịch.<br>Thời tiết vẫn cứ nóng hầm hập, nhưng hai người bọn họ đều là người mà nóng lạnh không xâm nhập được, vì vậy một chút nóng nực cũng không có.<br>Tống Sơ Cửu thấy anh ngẩn người, nghiêng đầu hỏi: “Tôi mời anh ăn cơm, để cho anh đỡ sợ hơn?”<br>Giang Bách Xuyên bừng tỉnh hoàn hồn lại: “Không cần, tôi còn có việc nên đi trước, hôm nào lại cảm ơn cô sau!”<br>Sau đó, dường như là chạy trối chết.<br>Anh không cần cô mời ăn cơm! Yêu quái nhỏ này đều sẽ sử dụng yêu pháp, mỗi lần cùng cô ăn cơm đều không khống chế được muốn trả tiền.<br><br>Rõ ràng đã nói là cô mời ăn cơm! Kết quả chính là anh không khống chế được mà tiêu tiền trong tay thay cô!<br>Vào Cục Cảnh Sát cũng không ảnh hưởng tâm lý chắc chắn đi đưa cơm hộp của Giang Bách Xuyên, ngày hôm sau anh lại cưỡi xe điện bắt đầu đưa cơm hộp.<br><br>Chỉ là hôm nay đơn đặt hàng lại rất ít, thời gian ban ngày anh đều nhàn rỗi.<br><br>Không chỉ có anh, những nhân viên đưa cơm hộp khác cũng giống như vậy.<br>Khi rảnh rang chờ đơn, Giang Bách Xuyên nghe những người đồng hành khác nghị luận:<br>“Ngày hôm qua khu chung cư Tân Viên đã có người chết, bị chém mười mấy nhát, chết rất thảm! Nghe nói là bị người đưa cơm hộp gi3t chết!”<br>“Án này toàn thành phố đều đã biết, cho nên hôm nay người đặt cơm hộp mới ít như vậy!”<br>“Không sao đâu, con người rất nhanh quên, chỉ cần qua mấy ngày mọi người sẽ quên chuyện này, đơn đặt hàng sẽ lại nhiều lên.”<br>Mấy ngày kế tiếp, công việc ship cơm hộp vẫn ế ẩm như thế, Giang Bách Xuyên không vui vẻ chút nào, hiện tại anh cũng là nhân dân lao động, không có đơn đặt hàng thì anh kiếm tiền như thế nào?<br>Vì thế, buổi sáng ngày thứ tư sau khi vụ án giết người ở Tân Viên xảy ra, khi cảnh sát còn đang bận rộn tra tìm hung thủ, có một người bị ném xuống cửa Cục Cảnh Sát phụ trách vụ án này, người này bị bó kín mít, dường như vẫn còn đang trong giấc mộng.<br><br><br>Bên cạnh anh ta rơi rụng mấy cái túi, bên trong chứa các loại chứng cứ.<br>Cảnh sát phụ trách vụ án sợ ngây người, nhất định là bọn họ đi làm với tư thế không đúng, tại sao mới sáng sớm tinh mơ, hung thủ lại mang theo chứng cứ tự mình sa lưới thế?<br>Câu chuyện ly kỳ này, trên mạng cũng được lan truyền, khi Tống Sơ Cửu nhìn thấy, không kiềm chế được bật cười.<br><br>Anh Giang thật đúng là người tốt bụng, trong xương cốt tràn đầy tinh thần trọng nghĩa, mặc dù không làm cảnh sát, nhưng khi đụng tới vụ án thì cũng sẵn sàng giúp đỡ.<br>Giang Bách Xuyên: Tôi không phải, tôi không có, đừng nói bừa.<br>Hai tháng trôi qua, trọng lượng cơ thể của Dư Kiều Kiều đã ổn định ở mức một trăm linh tám cân, lúc này đã là trọng lượng cơ thể tiêu chuẩn của cô ấy.<br><br>Tuy rằng không phải kiểu gầy mà mọi người đang theo đuổi hiện nay, nhưng cũng đã bước vào phạm vi trọng lượng cơ thể bình thường.<br><br>Thân thể cô ấy khỏe mạnh, cơ bắp săn chắc, khuôn mặt trứng ngỗng mang theo cảm giác có một chút thịt, mặt mày thon dài, khi cúi đầu cười khẽ, rất có cảm giác dịu dàng như nước.<br>Lại học hơn một tháng đàn cổ, tuy rằng chưa nhập môn, nhưng khi giơ tay nhấc chân đã có chút khí chất cổ điển.<br>Trên mặt cô ấy trang điểm nhẹ, lại làm khuôn mặt tinh xảo thêm vài phần, mặc lên những bộ quần áo chưa từng thử qua, dẫm lên giày cao gót, đi đường cũng không còn phải cong lưng cúi đầu như trong quá khứ mà ngẩng đầu ưỡn ngực, gặp người thì cười chào hỏi, một đường đi đã thu hút không ít người quay đầu lại.<br>“Đây là ai thế? Từ khi nào mà công ty chúng ta lại có em gái xinh đẹp như vậy?”<br>“Không biết, nhìn còn có chút quen mắt.”<br>“Rất có khí chất, không biết có bạn trai chưa?”<br>……<br>Dư Kiều Kiều đi vào thang máy, ấn số tầng, trong lúc thang máy đóng lại thì lại có người đi tới.<br><br>Dư Kiều Kiều duỗi tay ấn cửa mở, chờ người nọ đi lên.<br>Khi cô ấy nhìn thấy người đến là sếp lớn, trong lòng còn có chút nhút nhát, chào hỏi xong lập tức đứng lùi về một góc, ý đồ muốn hạ thấp cảm giác tồn tại.<br>Không có cách nào, tuy rằng trong khoảng thời gian này Tiên nữ nhỏ đã huấn luyện, cũng đã làm cô ấy không còn nhát gan như trong quá khứ, nhưng đó là đối với những đồng nghiệp bình thường khác, còn đối diện với sếp lớn thì vẫn là có chút rụt rè.<br>Nhưng lại không nghĩ tới chính là sếp lớn lại chủ động nói chuyện với cô ấy.<br>“Cô là Dư Kiều Kiều ở phòng quy hoạch phải không?”<br>Sếp lớn lại còn biết tên cô ấy!<br>Dư Kiều Kiều vô cùng kinh ngạc: “Ngài, sao ngài biết tôi?”<br>Đại Boss vô cùng dịu dàng, cười rộ lên làm người như tắm mình trong gió xuân: “Tôi thường xuyên đến đây, vốn dĩ cho rằng tôi là người đến sớm nhất, không nghĩ tới cô còn tới sớm hơn tôi.<br><br>Mỗi ngày tôi đi ngang qua văn phòng các cô, đều nhìn thấy cô là người đầu tiên tới, còn nghiêm túc quét tước vệ sinh.”<br>Bàn làm việc của cô ấy được quét tước không dính bụi trần, tư liệu bày biện ngăn nắp chỉnh tề, hoa cỏ trong văn phòng được chăm sóc cũng phát triển tràn trề.<br> <br><br>Một cô gái như vậy, nhất định rất đam mê với công việc của mình, cũng rất tích cực hướng về phía trước, toàn thân đều lộ ra tràn đầy năng lượng.<br>“Cô là cô gái rất không tồi, nỗ lực, nghiêm túc.<br><br>Cố gắng làm việc, công ty sẽ không bạc đãi cô.”<br>Dư Kiều Kiều sợ ngây người, từ trước đến nay không nghĩ tới lãnh đạo lại đánh giá cô ấy cao như vậy! Từ trước đến nay miệng cô ấy không khéo nên sẽ không nói năng gì, chỉ biết vùi đầu vào làm việc, làm tốt thì công lao không tới lượt cô ấy, làm không tốt thì đều là cô ấy bị mắng.<br><br>Cô ấy vừa xấu lại béo, cũng sẽ không có người nói một câu công bằng giúp cô ấy, không nghĩ tới, không nghĩ tới…<br>Cô ấy kích động đến nỗi không biết làm như thế nào cho phải, đầu óc vừa nghĩ được thì cúi mình chào sếp lớn, vẫn là cái kiểu chào cúi đầu chín mươi độ đến nỗi đầu như muốn dán xuống mặt đất: “Cảm ơn lãnh đạo cổ vũ, tôi sẽ tiếp tục nỗ lực!”<br>Đại Boss bị cô ấy chọc cười: “Cô gái nhỏ này còn rất thú vị.”<br>Cả ngày Dư Kiều Kiều đều vui vẻ đến hỏng rồi, đến mấy chị em trong văn phòng trong tối ngoài sáng châm biếm cũng không ảnh hưởng được tâm trạng tốt đẹp của cô ấy.<br><br>Cô ấy cũng là người được lãnh đạo khích lệ đấy! Ha ha.<br>Tan sở, Dư Kiều Kiều đi thẳng đến phòng tập thể hình, khi Hướng Dương nhìn thấy cô ấy thì ánh mắt sáng lên: “Kiều Kiều, cô đã đến rồi.”<br>Quen biết lâu như vậy, bọn họ đã thành bạn bè tốt, đến gọi tên cũng đều vô cùng thân thiết.<br>Hướng Dương cũng thay đổi phương pháp giảm béo trong quá khứ, không ngược đãi chính mình nữa, cho nên một tháng nay tốc độ giảm béo của anh ấy đã chậm lại, chỉ gầy mười mấy cân, nhưng trạng thái tinh thần lại rất tốt.<br><br>Hết thảy đều không còn tồn tại trạng thái đầu váng mắt hoa tụt huyết áp nữa.<br>Hơn nữa vóc dáng anh ấy cao, sau khi gầy đi hơn sáu mươi cân, hiện tại còn thừa một trăm tám mươi cân, thoạt nhìn vừa cao vừa cường tráng, đã không được coi là béo nữa.<br>“Ngày mai là cuối tuần là sinh nhật tôi, cùng đi ăn một bữa cơm chứ?”<br>Sau khi anh ấy nói xong lời này, hai tai lặng lẽ đỏ lên, Dư Kiều Kiều không chú ý, mà cứ thế đồng ý: “Được thôi, nghĩ xem muốn quà gì để tôi tặng anh?”<br>Dư Kiều Kiều cũng là con cừu con trước mặt người lạ, trước mặt người quen lại biến thành tính tình lảm nhảm, cô ấy cũng rất quen thuộc với Hướng Dương, cho nên nói chuyện vô cùng tự nhiên.<br>“Không, không cần quà, cô tới là được rồi.”<br>“Vậy được rồi.” Dư Kiều Kiều nghĩ, không cần quà thì đặt cho anh ấy cái bánh kem là được.<br><br>Vừa lúc cô ấy cũng thèm, chỉ ăn một miếng, tiên nữ nhỏ sẽ không nói cô ấy đâu nhỉ?<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]