["<br>“Chú, hiện tại tôi vẫn chưa nhớ ra.<br><br>Thật thất lễ, tặng chú một cục kẹo coi như xin lỗi nhé.” Sở Bách Nhiên nhìn xuống bàn tay trắng nõn đang chìa một cục kẹo màu tím về phía mình.<br><br>Anh lại phì cười, đưa tay nhận lấy.<br>“Được, cảm ơn em.<br><br>Nếu em không nhớ ra tôi, vậy để tôi giới thiệu một chút.<br><br>Tôi là Sở Bách Nhiên.<br><br>Sau này chúng ta sẽ là hàng xóm, có gì hãy giúp đỡ nhau nhé.” Đưa tay nhét cục kẹo vào túi quần, Sở Bách Nhiên đáp lại cô.<br><br>Diệp Châu Anh nhìn thấy gương mặt mỉm cười của anh, đột nhiên tim lại đập bịch một cái.<br><br>Người này cười lên thật là đẹp.<br><br>Cô tự thấy bản thân mình không phải là một cô gái háo sắc, nhưng người này cũng thực sự là quá đẹp rồi đi.<br><br>Tuy nhiên, Sở Bách Nhiên sao ? Hình như nghe tên vẫn là có hơi quen đó.<br><br>Cô mỉm cười lại với anh, gật gật đầu.<br>“ Được, chú Sở.<br><br>Vậy tôi vào nhà trước nhé.<br> <br><br>Nếu chú có việc gì cần hỏi về nơi ở mới, có thể tìm tôi.”<br>“Được.”<br>Lần thứ ba gặp lại cô, Sở Bách Nhiên cảm thấy mình vẫn bị cô nhóc này thu hút.<br><br>Sau ba năm, cô gái ngày nào trông đã trưởng thành hơn không ít.<br><br>Vẫn là gương mặt xinh đẹp thu hút đó, cô không makeup, chỉ tô một lớp son mỏng, hôm nay trông cô có vẻ hơi mệt mỏi.<br><br>Nhưng khi nói chuyện với anh, đuôi mắt của cô cong cong, miệng luôn nở một nụ cười nhẹ khiến cô trông tươi tắn lên rất nhiều.<br><br>Không còn kiểu tóc xoăn buộc gọn gàng tinh nghịch nữa.<br><br>Thay vào đó là mái tóc xoăn dài được xõa ngang lưng.<br><br>Hôm nay cô mặc một chiếc váy màu xám ôm body dài ngang gối, lộ ra đường cong cơ thể quyến rũ.<br><br>Khoác thêm một chiếc áo khoác len mỏng màu trắng bên ngoài.<br><br>Sở Bách Nhiên cảm thấy anh phải mau nghĩ cách bắt vợ về nhà thôi, sự quyến rũ của cô chỉ nên để mình anh ngắm.<br>Sau khi Diệp Châu Anh về nhà, Sở Bách Nhiên cũng quay gót vào trong tiếp tục vận chuyển đồ đạc vào nhà mới.<br>Vào nhà đóng cửa lại, Diệp Châu Anh lại lục lọi kí ức của mình một lần nữa.<br><br>Nhìn anh rất quen, hình như cô sắp nhớ ra anh rồi.<br><br>Một số hình ảnh mơ hồ lướt nhanh qua, nhưng Diệp Châu Anh vẫn chưa thể nhớ nỗi.<br><br>Cô lắc lắc đầu, đi vào nhà bếp mở hộp mì hoành thánh ra ngồi ăn.<br><br>Diệp Châu Anh vừa ăn vừa nhắn tin cho Từ Giai Ý, bảo rằng cô đã xin nghỉ phép nửa tháng, muốn cùng Từ Giai Ý đi du lịch một chuyến.<br><br>Từ Giai Ý lập tức gọi điện sang cho cô.<br><br>Vừa bắt máy, Diệp Châu Anh đã nghe tiếng thút thít than vãn của Từ Giai Ý vang lên.<br>“Tiểu Anh, hiếm khi cậu mới có dịp nghỉ nhiều như vậy.<br><br>Tớ nhất định sẽ kiếm cách đi du lịch với cậu.<br><br>Nhưng mà hiện tại vẫn chưa được.<br><br>Cậu đợi tớ một hai ngày nữa, tớ sẽ đi mè nheo với ba để ông ấy cho tớ nghỉ phép vài ngày.”<br>Diệp Châu Anh bật cười khi nghe giọng nói ấm ức của Từ Giai Ý.<br>“Ý Ý, nếu cậu không rảnh thì cũng không sao, tớ có thể đi một mình.<br><br>Lúc về sẽ mua quà cho cậu.”<br><br>“Sao mà có thể như vậy được chứ ? Cậu làm vậy mà thấy được sao.<br><br>Cậu cứ đợi bà đây vài hôm, vài hôm sau nhất định bà đây sẽ cho cậu một kết quả.”<br>“Được được, đều nghe cậu cả.” Diệp Châu Anh bật cười vì cô bạn của mình.<br>“Vậy cậu lo sửa soạn đồ đạc rồi lên kế hoạch cho chuyến đi chơi đi nhé.<br><br>Tớ cúp máy đây.”<br>“Được, tạm biệt Ý Ý.”<br>Từ Giai Ý là người bạn tốt nhất của Diệp Châu Anh, chỉ cần Diệp Châu Anh lên tiếng, Từ Giai Ý luôn tìm hết mọi cách để giúp đỡ cô, ở bên cạnh cô.<br><br>Diệp Châu Anh thiếu thốn tình cảm gia đình, nhưng Từ Giai Ý lại cho cô cảm giác như cô có một người chị ruột vậy.<br><br>Diệp Châu Anh vừa cười vừa lắc đầu, đặt điện thoại xuống bàn tiếp tục ăn cho xong bữa chiều.<br>Sau khi ăn xong, Diệp Châu Anh thu dọn chén bát rồi đi ra phòng khách, mở TV lên xem vài địa điểm du lịch.<br><br>Cô quyết định sẽ đi biển, cô nghĩ tận hưởng không khí mát mẻ cùng mùi vị của biển sẽ giúp cho cô quên đi các muộn phiền tại thành thị.<br><br>Diệp Châu Anh sau khi lên kế hoạch xong thì bắt đầu dọn dẹp sơ lược nhà cửa, đã rất lâu rồi cô không có thời gian để chăm sóc nhà cửa của mình.<br><br>Hì hục cả buổi cuối cùng cũng xong.<br><br>Diệp Châu Anh đi vào bếp lấy túi rác đem đi đổ.<br><br>Vừa bước ra khỏi cửa thì Từ Giai Ý đã gọi cho cô.<br>“Ý Ý, nhanh như vậy mà cậu đã xin được ba cậu rồi sao ?”<br>“Đúng vậy, do biểu hiện của tớ mấy hôm nay rất tốt.<br><br>Ba quyết định thưởng cho tớ 3 ngày nghỉ phép.<br><br>Tiểu Anh của tớ, cậu đã tính chúng ta sẽ đi đâu chưa ?”<br>“Tớ muốn đi biển, chúng ta đi đảo Thiên Kì nhé ? Tớ thấy biển ở đảo Thiên Kì rất đẹp, vừa trong xanh lại sạch sẽ.”<br>“Được, đều do cậu quyết định.<br><br> <br>Thế khi nào chúng ta đi ?”<br>“Thứ 6 tuần sau nhé ?.”<br>“Được thôi, tớ sẽ nói trước với ba.<br><br>Vậy bye nhé, tớ tiếp tục chăm chỉ làm việc đây.”<br>“OK, bye cậu.”<br>Diệp Châu Anh cất điện thoại vào túi, đi ra hành lang chỗ phòng đổ rác thì bắt gặp ông chú hồi trưa đang đứng dựa vào ban công hút thuốc, quay lưng về phía cô.<br><br>Chú ta mặc bộ đồ đơn giản, không còn nghiêm trang trong bộ vest nữa.<br><br>Áo thun tay dài màu đen cùng với chiếc quần ống rộng thoải mái cũng màu đen nốt.<br><br>Mỗi tầng tại chung cư của cô rất rộng lớn, đều được xây một cái ban công rộng rãi, hai bên để hai chậu cây xanh tươi tắn.<br><br>Lâu lâu cô cũng hay ra đây hóng chút gió, hít thở không khí.<br><br>Sở Bách Nhiên khẽ quay đầu lại, thấy Diệp Châu Anh, anh dập tắt điếu thuốc bỏ vào thùng rác.<br>“Là em sao ? Đổ rác à.” Anh nhướn mày nhìn cô.<br><br>Biết rõ còn giả vờ hỏi.<br><br>Anh không ngờ rằng mình ra ban công đứng hóng gió một chút lại nghe được cuộc điện thoại của cô.<br><br>Thứ 6 tuần sau cô đến đảo Thiên Kì sao ?.<br><br>"]