["<br>“Đâu có, chuyện chân đau là chuyện nhỏ.<br><br>Chuyện tớ quan tâm là chuyện tương lai sẽ gả cậu đi đâu, là chuyện chung thân đại sự đấy nhé.<br><br>Bạn của cậu rất rất là thương cậu đó.” Nghe Từ Giai Ý nói vậy, Diệp Châu Anh phì cười.<br><br>Cô lơ đãng xoay đầu lại thì thấy Sở Bách Nhiên đã khoác vào một chiếc áo thun trắng, trên tay cầm còn một cái khăn tắm, một chai thuốc đang tiến về phía hai người.<br><br>Diệp Châu Anh liền quay đầu lại nhắc nhở Từ Giai Ý mau im miệng.<br>Sở Bách Nhiên đi tới, lấy khăn tắm quấn quanh người Diệp Châu Anh, khuỵu gối xuống, đặt chân cô lên đùi.<br><br>Một tay nắm cổ chân, một tay hơi xoa bóp bắp chân cho cô.<br>“Chỗ này có đau không ?”<br>Chỗ Sở Bách Nhiên sờ vào đau nhói khiến Diệp Châu Anh hít một hơi khí lạnh.<br><br>Cô hơi rưng rưng đưa mắt nhìn anh.<br>“Đau ạ.”<br>Từ Giai Ý nhìn qua nhìn lại giữa hai người.<br> <br><br>Quyết định không làm bóng đèn nữa.<br><br>Liền thẳng thừng quăng bạn mình lại cho ông anh đẹp trai này.<br>“Chết mất thôi, anh trai hàng xóm.<br><br>Bạn của tôi nhờ chú chăm sóc nhé.<br><br>Tôi quên mất là ban nãy bạn trai tôi vừa gọi cho tôi có việc gấp.<br><br>Tôi phải quay lại liên lạc với anh ấy liền đây.<br><br>Đây là túi của Tiểu Anh, xử lý vết thương xong anh đưa cậu ấy về phòng giúp tôi luôn nhé.” Nói rồi Từ Giai Ý lập tức đứng dậy chuồn mất.<br><br>Diệp Châu Anh đau đầu nhìn cô bạn thân của mình một cái vèo đã biến mất tiêu.<br><br>Ngượng ngùng quay sang nhìn Sở Bách Nhiên.<br>“Chú, chú bận việc thì cứ đi trước nhé.<br><br>Tôi tự lo được, chú cứ yên tâm.”<br>“Tôi không bận gì cả, em ngoan ngoãn ngồi yên đi.<br><br>Bạn em cũng đã giao em cho tôi rồi, tôi cũng không thể vô trách nhiệm mà bỏ mặc em ở đây được đúng không?” Nói rồi Sở Bách Nhiên lắc lắc chai thuốc, xịt lên bắp chân của cô, dùng tay xoa bóp.<br>Dịch thuốc mát lạnh phun lên bắp chân cùng với lực xoa bóp nhẹ nhàng khiến Diệp Châu Anh cảm thấy dễ chịu và đỡ đau hơn một chút.<br><br>Tuy nhiên, bàn tay thô ráp của đàn ông cứ chà xát trên da thịt non mềm của cô khiến cô cứ có cảm giác râm ran.<br><br>Từ chỗ Sở Bách Nhiên xoa bóp bỗng có một dòng điện chạy dọc lên não khiến Diệp Châu Anh rùng mình.<br><br>Cô hơi rút chân lại.<br><br>Sở Bách Nhiên lập tức giữ chặt chân cô.<br>“Châu Anh, đau sao ? Vẫn còn chưa xong đâu, em cố chịu một chút.”<br><br>“Vâng.” Diệp Châu Anh ngượng ngùng lên tiếng, ngồi yên lặng cho anh xoa bóp bắp chân giúp mình.<br><br>Người đàn ông này thật dịu dàng, có phải đối với ai anh cũng như thế này không ? Mỗi lần anh gọi tên cô nhẹ nhàng như vậy đều khiến tim cô như lỗi một nhịp.<br>Sở Bách Nhiên vừa xoa bóp vừa cảm nhận xúc cảm dễ chịu đến từ lòng bàn tay.<br><br>Da cô vừa trắng lại mịn màng như da em bé vậy.<br><br>Xoa bóp có độ mềm mại vừa phải, lại vừa có độ đàn hồi, cảm giác đặc biệt thoải mái.<br><br>Sở Bách Nhiên cảm thấy có lẽ mình nghẹn hơi lâu rồi, chỉ xoa bóp chân giúp một cô nhóc thôi cũng có thể nghĩ ngợi vớ vẩn được.<br><br>Dù sao anh cũng là người đàn ông 37 tuổi, không còn là thiếu niên mới lớn hở chút là kích động.<br><br>Áp chế cơn k1ch thích đang dần dâng lên trong người, Sở Bách Nhiên mau chóng xoa bóp bắp chân cho Diệp Châu Anh.<br>“Xong rồi, để tôi bế em về phòng.”<br>“Đừng, tôi tự đi được.”<br>“Em tự đi ? Vừa đi vừa té giống khi nãy có phải không ?” Sở Bách Nhiên không muốn tiếp tục đôi co cùng cô, cúi người xuống đưa lưng về phía cô.<br>“Tiểu Anh à, nếu em ngại tôi bế em thì đổi thành cõng nhé.<br><br>Mau lên đi.” Nghe anh nhại lại giọng của Từ Giai Ý, Diệp Châu Anh phì cười.<br><br>Cô không cứng nhắc với anh nữa.<br><br> <br>Dù sao bế cũng bế rồi, cõng một đoạn cũng không sao.<br><br>Diệp Châu Anh quấn lại chiếc khăn tắm của Sở Bách Nhiên.<br><br>Chậm chạp leo lên lưng anh.<br><br>Người cô áp sát vào lưng anh, tay vòng vào cổ anh.<br><br>Vừa mới nằm trên lưng anh, mùi dầu gội đầu hương bạc hà cùng với hương vị nam tính của đàn ông xộc vào mũi cô, cô ngượng ngùng quay mặt sang chỗ khác.<br>Sau khi Diệp Châu Anh leo lên lưng anh, Sở Bách Nhiên từ từ đứng dậy, xốc cô một cái, hai tay vịn vào đùi cô cất bước đi.<br><br>Anh cảm thấy thật đúng là anh tự làm tự chịu rồi.<br><br>Cô nằm sấp trên lưng anh như vậy khiến cho bộ ng ực mềm mại của cô cũng áp lên lưng anh, mặc dù cách một lớp áo cùng chiếc khăn tắm, nhưng anh vẫn cảm nhận rõ ràng được độ mềm mại của nó.<br><br>Sở Bách Nhiên ho nhẹ một tiếng, cố gắng đánh lạc hướng suy nghĩ của bản thân.<br>“Châu Anh, em ở phòng bao nhiêu ? Để tôi đưa em về phòng.”.<br><br>"]