["<br>Cuối cùng Diệp Châu Anh cũng hoàn thành xong biểu mẫu báo cáo giám sát sử dụng thuốc của bệnh nhân trong ngày hôm nay.<br><br>Mệt mỏi lắc lắc chiếc cổ sắp cứng đờ, Diệp Châu Anh liếc mắt nhìn đồng hồ, cũng vừa lúc tới giờ tan làm.<br><br>Vươn vai một cái, Diệp Châu Anh bắt đầu dọn dẹp đồ đạc chuẩn bị đi về.<br>Trên đường lái xe về nhà, Diệp Châu Anh ghé ngang siêu thị xem hôm nay có gì ngon không, mua một ít nguyên liệu về để nấu ăn.<br><br>Về đến chung cư, cô bước vào thang máy, bấm tầng 8.<br><br>Trong lúc thang máy đi lên, Diệp Châu Anh nhận được tin nhắn từ Sở Bách Nhiên, cô khẽ mỉm cười.<br>“Ngày mai tôi sẽ về.<br><br>Tối mai em sang nhà tôi nhé, tôi nấu món ngon đãi em.” Diệp Châu Anh nhìn tin nhắn, mai cô phải đến nhà của Sở Tu Kiệt mất rồi.<br><br>Cô đưa tay gõ gõ điện thoại trả lời anh.<br>“Mai em có chút việc.<br><br>Chuyển thành tối mốt nhé ?” Bấm gửi tin nhắn đi.<br>Ting.<br><br>Thang máy cũng vừa đến tầng 8, Diệp Châu Anh cất bước đến căn hộ nhà mình.<br> <br><br>Đang chuẩn bị bấm mật khẩu vào nhà thì nghe thấy sau lưng có tiếng mở cửa.<br><br>Cô ngạc nhiên quay đầu lại nhìn.<br><br>Sở Bách Nhiên đang ở nước ngoài mà ?<br>Diệp Châu Anh thấy một cô gái đang bước ra từ nhà của Sở Bách Nhiên.<br><br>Cô gái đó mặc một bộ đồ vest công sở ôm sát người, làm nổi bật lên thân hình chữ S của cô ta, trên tay cô ấy cầm một sấp tài liệu.<br><br>Trông cô nàng tầm khoảng lớn hơn Diệp Châu Anh khoảng 4,5 tuổi.<br><br>Thấy Diệp Châu Anh ngẩn người nhìn mình, cô nàng xoay người đóng cửa lại rồi quay sang nhìn Diệp Châu Anh.<br>“Có chuyện gì sao ?” Cô nàng đó khẽ cất giọng hỏi Diệp Châu Anh.<br>“Cô là ai ? Sao lại ở trong nhà Sở Bách Nhiên ?” Diệp Châu Anh bỗng dưng buột miệng hỏi ra những gì cô đang nghĩ trong đầu.<br><br>Không phải anh đang đi công tác ở Singapore sao, cô gái này lại là ai ? Sao lại bước ra từ nhà Sở Bách Nhiên ? Sao lại biết mật khẩu nhà anh ? Nghe Diệp Châu Anh hỏi, cô nàng đó nở một nụ cười.<br>“Tôi là bạn gái của Bách Nhiên.<br><br>Cô bé là hàng xóm của anh ấy sao ?”<br>Lộp bộp ...!Túi xách đựng đồ ăn trong tay Diệp Châu Anh rơi xuống đất.<br><br>Cô ...!không nghe lầm chứ ? Bạn gái của Sở Bách Nhiên ?<br>Cô nàng kia trông thấy Diệp Châu Anh hoảng hốt như vậy thì cũng hơi giật mình.<br><br>Ngồi khuỵu xuống giúp cô nhặt lại đồ rơi trên đất.<br><br>Diệp Châu Anh hoàn hồn, vội cúi xuống nhặt đồ của mình.<br>“Cảm ơn chị, chị cứ để đó tôi nhặt được rồi.”<br>“Cô bé, em không sao chứ ?”<br>“Vâng, tôi không sao.” Diệp Châu Anh cố nặn ra nụ cười nhìn cô nàng.<br><br>Phất tay tỏ ý mình không sao.<br>“Vậy tôi đi đây.” Thấy Diệp Châu Anh không cần mình giúp đỡ, cô nàng liền đứng dậy phủi phủi chiếc váy rồi nâng giày cao gót bước đi.<br>Diệp Châu Anh dõi mắt theo bóng lưng cô gái đó.<br><br>Tim bỗng chốc hơi quặn thắt lại.<br><br><br>Vẫn chưa thực sự hiểu rõ được tình hình gì đang diễn ra.<br>Mở cửa bước vào nhà, Diệp Châu Anh đặt túi đồ ăn lên bàn.<br><br>Nhìn điện thoại di động, là tin nhắn mới của Sở Bách Nhiên.<br>“Được, em có đang thèm món gì không ? Tôi sẽ đặc biệt nấu món đó cho em.”<br>Bây giờ lòng cô đang lạnh ngắt.<br><br>Không còn một tia vui vẻ nào nữa khi nhận được tin nhắn của anh.<br><br>Muốn gọi điện hỏi anh rốt cuộc chuyện này là sao, lại vừa không dám gọi...!Diệp Châu Anh đặt di động xuống không trả lời Sở Bách Nhiên, ngồi cuộn mình trên ghế sofa ngẩn ngơ.<br>Cô vừa chỉ mới bắt đầu muốn thử tin vào tình yêu một lần nữa, vì sao lại xảy ra chuyện này ? Có phải muốn có được một tình yêu bình yên là quá khó ? Đường tình duyên của cô từ khi nào mà lại bấp bênh như thế này chứ ? Diệp Châu Anh nhếch môi cười nhạt, cô vùi đầu vào 2 cánh tay của mình, thực sự không muốn nghĩ nữa.<br>---------<br>Sở Bách Nhiên vừa về đến khách sạn, anh nhìn điện thoại.<br><br>Diệp Châu Anh vẫn chưa trả lời tin nhắn của anh.<br><br>Nhìn đồng hồ, bây giờ có lẽ cô đã tan làm lâu rồi.<br><br>Bận việc gì sao ? Sở Bách Nhiên do dự cầm điện thoại lên, gọi sang cho cô.<br><br>Điện thoại đổ chuông một cuộc, hai cuộc,...Không có ai bắt máy.<br><br>Đột nhiên Sở Bách Nhiên cảm thấy hơi lo lắng.<br><br>Anh tiếp tục bấm gọi cuộc thứ ba, lần này thì cô đã bắt máy.<br>“Alo ?” Giọng nói nhàn nhạc của Diệp Châu Anh truyền qua điện thoại.<br> <br>“Châu Anh ? Em mệt sao ?...!Giọng em nghe có vẻ không ổn.” Sở Bách Nhiên lo lắng hỏi thăm cô.<br>“Tôi không.<br><br>Anh gọi tôi có việc gì ?”<br>Thấy cô bỗng nhiên lạnh nhạt như vậy, Sở Bách Nhiên hơi khựng lại.<br>“Ban nãy thấy em không trả lời tin nhắn, nên hơi lo lắng muốn gọi điện cho em thôi.<br><br>Nếu em không sao thì tôi yên tâm rồi.”<br>“Vậy tôi cúp máy đây.” Nói rồi không đợi Sở Bách Nhiên trả lời, Diệp Châu Anh liền dứt khoát cúp máy.<br>Sở Bách Nhiên cầm điện thoại trong tay, trầm tư suy nghĩ.<br><br>Rốt cuộc là có chuyện gì ? Gọi điện cho cô xong cảm giác bất an trong lòng anh càng tăng lên.<br><br>Anh lại bấm gọi một cuộc gọi khác.<br>“Hứa Văn, lập tức chuyển chuyến bay của tôi sang chuyến bay về nước sớm nhất.<br><br>Cuộc gặp gỡ với Charles Đặng ngày mai do cậu phụ trách.”<br>“Gì cơ ? Sếp, sao gấp thế ? Làm sao em có thể đàm phán được với Charles chứ.<br><br>Anh có việc gì gấp lắm sao ?”<br><br>"]