["<br>“Châu Anh, mau tỉnh.<br><br>Em không đi làm sao ?”<br>Diệp Châu Anh từ trong cơn mơ bỗng nghe thấy một giọng nam trầm thấp vang lên.<br><br>Quái lạ, sao hôm nay tiếng chuông báo thức lại kì lạ như vậy chứ ?<br>“Châu Anh, 6 giờ 30 phút rồi.<br><br>Thực sự không dậy đi làm sao ? Được thôi, tôi cũng không muốn em đi làm đâu.” Trong mơ màng, giọng nam đó vẫn tiếp tục léo nhéo bên tai cô, rồi đột nhiên một vòng tay săn chắc siết lấy eo cô kéo cô ôm vào lòng.<br><br>Diệp Châu Anh sửng sốt lập tức mở bừng mắt ra nhìn.<br><br>Đập vào mắt cô là khuôn ngực đàn ông rộng lớn, không mặc áo.<br><br>KHÔNG MẶC ÁO! Chớp chớp hai mắt, mình chưa tỉnh ngủ à ? Chắc hôm nay mình mở mắt chưa đúng cách, để làm lại nào.<br><br>Lại nhắm mắt rồi mở mắt ra, vẫn y như cũ.<br><br>Diệp Châu Anh trừng lớn mắt, đạp Sở Bách Nhiên một cái, rồi ngồi bật dậy.<br>Lúc này cô mới nhìn rõ khung cảnh xung quanh, đây không phải là phòng ngủ cô.<br> <br><br>Căn phòng rộng lớn, vừa nhìn cách bài trí liền biết đây là phòng ngủ của nam giới.<br><br>Trên giường, một tên đàn ông lẳng lơ chỉ mặc mỗi một chiếc quần ngủ đang nằm trên giường xoa xoa cái eo vừa bị cô đạp.<br>“Sở Bách Nhiên, áo anh đâu ?”<br>Nói rồi cô hoảng hốt nhìn xuống người mình, thấy vẫn mặc đồ đầy đủ.<br><br>Cô đưa tay vuốt vuốt ngực, mới sáng sớm ra mà tim cô đã không khỏe rồi.<br>“Em làm gì mà ngạc nhiên vậy ? Cũng đâu phải lần đầu em thấy anh không mặc áo ? Đạp anh cũng dứt khoát như vậy, không một chút thu lực.” Không phải lần đi bơi đó đã thấy hết rồi sao.<br><br>Nhìn phản ứng của cô anh lại buồn cười.<br>“Anh không mặc áo và đứng ở hồ bơi khác với việc anh không mặc áo và nằm ở trên giường.” Diệp Châu Anh thấy anh tỏ vẻ mặt trêu chọc mình, cô nhíu nhíu mày nói.<br>Nghe cô nói vậy, Sở Bách Nhiên cũng ngồi dậy nhìn cô.<br><br>Đưa tay kéo cô ngồi lại xích gần mình, tay khẽ nâng cằm cô lên nhìn.<br>“Vậy sao? Vậy em nói cho anh biết, không mặc áo và NẰM TRÊN GIƯỜNG...khác như thế nào đi?” Sở Bách Nhiên cố tình nhấn mạnh ba chữ nằm trên giường chọc ghẹo cô.<br><br>Diệp Châu Anh khựng lại, đỏ mặt đẩy bàn tay anh đang nâng cằm mình ra.<br><br>Lí nhí nói.<br>“Đúng là già rồi còn không nên nết, đầu óc chẳng nghĩ được chuyện gì bình thường.”<br>“Nè, em nói gì đó.<br><br>Ai không nên nết, rõ ràng anh chỉ lặp lại lời em nói thôi.”<br>“Thế anh nhấn mạnh chữ để làm gì?”<br>“Để chọc em?” Sở Bách Nhiên nói xong rồi bật cười ha ha.<br><br>Đứng dậy khỏi giường, xoa xoa đầu cô.<br>“Mau đi vệ sinh cá nhân đi, anh nấu bữa sáng rồi.<br><br>Ăn xong thì về nhà thay đồ đi làm, hôm nay anh đưa em đi làm nhé ?” <br>Diệp Châu Anh đờ mặt ra nhìn anh.<br><br>Mới sáng sớm đã bị anh chọc ghẹo.<br><br>Cô đưa tay lên dụi dụi mắt, rồi khẽ gật đầu một cái.<br>“Anh có để sẵn bàn chải mới trong nhà vệ sinh luôn, em cứ lấy dùng đi nhé.”<br><br>Nói xong, Sở Bách Nhiên đứng dậy bước lại tủ quần áo lựa đồ mặc đi làm.<br><br>Diệp Châu Anh nhìn theo bóng dáng anh.<br><br>Thực sự là Sở Bách Nhiên giữ dáng rất chuẩn.<br><br>Từng chuyển động của anh đều nổi lên các đường cơ trông vô cùng quyến rũ.<br><br>Bờ lưng anh lại rất rộng lớn săn chắc, nhìn rất có cảm giác muốn dựa dẫm.<br><br>Mới sáng sớm ra mà đã thấy hình ảnh k1ch thích thế này, cảm giác muốn xịt máu mũi.<br>Sở Bách Nhiên thấy phía sau không có một tiếng động nào, tò mò quay đầu lại nhìn thì thấy Diệp Châu Anh đang thẩn thờ nhìn mình.<br><br>Anh bật cười, rồi lại làm ra vẻ mặt vô lại.<br>“Còn không mau đi đi.<br><br>Muốn ở đây ngắm anh thay đồ sao ? Anh không ngại đâu, nghe có vẻ rất k1ch thích nha.”<br>“Ai thèm ngắm lão già nhà anh thay đồ.”<br>Diệp Châu Anh đỏ bừng mặt hét lên xong liền lập tức lồm cồm bò xuống giường.<br><br>Chạy thẳng vào nhà vệ sinh.<br><br>Cô đóng cửa lại rồi nhìn mình trong gương, vỗ vỗ hai bên má nóng bừng.<br><br>Có phải Sở Bách Nhiên sau khi xác định mối quan hệ xong thì phát điên rồi không ? Mới sáng sớm ra toàn nói mấy cái chuyện gì thế này ?<br>Nhìn chiếc bàn chải mới đã được chét kem sẵn để trong một chiếc ly nhỏ, Diệp Châu Anh lại tủm tỉm cười.<br> <br><br>Thật chu đáo! Không biết anh chạy đi mua từ khi nào.<br><br>Không nghĩ ngợi lung tung nữa, cô lấy bàn chải mau chóng đánh răng rồi ra ngoài ăn sáng cùng Sở Bách Nhiên.<br><br>Lúc cô ra thì Sở Bách Nhiên đã mặc đồ đạc phẳng phiu rồi, đang ngồi tại bàn ăn xem điện thoại.<br>“Anh nấu món gì thế ?”<br>Sở Bách Nhiên ngẩng lên nhìn cô, tắt di động đi.<br>“Chỉ là cháo trắng và một chút đồ ăn kèm thôi.<br><br>Không biết em thích ăn gì, lại nghĩ sáng sớm ăn đồ gì nhẹ bụng chút liền nấu ít cháo trắng.<br><br>Anh có mua sữa đậu nành nóng cho em, mà đợi em nãy giờ chắc nguội mất rồi.<br><br>Em ăn đi, anh đi hâm sữa cho em.”<br>Diệp Châu Anh nhìn nhìn đồ ăn, mặc dù đơn giản nhưng rất thơm.<br><br>Cô vui vẻ cầm chén cháo lên bắt đầu ăn.<br><br>Sở Bách Nhiên hâm sữa cho cô xong cũng ngồi xuống bắt đầu giải quyết bữa sáng.<br><br>"]