["<br>Reng...reng...<br>Đang ăn thì tiếng chuông điện thoại Sở Bách Nhiên vang lên, anh nhìn thấy người gọi là Hứa Văn.<br><br>Không nghĩ ngợi gì nhiều liền trực tiếp bấm nghe.<br>“Alo.”<br>“Cuối cùng anh cũng mở điện thoại rồi.<br><br>Anh à...hợp đồng bàn bạc thất bại rồi.<br><br>Em xin lỗi.<br><br>Charles bảo nếu anh không đến thì anh ta không kí, em cũng đã cố gắng hết sức giải thích nhưng Charles cảm thấy anh không đến là không tôn trọng anh ta, liền đứng dậy bỏ về.”<br>Liếc mắt nhìn Diệp Châu Anh, thấy cô có vẻ không để ý đến mình.<br><br>Anh thở nhẹ một cái, đứng lên ra phòng khách nói chuyện.<br>Diệp Châu Anh lén nhìn theo anh, không ngờ tiếng điện thoại anh lại to như vậy.<br><br>Bên kia nói gì cô đều nghe thấy hết.<br><br>Anh không đến thì người ta không kí ? Đó là lý do vì sao hôm qua Sở Bách Nhiên đột nhiên về nước sớm sao ? Bỏ dở hợp đồng để về nước gặp cô ? Diệp Châu Anh miết miết chiếc muỗng, mũi bỗng hơi chua xót.<br><br>Anh thích cô đến vậy sao ?<br>Sở Bách Nhiên đi ra khỏi phòng bếp, ngoái đầu lại nhìn nhìn.<br>“Hứa Văn, không sao.<br><br>Tôi sẽ tìm cơ hội để hẹn gặp xin lỗi Charles, cậu đã làm tốt rồi, không cần xin lỗi.<br><br> <br>Đây là lỗi của tôi.”<br>“Anh, rốt cuộc là vì chuyện gì mà anh về nước gấp tới vậy.<br><br>Hợp đồng lần này thực sự rất lớn, anh cũng đã lên kế hoạch kỹ càng một năm nay để giành lấy cơ hội hợp tác cùng Charles.<br><br>Vì sao nói bỏ liền bỏ chứ ?”<br>“Không ký được hợp đồng này thì tôi ký hợp đồng khác.<br><br>Còn để mất vợ rồi thì tôi không kiếm lại được đâu.”<br>“Gì cơ ??????? Vợ ai ? À không, ai là vợ anh ??? Anh theo đuổi được cô Diệp rồi sao ?”<br>“Ừ, vừa mới theo đuổi được.”<br>“Hèn gì...Vậy thì còn đỡ, nếu là việc này thì em ủng hộ anh.”<br>“Vậy nhé, tôi cúp máy đây.<br><br>Phải vào ăn sáng với vợ.”<br>“Phát cơm chó gì chứ, đã gả cho anh đâu mà anh kêu vợ dễ nghe thế ?”<br>“Trước sau gì cũng sẽ gả cho tôi.<br><br>Cúp đây.”<br>Sở Bách Nhiên nhét điện thoại vào túi, lại đi vào bếp cùng ăn sáng với Diệp Châu Anh.<br><br>Quay sang lại thấy cô cứ cúi cúi mặt không được tự nhiên.<br>“Sao đấy?”<br>“Sao hôm qua anh đột nhiên về sớm thế?”<br>Sở Bách Nhiên nhìn cô, đoán có lẽ ban nãy cô nghe thấy mình nói chuyện rồi.<br><br>Liền đánh trống lảng sang chuyện khác.<br>“Diệp Châu Anh, 7 giờ rưỡi em vào làm, bây giờ đã 7 giờ rồi.<br><br>Em còn không mau ăn nhanh thì sẽ trễ thật đấy.”<br>Thấy anh không muốn nói, Diệp Châu Anh cũng không gặng hỏi nữa, cô cúi đầu xuống nhanh chóng giải quyết bữa sáng.<br>Sau khi ăn xong thì Sở Bách Nhiên đưa Diệp Châu Anh đến chỗ làm rồi anh lái xe đến công ty.<br>Vừa bước vào phòng làm việc của mình, chưa ngồi được 5 phút Hứa Văn đã xông cửa bước vô.<br>“Tổng giám đốc Sở cuối cùng cũng chịu đến công ty, đúng là người có tình yêu liền thay đổi, chả quan tâm đ ến công việc nữa.”<br>Sở Bách Nhiên hơi ngước mắt lên nhìn cậu ta, rồi lại tập trung làm việc, không thèm để ý đến Hứa Văn.<br>“Anh, khi nào anh dẫn chị dâu đến công ty chơi đi, cho em được chiêm ngưỡng chút người đã khiến anh bỏ cả cái hợp đồng triệu đô này.”<br>“Bây giờ vợ tôi mà cậu cũng muốn chiêm ngưỡng phải không ?”<br>“Ài, anh nói gì vậy ? Chỉ muốn biết chị dâu là ai thôi mà.” <br>“Cậu có thể mở lại mail tài liệu của Diệp Châu Anh lần trước tôi kêu cậu điều tra, liền sẽ biết cô ấy là ai.”<br>“Em muốn thấy mặt chị dâu cơ.”<br>“Trong đó cũng có hình của cô ấy.”<br>“Cái đó là hình thẻ mà, làm sao giống người thật được.<br><br>Nhưng mà phải nói, hình thẻ thôi mà chị dâu đã đẹp như vậy rồi, em chưa bao giờ nhìn thấy hình thẻ của ai mà đẹp được như chị dâu đâu.<br><br>Anh thực sự rất biết lựa nha nha.<br><br>37 năm không một mối tình, vừa yêu thì liền nhìn trúng người đẹp hiếm có như vậy, đúng là anh của em.” Hứa Văn bật ngón tay cái về phía Sở Bách Nhiên.<br><br><br>Cuối cùng Sở Bách Nhiên cũng ngẩng mặt lên nhìn Hứa Văn.<br>“Cậu khen thì khen, sao phải lôi tuổi của tôi ra ? Còn nữa, không được dòm ngó chị dâu của cậu nữa.<br><br>Nếu đã biết mặt cô ấy rồi thì mau xóa hết phần tài liệu đó đi.”<br>“Không phải chứ ? Cả em mà anh cũng ghen sao ?”<br>Sở Bách Nhiên híp híp mắt cười đáp lời Hứa Văn.<br>“Đúng là vậy đấy, vì thế mau xóa hết bất cứ thứ gì liên quan tới vợ của tôi mà cậu đang giữ đi.”<br>Hứa Văn nhìn anh cười mà lạnh hết sống lưng.<br>“Được được được, lập tức xóa.<br><br>Ai dám động vào người của anh chứ.<br><br>Một tiếng lại vợ, hai tiếng lại vợ của tôi.”<br>“Nếu không có việc gì thì cậu ra ngoài được rồi đấy.”<br>Nghe vậy Hứa Văn xì một tiếng, liền quay đầu đi ra ngoài.<br>Sở Bách Nhiên vùi đầu vào giải quyết công việc.<br><br>Anh dự tính sẽ tìm Charles xin lỗi và nói chuyện lại với anh ta một lần nữa.<br><br>Nhưng lần này chắc chắn điều khoản hợp đồng sẽ không còn được có lợi như ban đầu nữa.<br><br>Tập trung sửa lại phần kế hoạch và một số điều kiện trên hợp đồng, cuối cùng cũng tới giờ đón Diệp Châu Anh tan làm.<br>Ting.<br><br>Tiếng tin nhắn điện thoại vang lên.<br><br>Sở Bách Nhiên mở ra kiểm tra.<br><br>Là Diệp Châu Anh nhắn cho anh.<br>“Bách Nhiên, hôm nay em được tan làm sớm.<br><br>Đã mua sẵn nguyên liệu nấu ăn và về nhà rồi.<br><br>Anh không cần đến đón em đâu.<br><br> <br>Khi nào anh về nhà, tắm rửa xong thì sang nhà em nhé.<br><br>Em nấu ăn món ngon cho anh.”<br>Anh nhìn tin nhắn, khẽ vuốt v e điện thoại mỉm cười.<br><br>Bấm gọi cho cô.<br>“Alo.<br><br>Bách Nhiên, anh tan làm rồi sao ?”<br>“Sao em được về sớm mà không nói anh sang rước em ?”<br>“Em sợ anh vẫn còn bận trên công ty...”<br>“Anh có bận việc gì thì cũng không bận một chuyến đưa rước em được.<br><br>Lần sau không được như vậy nữa.”<br>Diệp Châu Anh nghe anh nói vậy, lòng bỗng cảm thấy ngọt ngào.<br><br>Cô tủm tỉm cười.<br>“Ừm, em biết rồi.<br><br>Vậy khi nào anh về nhà ?”<br>“Bây giờ anh lập tức về nhà, anh nhớ bạn gái của anh rồi.”<br>“Em không biết là ông già như anh miệng lưỡi còn rất ngọt cơ đấy.”<br>“Không phải là miệng lưỡi anh ngọt, anh chỉ nói lời thật lòng.”<br>“Chậc, em cúp máy đây.<br><br>Anh về cẩn thận nhé.”<br>Sở Bách Nhiên nhìn điện thoại cười cười, phải mau trở về ăn cơm vợ nấu thôi.<br><br>"]