["<br>Hôm nay anh làm bít tết và mì ý xào.<br><br>Anh có mua thêm một ít trái cây và bánh ngọt để tráng miệng.<br><br>Mở thêm một chai rượu vang.<br><br>Chuẩn bị xong cũng vừa kịp lúc nghe thấy tiếng chuông cửa.<br><br>Sở Bách Nhiên mở cửa, cúi người lấy đôi dép hình con thỏ màu trắng anh mới mua đưa cho cô.<br>“Mang vào đi, đây là dép của em.”<br>“Vâng ạ.”<br>Nhìn nhìn đôi dép, Diệp Châu Anh tưởng tượng ra dáng vẻ Sở Bách Nhiên đứng trước quầy dép nữ lựa dép cho mình, cô nghĩ nghĩ lại thấy buồn cười.<br>Sở Bách Nhiên dẫn cô vào bếp, hai người cùng nhau ăn tối.<br>“Ngon không ? Có món nào không vừa miệng em không ?”<br>Diệp Châu Anh quấn một nĩa mỳ ý, lắc lắc đầu.<br>“Đều rất ngon, anh giỏi thật đó.<br><br>Hình như anh còn biết nấu nhiều món hơn cả em.”<br>“Em thích là tốt rồi.<br><br>Do khoảng thời gian trước bận rộn phát triển công ty, nhưng cũng không thể lúc nào cũng ăn đồ ăn ngoài được.<br><br>Liền tự mình học cách nấu ăn.”<br>“Xì, nói cứ như anh rất quan tâm tới sức khỏe ấy.<br> <br><br>Tự mình học cách nấu ăn xong rồi mà vẫn còn để mình bệnh tới nỗi loét dạ dày, phải nhập viện sao ?”<br>Sở Bách Nhiên bật cười, rút tờ khăn giấy lau lau khóe miệng cho cô.<br>“Ừ, lúc đó do tôi quá tập trung vào công việc, quên ăn quên ngủ.<br><br>Được một thời gian thì liền như vậy.<br><br>Tôi chừa rồi, em đừng nhắc lại chuyện đó nữa.”<br>“Nghe có vẻ như anh đã có một giai đoạn phấn đấu rất là chăm chỉ nhỉ ?”<br>“Ừm.”<br>Nghe cô hỏi, Sở Bách Nhiên đưa tay cầm ly rượu vang lên, nhấp một ngụm.<br><br>Nhớ lại khoảng thời gian đó, đúng thật là anh đã rất tâm huyết để phát triển công ty của riêng mình.<br><br>Bây giờ giai đoạn khó khăn ấy đã qua.<br><br>Tất cả đã đi vào ổn định, anh cũng tuyển được rất nhiều nhân viên ưu tú và có năng lực, không cần phải quá bán mạng như lúc ấy nữa.<br>Thấy anh hơi trầm mặc.<br><br>Diêp Châu Anh lên tiếng đánh vỡ bầu không khí.<br>“Đúng là ông chú già rồi, vừa nhắc đến chuyện cũ liền trầm mặc như mấy ông lão vậy.”<br>Sở Bách Nhiên cười cười ngẩng mặt lên nhìn cô, véo nhẹ chiếc mũi của cô một cái.<br>“Em ăn đi, đừng suốt ngày công kích tuổi tác của tôi.<br><br>Em đang khiến tôi càng ngày càng tự ti đấy.”<br>“Được được, chú đừng nhéo mũi tôi nữa.<br><br>Mau ăn cho xong đi.”<br>Hai người mau chóng giải quyết xong bữa tối.<br><br>Ăn xong, Sở Bách Nhiên nắm tay Diệp Châu Anh, dẫn cô ra phòng khách.<br><br>Nơi đó đặt một chiếc thùng to, cao gần một nửa người của Diệp Châu Anh.<br><br>Cô tò mò nhìn nhìn chiếc thùng.<br><br>Sở Bách Nhiên đi sang nhấn cô ngồi xuống, còn mình thì khom lưng mở chiếc thùng ra, lấy ra hai chiếc hộp, ngồi xuống cạnh cô.<br>Diệp Châu Anh nhìn hai chiếc hộp trên tay anh, là một chiếc hộp dẹp và một chiếc hộp vuông vức.<br><br>Sở Bách Nhiên đưa sang cho Diệp Châu Anh.<br>“Mở ra xem đi.”<br>Diệp Châu Anh cầm lấy, cô mở chiếc hộp dẹp ra trước, là một sợi dây chuyền vô cùng lấp lánh, mặt dây chuyền là một viên đá màu đỏ.<br><br>Trông đơn giản nhưng không kém phần tinh xảo.<br><br><br>Anh rất biết lựa chọn, cho dù là đeo đi tiệc hay đeo thường ngày đều thích hợp.<br><br>Diệp Châu Anh mỉm cười nhìn anh.<br>“Rất đẹp, anh rất biết cách lựa trang sức đó.<br><br>Là mua ở Singapore sao ? Nhưng có vẻ nó không hề rẻ đâu.<br><br>Em thực sự nhận được sao ?”<br>“Ừm, đây là quà đi công tác tôi mua tặng em.<br><br>Nếu em không nhận thì cứ vứt đi.”<br>Diệp Châu Anh lườm anh một cái.<br><br>Chuyển sang hộp thứ hai.<br><br>Mở hộp ra, đây là một con thỏ điêu khắc bằng gỗ.<br><br>Bề mặt đã được ma sát nhẵn nhụi, tuy nhiên đường nét điêu khắc lại không quá cầu kì.<br><br>Dưới mặt đáy của con thỏ có khắc một chữ Diệp.<br><br>Khá là đơn giản, nhưng Diệp Châu Anh thấy nó rất mộc mạc đáng yêu.<br><br>Ngắm kỹ, cô nhìn thấy vài vết trầy xước nhỏ trên thân con thỏ, cảm thấy có vẻ nó không phải đồ mới mua.<br>“Dễ thương thật, sao lại tặng em con thỏ gỗ này thế ?”<br>Sở Bách Nhiên cầm con thỏ lên, vừa vuốt v e vừa nói.<br>“Con thỏ này là do tự tay tôi điêu khắc vào khoảng một năm trước, trong một lần công tác gần làng gốm, ngoài sản xuất gốm, họ còn có một xưởng gỗ.<br><br>Sau khi vào tham quan thì tôi quyết định xin họ hướng dẫn tôi điêu khắc con thỏ nhỏ này, lúc đó chỉ nghĩ đơn giản là khắc xong để tôi ngắm nó thôi.<br><br> <br>Vì cảm thấy em có tính cách rất giống thỏ, lúc thì rất là hoạt bát đáng yêu, lúc lại nhút nhát rụt rè.<br><br>Lúc vừa điêu khắc xong, tôi thường để nó ở bàn làm việc, nhưng được một thời gian liền cất nó đi.<br><br>Nó khiến cho tôi nhớ em hơn.<br><br>Giờ gặp được em rồi, tôi muốn tặng nó lại cho em.”<br>Diệp Châu Anh nghe anh nói xong, sững sờ nhìn anh.<br><br>Tim cô bắt đầu đập loạn nhịp.<br><br>Cổ họng bỗng dưng nghẹn ứ lại, không nói được tiếng nào.<br><br>Một năm trước...tự tay điêu khắc thỏ vì thấy nó giống cô ?<br>Thấy Diệp Châu Anh im lặng không nói gì.<br><br>Sở Bách Nhiên xoa xoa đầu cô.<br><br>Anh lấy tay lật chiếc thùng lại, đồ vật trong thùng rơi ra.<br><br>Nào là mũ, nón, kẹp tóc, khăn quàng cổ,...Đều là những món đồ nhỏ lặt vặt, trải đầy ra sàn nhà.<br><br>Diệp Châu Anh bỗng dưng cảm thấy, có lẽ cô đoán ra được những món đồ vật này là sao rồi..<br><br>"]