["<br>Lúc Diệp Châu Anh vừa nấu sắp xong món cuối cùng thì chuông cửa reo lên.<br><br>Biết là Sở Bách Nhiên chắc đến rồi, cô liền mau chóng chạy ra mở cửa cho anh.<br>“Tới rồi sao ? Anh mau vào nhà đi.”<br>Đập vào mắt Sở Bách Nhiên lúc này là hình ảnh một cô nàng mặc áo sơ mi trắng, váy công sở dáng ôm màu đen, bên ngoài đeo chiếc tạp dề, tay cầm một cái mui múc canh đang mỉm cười nhìn anh.<br><br>Thấy cô như vậy, anh bật cười, đưa tay ra ôm eo cô, dùng tay gõ một cái lên trán cô.<br>“Gấp gáp muốn gặp anh như vậy? Còn không kịp cất mui đi ?”<br>Diệp Châu Anh ngượng ngùng đẩy anh ra, xoay người vừa đi vào bếp vừa nói.<br>“Sở Bách Nhiên, hình như bắt đầu từ hôm qua mặt anh bỗng dưng dày lên đấy.”<br>Chọc cho cô xấu hổ bỏ đi, Sở Bách Nhiên cười cười cởi giày ra để lên kệ liền thấy một đôi dép đi trong nhà mới, không phải là đôi trước đó nữa.<br><br>Lòng anh bỗng ấm áp, Diệp Châu Anh vẫn là biết nghĩ cho anh.<br><br>Đi vào bếp nhìn cô đang nêm nếm cho nồi canh nấu dang dở, anh bước lại ôm cô từ sau lưng.<br>“Còn mua cả dép mới cho anh? Bạn gái anh thật tốt.”<br>“Ừm, lần trước thấy anh mang đôi dép đó đến là khó chịu.<br><br>Hôm qua vừa về em đã đem bỏ nó rồi.”<br>“Chà, quyết đoán như vậy ? Không tiếc sao ?”<br>Diệp Châu Anh lườm anh một cái.<br><br>Rốt cuộc không nhịn được nữa, người đàn ông này từ sáng tới giờ không một phút nào là ngừng trêu chọc cô.<br>“Chậc, thật ra là rất tiếc.<br> <br><br>Hay là bây giờ em ngay lập tức đi lục sọt rác đem về trưng bày trong tủ kính nhé ?”<br>Nghe cô nói vậy, Sở Bách Nhiên liền vỗ một phát vào mông cô.<br>“Diệp Châu Anh, em được lắm.”<br>“Sở Bách Nhiên, em đau đó, anh đừng động tay động chân với em nữa.<br><br>Mau mau đi ra ngoài, nấu sắp xong rồi.<br><br>Anh thật là phiền.” Nói rồi cô đẩy anh ra khỏi phòng bếp.<br><br>Đánh cô đau như vậy, cũng không hề nương tay một chút nào.<br><br>Đáng ghét.<br>“Em còn tiếc nữa, anh liền đánh tới khi nào em hết tiếc thì thôi.”<br>“Đều nghe anh.<br><br>Không tiếc một chút nào hết.<br><br>Mau ra ngoài đợi đi.”<br>Hai người cùng nhau trải qua một bữa ăn ngọt ngào.<br><br>Thật ra cũng giống như thời gian Sở Bách Nhiên vừa chuyển tới đây, cô và anh thường ăn cùng nhau.<br><br>Nhưng bây giờ có chút khác biệt, quan hệ giữa họ không còn là hàng xóm nữa.<br>Ăn xong, Diệp Châu Anh nằm trong lòng Sở Bách Nhiên lướt điện thoại, Sở Bách Nhiên thì mở TV xem tin tức.<br><br>Diệp Châu Anh nhìn nhìn TV.<br>“Đúng là khoảng cách thế hệ mà.”<br>Sở Bách Nhiên đang vừa xem tin tức, vừa mân mê tóc cô.<br><br>Nghe cô nói vậy thì anh nhíu mày, cúi đầu xuống nhìn cô.<br>“Em vừa nói gì ?” <br>Diệp Châu Anh nhìn vẻ mặt của anh, miệng cười xấu xa lặp lại.<br>“Em nói là khoảng cách thế hệ đó, anh giống như bố em hồi lúc vậy, tối nào cũng ngồi xem tin tức hết.”<br>Sở Bách Nhiên nghe cô nói vậy, ban đầu có chút tức giận, nhưng nghe cô nhắc đến bố cô anh lại hơi trầm mặc.<br><br>Anh đã đọc trên thông tin điều tra về cô mà Hứa Văn gửi.<br><br>Bố mẹ Diệp Châu Anh bị tai nạn xe vào năm cô 14 tuổi.<br><br>Còn nhỏ như vậy...Lúc đọc đến đó, anh liền ước mình có thể quen biết cô từ lúc đó, có thể chăm sóc cho cô gái nhỏ này.<br>“Sao thế ? Sao lại im lặng như vậy ? Em còn tưởng là anh sẽ phản bác lại cơ.<br><br>Chấp nhận mình già rồi sao ?”<br><br>“Phải, già rồi.<br><br>Giống bố em.<br><br>Con gái của bố, mau ngồi dậy bóp vai cho bố một chút.”<br>Diệp Châu Anh thụi một phát vào ngực anh.<br>“Bách Nhiên, anh có biết hình tượng của anh trong lòng em đã sụp đổ hết rồi không ?”<br>“Vậy sao ? Hình tượng của anh là gì mà lại sụp đổ ?”<br>“Mới đầu gặp anh, em thấy anh là một người đàn ông rất chững chạc, nhìn vừa nghiêm túc lại lạnh lùng.<br><br>Sau đó khoảng thời gian anh vừa chuyển tới đây, em lại thấy anh rất dịu dàng dễ gần.<br><br>Còn bây giờ ...!haiz...vừa tự luyến vừa mặt dày, lại còn là lão lưu manh thích động tay động chân.”<br>Sở Bách Nhiên nghe cô miêu tả mình, liền thấy tức cười.<br><br>Bóp bóp hai má cô.<br>“Diệp Châu Anh, em nói chồng em như vậy đó hả ? Lại còn, lão lưu manh ? Thích động tay động chân ? Em có chắc là đang miêu tả anh không đó ?”<br>“Anh xem có chỗ nào là đang không phải miêu tả anh ? Vừa xác định mối quan hệ anh liền...liền...Còn nữa, ai là chồng em ?”<br>“Anh liền thế nào ?”<br>Diệp Châu Anh đỏ mặt bật dậy khỏi người Sở Bách Nhiên, ngồi ngay ngắn trên sofa.<br><br>Giả vờ cầm cốc nước lên uống.<br><br>Sao cô cứ tự đào hố cho mình chui vào vậy chứ ?<br>“Em buồn ngủ rồi, anh về nhà đi.”<br>Sở Bách Nhiên thấy cô ngồi dậy, liếc nhìn cô một cái.<br><br>Nếu không phải anh biết cô đã quen Sở Tu Kiệt được ba năm, anh còn tưởng là lần đầu tiên cô yêu đương.<br><br>Sao cứ như mấy cô nhóc mới lớn, vừa nói mấy câu liền đỏ mặt.<br><br> <br>Thật đáng yêu.<br><br>Vẫn còn muốn đùa giỡn Diệp Châu Anh, Sở Bách Nhiên liền lật người, ngồi khuỵu gối sang hai bên đùi cô, hai tay chống vào thành ghế sofa, bao bọc Diệp Châu Anh giữa thành ghế và người mình, cúi xuống kề sát mặt mình vào mặt cô, cười cười hỏi.<br>“Em còn chưa trả lời anh, anh liền như thế nào ? Nói cho hết.”<br>Diệp Châu Anh cố nhích người sát vào ghế, càng né thì Sở Bách Nhiên càng kề sát.<br><br>Tim Diệp Châu Anh lập tức loạn nhịp, cô thấy mình sắp không thở nổi nữa rồi.<br><br>Thấy cô gái nhỏ sắp không chịu được, anh cúi xuống hôn phớt lên môi cô một cái, rồi lập tức đứng dậy.<br><br>Xoa xoa đầu cô.<br>“Hôm nay tha cho em, em đi nghỉ ngơi đi.<br><br>Vợ của anh ngủ ngon nhé.” Rồi không đợi cô kịp phản ứng, Sở Bách Nhiên cất nhanh bước ra cửa đi về.<br>Cạch, tiếng cửa đóng lại.<br><br>Diệp Châu Anh vẫn bất động ngồi trên ghế sofa.<br><br>Hết “chồng của em” lại “vợ của anh”, anh gọi cũng thật là trơn tru.<br><br>Rồi lại làm mấy cái hành động đó.<br><br>Cái con người này, lại còn không chịu nhận mình là lão lưu manh ư ?<br><br>"]