["<br>Men rượu bắt đầu từ từ ngấm vào cơ thể, đầu óc Diệp Châu Anh cũng hơi mơ màng.<br><br>Cô hòa mình vào giai điệu và ánh đèn nhấp nháy đủ loại màu sắc trên sàn nhảy.<br><br>Muốn khiến cho tâm trí của mình trở nên trống rỗng, quên đi những lời Sở Bách Nhiên vừa nói.<br>Bỗng cô cảm giác có một bàn tay đang mò vào váy cô, cách một lớp qu@n lót đặt lên mông cô xoa bóp.<br><br>Diệp Châu Anh hoảng hốt quay phắt lại, cô thấy một người thanh niên đang kề sát vào người cô, nhìn cô đầy ph óng đãng.<br><br>Cô còn chưa kịp phản ứng, bỗng một cái bóng trắng vụt tới kéo cô ra khỏi người thanh niên kia, chắn trước mặt cô, sau đó cô nghe thấy tiếng hét lên đau đớn của hắn ta.<br><br>Là bóng lưng của Sở Bách Nhiên.<br><br>Diệp Châu Anh ló đầu nhìn sang, thấy anh đang vặn tay của người vừa sàm sỡ cô, đạp cậu ta một phát ngã lăn trên đất.<br>Sở Bách Nhiên dữ tợn ghé sát vào mặt của cậu thanh niên kia, gằn giọng nói “Cút”.<br><br>Người xung quanh sau khi thấy cảnh này cũng không có náo loạn lên, vì đã thường xuyên bắt gặp tình huống như thế này quá nhiều lần đều thành quen, chỉ dừng lại hóng chuyện một chút liền ai về việc nấy, tiếp tục nhảy.<br><br>Người thanh niên kia lồm cồm bò dậy, chửi một tiếng \"Mẹ kiếp\" rồi chạy đi mất.<br><br>Xong xuôi, Sở Bách Nhiên tức giận quay sang nhìn Diệp Châu Anh.<br> <br><br>Nắm tay cô kéo về bàn, cầm túi xách của cô lên kéo cô ra khỏi quán bar.<br>“Diệp Châu Anh, em có thể tự bảo vệ bản thân một chút được không ?” Cũng may là hôm nay anh ở tại đây, vẫn luôn hướng mắt theo dõi cô.<br><br>Nếu không có anh, không biết hắn ta còn càn rỡ tới mức nào.<br>“Chú, đau quá.<br><br>Chú nhẹ tay một chút.”<br>Nghe thấy giọng nói có phần ấm ức của cô.<br><br>Sở Bách Nhiên bừng tỉnh nhìn xuống cổ tay cô.<br><br>Anh vội buông tay ra, trên cổ tay trắng nõn của cô xuất hiện một vết hằn đỏ.<br><br>Sở Bách Nhiên đau lòng cầm lên xem xét.<br>“Đau sao ? Tôi xin lỗi, nhìn thấy cảnh đó tôi không giữ bình tĩnh nổi.<br><br>Em không sao chứ ?”<br>Diệp Châu Anh mặt mày vẫn còn hơi hoảng, cô đưa tay lên xoa xoa.<br><br>Ráng nặn ra nụ cười mỉm nhìn Sở Bách Nhiên.<br>“Tôi không sao, chú đừng tức giận nữa.<br><br>Sau này tôi sẽ chú ý một chút.”<br>“Chú ý một chút ? Diệp Châu Anh, nếu tôi không ở đó thì em định chú ý một chút kiểu gì ? Nếu em thực sự chú ý thì đã không xảy ra chuyện này rồi.<br><br>Sau này tốt nhất là em đừng đến những nơi tạp nham như thế này nữa.” Sở Bách Nhiên vẫn còn đang rất tức giận, lồ ng ngực anh phập phồng lên xuống.<br><br>Anh xem cô như bảo bối không dám động vào, vậy mà tên kia lại dám làm như vậy với cô.<br><br>Nếu không phải dẫn Diệp Châu Anh ra khỏi nơi này, có lẽ hôm nay anh đã bẻ gãy luôn cả hai bàn tay của hắn ta.<br>Nghe anh mắng, Diệp Châu Anh bỗng thấy hơi oan ức.<br><br>Cô cũng không muốn xảy ra việc này đâu.<br><br>Nhưng biết là anh muốn tốt cho cô, còn đánh tên kia đòi lại công bằng cho cô.<br><br><br>Mặc dù hơi sợ Sở Bách Nhiên như thế này, nhưng thấy anh tức giận vì cô như thế cô cũng có chút áy náy.<br><br>Vươn bàn tay nhỏ ra, nhẹ nhàng vuốt vuốt lồ ng ngực đang phập phồng vì tức giận của anh.<br>“Chú Bách Nhiên, tôi sai rồi.<br><br>Tôi sẽ không đến những nơi như thế này nữa.<br><br>Chú lớn tuổi rồi, đừng tức giận như vậy, không tốt cho sức khỏe đâu.” Sở Bách Nhìn nhìn bàn tay nhỏ nhắn đang vuốt v e ngực cho mình, nghe cô nói xong, anh chợt phì cười.<br><br>Anh nắm bàn tay đang táy máy của cô lại, không để cô k1ch thích anh nữa.<br>“Này cô nhóc, em là đang chọc cho tôi tức thêm đúng không ? Mau gọi cho Từ Giai Ý, bảo rằng bây giờ tôi sẽ chở em về.” Sở Bách Nhiên đưa túi xách đến trước mặt cô, bảo cô kiếm điện thoại gọi điện hoặc nhắn tin cho Từ Giai Ý rồi nắm tay dẫn cô đi về phía xe của mình.<br><br>Diệp Châu Anh nhìn nhìn bàn tay đang nắm lấy tay mình.<br><br>Hơi ấm từ lòng bàn tay của anh khiến cho cô cảm thấy an tâm, không nỡ rút tay ra, lại sợ tiếp tục chọc giận Sở Bách Nhiên.<br><br>Cô yên lặng nắm lại tay anh.<br>Sở Bách Nhiên đưa cô đến một chiếc maybach S680 màu đen bóng loáng, mở cửa ghế phụ cho cô.<br><br>Rồi tự mình ngồi vào ghế lái.<br><br>Cả đoạn đường đi anh vẫn một mực im lặng, không nói tiếng nào với Diệp Châu Anh.<br><br>Diệp Châu Anh thấy vậy cũng hơi thấp thỏm, sợ anh vẫn còn tức giận, cô dè dặt lên tiếng hỏi thăm.<br>“Chú, chú vẫn còn giận tôi sao ? Tôi sẽ không đến những địa điểm đấy nữa đâu.<br><br> <br>Chú đừng tức giận nữa.” Sở Bách Nhiên nghiêng đầu sang nhìn cô gái nhỏ đang cố dỗ dành mình, có chút đáng yêu.<br><br>Anh đưa tay ra xoa xoa đầu cô.<br>“Ngoài chuyện đó ra, em cũng bớt mặc những bộ đồ ngắn cũn cỡn như này lại đi.<br><br>Tôi không có quyền nói về cách ăn mặc của em, nhưng tôi lo cho sự an toàn của em.<br><br>Châu Anh, em có hiểu không ?”<br>Diệp Châu Anh nghe anh nói thế, ngượng ngùng gật gật đầu.<br><br>Thật ra cô theo đuổi rất nhiều style, tủ đồ của cô luôn đầy đủ các thể loại quần áo để phù hợp cho từng loại sự kiện.<br><br>Chỉ là cô cảm thấy nếu đi bar thì mặc như vậy sẽ hợp nên cũng không quá để ý.<br>“Tôi biết rồi, chú đừng giận tôi nữa nhé ?”<br>“Được, Châu Anh ngoan lắm.”<br>Diệp Châu Anh ngượng ngùng quay đầu nhìn ra cửa kính xe.<br><br>Thật ra cô cũng không hiểu sao cô lại phải đi dỗ ngọt Sở Bách Nhiên, nhưng nhìn anh im lặng với mình khiến cô cứ cảm thấy khó chịu.<br><br>Thấy Sở Bách Nhiên đã dịu lại, Diệp Châu Anh cuối cùng cũng nở một nụ cười..<br><br>"]