["<br>Diệp Châu Anh hơi sửng sốt, không ngờ cô lại gặp Sở Bách Nhiên.<br><br>Cô mỉm cười nhìn anh đáp.<br>“Chú Bách Nhiên, sao chú lại ở đây ? Chú cũng đi nghỉ dưỡng sao ?”<br>“Không, tôi có hẹn với một đối tác làm ăn tại đây.<br><br>Em tới đây du lịch sao ?” Vừa nói Sở Bách Nhiên cũng vừa đi xuống hồ bơi, đứng cạnh cô.<br>“Vâng, em đi chơi với bạn.<br><br>Cô ấy ngồi ở đằng kia.<br><br>Chú, thật trùng hợp.”<br>Sở Bách Nhiên cong môi cười, nhướng mày nhìn cô.<br>“Phải, thật trùng hợp.” Diệp Châu Anh nhìn Sở Bách Nhiên, đột nhiên cô lại cảm thấy hơi ngại.<br><br>Hôm nay lẽ ra cô không nên nghe lời Từ Giai Ý.<br><br>Mặc bộ đồ hở hang thế này đứng trước mặt anh, cô cảm thấy hơi xấu hổ.<br>“Diệp Châu Anh, tôi không ngờ là em lại táo bạo như vậy đấy.<br><br>Xém chút nữa là tôi đã không nhận ra em rồi.”<br>Không hiểu sao Diệp Châu Anh lại cảm thấy trong giọng điệu của Sở Bách Nhiên có một chút tức giận.<br><br>Là ảo giác sao ?<br>“Là bạn tôi bắt tôi mặc đấy.” Thẹn quá hóa giận, vừa nghe anh nói thế, Diệp Châu Anh quay sang hơi cao giọng nói với anh.<br><br> <br>Sở Bách Nhiên thấy cô xù lông, đột nhiên lại thấy buồn cười.<br><br>Anh nhếch môi cười nhẹ, đưa tay ra xoa xoa đầu cô.<br>“Tôi không có ý gì đâu, em đừng giận.<br><br>Hôm nay em rất đẹp.<br><br>Chỉ là lần đầu tiên thấy em như vậy nên tôi hơi bất ngờ thôi.<br><br>Mà tôi nói này, sau này tốt nhất vẫn nên mặc kín đáo một chút, không phải ai cũng là người tốt như tôi đâu.<br><br>Vậy em bơi đi nhé.” Sở Bách Nhiên thấy cô gái nhỏ có vẻ xấu hổ, không muốn chọc cô thêm nữa.<br><br>Anh cười cười nói rồi bơi đi.<br><br>Tuy nhiên, cả quá trình anh vẫn luôn theo dõi cô, sợ có người chạy tới bên cạnh vợ anh có ý đồ xấu.<br>Thấy anh bơi đi rồi, Diệp Châu Anh cũng thở phào nhẹ nhõm.<br><br>Lấy lại bình tĩnh, cô cũng ngã theo dòng nước bơi đi.<br><br>Vừa bơi được một đoạn, đột nhiên chân phải của cô lại giật một cái, đau nhức nhói.<br><br>Lúc này Diệp Châu Anh mới nhớ, ban nãy do ngượng nên cô vẫn chưa khởi động trước khi xuống hồ bơi.<br><br>Có lẽ là chân cô bị chuột rút rồi.<br><br>Chân đau khiến cô không bơi tiếp được, cô chới với hoảng sợ vùng vẫy giữa mặt hồ.<br><br>Đang trong cơn hoảng hốt, bỗng có một cánh tay rắn chắc ghì chặt lấy eo cô, ôm cô bơi vào thành bể.<br>Sở Bách Nhiên vẫn luôn chú ý quan sát động tĩnh của Diệp Châu Anh, đột nhiên thấy cô vùng vẫy giữa mặt hồ, anh liền biết ngay là cô có chuyện rồi.<br><br>Lập tức bơi nhanh về phía cô, đưa cô vào gần thành bể.<br><br>Vừa đến thành bể bơi, anh liền chống tay leo lên trên.<br><br>Hai bàn tay to lớn luồn qua nách ôm cô ngồi lên thành bể.<br>“Khụ...khụ..”Diệp Châu Anh hoàn hồn.<br><br>Ho ra mấy ngụm nước.<br><br>Vừa rồi hơi hoảng nên nước chảy vào cả miệng và mũi cô.<br><br>Một bàn tay thô ráp vỗ nhè nhẹ sau lưng cô.<br>“Em sao thế ? Bị chuột rút rồi ?”<br>Diệp Châu Anh quay sang nhìn Sở Bách Nhiên.<br><br><br>Vừa ho xong nên hai mắt của cô hơi ửng đỏ, ngân ngấn nước.<br><br>Nghe anh hỏi, cô gật gật đầu.<br><br>Sở Bách Nhiên đỡ cô đứng dậy.<br>“Châu Anh, em đi được không ? Tôi bế em vào ghế ngồi nhé ?” Diệp Châu Anh nghe thấy anh nói vậy, ngượng ngùng từ chối.<br>“Khụ, tôi đi được.<br><br>Chú đỡ tôi vào ghế là được rồi.” Nói rồi cô bước thử một bước, chân đau khiến cô ngã khuỵu xuống.<br><br>Cũng may Sở Bách Nhiên đứng kế bên đã có phòng bị, vừa thấy cô khuỵu xuống anh đã dang tay ôm lấy cô.<br><br>Sở Bách Nhiên không nói hai lời, cúi người xuống, vòng tay bế cô lên, sải bước đi đến chỗ ghế ngồi.<br><br>Không cho cô cơ hội từ chối nữa.<br>Diệp Châu Anh bị bất ngờ.<br><br>Cô “A” lên một tiếng.<br><br>Hai tay theo phản xạ quàng vào cổ của anh để giữ mình không bị té.<br><br>Cả người cô áp sát vào lồ ng ngực săn chắc rộng lớn của anh.<br><br>Tim cô đập thình thịch, tiếp xúc cũng quá thân mật rồi đi.<br><br>Sở Bách Nhiên thả cô ngồi xuống ghế.<br><br>Khuỵu một chân xuống cầm lấy cổ chân cô lên xem xét.<br><br>Từ xa, Diệp Châu Anh thấy Từ Giai Ý đang chạy tới bên này.<br><br>Cô đưa tay vẫy vẫy cô bạn thân.<br>“Tiểu Anh, cậu không sao chứ ?” Từ Giai Ý ngồi xuống bên cạnh Diệp Châu Anh, lo lắng nhìn cổ chân cô hỏi thăm.<br> <br><br>Sở Bách Nhiên ngước lên nhìn hai người.<br><br>Lúc này, Từ Giai Ý mới thấy rõ mặt anh.<br>“Anh trai hàng xóm ? Sao anh lại ở đây ?”<br>“Tôi đi công tác, trùng hợp gặp Châu Anh tại hồ bơi.<br><br>Cô là bạn của Châu Anh sao, cô trông chừng Châu Anh nhé, tôi đi lấy thuốc sức cho em ấy.”<br>“Vâng vâng, để tôi trông Tiểu Anh cho.<br><br>Anh đi đi.”<br>Nghe thấy vậy, Sở Bách Nhiên an tâm đứng dậy xoay người bước đi.<br><br>Nhìn thấy bóng lưng Sở Bách Nhiên vừa khuất, Từ Giai Ý lập tức quay qua ôm mặt Diệp Châu Anh.<br>“Tiểu Anh Anh, sao anh ta lại ở đây hả.<br><br>Ban sáng mình vừa gặp anh ta trước cửa nhà cậu thôi đó.<br><br>Có phải anh ta theo dõi cậu không ? Anh ta thích cậu sao ? Tiểu Anh Anh của tớ, tớ hoàn toàn ủng hộ cậu đến với anh ta đấy.<br><br>Không những đẹp trai, mà body cũng rất ngon nha.”<br>Diệp Châu Anh nhăn nhó gạt tay cô bạn ra.<br>“Đồ không có lương tâm, bạn của cậu suýt chết đuối mà cậu chỉ nghĩ tới trai thôi hả.<br><br>Chân của tớ vẫn còn đau đây.” Diệp Châu Anh cúi xuống xoa xoa cái chân đau, giả vờ giận dỗi với Từ Giai Ý..<br><br>"]