["<br>Sáng sớm hôm sau, mặc dù hôm qua thức khuya, nhưng cô tỉnh giấc cũng không quá trễ.<br><br>Nhưng mà, cái vật thể nặng nề gì đang đặt trên eo cô vậy? Quay đầu sang, liền thấy gương mặt đẹp trai của Sở Bách Nhiên, xém tí nữa là Diệp Châu Anh đã không kìm được hét lên.<br><br>Rốt cuộc ông chú này cũng trèo lên giường cô.<br><br>Nhìn ngắm gương mặt đang say ngủ của Sở Bách Nhiên, Diệp Châu Anh đưa tay ra vẽ từng nét trên gương mặt anh.<br><br>Sờ cặp lông mày vừa đen vừa dày, đến mí mắt xếch của anh, lại tới chiếc mũi cao thẳng, xuống bờ môi mỏng lúc nào cũng chọc ghẹo cô.<br><br>Đột nhiên, ngón tay Diệp Châu Anh bị Sở Bách Nhiên ngậm lấy.<br><br>Cô hốt hoảng rút ra.<br>“Sao anh xấu xa vậy? Tỉnh rồi lại giả vờ ngủ?<br>Lúc này Sở Bách Nhiên mới chậm rãi mở mắt ra, tay bóp bóp vòng eo nhỏ của Diệp Châu Anh.<br>“Muốn đợi xem có người nào tính hôn lén anh không.<br><br>Thật tiếc, không đợi được nụ hôn nào cả.”<br> <br>Diệp Châu Anh bật cười, vung tay đánh anh một cái.<br>“Sao anh lại trèo lên giường em rồi?”<br>“Mộng du.”<br>“Anh thật biết cách mộng du.<br><br>Mộng du tới trên giường của em luôn sao?” Diệp Châu Anh lườm Sở Bách Nhiên một cái.<br><br>Rồi cô ngồi dậy, vươn vai.<br>“Bách Nhiên, anh có đi làm không?”<br>“Có, nhưng ôm em một lát nữa.”<br>“Thật đúng là ông chủ, muốn làm gì thì làm.”<br>“Châu Anh có muốn làm bà chủ của anh không? Anh nuôi em, rồi sau đó em cũng muốn làm gì thì làm.”<br>“Không thèm đâu.” Nói rồi Diệp Châu Anh bật dậy bước xuống giường.<br>“Bách Nhiên, em đi nấu đồ ăn sáng cho anh.<br><br>Anh cũng tranh thủ dậy đi nhé.”<br>Diệp Châu Anh sau khi vệ sinh cá nhân xong thì vào bếp nấu đồ ăn sáng.<br><br>Vì cả tuần này bận rộn công việc, cô cũng không nấu nướng quá nhiều.<br><br>Sở Bách Nhiên cùng cô thường đi ăn ngoài, hoặc lâu lâu hai người mới cùng nấu ăn với nhau thôi.<br><br>Vì vậy, nhà cô hết dầu ăn rồi! Diệp Châu Anh đỡ trán, đi vào phòng tìm Sở Bách Nhiên, thấy anh đã vào nhà vệ sinh rồi, cô hỏi vọng vào.<br>“Anh, nhà anh còn dầu ăn không? Em sang đó lấy nhé, nhà em hết dầu ăn rồi.”<br>“Còn, em sang lấy đi.<br><br>Mật khẩu là 0912.”<br>Nghe anh trả lời.<br><br>Diệp Châu Anh cười cười, còn lấy ngày sinh của cô đặt làm mật khẩu nhà.<br>Lau lau tay vào tạp dề, Diệp Châu Anh mở cửa ra sang nhà Sở Bách Nhiên.<br><br>Vừa mở cửa ra, một bóng đen lù lù ngồi trước cửa nhà khiến Diệp Châu Anh giật nảy hết cả mình.<br><br>Sở Tu Kiệt nghe tiếng mở cửa, lập tức ngẩng phắt đầu lên nhìn.<br><br>Cuối cùng thì cô cũng chịu ra rồi, nhưng tên đàn ông kia thì vẫn còn trong nhà.<br><br>Anh đã thức trắng đêm ngồi trước cửa nhà cô, muốn đợi xem, khi nào tên kia sẽ bước ra...Nhưng đợi mãi, đợi mãi, đợi cho tới giờ này, chỉ thấy Diệp Châu Anh mặc tạp dề ra mở cửa.<br>Thấy là Sở Tu Kiệt, Diệp Châu Anh càng bất ngờ hơn.<br><br>Xung quanh Sở Tu Kiệt toàn là đồ lọc thuốc lá, mặt mày anh thì trông vô cùng xuống sắc, quầng mắt hơi thâm, cằm hơi lún phún râu.<br>“Sở Tu Kiệt? Anh làm gì ở đây?”<br>Sở Tu Kiệt nghe cô nói, anh từ từ đứng dậy.<br><br>Đã lâu rồi không được nghe thấy giọng cô, bỗng có một xúc động rất muốn ôm cô vào lòng.<br><br>Sở Tu Kiệt vẫn im lặng đứng nhìn Diệp Châu Anh, rồi khẽ đưa tay lên, muốn chạm vào mặt cô, nhưng cô nhanh chóng né đi.<br><br>Thấy vậy, anh cười khẩy một tiếng, cảm thấy cơn lửa giận của bản thân sắp bùng phát rồi.<br>“Em không cho anh đụng vào em, nhưng lại cho tên đàn ông kia ở trong nhà em cả đêm sao?”<br>Nghe thấy Sở Tu Kiệt hỏi vậy, Diệp Châu Anh sửng sốt.<br><br>Nhưng rồi cô mau chóng lấy lại bình tĩnh, lạnh giọng nói.<br>“Sở Tu Kiệt, tôi cho ai vào nhà mình là việc của tôi, không liên quan đến anh.”<br>“Hắn ta là ai? Người yêu mới của em sao? Nhanh như vậy?”<br>“Không liên quan đến anh, nếu anh tới đây tìm tôi.<br><br> <br>Thì mời anh về cho, tôi không muốn nhìn thấy anh.”<br>Nghe Diệp Châu Anh lạnh lùng nói với mình như vậy, rốt cuộc Sở Tu Kiệt cũng không áp chế nổi cơn nóng giận của mình nữa.<br><br>Anh đột nhiên đẩy Diệp Châu Anh vào tường, áp tới, đưa tay bóp cằm Diệp Châu Anh, gằn giọng hỏi cô.<br>“Không muốn nhìn thấy anh? Bây giờ em chỉ muốn nhìn tên đàn ông kia thôi đúng không?”<br>Không đợi cô trả lời, Sở Tu Kiệt cúi đầu xuống áp lên môi cô, gặm c ắn môi Diệp Châu Anh để xả cơn tức giận trong đầu minh.<br>“Ưm...Sở Tu Kiệt...Buông tôi ra...”<br>Diệp Châu Anh hoảng hốt, dùng tay cố đẩy Sở Tu Kiệt ra, nhưng bị anh khống chế cả hai tay cô, kéo lên đầu.<br><br>Tay kia giữ chặt cằm Diệp Châu Anh lại, không cho cô quay mặt sang chỗ khác.<br>Bỗng vai Sở Tu Kiệt bị một lực kéo mạnh mẽ kéo ra khỏi người Diệp Châu Anh, còn chưa định hình lại tình huống gì, thì một cú đấm giáng tới.<br><br>Sở Tu Kiệt choáng váng ngã xuống đất.<br><br>Sở Bách Nhiên liền bước tới, ôm Diệp Châu Anh vào lòng, vừa tính đạp thêm một phát vào người tên kia thì thấy đó là thằng em họ của mình.<br><br>Anh dừng hành động lại..<br><br>"]