["<br>Sau 5 tiếng mấy ngồi trên xe, cuối cùng đoàn từ thiện của bệnh viện cũng tới nơi lúc khoảng 9 giờ rưỡi.<br><br>Trưởng thôn đã ra đón sẵn, cùng chào hỏi và bắt tay với trưởng đoàn.<br><br>Rồi ông dắt mọi người đến nơi ở đã sắp xếp sẵn.<br>Vì đây là một nơi hẻo lánh trên vùng núi, nên chắc chắn là nơi ở sẽ không thể tiện nghi được như trên thành phố được.<br><br>Nhưng mọi người ở đây đã dọn dẹp rất sạch sẽ trước khi đoàn của Diệp Châu Anh tới.<br><br>Nơi cô ở là một căn nhà cũ kỹ, mỗi phòng óc rất nhỏ, không có giường, chỉ lót tấm bạc và trải một lớp nệm lên.<br><br>Trong phòng cũng chỉ có thêm một cái tủ gỗ nhỏ dùng để đựng đồ, ngoài ra cũng không còn đồ vật gì khác.<br><br>Vì cũng không có quá nhiều chỗ ở, nên sẽ là một phòng hai người ở.<br>Diệp Châu Anh cũng không phải là cô gái õng ẹo, những vấn đề này đối với cô cũng không có gì quá lớn.<br><br>Nhưng vấn đề khiến cô khó chịu ở đây, là cô phải ở chung phòng với cô đồng nghiệp không ưa mình.<br><br>Cô cũng không quá rõ là vì sao cô ta lại ghét mình, nhưng nghe đâu cô ta là con gái của giám đốc bệnh viện nên giọng điệu lúc nào cũng hống hách, không xem ai ra gì.<br>“Tiểu thư Diệp, còn không mau vào ở đi.<br><br> <br>Ở đây cũng không có khách sạn sang trọng để tiếp đãi cô đâu.” Diệp Châu Anh khe khẽ thở dài, mặc kệ cô ta.<br><br>Cô im lặng vào phòng, xếp gọn túi đồ của mình vào một góc phòng rồi ngồi xuống nghỉ ngơi một lúc, nhắn tin cho Sở Bách Nhiên báo với anh là cô đã tới nơi rồi.<br>Sở Bách Nhiên liền gọi điện sang cho cô.<br><br>Thấy Châu Vi nhìn nhìn mình, cô cầm điện thoại đi ra ngoài nghe.<br>“Alo.”<br>“Đã tới rồi sao?”<br>“Ừm, tới được một lúc rồi.<br><br>Em vừa dọn dẹp đồ đạc xong.”<br>“Đã ăn gì chưa?”<br>“Em vẫn chưa ăn.<br><br>Chắc lát nữa sẽ ăn ngay thôi8”<br>“Châu...nghe...Bíp...Bíp...”<br>Diệp Châu Anh nhìn điện thoại, thở dài.<br><br>Không ngờ ở đây sóng lại yếu như vậy.<br><br>Sợ Sở Bách Nhiên lo lắng, cô nhắn lại một tin cho anh giải thích ở đây sóng yêu, nhưng tin nhắn chưa qua được.<br><br>Cô đút điện thoại vào túi quần, thôi vậy.<br><br>Đợi khi nào có sóng thì tin nhắn sẽ tự được gửi đi.<br>Thấy cô đứng ở ngoài, một đồng nghiệp chạy tới bảo cô cùng tập trung đi ăn rồi sẽ bắt đầu hoạt động từ thiện ngày hôm nay.<br><br>Diệp Châu Anh vui vẻ gật đầu rồi cùng đi.<br>Những hoạt động trong hai ngày này gồm hai việc, một là cùng phát tiền từ thiện cùng thực phẩm cho mỗi hộ gia đình.<br><br>Hai là tổ chức khám sức khỏe cho người dân, phân phát dược phẩm miễn phí đến khi nào xong sẽ về lại thành phố.<br>Nhanh chóng ăn xong, Diệp Châu Anh cùng đồng nghiệp phân chia đồ đạc cho mỗi hộ gia đình, rồi cùng nhau đi phân phát.<br><br>Mặc dù nói ở đây là nơi hẻo lánh, cũng không có quá nhiều hộ gia đình nhưng cũng không tính là ít.<br><br>Phân phát hết một ngày cũng tới chiều tối mới xong.<br><br>Diệp Châu Anh đi vòng vòng xung quanh khu vực miền núi, kiếm một chỗ mà cột sóng điện thoại ổn định một chút, muốn gọi cho Sở Bách Nhiên.<br><br><br>Gọi mãi gọi mãi vẫn là không được.<br><br>Nhưng tin nhắn hồi sáng cô gửi anh thì anh đã nhận được rồi, cũng có hồi âm lại cho cô, bảo anh đã biết.<br><br>Lại dặn dò cô đủ thứ chuyện.<br><br>Cô mỉm cười đọc tin nhắn của Sở Bách Nhiên, cũng chỉ mới 37 tuổi thôi, sao lại giống như ông già vậy.<br><br>Lại nhắn cho Sở Bách Nhiên, kể lại chuyện ngày hôm nay cô làm những gì cho anh nghe, rồi cất điện thoại về phòng ngủ.<br>“Ôi, cuối cùng cũng chịu về phòng rồi.<br><br>Tôi biết là cô không chịu nổi mùi ở đây nên không thèm về mà.<br><br>Đã đi từ thiện rồi thì tính cách đừng có tiểu thư quá.”<br>Diệp Châu Anh nhìn sang Châu Vi đang dùng đồ bịt mũi, lại thấy buồn cười trong lòng.<br><br>Cô mỉm cười nhìn cô ta, nhẹ nhàng đáp lời cô ta.<br>“Tôi vẫn ổn, vẫn chưa cần dùng đến đồ bịt mũi để đi ngủ.”<br>Châu Vi quay phắt sang trừng mắt nhìn Diệp Châu Anh.<br><br>Đó giờ mặc cho cô ta nói gì, Diệp Châu Anh cũng chả lên tiếng phản bác.<br><br>Thấy cô dễ bắt nạt, lại nghĩ cô sợ mình nên Châu Vi luôn được nước lấn tới.<br><br>Không ngờ tới hôm nay Diệp Châu Anh lại đáp lời cô ta.<br><br> <br>Cô ta tức giận giật phăng hai cái đồ bịt mũi ra, hừ lạnh một cái rồi xoay người đi ngủ.<br><br>Diệp Châu Anh thấy vậy cũng không nói gì nữa, cũng nằm xuống ngủ, cố gắng nhích xa cô ta nhất có thể.<br><br>Cầu mong là ngày mai mong chóng qua đi, ở chung với cô nàng này thật mệt mỏi.<br>- -----<br>Sáng sớm, sau khi ăn sáng xong thì Diệp Châu Anh bắt đầu làm việc.<br><br>Cô làm ở khâu phân phát thuốc cho bệnh nhân cùng Châu Vi.<br><br>Cả buổi cô ta hết bảo cô lề mề, lại đánh giá cách làm việc của cô không hiệu quả.<br><br>Kiếm cớ gây sự hết lần này tới lần khác, Diệp Châu Anh cảm thấy làm việc không mệt, mà nghe cô ta nói còn mệt hơn.<br><br>Cuối cùng cô cũng không chịu nổi, lúc nghỉ trưa, Diệp Châu Anh hẹn Châu Vi ra nói chuyện.<br>“Rốt cuộc là tôi làm gì mà khiến cô ghét tôi tới vậy chứ?”<br>Châu Vi hừ lạnh nhìn cô.<br>“Tôi nói này, thứ dùng khuôn mặt để có được công việc như cô, còn phải hỏi vì sao tôi ghét cô à?”<br>“Tôi dùng khuôn mặt để có việc?”<br>“Nếu không phải cô quyến rũ Tu Kiệt, rồi nhờ vào mối quan hệ của anh ấy để có việc thì cô nghĩ cô đặt chân được vào bệnh viện thành phố sao? Bây giờ lại ruồng bỏ anh ấy, cô xứng với Tu Kiệt sao? Ban đầu nhìn thấy cô là tôi đã chướng mắt rồi.”.<br><br>"]