["<br>Sở Bách Nhiên đưa tay luồn vào áo Diệp Châu Anh, bắt đầu vuốt v e da thịt nhẵn mịn của cô.<br>“A...” Bàn tay thô ráp của đàn ông chạm vào làn da nóng rẫy của cô khiến Diệp Châu Anh run nhẹ lên.<br><br>Môi nhỏ không chịu được bật thốt lên một tiếng rên khe khẽ.<br>Nghe thấy tiếng rên đầy quyến rũ của cô, Sở Bách Nhiên cảm nhận được đũng qu@n mình bắt đầu dần phồng lên.<br><br>Nụ hôn của anh chuyển dần từ môi sang d ái tai nhỏ xinh của cô.<br><br>M*t nhẹ một cái.<br><br>Một dòng điện mờ hồ khẽ chạy dọc l3n đỉnh đầu Diệp Châu Anh.<br><br>Lại trượt dần xuống nơi mẫn c ảm sau tai, rồi chiếc cổ trắng mịn.<br><br>Đến xương quai xanh gợi cảm.<br><br>Diệp Châu Anh khó khăn th ở dốc, cảm nhận được v@t cứng nhắc cách lớp vải quần áo chọc vào mông mình, cô thấy hơi hoảng hốt.<br><br>Biết Sở Bách Nhiên đ ộng tình rồi, cô cố gắng lên tiếng kéo lý trí anh lại.<br>“Ưm...Bách Nhiên...dừng lại...”<br>Sở Bách Nhiên nghe giọng nói nỉ non của cô vang lên.<br><br>Anh cố gắng kéo lại một tia lý trí cuối cùng còn sót lại của mình.<br><br>Nhắm mắt lại, anh khẽ nuốt nước bọt, yết hầu trượt lên xuống, anh tựa đầu vào ngực Diệp Châu Anh, hai tay cũng ngưng không làm loạn trên cơ thể cô nữa, nhưng vẫn chưa chịu rút ra, khe khẽ vuốt v e làn da cô.<br><br> <br>Sở Bách Nhiên cố gắng điều tiết lại hơi thở dồn dập và chỉnh đốn lại lý trí của mình.<br><br>Sở Bách Nhiên, mày đúng là cầm thú.<br><br>Vừa xác định mối quan hệ với cô gái nhỏ thì liền không cầm lòng được.<br><br>Dọa cô sợ chạy mất thì phải làm sao?<br>Diệp Châu Anh thấy anh cuối cùng cũng dừng lại, vòng hai tay ra ôm lấy anh, một tay luồn vào mái tóc anh, khẽ xoa xoa an ủi.<br><br>Cô biết ngay lúc này mà bắt anh dừng lại là một việc vô cùng khó khăn.<br><br>Nhưng khi Sở Bách Nhiên nghe cô gọi, anh vẫn quyết định dừng mọi hành động của mình lại.<br><br>Diệp Châu Anh đưa tay nâng mặt anh lên, đặt lên trán anh một nụ hôn nhẹ.<br>Sở Bách Nhiên mở mắt ra nhìn cô, rồi anh khẽ cười một tiếng.<br><br>Lại đưa tay ra ôm siết cô, để cả cơ thể cô được mình bao bọc lại, khàn khàn giọng nói với cô.<br>“Diệp Châu Anh, tốt nhất là bây giờ em nên ngồi im.<br><br>Nếu em còn làm ra hành động gì như nãy giờ nữa, tôi cũng không đoán được là mình sẽ làm ra chuyện cầm thú gì với em đâu?”<br>Nghe anh nói xong, Diệp Châu Anh bỗng khựng lại.<br><br>Nãy giờ cô có làm ra chuyện gì chọc anh sao? Cô chỉ muốn an ủi anh một chút thôi mà.<br>“Em...em chỉ muốn dỗ anh một chút.<br><br>Em thấy anh...anh cố nhịn trông có vẻ khó chịu...”<br>“Suỵt.” Sở Bách Nhiên đưa tay đặt lên môi cô, rồi xoa xoa cánh môi mềm.<br><br>Nhéo mũi cô một cái.<br>“Em còn nói nữa thì anh nhịn càng khó chịu hơn.<br><br>Châu Anh, ngoan.<br><br>Ngồi im, đừng lên tiếng nữa.”<br>Diệp Châu Anh nhìn nhìn anh, chớp chớp đôi mắt còn hơi ngân ngấn nước do vừa bị anh k1ch thích, lại gật gật đầu thể hiện cho anh biết là mình nghe thấy anh nói rồi.<br>Sở Bách Nhiên nhìn cô gái nhỏ áo quần xộc xệch ngồi trong lòng mình, lại chịu không được hôn lên môi cô, khẽ m*t nhẹ làn môi cô rồi liền buông ra.<br>“Châu Anh ngoan lắm.”<br>Nói rồi Sở Bách Nhiên bế cô lên, đặt lên sofa.<br><br>Anh cầm chiếc kính của mình lên đeo.<br><br>Đưa tay xoa xoa trán, nhìn xuống người anh em đang ngẩng cao đầu của mình.<br><br>Sở Bách Nhiên thở dài.<br><br>Tên lửa đã lên nòng nhưng không được phóng, thật là hành hạ anh quá mà.<br><br><br>Thôi vậy, dù sao cũng có được cô rồi.<br><br>Anh sẽ mãi mãi không buông tay cô nữa.<br><br>Anh và cô, vẫn còn thời gian cả một đời.<br>Diệp Châu Anh ngồi trên sofa nhìn Sở Bách Nhiên, lại len lén liếc nhìn sang đũng qu@n của anh.<br><br>Thật lớn! Cô đỏ mặt lập tức xoay đầu nhìn sang chỗ khác.<br><br>Thấy Sở Bách Nhiên trông có vẻ khó chịu, cô lại không nhịn được nắm tay anh lắc lắc.<br><br>“Anh vẫn ổn chứ?”<br>Sở Bách Nhiên nhìn sang khuôn mặt xinh đẹp động lòng người đang có vẻ lo lắng cho mình, anh khuỵu gối xuống.<br><br>Nắm lấy bàn tay bé nhỏ vừa lắc lư tay mình, hôn nhẹ lên đó một cái rồi lại nhẹ nhàng vân vê tay cô.<br>“Anh không ổn.<br><br>Bây giờ anh phải đi giải quyết chút chuyện gấp.<br><br>Em ngồi đây đợi anh nhé? Hoặc nếu em chán...thì có thể về nhà cũng được.” Giọng nói của anh khi nói đến câu cuối lại mang một chút dáng vẻ tội nghiệp, Diệp Châu Anh không kìm được liền lên tiếng đáp.<br>“Em đợi anh.”<br>“Ừm, vậy em ngồi đây nhé.”<br>Diệp Châu Anh nhìn Sở Bách Nhiên, thấy mắt anh xuất hiện vài tia máu đỏ.<br><br>Có vẻ là đang cố chịu đựng rất khó khăn.<br><br>Cô đưa tay khẽ vuốt v e khóe anh.<br>“Anh đi đi.”<br>Thấy Diệp Châu Anh dịu dàng với mình như vậy, biết được hành động lỗ m ãng vừa rồi của mình không khiến cô giận, Sở Bách Nhiên an tâm đứng lên đi vào nhà vệ sinh.<br><br>Giải quyết xong chuyện với cô, giờ anh phải giải quyết tới người anh em của mình.<br>Diệp Châu Anh nhìn theo bóng lưng anh, thấy anh vào nhà vệ sinh rồi thì khẽ thở dài.<br><br>Cô sửa sang lại quần áo đang lộn xộn của mình một chút, rồi chuyển xuống ngồi bệt dưới đất nhìn những món đồ mà Sở Bách Nhiên mua trong ba năm qua, ngắm nghía kỹ càng từng món.<br> <br>Ngắm cũng ngắm hơn một tiếng rồi, mà Sở Bách Nhiên vẫn chưa chịu ra.<br><br>Tiếng nước trong nhà vệ sinh vẫn chảy ào ào chưa có dấu hiệu dừng lại.<br><br>Buồn chán ngã đầu dựa vào ghế sofa, ngủ thiếp đi.<br>Lúc Sở Bách Nhiên bước ra là đã gần hai tiếng sau.<br><br>Anh bắt đầu hơi hối hận vì ban nãy mình bảo Diệp Châu Anh ở lại đợi mình.<br><br>Cũng không nghĩ là sẽ thực sự lâu như vậy.<br><br>Lúc tắm nước lạnh, đầu anh chỉ toàn hiện lên hình ảnh quyến rũ của Diệp Châu Anh khi nãy.<br><br>Cứ thế tắm tận hai tiếng đồng hồ.<br><br>Đi đến bên cạnh cô, nhìn thấy trên tay cô vẫn cầm con thỏ mà mình khắc rồi ngủ thiếp đi cạnh sofa, anh khẽ mỉm cười.<br><br>Đưa tay nhẹ nhàng gỡ tay Diệp Châu Anh, lấy con thỏ đặt sang một bên.<br><br>Sở Bách Nhiên cúi người bế cô lên, thấy cô nhíu nhíu mày, anh dừng mọi động tác, đứng đơ tại chỗ.<br><br>Đợi Diệp Châu Anh lại chìm vào giấc ngủ, anh mới cất bước bế cô vào phòng mình.<br>Cẩn thận đặt cô xuống giường, đưa tay vuốt v e bên má cô, cúi xuống đặt lên đó một nụ hôn nhẹ.<br>“Cô gái nhỏ của tôi, ngủ ngon.”<br>Nói rồi anh tắt hết đèn ngủ, tháo kính mắt ra rồi nằm xuống bên cạnh Diệp Châu Anh, vòng tay ôm lấy cô vào lòng rồi thoải mái chìm vào giấc ngủ..<br><br>"]