["<br>Tới giờ, Sở Bách Nhiên cùng Diệp Châu Anh đến chỗ hẹn với Từ Giai Ý, rồi cả bốn người cùng nhau về lại resort thay đồ để đi ăn.<br>Sau khi ăn uống xong, bốn người giải tán trở về phòng mình.<br>Diệp Châu Anh vừa vào cửa liền nằm ình xuống chiếc giường thoải mái.<br><br>Cô dụi dụi mặt vào gối hồi tưởng lại cả ngày hôm nay.<br><br>Tự hỏi cảm xúc của cô hiện tại đối với Sở Bách Nhiên là như thế nào rồi ? Thực sự mà nói, Sở Bách Nhiên là một người đàn ông rất thu hút.<br><br>Nếu anh không nói mình 37 tuổi, thì trông anh chỉ chừng khoảng 30 tuổi thôi.<br><br>Cả người anh lúc nào cũng toát lên khí chất người đàn ông trưởng thành, trầm ổn.<br><br>Đây là những đặc điểm rất thu hút phái nữ, ít nhất có lẽ bây giờ đối với cô, cô thực sự cảm thấy Sở Bách Nhiên rất hấp dẫn.<br><br>Nghĩ lại về Sở Tu Kiệt, có phải cô cũng quên anh ta quá nhanh rồi không ? Cô và Sở Tu Kiệt chỉ mới chia tay được nửa tháng thôi, nhưng mà trong nửa tháng này, gần như toàn bộ thời gian của cô đều có mặt Sở Bách Nhiên.<br><br>Anh đột nhiên xuất hiện, cùng ăn với cô, cùng cô đi dạo phố, bây giờ còn cùng cô đi chơi nữa.<br><br>Không hiểu sao lại trùng hợp đến vậy.<br>Diệp Châu Anh đưa hai tay lên vỗ vỗ mặt mình ? Cô có còn tình cảm với Sở Tu Kiệt không ? Ngẫm nghĩ một hồi, Diệp Châu Anh cảm thấy có lẽ là không.<br><br>Nếu không thì sao nắm tay Sở Bách Nhiên, ôm Sở Bách Nhiên, hôn Sở Bách Nhiên lại khiến cô dễ chịu đến vậy.<br><br>Cô cũng thấy thật lạ lẫm.<br><br> <br>Mọi hành động Sở Bách Nhiên làm với mình đều khiến Diệp Châu Anh không thể cưỡng lại được.<br><br>Dù sao, cũng là Sở Tu Kiệt buông bỏ cô trước.<br><br>Còn về Sở Bách Nhiên, cứ từ từ thuận theo tự nhiên là được.<br><br>Diệp Châu Anh có chút mong chờ vào ngày mai.<br>Nghĩ thông, Diệp Châu Anh không muốn nhức đầu về những chuyện này nữa.<br><br>Cô cầm điện thoại lên lướt lướt.<br><br>Đột nhiên, màn hình hiện lên cuộc gọi thoại của Sở Bách Nhiên.<br><br>Diệp Châu Anh liền bắt máy.<br>“Anh Bách Nhiên, anh gọi em ?”<br>Sở Bách Nhiên nghe tiếng gọi anh của cô, khẽ phì cười.<br><br>Cô nhóc này thích ứng cũng thật là nhanh, nói đổi liền đổi, không có một chút chướng ngại nào.<br>“Ừm, Châu Anh.<br><br>Có lẽ ngày mai tôi không đi chơi cùng em được rồi.<br><br>Công ty tôi bỗng dưng có một số việc cần tôi giải quyết.<br><br>Em ở lại đi chơi cùng bạn vui vẻ nhé.<br><br>Nhớ đi đâu cũng phải cẩn thận.<br><br>Còn nữa, chú ý ăn mặc một chút.”<br>Diệp Châu Anh vừa nghe anh nói, cô hơi bất ngờ ngồi bật dậy.<br><br>Công ty có việc ? Không đi nữa ? Cô đột nhiên cảm thấy có chút hụt hẫng.<br><br>Vừa suy nghĩ thông suốt xong thì anh liền đi.<br><br>Không biết công việc của anh là gì, những ngày qua anh vẫn rảnh rỗi ở cạnh cô.<br><br>Chắc là dồn việc để tới hôm nay, phải về giải quyết rồi.<br><br>Có chút tiếc nuối, Diệp Châu Anh giọng hơi buồn bã trả lời anh.<br>“Thế ạ ? Khi nào thì anh đi ? Công ty của anh không có việc gì quá nghiêm trọng chứ ?”<br>“Ừm, không sao cả.<br><br>Tôi về là sẽ giải quyết được ngay thôi.<br><br><br>Bây giờ tôi đang ra sân bay rồi.”<br>“Gấp vậy sao ? ...!Vậy...anh đi về cẩn thận nhé.<br><br>Chúc anh hoàn thành công việc suôn sẻ.”<br>Nghe thấy trong giọng nói của cô có vài phần tiếc nuối, Sở Bách Nhiên bỗng nhiên không muốn đi nữa.<br><br>Nhưng mà...công việc lần này thực sự cần anh phải về giải quyết.<br>“Cô nhóc, đừng buồn.<br><br>Khi nào em về thì ghé nhà tôi, tôi sẽ nấu cho em một bữa cơm ngon nhé ? Tôi còn có vài món đồ muốn tặng em.”<br>“Tặng quà sao ? Là gì thế ?”<br>“Về rồi em sẽ biết.”<br>Nghe giọng nói chứa phần bí ẩn của anh, Diệp Châu Anh vừa cảm thấy vui vừa cảm thấy tò mò.<br><br>Đang định nói tiếp thì cô nghe thấy phía bên anh có giọng nói của một người đàn ông loáng thoáng giục Sở Bách Nhiên.<br>“Sếp, nhanh đi thôi.<br><br>Muộn nữa là phải đặt vé chuyến khác đấy.”<br>Sở Bách Nhiên khoác tay với Hứa Văn, quay sang nói vào điện thoại.<br>“Vậy nhé, tôi phải vào làm thủ tục rồi.<br><br>Châu Anh đi chơi vui vẻ.<br><br>Khi nào nhớ tôi thì có thể gọi bất cứ lúc nào, tôi luôn mở chuông điện thoại chờ em gọi tôi.”<br>Phừng, vừa nghe câu nói đó của anh, cách một chiếc điện thoại mặt Diệp Châu Anh bỗng đỏ bừng.<br>“Ai thèm nhớ ông chú già nhà anh chứ.<br><br>Em cúp máy đây.” Nói rồi không để Sở Bách Nhiên kịp trả lời, Diệp Châu Anh lập tức gác máy.<br><br>Đưa tay lên sờ sờ ngực mình, chậc, tần suất tim cô đập nhanh dạo này hơi nhiều rồi.<br>Bên đây, Sở Bách Nhiên thấy cô nhóc dập máy, liền cười lắc lắc đầu cất điện thoại.<br>“Sếp, em mới đi công tác không bao lâu, vừa về liền thấy anh thay đổi hơi nhiều đó.<br><br> <br>Là cô gái nào bắt được trái tim của anh rồi ? Là cô Diệp sao ?” Hứa Văn tò mò ngó ngó nhìn ông sếp già của mình.<br>“Thay đổi gì chứ ? Không phải vẫn thế à ?”<br>“Anh à, anh tự soi lại mặt mình trong gương đi.<br><br>Xem xem có thể kéo được khóe miệng mình xuống không ? Cười nhiều đến nổi em nổi cả da gà rồi đây.” Vừa nói Hứa Văn vừa giả vờ vuốt vuốt hai cánh tay của mình.<br>Sở Bách Nhiên liếc mắt sang nhìn cậu ta.<br><br>Thu lại biểu tình vui vẻ trên mặt.<br><br>Giả vờ nghiêm mặt lại, lạnh giọng nói.<br>“Được lắm, Hứa Văn.<br><br>Đúng là nên để cậu ở thành phố Yên, tránh cho vừa về liền bắt đầu thái độ với cả sếp của mình.<br><br>Tôi dễ dãi với cậu quá rồi đúng không ?”<br>Thấy sếp mình lạnh giọng, mặt nghiêm túc.<br><br>Hứa Văn liền biết ý chuồn đi.<br>“Hì hì, Tổng giám đốc Sở.<br><br>Em đi làm thủ tục cho anh.<br><br>Anh ở đây đợi em nhé.”<br>Sở Bách Nhiên liếc mắt nhìn theo Hứa Văn, cười cười không nói gì nữa.<br><br>"]