["<br>“Diệp Châu Anh, mau nói.<br><br>Nếu không bây giờ anh lập tức đi tìm em.”<br>“Là Châu Vi.”<br>“Ừ.”<br>“Bách Nhiên, không sao thật mà.<br><br>Khi về em sẽ xin nghỉ làm tại bệnh viện đó.”<br>“Được, rất tốt.<br><br>Em không đi làm cũng được.<br><br>Có anh nuôi em.”<br>Diệp Châu Anh bật cười nhìn người đàn ông trong màn hình.<br><br>Thật là đẹp trai! Cũng thật là ngầu.<br>“Ừm, được.<br><br>Anh nuôi em.<br><br>Thế em cúp máy nhé? Tới giờ vào làm tiếp rồi.<br><br>Khi nào về em nhắn anh.”<br>“Được.<br> <br><br>Tránh xa cô ta ra một chút.”<br>“Vâng.”<br>Nói chuyện với Sở Bách Nhiên một hồi, tâm trạng của Diệp Châu Anh cũng đỡ hơn.<br><br>Cô đứng dậy đi rửa mặt một chút, rồi vắt một cái khăn ấm chườm lên mặt.<br>Cả buổi chiều làm việc Châu Vi cũng không kiếm Diệp Châu Anh gây sự nữa, mà cô cũng chả thấy cô ta ra làm việc luôn.<br><br>Cũng phải thôi, cô chỉ bị sưng một bên mặt, còn miễn cưỡng xõa tóc xuống che được, cô ta lại bị cô tát tới hai bên.<br>Sau khi xong việc, lúc gần về đột nhiên trời lại hơi tối đen lại, có dấu hiệu sẽ mưa.<br><br>Vì thế mọi người lục đục sửa soạn đồ về sớm để tránh trời đổ mưa.<br>Nhưng trời tính không bằng người tính, đang trên đường chạy về thì trời đổ cơn mưa lớn.<br>- ------<br>Sở Bách Nhiên nhìn giờ, hiện tại đã 6 giờ chiều, ngoài tin nhắn báo cô đang trên đường về ra thì không còn tin nhắn nào khác.<br><br>Chắc có lẽ là cô đang ngủ rồi.<br><br>Anh xoa xoa trán.<br><br>Quyết định dọn dẹp đồ đi về, nấu sẵn một bữa cơm ngon đợi Diệp Châu Anh về ăn.<br><br>Cô đã vất vả hai ngày nay rồi, còn bị người ta ức hiếp.<br>Sở Bách Nhiên cầm chiếc chìa khóa xe và cặp tài liệu của mình.<br><br>Cất bước xuống hầm xe.<br><br>Lái xe đến siêu thị gần nhà, Sở Bách Nhiên xuống xe vào siêu thị mua đồ ăn.<br><br>Lướt qua vài quầy hàng, vẫn đang nghĩ xem là nên nấu món gì cho Diệp Châu Anh, anh móc điện thoại ra lên mạng tra cứu một chút vài món ăn, đang xem thì anh nghe tiếng bàn tán xung quanh.<br><br>“Bà biết tin gì chưa? Mới có một vụ tai nạn giao thông đấy.”<br>“Ngày nào mà chẳng có tai nạn giao thông chứ.<br><br>Nhưng mà ở đâu đấy?”<br>“Nghe bảo là một đoàn xe lên núi Tam Đa đi từ thiện.<br><br>Lúc chạy về thì trời bỗng mưa to, đường núi trơn trượt, xe đâm vào vách chắn rồi rớt xuống đèo.<br><br>Hiện tại đang cho cứu hộ đi cứu đấy.”<br>“Trời ạ, ghê vậy sao...”<br>Vừa nghe tới đó, chiếc điện thoại trong tay Sở Bách Nhiên rớt đánh bộp xuống đất.<br><br>Tai anh ù ù không còn nghe được gì, tim đập mạnh từng hồi đau thắt, đầu óc choáng váng.<br><br><br>Sở Bách Nhiên khuỵu một chân xuống đất.<br><br>Cố gắng hít thở, run tay cầm điện thoại lên.<br><br>Bấm gọi Diệp Châu Anh.<br><br>Một cuộc, hai cuộc, ba cuộc,...!Không có ai bắt máy.<br><br>Anh quay phắt lại nhìn hai người phụ nữ đằng sau lưng, gầm lên.<br>“Tin tức đó ở đâu, có chính xác không?”<br>Nhìn gương mặt dữ tợn của anh, hai bà cô già kia hoảng hốt, lập tức bỏ chạy.<br>Sở Bách Nhiên siết chặt điện thoại trên tay, chạy ra xe.<br><br>Vừa ra xe, điện thoại anh đổ chuông.<br><br>Anh hấp tấp bấm nhận.<br>“Alo, anh.<br><br>Anh có liên lạc được với Châu Anh không? Em nghe nói xe từ thiện của cô ấy gặp nạn rồi, em không liên lạc được với cô ấy.”<br>Giọng nói hốt hoảng của Sở Tu Kiệt truyền tới, lúc này Sở Bách Nhiên không còn nghĩ được việc gì nữa.<br><br>Anh không còn sức để trả lời Sở Tu Kiệt, lập tức ngắt máy.<br><br>Bấm định vị, chạy thẳng đến núi Tam Đa.<br>Bên đây Sở Tu Kiệt hốt hoảng gọi Sở Bách hiên, thấy anh không nói gì đã cúp máy.<br><br>Lập tức biết xảy ra chuyện thật rồi, liền cầm lấy chiếc khóa xe, phóng xe đến núi Tam Đa.<br>Sở Bách Nhiên vừa chạy vừa gọi điện cho Diệp Châu Anh, gọi mãi gọi mãi nhưng cô không bắt máy cuộc nào cả.<br><br>Càng như vậy, trái tim của Sở Bách Nhiên càng quặn thắt.<br> <br><br>Anh cảm thấy mình sắp không thở nổi nữa rồi.<br><br>Đưa tay lên tháo phăng chiếc cà vạt ra, cởi bung vài cúc áo.<br><br>Cố gắng nói với bản thân mình là không sao đâu, chỉ do sóng điện thoại yếu thôi, phải bình tĩnh.<br><br>Anh phải cố trấn an bản thân mình, nếu không anh không biết là anh có còn đủ sức để chạy tới núi Tam Đa hay không nữa.<br><br>Giờ anh chỉ muốn ngay lập tức bay tới đó để xem rốt cuộc Diệp Châu Anh như thế nào rồi.<br><br>Hối hận vì trưa nay đã nghe lời cô mà không chạy lên núi, hối hận vì đã để cô đến đó từ thiện.<br><br>Ngay từ ban đầu là anh đã lo lắng cho sự an toàn của cô rồi.<br><br>Nhưng vì không muốn gò bó và quản lý chặt chẽ Diệp Châu Anh, thêm nữa đó là việc cô muốn làm, nên Sở Bách Nhiên cũng không muốn ép buộc cô ở nhà.<br>Hai bàn tay nắm vô lăng của anh vẫn còn run rẩy từ lúc nghe được tin cho tới bây giờ.<br><br>Anh cố siết chặt vô lăng để tay mình vững vàng hơn.<br><br>Nỗi lo lắng cùng hối hận dâng lên trong lồ ng ngực, cứ nghẹn ứ tại cổ họng, khiến Sở Bách Nhiên cảm thấy hít thở không thông.<br><br>Trong lòng chỉ cầu mong là cô vẫn ổn, cô sẽ không sao hết..<br><br>"]