["<br>Sở Tu Kiệt sau khi về nhà, ngẫm nghĩ lại chuyện xảy ra hôm nay.<br><br>Vẫn không sao tin được là Sở Bách Nhiên lại đang cùng Diệp Châu Anh yêu đương.<br><br>Còn là,..yêu thầm ba năm? Lại ngẫm nghĩ tới khoảng thời gian mình cùng Diệp Châu Anh bên nhau.<br><br>Ban đầu muốn cưa cẩm Diệp Châu Anh chỉ vì thấy cô rất xinh đẹp, yêu đương cũng chỉ là quen chơi cho vui, nên sau khi Diệp Châu Anh đồng ý làm bạn gái anh, anh cũng không còn quá quan tâm đ ến cô nữa.<br><br>Chỉ cảm thấy thỏa mãn bản tính chinh phục của đàn ông khi cô hoa khôi của Khoa anh cũng có thể cưa đổ.<br><br>Nhưng Diệp Châu Anh thì khác, cô rất nghiêm túc trong chuyện tình cảm.<br><br>Từ những hành động đến lời nói của cô, luôn là một sự quan tâm dịu dàng gửi đến anh.<br><br>Nhưng lúc đó anh lại không hề trân trọng, chỉ muốn cô đáp ứng nhu cầu của mình.<br><br>Trong tình yêu, sự tìm tòi và mong muốn khám phá người kia là điều rất quan trọng.<br><br>Và có lẽ anh lúc đó, chỉ còn có một điều là hứng thú với cô.<br><br>Tới khi chia tay rồi, anh mới nhận ra, thì ra cũng không hẳn là vậy.<br><br>Thì ra, vì anh cũng có tình cảm với cô, nên anh lại càng mong muốn được trải nghiệm chuyện kia với cô.<br><br>Cuối cùng, lại là chính anh đánh mất cô.<br> <br>Sở Tu Kiệt gục mặt vào lòng bàn tay mình.<br><br>Hối hận muộn màng, bây giờ cô đã không còn là của anh nữa.<br><br>Người đàn ông đứng bên cô hiện tại lại là Sở Bách Nhiên, anh họ của anh.<br><br>Anh muốn cướp về cũng không còn cách nào để cướp.<br><br>Diệp Châu Anh nói với anh rằng, cô không còn cảm giác với anh nữa.<br><br>Sở Bách Nhiên, người anh họ mà anh luôn thầm ngưỡng mộ và kính trọng, bảo anh đừng tới làm phiền cô nữa.<br><br>Vẫn là không thể ngờ đến...cái kết cục như hôm nay.<br>- ------<br>“Ngoan, dự hội thảo xong nhớ gọi cho anh, anh tới rước em.”<br>Sở Bách Nhiên nghiêng người sang ghế phụ, hôn lên tóc Diệp Châu Anh một cái.<br>“Em biết rồi, vậy em đi đây.”<br>“Ừm.”<br>Diệp Châu Anh xuống xe, vẫy vẫy tay với Sở Bách Nhiên rồi đi vào nơi tổ chức hội thảo.<br>Đây là một hội trường khá rộng lớn, chuyên tổ chức những buổi hội thảo về tất cả các ngành nghề, hoặc sẽ có vài trường đại học đến đây để tổ chức báo cáo khóa luận hoặc lễ tốt nghiệp cho sinh viên.<br><br>Diệp Châu Anh kiếm một chỗ ngồi có thể nhìn được bao quát cả khán đài, ngồi xuống.<br>Mặc dù còn khá sớm, nhưng hội trường hiện tại đang rất đông.<br><br>Thực ra đi dự những hội thảo như thế này mọi người sẽ chia ra làm hai mục đích.<br><br>Một là đã cập nhật kiến thức chuyên ngành mới, tham khảo những ý kiến, kinh nghiệm của nhau.<br><br>Hai là để mở rộng mối quan hệ.<br><br>Thường thì Diệp Châu Anh đi dự hội thảo đều với mục đích đầu tiên.<br><br>Cô là người không quá cầu tiến, cô luôn muốn cuộc sống của mình trải qua bình yên nhất, có thể tận hưởng cuộc sống này một cách lặng lẽ và nhẹ nhàng.<br><br>Với cả cô chỉ có một thân một mình, cũng không có nhiều áp lực cuộc sống.<br><br>Nên cô luôn rất nhàn nhã trong công việc của mình, chỉ muốn chăm chỉ làm việc và làm tốt hết những công việc được giao thì cô đã thỏa mãn rồi.<br><br>Còn về mục đích thứ hai, cô cũng không quá quan trọng.<br><br>Mọi người thường tới đây để tìm kiếm các giám đốc của công ty Dược, muốn tìm kiếm cơ hội có được công việc tốt và cơ hội thăng tiến.<br><br>Diệp Châu Anh cảm thấy công việc hiện giờ của mình rất ổn, nên cô chỉ chăm chú lắng nghe, ghi chép những vấn đề mới và quan trọng, sau đó liền ra về.<br>Vừa tính gọi điện cho Sở Bách Nhiên, thì Từ Giai Ý gọi tới.<br><br>Diệp Châu Anh liền bắt máy.<br><br>“Tiểu Anh à, tớ thông báo cho cậu một tin vô cùng lớn, và tin này có lẽ sẽ làm cho túi tiền của cậu thâm hụt một khoản đấy.”<br>Vừa bắt máy Diệp Châu Anh đã nghe giọng nói oang oang của Từ Giai Ý, cô bật cười.<br>“Làm sao chứ? Cậu lại thâm hụt tiền lương, muốn mượn mình à.”<br>“Chậc, Tiểu Anh, tớ đã là người trưởng thành rồi.<br><br>Phải tập cách kiểm soát tài chính chứ.<br><br>Huống hồ, bây giờ tớ đã có thêm một nguồn tài chính nữa để tiêu xài rồi, làm sao mà thâm hụt tới tiền lương của tớ được.”<br>“Rốt cuộc là có chuyện gì chứ? Cậu mau nói đi.”<br>“Hahaa, chị đây sắp kết hôn rồiiiiiiii.<br><br>Có phải rất bất ngờ khôngggg??” <br>Vừa nghe Từ Giai Ý nói, Diệp Châu Anh sửng sốt.<br><br>Không ngờ Từ Giai Ý lại sắp kết hôn, nhanh như vậy.<br><br>Cũng mừng thay cho cô bạn, Diệp Châu Anh vui vẻ hỏi.<br>“Là Lý Húc sao? Cuối cùng cũng có người tóm được trái tim của cậu rồi à?”<br>“Cậu ta không tóm được trái tim của tớ, nhưng mà tóm được con của tớ.<br><br>Tớ có thai rồi.”<br>Diệp Châu Anh choáng váng.<br><br>Hết tin này đến tin khác ập tới khiến cô thấy mình sắp lú đến nơi rồi.<br>“Ý Ý, chúc mừng cậu.<br><br>Vậy là tớ sắp lên chức dì rồi sao?”<br>“Đúng là vậy đấy.<br><br>Còn tớ, cô gái trẻ trung xinh đẹp vẫn chưa ăn chơi sa đọa đủ thì đã phải lên chức mẹ rồi đây.”<br>“Cậu có thai bao lâu rồi?”<br>“Tầm khoảng hơn 2 tháng rồi, có lẽ là lần chúng ta cùng nhau đi biển đó.<br> <br><br>Kể cho cậu nghe, là cái tên Lý Húc đó cố tình, đổi thuốc tránh thai của tớ thành thuốc bổ.<br><br>Chậc, lớp trẻ bây giờ thật là ranh mãnh.”<br>Diệp Châu Anh nghe cô nàng nói vậy, lại bật cười.<br><br>Cũng không ngờ tới Lý Húc sẽ làm như vậy.<br>“Ừm, vậy khi nào cậu cưới, tớ phải đi cả hai phong bì rồi.<br><br>Một cái là tặng sớm cho cháu của tớ.”<br>“Hai phòng bì thì không cần, nhưng nếu có Sở Bách Nhiên đi chung thì tớ không ngại nhận hai phong bì đâu.<br><br>Dạo này có phải bận yêu đương lắm đúng không? Không thèm gọi cho tớ một cuộc.<br><br>Ở bên Sở Bách Nhiên có vui không? Anh ta có ăn hiếp gì cậu không đấy?”<br>“Ừm, Sở Bách Nhiên rất tốt, ở bên anh ấy mình cũng rất hạnh phúc.<br><br>Nhưng mà dạo này xảy ra chút chuyện, khi nào rảnh thì tớ kể cho cậu sau.<br><br>Bây giờ tớ phải về nhà rồi.”<br>Nghe Diệp Châu Anh nói vậy, Từ Giai Ý cũng không hỏi nhiều nữa.<br>“Đang ở ngoài đường sao? Được, vậy cậu về đi.<br><br>Tớ gọi báo tin vui cho cậu nghe thôi.”<br>“Ừm, vậy tạm biệt nhé Ý Ý.”.<br><br>"]