["<br>Khi nãy vừa vệ sinh cá nhân xong đi ra, vẫn chưa thấy Diệp Châu Anh trở về, anh lấy làm lạ.<br><br>Chỉ đi lấy một chai dầu ăn thôi, sao lại lâu như vậy, bước về phía cửa thì thấy cửa nhà Diệp Châu Anh vẫn chưa đóng, lại nghe loáng thoáng tiếng hét của Diệp Châu Anh, anh tức tốc chạy ra.<br><br>Vừa ra liền thấy cảnh tượng khiến cho cơn máu nóng trong người Sở Bách Nhiên lập tức bùng phát, anh không nghĩ gì nhiều liền đưa tay kéo tên kia ra rồi giáng cho hắn một đấm.<br><br>Vẫn chưa nguôi bớt cơn giận, vừa tính đánh tiếp thì lại thấy đó là Sở Tu Kiệt.<br>Sở Bách Nhiên quay sang nhìn Diệp Châu Anh, mắt anh vẫn còn hằn tia máu vì tức giận.<br><br>Nhưng cố kìm nén lại, anh dịu giọng hỏi Diệp Châu Anh.<br>“Rốt cuộc là có chuyện gì?”<br>Sau cơn hoảng hốt, Diệp Châu Anh sau khi được Sở Bách Nhiên ôm thì đã ổn định lại tâm tình mình.<br><br>Cô nhỏ giọng nói với anh.<br>“Em vừa ra khỏi nhà thì liền thấy Sở Tu Kiệt, sau đó nói chuyện được vài câu thì anh ta liền cưỡng hôn em.”<br>Sở Tu Kiệt nhìn tình huống trước mắt mình.<br><br>Cảm thấy không dám tin vào mắt mình nữa.<br><br>Vì sao lại là Sở Bách Nhiên, tên đàn ông tối qua ở trong nhà Diệp Châu Anh, lại là Sở Bách Nhiên? Anh đưa tay xoa xoa khóe môi bị rách của mình, lồm cồm đứng dậy nhìn hai người trước mặt.<br>“Anh họ, vì sao anh lại ở đây?”<br> <br>Sở Bách Nhiên lạnh lùng nhìn Sở Tu Kiệt.<br><br>Nếu không phải vì Sở Tu Kiệt là em họ anh, đoán chừng đã bị anh đánh đến không nói được câu nào rồi.<br><br>Anh lạnh giọng trả lời Sở Tu Kiệt.<br>“Câu này phải là anh hỏi chú mới đúng.<br><br>Đây là nhà của bạn gái anh, vì sao chú lại tới đây?”<br>“Bạn gái anh? Châu Anh, thật sự?”<br>Diệp Châu Anh nghe thấy Sở Tu Kiệt gọi mình, lúc này mới lên tiếng.<br>“Đúng vậy, Bách Nhiên là bạn trai tôi.”<br>Sở Tu Kiệt liền muốn nhào tới kéo tay Diệp Châu Anh, lại bị Sở Bách nhiên ngay lập tức đẩy ra.<br><br>Anh nghiêng người che Diệp Châu Anh lại.<br>“Châu Anh, em mau vào nhà.<br><br>Việc này để anh giải quyết.”<br>Diệp Châu Anh hơi níu lấy tay Sở Bách Nhiên, ánh mắt lo lắng nhìn anh.<br><br>Sở Bách Nhiên đưa tay xoa đầu cô trấn an.<br>“Ngoan, không sao đâu.”<br>Thấy vậy, Diệp Châu Anh cất bước vào nhà.<br><br>Sở Tu Kiệt nhìn theo bóng lưng cô, thấy cô ngoan ngoãn nghe lời Sở Bách Nhiên, tình huống hiện tại khiến anh không bình tĩnh nổi.<br><br>Rất muốn chạy theo Diệp Châu Anh chất vấn cô, nhưng lại có một Sở Bách Nhiên đứng sừng sững ở đây.<br>Thấy Diệp Châu Anh đã vào nhà, lúc này Sở Bách Nhiên đi sang nhà mình, bấm mật khẩu.<br>“Vào nhà rồi nói.”<br>“Anh còn sống đối diện nhà cô ấy? Rõ ràng đây đâu phải nhà anh?” <br>“Bây giờ thì nó là nhà anh.<br><br>Chú có vào hay không?”<br>Sở Tu Kiệt im lặng, cất bước đi vào nhà.<br><br>Vừa vào nhà, nhìn thấy trên kệ dép có một đôi dép con thỏ màu trắng, lửa giận lại ngấm ngầm dâng lên.<br><br>Thấy Sở Bách Nhiên vừa đóng cửa nhà, Sở Tu Kiệt liền quay sang, túm lấy cổ áo Sở Bách Nhiên, đôi mắt tràn đầy lửa giận cùng khó hiểu.<br>“Anh họ, rốt cuộc chuyện này là sao? Tại sao anh lại dòm ngó bạn gái em?”<br><br>Sở Bách Nhiên vùng khỏi cái tay Sở Tu Kiệt, phủi phủi cổ áo, lạnh giọng nói.<br>“Nếu chú không bình tĩnh để nói chuyện được, thì mau biến khỏi đây đi.<br><br>Còn nữa, bây giờ cô ấy không còn là bạn gái của chú nữa rồi.”<br>Lồ ng ngực Sở Tu Kiệt phập phồng lên xuống vì cố nén lửa giận.<br><br>Anh đưa tay vuốt mặt một cái.<br>“Toilet ở đâu, em đi rửa mặt.”<br>“Đi thẳng, rẽ phải.”<br>Sở Tu Kiệt không nói gì nữa, liền cất bước vào nhà vệ sinh.<br><br>Sở Bách Nhiên nhìn bộ dạng Sở Tu Kiệt, cảm thấy hơi khó hiểu.<br><br>Rõ ràng cậu ta là người từ bỏ Diệp Châu Anh, vì sao bây giờ thái độ lại như vậy.<br><br>Nhìn thấy hành động cưỡng hôn Diệp Châu Anh của Sở Tu Kiệt, đến bây giờ ngực anh vẫn còn âm ĩ tức giận.<br><br>Nếu không vì nghĩ đến gia đình bác Hai, thì chắc có lẽ cho dù có là Sở Tu Kiệt thì anh cũng đánh cho cậu ta nhập viện rồi.<br><br>Sở Bách Nhiên chậm rãi đi đến sofa, ngồi xuống bóp bóp hai bên thái dương.<br><br>Anh móc điện thoại ra, nhắn cho Hứa Văn biết là hôm nay anh sẽ không đến công ty.<br><br>Kêu Hứa Văn lấy xấp hồ sơ của Sở Tu Kiệt đưa cho luật sư đem sang công ty của bác Hai giải quyết.<br>Đợi một lát, Sở Tu Kiệt cũng bước ra.<br><br>Cậu ta ngồi xuống phía bên kia ghế sofa, cách Sở Bách Nhiên một đoạn.<br><br> <br>Sở Bách Nhiên im lặng không lên tiếng, đợi Sở Tu Kiệt nói trước.<br>“Vì sao lại là Diệp Châu Anh? Vì sao hai người lại biết nhau? Vì sao anh lại sống đối diện nhà cô ấy? Sở Bách Nhiên, có biết bao nhiêu cô gái để anh chơi đùa, vì sao lại là Diệp Châu Anh?”<br>“Tôi không chơi đùa.<br><br>Tôi rất nghiêm túc với cô ấy.<br><br>Vì sao là Diệp Châu Anh à? Vì tôi yêu cô ấy chứ làm sao.”<br>“Yêu? Rốt cuộc anh để ý cô ấy từ khi nào rồi?”<br>“Ba năm trước.”<br>Sở Tu Kiệt vừa nghe anh nói, lập tức sững sờ quay phắt sang nhìn Sở Bách Nhiên, ba năm trước? Lúc anh và Diệp Châu Anh vừa quen nhau sao? Vì sao lại là ba năm trước.<br><br>Sở Tu Kiệt ráng lục lọi kí ức của mình, rốt cuộc nhớ ra được một tình tiết.<br>“Là lần em dẫn cô ấy đến tiệc gia đình sao? Nhưng em nhớ lúc đó...hình như anh không có ở bữa tiệc.”<br>“Không phải khi đó.<br><br>Lần đầu tôi và cô ấy gặp nhau là trước khi cậu dẫn cô ấy về nhà khoảng hai tháng.<br><br>Lúc đó tôi phải nhập viện chữa bệnh, là Diệp Châu Anh đưa tôi đến bệnh viện, trùng hợp lại là bệnh viện cô ấy thực tập.<br><br>Tôi để ý đến cô ấy từ lúc đó.”.<br><br>"]