["<br>Sở Bách Nhiên cùng Diệp Châu Anh cứ thế ở cạnh nhau được hơn 1 tháng.<br><br>Diệp Châu Anh cảm thấy rất vui vẻ, mặc dù Sở Bách Nhiên thích đùa giỡn lưu manh, nhưng con người anh rất tốt, rất săn sóc cho cô.<br><br>Lần đầu tiên cô gặp một người đàn ông hội tụ nhiều yếu tố như vậy, lúc thì nghiêm túc, lúc thì dịu dàng, lúc lại như lão yêu tinh, sự quyến rũ và sức hút của anh khiến cô cứ càng ngày càng chìm đắm trong đó.<br><br>Một tháng này ở cạnh anh, vừa cảm thấy vui vẻ bình yên, nhưng vẫn không kém phần thú vị.<br><br>Diệp Châu Anh cảm thấy cô rất thích cuộc sống như thế này.<br><br>Về Sở Tu Kiệt, từ sau lần cô tát anh ta, anh ta cũng thực sự không còn tìm tới làm phiền tới cô nữa.<br>Diệp Châu Anh cầm điện thoại lên, gọi Sở Bách Nhiên.<br>“Bách Nhiên à, em tan làm rồi.”<br>“Ừm, Châu Anh, em đợi anh một lát nhé.<br><br>Anh còn một số việc cần xử lý.<br><br>Sẽ nhanh chóng thôi.”<br>“Việc còn nhiều không ? Hay em mua đồ ăn sang công ty cùng ăn với anh nhé ?”<br>Suy nghĩ một lúc, Sở Bách Nhiên nhìn đống công việc chất trên bàn mình, anh khẽ thở dài.<br>“Vậy cũng được.<br><br> <br>Vậy em đi đường cẩn thận nhé.”<br>“Vâng, anh đợi em nhé.”<br>“Ừm.”<br>Diệp Châu Anh liền vui vẻ chạy đi mua đồ ăn, rồi bắt xe sang công ty Sở Bách Nhiên.<br><br>Cô đã đến đây được vài lần rồi, cũng quen mặt vài nhân viên ở đây.<br>Bấm thang máy lên tầng cao nhất, cô lấy điện thoại ra lướt lướt.<br>Ting.<br>Diệp Châu Anh bước ra khỏi thang máy, tiến vào phòng làm việc của Sở Bách Nhiên.<br>“Chào chị dâu, hôm nay lại đến ăn cùng sếp sao ?” Hứa Văn từ bàn làm việc ngẩng lên chào hỏi Diệp Châu Anh.<br>Đối với kiểu xưng hô này, Diệp Châu Anh đã nghe mãi thành quen.<br><br>Cũng không có ý kiến gì, dù sao chỉ là một cách gọi.<br><br>Cô đưa ly latte vừa mua cho Hứa Văn.<br>“Chào anh, tôi có mua latte cho anh đây.<br><br>Bách Nhiên có trong phòng chứ ?”<br>Hứa Văn đưa tay ra nhận lấy, vợ của sếp đúng là chu đáo.<br>“Cảm ơn chị dâu, sếp đang ở trong phòng đấy, chị vào đi.”<br>“Ừm, tôi đi nhé.”<br>Hứa Văn vẫy vẫy tay với cô.<br><br>Chậc, chị dâu đúng là vừa xinh đẹp vừa dịu dàng mà.<br><br>Anh của mình thật là có phúc.<br>Gõ cửa phòng hai cái, Diệp Châu Anh đứng đợi ở ngoài.<br><br>Sở Bách Nhiên lên tiếng kêu cô vào, ngẩng đầu lên nhìn cô, anh cởi áo vest ra vắt lên ghế, lắc lắc cái cô mỏi nhừ, đứng lên khỏi bàn làm việc, bước tới ôm eo cô.<br>“Anh đã nói em không cần gõ cửa rồi mà ?”<br>“Không phải em sợ anh tiếp nhân viên trong phòng sao ?”<br>“Phòng của anh chỉ tiếp mỗi Diệp Châu Anh thôi.”<br>“Anh bớt miệng lưỡi lại đi.<br><br>Mau ngồi xuống đây ăn, em mua rất nhiều đồ ngon cho anh.” <br>Diệp Châu Anh đẩy anh ra, bước tới bàn trà, sắp xếp đồ ăn lên bàn.<br>Sở Bách Nhiên ngồi xuống cạnh cô, nhìn cô bày một bàn đồ ăn.<br>“Chỉ có hai người chúng ta, em mua nhiều như vậy làm gì ?”<br>“Em thấy anh mấy hôm nay làm việc khá vất vả, liền muốn bồi bổ cho anh một chút.”<br><br>Sở Bách Nhiên nghe cô nói vậy, quay sang hôn vào má cô một cái.<br>“Châu Anh của anh rất quan tâm anh.<br><br>Anh nghĩ không có người đàn ông nào hạnh phúc hơn anh nữa đâu.”<br>Diệp Châu Anh phì cười, đưa đũa cho anh.<br><br>Hai người cùng nhau vui vẻ ăn cơm.<br><br>Ăn cơm xong, Sở Bách Nhiên ngồi vào bàn làm việc xử lý một số việc chưa làm xong.<br><br>Diệp Châu Anh ngồi trên ghế sofa đợi anh.<br><br>Thấy hơi buồn chán, cũng lấy laptop ra làm việc của mình.<br>Sở Bách Nhiên nhìn nhìn cô, đột nhiên lên tiếng.<br>“Châu Anh, lại đây.”<br>Diệp Châu Anh khó hiểu nhìn anh, nhưng vẫn bước qua.<br>“Làm sao đấy ?”<br>Sở Bách Nhiên liền vòng tay ôm eo cô, kéo cô ngồi lên đùi mình.<br>“Ngồi đây với anh, anh ôm em làm việc.”<br>“Anh ôm em thì sao mà làm việc được.”<br>“Em ngồi trước mặt anh anh cũng không làm việc được.”<br>“Anh vô lý vừa thôi Bách Nhiên.”<br>Dạo này anh hơi bận, chỉ có chút thời gian ăn cơm cùng cô, ngày nào anh cũng nhớ cô đến phát điên.<br><br>Nhưng do công ty anh vừa đàm phán thành công hợp đồng với Charles, hiện tại là giai đoạn đầu của công việc nên khá bận rộn.<br>Sở Bách Nhiên cười cười, đưa tay xoa xoa gáy Diệp Châu Anh.<br><br> <br>Rồi đột nhiên kéo cô sát lại hôn lên môi cô.<br><br>Diệp Châu Anh hơi bất ngờ, nhưng rồi cô cũng đưa tay lên ôm cổ Sở Bách Nhiên, nhiệt tình đáp lại nụ hôn của anh.<br><br>Nụ hôn càng lúc càng sâu, càng lúc càng mãnh liệt.<br><br>Sở Bách Nhiên đưa tay mở cúc áo Diệp Châu Anh, hơi thở của anh dần gấp gáp.<br>Cạch.<br>Nghe tiếng mở tiếng, cả hai đều giật mình.<br><br>Ban nãy Diệp Châu Anh vào phòng, cô không có khóa cửa.<br><br>Sở Bách Nhiên lập tức giật lấy áo vest của mình trùm lên đầu Diệp Châu Anh, ôm cô vào lòng.<br><br>Diệp Châu Anh cũng không dám cử động, nằm trong lòng anh.<br>“Anh họ, em có chuyện tìm anh ...” Sở Tu Kiệt vừa mở cửa phòng ra, thấy tình cảnh trong phòng, anh cứng đờ tại chỗ.<br>Diệp Châu Anh nghe thấy giọng nói đó, cô sửng sốt trợn to mắt.<br><br>Tay đang ôm Sở Bách Nhiên bỗng hơi siết lại.<br><br>Sao lại là Sở Tu Kiệt ? Anh họ ?<br><br>"]