["<br>Nghe thấy giọng nói lè nhè đó thì có lẽ Sở Tu Kiệt đang say rồi.<br><br>Diệp Châu Anh mệt mỏi xoa xoa trán.<br><br>Sao lại gọi cho cô chứ ?<br>“Sở Tu Kiệt ? Anh gọi cho tôi vào giờ này làm gì ?”<br>Nghe thấy giọng nói lạnh lùng của Diệp Châu Anh.<br><br>Bỗng Sở Tu Kiệt cảm thấy mình không mở miệng nói nổi.<br><br>Mấy ngày nay, cuộc sống không còn cô bên cạnh, anh bắt đầu cảm thấy thiếu, cảm thấy lẽ ra cuộc sống của mình không nên là như vầy.<br><br>Buồn phiền thì lại uống rượu, không ngày nào là Sở Tu Kiệt ở trong trạng thái tỉnh táo.<br><br>Có lẽ hôm nay do quá say, anh kìm lòng không được liền ấn số gọi cho cô.<br>“Em...Châu Anh...!Anh...Anh rất nhớ em.”<br>Diệp Châu Anh bỗng thấy thật muốn cười.<br><br>Người chia tay cô là anh.<br><br>Bây giờ, người gọi điện tới làm phiền cô lúc 3 giờ sáng cũng là anh.<br>“Sở Tu Kiệt, anh nói mà không biết ngượng mồm sao ? Nếu anh gọi tôi chỉ để nói mấy lời như vậy thì tôi cúp máy đây.”<br> <br>“Khoan đã...Châu Anh, em nghe anh nói một chút.”<br>Diệp Châu Anh dừng động tác, cố gắng kiên nhẫn không bấm vào nút tắt cuộc gọi.<br>“Chúng ta...chúng ta có thể làm lại từ đầu được không ? Châu Anh, anh nghĩ mình không thể sống thiếu em được.<br><br>Anh sẽ không đòi hỏi chuyện kia nữa, tuyệt đối không nhắc tới nữa.<br><br>Quay lại với anh, được không?”<br>“Sở Tu Kiệt, anh tỉnh táo lại đi.<br><br>Tôi cúp máy đây.” Nói rồi Diệp Châu Anh liền cúp máy.<br><br>Nhìn chằm chằm điện thoại, cảm thấy không thể tin được.<br><br>Ba năm quen nhau, cô chưa bao giờ thấy Sở Tu Kiệt tỏ vẻ cầu xin như vậy.<br><br>Nếu như anh gọi cho cô sau hôm anh nói chia tay, thì có lẽ cô đã đồng ý quay lại với anh rồi.<br><br>Còn bây giờ ...!Diệp Châu Anh khẽ vuốt ve điện thoại của mình, có lẽ trái tim của cô đã thuộc về một người khác mất rồi.<br><br>Đặt điện thoại lên bàn, Diệp Châu Anh nằm xuống khẽ thiếp đi.<br>--------<br>Quán bar OZY.<br>“Tu Kiệt, tôi đã bảo là cậu đừng gọi cho cô ấy mà.<br><br>Nếu cô ấy muốn quay lại với cậu, tại sao chia tay xong tới một cái dấu chấm câu cũng không thèm nhắn cho cậu chứ.” Trình Tu nói rồi cầm chai bia lên uống một ngụm.<br>Sở Tu Kiệt khẽ xoay xoay chai bia trong tay.<br><br>Hôm nay anh thực sự uống hơi nhiều rồi.<br><br>Vốn dĩ không muốn liên lạc với cô, nhưng không hiểu sao hôm nay anh lại nhớ cô đến cồn cào, rượu càng uống vào thì càng nhớ.<br><br>Liền không cầm lòng được mà gọi cho cô.<br><br>Vừa nghe thấy giọng nói của cô, tim anh bỗng dưng quặn thắt.<br><br>Diệp Châu Anh, anh sai rồi.<br><br>Phải làm cách nào để em tha thứ cho anh đây ?<br>Sở Tu Kiệt cầm chai bia lên nốc hết cả chai.<br><br><br>Thấy vậy Trình Tu vội vã ngăn lại.<br>“Ấy ấy ấy, Sở Tu Kiệt, hôm nay cậu uống nhiều lắm rồi đó.<br><br>Nên nghỉ ngơi đi thôi.<br><br>Mau mau lên phòng nghỉ đi.” Trình Tu giật chai bia trong tay Sở Tu Kiệt ra, đẩy đẩy vai hắn.<br><br>Người bạn này của anh, từ cái hôm khai trai với cô gái mà anh đưa tới xong, bỗng chốc liền biến thành một gã si tình ngày nào cũng ngấm trong men rượu.<br><br>Anh thực không hiểu nổi, nếu yêu Diệp Châu Anh như vậy vì sao từ đầu lại chia tay người ta chứ ? Hay là trong lúc khai trai kia mới nhận ra ?<br>“Trình Tu, trả cho tôi.<br><br>Tôi không mệt, tôi muốn uống một lúc nữa.” Ngã đầu ra thành sofa, Sở Tu Kiệt đặt một tay lên che mắt mình, một tay hướng tới Trình Tu ý bảo trả lại chai bia cho anh.<br>Trình Tu liền gạt phắt tay Sở Tu Kiệt ra.<br><br>Lại xốc xốc thằng bạn của mình dậy.<br>“Sở Tu Kiệt, cậu mau tỉnh táo lại đi.<br><br>Cậu cứ tiếp tục thế này thì Diệp Châu Anh cũng chẳng chạy về lại bên cậu đâu.<br><br>Nếu muốn thì mau tỉnh táo lại mà giành lấy cô ấy một lần nữa đi.”<br>Sau một hồi yên ắng, bỗng Sở Tu Kiệt ngẩng phắt đầu dậy, nhìn chằm chằm Trình Tu.<br><br>Trình Tu khiếp sợ né xa thằng bạn thần kinh của mình ra.<br><br>Chớp chớp hai mắt ngó Sở Tu Kiệt.<br> <br><br>Bị làm sao vậy chứ ? Giật hết cả mình.<br>“Gì chứ ? Tôi nói gì sai à ?”<br>Hai mắt Sở Tu Kiệt bỗng sáng rực, chẳng còn đâu vẻ mặt của kẻ say xỉn nữa.<br><br>Chạy tới ôm lấy hai vai Trình Tu vỗ vỗ.<br>“Không, Trình Tu.<br><br>Cậu nói rất đúng, vì sao tôi lại không nghĩ ra việc này chứ ? Tôi đã theo đuổi thành công cô ấy được một lần, thì chắc chắn sẽ thành công lần thứ hai.<br><br>Lần này tôi sẽ không buông tay Diệp Châu Anh nữa, mất cô ấy rồi tôi mới biết trong lòng tôi cô ấy quan trọng tới mức nào.<br><br>Cảm ơn cậu, bạn tốt.<br><br>Nếu chúng tôi lại thành đôi, chắc chắn sẽ đãi cậu một bữa lớn.” Sở Tu Kiệt nói một lèo xong liền phóng đi mất, để lại một Trình Tu vẫn còn hoang mang ngơ ngác.<br><br>Chơi với cậu ta từ nhỏ đến lớn, lần đầu tiên Trình Tu cảm thấy Sở Tu Kiệt lại có một mặt thần kinh như vậy.<br><br>Lại còn là vì một cô gái.<br><br>Diệp Châu Anh ơi Diệp Châu Anh, đúng là hồng nhan họa thủy mà.<br><br>"]