["<br>Vì resort nằm gần bãi biển, nên cả bốn người quyết định đi bộ.<br><br>Dọc đường đi, ghé vào một quán ăn nào đó ăn sáng rồi cùng nhau ra bãi biển.<br>Tới biển, Từ Giai Ý kéo Diệp Châu Anh lại, quay sang bảo hai người đàn ông.<br>“Hai người các anh đi xem xung quanh bãi biển này có những dịch vụ trò chơi gì đi, xong rồi chúng ta lựa chọn rồi cùng nhau chơi.”<br>“Được, anh Bách Nhiên.<br><br>Chúng ta đi thôi.”<br>Sở Bách Nhiên quay sang nhìn Diệp Châu Anh.<br><br>Hiện tại anh muốn ở cùng cô, nhưng đành vậy.<br><br>Thấy Lý Húc đang chờ mình.<br><br>Sở Bách Nhiên quay sang nói.<br>“Đi thôi.”<br>Từ Giai Ý nhìn bóng lưng hai người đi xa, lập tức xoay mặt Diệp Châu Anh sang hỏi.<br>“Tiểu Anh, tớ nhịn từ tối qua tới giờ rồi.<br><br>Rốt cục tối qua cậu và Sở Bách Nhiên đi đâu hả ? Sao lại về sớm ? Đừng nói với tớ là tối qua hai người đều uống say, về khách sạn tình chàng ý thiếp đó nhé ?”<br>Diệp Châu Anh biết thế nào Từ Giai Ý cũng tìm cơ hội để tra khảo mình.<br><br> <br>Vừa nghe cô muốn đẩy hai người kia đi Diệp Châu Anh liền biết cuối cùng cũng tới rồi.<br><br>Thở dài, cô không muốn làm Từ Giai Ý lo lắng, lượt bớt đoạn cô bị sàm sỡ tại quán bar, chỉ bảo là nhức đầu nên muốn về sớm.<br><br>Xong đó kể sơ lược chuyện trong khách sạn lẫn chuyện ba năm trước hai người đã gặp nhau như thế nào cho Từ Giai Ý nghe.<br>Vừa nghe đến đoạn Sở Bách Nhiên cưỡng hôn Diệp Châu Anh, Từ Giai Ý kích động lên tiếng.<br>“Woww, không ngờ anh ta lại bạo như vậy đấy.<br><br>Tiểu Anh, tớ đã bảo là anh ta có ý với cậu mà.<br><br>Còn thích những ba năm, ba năm sau gặp lại liền cưỡng hôn, thật là kích thích nha.<br><br>Mau mau kể tiếp cho tớ nghe.” Từ Giai Ý quay sang bá cổ Diệp Châu Anh, hưng phấn giục Diệp Châu Anh kể tiếp.<br>“Thì sau đó nữa, chú ấy bảo với tớ là muốn tớ làm bạn gái chú ấy, nhưng tớ không đồng ý, tớ nói là tớ chưa sẵn sàng.<br><br>Chú ấy liền nói thế thì chú ấy sẽ đợi, nhưng trong lúc đó tớ phải cho chú ấy theo đuổi, không được né tránh chú ấy.” Diệp Châu Anh hồi tưởng lại chuyện tối qua, ngượng ngùng xoa xoa cánh mũi kể lại cho Từ Giai Ý nghe.<br><br>Nghe xong, Từ Giai Ý vỗ cái bép vào người Diệp Châu Anh.<br>“Thiệt là muốn ngay lập tức bán cậu cho Sở Bách Nhiên mà.<br><br>Một cực phẩm như vậy tỏ tình với cậu, thích cậu những ba năm mà cậu lại không đồng ý.<br><br>Nếu là tớ, chắc đêm qua tớ đã đè anh ta ra ăn sạch luôn rồi.<br><br>Nhưng mà nói đi cũng phải nói lại, cậu không thích anh ta sao ?”<br>“Cũng không hẳn vậy, tối qua nghe chú ấy nói thế tớ cũng hơi cảm động.<br><br>Nhưng thực sự tớ vẫn chưa sẵn sàng.”<br>Từ Giai Ý thấy cô bạn mình một lần vấp ngã trong tình yêu liền sợ hãi, đưa tay ra vỗ vỗ lưng an ủi Diệp Châu Anh.<br>“Châu Anh, tớ nói này.<br><br>Trên đời này còn rất nhiều người tốt.<br><br>Cậu đừng vì một tên sở khanh Sở Tu Kiệt lại bỏ qua những người tốt khác.<br><br>Mặc dù không đảm bảo Sở Bách Nhiên có thật sự tốt hay không, nhưng cậu đừng ngại thử, phải thử thì mới biết được.<br><br>Qua kinh nghiệm yêu đương cùng khả năng quan sát của tớ, tớ thấy Sở Bách Nhiên có vẻ thực sự rất thích cậu.<br><br>Cậu không thấy ánh mắt lo lắng của anh ta hôm qua khi vác cậu từ hồ bơi lên đâu.<br><br><br>Rồi mỗi lần anh ta nhìn cậu, chậc chậc...!ánh mắt si tình đó chắc chỉ có cậu là không cảm nhận được thôi.”<br>Diệp Châu Anh cũng không phải là chưa cảm nhận được, tối qua cô đã được trải nghiệm sâu sắc luôn rồi.<br><br>Chỉ là cô thực sự vẫn còn chưa sẵn sàng lắm thôi.<br><br>Còn đang suy tư thì Từ Giai Ý huýt vai cô một cái.<br>“Chú hàng xóm đẹp trai của cậu về rồi kìa, có muốn tớ và Lý Húc tách ra để lại không gian riêng cho hai người không hả ?”<br>Nghe vậy Diệp Châu Anh liền nắm tay Từ Giai Ý, lắc đầu nguầy nguậy.<br>“Đừng mà, Ý Ý.<br><br>Tớ vẫn còn ngại chú ấy lắm.”<br>Diệp Châu Anh còn chưa nói xong thì hai người kia đã bước tới.<br><br>Từ xa Lý Húc đã thấy bạn gái mình cùng Diệp Châu Anh cứ đẩy qua đẩy lại liếc nhìn về anh cùng Sở Bách Nhiên.<br><br>Lý Húc buồn cười lên tiếng nói đùa.<br>“Hai người đang toan tính chuyện gì mà cứ đùn qua đẩy lại thế ?”<br>Nghe tiếng Lý Húc, Từ Giai Ý chạy sang nắm tay cậu chàng.<br><br>Cười hì hì đưa tay lên nhéo mặt cậu nhóc.<br>“Đừng có nhiều chuyện, sao rồi ? Đi lâu như vậy, đã kiếm được trò gì chơi chưa ?”<br>“Tất nhiên là được rồi, ở đây khá đầu tư cho ngành du lịch nên cũng có nhiều trò chơi.<br><br>Chơi trên biển thì có chèo kayak, dù kéo, lướt ván.<br><br>Còn nếu muốn chơi các trò mạo hiểm hơn thì có thể sang khu bên kia, có nhảy bungee, trượt zipline, tàu lượn siêu tốc ,...!Rất nhiều trò nha, không nhớ hết nổi.” Lý Húc nhún nhún vai trả lời Từ Giai Ý.<br>Từ Giai Ý nghe xong, ngẫm nghĩ tính toán liền nói.<br>“Vậy hôm nay chúng ta chơi trên biển, ngày mai lại sang khu bên kia chơi.<br> <br><br>Tới tầm trưa rồi soạn đồ về thành phố Hải Ninh nhé ?”<br>Mọi người không ai có ý kiến, đều cùng gật gật đầu.<br><br>Thấy vậy, Từ Giai vừa nắm tay kéo Lý Húc đi, lại lên tiếng tiếp.<br>“Vậy tụi này đi trước nhé.<br><br>Tôi thấy mấy trò trên biển là trò chơi dành cho hai người thôi.<br><br>Chúng tôi đi hâm nóng tình cảm đây.<br><br>Hai người cũng vậy đi nhé.<br><br>Tiểu Anh, khi nào chơi xong thì gọi điện cho tớ, chúng ta cùng đi ăn trưa.” Nói xong liền kéo Lý Húc chạy một mạch, không để ai kịp phản ứng.<br>Diệp Châu Anh đực mặt ra nhìn cô bạn của mình.<br><br>Chỉ mới hai ngày mà Từ Giai Ý đã bán cô cho Sở Bách Nhiên tận ba lần.<br><br>Cô hơi hối hận vì chuyến đi chơi này rồi.<br><br>Có phải là sáng nay mình nên ở resort đánh một giấc tới trưa cho khỏe người không ?<br><br>"]