["<br>Diệp Châu Anh lắc đầu cười cười, cô biết những bộ bikini của Từ Giai Ý luôn được cắt xẻ rất táo bạo.<br>“ Ý Ý, tớ không mặc nổi bikini của cậu đâu.<br><br>Cậu giữ mà mặc đi.”<br>“Không được, tớ đã mua cho cậu rồi.<br><br>Cậu nhất định phải mặc.<br><br>Nếu không là tớ sẽ giận cậu đấy.”<br>“Được rồi, cậu mau ăn đi.<br><br>Tí nữa tính sau.” Diệp Châu Anh buồn cười nhìn Từ Giai Ý.<br><br>Cô cũng thật là bất đắc dĩ với cô bạn này.<br><br>Mỗi lần đi mua sắm với Từ Giai Ý, cô ấy luôn bắt Diệp Châu Anh thử hết bộ này đến bộ khác.<br><br>Từ Giai Ý bảo Diệp Châu Anh là người có thân hình chuẩn nhất Từ Giai Ý từng thấy.<br><br>Quần áo cho dù đẹp hay xấu, mặc lên người Diệp Châu Anh đều có một phong cách riêng.<br><br>Không bộ nào có thể khiến Diệp Châu Anh trông xấu hơn được.<br><br>Đặc biệt là bikini, mỗi lần Từ Giai Ý muốn mua một bộ bikini mới đều dẫn Diệp Châu Anh theo, bắt cô mặc thử cho mình ngắm.<br>Ăn uống xong xuôi, hai người cùng đi thang máy lên bể bơi.<br><br>Từ Giai Ý kéo Diệp Châu Anh vào phòng thay đồ, giấu luôn cái túi vải của cô, bắt cô phải mặc bộ bikini mà mình đem theo.<br> <br><br>Diệp Châu Anh thở dài, thôi được rồi, cũng chỉ là một bộ bikini thôi mà.<br><br>Từ Giai Ý vui vẻ là được.<br>Bộ đồ Từ Giai Ý đưa cho Diệp Châu Anh là một bộ bikini hai mảnh màu đen.<br><br>Áo tắm không dây, như một chiếc áo ngực quây mặc với các kiểu áo cúp ngực.<br><br>Ở giữa được khoét một vòng tròn, lộ ra phần rãnh ngực quyến rũ.<br><br>Bên dưới là chiếc quần tam giác cùng màu nhỏ, được thắt nơ hai bên.<br><br>Diệp Châu Anh đỡ trán, cô chưa bao giờ mặc một bikini hở nhiều đến vậy.<br><br>Những bộ bikini của Diệp Châu Anh cũng không hẳn là quá mức kín đáo, vẫn phô diễn được đường cong trên cơ thể của cô.<br><br>Nhưng hở đến mức này thì cô chưa từng mặc.<br><br>Sau một hồi phân vân, Diệp Châu Anh nghĩ thôi thì cứ mặc đại đi, dù gì cũng chỉ mặc đi bơi một lúc thôi.<br>Mặc đồ xong xuôi, vừa bước ra khỏi phòng thay đồ đã thấy Từ Giai Ý đợi sẵn.<br><br>Từ Giai Ý xoay Diệp Châu Anh một vòng, giọng nói phấn khích.<br>“Tiểu Anh Anh, tớ biết ngay là bộ này rất hợp với dáng người của cậu mà.<br><br>Sợ cậu ngại, tớ có chuẩn bị thêm cho cậu một chiếc khăn voan đây.<br><br>Nhưng dù sao lúc xuống bơi cũng phải cởi ra thôi.<br><br>Hay là khỏi cần đi nhé ?” Diệp Châu Anh đưa tay giật lấy chiếc khăn voan trắng, cột thắt ở bên hông, che đi được một nửa vòng ba căng tròn của cô.<br><br>Từ Giai Ý xuýt xoa.<br>“Tiểu Anh, hình như cậu cột chiếc khăn voan này vào trông còn hấp dẫn hơn nữa đấy.” Diệp Châu Anh đi sang đẩy cô bạn của mình một cái.<br>“Cậu đó, mau đi thôi.<br><br>Cậu mặc thế này không sợ cậu trai nhỏ kia của cậu ghen sao, xem xem chả còn chỗ nào để hở nữa rồi.” Hôm nay Từ Giai Ý mặc một bộ bikini hai mảnh màu cam, bikini nhỏ xíu che đậy trên thân hình gợi cảm của cô trông rất bốc lửa.<br><br>Diệp Châu Anh cảm thấy mắt mình sắp bị lóa mất thôi.<br><br>Từ Giai Ý cười hì hì không quan tâm, nắm tay kéo cô vào bể bơi.<br>Hai cô gái vừa bước vào bể bơi lập tức thu hút rất nhiều ánh mắt phóng tới.<br><br>Một người trẻ trung tinh nghịch nhưng lại có thân hình rất bốc lửa.<br><br>Một người xinh đẹp quyến rũ với thân hình tiêu chuẩn khiến bao nhiêu người mơ ước.<br><br>Bể bơi tại resort này khá rộng, số lượng người hiện tại của bể bơi cũng không quá đông nên hai cô gái nhanh chóng trở thành tâm điểm.<br><br>Diệp Châu Anh vẫn chưa hay biết, một ánh mắt nóng rực đang nhìn về phía cô.<br><br>-------------<br>Sở Bách Nhiên đang nằm tại một góc khuất của hồ bơi.<br><br>Khi Diệp Châu Anh vừa tiến vào anh đã chú ý tới cô.<br><br>Mái tóc xoăn dài đã được cô búi lên gọn gàng, lộ ra gương mặt xinh đẹp sắc sảo.<br><br>Thân hình cân đối, chiếc eo nhỏ xinh.<br><br>Đôi chân vừa dài vừa trắng.<br><br>Nổi bật nhất vẫn là đôi gò b ồng đảo được một chiếc áo mỏng bao bọc lại, ở giữa khoét một vòng tròn lộ ra rãnh ngực quyến rũ.<br><br>Bộ bikini màu đen tương phản với làn da trắng muốt của cô khiến cô trông thu hút hơn.<br><br>Chiếc khăn voan vừa mỏng vừa ngắn không thể che khuất hết được cặp m ông tròn trịa của cô.<br><br>Sở Bách Nhiên cảm thấy mình hơi tức thở.<br><br>Diệp Châu Anh, em được lắm.<br><br>Dám ăn mặc như vậy đi tới bể bơi công cộng.<br><br>Bàn tay Sở Bách Nhiên cuộn lại thành nắm đấm, lồ ng ngực rắn chắc hít thở phập phồng.<br><br>Nhìn thấy Diệp Châu Anh bước xuống bể bơi, Sở Bách Nhiên liền đứng dậy, nhanh chóng tiến tới chỗ cô.<br>Từ Giai Ý vừa tới bể bơi đã kiếm một chỗ ngồi thoải mái, nằm xuống nhắn tin với cậu trai kia.<br><br>Thấy vậy, Diệp Châu Anh quyết định xuống bơi trước.<br><br>Cô vẫn luôn cảm nhận được những ánh mắt đang bắn về phía mình.<br><br>Đây là bể bơi công cộng, cô cũng quen với việc mọi người thường xuyên nhìn mình rồi.<br><br>Dù sao bây giờ cô cũng chẳng kiếm được gì quấn người mình lại cả.<br> <br><br>Đành đi xuống bể bơi để trốn vậy.<br>Diệp Châu Anh kiếm cầu thang xuống bể, bước từng bước xuống hồ bơi, bỗng trước mắt cô hiện ra một đôi chân dài rắn chắc của đàn ông.<br><br>Nhìn qua liền biết là một người tập luyện thể thao rất chăm chỉ.<br><br>Cô tò mò hướng mắt dần lên trên, người đàn ông này mặc một chiếc quần bơi màu đen, bên trên là cơ bụng sáu múi, bờ ngực rộng săn chắc, đôi vai dày.<br><br>Bên trên nữa là một gương mặt đẹp trai với cặp mắt xếch đang nhìn về phía cô.<br><br>Là Sở Bách Nhiên.<br><br>Hình như anh cũng vừa mới bơi lội xong, mái tóc đen nhánh được anh vuốt thẳng ra phía sau.<br><br>Toàn bộ gương mặt góc cạnh đều lộ ra ngoài.<br><br>Thấy cô nhìn mình, Sở Bách Nhiên ngồi xuống kéo gần khoảng cách với cô.<br>“Diệp Châu Anh ? Là em sao ?” Biết rõ còn giả vờ hỏi.<br><br>Sở Bách Nhiên dùng năng lực diễn xuất của mình, tạo nên biểu tình tò mò nhìn cô.<br><br>Ngay từ cái hôm nghe lén được cô sẽ đến Đảo Thiên Kì vào thứ 6, anh đã lập tức đặt vé máy bay.<br><br>Điều tra resort nơi cô ở rồi đặt cùng một chỗ với cô.<br><br>Tính toán hết thảy, cuối cùng cũng gặp được cô ở đây..<br><br>"]