["<br>Chu Ninh cùng lâm Nhã thấy cô khóc, lại luống cuống cả lên.<br><br>Hỏi cô có phải đau ở đâu, khó chịu ở đâu không ? Diệp Châu Anh vẫn nghẹn ngào xúc động, không nói được lời nào, chỉ ra sức lắc lắc đầu trấn an hai bà mẹ.<br><br>Sở Bách Nhiên vừa nghe thấy cô khóc, liền rót nhanh nước chạy vội tới, đặt ly nước trên bàn, hai tay ôm lấy mặt cô lau nước mắt.<br>“Anh đây, làm sao lại khóc rồi ?”<br>“Em...hức...em...chỉ là cảm thấy...mình thật hạnh phúc.”<br>Vừa nghe cô nói xong, mọi người ở đây đều xót xa.<br><br>Mẹ Chu Ninh lại đưa tay đánh lên tay cô một cái.<br>“Con bé ngốc...”<br>Thấy Diệp Châu Anh như vậy, bà cùng Lâm Nhã cũng không kìm được, nước mắt lưng tròng.<br><br>Hai ông bố thấy thế, liền kéo hai bà vợ của mình ra ôm lấy an ủi.<br>Lúc này, Sở Tu Kiệt mới đến bên giường Diệp Châu Anh, anh khẽ cười lên tiếng.<br>“Em tỉnh rồi.<br><br>Anh họ, mau cho cô ấy uống nước đi.”<br>Lúc này Sở Bách Nhiên mới hoàn hồn, anh cầm ly nước đưa đến bên cô môi.<br><br>Lại sợ cô hôn mê lâu ngày, uống nước khó khăn, anh liền lấy muỗng đút từng muỗng nhỏ cho cô.<br>Diệp Châu Anh cũng phối hợp, hớp từng muỗng nhỏ.<br><br> <br>Nhìn Sở Bách Nhiên đã có tinh thần hơn hôm qua lúc mình tỉnh dậy, cô cũng an tâm hơn một chút.<br><br>Lại thấy Từ Giai Ý vẫn đứng khóc thút thít cuối giường, cô khẽ lên tiếng.<br>“Ý Ý...đám cưới của cậu...có lẽ...tớ không dự được rồi...xin lỗi nhé.”<br>Từ Giai Ý rất muốn nhào vào ôm Diệp Châu Anh, nhưng chỗ đã bị Sở Bách Nhiên cùng Sở Tu Kiệt chiếm rồi.<br><br>Cô chỉ đứng cuối giường, cố nín khóc.<br>“Cái đứa ngốc này, không đi được thì thôi.<br><br>Chuyện này quan trọng hơn sức khỏe của cậu chắc.”<br>“Quan trọng chứ...tớ...còn chưa gửi phong bì cho cháu của tớ đâu...Bách Nhiên...hôm nay đã là...ngày nào rồi ?”<br>“Em nói ít một chút.<br><br>29/7 rồi.”<br>Diệp Châu Anh khẽ nhíu nhíu mày, rồi thở dài một cái.<br>“Đã qua...đám cưới của Ý Ý rồi...em hôn mê...lâu như vậy...”<br>Từ Giai Ý rốt cuộc cũng chịu hết nổi, chạy lại đẩy hai tên đàn ông kia ra, cầm lấy cốc nước trên tay Sở Bách Nhiên, thay anh đút cho Diệp Châu Anh.<br>“Đừng nghĩ nữa...chỉ là một cái đám cưới thôi.<br><br>Cậu im lặng một chút, nghỉ ngơi cho tốt.” Nói rồi vừa đưa tay đút nước cho DIệp Châu Anh, vừa khóc tu tu.<br><br>Diệp Châu Anh cười cười nhìn cô bạn mình, muốn đưa tay lên lau nước mắt cho Từ Giai Ý nhưng cả người đau nhức, bèn nói.<br>“Ý Ý, đừng khóc nữa...Khóc nữa con cậu...sinh ra...sẽ xấu như lúc cậu...khóc vậy.”<br>Từ Giai Ý lúc này mới bật cười.<br>“Tiểu Anh, cậu bị thương nặng như vậy rồi mà cái miệng vẫn đáng ghét như thế à.”<br>Mọi người ở lại thăm Diệp Châu Anh thêm một lát, Sở Bách Nhiên liền bảo mọi người mau về nghỉ ngơi đi, ở đây có anh chăm sóc cho cô rồi.<br><br>Thấy vậy, mọi người cũng lần lượt ra về, chừa lại không gian cho hai người.<br>----------- <br>Thương tích của Diệp Châu Anh phải nằm viện hơn một tháng nữa để theo dõi mới được xuất viện.<br><br>Tất nhiên là những chỗ cô bị gãy xương, nếu đợi hoàn toàn bình phục thì phải tới khoảng 3- 6 tháng nữa.<br><br>Còn vấn đề hộp sọ của cô bị nứt, hiện tại đã có thể về nhà nhưng phải theo dõi sát sao tình trạng của Diệp Châu Anh, nếu có bất cứ biểu hiện bất thường nào thì phải lập tức đưa tới bệnh viện.<br>Sở Bách Nhiên làm thủ tục xin nghỉ việc tại bệnh viện thành phố giúp cô.<br><br>Lại nhớ tới cái người đã tát Diệp Châu Anh, muốn tính sổ một chút nhưng nghe nói cô ta hiện tại bị thương còn nặng hơn Diệp Châu Anh, vẫn còn đang hôn mê và có khả năng sẽ sống một đời thực vật, giám đốc bệnh viện cũng vô cùng suy sụp khi con gái gặp nạn.<br><br>Anh đành buông tha chuyện này.<br>Đưa Diệp Châu Anh về nhà, Sở Bách Nhiên lại chuyển nơi làm việc của mình từ bệnh viện sang nhà của Diệp Châu Anh, anh cũng không đến công ty, muốn ở nhà trông coi cô.<br><br>Mặc dù Diệp Châu Anh đã nhiều lần kêu anh đi làm việc đi, có chuyện gì cô sẽ lập tức gọi cho anh, cô có thể tự giải quyết được nhưng Sở Bách Nhiên không chịu nghe.<br><br>Trong khoảng thời gian này, Chu Ninh và Lâm Nhã vẫn thường xuyên ghé sang nhà cô thăm nom, trò chuyện cùng cô.<br><br>Diệp Châu Anh cảm thấy như mình bỗng chốc có hai người mẹ vậy.<br><br>Từ Giai Ý thì do mang bụng bầu, cũng không đi làm nữa, cứ có thời gian rảnh là lại chạy sang tán gẫu cùng Diệp Châu Anh, rồi bàn luận cùng cô xem nên mua những gì cho đứa con đầu lòng của mình.<br><br>Sở Tu Kiệt cũng vài lần ghé thăm cô, nhưng không nhiều.<br><br>Anh nói với cô, thấy Sở Bách Nhiên rất yêu thương cô, anh cũng đã an tâm rồi.<br><br>Sẽ không quấn lấy làm phiền cô nữa.<br><br>Rồi Sở Tu Kiệt nhìn chiếc nhẫn lóng lánh trên tay cô, chúc hai người hạnh phúc liền không còn ghé nhà cô nữa.<br>Diệp Châu Anh cảm thấy mặc dù mình gặp tai nạn, nhưng lại vô cùng may mắn.<br><br>Khi bên cạnh mình không thiếu người yêu thương và quan tâm mình.<br><br>Ngày nào cô cũng trải qua trong hạnh phúc.<br>—------<br>“Châu Anh này, em tính khi nào thì mới gả cho anh đây?”<br>Diệp Châu Anh cùng Sở Bách Nhiên đang cùng xem một bộ phim trên TV, cô lười biếng nằm vật vờ trên người Sở Bách Nhiên, vừa chiếu tới cảnh nam nữ chính tổ chức đám cưới, anh liền lên tiếng hỏi cô.<br>“Vết thương của em vẫn chưa lành hẳn đâu.”<br>“Ý em là lành hẵn rồi thì em sẽ gả cho anh đúng không ?”<br>Diệp Châu Anh ngẩng đầu lên nhìn Sở Bách Nhiên, liếc liếc anh.<br>“Có phải anh cố tình chọn bộ phim này coi không ?”<br>Sở Bách Nhiên bật cười.<br>“Phải đó, vì ai đó hình như không có ý định chịu trách nhiệm với anh.<br><br>Cứ nói tới chuyện kết hôn lại lảng sang chuyện khác.<br><br> <br>Anh phải kiếm hết cách này tới cách khác để thăm dò ý của em thôi.<br><br>Em không chịu gả cho anh thì anh gả cho em, được không ?”<br>Diệp Châu Anh hôn chụt một cái lên môi Sở Bách Nhiên, lại cười cười.<br>“Em chỉ muốn đùa với anh chút thôi, nhẫn cũng đã đeo rồi.<br><br>Vì sao lại không đồng ý chứ ?”<br>Sở Bách Nhiên nghe Diệp Châu Anh nói vậy lập tức ngồi bật dậy nhìn cô sửng sốt.<br><br>Thấy anh như vậy, Diệp Châu Anh bật cười khanh khách.<br>“Làm sao chứ ?”<br>Sở Bách Nhiên nhìn khóe mắt người con gái trước mặt mình đong đầy ý cười, mắt sáng trong veo.<br><br>Khóe miệng nhếch lên cười vô cùng vui vẻ.<br><br>Tim anh đập thình thịch.<br>“Châu Anh, em đồng ý rồi sao ? Nói lại một lần nữa cho anh nghe.”<br>“Ừm, em đồng ý.”<br>Vừa nghe cô trả lời xong, Sở Bách Nhiên liền nâng cằm cô lên, áp xuống môi cô một nụ hôn.<br><br>Đây là một nụ hôn không hề pha lẫn d*c vọng.<br><br>Là một nụ hôn tràn ngập tình yêu và hạnh phúc của hai người.<br><br>"]