["<br>Ba Sở nghe Chu Ninh nói thế, liền lập tức hùa theo.<br>“Đúng đó, gặp nhau sớm một chút.<br><br>Tốt nhất là tuần sau gì đó, được thì tháng sau cưới luôn đi.”<br>“Ba.”<br>Vừa nghe mẹ nhắc đến ba mẹ của Diệp Châu Anh, trán Sở Bách Nhiên liền giật một cái, lại nghe thấy ba anh nói thế, anh liền lên tiếng cắt ngang.<br>“Mẹ à, để từ từ rồi nói.”<br>“Từ từ cái gì? Con không muốn tranh thủ có vợ thì mẹ phải tranh thủ kiếm con dâu, Châu Anh à, cháu thấy thế nào?”<br>Diệp Châu Anh nghe mẹ Chu dịu dàng hỏi mình, cô hơi ngượng ngùng cúi đầu.<br><br>Sở Bách Nhiên đưa tay ra sau ghế, xoa xoa lưng cô trấn an.<br>“Con...Ba mẹ con...không còn nữa ạ.<br><br>Ba mẹ con mất năm con 14 tuổi rồi ạ.”<br>Lúc này ba mẹ Sở mới sửng sốt, biết là mình đã lỡ lời rồi.<br><br>Mẹ Chu trách cái tính hấp tấp của mình.<br><br>Thấy con trai lần đầu mới dẫn theo một cô gái về, còn cố gắng theo đuổi như vậy, bà không kìm lòng được liền vui vẻ mà quên cả trời đất.<br><br>Thở dài một hơi, cô bé tội nghiệp.<br>“Dì xin lỗi nhé, làm con nhớ tới chuyện buồn rồi.” Chu Ninh khẽ đưa tay lên xoa xoa đầu Diệp Châu Anh.<br>“Dạ, không sao ạ.<br><br>Chuyện cũng đã qua lâu rồi ạ.”<br> <br>Bầu không khí lại lần nữa chùng xuống.<br><br>Sở Bách Nhiên thở hắt ra, lên tiếng phá vỡ.<br>“Ba mẹ, chuyện này từ từ tính.<br><br>Hai người tiếp tục dùng bữa đi ạ.”<br>“Phải phải phải, không vội.<br><br>Châu Anh, mau ăn đi.<br><br>Món này dì đặc biệt gọi thêm cho con đó.”<br>“Vâng ạ.”<br>Bữa cơm kết thúc trong vui vẻ<br>- ----<br>Trên đường về nhà, ba mẹ Sở trò chuyện cùng nhau.<br>“Anh xem, lần đầu tiên em thấy con trai anh quan tâm tới một người con gái như vậy đấy.<br><br>Hôm nay không thấy nó như thế, em còn tưởng con trai mình thích đàn ông.<br><br>Nó với cái thằng trợ lý Hứa Văn gì đó cứ làm em nghi ngờ suốt thôi.”<br>Sở Thiệu Đồng bật cười, nhìn bà xã mình.<br><br>Nắm tay bà xoa xoa.<br>“Anh cũng rất lo lắng, thật là không giống ba nó chút nào.<br><br>Tới từng tuổi này rồi mới quen được một đứa con gái.<br><br>Nhưng cũng biết chọn lắm, chọn ngay người yêu cũ của em trai.<br><br>Anh cũng chịu nó rồi.”<br>Chu Ninh cũng bật cười nhìn ông.<br>“Anh có biết vì sao nó đến chung cư Uyển Linh ở không? Để cưa cẩm con gái người ta đấy.<br><br>Mua căn hộ đối diện nhà tiểu Diệp.<br><br>Mà phải nói, em rất thích con bé tiểu Diệp này.<br><br>Mặc dù tuổi có hơi nhỏ so với Bách Nhiên.<br><br>Nhưng như vậy cũng rất tốt.<br><br>26 tuổi, độ tuổi vừa đẹp.”<br>“Ừm, con bé khá ngoan ngoãn lễ phép.<br><br><br>Chỉ là giành con dâu với Sở Minh Đức, cảm giác thật là sảng khoái.<br><br>Hahaha.” <br>Chu Ninh đánh một phát vào người Sở Thiệu Đồng.<br>“Anh đó, già rồi mà còn không nghiêm túc như vậy.<br><br>Giờ em chỉ mong thằng con mình đẩy nhanh tiến độ, mau chóng cưới rồi sinh cho em một đứa cháu để giải buồn.<br><br>Nhìn lại người ta còn muốn sắp có chắt luôn rồi.”<br>Sở Thiệu Đồng vòng tay sang ôm vai Chu Ninh.<br><br>Vừa cười vừa nói.<br>“Anh tin là sớm thôi.<br><br>Nhìn hôm nay nó bảo vệ con bé như vậy, ánh mắt thâm tình như vậy, anh thấy nó cũng sắp không chịu nổi rồi.<br><br>Chắc là đang cho Tiểu Diệp một thời gian để chuẩn bị tâm lý thôi.”<br>- -----<br>Đúng là ba của Sở Bách Nhiên, đoán hoàn toàn đúng.<br><br>Thật ra từ tối hôm Diệp Châu Anh đồng ý làm bạn gái anh, anh đã lập tức đặt làm nhẫn cầu hôn rồi.<br><br>Hiện tại nhẫn đã được làm xong, nhưng anh vẫn đang suy nghĩ thời điểm nào thì nên cầu hôn cô.<br><br>Diệp Châu Anh vẫn còn trẻ, anh sợ cô vẫn muốn rong chơi một chút, lại sợ cô không đồng ý, cứ mỗi việc gì liên quan tới Diệp Châu Anh, Sở Bách Nhiên liền không thể quyết đoán mà hành động được.<br>Về đến nhà, Sở Bách Nhiên tắm rửa xong liền chạy sang nhà Diệp Châu Anh, nằm trên sofa ôm cô vào lòng.<br>“Anh nói xem, ba mẹ anh có để ý việc em từng là người yêu cũ của Sở Tu Kiệt không?”<br>Sở Bách Nhiên ôm cô chặt thêm chút, thấp giọng trả lời.<br>“Anh chỉ thấy rằng ba mẹ anh còn nôn nóng cưới em về hơn cả anh.<br><br>Không biết cô Diệp đây khi nào thì định đổi thành bà Sở?”<br>Diệp Châu Anh há miệng cắn lên tay anh một phát.<br> <br>“Em không đùa với anh đâu.<br><br>Mà anh đừng bảo với em là anh đang cầu hôn em đấy nhé?”<br>Sở Bách Nhiên bỗng hơi cứng đờ người, anh hắn hắn giọng.<br>“Làm sao có thể chứ? Làm sao lại cầu hôn bà xã sơ sài như vậy được.<br><br>Nhưng mà...!nếu anh cầu hôn thì em có đồng ý không?”<br>Thấy Sở Bách Nhiên dè dặt hỏi mình như vậy, Diệp Châu Anh bỗng buồn cười.<br>“Anh cầu hôn em thử đi rồi biết...A, quên nói với anh.<br><br>Nửa tháng nữa là Từ Giai Ý kết hôn rồi, anh có muốn đi cùng em không?”<br>Sở Bách Nhiên rất muốn tiếp tục chủ đề cầu hôn kia, nghe cô nói vậy, có lẽ là sẽ không từ chối đâu nhỉ? Thấy cô đã lảng sang chuyện khác, Sở Bách Nhiên cũng không gặng hỏi nữa.<br>“Đi chứ.<br><br>Anh không đi cùng em thì ai đi? Em đặt câu hỏi gì thế? Hay là muốn Mộ Trì đi cùng em?”<br>Diệp Châu Anh liếc mắt nhìn Sở Bách Nhiên, ôi cái bình giấm này.<br><br>Tới giờ vẫn còn ghen.<br><br>Cô xoay người lại, nằm sấp trên ngực Sở Bách Nhiên, cúi đầu hôn lên môi anh, m*t nhẹ một cái liền rời đi.<br>“Sao tới bây giờ vẫn còn chua thế?”<br>Sở Bách Nhiên liếc xuống đôi môi anh đào đang mở ra của Diệp Châu Anh, đưa tay ghì lấy gáy cô, áp môi lên hôn sâu.<br><br>Tay kia siết chặt lấy eo cô, để cơ thể hai người hoàn toàn dính sát vào nhau..<br><br>"]