["<br>“Nội dung hợp đồng đã thảo luận hết trong hôm nay rồi, chỉ còn đợi kí kết thôi.<br><br>Tôi sẽ ủy quyền cho cậu đứng ra kí tên.<br><br>Tôi có một vài chuyện phải về nước gấp.<br><br>Ngày mai cậu giúp tôi đàm phán lần cuối cùng Charles.<br><br>Nếu không được thì cứ trực tiếp hủy đi.”<br>“Anh, có chuyện gì vậy ? Không phải hợp đồng này anh đã lên kế hoạch lâu lắm rồi sao ? Sao lại nói hủy là hủy được ?”<br>“Cứ quyết định vậy đi, tôi cúp máy đây.” Sở Bách Nhiên đưa tay nới lỏng cà vạt, ngồi xuống ghế sofa.<br><br>Anh tựa đầu vào thành ghế, cởi mắt kính ra, khẽ xoa bóp mi tâm.<br><br>Tại sao thái độ của Diệp Châu Anh lại thay đổi hoàn toàn như vậy ? Ngẫm nghĩ mãi anh cũng chẳng nhớ ra nổi mình đã làm chuyện gì quá đáng với cô trong mấy ngày qua.<br>Sở Bách Nhiên đưa tay rút chiếc hộp trong túi quần ra.<br><br>Mở ra ngắm nhìn.<br><br>Đó là một sợi dây chuyện cao cấp, mặt dây chuyền được đính một viên đá quý nho nhỏ màu đỏ thẫm.<br><br>Vừa trông thấy sợi dây chuyền này, anh liền nghĩ ngay đến lúc nó nằm trên chiếc cổ trắng ngần của cô.<br><br> <br>Cũng tốt, sớm đem quà về cho cô.<br><br>Dỗ dành cô gái nhỏ vui vẻ trở lại.<br><br>Đang thất thần ngắm nhìn sợi dây chuyền, điện thoại lại reo lên.<br>“Alo, làm sao đấy ? Đã đi lấy tài liệu giúp anh chưa ?”<br>“Em vừa lấy xong rồi, mà hình như em vừa phá hỏng chuyện tốt của anh đấy ?” Sở Hi Văn cười cười nói.<br>“Có chuyện gì ?” Vừa nghe thấy em gái mình nói vậy, Sở Bách Nhiên đột nhiên lờ mờ đoán ra được chuyện gì đó.<br>“Ban nãy đến nhà anh, lúc em về có gặp cô bé hàng xóm sống chung tầng với anh.<br><br>Cô ấy nhìn em chằm chằm, sau đó hỏi em là ai.<br><br>Tính trẻ con của em gái anh bỗng dưng bộc phát, thấy cô bé có vẻ trêu sẽ vui, em liền nói với cô ấy, bảo em là bạn gái của anh.<br><br>Thế là cô bé ngẩn hết cả người.<br><br>Trông có vẻ sửng sốt lắm.<br><br>Hì hì, không phải là anh trâu già gặm cỏ non, cô bé đó trùng hợp lại là bạn gái của anh đó chứ ?”<br>Sở Bách Nhiên nghe em gái mình luyên thuyên một hồi, đầu càng nhức nhối hơn.<br>“Hi Văn, đã 31 tuổi rồi, sao em còn làm những chuyện ngu xuẩn như vậy chứ ?”<br>Sở Hi Văn nghe thấy anh trai mình mắng, liền rụt vai lè lè lưỡi.<br>“Chậc, thực sự trùng hợp như vậy rồi sao? Thấy cô bé đó trẻ quá, nên em không nghĩ tới.<br><br>Là lỗi của anh thôi, giấu cô bạn gái nhỏ như vậy kế bên nhà mà lại không nói cho ai biết.<br><br>Em làm sao biết được chứ.”<br>“Thôi được rồi, anh biết rồi.<br><br>Đừng để anh gọi cho Dương Hàm, kêu cậu ấy quản em chặt một chút.<br><br>Không được có lần sau đâu.<br><br>Anh cúp máy đây.”<br>“Vâng vâng, em xin lỗi.<br><br>Nếu cô bé đó giận, anh cứ đưa số cô bé đó cho em.<br><br>Em xin lỗi giúp anh.”<br>“Được rồi, anh cúp đây.” Rốt cục cũng biết nguyên nhân vì sao cô lạnh nhạt với anh, Sở Bách Nhiên cũng thấy nhẹ nhõm một phần.<br><br><br>Tuy nhiên, nghĩ tới tâm trạng của cô hiện giờ, Sở Bách Nhiên càng thêm tức tối em gái của mình.<br><br>Chắc Diệp Châu Anh đang nghĩ rằng anh lừa dối cô, có bạn gái rồi còn bảo thích cô ba năm nay.<br><br>Muốn một chân đạp hai thuyền.<br>Chậc, dù sao nội trong nay mai anh cũng sẽ về nước.<br><br>Về nước rồi lập tức đi tìm cô giải thích.<br><br>Chuyện này cũng không thể giải quyết qua điện thoại được.<br><br>Huống hồ cô gái nhỏ có vẻ đang giận anh, gọi không bắt máy, nhắn tin cũng không trả lời.<br><br>Sở Hi Văn đúng thật là biết cách gây chuyện.<br>----------<br>Tối hôm qua sau sự kiện đó, Diệp Châu Anh cũng không còn hứng thú nấu ăn nữa.<br><br>Cô liền nhịn đói mà đi ngủ.<br><br>Sáng sớm ra thấy bụng kêu ọt ẹt, cô nhanh chóng vệ sinh cá nhân rồi đi làm.<br>Bước ra khỏi cửa, nhìn về phía căn nhà đối diện.<br><br>Diệp Châu Anh cụp mắt, cũng may là cô vẫn chưa thích anh tới mức không buông bỏ được.<br>Ghé sang tiệm mì hoành thánh vẫn thường hay ăn, Diệp Châu Anh vừa ăn vừa lướt lướt điện thoại thì có tin nhắn tới.<br><br>Lại là Sở Tu Kiệt.<br><br>Hỏi cô đã ăn sáng chưa, anh đã mua đồ ăn sáng cho cô rồi.<br><br>Đang đứng trước cổng bẹnh viện.<br> <br><br>Diệp Châu Anh bỏ đôi đũa xuống nhắn lại.<br>“Sở Tu Kiệt, anh về đi.<br><br>Tôi ăn rồi.”<br>Không biết rốt cục Sở Tu Kiệt đang nghĩ cái gì nữa.<br><br>Tự dưng lại phát sốt cái gì không biết.<br><br>Trong những tháng cuối cùng cô và anh quen nhau, vì để cải thiện mối quan hệ cũng như là thấy có lỗi khi không đồng ý đáp ứng nhu cầu s1nh lý của anh, Diệp Châu Anh đã làm rất nhiều thứ.<br><br>Quan tâm chăm sóc cho cuộc sống của anh ta, mặc dù công việc bận rộn, nhưng ngày nào cũng tự tay xuống bếp nấu ăn cho anh ta, lúc nào cũng lẽo đẽo sau đuôi anh ta.<br><br>Có phải đàn ông là như vậy ? Khi có thì cảm thấy không quan trọng, tới lúc mất đi rồi thì lại đi tìm ?<br>Sở Tu Kiệt đọc tin nhắn Diệp Châu Anh vừa gửi, thấy cô lạnh lùng như vậy, lại khe khẽ thở dài.<br><br>Không sao, vẫn còn thời gian.<br><br>Chiều nay gặp cô, anh sẽ cùng cô nói chuyện.<br>Lúc đến bệnh viện, thấy Sở Tu Kiệt đứng trước cổng, Diệp Châu Anh liền vòng sang đi đường khác.<br><br>Không muốn chạm mặt anh ta.<br><br>"]