["<br>Vừa nói dứt lời, bỗng cửa phòng của hai người bị đẩy ra.<br><br>Một người đàn ông tóc muối tiêu, gương mặt cương nghị, bên cạnh ông là một người phụ nữ có gương mặt phúc hậu nhưng không kém phần quý phái, đang tủm tỉm cười nhìn ngó vào phòng.<br>“Bách Nhiên, anh thì giỏi rồi.<br><br>Biết có ba mẹ ở đây cũng không thèm sang chào hỏi.<br><br>Còn ngồi phòng riêng cơ đấy.”<br>“Mẹ nghe nói là con dẫn theo con dâu của mẹ tới đây đúng không?”<br>Vừa vào cửa, cả hai người liền cất tiếng nói.<br><br>Sở Bách Nhiên đau đầu xoa xoa trán, ban nãy anh quên dặn quản lý khoan hãy nói chuyện anh đến với ba mẹ anh.<br><br>Diệp Châu Anh vừa nghe hai người lên tiếng, liền biết là ba mẹ Sở, lập tức đứng lên chào hỏi.<br>“Con chào chú dì ạ.<br><br>Con là Diệp Châu Anh.”<br>“Ba, mẹ ạ.<br><br>Hai người sao không tiếp tục dùng bữa đi ạ.<br><br>Con tính lát nữa mới sang phòng hai người.”<br>Sở Bách Nhiên cũng đứng dậy chào ba mẹ.<br>Chu Ninh vừa nghe tiếng cô, lập tức quay sang nhìn.<br><br>Ôi chao! Con gái nhà ai mà xinh xắn thế này.<br><br> <br>Nhưng trông có vẻ quen quen nha.<br><br>Bà nhào tới nắm tay Diệp Châu Anh.<br>“Ôi, chào con.<br><br>Xinh xắn lễ phép thế này.<br><br>Sở Bách Nhiên, tại sao không dẫn con bé về nhà cho mẹ gặp mặt hả?”<br>“Mẹ, con bận.”<br>Sở Bách Nhiên nhìn sang mẹ mình, khe khẽ thở dài.<br><br>Con trai mẹ cũng chỉ mới bắt được cô ấy về tay thôi.<br><br>Chưa gì đã dẫn về lại dọa con dâu mẹ chạy mất.<br><br>Sở Thiệu Đồng bước tới ngồi xuống cạnh con trai ông, vỗ vỗ vai anh ý bảo ngồi xuống.<br><br>Lại quay sang nhắc Chu Ninh cùng Diệp Châu Anh mau ngồi xuống.<br><br>Rồi ông quay sang nghiêm mặt nhìn Sở Bách Nhiên.<br>“Bận thì bận, anh quen con gái người ta mà không chịu sắp xếp một ngày về nhà để ra mắt gia đình mà được à?” Nói rồi ông quay sang nhìn Diệp Châu Anh.<br>“Diệp Châu Anh phải không? Con đừng buồn thằng con nhà chú nhé, nó lần đầu yêu đương nên cứ là không hiểu chuyện như vậy đấy.<br><br>Ủy khuất cho con rồi.”<br>“Ba à.”<br>Diệp Châu Anh lập tức xua xua tay đáp lời Sở Thiệu Đồng.<br>“Không có gì đâu ạ, anh Bách Nhiên tốt với con lắm.”<br>Chu Ninh ngắm nhìn Diệp Châu Anh, càng nhìn càng thấy quen, nhưng bà vẫn chưa nhớ ra nổi là gặp cô ở đâu.<br><br>Bỗng nhiên ba Sở lại lên tiếng tiếp.<br>“Diệp Châu Anh sao, sao nghe lại giống tên người yêu thằng nhóc Tu Kiệt vậy nhỉ?”<br>Vừa nghe thấy ba Sở nói vậy, Chu Ninh cuối cùng cũng nhớ.<br><br>Ơ, đây không phải bạn gái Sở Tu Kiệt thì còn ai vào đây nữa? Sao lại ngồi đây cùng con trai bà rồi.<br>Tim Diệp Châu Anh đập thịch một cái, cô bối rối không biết trả lời thế nào.<br><br>Sở Bách Nhiên ngồi cạnh liền nắm lấy tay cô, trấn an.<br><br>“Ba, mẹ.<br><br>Cô ấy đúng là người yêu cũ của Sở Tu Kiệt.<br><br>Là con nghe thấy bác Hai bảo Sở Tu Kiệt đã chia tay cô ấy rồi, liền theo đuổi cô ấy.<br><br>Chúng con cũng vừa đến với nhau gần đây thôi ạ.”<br>Căn phòng lập tức rơi vào yên tĩnh.<br><br>Tim Diệp Châu Anh đập mạnh đến nỗi sắp rơi ra ngoài.<br><br><br>Không nghe thấy ba mẹ Sở lên tiếng nữa, cô cúi đầu nắm chặt tay Sở Bách Nhiên.<br><br>Đúng là cô vẫn chưa kịp chuẩn bị tâm lý cho chuyện này.<br>Mẹ Chu thấy bầu không khí ngưng đọng, bà mau chóng lấy lại tinh thần, ho khan một tiếng cười xòa.<br><br>Nháy nháy mắt với ba Sở.<br>“Là thế à? Làm mẹ giật cả mình.<br><br>Mà làm sao hai đứa biết nhau đấy?”<br>Diệp Châu Anh nghe giọng mẹ Chu không có tức giận, liền thở phào một hơi.<br><br>Sở Bách Nhiên lại nhàn nhạt lên tiếng.<br><br>Dạo này có vẻ anh phải giải thích chuyện này với nhiều người quá, nói đến là thuận miệng.<br>“Con gặp cô ấy lần đầu vào ba năm trước.<br><br>Là cái đêm con bị loét dạ dày, người đưa con vào viện chính là cô ấy.<br><br>Sau đó vẫn luôn thích cô ấy đến tận bây giờ.”<br>Nghe anh kể chuyện này lại với ba mẹ, cô hơi ngẩn người.<br><br>Vẫn chưa thể lấy lại bình tĩnh được.<br><br>Thấy cô gái nhỏ vẫn ngẩn ngơ, lúc này ba Sở mới lên tiếng trấn an cô, để cô bớt căng thẳng.<br>“Thì ra là con cứu thằng con trai của chú sao? Chú và dì đã luôn rất biết ơn người đưa nó đến bệnh viện mà lại không có thông tin gì cả, thằng ngốc này chú dì gặng hỏi nó thế nào nó cũng chẳng nói.<br><br>Hôm nay gặp được con, phải cảm ơn con một tiếng.”<br>Mẹ Chu Ninh cũng quay sang, nắm chặt lấy tay cô mỉm cười hiền hậu.<br>“Đúng vậy, không ngờ lại là con.<br><br>Cảm ơn con nhé, Châu Anh.”<br>Diệp Châu Anh lúc này mới hoàn hồn, vội vàng lên tiếng.<br>“Dạ không có gì đâu ạ.<br><br> <br>Cũng chỉ giúp anh ấy gọi xe đưa đến bệnh viện thôi ạ.<br><br>Không phải là việc gì quá lớn.”<br>Mẹ Chu liền vỗ lên tay cô một cái.<br>“Cái gì mà không phải việc lớn chứ? Không có con chắc nó đã nằm ở ngoài đường luôn rồi.<br><br>Chú và dì thực sự rất biết ơn con.”<br>Cạch.<br><br>Nhân viên bước vào đem món ăn lên.<br><br>Chu Ninh liền quay sang kêu nhân viên nấu thêm vài món đặc biệt cho Diệp Châu Anh.<br>Thấy bầu không khí cũng đã thoải mái trở lại, mọi người cũng không câu nệ nữa, vừa trò chuyện vừa vui vẻ dùng cơm.<br><br>Không ai nhắc lại chuyện khó xử vừa rồi.<br><br>Sở Bách Nhiên thì cùng ba anh nói về một số hướng phát triển của chuỗi nhà hàng – khách sạn hiện nay của gia đình anh.<br><br>Mẹ Chu thì hỏi han một số chuyện đời sống thường ngày của cô cùng Sở Bách Nhiên.<br><br>Hỏi ra mới biết, thì ra thằng con bà đột nhiên chuyển tới Chung cư Uyển Linh là do muốn theo đuổi con gái.<br><br>Đúng là thằng con ế 37 năm, tới lúc muốn vợ liền ra tay rất dứt khoát.<br><br>Rất tốt! Đúng là con trai bà.<br>“Mà Châu Anh này, ba mẹ con hiện đang ở đâu? Khi nào có thời gian thì sắp xếp một buổi gặp mặt nhé?”.<br><br>"]