["<br>Sở Bách Nhiên thấy Diệp Châu Anh đơ người ra, anh phì cười đưa tay nhéo nhéo chóp mũi cô.<br>“Vậy giờ chúng ta làm gì ? Em muốn ngồi cano không ? Tôi chở em nhé ?”<br>Diệp Châu Anh đưa tay lên sờ sờ mũi chỗ anh vừa nhéo.<br><br>Ngạc nhiên quay sang hỏi Sở Bách Nhiên.<br>“Chú còn biết cả lái cano sao ? Có thật không đó ?”<br>“Em đừng nghi ngờ tôi, chú già của em sống 37 năm trên đời rồi, chưa có gì là chưa trải nghiệm qua cả.”<br>Diệp Châu Anh bị anh chọc cười.<br><br>Cuối cùng cũng cô cũng giãn cơ mặt ra, cười nói với anh.<br>“Hôm nay tôi mới thấy chú tự nhận mình già đó.”<br>“Tôi cũng không muốn đâu, nhưng em cứ chê tôi già mãi.<br><br>Không muốn nhận cũng không được.” Nói rồi Sở Bách Nhiên quay sang nắm lấy tay Diệp Châu Anh, dẫn cô đến chỗ thuê cano.<br>Diệp Châu Anh nhìn nhìn chỗ tay hai người đang nắm lấy nhau.<br><br>Cảm thấy mặt có hơi nóng lên.<br><br>Đi được một đoạn, bỗng cô sực nhớ ra là chưa thoa kem chống nắng.<br>“Khoan đã, tôi chưa thoa kem chống nắng.<br><br>Chú đợi tôi chút nhé.”<br>Diệp Châu Anh lấy từ trong túi ra một chai kem chống nắng.<br><br>Ngồi xuống bãi biển bắt đầu thoa.<br><br> <br>Sở Bách Nhiên thấy cô ngồi xuống, anh cũng ngồi xổm xuống chống tay vào đầu gối nhìn nhìn cô.<br><br>Bỗng ánh mắt anh ánh lên một tia gian manh.<br>“Tiểu Châu Anh, tôi giúp em thoa sau lưng nhé ? Tay em không với tới được.”<br>Diệp Châu Anh nghe anh nói, bỗng nhiên đỏ mặt.<br>“Chú...tôi để chú theo đuổi, chứ không phải để chú chiếm tiện nghi của tôi đâu.”<br>Sở Bách Nhiên bật cười đưa ngón tay búng vô trán của cô gái nhỏ một cái.<br>“Phải phải, tôi chiếm tiện nghi của em.<br><br>Vậy em có tự thoa sau lưng được không ?”<br>Diệp Châu Anh ngẫm nghĩ, đúng thật là cô không tự thoa đằng sau được.<br><br>Liền cảm thấy phân vân.<br><br>Sở Bách Nhiên thấy cô bắt đầu xao động, tiếp tục thúc giục.<br>“Đưa đây, tôi giúp em.<br><br>Cũng chỉ là thoa một ít thôi mà, không có chiếm quá nhiều tiện nghi của em đâu.”<br>Thấy anh nói của hợp lý, Diệp Châu Anh cởi áo sơ mi ra cho vào túi.<br><br>Rồi lấy kem chống nắng xịt vào lòng bàn tay của Sở Bách Nhiên, quay lưng về phía anh.<br>“Vậy chú thoa giúp tôi đi, thoa nhanh lên đó.<br><br>Nếu tôi cảm thấy chú đang chiếm tiện nghi của tôi, tôi sẽ đánh chú.”<br>Sở Bách Nhiên bật cười, cô nhóc thật đáng yêu.<br>“Được, tôi lập tức thoa xong trong 30 giây.<br><br>Cô nhóc thật là khó tính mà.”<br>\"Chú, tôi 26 tuổi rồi.<br><br>Đừng gọi cô nhóc này cô nhóc nọ nữa.\"<br>Sở Bách Nhiên bật cười, cúi đầu nhìn xuống tấm lưng gầy của cô, xương cánh bướm lộ ra trong vô cùng quyến rũ.<br><br>Làn da trắng muốt mịn màng, cái gáy nhỏ xinh.<br><br>Yết hầu Sở Bách Nhiên trượt lên xuống, đưa tay bôi lượng kem chống nắng Diệp Châu Anh xịt vào lòng bàn tay mình lên lưng cô.<br><br>Cảm nhận được làn da mềm mượt, Sở Bách Nhiên lại thấy từ khi gặp lại cô mình như trở thành cầm thú vậy.<br><br>Lại đi dụ dỗ một cô nhóc để anh thoa kem chống nắng cho.<br>Bên này, Diệp Châu Anh vừa thoa kem chống nắng cho tay chân, vừa cảm nhận bàn tay đàn ông thô ráp to lớn, ấm nóng đang ma sát trên lưng mình.<br><br>Lại là cảm giác hơi râm ran như lúc hôm qua Sở Bách Nhiên xoa bóp chân cho cô, tim Diệp Châu Anh đập thình thịch.<br><br>Cô cũng không phải là thiếu nữ mới lớn ngây thơ không biết gì, ba năm quen Sở Tu Kiệt hai người cũng từng nắm tay, ôm nhau, hôn nhau.<br><br>Nhưng cảm giác Sở Bách Nhiên đem lại cho cô hoàn toàn khác.<br><br><br>Đối với Sở Tu Kiệt, như là cảm xúc của những thanh thiếu niên vừa mới biết yêu, nhẹ nhàng tươi mới.<br><br>Nhưng đối với Sở Bách Nhiên, từng cái đụng chạm của anh đều khiến cô tim đập tay run, từng tấc da thịt được bàn tay to lớn của anh lướt qua đều khiến cô cảm thấy vô cùng hồi hộp và xấu hổ.<br><br>Cũng như nụ hôn tối qua, nụ hôn của Sở Tu Kiệt thì nhẹ nhàng ôn nhu, nhưng Sở Bách Nhiên lại mang đến cho cô sự cuồng bạo chiếm hữu, nụ hôn của anh đem lại cho cô cảm giác khác hoàn toàn với dáng vẻ thường ngày của anh, khiến Diệp Châu Anh không còn sức lực để kháng cự.<br>Nghĩ lại chuyện tối qua, mặt cô bất giác nóng lên.<br><br>Diệp Châu Anh cố gắng thoa nhanh tay hơn.<br><br>Vừa thoa xong liền đứng phắt dậy, không quan tâm Sở Bách Nhiên đã thoa xong chưa, cô liền cầm túi xách bước thẳng.<br>“Chú, xong rồi.<br><br>Chúng ta đi thuê cano thôi.”<br>Sở Bách Nhiên bị hành động của cô làm cho bất ngờ, cùng thêm anh đang ngồi xổm, liền ngã ngồi ra sau.<br><br>Nhìn cô từ đằng sau, thấy hai chiếc tai nhỏ chuyển thành màu đỏ, biết cô gái nhỏ lại bắt đầu xấu hổ rồi, anh cũng không kiên trì thoa tiếp nữa.<br><br>Dù sao anh thoa cũng gần xong rồi.<br><br>Phủi phủi tay đứng dậy, anh chạy đuổi theo cô nhóc.<br>Hai người cùng nhau đi đến chỗ thuê cano.<br><br>Trong lúc Sở Bách Nhiên đi làm thủ tục thuê cano, Diệp Châu Anh nhìn sang một cặp đôi cũng vừa thuê xong.<br><br>Thấy anh chàng kia ngồi cầm tay lái, còn cô gái còn lại thì vòng tay ôm lấy eo anh ta.<br><br>Diệp Châu Anh bỗng chốc cảm thấy hối hận.<br><br>Bây giờ cô bảo cô không chơi nữa có còn kịp không ?<br>Sở Bách Nhiên sau khi trả tiền xong, mặc đầy đủ quần áo bảo hộ cho mình và Diệp Châu Anh, nghe nhân viên hướng dẫn sơ lược lại cách lái, Sở Bách Nhiên liền ngồi lên cano.<br><br>Quay đầu sang trông thấy Diệp Châu Anh vẫn chưa chịu leo lên, Sở Bách Nhiên bật cười, đưa tay ra có ý muốn đỡ Diệp Châu Anh.<br>“Em tính đứng đó đến khi nào ? Mau leo lên đây, tôi đỡ em.”<br> <br>Lúc này Diệp Châu Anh mới hoàn hồn, nắm lấy tay anh, leo từ từ lên cano.<br><br>Nhưng cô ngồi thẳng băng, không chịu ôm eo Sở Bách Nhiên.<br><br>Nhân viên cho thuê thấy vậy, liền đứng ở ngoài lên tiếng.<br>“Cô gái, mau choàng tay ôm lấy bạn trai cô đi.<br><br>Nếu ngồi như vậy mà lái thì cô sẽ bị ngã đấy, rất nguy hiểm.”<br>Nghe thấy từ bạn trai trong miệng của chú nhân viên kia, Diệp Châu Anh lại càng thêm xấu hổ.<br><br>Cô không cứng đầu nữa, thực sự là tư thế ngồi hiện tại của cô rất dễ ngã.<br><br>Thôi vậy, không nghĩ ngợi nữa, chỉ là ôm thôi mà.<br><br>Là do trò này bắt buộc như vậy, không phải tại cô.<br><br>Chuẩn bị tâm lý xong, Diệp Châu Anh đưa tay ôm lấy eo của Sở Bách Nhiên.<br><br>Do cách một lớp áo phao nên cô cũng không cảm nhận được gì quá nhiều.<br><br>Chỉ thấy rằng thân hình anh rất to lớn cộng thêm mặc áo phao bên ngoài, một vòng tay của cô cũng không thể ôm hết được eo anh, bèn chuyển sang vừa ôm vừa nắm vạt áo phao của Sở Bách Nhiên.<br>Do tư thế ngồi cano, các đường nét cơ bắp từ vai Sở Bách Nhiên chạy dọc xuống cánh tay đều hiện lên rõ ràng.<br><br>Dựa vào lưng anh, cô lập tức ngửi mùi gỗ lạnh quen thuộc và mùi dầu gội.<br><br>Vẫn là mùi hương quen thuộc và trầm ổn đó.<br><br>"]