["<br> Sau bữa ăn tối, Phất Dao bưng một cốc trà xanh lên, đột nhiên nhìn thấy trên bàn có cái đàn cổ được chạm khắc hoa văn.<br>Vừa nhìn liền biết là dùng cổ mộc vạn năm chế tạo, mặc dù lâu đời nhưng thoạt nhìn vẫn sáng bóng như mới, quanh thân đàn thoang thoảng mùi gỗ đàn hương. Phất Dao xem kỹ, mới phát hiện bên hông thân đàn có khắc vài chữ triện nhỏ.<br>Phất Dao nhẹ nhàng niệm ra tiếng, “Lịch Tố.” Tay nàng bưng trà đột nhiên run lên, đây là đàn Lịch Tố một trong tứ đại thần khí thượng cổ?<br>Một bóng áo trắng lướt qua, Phất Dao nhìn lên, vừa vặn thấy Dạ Uyên chậm rãi tiến vào.<br>Phất Dao chỉ vào đàn hỏi, “Sư phụ, đây là đàn Lịch Tố một tứ đại thần khí thượng cổ trong trong truyền thuyết ạ?”<br>Dạ Uyên thản nhiên gật đầu, ngồi xuống cạnh nàng.<br>Phất Dao rót một cốc trà dâng cho Dạ Uyên, bỗng nhiên tỉnh ngộ: “Con cứ nghĩ đó là truyền thuyết, không thể tin, không ngờ đàn này có thực. Ý, nói vậy nó là đàn của thượng thần Dao Tố ?”<br>Dạ Uyên nhìn chằm chằm cây đàn, sau đó thu hồi ánh mắt.<br>Phất Dao tiếp tục nói: “Không ngờ vật này trong tay sư phụ, nghe nói tiếng đàn vừa đánh lên thì như xuất ra thiên quân vạn mã, thực sự lợi hại như trong truyền thuyết sao?”<br>Dạ Uyên hơi thất thần, “Muốn có thiên quân vạn mã là có khả năng, bất quá bản thân người đánh đàn phải có pháp lực rất mạnh mới có thể khống chế.”<br>Phất Dao gật đầu, lẩm bẩm: “Đúng vậy, Dao Tố trước kia là đồ đệ Thượng thần Ly Mặc, pháp lực dĩ nhiên không thể nói suông.”<br>Dạ Uyên cười không nói, “Mặt khác này đàn này thông tuệ thức ý, không những trấn yêu trừ ma được, còn có thể cùng chủ nhân tâm niệm hợp nhất, loại trừ ma khí, chữa khỏi chấn thương kỳ diệu. Tước đó tiên khí con rất suy yếu, ta lo lắng tiếng đàn ngược lại làm tổn thương con, nên không dùng. Nay ta xem tiên khí của con đã dư thừa rất nhiều, nếu dùng đàn này chậm rãi điều trị nội tức, không chừng làm ít lợi nhiều.”<br>“À, thì ra là thế, hay sư phụ đánh đàn, cho con nghe đi?”<br>“Ừ, ta sẽ đàn một khúc Điều tức tâm pháp cho con nghe, con nghe nhớ kỹ âm luật, về sau tự mình đàn, như vậy khôi phục nhanh hơn.” Dạ Uyên giải thích.<br> <br>Phất Dao chỉ chỉ chính mình, lắc đầu, “Sư phụ nói con tự mình đàn? Con không biết đàn.”<br>Nàng sống mấy ngàn năm, ngoại trừ trảm yêu trừ ma, đam mê lớn nhất là ăn gà rừng nướng. Nói đến đánh đàn, tuy rằng cũng được Lưu Diên khai trí việc học âm luật, nhưng chỉ đến mức bình thưởng (bình luận thưởng thức), nếu đích thân đàn, e là việc này hơi khó khăn à.<br>Dạ Uyên lấy đàn đặt trên bàn, rồi nhẹ nhàng ngồi xuống, ngón tay như ngọc tùy ý điều chỉnh thử hai tiếng đàn, khẽ cười nói, “Con không cần sợ, nếu là con nghe thượng hai hồi, tự nhiên sẽ biết .”<br>Phất Dao thở dài trong lòng, xem ra sư phụ quả thật cảm thấy tư chất của nàng khá cao, nếu chốc lát phát giác sau khi nàng xem xong, chắc hẳn… rất thất vọng? Quên đi, ngựa chết làm ngựa sống vậy.<br>Đang suy nghĩ miên man, tiếng đàn cổ trầm thấp hồn hậu chợt vang lên, dường như từ nơi xa xôi truyền đến, giai điệu động lòng người theo đầu ngón tay như ngọc của chàng lưu chuyển, chậm rãi đánh xuống mà ra, khoan thai uyển chuyển lại mênh mông. Áo khoác trắng thuần của Dạ Uyên phủ rộng xuống, giống như làn nước gợn sóng cùng với mái tóc đen như mực của chàng hình thành hai cảnh trí hoàn toàn tương phản như họa, nhìn rất đẹp mắt.<br>Phất Dao âm thầm nghĩ, sư phụ thật đúng là nhìn kiểu gì đều đẹp a… Ài, lại nghĩ đâu đâu rồi …<br>Phất Dao nhanh chóng lấy lại tâm trí, lẳng lặng nghiêng tai lắng nghe, chợt thấy có một làn khí tươi mát chậm rãi rót vào trong cơ thể, lúc chạy vào ngũ tạng lục phủ trong lúc nhất thời cả người thoải mái, không còn nữa tích tụ trước ngực.<br>Ngay sau hai khúc đàn, Dạ Uyên dừng lại, nhìn về phía nàng, “Con có cảm thấy tốt hơn?”<br>“Dạ, chỉ cảm thấy toàn thân dễ chịu đi rất nhiều.”<br>“Vậy con lại đây thử xem.”<br>Phất Dao có chút kinh ngạc, sư phụ cảm thấy nghe hai lần sẽ biết đàn sao?<br>Nghĩ nghĩ, vẫn nên dựa vào tình hình thực tế nói, “Con không biết.” Đừng nói là đàn, đến thức âm* nàng còn không biết.<br>*: ký hiệu âm thanh<br>Dạ Uyên cười nhẹ, “Mau lại đây, ta dạy cho con.”<br> <br>Phất Dao đi đến trước bàn ngồi xuống, Dạ Uyên đứng ở phía sau nàng, hơi cúi người dạy nàng như thế nào là thức âm, như thế nào đặt bàn tay, như thế nào nắm giữ lực đạo.<br>Nửa người thon dài choàng qua nàng từ phía sau, khoảng cách quá gần, giọng nói trầm thấp dễ nghe mang theo hơi thở ấm áp, ẩm ướt lướt qua da thịt trắng nõn của nàng, khi thì nhẹ nhàng chậm chạp, khi thì mạnh, chàng giảng giải nghiêm cẩn, Phất Dao lại nghe bên tai có chút run lên, tai ngứa ngứa như có rất nhiều con kiến bò qua, làm sao còn tĩnh tâm nghe chàng dạy?<br>Nàng hít một hơi thật sâu, muốn đẩy lui loại cảm giác kỳ dị này, chóp mũi trong nháy mắt tràn ngập một mùi hương, trong lúc nhất thời không phân rõ rốt cuộc là hương đàn cổ, hay mùi hương tự nhiên trên người chàng.<br>Thật sự chịu không nổi, Phất Dao đột ngột đứng lên, ấp úng nói: “Sư phụ, chuyện này… con nghĩ con đã biết đàn như thế nào.”<br>Dạ Uyên hơi ngạc nhiên rồi lập tức cười nói: “Ừ, vậy con thử xem.”<br>Phất Dao nhìn chàng đứng thẳng, cách phía sau nàng khoảng một thướcngồi xuống, tâm nàng mới bình tĩnh lại.<br>Ai, sư phụ hình như không biết sắc đẹp của người cực kỳ dễ làm nhiễu tâm trí người khác, xem ra về sau cách sư phụ xa chút, bình tâm tĩnh khí.<br>Kỳ thật sư phụ dạy dỗ nàng phi thường cẩn thận , bất quá mới nãy nàng thầm nghĩ làm sao để cách xa người chút, đã không tập trung hoàn toàn, giờ… chỉ có thể thử xem sao.<br>Tay nàng đặt lên đàn, trong đầu cố gắng nhớ lại âm luật nghe được trước đó, ngón tay liền không tự giác cử động.<br>Đến khi nàng phục hồi tinh thần, lại phát giác nàng đã đàn xong một khúc rồi.<br>Dạ Uyên nhấp một ngụm trà, thản nhiên cười nói: “Ta đã nói rồi con nghe qua một chút sẽ biết đàn thôi.”<br>“Vậy mà con cũng đánh được đàn? Gì, sao trước kia con không phát giác ra?” Phất Dao cảm thấy giật mình.<br>“Điều tức tâm pháp ngươi vốn có đã trở lại, đây chỉ là đem tâm pháp đặt âm luật bên trong, hơn nữa trước đó con đã cẩn thận nghe ta đàn qua, động tác ngón tay tự nhiên sẽ nghe theo tâm của con .”<br>Phất Dao bỗng nhiên tỉnh ngộ: “Thì ra là thế, nhưng khác nhạc đó con vẫn chưa nhớ lắm.”<br><br>Dạ Uyên chậm rãi buông chén trà, “Nhiều nghe mấy lần, tự nhiên sẽ nhớ .” Mỗi một khúc nhạc đều do chàng tự mình chỉ dạy cho nàng, mặc dù là qua hai thế, này âm luật đều đã rót vào của nàng trong máu, làm sao không nhớ?<br>“Thật sao? Vậy tốt quá.” Nàng đột nhiên nghĩ nếu thật sự có thể học được mấy khúc nhạc, nàng sẽ dùng lừa bịp trêu bọn Tử Vi, Diệu Cốc một chút.<br>“Ừ, về sau con phải thường xuyên luyện đàn này, mới có thể hoàn toàn khống chế nó.”<br>Luyện thường xuyên? Phất Dao hỏi lại: “Ý sư phụ là muốn đem cái đàn cổ này cho con dùng sao?”<br>Dạ Uyên gật đầu, “Dĩ nhiên là đưa cho con, khi con thành thụa dùng đàn Lịch Tố, pháp thuật sẽ cao hơn bây giờ một tầng.”<br>Chuyện này tất nhiên Phất Dao hiểu, có điều đàn này một trong tứ đại thần khí thượng cổ, vô cùng quý giá, nàng sao có thể tùy tiện lấy? Vì thế vội vàng chối từ, “Sư phụ dạy con pháp thuật, con đã vô cùng cảm kích rồi, đàn Lịch Tố vẫn là sư phụ giữ lại dùng đi.”<br>“Ta xưa nay không dùng đến nó, cứ để đó hoài, nếu con có thể dùng thì không còn gì tốt hơn.”<br>“Sư phụ đến lúc muốn dùng thì luôn có sẵn vậy cũng tốt mà.” Kỳ thật nàng lo lắng mình hay cẩu thả, làm hỏng là chuyện vô cùng có khả năng, như vậy không phải rất đáng tiếc sao.<br>Dạ Uyên ngước mắt nhìn về phía nàng, thanh âm rất nhẹ, giống như thở dài, “Nếu con không thích, thì ném đi.”<br>Phất Dao nhìn thấy mắt chàng chợt ảm đạm rồi biến mất, vội vàng đáp ứng, “Thế đồ nhi từ chối thì bất kính rồi .”<br>Mắt chàng rốt cục thay đổi, bên môi hiện lên nét cười nhẹ, ôn nhuận như ngọc.<br>“Con đàn lại một lần nữa cho sư phụ nghe.” Tay Phất Dao đặt lên đàn, còn chưa kịp đánh, đột nhiên yết hầu trào lên một dòng máu, một ngụm máu tươi đột nhiên phun ra, thân mình bỗng dưng mềm nhũn gục xuống.<br>“Dao nhi…” Dạ Uyên sắc mặt đại biến, chớp mắt chàng đã qua bên cạnh nàng, đúng lúc đỡ được thân thể của nàng, “Dao nhi, tỉnh lại…”<br>Dạ Uyên đặt tay lên mạch đập của nàng, khuôn mặt phút chốc u ám, kiếp diệt hồn thứ ba bắt đầu phát tác, nhưng trước mắt mấy viên Tụ Hồn châu đang có trong tay hoàn toàn ngăn cản không được diệt hồn kiếp xâm nhập thân thể, nhất định phải mau chóng tìm được ba viên cuối cùng!<br>Dạ Uyên nhìn dung nhan nàng ngủ say, trên mặt không giấu nổi sự bi thương và lạnh lẽo.<br>Chàng cẩn thận ôm nàng về giường nằm xuống, bảy viên Tụ hồn châu chỉnh tề phập phềnh ở giữa không trung, quầng sáng màu bạc thoáng chốc bao phủ nàng, Dạ Uyên tay phải đặt lên tay nàng truyền linh lực.<br> <br>Thời gian trôi qua, khí sắc nàng mới chầm chậm hết trắng bệch, nhưng Dạ Uyên lại cảm giác được trong cơ thể nàng có hai luồng khí khác nhau kịch liệt bốc lên, đánh sâu vào, cho dù là linh lực của chàng cũng không cách nào bình ổn chúng được, ngược lại càng ngày càng điên cuồng, giống như muốn thoát ly xiềng xích của chàng.<br>Sau một khắc, hai luồng khí đột nhiên bức chàng lùi ra mấy bước, mắt chàng hiện lên sự kinh ngạc, ngay sau đó tâm chàng cũng trầm đến nơi tối nhất. Chỉ có thể trơ mắt nhìn đôi đồng tử sắc lưu ly của nàng chợt biến thành đỏ, ngay cả môi cũng biến thành màu tím sậm.<br>“Dao nhi…” Dạ Uyên lập tức đè lại nàng, nhưng vẫn không kiểm soát được nàng lúc này hoàn toàn không chịu khống chế đang liều mạng giãy dụa.<br>Cơ thể giống như bị từng dao một cắt, toàn thân hoàn toàn bị cảm giác đau đớn làm tê liệt, toàn thân chỉ cảm thấy đau, đau như tim bị dùi buốt đến tận xương, trong miệng ức chế không được phát ra tiếng nức nở vô cùng thê lương, giống đang khóc, lại giống kêu rống.<br>Dạ Uyên nhìn nàng, trong lòng như bị khoét một cái lỗ, muốn giúp nàng lại bất lực, chỉ có thể nhìn. Đột nhiên sinh ra cảm giác vô lực làm cho lực đạo của hơi chút lơi lỏng, Phất Dao nhân cơ hội đột nhiên đẩy chàng ra, nhưng mới vừa đi một hai bước, cơn đau bất ngờ đánh úp làm hai chân nàng mềm nhũn té trên mặt đất, thân thể vô cùng thống khổ cuộn lại lăn lộn trên mặt đất, run rẩy, móng tay trên mặt đất cào ra một vết máu.<br>“Không, Dao nhi…”<br>Dạ Uyên thấy thế, lập tức nửa quỳ trên mặt đất ôm lấy nàng, khống chế nàng đang cào loạn trên mặt đất . Nhưng giờ phút này tinh thần đã hoàn toàn không còn tỉnh táo, cả người tựa như ma, nổi cơn điên, há miệng hung hăng cắn cổ tay Dạ Uyên. Nàng điên cuồng cắn xé và dùng sức cào xé làm máu tươi của chàng không ngừng trào ra bên ngoài nhưng Dạ Uyên không buông tay, chỉ vì nàng. Giận giữ cùng thất vọng không tránh được càng làm nàng thêm luống cuống, nàng cơ hồ đem hết sức lực toàn thân cắn cổ tay chàng, máu từng giọt rơi xuống, trên tấm áo bào trắng loang lổ ngày càng nhiều vệt máu đỏ nhìn rợn người, miệng vết thương ngay chỗ môi nàng cắn, ngoại trừ màu máu đỏ thẫm, chính là da thịt bị xé, thậm chí có thể thấy cả xương cốt.<br>Dạ Uyên giống như hoàn toàn không cảm giác, vẫn không nhúc nhích từ lúc nàng cào cắn, quan sát lực nàng cắn xé, khi sức lực giãy dụa yếu đi nhiều, vì thế dùng tay kia đem nàng ôm trở lại giường, nhẹ nhàng mà vỗ lưng của nàng, giống như dỗ trẻ nhỏ không ngừng nhẹ giọng nói: “Dao nhi ngoan, cố gắng nhẫn nhịn, lập tức trôi qua…”<br>Như dã thú giãy dụa, cắn xé, cào cấu, ước chừng nửa nén hương, nàng rốt cục dần dần an tĩnh lại, thân thể cũng bớt co giật , lúc buông ra bàn tay chàng đã hoàn toàn không phân rõ máu thịt, trong miệng phát ra tiếng kêu giống như động vật nhỏ.<br>Dạ Uyên đem nàng ôm chặt vào lồ ng ngực, bàn tay đặt lên ngực nàng, tiếp tục truyền linh lực. Qua nửa canh giờ, mắt nàng mắt rốt cục chậm rãi biến thành màu đen, môi cũng dần dần hết xanh tím, chỉ là sắc mặt trắng như tờ giấy, nặng nề ngủ trong lòng chàng.<br>Sắc mặt Dạ Uyên mới thả lỏng, ngón tay thương tiếc nhẹ nhàng lau vết máu trên môi nàng, lau sạch sẽ, thay đổi đệm chăn xiêm y, không để lại chút máu nào.<br>Nhìn khuôn mặt nàng ngủ say, bờ môi của chàng hắt ra tiếng thở dài nặng nề, ngón tay lướt qua tai nàng, đột nhiên nghe được nàng nỉ non một tiếng sư phụ, ngực chàng phút chốc đau xót, cay đắng dần dần lan rộng.<br>Mỗi một lần sinh, mỗi một thế, sư phụ đều không bảo vệ được con, con trách sư phụ sao? Dao nhi, con có hối hận khi gặp được sư phụ? Nếu có thể… Nếu có thể… Thế tiếp theo, đừng bao giờ gặp phải sư phụ nữa…<br>Tay chàng dừng một chút sau vành tai nàng, ngân quang phút chốc xuất hiện, sau đó lại chậm rãi tan đi, cuối cùng biến mất, trí nhớ vừa rồi đã không còn tồn tại nữa.<br>Ba viên Tụ hồn châu… rốt cuộc đang ở đâu? trong mắt chàng ngoại trừ thâm trầm vô biên vô hạn, chẳng còn lại gì.<br><br>"]