["<br> Hôm sau mặt trời mọc ở phương đông, tia nắng xuyên qua kẽ lá tiến vào chốn u sơn rừng thẳm, không khí bốn phía vẫn trầm lặng, ở núi rừng bên cạnh có dòng máu đen hôi thối chảy xuôi, có thể thấy được đêm qua có không ít yêu ma pháp lực thấp kém bị cắn nuốt sạch sẽ.<br>Khu Hoang dã là vậy, yêu ma giấu mình trong bóng tối luôn khát cầu sự giết chóc không ngừng nghỉ, mà giết chóc một khi bắt đầu, chỉ có thể lần lượt nhuộm máu tanh.<br>Phất Dao gạt bỏ cảm giác chán ghét nảy sinh trong lòng, nhíu mày nhìn Thương Mạch, “Núi này lớn quá, chúng ta nên tìm từ đâu?”<br>Thương Mạch khẽ lắc đầu, trầm ngâm một lát, “Có lẽ ngươi nên đi theo trực giác mà tìm.”<br>Phất Dao hơi thắc mắc: “Trực giác?”<br>“Ừ, ngươi không ngại quyết tâm đ ến đây, tĩnh tâm một lát, nói không chừng có thể cảm ứng được cái gì, ” Thương Mạch đắc ý nhìn Phất Dao, “Dao Dao, ngươi thấy ta thông minh không? Chuyện này mà ta cũng nghĩ ra.”<br>Phất Dao lườm gã, có chút dở khóc dở cười, đây là biện pháp gì chứ, quả thật chỉ có ngươi mới có thể nghĩ ra.<br>Nói thế thôi, nàng đành vận khí.<br>Phất Dao thận trọng nhắm mắt suy ngẫm, một lát sau mở mắt ra, tay phải từ từ chỉ phía trái, chậm rãi nói: “Chúng ta đi hướng bên kia thôi.”<br>Thương Mạch thấy vẻ mặt nàng chắc chắc, mắt chợt sáng ngời, kích động tiến lên hỏi: “Dao Dao, ngươi cảm ứng được gì sao?”<br>“Có nhìn thây cái cây bên kia không?” mắt Phất Dao chăm chú vào đại thụ thứ ba bên trái<br>Thương Mạch trịnh trọng gật đầu, dò hỏi: “Nhưng mà… cái cây đó có liên quan gì đến Hư hoang kết giới chúng ta muốn tìm hả?<br>Phất Dao hiên ngang lẫm liệt liếc mắt một cái, thận trọng gật đầu: “Đương nhiên là có quan hệ, mới vừa rồi đang ta mãi suy nghĩ, đột nhiên nhìn thấy cây có một chiếc lá chậm rãi rơi xuống, ngươi nói nó sớm không rơi trễ không rơi, cố tình lúc ta mở to mắt thì rơi xuống, nói vậy là ý trời đã tỏ rõ a.”<br>Thương Mạch không thể tưởng tượng nổi nhìn nàng, đây là ý trời đã tỏ rõ?<br>Phất Dao nhìn gã cười, “Hay là ngươi không tin trực giác của ta?”<br>Thương Mạch nhìn nàng, cười dịu dàng đáp, “Tuy rằng trực giác của Dao Dao có hơi kỳ lạ, bất quá… Ngươi đi đâu thì ta theo đó.”<br> <br>Lần này đến phiên Phất Dao sửng sốt, gã ta thật sự tin tưởng nàng như vậy ư? Nghĩ nghĩ, nàng cảm thấy áy náy, nên không trêu gã nữa, nàng giải thích: “Yêu ma có tính cảnh giác cao, càng là nơi nguy hiểm, cảm ứng của chúng càng nhạy bén, nên dù là săn mồi bọn chúng cũng sẽ chọn nơi tương đối an toàn. Mới vừa rồi trên đường tới đây, phía bên trái yêu ma đã chết để lại cốt nhục khá nhiều, vô cùng có khả năng là chúng cảm ứng được bên trái ma khí quá nặng, cho nên mới không dám tới gần.”<br>Thương Mạch bỗng nhiên tỉnh ngộ đáp: “À, thì ra là thế.”<br>Phất Dao gật đầu, “Tuy rằng chúng ta tạm thời không biết vị trí Hư Hoang kết giới, nhưng đi về hướng có ma khí nặng nề thì chắc là đúng.”<br>“Dao Dao, ngươi thật thông minh nha!” Thương Mạch nhìn nàng tràn đầy khâm phục.<br>Phất Dao thuận miệng lên tiếng, đột nhiên dừng lại bất động.<br>Thương Mạch đi phía sau kỳ quái ngẩng đầu nói: “Dao Dao, sao ngươi dừng lại?”<br>Phất Dao xoay người, sắc mặt vô cùng nghiêm trọng, nói nhanh vói Thương Mạch: “Có phiền toái tìm tới cửa, lần này ta cũng không chắc toàn thân trở ra, lát nữa ngươi tự mình rời đi nha.”<br>Nàng nhanh chóng dùng thuật đem Thương Mạch ẩn thân, xoay người vừa định đi, liền cảm giác bàn tay hơi lạnh giữ nàng lại.<br>Nàng kinh ngạc quay đầu, chỉ thấy mắt Thương Mạch lóe lên ý cười, nhẹ giọng nói: “Dao Dao, ở thời khắc nguy cấp, ngươi vẫn nhớ an nguy của ta?”<br>Phất Dao lườm gã, lúc này mà còn tâm tư nói giỡn?<br>“Lần này đến không phải yêu ma bình thường, ta đã nói sẽ hết sức bảo hộ ngươi chu toàn thì sẽ không nuốt lời, nhanh trốn đi, lát nữa dù ta có gặp phải chuyện gì thì tự ngươi phải rời khỏi khu Hoang dã.”<br>“Vậy ta…”<br>Gã nói còn chưa nói xong, tay ngọc của Phất Dao đã vung lên, gã nhất thời bị văng ra ngoài mười trượng, vừa không thể cử động vừa không thể nói chuyện.<br>Phất Dao xoay người, tay duỗi ra nắm chặt Ngân Mặc kiếm, nàng nín thở, lẳng lặng chờ đợi luồng khí dần dần di chuyển về phía nàng.<br>Mấy bóng đen phút chốc đứng cách nàng ba thước, có hai người đột nhiên xuất hiện trước mặt nàng.<br>“Phất Dao Các chủ, từ lần trước từ biệt ở Linh Tiêu cung đã là mấy ngày, hôm nay chúng ta mới gặp lại, đúng là có duyên, ha ha ha ha ha…” Giọng điệu rất khách khí, bất quá chất giọng âm lãnh làm người ta lạnh đến tận xương tủy.<br> <br>Người này không ai khác, chính là kẻ kiêu ngạo không ai bì nổi ở ngoài Linh Tiêu cung ngày đó – Diêm yêu La Diêm.<br>Phất Dao không đáp lời, ngược lại chuyển hướng sang người nam tử mặc trường bào xanh bên cạnh hắn, đó là người mà ngày đó nàng cùng Tử Vi gặp ở Đọa Tiên mê lâm – Đọa tiên đứng đầu, Trọng Khuynh.<br>Hắn ta với Tà Mạc là bạn bè, lại cùng Diêm yêu La Diêm có liên quan, quan hệ của họ là gì nàng đoán không ra! Phất Dao nheo mắt, trong lòng đã có vài phần sáng tỏ.<br>Trọng khuynh thấy Phất Dao nhìn mình, khóe miệng khẽ nhếch ý cười ph óng đãng, “Phất Dao Các chủ, chúng ta cũng không phải xa lạ nhỉ?”<br>“Đúng vậy” Phất Dao hơi gật đầu, sau khi nhìn lướt cả hai liền đáp, “Đọa tiên cùng yêu ma đi cùng nhau, không có gì đáng ngạc nhiên, bất quá vì giết bổn tọa, mà phải phiền hai nhân vật lớn đại giá, thật là quá vất vả rồi.”<br>“Điều này là tất nhiên, ” Giọng Trọng Khuynh mang theo vài phần mỉa mai “La Diêm muốn giết ngươi, nhưng lại kinh động đến Tà Mạc vạn năm không ra khỏi Hư hoang kết giới. Lần trước ta muốn ra tay lấy mạng ngươi, lại kinh động Dạ Uyên thượng tiên ở tiên giới địa vị vô cùng tôn quý. Ai biết lần này sẽ kinh động vị nào đại giá quang lâm, nên… tốt nhất phải ngừa rủi ro.”<br>Phất Dao khẽ thở dài, giọng có hơi tiếc nuối: “Thì ra nhân duyên bổn tọa tốt như thế, ngay cả ta cũng không nghĩ tới, chẳng qua…”<br>Nàng nói tiếp: “Các ngươi nếu muốn giết ta đã sớm động thủ, nãy giờ còn nhàn hạ thoải mái cùng bổn tọa nói chuyện phiếm, nói vậy cũng chỉ là đến bắt ta mà thôi, phải không?” Trước đó thuộc hạ của Yêu Hoàng từng muốn bắt nàng, nay ngay cả hai người bọn họ, mục đích cùng cùng của chúng là gì, nàng đoán không ra.<br>Diêm yêu La Diêm cười lạnh, “Ngươi rất sáng suốt.”<br>Chẳng qua là sói vào hang hổ, đến nơi hoang dã, cực kỳ đặc sắc a, Phất Dao thầm nghĩ, mặc kệ thế nào, nàng phải nghĩ biện pháp đào tẩu mới là thượng sách!<br>Trọng Khuynh hình như hiểu rõ ý đồ của nàng, lạnh lùng nói, “Chúng ta cũng không phải đám người ngu xuẩn ngươi gặp ở Đọa Tiên mê lâm, nếu ngươi có ý tưởng đào tẩu thì quên đi.”<br>“Chuyện đào tẩu, bổn tọa còn chưa kịp nghĩ ra, có điều… Bổn tọa cảm thấy quan hệ của các hạ cùng các vị minh hữu thực làm người ta kinh ngạc.” Phất Dao vỗ cằm chăm chú nhìn hai người, tươi cười tiếp tục tìm tòi, “Ngày đó ngươi cùng Tà Mạc ở Đọa Tiên mê lâm, ta còn tưởng rằng ngươi và hắn là cùng một phe, hôm nay lại thấy các ngươi cùng một chỗ, ngươi…rốt cuộc là đứng bên nào ?”<br>Diêm yêu La Diêm nghe vậy, lập tức nhìn Trọng Khuynh cười lạnh: “Hừ, bản ma còn tưởng rằng ngươi thành tâm muốn cùng ta liên minh, thì ra ngươi còn chừa một tay, chẳng lẽ muốn ngầm ra chiêu với ta sao?”<br>“Ả đơn giản là muốn châm ngòi ly gián, mà ngươi cũng tin?”<br>Diêm yêu La Diêm nhìn chòng chọc hắn sau một lúc lâu, mới trầm giọng nói, “Tốt nhất là không phải, nếu không… Ngươi sẽ biết kết cục chống đối với ta.”<br>Phất Dao nhìn hai kẻ bụng dạ khó lường trước mắt, môi khẽ cong. Một lát sau nàng nhanh chóng đi đến chỗ bọn họ, vươn hai tay trắng thuần quơ quơ trước mặt họ.”Là muốn trói bổn tọa lại? Hay là trực tiếp đi theo các ngươi?”<br><br>Hai người kia vẻ mặt phức tạp nhìn nàng, hiển nhiên có chút kinh ngạc với sự phối hợp của Phất Dao.<br>“Ngươi tốt nhất đừng âm mưu giở thủ đoạn gì, khu Hoang dã là ngươi có gọi trời cũng không ai nghe, là địa phương mất linh, ngươi cho là ngươi còn có thể có vận khí sao?” Diêm yêu La Diêm giở giọng hung ác, “Nếu ngươi vẫn cố dùng, bản ma lập tức uống máu ngươi, nghiền xương thành tro.”<br>Phất Dao rút tay về, tiu nghỉu, “Hay là các ngươi thấy bổn tọa không nên phối hợp, mới cảm thấy tâm an? Nếu, thật sự như thế, bổn tọa…”<br>Đúng lúc Phất Dao đang nói, thình lình một lực đạo mạnh mẽ phút chốc cuốn nàng vào lòng. Phất Dao mở mắt, khuôn mặt yêu mị phóng to trước mặt nàng.<br>“Là ngươi?” Nàng giật mình, là yêu nghiệt hôm qua gặp ở khe suối!<br>Yểm Nguyệt hơi cúi tuấn nhan yêu nghiệt, nhìn nàng, môi mỏng nửa cười nửa không, “Không phải chứ? Chúng ta lại gặp nhau.”<br>Phất Dao cười xấu hổ, “Chậc… không thể không nói khu Hoang dã không tính là lớn.”<br>“Ta nói rồi nếu lần sau không hẹn mà gặp, xem như chúng ta hữu duyên, ta đương nhiên không thể để ngươi đi rồi.”<br>Giọng nói vô cùng quyến rũ vang lên, từng chữ mềm mại như bông, khiến Phất Dao không khỏi rùng mình. Nói thực ra, nàng tình nguyện đối mặt Diêm yêu La Diêm và Trọng Khuynh hơn cái tên này, bởi vì nàng hoàn toàn đoán được, yêu nghiệt so với hai kẻ Ngưu quỷ xà thần càng khó dây dưa hơn gấp mấy lần.<br>Yểm Nguyệt ôm chặt nàng vào lòng, lập tức ngước lên, thờ ơ nhìn hai kẻ trước mắt, “Hai ngươi vì sao phải bắt nàng ta mặc kệ, bất quá… Nàng là người của bổn vương, các ngươi cứ thử đụng nàng xem!”<br>Mặt Diêm yêu La Diêm nhất thời trở nên bí hiểm, “Quỷ Vương, chúng ta nước giếng không phạm nước sông, ngươi xác định muốn chặn ngang một đao?”<br>Hắn là Quỷ Vương… Yểm Nguyệt? Phất Dao vô cùng khiếp sợ, giờ mới nhớ tới lúc ở khe nước hắn từng nói tên với nàng, nhưng nàng khi đó quá tập trung chuyện lẩn trốn, không có nghiên cứu cẩn thận.<br>Ánh mắt Trọng Khuynh hung ác đáp, “Người của ngươi? Nực cười, ngươi có biết ả là ai không?”<br>“Nàng trước kia là ai không quan trọng, các ngươi chỉ cần nhớ kỹ nàng về sau là ai.” Đôi mắt đen như mực của hắn nhìn bọn họ hoàn toàn là thái độ đối với chúng sinh hèn mọn, “Người của bổn vương, không ai có thể chạm vào .”<br>“Xem ra, ngươi muốn đoạt cho bằng được?” mắt Diêm yêu La Diêm lộ ra hung quang.<br>Yểm Nguyệt cười yêu mị, nhả từng chữ một với bọn họ, “Có gì không thể?”<br>“Được lắm, ta muốn nhìn xem rốt cuộc ai là người thắng.”<br>Trong khoảnh khắc trời đất tối đi, Yểm Nguyệt cười lạnh, buông Phất Dao ra, đôi mắt chỉ một thoáng đã trở nên vô cùng yêu dị, quanh người tản ra màu tím sâu thẳm.<br>Phút chốc ba bóng người đã biến hoá kỳ lạ giữa không trung đánh đến khó phân biệt, chỉ thấy những luồng sáng nghiêng mình tránh né, bốn phía thần hồn nát thần tính, đất cát bay mù trời.<br> <br>Phất Dao nhìn ba bóng người trên không trung, đột nhiên tim khẽ động, giờ phút này không trốn, còn đợi khi nào?<br>Vừa định xoay người, mới phát giác mình hoàn toàn không thể động đậy. Nàng lập tức thở dài, ai ngờ yêu nghiệt kia lại dùng chú định thân với nàng! Thật là nhà dột ngày mưa, sớm biết thế này nàng sẽ không dùng chú với Thương Mạch, ít nhất còn có thể giúp nàng giải chú này.<br>Đang suy nghĩ, một chưởng phong bất ngờ đánh về lưng nàng, nàng lập tức nôn ra một ngụm máu tươi, thân mình phút chốc ngã xuống.<br>Ba bóng người nhất thời tách ra, Yểm Nguyệt nhanh như gió phi đến trước mặt Phất Dao, nâng dậy nàng trầm giọng nói, “Nàng không biết né tránh sao?”<br>Phất Dao chịu đựng đau đớn, giương mắt trừng hắn, “Các hạ cho rằng bị ngươi dùng chú định, thân, còn nhúc nhích được sao?”<br>Hắn đột nhiên nở nụ cười, tay đặt trên lưng nàng đưa chân khí vào người nàng, “Là ta không phải, đợi ta một lát, ta xử lý xong bọn chúng liền mang nàng về chữa thương.”<br>Hắn thản nhiên đứng lên, nhìn hai kẻ trước mắt, “Các ngươi xác định hai ngươi liên thủ nhất định thắng được ta sao? Chưa kể Ma đế Tử Phách sắp tỉnh giấc, các ngươi nếu không sợ lần này bị thương, đến lúc đó toàn bộ thế lực bị hắn tước mất quyền lực, còn ta lâu lắm rồi không hoạt động gân cốt, phụng bồi các ngươi cũng không hề gì!”<br>Quỷ Vương Yểm Nguyệt pháp lực cao hơn dĩ nhiên trong lòng bọn họ hiểu rõ, quả thật cho dù bọn họ liên thủ, cũng không tất có thể thắng hắn. Hai người đối diện một lát sau trong lòng đã có tính toán.<br>Diêm yêu La Diêm nói: “Chúng ta mấy vạn năm qua đều tường an vô sự, ngươi lần này vì ả mà chúng ta có hiềm khích, đáng giá sao?”<br>Hắn khoanh tay nhìn khinh thường, “Mấy vạn năm qua ta luôn thích gì thì làm đó, có gì mà đáng giá hay không?”<br>“Ngươi thật sự không chịu giao ả ra?”<br>“Vậy…” Yểm Nguyệt cười mị hoặc hút hồn, đáy mắt lại hiện lên sự tàn nhẫn “… còn phải xem bản lĩnh của ngươi.”<br>Mặt Diêm yêu La Diêm âm trầm không thèm nhắc nữa, trong lòng thầm nghĩ, Quỷ Vương Yểm Nguyệt đột nhiên ngáng chân, xem ra muốn lợi dụng này nha đầu này để ma đế Tử Phách giao chìa khóa Ngục giới là không thể thực hiện được. Mắt thấy thành công sắp tới tay, lại ở thời điểm mấu chốt thất bại trong gang tấc, làm cho hắn hận nghiến răng, nhưng giờ không có cách nào, nhắc tới xú nha đầu này thật là có vài phần bản lĩnh, ngay cả Quỷ Vương Yểm Nguyệt cũng bị ả mê hoặc thần hồn điên đảo…<br>Trọng khuynh nhìn sắc mặt tái nhợt của Phất Dao, một lát sau cười nói, “Nay ngay cả ngươi cũng vì ả mà ra mặt, trách chi lục giới hiện giờ phấn khích như thế! Được, chúng ta buông tay, nếu ngươi có thể giữ được nàng không còn gì tốt hơn, giữ không được, chỉ e…”<br>Hắn dừng một chút sau, chỉ là nhìn Yểm Nguyệt một cách sâu xa, lập tức quay đầu nói với La Diêm: “Chúng ta đi.”<br>Hai người chỉ một thoáng biến mất trong núi rừng, chỉ còn lại Phất Dao đau đến ngất đi trong lòng Yểm Nguyệt.<br>Yểm Nguyệt ngồi xuống ôm lấy nàng, chăm chú ngắm nàng, cười như không cười thì thầm: “Mấy vạn năm không gặp, mở màn thế này, thật thú vị.”<br><br>"]