["<br> Mị yêu là con nối dòng do Yêu ma và Quỷ mị kết hợp mà sinh ra, đây là chuyện nghịch thiên. Nhưng nếu mẹ nó thật sự thoát được thiên kiếp, sinh hạ con nối dòng thì đứa trẻ sẽ đồng thời kế thừa yêu lực kỳ diệu của cả Yêu ma lẫn Quỷ mị, pháp lực cực kỳ lớn mạnh, lúc hút máu sẽ làm người bị hút nguyên thần tịch diệt.<br>Đây không phải yêu nghiệt bình thường! Phất Dao nhất thời cảm thấy gáy mình lạnh đi , lập tức ngừng thở.<br>Hắn chậm rãi lau máu tươi trên môi, màu đỏ trong mắt dần dần lui bước, đột nhiên hắn ngước mắt thờ ơ nhìn về phía Phất Dao, nàng run lên.<br>Quả nhiên, khóe môi hắn khẽ nhếch một nụ cười mị hoặc hút hồn, “Còn không ra?”<br>Giờ phút này Phất Dao cảm thấy rất mất mát, nàng chẳng qua muốn chút nấm dại lắp đầy bụng mà thôi. Trước kia chưa từng thấy đại Mị yêu mấy vạn năm khó gặp, đây là vận gì chứ?<br>Nàng cúi đầu từ bụi cỏ đi ra, lúc ngẩng đầu lên nàng đành nở một nụ cười, “Nhãn lực các hạ thật là tốt, ta vừa mới trùng hợp đi ngang qua mà thôi, tuyệt đối không có ý quấy rầy, không muốn quấy rầy nhã hứng của các hạ, các hạ cứ tiếp tục tiếp tục đi…”<br>“Tiếp tục?” Hắn cười tán tỉnh, càng lúc càng nhìn gần đôi mắt nàng “Cùng ngươi tiếp tục sao?”<br>Phất Dao sợ hãi, vội vàng lắc đầu “Các hạ nói đùa, tại hạ vừa rồi lỡ miệng. Thật có lỗi, ta chỉ là một…Người qua đường mà thôi, chỉ đi ngang qua, tuyệt đối không phù hợp khẩu vị các hạ.” Nàng vừa nói vừa tính kế thoát thân.<br>Hắn hình như đã nhìn thấu mưu kế của nàng, khóe môi như cười nhạt, đột nhiên nói, “Nếu ta muốn giết ngươi, còn có thể đợi đến giờ?”<br>Phất Dao có chút kinh ngạc, “Nói thế, các hạ đã sớm phát hiện ta ?” Vừa nãy hắn còn hào hứng dạt dào diễn cảnh xuân là để cho nàng xem? Hay là…sở thích của yêu nghiệt này không giống người thường? Thân thể nàng thoáng run lên, xem ra nàng nên thận trọng từ lời nói đến việc làm.<br>Lưng hắn dựa vào tảng đá xanh trơn bóng, khửu tay tay phải đỡ đầu, tùy ý khoát lên trên tảng đá, bọt nước trong suốt theo cử động của hắn từng giọt từng giọt chậm rãi chảy xuống xương quai xanh hoàn mỹ, tuyệt đối là cảnh đẹp.<br>Bất quá giờ phút này suy nghĩ của Phất Dao xem làm thế nào mới có thể thành công thoát thân, hoàn toàn không rảnh bận tâm việc khác, tầm mắt dù có phóng khoáng dính trên người hắn, thì tâm tư lại đang cố xoay chuyển tình thế, vô cùng kích động.<br>Ban đầu hắn hơi cúi mặt đột nhiên lại ngước lên, chỉ thấy hắn nhẹ nhàng li3m đôi môi đỏ sẫm, giọng nói trầm thấp như trêu chọc chậm rãi rơi vào tai nàng, “Vừa rồi diễn đẹp mắt không?”<br>Chuyện này nên đáp như thế nào? Mày Phất Dao dần dần chau lại, nàng thấy đây là vấn đề khó nhằn nhất mà sáu nghìn năm qua nàng mới gặp phải.<br>Nếu nói là có, chẳng phải đang ám chỉ lúc hắn diễn nàng đã xem rất cẩn thận ư? Lỡ hắn mất hứng liền người diệt khẩu, thì làm sao?<br>Nếu trả lời là không, chẳng phải ám chỉ hai người phí công để nàng xem, mà còn không biết điều? Lỡ hắn tức giận, muốn giết người cho hả giận, thì sao?<br>Nói thực ra, theo nhiều năm tâm đắc của nàng, ý nghĩ của Yêu ma khác hẳn với người thường. Bắt đầu từ việc La Cữu thánh ma Tà Mạc đối với nàng trước sau một trời một vực là có thể thấy được.<br> <br>Sau một lúc lâu nàng mới ngước lên nhỏ giọng hỏi thử thăm dò: “Các hạ là… Hy vọng ta nói đẹp hay là không đẹp? Ta tận lực phối hợp ý các hạ được không?”<br>Đôi mắt phượng hẹp dài xinh đẹp hơi hơi nheo nhìn nàng, sau một lúc thì đột nhiên cười to đáp: “Ngươi rất là thú vị.”<br>“Được khen tặng, quý quá không dám nhận.” Sắc mặt Phất Dao vẫn không thay đổi, cười tươi tắn, “Vậy… Nếu các hạ không tính làm khó ta, ta liền đi trước, sau này còn gặp lại.”<br>Trong lòng nàng kỳ thật muốn ‘Hẹn không gặp lại’, lần sau khó tránh sẽ bại trên tay hắn, nên cứ khách sáo trước.<br>“Đơi đã…” Đôi mắt hắn đen mà long lanh, giọng điệu vẫn lười nhác như cũ, “Ta có cho ngươi đi sao?”<br>Hắn nhanh chóng từ trong nước đứng dậy, thân hình trơn bóng với đường cong ưu mỹ dưới ánh trăng nhạt tỏa ánh hào quang.<br>Ánh mắt Phất Dao liếc về chỗ khác, liên quan đến thân thể dù thấy hơi nghiêng nghiêng cũng xấu hổ, “Các hạ, chúng ta biết nhau không lâu, thật ra không cần phải gặp lại’, làm phiền ngươi mau chóng mặc quần áo…”<br>“Ngươi không phải ngay cả thân thể nam tử còn chưa thấy qua đó chứ? Ngươi không phải người nơi này?” Câu hỏi mang theo sự chế nhạo.<br>Thấy thì thấy rồi, bất quá chưa thấy qua… chậc, trần như nhộng như thế …<br>Phất Dao tự động xem nhẹ câu hỏi của hắn, trả lời, “Mắt nhìn của các hạ thật tốt, tại hạ quả thật không phải người nơi này, là vì tìm một người mới tạm thời đến đây, đã quấy rầy thỉnh thứ lỗi.” Nàng cảm thấy hắn cũng không ác ý, liền bẩm báo tình hình thực tế.<br>“Ngươi muốn tìm ai?”<br>“Người quan trọng.”<br>“Quan trọng? Thế gian này có người, việc, vật gì là quan trọng ?” Hắn cười nhạt, thái độ coi rẻ tất cả, “Không bằng ngươi đừng tìm nữa, ở lại bên người ta thấy thế nào?”<br>Phất Dao kinh ngạc quay đầu, thấy hắn đã mặc xong quần áo, đôi mắt nghiền ngẫm nhìn nàng.<br>“Chà… Các hạ thực biết đùa.” Ngoài mặt thì Phất Dao cười, trong lòng không khỏi bế tắc.<br>“Ngươi tưởng ta nói giỡn sao?” Trong nháy mắt hắn qua trước mặt nàng, nâng cằm nàng lên.<br>Phất Dao nhìn người đang nâng cằm nàng nhất thời giật mình, trong đầu nhanh chóng hiện lên một mẩu chuyện.<br> <br>Khó trách nàng thấy quen như thế! Trước đó không lâu nàng vẫn thường làm động tác này! Phất Dao thở dài. Huầy, tuy nói thiên lý tuần hoàn, báo ứng khó chịu, nhưng kết cục việc đùa giỡn Dạ Uyên thượng tiên cũng hơi quá mức thê thảm. Tuy rằng thân bại danh liệt đã hoàn toàn ứng nghiệm trên người nàng, nhưng bị người ta đùa bỡn thì nàng chưa từng nghĩ tới!<br>Bởi vậy có thể thấy, không phải bất luận ai đều có thể dễ dàng đùa giỡn, một bài học xứng đáng!<br>Phất Dao phục hồi tinh thần, rất muốn khí phách gạt bàn tay đang nâng cằm nàng, sau đó uy phong bắt cái tên yêu ma này, bất quá mong muốn chỉ là mong muốn… Nàng thật sự đánh không lại tên yêu nghiệt trước mắt, nếu thật sự làm thế, chỉ sợ cuối cùng yêu ma ăn mất sẽ là nàng.<br>Vì thế… Nàng vắt óc suy nghĩ thật lâu, quyết định nhẫn nại.<br>“Nói thực ra, ta không mong có kết cục như vị Hồ yêu xinh đẹp kia, cho nên… Các hạ hiểu được ý ta chứ?”<br>Con ngươi đen hắn hơi chuyển, nửa cười nửa không nói, “Sao ngươi biết ngươi sẽ giống như ả kia?”<br>Phất Dao cười yếu ớt nói, “Ta biết là kết cục có giống nàng kia không tất nhiên phải xem tâm tình các, và còn phải dựa vào năng lực của tại hạ. Bất quá… ta vẫn phải tự mình hiểu lấy ta thực không có phúc này. Mặc cho các hạ ngày ngày tâm tình như ánh bình minh, cũng không bảo đảm sẽ có một ngày ta chọc các hạ muốn trực tiếp diệt nguyên thần của ta. Thà coi như không thấy là xong.”<br>Phất Dao ngập ngừng, thử thăm dò: “Cho nên… Tại hạ nghĩ có quen biết cũng là duyên phận, không bằng chúng ta gặp rồi đi?”<br>“Không có lòng tin sao?” Ngón tay thon dài trên cằm nàng nhẹ nhàng vuốt v e, mỉm cười nói, “Ừm, càng nhìn càng thấy thuận mắt, ai nói không được phép thiên thu muôn đời, đời đời kiếp kiếp?”<br>Đột nhiên hắn ghé sát vào, dung nhan hoàn mỹ cách một tấc trước mặt nàng thì dừng lại, giọng nói trầm thấp dễ nghe mang theo thứ ngôn ngữ mê hoặc, ” Sao chúng ta không thử đánh cược một lần?”<br>Đánh cược? Tên đại Mị yêu vạn năm thật sự coi nàng như kẻ ngốc, thua cuộc chẳng phải nguyên thần tịch diệt ư? Đương nhiên chạy trốn mới là thượng sách !<br>Mắt Phất Dao lạnh tanh, khóe miệng khẽ cười không rõ ý tứ, “Nếu tại hạ cố ý không ở lại, thì các hạ làm thế nào?”<br>Hắn yên lặng nhìn nàng sau một lúc lâu đột nhiên thích thú buông ta.<br>“Dưa hái xanh không ngọt, ta cả đời chưa từng bắt buộc người khác, hôm nay dĩ nhiên cũng sẽ không bắt buộc ngươi, ” Hắn nhìn về phía nàng, “Ngươi ngồi xuống nói chuyện với, chốc nữa ta thả ngươi đi.”<br>Hắn gối đầu lên tay, nằm lên khối đá lớn trơn bóng khi nãy, mắt lấp lánh đánh giá nàng, “Còn không lại đây?”<br>Phất Dao nhìn gương mặt khá bình tĩnh của hắn, trong lòng kết luận: tên yêu ma chính là còn tính người bên trong, không chuyên đi hành hung làm ác, nhưng lại dựa vào tâm tình mà hành sự. Tâm tình tốt có thể liếc nhìn thiên hạ, cười xem chúng sinh; tâm tình không tốt thì gặp quỷ giết quỷ, gặp thần giết thần.<br><br>Người như thế, tốt nhất là đừng chọc giận hắn, nàng cũng không còn mong tìm được Hư hoang kết giới, ngay tại khu Hoang dã này lúc nào cũng đấu ngươi chết ta sống. Huống hồ… đôi mắt của tên này tuy bình thường màu đen, nhưng bàn về pháp lực, Mị yêu so với yêu ma có mắt màu vàng tía còn có phẩm giai cao hơn… Khu Hoang dã là nơi chúng yêu tập hợp, toàn bộ có pháp lực cao thâm không lường được, rất yêu ma vạn năm đến đây.<br>Phất Dao cân nhắc lợi hại, quyết định dựa theo tính tình hắn mới là thượng sách. Nàng chậm rãi đi chỗ dòng suối ngồi xuống trước mặt hắn, cười khanh khách hỏi: “Không biết các hạ muốn tán gẫu chuyện gì?”<br>Hắn nhìn nàng xem xét rồi từ từ nhắm mắt lại, “Ngươi có biết ta là yêu ma gì không?”<br>“Ta có biết.” Phất Dao đáp.<br>“Vừa rồi bắt gặp ta ăn nguyên đan người khác, diệt nguyên thần người khác, có cảm thấy sợ không?”<br>Phất Dao hơi trầm ngâm, đáp: “Ta vốn đã nhìn quen trường hợp này, cũng không thể nói rõ là sợ hay không sợ, Tuy nhiên… Ngươi thấy ta giờ đang thuận ý của ngươi, thành thành thật thật ngồi trước mặt ngươi không dám nhúc nhích, là đủ biết ta đối với ngươi vẫn có điều cố kỵ .”<br>Hắn chậm rãi mở hai mắt, cười nói, “Ngươi quả là thành thật, ngươi có biết ta vì sao phải giết ả?”<br>Phất Dao lắc đầu.<br>“Bởi vì… Ả đáng chết.”<br>“Ờ.” Phất Dao gật đầu, hai chân khép lại co trước ngực, sắc mặt bình tĩnh đáp.<br>Hắn nhìn chằm chằm nàng một lúc lâu, đột nhiên mặt âm trầm hỏi: “Ngươi không hiếu kỳ?”<br>Phất Dao nghe hắn hỏi như thế lập tức phi thường phối hợp, ra vẻ kinh ngạc hỏi: “Quả thật rất tò mò, chẳng hay ta có hân hạnh biết vì sao nàng ta đắc tội các hạ, chết chưa hết tội?”<br>Mặt hắn hiện sự tức giận tàn nhẫn, sau đó nhanh chóng khôi phục lại vẻ bình thường.<br>Hắn gạt mái tóc bị gió thổi tung, nheo mắt nhìn nàng mỉm cười: “Ta thực hối hận vì trước đó nói không ép buộc, nếu giờ ta muốn đổi ý…”<br>Phất Dao lập tức ngắt lời hắn, “Các hạ tất nhiên sẽ không, ta tin tưởng ngươi.”<br>“A? Ngươi dựa vào cái gì tin tưởng ta? Ngươi không biết Yêu ma thường hay lật lọng?” Hắn hơi hơi khép đôi mắt hẹp dài, hướng đôi con ngươi đen xinh đẹp mị hoặc của nàng.<br>“Bởi vì tại hạ cũng tin dưa hái xanh không ngọt, không phải sao?” Phất Dao dời mắt. Ánh nhìn đột nhiên dừng ở nơi vạt áo bào hơi rộng mở, nàng thấy trên đó có rất nhiều vết sẹo dữ tợn.<br>“Đó là vết thương cũ của ngươi?”<br>“Ngươi quan tâm đ ến chuyện đó?” Giọng hắn vô cùng lạnh lùng.<br>Đây đúng là chuyện không liên quan đến nàng, chỉ là nhìn thấy vết thương trước ngực hắn, nàng nhớ tới Huyền Túc. Bỗng dưng mềm lòng khiến nàng tạm thời quên mất đề phòng hắn, nàng dời mắt nhìn về ánh trăng, đột nhiên cười nói: “Kể cho ngươi nghe một chuyện xưa, ngươi tạm thời làm người nhân giới tới nghe đi.”<br> <br>“Xưa kia ở trong thôn lý có một gia đình, trong nhà có hai huynh muội rất nghịch ngợm thích đi gây chuyện, sở thích hằng ngày là cấu kết với nhau làm việc xấu, thường xuyên gặp rắc rối, hôm thì làm vỡ hết bát của Trương gia nhà kế bân, hôm thì hư vại nước của Lý gia, hôm khác thì làm hỏng cửa sổ của Triệu gia trước thôn, có hôm lại đi trộm gia súc ở thôn sau…Làm đủ chuyện, chưa từng gián đoạn, tóm lại hai người nghịch phá kinh, thường xuyên khiến cha mẹ họ giận dữ, vì thế bị đánh đòn, quỳ ván giặt không thiếu được nhưng ca ca này luôn che chở em gái, mỗi lần bị đánh đều đứng, nhận hết chuyện xấu về mình, quyết không để cho em gái chịu đau. Mỗi lần có món gì ngon đều nhường cho em gái ăn, tuyệt không để em mình chịu đói, hay thèm thuồng… Tóm lại, đó là ca ca tốt nhất trên đời. Bởi vì thường xuyên bị cha mẹ đánh phạt, trên lưng có rất nhiều vết thương lớn nhỏ, có một lần bị em gái thấy được, cô bé khóc lớn một trận, thề không bao giờ đi nghịch phá nữa, sau đó… Qua rất nhiều năm, hai người đều trưởng thành, tình cảm anh em của họ vẫn rất tốt, đáng tiếc có một ngày ca ca đó…”<br>Phất Dao đột nhiên trầm lại, sau đó cười hỏi “… Thương thế của ngươi hẳn không phải do làm ca ca kiểu này ra chứ?”<br>Ánh mắt hắn lạnh đi, khóe miệng thoáng chốc khẽ cười châm chọc “Nếu lấy chuyện xưa nhân giới ra giảng, thì đây là một người mẹ tâm địa ác độc đối với một trẻ mới sinh, thật ra thực tế còn hơn như thế, ngươi nói… loại nữ nhân này không đáng chết?”<br>Giọng hắn vô cùng lạnh lẽo, trong mắt tràn ngập oán khí.<br>“Nói vậy là ta nói quá xa rồi, ngươi… cũng không cần để trong lòng.” Phất Dao có chút rầu rĩ. Bản tính yêu ma không hẳn đều ác, vừa sinh ra đã làm yêu ma, người thế gian không chấp nhận được thì thôi, nếu ngay cả mẫu thân cũng không che chở ình thì quả thật đáng thương, khó trách dưỡng thành tính tính quái đản giết người không chớp mắt như thế.<br>Nhưng Phất Dao suy nghĩ một chút, vẫn nói: “Ta nghĩ mặc dù lấy chuyện xưa nhân giới ra kể, đứa trẻ mới sinh này đúng là vô tội nhưng nhân quả tuần hoàn, thiên lý sáng tỏ, người làm mẹ như thế về sau tất phải chịu nghiệt do nàng gây ra.”<br>Nàng vừa nói vừa xem xét hắn, “Nếu đứa trẻ này còn sống, cũng không cần phải oán niệm sâu nặng, nếu không tự làm khổ mình cả đời, đây là mất nhiều hơn được, không có lợi .”<br>Mắt hắn lộ sát khí, mỉa mai đáp, “Ngươi đến khu Hoang dã để phổ độ chúng sinh à, không sợ giờ tâm tình ta đột nhiên không tốt sao?”<br>Phất Dao hoàn toàn tỉnh ngộ, nói đến đây quả thật nàng sai lầm rồi, ngay cả khu Hoang dã cũng không quên hướng thiện cho Yêu. Ai, quả thật là một ngày vì tiên, cả đời hướng đạo a!<br>Nàng chắp tay “Tại hạ hiểu được tội, ta đã quá mức nhiệt tâm giúp người khác cởi bỏ khúc mắc, các hạ cứ xem như ta nói bừa, nghe rồi thì quên đi.”<br>Một lát sau, sắc mặt hắn khôi phục lại như ban đầu, trong mắt lóe qua ý cười khó hiểu, “Ngươi đi đi, hôm nay ta sẽ tha cho ngươi, nếu ngươi suy nghĩ ‘không hẹn không gặp lại’, bất quá…”<br>Hắn dừng lại một chút sau đó tươi cười vô cùng mị hoặc nói: “Bất quá nếu ngươi bất hạnh ‘sau này còn gặp lại’ , ta nhất định sẽ không lại thả ngươi đi! Nhớ kỹ tên của ta, Yểm Nguyệt.”<br>Lúc đó, nếu Phất Dao chú ý một chút, sẽ biết trước mắt người chính là kẻ tiếng tăm lừng lẫy lục giới, đứng đầu Minh giới, Quỷ Vương Yểm Nguyệt. Đáng tiếc nàng một lòng nghĩ đến chuyện bỏ trốn mất dạng, không muốn nghĩ sâu xa.<br>Nàng lập tức đứng dậy, thầm nghĩ, yên tâm ta tất nhiên sẽ tận lực để không gặp lại ngươi.”Yểm Nguyệt huynh, vậy tại hạ cáo từ.”<br>Nàng sợ hắn đột nhiên đổi ý, chỉ muốn lập tức biến mất không còn tăm hơi.<br>Hắn nhìn phương hướng nàng biến mất, sâu trong đôi mắt trong hiện lên ý cười cao thâm, thật không?<br>Lúc đó, Phất Dao không hề biết Mị yêu còn có một loại pháp lực, đó là thuật nghe tâm!<br>Tâm nghĩ gì đều chuyển thành âm thanh!<br>Người thú vị như thế, lẽ nào buông tha? Huống hồ chúng ta… Ý cười nơi đáy mắt càng sâu, còn nhiều thời gian!<br>"]