["<br> Phất Dao thu hồi suy nghĩ, lại ngáp một cái thật dài, giờ phút này việc nàng muốn làm nhất chính là lập tức về Ngân Tinh các ngủ mấy ngày mấy đêm, bù đắp mấy ngày gần đây phí công cố sức.<br>Gần đây yêu ma hoành hành, không ngừng gây chuyện, cho nên toàn bộ Linh Tiêu cung đều trong trạng thái đề phòng nghiêm mật, mỗi đệ tử đều có công việc nặng nề, nàng cũng liên tục chưa có thời gian nghỉ ngơi, lần này tiêu diệt Hủ thi ma, nàng tốt xấu có thể cho đại trưởng lão một cái công đạo .<br>Đột nhiên, Phất Dao mi tâm hơi nhíu lại, một trận ma khí cường đại hướng tới nàng nhanh chóng xông đến. Nàng thu lại suy nghĩ, lòng thầm than ngày nay thậm chí muốn ngủ ngon cũng không phải chuyện dễ dàng a, có thể thấy được thiên đạo quả thực ngày tệ!<br>Tay áo dài vung lên, nàng cúi người, trực tiếp bay xuống đỉnh Thương Phong, ghé mắt khẽ cười nói: “Đến rồi thì hiện thân đi, bổn tọa không nhàn hạ cùng ngươi chơi trò ẩn nấp.”<br>“Ha ha ha ha…” Một bóng người màu đen bỗng dưng hiện thân, là Hắc lâu ma có vô số đầu lâu “Phất Dao Các chủ quả nhiên danh bất hư truyền, nhanh như vậy đã phát hiện hơi thở của bản ma.”<br>Nàng giương mắt đánh giá Hắc lâu ma phía trước, hình dáng có nhỏ hơn Hủ thi ma quả thật cũng nhìn chẳng tốt được bao nhiêu, có điều nhiều đầu lâu thoạt nhìn phô trương hơn rất nhiều.<br>Nói tới gần đây gặp được Yêu ma dung mạo đều hết sức vạm vỡ, tuy rằng Phất Dao vốn không trông cậy nhìn vào bọn họ thấy vui tai vui mắt, nhưng vam vỡ quá đáng quả thật làm người ta có chút ngán.<br>Kỳ thật bên trong Yêu ma cũng có phân chia xấu đẹp, có Yêu ma căn nguyên mặt đẹp là Yêu ma có phẩm giai cao, ví như Ma đế Tử Phách trong thượng cổ thần ma, nghe nói dung mạo yêu mỵ có một không hai, phong hoa tuyệt thế; còn bộ tộc Tinh linh, thân hình là tinh hồn do thiên nhiên thai nghén nên giống hoa cỏ, động vật. Nếu bản tính bọn chúng thuần lương, tâm chính hướng đạo, sau khi tu đạo có khả năng tu luyện thành tiên, bình thường cũng là phong thần minh tú, đủ có dungư mạo các hạng người; còn loại căn nguyên mặc dù vô cùng xấu xí vô nhưng có được pháp lực yêu hóa thành dung mạo mỹ nhân.<br>Hắc lâu ma trước mắt làm loại thứ ba, đây còn là căn nguyên thật của hắn.<br>“Ngươi đi theo bổn tọa làm gì? Chúng Yêu ma nhìn thấy bổn tọa đều e sợ tránh còn không kịp, ngươi thật khác biệt làm cho bổn tọa không khỏi có chút thưởng thức khí phách của ngươi. Nói đi, mục đích của ngươi đến cùng là gì?” Nàng phút chốc nâng tay áo che nửa khuôn mặt, ngáp một cái.<br>Hắc lâu ma đi thẳng vào vấn đề, hỏi: “Dám hỏi có phải Phất Dao Các chủ vừa mới gi3t chết một Hủ thi ma hay không?”<br>Ánh mắt nàng rốt cục toát ra vài phần hào hứng, “Hay là ngươi vì nó mà đến trả thù?”<br>Bỗng dưng, nàng lại liếc mắt kỳ dị nhìn nó một cái, nghiêng đầu suy ngẫm: “Các ngươi có quan hệ gì? Rõ ràng không phải một chủng tộc, tuy rằng đều là công*, hay là… các ngươi có bí mật gì không thể cho ai biết?”<br>Nghĩ vậy, nàng nhất thời sáng tỏ, liên tục gật đầu nói: “Thảo nào thảo nào, thì ra là đoạn tụ!”<br> <br>Hắc lâu ma nghe vậy, nhất thời nổi nóng, lửa giận bừng bừng quát lớn: “Đừng vội nói bậy! Hắn là đồ đệ của ta! Báo thù cho đồ nhi ta, thiên kinh địa nghĩa**! Ngươi nói hươu nói vượn gì đó!”<br>Phất Dao hào sảng vung tay lên, trấn an nói: “Ngươi không cần che giấu, nói ra không có gì không tốt. Lại nói trước kia Yêu ma giới các ngươi cũng từng nhìn thấy qua, nhìn cũng cóvui tai vui mắt thôi. Mặc dù ta không lĩnh hội nhưng cũng biết các ngươi vượt qua chủng tộc và giới tính rất cần dũng khí . Huống chi, không phải mỗi người đều có thể làm được đoạn tụ, ta tự nghĩ nó cực kỳ cần tuệ căn, ngươi nhất định đừng cảm thấy thẹn mới đúng!”<br>“…” Hắc lâu ma cả người giận run.<br>Phất Dao nghiêng đầu suy ngẫm, ở trải qua một phen thiên nhân giao chiến, cuối cùng nói: “Ban đầu ta muốn nhân thầy trò các ngươi đoạn tụ tình thâm mà tha cho ngươi một mạng, nhưng kể từ giờ lỡ đâu người vì đồ đệ đi trước ngươi mà đả kích trầm trọng đi nơi nơi giết người phóng hỏa, thì là ta không phải. Cho nên càng nghĩ ta cảm thấy vẫn nên cho ngươi cùng đồ đệ đoàn tụ thì tốt hơn!”<br>“Ngươi…” Hắc lâu ma đã giận tới cực điểm, đến giọng đều có chút run run, “Hừ, ít nói nhảm, chịu chết đi!”<br>Hắn biến hóa nhanh chóng, vô số đầu lâu trong khoảnh khắc biến thành luồng khí đục thật lớn, đột nhiên đánh về phía Phất Dao.<br>Phất Dao bay lên lùi về sau mấy bước, tay trái phút chốc rút ra Ngân Mặc kiếm, một bên đọc chú ngữ, một bên nhanh chóng hướng trung tâm luồng khí đục mà phi tới.<br>Ngân Mặc kiếm bị Phất Dao quán nhập pháp lực mạnh mẽ, đâm thẳng vào vị trí đầu lâu trung ương. Hắc lâu ma thảm kêu một tiếng sau đó toàn thân giãy dụa, nọc độc trên người đột nhiên phun ra bên ngoài.<br>Phất Dao nhanh chóng tránh khỏi thân thể hắn vài thước, ám đọc chú ngữ mở ra kết giới, Ngân Mặc kiếm lập tức như bị cảm ứng bay trở về tay Phất Dao, một luồng máu đen tanh tưởi bỗng dưng vọt tới mặt.<br>Hẳn là đâm trúng chỗ hiểm rồi? Khói đen dần dần tan đi, Phất Dao đi khập khiễng về phía trước, đã không còn thấy bóng dáng Hắc lâu ma.<br>Sao lại thế này? Ánh mắt của nàng hơi nheo lại, cẩn thận nhìn bốn phía. Nơi đây rõ ràng không phải Thương Phong đỉnh, đập vào mắt đều là rừng Anh Đào hồng nhạt, trong không khí toàn mùi ẩm ướt và hương bùn đất phiêu tán. Cảnh đẹp như thế, thật là tiên cảnh chốn nhân gian!<br>Nàng hoang mang nhìn bốn phía, làm thế nào nàng ở đây ? Chẳng lẽ là ma thuật của Hắc lâu ma? Nàng dùng Khư Chướng chú vẽ một cái trước mắt, bốn phía vẫn y nguyên chẳng biến mảy may, xem ra không phải ma thuật, hơn nữa nơi đây quả thật cũng không một chút ma khí.<br>Phất Dao càng thêm hoang mang, rõ rang nàng vừa mới ở trong thân thể Hắc lâu ma, nếu đã đánh nát nguyên thần nó, vậy lúc này nàng hẳn còn tại Thương Phong đỉnh mới đúng. Hay là… bị nó cuốn đến nơi, sau đó thừa cơ chuồn mất?<br>Nàng tập trung suy nghĩ, cảnh vật chung quanh như đã từng quen biết, nhưng nàng xác định chưa bao giờ tới nơi đây.<br>Mặc kệ ra sao, đi tới trước xem hành tung Hắc lâu ma rồi tính. Chậm rãi đi phía trước, trước mắt bắt đầu tràn ngập một tầng sương mù mỏng manh.<br> <br>Theo đường mòn, mơ hồ nàng thoáng thấy dưới bóng cây cây Anh Đào phía trước hình như có suối nước nóng tỏa hơi ấm nhè nhẹ. Bên cạnh ao ngẫu nhiên có cánh hoa Anh Đào bay lả tả tạo sương mù cho cái hồ.<br>Hồ suối nước nóng thật đẹp! Mắt nàng nhất thời sáng ngời, nếu có thể ở bên trong tẩy đi mệt mỏi mấy ngày nay, thật là không còn chuyện gì tốt hơn.<br>Lúc đó, nàng phải đấu tranh đi trước Hắc lâu ma hành quyết trước hay là nên ngâm trong suối nước nóng này lựa chọn vô cùng khó khăn.<br>Phất Dao nhìn suối nước nóng, trong lòng do dự, cảm giác muốn nói lúc này như đói bụng ba ngày ba đêm, rốt cục nhìn một món ăn thôn quê bày trước mắt, lại bị cho biết không có thể ăn, tâm ngứa ngáy khó chịu, hoàn toàn vượt quá tưởng tượng.<br>Có điều đem cái quan trọng cực điểm so ngang món ngon mỹ vị, việc này cơ bản ván đã đóng thuyền.<br>Sau mấy hồi dao động, nàng dứt khoát quyết định vứt bỏ Hắc lâu ma, tinh lọc thân thể mới là việc quan trọng trước nhất.<br>Nàng vừa định cất bước về trước, trên mặt hồ chợt hiện ra nửa thân mình. Hắn tựa vào trì vách hồ trơn bóng, tóc đen ẩm ướt tùy tiện thả trên vai hắn, giọt nước trong suốt trên làn da trơn bóng như ngọc mặc sức chảy xuôi. Theo ánh mắt hắn mở chậm rãi, chỉ một thoáng đất trời im lặng.<br>Phất Dao tự cảm thấy gặp qua vô số khuôn mặt xinh đẹp, như Huyền Túc tuấn mỹ khó sánh, như Lưu Diên xinh đẹp như nắng, quyến rũ như Đào hoa tiên tử, thanh nhã thoát tục như Mai hoa tiên tử, nhưng cũng không bằng cảnh đẹp trước mắt.<br>Dung mạo của hắn đã là thượng thừa, quan trọng nhất là khí chất nổi bật, phóng khoáng tao nhã, phảng phất không dính khói lửa nhân gian, thế gian sao có người đẹp thế?<br>Trong đầu như hình ảnh mơ hồ phút chốc chợt lóe rồi biến mất, nàng hơi nhíu mày suy ngẫm, lại không nhớ nổi, hẳn là chưa gặp qua… Một ý niệm trong đầu phút chốc hiện ra, đột nhiên nhớ tới Hắc lâu ma rất hay dùng thuật biến thành dung nhan vô cùng tuyệt mỹ để mê hoặc người trần.<br>Tưởng thu hết ma khí, biến thành mỹ nam, bổn tọa sẽ mắc mưu sao?<br>Nàng gợi lên chút ý cười nghiền ngẫm, than mình ngồi xổm xuống bên cạnh hồ, tay phải nhẹ nhàng lướt qua nước, cách khoảng gần nhìn thẳng hắn, “Chậc chậc, hoá trang này thật sự là tuyệt sắc a! Ngươi tự biết trốn không thoát, muốn lấy sắc đẹp dụ dỗ bổn tọa thả cho ngươi một con đường sống ư?”<br>Giờ phút này hoa Đào rơi rụng, hơi nước mù mịt, đôi mắt chứa không gian bừng tỉnh như cách cả thế hệ.<br>Có chút kinh ngạc khi hắn không hề phản ứng, Phất Dao yên lặng chăm chú nhìn hắn hồi lâu. Rốt cụộc nàng nhận định Hắc lâu ma chắc là muốn cùng nàng chơi trò lạt mềm buộc chặt.<br><br>Chắc là vậy rồi, Phất Dao chợt nghĩ “Lạt mềm buộc chặt” quả thật là có chút điển cố .<br>Mấy năm trước, Huyền Túc thường hay đùa với Mẫu Đơn tiên tử, hoa Hồng tiên tử, hoa Quế tiên tử chờ sau khi chúng tiên tử tâm hoa nộ phóng***, liền biến mất không thấy tăm hơi, làm hại chúng tiên tử thường xuyên mày chau mặt ủ chạy đến Ngân Tinh các của nàng tìm hiểu hành tung.<br>Phất Dao đương nhiên biết thời gian hắn biến mất đa số là chạy đến Đông Hải tìm lão rùa thần chơi cờ, hoặc đến Nam Hải đài ngắm trăng cùng Long tam thái tử luận bàn pháp thuật, nhưng Huyền Túc bắt nàng nói hắn đang truy tra hành tung yêu ma, ngày về vô chừng. Sau đó đợi cho chúng tiên tử cơm nước không màng, ngủ không ngon thì hắn bỗng thâm tình chân thành xuất hiện .<br>Lúc đó lấy tư chất Phất Dao không thể hiểu được vì sao Huyền Túc tình nguyện chạy ra ngoài đi chơi cũng không nguyện nói cho chúng tiện sự thật.<br>Một ngày, Phất Dao rốt cục nhịn không được hỏi nghi hoặc trong lòng.<br>Lúc ấy Huyền Túc vô cùng âu yếm vỗ vỗ đầu nàng nói, “Sư muội, vậy là muội kiến thức hạn hẹp. Cái này gọi là lạt mềm buộc chặt biết chưa?”<br>Phất Dao lắc đầu, tỏ vẻ cửa học vấn quả thật sâu xa.<br>Huyền Túc hiển nhiên chỉ cho nàng ví dụ so sánh tương đương: “Giống như muội giờ phút này rất muốn ăn một con chim Trĩ, đáng tiếc nó còn chưa lớn, ăn tự nhiên là không hứng thú, hơn nữa hương vị cũng không đủ ngon. Muội tự nhiên thả ra trước, dưỡng nó mập ra rồi bắt ăn, cái này gọi là lạt mềm buộc chặt.”<br>Phất Dao khinh bỉ liếc mắt nhìn hắn, “Ta khờ sao? Ta tất nhiên sẽ buông tha cho con nhỏ, mặt khác đi bắt một con lớn hơn.”<br>Huyền Túc hết sức lạc quan, quyết định ngôn truyền không bằng thân giáo, liền dẫn theo Phất Dao đến thanh lâu nhân giới đi dạo một vòng.<br>Sau khi đi thăm xong, Phất Dao mở rộng tầm mắt. Từ đó về sau không chỉ hiểu được sâu xa cái gì gọi là lạt mềm buộc chặt, còn biết suy một ra ba học ngày càng nhiều.<br>Giờ nàng phân tích quả quyết Hắc lâu ma muốn lạt mềm buộc chặt, sau đó thừa dịp nàng chưa chuẩn bị, trở tay tấn công.<br>Nhắc tới tâm cơ, này hắc lâu ma quả thật có chút thâm trầm, loại tiểu yêu ma này nàng chẳng để vào mắt.<br>Chơi đùa cùng ngươi sao lại không!<br>Bên môi nàng thoáng cười điêu một chút, rồi vung tay, nháy mắt chuyển qua nam tử trước mặt.”Chậc chậc, này hoá trang quả thật không tệ, nhìn xem bổn tọa cũng rất rung động a! Hay là ngươi muốn dụ hoặc bổn tọa, cùng ta mây mưa thất thường một phen sao?”<br>Dứt lời, nàng mặt dày một tay giữ cái đầu nghiêng một bên, thân hình nửa nằm bên cạnh hồ, tay kia thì nhẹ nhàng kéo cằm của hắn lên, phong tình vạn chủng nói, “Được rồi, bổn tọa sẽ theo ý nguyện của ngươi.”<br>Tuy là ma thuật hóa, nhưng cũng không thể không nói người trước mắt người môi đỏ mắt sáng, tuấn dật nổi bật, dung nhan tuyệt sắc như tuyết bay trong gió, phong thần tuấn mạo như mây nhẹ che trời.<br> <br>Càng gần mặt hắn, nàng rõ ràng nhìn thấy giọt nước trong suốt trên làn da như ngọc từ hai má, cổ nhẹ nhàng trượt xuống dưới, làm cho sắc đẹp khôn cùng tăng thêm vài phần ái muội.<br>Phất Dao thầm nghĩ, Hắc lâu ma bộ dáng coi vậy mà con mắt thưởng thức hóa ra không tệ, cư nhiên biến ra dung mạo tuyệt sắc đến thế! Nếu gặp được giới tiên định lực không tốt, nói không chừng sẽ bị cám dỗi.<br>Môi đỏ mọng gần trong gang tấc, thần sắc hắn vẫn bình tĩnh như lúc ban đầu, hai hàng lông mày nhíu lại thoáng tiết lộ một chút nỗi long của hắn.<br>Nàng nhân cơ hội trở tay khống cái cổ duyên dáng của hắn, sắc bén nói: “Hắc lâu ma, nếu ngươi lập tức ngoan ngoãn hiện ra căn nguyên, bổn tọa nể tình tình thâm đoạn tụ của ngươi cùng đồ đệ mà không đánh nát nguyên thần của ngươi. Bằng không bổn tọa lập tức khiến cho ngươi thần hồn câu diệt, vĩnh viễn không siêu sinh!”<br>Đôi mắt rốt cục có tia dao động, sóng mắt hồ sâu liền nhìn thẳng nàng, hoài niệm, nghi hoặc, giật mình mừng rỡ, đau thương chợt lóe qua… Cuối cùng đều buông xuống theo hai con ngươi, che giấu dưới hàng mi thật dài.<br>Hắn gạt tay nàng qua một bên, chậm rãi phun ra: “Ta không phải người ngươi muốn tìm.”<br>Nàng bán tín bán nghi mặc niệm chú Thanh tâm, trước mắt xẹt qua một luồng sáng chiếu vào cái trán trắng nõn của hắn. Mãi chưa xuất hiện biến hóa gì, ngược lại bị một luồng sáng màu bạc trắng bao phủ, mà bình thường chỉ có chúng tiên của tiên giới và người tu hành trên người phát ra.<br>Nàng lập tức xấu hổ, nói như thế nàng chẳng phải là ngẫu nhiên, chẳng những hiểu lầm mà còn đùa giỡn người ta? Trò đùa này thật quá lớn!<br>Nàng lập tức nhanh chóng sửa sang lại y quan, đứng thẳng thân mình, nho nhã lễ độ cười nói: “Vị tiên hữu này, vừa rồi ta hiểu lầm ngươi là yêu ma ta đang muốn tìm, cho nên mới ra tay thử, ta đã hiểu được tội, xin hãy thông cảm.”<br>Hắn trầm mặc không nói gì, lại làm Phất Dao nhắm mắt có vài phần sởn gai ốc. Tình thế như vầy, chuồn trước là tuyệt nhất!<br>Đúng lúc nàng định tìm lý do để đi, hắn đột nhiên mở miệng: “Ngươi vừa mới nói mây mưa thất thường sao?”<br>“Chuyện kia…đùa chút… đùa chút thôi, xin tiên hữu đừng để trong lòng mới tốt.” Nàng lúng túng nói, “Bổn tọa còn có nhiệm vụ bên mình, sẽ không ở lại thêm, tiên hữu dậy sớm thật.<br>Giờ còn quá sớm, sương mù dày đặc, tiên hữu coi chừng lạnh, bổn tọa đi trước.” Dứt lời, gần như lập tức bỏ trốn mất dạng.<br>Hắn nhìn hướng nàng biến mất, hơi ngẩn ngơ.<br>Hầu như không nghe được tiếng thở dài từ miệng hắn tràn ra, đôi mắt thờ ơ như màn sương. Hắn vò cánh hoa Anh Đào đang nổi trên mặt nước, cánh hoa trong bàn tay nháy mắt tan rã…<br><br>"]