["<br> Phất Dao bay một mạch, sau nửa canh giờ rốt cục đến ngoài cửa động. May mà mới nãy chuồn nhanh! cái miệng nhỏ của nàng thở phì phò tiện thể quay đầu nhìn xung quanh, quả thực không có người đi theo, trong lòng mới nhẹ nhàng thở ra. Vừa xoay người, đã thấy Thương Mạch xuất hiện phía sau nàng, quần áo sắc tím buộc vòng quanh thân hình thon dài, chỉ là con ngươi trong suốt chứa mấy phần ưu sắc.”Dao Dao, mau nói cho ta biết, sao giờ ngươi mới về? Không phải gặp phiền toái gì chứ?”<br>“Ta không sao, là do mấy cái nấm này… không dễ tìm, làm ta mất không ít thời gian.” Phất Dao đáp. Đi vào trong động, lửa đã nhóm xong, ngay cả nước uống cũng được đựng trong lá cây sẵn một bên, xem ra Thương Mạch lần này rất chịu khó.<br>Giờ phút này bụng nàng đã muốn kêu vang, lập tức đem nấm rửa sạch đặt lên lửa nướng.<br>“Ngươi thật sự không có việc gì?” Thương Mạch ngồi ở một bên trên tảng đá, nét mặt có chút tìm tòi nghiên cứu.<br>Phất Dao cách đó vài thước, cười nhẹ nói, “Có thể có chuyện gì? Ta không phải nguyên vẹn đứng trước mặt ngươi sao?”<br>Thương Mạch quan sát nàng trái phải sau nói: “Thì ta thấy ngươi mãi không về, còn tưởng rằng ngươi rơi vào tròng của yêu ma Ma sơn rồi, làm ta lo muốn chết .”<br>Ánh lửa đỏ thiêu đốt, chiếu sáng cả động, Phất lẩm bẩm cầm cây gậy, thuận miệng hỏi vu vơ, “Sao? Ngươi biết nơi đây có yêu ma nào pháp lực cao cường à?”<br>Thương Mạch trầm tư một lát, đáp: “Ta cũng không biết, khu Hoang dã chi rộng lớn như thế, với phương diện pháp lực cao thâm nhiều yêu ma vô số kể, có thể không thuộc phái Ma đế Tử Phách, Diêm yêu La Diêm hay Yêu Hoàng Mang Giáng, dù pháp lực cao cường cũng không kết bè kết cánh, thích độc lai độc vãng, loại yêu ma này ở đây được xưng là Độc yêu, ai cũng không dám kinh chọc bọn chúng.”<br>Độc yêu? Nghĩa là độc lai độc vãng ư? Ừ tên này thật hợp với tình hình, Phất Dao hơi gật đầu. Trong đầu phút chốc hiện lên gương mặt phương hoa tuyệt thế của hắn… Thì ra loại yêu ma này.<br>Thật là lợi hại, không biết ở đây có bao nhiêu yêu ma pháp lực bí hiểm nữa. Cũng may mắn bọn họ hứng thú ở gần chỗ khu Hoang dã, nếu toàn bộ chúng đi ra ngoài, vậy lục giới chẳng phải sẽ hỗn loạn sao?<br>Nói thực ra, tuy nàng vẫn biết Phong Ấn ngục giới không thể bị mở ra, bằng không khi ma đạo tăng sẽ khiến lục giới hóa thành Tu La luyện ngục, nhưng Tu La luyện ngục chính xác ra sao thì nàng chưa từng nghĩ tới. Nay bước vào nơi đây, nhìn thấy Yêu ma pháp lực cao cường mới thấy ớn lạnh, nếu Phong Ấn ngục giới bị mở, toàn bộ chúng chạy ra làm loạn lục giới, hình ảnh đó khó mà tưởng tượng đáng sợ đến nhường nào.<br>Có trải qua mới thấy ngăn chặn Phong Ấn ngục giới bị mở có bao nhiêu quan trọng. Cho dù thế nào, nàng cũng phải cứu Huyền Túc và tìm về chìa khóa ngục giới.<br>Sau khi phục hồi tinh thần trong lòng Phất Dao đã có vài phần sáng tỏ, nàng cầm một xâu nấm thơm phức đưa cho Thương Mạch, “Nhanh ăn đi, ăn xong còn nghỉ ngơi, ngày mai chúng ta tiếp tục tìm Hư hoang kết giới.”<br>“Ừ.” Thương Mạch đón lấy xâu nấm, đưa lên mũi ngửi, khen, “Thơm quá!”<br>Phất Dao đưa thêm một xâu nữa cho gã, “Ngươi ăn nhiều một chút, dừng để một hồi lại đói bụng, đến lúc đó ta không tìm đồ ăn cho đâu.”<br>Thương Mạch cười ngọt ngào, vừa ăn vừa nói: “Dao Dao, ngươi đối với ta thật tốt, không bằng… sau khi tìm được người muốn tìm thì ngươi đi theo ta luôn, được chứ?”<br>Đi theo ngươi á? Phất Dao lườm gã, “Thương Mạch huynh, lần sau làm ơn đừng dùng mấy từ gây choáng kiểu đó?” Tai còn dư âm của yêu nghiệt tuyệt sắc bên dòng suối, giờ nghe thấy lời này, nàng cảm thấy bên trong có hơi ngồn ngộn .<br>“Ta nói có gì sai đâu?” Gã mở to đôi mắt vô tội nhìn nàng.<br> <br>“Đúng, không phải ngươi sai, ” Phất Dao để đồ ăn xuống, sắc mặt nghiêm túc, “Con đường chúng ta không giống nhau, ngươi đi theo ta tất cũng có mục đích của ngươi. Trước mắt ta không nghĩ nhiều là vì ta biết ngươi tạm thời sẽ không thành gì uy hiếp với ta, mà có lẽ ta cũng cần sự giúp đỡ của ngươi, chúng ta xem như dựa vào nhau. Bất quá… sau này mặc kệ ngươi có đạt được kết quả ngươi muốn hay không, chúng ta đều phải mỗi người một ngả. Nếu về sau non xanh nước biếc, chúng ta còn có duyên gặp nhau, không phải kẻ thù thì không còn gì tốt hơn. Nhưng nếu chúng ta chỉ là binh đao gặp lại, điểm ấy chắc ngươi rõ ràng?”<br>Thương Mạch im lặng không nói, cuối cùng chỉ tủi thân cúi đầu.<br>“Ừm, như thế rất tốt.” Phất Dao chưa từng thấy gã thông thấu sáng tỏ như lúc này, trong lòng rất vui mừng.<br>Nói đến quả nhiên là đói bụng, nàng lập tức tập trung vào mấy cái nấm trước mắt, ăn xong nàng chỉ vào phiến đá lớn, nói: “Sáng mai còn phải đi tìm Hư Hoang kết giới, ngươi ngủ trên đi.”<br>“Ngươi là nữ, dĩ nhiên là ngươi ngủ trên đó rồi.”<br>“Vậy còn ngươi?”<br>“Ta nằm trên mặt đất.”<br>Phất Dao hoài nghi, “Ngươi nằm được không đó? Trên người ngươi còn có vết thương, không bằng ngươi ngủ lên đó đi, ta ra bên ngoài, dù là không ngủ cũng không sao.”<br>Thương Mạch lắc đầu, “Ta không sao, nhanh ngủ đi.”<br>Phất Dao thấy gã kiên trì, cũng không chối từ nhiều.<br>Sau khi tăng mạnh kết giới chung quanh cửa hang, nàng trở lại động nằm lên phiến đá, chỉ chốc lát sau liền chìm vào mộng đẹp.<br>***<br>Mây trắng giống như sợi bông bao quanh dãy núi trập trùng, tầng tầng núi non trùng điệp, nguy nga cao ngất.<br>Lúc đó trong mái đình cạnh khe nước trong của tiên sơn, có một cô gái đang ngồi chuyên chú gảy đàn.<br>Tiếng đàn ngân nga trong sơn cốc, thu hút các chú chim của núi rừng bay tới, dừng chân trên cây đại thụ kế bên cây đàn.<br>Cô gái nhìn thấy cảnh này, đột nhiên nhíu mày cười, đầu ngón tay vừa thu lại, tiếng đàn im bặt.<br>Nàng đứng dậy, cười tủm tỉm đưa tay phải ra, một chú chim ngũ sắc bay đến bàn tay nàng.<br>Nàng nhẹ nhàng vuốt v e bộ lông của nó: “Chim Ngũ sắc, hôm nay có việc gì vui không?”<br>Bàn tay còn chưa kịp xòe ra hết thì chim ngũ sắc điểu đã đáp, “Hôm nay tỷ không đánh đàn ư? Sư phụ nếu biết tỷ lại lười biếng, còn không sợ bị phạt?”<br> <br>Nàng cười, đuôi mắt khẽ nhếch, “Không sao, tỷ đã có diệu kế, nói nhanh lên có việc gì thú vị không?”<br>“Việc thú vị à?” Ngũ sắc điểu lắc đầu, một lát sau đáp: “À, phía trước sơn quái thạch đệ có nhìn thấy một quả trứng, chuyện này vốn bình thường thôi, nhưng quả này lại bốc hơi nước, còn có thể nhảy nhảy, có chút thú vị .”<br>Bốc hơi nước? Mắt nàng sáng ngời, “Có thực không? Nhanh dẫn tỷ đi nhìn một chút.”<br>Chim Ngũ sắc bay vào không trung, “Đi theo đệ.”<br>Tay phải nàng phất một cái, một đám mây màu trắng hiện ra trước mắt, nàng nhanh chóng bước lên đám mây mà đi.<br>“Đệ nói xem đây là trứng gì?” Cô gái chỉ vào quả trứng nhảy lên không ngừng trước đống đá, hiếu kỳ hỏi.<br>“Tỷ có thấy nó bốc hơi nước không?” Chim Ngũ sắc xòe cánh.<br>“Ừ, quả đúng!” Nàng ngồi xổm xuống, đôi mắt Lưu Ly nhìn chằm chằm quả trứng cân nhắc nửa ngày, ngoắc ngoắc ngón tay nói: “Lại đây.”<br>Quả trứng hiển nhiên không nghĩ để ý đến nàng, ngược lại còn nhảy xa hơn .<br>Nàng nheo mắt, giở giọng uy hiếp, “Không đến? Lát nữa nếu bắt được ngươi, ta nhất định đem ngươi nấu thành canh uống.”<br>Quả trứng nghe xong, tức khắc nhảy lên như ra uy với nàng, chốc thì nhảy đến trước mặt nàng, chốc lại nhảy đến phía chân trời, tốc độ cực nhanh, làm nàng hoa cả mắt.<br>Nàng trừng mắt nó, trong mắt ánh sáng lạnh hiện ra, “Giỏi quá ha, ta cũng không tin ta không bắt được ngươi.” Nói xong lập tức xắn ống tay áo, liền đuổi theo quả trứng kia.<br>Kết quả, toàn bộ quả núi bị một người một trứng làm cho nhốn nháo.<br>Mãi đến khi sao treo đầy trời nàng rốt cục mới đắc ý dào dạt bắt lấy quả trứng, vất vả cả ngày đêm* mới về.<br>*: nguyên bản là “Phi tinh tái nguyệt” (người khoác sao, đầu đội ánh trăng), nghĩa là: làm việc từ sáng đến tối mịt.<br>“Lăn qua lăn lại, cuối cùng không phải cũng rơi vào tay ta?” Thấy nó nằm trong tay nàng giãy dụa, mày nàng hơi chau lại, khuôn mặt nhỏ nhắn xinh đẹp tuyệt trần phút chốc tỏ ra thần bí, nhả chậm từng chữ nói bàn tay “Kiên nhẫn của ta có hạn, nếu ngươi còn dám không an phận, ta lập tức đem ngươi đi nấu, có thử một chút không?”<br>Quả trứng nghe vậy lập tức không động đậy, chỉ run nhè nhẹ, còn phát ra tiếng thút thít đáng thương.<br><br>Nàng vừa lòng gật đầu mỉm cười, “Ừm, trẻ nhỏ dễ dạy.”<br>Còn chưa đến gần đại điện, đã nhìn thấy một bóng ngọc thon dài trước điện, tố y** của người đó rực rỡ hơn cả ánh trăng bạc, khoảnh khắc dậy mùi cỏ hoa.<br>**: trang phục màu trắng<br>Cô gái dừng bước chân, nhìn bóng dáng trước mắt mà cảm thán, sư phụ cho dù là bóng lưng đều phương hoa tuyệt thế!<br>Người xoay người lại, đôi mắt lướt qua nàng, “Con đã đi đâu?”<br>Tức thì nàng tươi cười, chạy đến trước mặt người đó giống như hiến vật quý, nàng xòe bàn tay, “Sư phụ người xem, con đuổi theo quả trứng này suốt một ngày, cuối cùng mới bắt được nó.”<br>“Ta cho ngươi luyện Phục thiên bích nội tâm, ngươi chạy đi chơi?” Khuôn mặt chàng như ngọc phủ một tầng trong trẻo mà lạnh lùng, đôi mắt nhìn nàng lãnh đạm.<br>Nàng vội vàng cúi đầu nhỏ giọng đáp, “Sư phụ, đồ nhi biết sai, lần sau con sẽ không lười biếng, con hứa mà.”<br>Giọng nói điềm đạm truyền đến, “Con thề nhiều lần lắm rồi, có muốn ta nói ra số lần không?”<br>“Ặc… thôi ạ, con nhớ mà.” Nàng đầu cúi càng thấp, tổng cộng một vạn chín ngàn chín trăm chín mươi chín lần, thêm lần này nữa là thành số chẵn.<br>“Con tính cứ tiếp tục bừa bãi như vậy?”<br>“Không có, ” nàng kéo kéo của ống tay áo của sư phụ thấp giọng đáp, “Sư phụ, con thật sự biết sai rồi, về sau không dám nữa.”<br>“Con cứ luôn không chuyên tâm, nếu ngày sau gặp phải nguy hiểm, sư phụ không có ở bên con, sẽ làm sao?”<br>“Sư phụ sao lại không ở cạnh bên con?” Nàng khó hiểu ngửa đầu hỏi. Kỳ thật ngoại trừ lần trước từng lén đến Côn Luân, nàng đến đều ở trong kết giới sư phụ bày ra để tu luyện pháp thuật, làm thế nào có nguy hiểm?<br>“Thế gian này không có việc gì tuyệt đối, con phải tập đúng pháp thuật, mới có thể ngừa bất trắc, nếu không con nhận ta làm sư phụ thì ích gì?”<br>Nàng khẽ run, trước kia sư phụ chưa bao giờ nói nặng như thế, lần này sư phụ chắc là tức giận thật rồi.<br>Trên mặt nàng tràn ngập tủi thân, hốc mắt ửng đỏ nói: “Đồ nhi thật sự chọc sư phụ tức giận rồi? Thỉnh sư phụ trách phạt con, về sau con sẽ thật sự tu luyện pháp thuật, con thề, sư phụ… Người sẽ không cần con nữa ư?”<br>Nàng nắm ống tay áo của sư phụ thật chặt, hai hàng lệ từ mặt nàng rơi xuống.<br>Chàng chăm chú nhìn học trò một lát, tuy biết nàng đã từng dùng chiêu này làm hắn mềm lòng, nhưng mỗi khi thấy nàng rơi lệ, lại không đành lòng .<br>Chàng ngồi xổm xuống, nâng cằm nàng lên, ngón tay ôn nhu lau nước mắt nàng, dịu giọng than thở: “Ta có nói không cần con đâu? Ta chỉ muốn con hiểu tu luyện pháp thuật quan trọng, không thể cứ lười biếng. Thế gian rộng lớn, minh thương dễ tránh, ám tiễn khó phòng, nếu con có thể tự bảo vệ mình chu toàn thì không còn gì tốt hơn, sư phụ cũng không cần lo lắng như thế, con đã hiểu ?”<br>Cô gái trẻ nặng nề gật đầu, xoa mặt qua loa, “Sư phụ, đồ nhi đã hiểu.”<br>Chàng lấy khăn tay tinh xảo lau đi vết dơ trên mặt nàng, đỡ nàng đứng dậy, liền kéo tay nàng vào trong điện.<br> <br>“Ờ, vật gì mà khiến con đuổi theo suốt một ngày?”<br>Nàng nghe vậy lập tức nín khóc, cao hứng cầm vật trong tay trình đến trước mặt sư phụ, ngửa đầu đáp, “Chính là quả trứng này, sư phụ, người nhận có biết nó khôn? Nó rất thú vị, biết chạy biết nhảy biết phun hơi nước, còn dám đối nghịch với con nữa.”<br>Chàng nhìn lướt qua, cười đáp: “Cái con thu hồi là trứng của thần thú, nó là trạch trĩ, được xem là kỳ trân trong thần thú, hơn mười vạn năm mới có một con, cũng coi như có duyên với con, nếu con chăm sóc tốt, ấp trứng xong về sau sẽ trở thành thần thú tọa tiền của con.”<br>Mắt nàng hiện lên sự mong chờ, “Người nói nó là thần thú lợi hại giống như Hỏa phượng?”<br>Chàng gật đầu, tay áo trắng thuần theo bước chân chàng hơi bay.<br>Nàng liên tục gật đầu, “Như thế quá tốt, đúng lúc con muốn một thần thú lợi hại như Hỏa Phượng.”<br>“Ừ, mỗi buổi sáng, con thu gom sương sớm trên hoa lá nhỏ cho nó một chút, đồng thời liên tục mười ngày nhỏ máu của con cho nó, mấy ngày sau trứng sẽ tự nở ra.”<br>Nàng mở mắt to thắc mắc: “Trứng còn muốn uống máu ấy ạ? Vậy nó phải ăn như thế nào?”<br>Chàng cười mỉm, “Con cứ nghe theo ta.”<br>“Dạ.” Cô gái gật gật đầu, “Sư phụ cảm thấy tên Vũ Đằng nghe được không?”<br>“Ừ, con thích là được.”<br>“Dạ” cô gái đột nhiên nắm hai tay sư phụ, mày nhíu lại, “Sư phụ, tay người lạnh quá, người cứ đứng ngoài điện chờ con mà chưa uống thuốc sao?”<br>Đôi mắt người nam tử thanh nhã như nguyệt hoa lập tức ấm áp: “Ta không sao.”<br>“Con phải đi nấu thuốc, sư phụ vào trước nghỉ ngơi đi.” Cô gái nhanh chóng chạy về phía phòng ăn.<br>Mắt người ấy lấp lánh ý cười ôn nhu như nước, lẳng lặng nhìn chăm chú bóng dáng nhỏ xinh càng ngày càng xa, chỉ là một ánh mắt lại giống như đã nghìn vạn năm…<br>Phất Dao giật mình ngồi dậy thở phì phò, trên trán đã đầm đìa mồ hôi, nàng run run, đứng dậy chậm rãi bước ra cửa động.<br>Màu áo trắng như ánh trăng, ngẩng đầu nhìn trăng rằm, đôi mắt phủ một tầng mông lung, giống nhau đang có chút suy nghĩ.<br>Như giấc mơ có bầu trời đỏ như máu trước đó, đã có một khoảng thời gian rất dài không hề mơ thấy, nàng còn tưởng rằng đã quên. Vì sao giờ, nàng lại thấy rõ ràng trong mộng có cảm giác quen thuộc, nhưng khi tỉnh giấc thì…nàng không nhớ gì hết? Nàng không nhớ rõ … đến tột cùng đó là gì?<br>Nàng nhíu mày nhìn trăng, thật lâu sau đó khẽ thở dài một tiếng.<br>Có một số việc, cuối cùng không thể lý giải!<br><br>"]