["<br> “Ta ở đây.”<br>“Ủa, sư tỷ. Sao tỷ chạy lên nóc nhà?” Tử Vi cũng thả người nhảy lên đó, nhìn một góc biển hoa trước mắt, nhất thời tán thưởng nói, “Thật khá a. Chả trách sư tỷ chạy lên trên này.”<br>Phất Dao lười biếng mở mắt hỏi: “Sao hôm nay muội rảnh rỗi đến đây, không cần tu luyện pháp thuật à?”<br>“Ừm, hôm nay đại ca của muội đến Bồng Lai thăm viếng Hư đạo nhân, rốt cục muội có thể lén tự do nhàn rỗi nửa ngày.” Tử Vi cười như chú mèo tinh quái.<br>Phất Dao cười liếc nàng: “Đại ca muội là muốn tốt uội. Giới yêu ma khí diễm ngày càng thịnh, khắp nơi gây chuyện, nếu lần sau muội gặp phải yêu ma tu vi cao thâm, biện pháp ta dạy uội cũng không dùng được .”<br>“Muội biết, ” Tử Vi khó có khi chăm chú lắng nghe, đáp: “Muội cũng biết mọi người đều tốt với muội. Sư tỷ yên tâm, muội chắc chắn chăm chỉ tu luyện, nhưng mà…”<br>Tinh thần Tử Vi lập tức tỉnh táo, thần thần bí bí kéo tay áo Phất Dao nói: “Phất Dao sư tỷ, su tỷ không thấy mấy ngày gần đây ở Ngân Tinh các rất buồn sao? Có muốn muội dẫn tỷ đi xem trò hay không?”<br>Phất Dao hoài nghi nhìn nàng, liếc mắt một cái, “Trò gì hay?”<br>Tử Vi kéo nàng, hưng phấn nói: “Theo muội đi, bảo đảm tỷ được mở rộng tầm mắt.”<br>Một lúc sau, các nàng xuất hiện ở cánh rừng hoa Đào sau núi.<br>“Không có gì hết a…” Phất Dao nhìn cánh rừng trước mặt vắng vẻ, khó hiểu hỏi.<br>“Không nên gấp.” Tử Vi làm động tác tay “Hư” một cái, đem nàng kéo đến một góc ẩn nấp sáng sủa, nhỏ giọng nói, “Hôm nay muội nghe được Huyền Túc sư ca hẹn Hoa đào tiên tử ở đây gặp mặt, chốc nữa tất nhiên có trò hay để xem, sư tỷ cứ chờ đã.”<br>Vừa nói xong, liền nhìn thấy một đôi bích nhân lướt tới, nam tử như cây ngọc đón gió, khuôn mặt rạng rỡ như sao, nữ tử thì tần thủ nga mi* phong tư yểu điệu. Hai người sóng vai mà đứng, tuyệt đối là một bức tranh thần tiên quyến lữ tuyệt đẹp.<br>Tử Vi lập tức dùng tâm âm nói với Phất Dao: “Sư tỷ xem, Huyền Túc sư ca và Hoa đào tiên tử không phải đến đây sao?” Phất Dao cười yếu ớt, nhất thời hiểu rõ.<br> <br>Chỉ thấy khóe môi Huyền Túc giương lên một chút tuấn mỹ, không kềm chế được cười gian: “Không biết Hoa đào muội muội có thích cảnh đẹp nơi này?”<br>Mắt Hoa đào tiên tử như làn nước thu, giọng hờn dỗi: “Đó là đương nhiên, nơi Huyền Túc ca ca thích là chắn chắn là tao nhã rồi.”<br>“Lời ấy sai rồi!”<br>Hoa đào tiên tử ngạc nhiên: “Sao cơ?”<br>Huyền Túc cười yếu ớt chạm nhẹ đôi môi đỏ của nàng nói: “Ta thì nghĩ rằng, cảnh sắc có đẹp cũng không sánh bằng một phần vạn dung mạo hoa nhường nguyệt thẹn của Hoa đào muội muội. Nơi này thật không xứng với muội.”<br>Tử Vi nhất thời khống chế không được cười nhỏ, Phất Dao khẽ thở dài. Huầy, người này sao còn không nghiên cứu thủ đoạn khác để phát triển chứ, có mỗi bộ này hoài, nàng đều đã thuộc lòng .<br>Sắc mắt Hoa đào tiên tử tăng thêm chút ửng hồng, ngượng ngùng gắt giọng: “Huyền Túc ca ca…” âm cuối kia nghe thật là mất hồn, khiến thân mình hai người Tử Vi và Phất Dao đồng thời run run một cái. Có lẽ Hoa đào tiên tử này làm nũng không khống chế tốt lực đạo, không để ý đã làm mất hồn thái quá, ngay cả mí mắt Huyền Túc cũng phút chốc run lên.<br>Một lát sau mặt Huyền Túc đã khôi phục phong lưu phóng khoáng, mang phiền muộn mở miệng nói: “Hoa đào muội muội, chúng ta quen biết đã bao lâu, muội còn nhớ rõ sao?”<br>Suy nghĩ của Hoa đào tiên tử hiển nhiên còn chưa đuổi kịp tiết tấu Huyền Túc, hơi hoang mang hỏi: “Dạ?”<br>“Nếu ta nhớ không lầm, hẳn là tám trăm ba mươi bốn năm lẻ ba ngày.”<br>“Muội…”<br>“Quãng thời gian có ta làm bạn, Hoa đào muội muội có cảm thấy vui không?”<br>“Dĩ nhiên là vui…”<br>“Ta cũng hiểu ta may mắn có Hoa đào muội muội làm bạn, mới không uổng phí ta ở tiên giới…”<br> <br>Tử Vi khẽ run một chút, dùng tâm âm nói với Phất Dao: “Sư tỷ, trái tim nhỏ bé của của muội sắp không chống đỡ nổi, khí huyết bên trong quay cuồng, muội sợ…” Tử Vi làm tư thế “Nôn”.<br>Phất Dao vội vàng giúp nàng vuốt lưng, ân cần dạy bảo: “Sư muội nhất định phải chống đỡ, phàm là là nam nữ hẹn hò, chung quy đều nói thế, tuy rằng lời Huyền Túc sư ca của muội nói có chút đáng khinh, nhưng nếu muội thật sự nôn ra, bảo hắn làm sao thoải mái? Chúng ta là đồng môn, phải bao dung hắn nhiều, sớm muộn gì có một ngày hắn sẽ hoàn toàn tỉnh ngộ, quay đầu là bờ .”<br>Phất Dao nhìn Hoa đào tiên tử vẫn chưa hiểu ra sao kia lắc đầu với Tử Vi: “Kế tiếp sư ca ngươi sẽ nói, đáng tiếc Hoa đào muội muội, vật trên thế gian này có sinh có diệt, có bắt đầu thì sẽ có kết thúc, mặc dù chúng ta không muốn buông, cũng phải thuận theo thiên ý, có hợp có tan, không thể nghịch thiên luân mới đúng…”<br>Một lát sau, vẻ mặt Tử Vi kinh ngạc che miệng: “Sư tỷ, sư ca nói giống sư tỷ như đúc luôn!”<br>Phất Dao ra vẻ hiểu rõ, trấn định nói: “Sư muội tin tưởng ta, nếu là muội nghe qua vô số lần, muội cũng sẽ thuộc.”<br>Các nàng một lần nữa thu hồi ánh mắt, Huyền Túc tiếp tục thương cảm: “Tuy rằng ta cũng muốn buông tha tất cả, đau không chịu nổi, đáng tiếc…” Còn chưa nói xong, đã bị tát “Ba” một cái, trên gương mặt trắng nõn của hắn nhất thời xuất hiện dấu hồng của bàn tay.<br>Hoa đào tiên tử vẻ mặt thương tâm muốn chết, chỉ để lại một câu: “Huyền Túc, ngươi là kẻ bạc tình, là ta nhìn sai ngươi …”, liền che mặt khóc mà đi.<br>Tiếc thay một đóa Hoa đào, lại chôn vùi trên tay Huyền Túc, Phất Dao đang buồn bã, thì Huyền Túc đã liếc về phía các nàng, phút chốc thay đổi giọng điệu lúc nãy: “Diễn đã xong rồi, hai người các ngươi còn không ra?”<br>Hai người thấy không che giấu được nữa, bèn đi ra từ phía sau cái đình cách đó không xa. Tử Vi cười gượng: “Huyền Túc sư huynh, thật đúng là hỏa nhãn kim kim a.”<br>Phất Dao tiếp lời: “Sư đệ a, lí do thoái thác của ngươi đã qua trăm ngàn năm cũng không đổi mới một chút? Phải hiểu vạn vật thế gian đều phải đổi cũ thành mới, mới có thể thay đổi về phía trước.”<br>Khóe môi hắn rõ ràng run rẩy một chút, nghiến răng nghiến lợi: “Ngươi còn dám nói? Nếu không phải các ngươi ở đây nghe lén, làm gián đoạn nỗi đau thương sâu sắc của ta, sao ta lại nhanh tiến vào vấn đề chính? Nếu không làm sao có thể ăn một cái tát không lý do này?”<br>Phất Dao liếc hắn một cái, cười tủm tỉm: “Ta nhớ rõ ngươi lần trước không phải cũng bị Hà Hoa tiên tử quăng một cái tát? Còn lần trước đó…”<br>Huyền Túc nghe vậy, vô cùng khiếp đảm, oán giận run run nói: “Ngươi, ngươi, ngươi…Mấy lần trước ngươi cũng ở đó?”<br><br>Phất Dao cười cực kỳ thuần lương: “Sư tỷ ta chỉ là trùng hợp ngang qua mà thôi, vả lại hay đi bên bờ sông, lẽ nào không ướt hài ? Tuy rằng phần lớn là ngươi bội tình bạc nghĩa, nhưng chưa chắc không có ngày ngươi gặp phải tiên tử bỏ rơi ngươi, nếu lỡ nhất thời ngươi chịu không nổi đả kích đi treo cổ tự tử cũng có khả năng. Ngươi ngẫm lại xem, ngươi đi rồi thì chẳng vướng bận, để lại sư tỷ này chẳng phải rất bi thương sao?”<br>“Ta nói tiểu Phất Dao a, ngươi lo lắng sư ca tuy rằng rất cảm động, ” Huyền Túc liếc nàng một cái tiếp tục nói, “Bất quá ngươi khi nào nhìn thấy sư ca bị người vứt bỏ? Căn bản hoàn toàn không có khả năng, các tiên tử ái mộ sư ca ngươi rất nhiều, có thể xếp hàng đến thiên cung từ ngoài Nam Thiên môn.”<br>Phất Dao im lặng không nói, bất quá cho rằng nếu Hoa đào tiên tử bạt tay hắn thêm mấy cái nữa thì hắn mới có thể thấy khó chịu.<br>“Kỳ thật muội cảm thấy, ” Tử Vi thật sự đánh giá Huyền Túc một phen, xoay qua nói với Phất Dao, “Huyền Túc sư ca nói đúng đó, quả thật có rất nhiều tiên tử ái mộ sư ca. Nghe nói lần trước Hải Đường tiên tử và Thủy tiên tiên tử vì tranh sư ca, mà còn đấu pháp với nhau.”<br>Huyền Túc khen ngợi gật đầu với Tử Vi, lập tức đắc ý nhìn Phất Dao: “Xem đi, sư ca không nói ngoa chứ, cũng khó trách không ai có thể sánh với dung mạo tuyệt sắc của sư ca…”<br>Tử Vi cười mỉa, ngắt lời: “Sư ca dĩ nhiên là phong thần tuấn lãng, dung mạo tuyệt sắc, tuy nhiên ‘không ai có thể sánh’ thì quả thật quá mức… Muốn nói dung mạo, theo muội được biết tiên giới công nhận ngôi đệ nhất phải là Dạ Uyên thượng tiên.”<br>Nụ cười đắc ý nhất thời đông cứng trên mặt Huyền Túc: “Dạ Uyên?”<br>“Đúng vậy.” Trong đôi mắt đen láy của nàng lóe qua một tia sáng chờ đợi rồi tiếp tục nói: “Tuy rằng cho tới bây giờ chúng ta chưa thấy qua ngài ấy, có điều nghe nói trong Tiên lục** của tiên giới đã ghi chép rằng tiên tư khí khái đó có thể làm thiên địa thất sắc, dung mạo tuyệt mỹ làm nhật nguyệt vô quang, miêu tả vô cùng sinh động.”<br>Huyền Túc lơ đễnh: “Người thật cũng chưa thấy, ai biết có giống như trong Tiên lục nói không , muội đừng ôm hy vọng quá lớn thì hay hơn.”<br>“Sư đệ ăn không được Bồ Đào nói Bồ Đào xanh sao?” Phất Dao cười, thuận miệng hỏi Tử Vi, “Muội vừa rồi nói mấy ngàn năm không lộ diện, đây là vì cớ nào?”<br>Danh hào của Dạ Uyên này quả thật như sấm bên tai, hắn là con Thiên đế, tu vi thâm sâu khó đoán, đã muốn khám phá tới tiên chân giới, là tiên nhân duy nhất ở tiên giới được phong hào “Thượng tiên”, rất được tiên giới tôn sùng. Nghe nói mấy năm nay Thiên đế sớm đã không quản việc tiên giới, cho nên một khi gặp phải vấn đề nan giải thì dù là Linh Tiêu cung bọn họ cũng phải nghe theo Dạ Uyên định đoạt, tuy nhiên đó chỉ là tin đồn mà thôi, ngay cả Phất Dao còn chưa gặp qua hắn.<br>“Ta chỉ biết là ngài ấy tâm tính đạm bạc, quanh năm không ở thiên cung, nên rất khó nhìn thấy.”<br>Huyền Túc tắc nói: “Ta đây thấy muội rất nhanh có thể đạt được tâm nguyện .”<br>“Vì sao?” Tử Vi kinh ngạc.<br>Phất Dao giải thích nói: “Bởi vì nay lục giới bất ổn, cho dù ngài ấy có đạm bạc, cũng không có khả năng không đếm xỉa đến.”<br>Mắt Tử Vi mắt sáng ngời: “Nói như vậy chẳng phải muội sẽ sớm có thể nhìn thấy Dạ Uyên thượng tiên trong truyền thuyết?”<br> <br>“Ừ.”<br>Huyền Túc thì rất không đồng ý: “Tử Vi sư muội à, sư ca khuyên muội trăm ngàn lần đừng ôm hy vọng quá lớn. Cái gọi là hy vọng càng lớn, thất vọng càng nhiều. Nếu Dạ Uyên thượng tiên kém xa với lời đồn vậy chẳng phải muội sẽ thất vọng ư?”<br>“Hẳn không đến mức đó, trưởng lão và đại hộ pháp tất đã gặp qua Dạ Uyên thượng tiên?”<br>Tử Vi vừa nói xong, khuôn mặt Diệu Cốc chợt xuất hiện trong Huyền thiên kính, “Đừng thảo luận Dạ Uyên thượng tiên nữa, sư phụ muội cho gọi mọi người lập tức đến Thiên Cơ các.”<br>Phất Dao có chút kinh ngạc: “Có chuyện quan trọng sao?”<br>Diệu Cốc gật đầu: “Chốc nữa các trưởng lão cũng sẽ đến, ” Diệu Cốc dừng một chút, nhìn về phía Huyền Túc cười khanh khách nói, “Sư phụ nhờ muội nhắn với sư ca, vết thương trên mặt sư ca không cần phải vội xử lý, chỗ của người có kim sang dược rất tốt có thể tặng sư ca dùng một chút.” Nói xong hình ảnh liền phút chốc biến mất.<br>Chim bay xẹt qua, cả ba người nhìn lẫn nhau, để lại một bầu lặng im.<br>Sau một hồi, Huyền Túc lên tiếng: “Hay là bọn họ vừa mới ở trong Huyền thiên kính thấy được toàn bộ từ đầu đến cuối?”<br>Phất Dao an ủi nói: “Đừng lo, dù sao sư đệ ngươi cũng không phải lần đầu tiên…”<br>Huyền Túc sắc mặt đen một nửa: “Lần đầu tiên gì?”<br>Hơi thở nguy hiểm tràn ngập không trung, Phất Dao lập tức cười gượng hai tiếng nói: “Đi nhanh đi, lần này ngay cả các trưởng lão đều đến, tất là có đại sự đã xảy ra.”<br>————————————-<br>Tần thủ nga mi*: “ Tần ” là Con cồ cộ, giống như ve sầu nhưng nhỏ hơn. Vì trán nó rộng mà vuông, cho nên trán người đẹp gọi là tần thủ 螓首.. “nga mi ” là mày ngài.<br>Toàn câu nghĩa là trán nàng rộng và vuông đẹp như trán cồ cộ, lông mày nhỏ và dài như râu con ngài.<br>Tiên lục**: quyển sách ghi chép về các vị tiên<br><br>"]