["<br> Ban đầu Phất Dao đã hạ quyết tâm ở lại Dao Tâm điện, dù thế nào cũng không đi, bất đắc dĩ những người khác đều vì thọ thần* của Thiên đế mà bận rộn không thôi, ngay cả bóng một thị nữ còn không có, Tử Vi và Diệu Cốc cũng không biết đi đâu. Đã qua ngày, bụng nàng thật là đói không được, dù bất cứ giá nào cũng dày mặt ra khỏi Dao Tâm điện.<br>thọ thần*: lễ mừng thọ<br>Phất Dao vừa đi vừa tự an ủi, không phải chỉ gặp người sao, có gì đâu? Lại nói thoát được mùng một cũng khó tránh ngày mười lăm, mai là ngày mừng thọ của Thiên đế nàng phải đến dự, nếu chờ đến lúc đó nhận được ánh mắt khác thường mọi người, không bằng trước tiên thích ứng cho tốt. Huống hồ…cùng lắm chỉ có thị nữ Uyên Tố điện biết việc này, những người khác chưa chắc đã biết.<br>Nghĩ vậy nhưng Phất Dao vẫn quyết định đi đường nhỏ vòng qua thiện thực phòng**, nào ngờ mới vừa đi đến chỗ rẽ, thình lình nhìn thấy phía trước có vài nử tử mặc đồ thị nữ đi thành một đoàn khe khẽ nói chuyện, nàng vội vàng dừng bước, núp sau bức tường.<br>thiện thực phòng**: phòng chuẩn bị, sắp sếp thức ăn<br>Chính cái gọi là một lần sảy chân để hận nghìn đời a, quả thực vẫn là có tật giật mình! Phất Dao phiền muộn nghĩ, bên tai phút chốc truyền đến giọng các nàng.<br>“Đúng rồi, các cô nghe nói chưa? Chuyện Phất Dao các chủ đùa giỡn chúng ta Dạ Uyên điện hạ?” Một thị nữ có gương mặt thanh tú ra vẻ thần bí hạ giọng hỏi.<br>Một thị nữ khác tuổi lớn hơn giống như khinh thường: “Đã sớm nghe nói, ngươi mới biết à? Nay toàn bộ Thiên cung ai mà không biết, ai mà không hiểua? Tin tức này tới ngươi quá không nhanh nhạy rồi!”<br>“Gì! Nói thế đây sự là thật? Ngươi cũng biết gần đây ta bị phạt dọn dẹp nhà xí, tin tức quả thật có chút lạc hậu! Có điều … nàng ta cũng quá lớn mật đi! Cư nhiên ngay cả Dạ Uyên thượng tiên cao cả của chúng ta mà còn dám công khai đùa giỡn?”<br>“Này thì tính là gì đâu? Ta nghe nói căn bản không chỉ là đơn giản đùa giỡn đâu, đến cả trong sạch của điện hạ chúng ta đều…ôi…” Trong giọng nói đều là tiếc hận vô hạn.<br>“Cái gì?” Một thanh âm cao quãng tám bất ngờ vang lên, rõ ràng trong kích động còn có run run, “Ngay cả, ngay cả trong sạch của điện hạ chúng ta đều bị làm bẩn ?”<br>Một giọng nữ khác như hơi khóc nói, “Các ngươi nghe ai nói ? Ta nghe nói rõ ràng không nghiêm trọng như vậy đâu. Dạ Uyên điện hạ của chúng ta giữ mình trong sạch nhất toàn bộ tiên giới, là thượng tiên băng thanh ngọc khiết nhất, lại rơi vào thảm cảnh trong sạch khó giữ được, ta, ta thật không thể tiếp nhận…”<br>“Việc này ngươi không tiếp nhận cũng không được, ” một giọng khác khẳng định: “Căn bản không có khả năng giả! Đây là chính miệng đại hộ pháp Linh Tiêu cung nói!”<br>Khóe miện Phất Dao không kìm được run rẩy vài cái, nghiến răng nghiến lợi lẩm bẩm: “Lưu Diên, thật giỏi quá…”<br> <br>Nàng vòng qua góc khác, đi về hướng một con đường nhỏ, kết quả vô cùng bất hạnh đụng phải oan gia ngõ hẹp, vừa ngẩng đầu liền nhìn thấy Phượng Khanh cùng vài thị nữ đi về phía này.<br>Nàng vừa quay đầu định đi, chợt nghe Phượng Khanh lạnh lùng nói: “Phất Dao, ngươi đứng lại đó cho ta!”<br>Lúc này tâm tình Phất Dao rất tốt, hoàn toàn không rảnh quan tâm nàng ta, vì thế ngoảnh mặt làm ngơ tiếp tục đi, nào ngờ đột nhiên mấy cái rễ như rắn nước đồng thời đánh về phía nàng.<br>Phất Dao quay đầu lại nheo mắt phóng, toàn bộ rắn rơi xuống, máu đen bắn tung tóe, nàng mỉm cười nhìn Phượng Khanh nói: “Ngươi còn dám theo ta giỡn mặt, không sợ tự đem tảng đá đập chân mình sao? Ta khuyên Phượng Khanh cô nương nên trở về tu luyện cho tốt đi.”<br>“Ít khua môi múa mép cho ta! Ngươi là ai mà dám dụ dỗ Dạ Uyên điện hạ! Ngươi là tiện…” Phượng Khanh nói còn chưa nói xong, hai bên má đã bị hai dấu bàn tay đỏ tươi.<br>Phất Dao híp mắt cười tủm tỉm, phủi phủi tay: “Bổn tọa khuyên ngươi nói chuyện nên khách khí một chút, hận của sư muội ta còn chưa tìm đến ngươi để đòi lại đâu, lần sau ngươi còn nói năng ngông cuồng, ta có thể cam đoan hai má như hoa như ngọc của ngươi, cả đời cũng không lau được hết vết.”<br>“Hừ! Khẩu khí lớn!” Đột nhiên một bóng đen bay tới, mấy trăm con kim xà như tên rời cung bàn chỉ một thoáng vây quanh Phất Dao, miệng đầy máu lao đầu cắn về phía nàng.<br>Còn không hỏi ra sao, đã lao vào bênh vực? Phất Dao nhìn người mới tới, chậc chậc, đây là tác phong của Tây Hải bọn chúng? Nàng lập tức mở ra kết giới Đạm Nguyệt Sắc, ngăn cản hắn thình lình tấn công, “Hai người các ngươi đúng là như nhau, không cần nói cũng biết các hạ cũng là người Tây Hải?”<br>“Tùy tiện ngang ngược, ngươi là người phương nào?” Phượng Úc trầm giọng nhìn chằm chằm Phất Dao. Vừa rồi hắn nhìn thấy có người rat ay với muội muội, liền không hề nghĩ ngợi ra tay giúp, chính là không ngờ tới người trước mắt có pháp lực không kém, không chỉ có thể ngăn cản công kích kim xà của hắn, lại còn kiêu ngạo như thế!<br>“Vực ca ca, ca còn cùng ả nói nhảm làm gì, tiện nhân này ngang nhiên dám đánh muội! Ca nhẫn tâm nhìn muội muội tự dưng bị bắt nạt sao?”<br>Phượng Úc nhìn thấy dấu đỏ trên mặt tiểu muội nhà mình, trong lúc nhất thời đau lòng không thôi, ra tay càng ngày càng ngoan độc.<br>Vực ca ca? Mắt Phất Dao vừa động, vừa ra chiêu vừa nghĩ, hay hắn chính là Phượng Úc? Nàng đối với người này có chút hiểu biết, nghe nói hắn là người có tu vi cao nhất Tây Hải Long Tộc.<br>Long tộc nhất mạch của bọn họ là một chi xuất hiện sớm của Tiên tộc sau khi Thần tộc ngã xuống. Cùng Minh Hư tiên tộc, Bạch Hồ tiên tộc được xưng là tam đại tiên gia, mặc dù mấy năm đến không có làm gì lớn, nhưng nói vậy cũng nghĩa bọn họ có ý định bảo tồn thực lực có liên quan, nếu thật muốn luận về pháp lực, e là không thể khinh thường.<br>Phất Dao tuy rằng tiếp chiêu, nhưng chỉ thủ chứ không tấn công, thân thể nàng lúc này không nên gây chiến, nếu không chỉ làm tăng thêm thương thế, đến lúc đó nếu muốn hoàn toàn khôi phục thì càng mất nhiều thời gian .<br> <br>Phượng Úc thấy nàng không ra tay, sắc mặt càng thêm u ám, xem ra tu vi của nàng không chỉ như thế, chẳng lẽ khinh thường hắn mới không muốn ra tay? Nghĩ vậy, trong lòng hắn càng tức giận thêm, Phượng Úc hắn mặc dù tu vi không tính đứng đầu, cũng không để người miệt thị, mặt nhất thời hiện lên một tia hung ác, từng chiêu đều công kích trực tiếp vào điểm yếu của nàng!<br>Đúng lúc này, bất ngờ ba luồng kim quang phóng tới, Phượng Úc phút chốc bị b ắn ra ngoài vài thước, phi thân rơi xuống, nhất thời nôn ra một ngụm máu tươi.<br>Lưu Diên xõa tóc , cười tủm tỉm như thể vô tình đi tới: “Tiểu Phất Dao, ngươi không sao chứ? Ngươi xem đại hộ pháp quan tâm nhiều không, cảm ứng được ngươi có nguy hiểm lập tức tới đây cứu ngươi.”<br>Tử Vi vội vàng đến bên cạnh Phất Dao, quan sát kỹ nàng một lúc lâu, rốt cục mới yên lòng: “May mắn không sao, làm muội lo muốn chết! Nếu tổn thương miệng vết thương hôm qua của tỷ thì phiền rồi.”<br>Diệu Cốc oán trách: “Sao sư tỷ ra đây ? Sao sư tỷ không ở trong điện tĩnh dưỡng?”<br>“Nếu các muội để lại cho ta chút gì ăn, ta còn cần ra ngoài à?” Phất Dao có chút bất đắc dĩ nhìn các nàng.<br>Lúc Diệu Cốc mới nhớ tới, cười mỉa một chút: “Đây quả thật chúng muội không phải. Hôm nay chúng muội ra ngoài quá gấp, quên chuẩn bị chút gì đó cho sư tỷ ăn.”<br>“Ừ, không sao.” Phất Dao quay về phía Lưu Diên, chậm rãi nói, “Lưu Diên ngươi vừa mới nói quan tâm ta sao? Ta cảm thấy người nào đó bịa đặt rất nhiều lời nhảm nhí, chung quy là cảm thấy lương tâm bất an, ngươi thấy đúng không, hửm?”<br>Nàng đột nhiên đến trước mặt Lưu Diên, mặt áp gần hai gò má của dung nhan diễm lệ. Lưu Diên làm bộ vô tội chớp chớp mắt, cười nói: “Xem ngươi nói kìa, đại hộ pháp ta xưa nay đều nói có căn cứ, bla bla, thay vì để trong lòng, việc thú vị dĩ nhiên là muốn mọi người cùng nhau chia sẻ chứ?”<br>“Cho nên ngươi liền chia sẻ với toàn bộ thiên cung?” Giọng nàng lạnh lùng, lộ ra từng cơn ớn lạnh<br>Lưu Diên lập tức lắc đầu: “Dĩ nhiên là chưa chia sẻ hết, ngươi biết Thiên cung lớn như vậy, là nơi ta không thể ban hết huệ trạch***, cho nên chỉ có thể chia sẻ cùng lắm mấy lần thôi.”<br>huệ trạch***: lợi ích, ân huệ<br>“Phải không?” Phất Dao nhất thời cười nói, “Đại hộ pháp không biết à? Mấy nếp nhăn kiểu này thật sự rất kỳ diệu, chỉ thích ứng nghiệm trên người mà cả ngày vui vẻ phát huệ trạch không có chuyện để làm, như là… Đại hộ pháp ngươi vậy .”<br><br>“Ngươi, ngươi nha đầu kia…” Lưu Diên ngón tay run rẩy, “Thật là càng ngày không biết lớn nhỏ …”<br>“Sư phụ, con nghĩ trước mắt nên xử lý tốt chuyện khác.” Diệu Cốc nhanh chân đến nhắc nhở, bằng không sư phụ sẽ không muốn dứt .<br>Ừ, quả thật có lý! Lưu Diên gật đầu hỏi Phất Dao: “Vừa rồi… Là ai bắt nạt ngươi?” Lưu Diên vừa quay đầu thì thấy Phượng Úc cùng Phượng Khanh đánh về phía Lưu Diên, một Kim long thật lớn đỏ lửa từ trên bầu trời vọt tới Lưu Diên.<br>“Chậc chậc, đã lâu không so chiêu cùng bọn hậu bối, ta hoạt động chút gân cốt đi.” Lưu Diên cười khẽ đọc chú ngữ, Kim long đột nhiên cuồng bạo rống giận một tiếng, sau đó đổi phương hướng, cắn trả lại Phượng Úc và Phượng Khanh. Hai người nhất thời quá sợ hãi, vội vàng phi thân lùi về sau mấy bước cùng phát lực đồng thời.<br>“Tử Vi, hôm qua là nha đầu đánh ngươi rơi xuống Đọa tiên mê lâm hả?” Lưu Diên nửa cười nửa không liếc nhìn hai người kia, rồi hỏi Tử Vi.<br>“Dạ, chính là nàng ta.”<br>“Tốt, ” lòng bàn tay Lưu Diên xoay, Kim long lớn kia đột nhiên phá vỡ kết giới, giương nanh múa vuốt bay về chỗ Phượng Khanh, “Đại hộ pháp giúp ngươi trút giận!”<br>“Đừng mà…” Phượng Khanh bị Kim long truy đuổi chật vật khôn xiết, không ngừng trốn đông né tây, đang lúc không còn đối sách, thình lình thấy phía xuất hiện bóng người vô cùng quen thuộc, nàng ta vội vàng chạy vào lòng, “Phụ thân, cứu con…”<br>“Làm sao vậy?” Tây Hải Long vương quá sợ hãi, lập tức chú ngữ, Kim long nháy mắt biến mất không còn bóng dáng.<br>Ông ta an ủi Phượng Khanh đang khóc nức nở trong lòng, sau đó vội vàng bước đến trước mặt Lưu Diên, cười chắp tay nói: “Đại hộ pháp, đã lâu không gặp, không biết gần đây ngài khỏe không?”<br>Lưu Diên cười đáp: “Rất khỏe, đa tạ lão Long vương quan tâm, bất quá lệnh công tử cùng lệnh thiên kim đối với đệ tử Linh Tiêu cung chúng ta rất là bất mãn a!”<br>“Sao? Còn có chuyện này?” Tây Hải Long vương quay đầu, quát, “Hai nghịch tử các ngươi mau lại đây!”<br>“Cha, không phải lỗi chúng con, là bọn chúng ra tay đả thương người trước, cha xem trên mặt còn vết do vừa rồi Phất Dao đánh.” vẻ mặt Phượng Khanh oan ức khóc kể.<br>Phượng Úc im lặng đứng một bên, thì ra bọn họ là người của Linh Tiêu cung, chả trách pháp lực cao thâm!<br>Mặt Tây Hải Long vương hiện lên sự đau lòng, ngoài miệng lại nói: “Làm càn! Ngươi không đắc tội người khác, người ta vô duyên vô cớ đánh ngươi sao?” Dứt lời lại quay đầu nói với Phất Dao, “Phất Dao các chủ, tiểu nữ tuổi nhỏ, không hiểu chuyện, đã hiểu được tội, thỉnh thông cảm a!”<br>“Tây Hải Long vương khách khí, tại hạ không dám nhận.” Phất Dao rất lễ nghĩa chắp tay đáp.<br> <br>“Phất Dao, ngươi đem sự tình trải qua nói cho lão long vương nghe một chút.” Lưu Diên cười khanh khách, vẻ mặt xinh đẹp rạng rỡ, ” Lão Long vương dĩ nhiên là người hiểu lý lẽ, không nói cũng biết Linh Tiêu cung chúng ta chưa bao giờ sinh sự từ việc không đâu, nhưng người không biết nội tình người thì nhất định không nghĩ thế, nói không chừng còn tưởng rằng Linh Tiêu cung chúng ta ỷ mình người đông thế mạnh, bắt nạt người Tây Hải. Lão Long vương, ngài nói ta nói đúng không?”<br>Tây Hải Long vương cười xấu hổ, liên tục nói: “Đúng thế, đúng thế!”<br>Phất Dao đem sự tình trải qua kể từ đầu tới đuôi một lượt, nghe xong sắc mặt Tây Hải Long vương biến đổi.”Thật là hai đứa nghịch tử, vô pháp vô thiên ! Lập tức trở về đóng cửa suy nghĩ cho ta!”<br>“Cha…” Phượng Khanh không cam lòng dậm dậm chân.<br>“Sao nào? Còn chưa đủ mất mặt hả?” Tây Hải Long vương cả giận nói.<br>Phượng Khanh căm hận liếc nhìn bọn họ, lập tức phẩy tay áo bỏ đi. Thần sắc Phượng Úc phức tạp nhìn Phất Dao một lúc sau mặt bình tĩnh rời đi.<br>“Đại hộ pháp, Phất Dao các chủ, quả là lão hủ quản giáo vô phương nên hai nghịch tử này mới vô pháp vô thiên như thế, mong các vị bao dung!” Tây Hải Long vương vẫn khách khí như cũ, nhưng bọn họ đã sớm nghe rằng Tây Hải Long vương xưa nay cực kỳ bao che khuyết điểm nên nữ nhân dưới gối(4) mới vô pháp vô thiên như thế, lúc này bất quá chỉ là chừa mặt mũi thôi.<br>nữ nhân dưới gối(4): con gái<br>Lưu Diên cười tươi sau đó ra vẻ nghiêm túc: “Đâu có, đâu có, lão Long vương khách khí! Chúng ta cũng có chỗ xử lý chưa thỏa. Phất Dao, còn không nhận lỗi với lão Long vương? Bất luận thế nào, đánh người là không đúng! Ta và các trưởng lão dạy ngươi bao nhiêu thứ, cho dù muốn đánh, cũng phải đánh người có tu vi không quá khác biệt mình mới thể hiện thực lực không giống bình thường của ngươi. Người ta là thiên kim của lão Long vương kém so với ngươi nhiều như thế, ngươi sao có thể tùy tiện động thủ? Nếu không biết chuyện còn tưởng rằng chúng ta ỷ mạnh hiếp yếu! Còn nữa, ngươi xem bản thân ngươi còn đang bị trọng thương, nếu pháp lực của ngươi còn đủ, lỡ đâu trùng hợp trong lúc nhất thời không phân nặng nhẹ, vô ý lấy tánh mạng Phượng Khanh tiểu thư người ta, ta xem ngươi lấy cái gì bồi thường cho lão Long vương!”<br>Diệu Cốc cùng Tử Vi ở một bên cười trộm không thôi, rào sáng đón tối, chỉ cây dâu mắng cây hòe là sở trường của Lưu Diên, Nếu nói tới điểm sáng của Phất Dao sư tỷ đó chính là chân truyền của Lưu Diên.<br>Lão Long vương nghe vậy, tức giận đến run râu, lại không thể nào phát tác, chỉ một thoáng mặt đỏ lên.<br>“Đại hộ pháp giáo huấn rất đúng, Phất Dao biết sai rồi.” Phất Dao lập tức phối hợp khiêm tốn cúi đầu.<br>“Ừ, biết sai là tốt rồi, ngươi cũng trở về đóng cửa suy nghĩ đi!” Lưu Diên khoát tay áo, lập tức tiến lên trước giống như thân thiết nâng lão Long vương, “Tiểu bối này, thật là khó quản chút, chúng ta cũng không thể vì việc nhỏ này mà tổn thương hòa khí. Đi, lão Long vương, chúng ta chơi cờ đi.”<br>“Đúng, đúng! Đại hộ pháp nói rất đúng!” Tây Hải Long vương khóc không ra nước mắt, bị Lưu Diên kéo đi.<br>Diệu Cốc và Tử Vi nhìn bóng dáng bọn họ đi xa mới cảm thán, Lưu Diên da mặt dầy, âm hiểm nhất từ xưa đến nay, không người có thể sánh được!<br><br>"]