["<br> Hải Đường tiên tử cười trong suốt nói, “chuyện thú vị thì không có, hiện nay chuyện lớn nhất là chuyện thọ yến Thiên đế năm ngày sau, chúng ta đang nói chuyện này.”<br>“Đúng vậy đúng vậy, lần này tân khách đến có thể nói là khắp toàn bộ Tiên giới gia thế hiển hách và người đức cao vọng trọng, bao gồm dòng họ tứ hải Long vương, cửu vĩ hồ tộc, dòng họ bạch hồ chốn Bồng Lai, Minh Hư tiên tộc, Côn Luân bát đại tiên nhân, Cung Lai ngũ khâu đạo trưởng, còn có các vị đại tiên, chúng ta đã mấy ngàn năm không thấy việc trọng đại như thế, hơn nữa nghe nói…” Hai má Mẫu Đơn tiên tử phút chốc hơi đỏ lên, dường như có vài phần ngượng ngùng.<br>Hải Đường tiên tử nhìn Mẫu Đơn tiên tử trêu, che miệng khẽ cười nói: “Ha ha, Mẫu Đơn muội muội còn thẹn thùng này. Được, vẫn là ta da mặt dày kể nhé, nghe nói lần này Dạ Uyên điện hạ cũng sẽ tham dự Thiên đế đại thọ.”<br>Các tiên tử khác vừa nghe, đều ngạc nhiên mừng rỡ, vội vàng hỏi có chuyện này thật không. Hải Đường tiên tử nhấp nhẹ một ngụm Bách Hoa Ngọc Lộ, đôi mắt sang rỡ nhìn quanh: “Chuyện này còn có thể giả? đại thọ Thiên đế, Dạ Uyên thượng tiên là con cưng của ngài, sao có thể không hiện ra?”<br>“Rốt cục có thể nhìn thấy hình dáng Dạ Uyên thượng tiên trong truyền thuyết, lần này đến Thiên cung quả không uổng phí.” Tử Vi nhất thời hưng phấn, thốt ra, làm các tiên tử che miệng cười khẽ, vẻ mặt cũng vui vẻ không kém, e thẹn thùng không dứt.<br>Có điều các tiên tử phản ứng thế cũng không có gì lạ, hai chữ Dạ Uyên ở tiên giới như vị thần tồn tại, nhất là ngoại hình và tu vi vô thượng của hắn làm mọi người nói chuyện say sưa.<br>“Các tỷ nói xemlần này Dạ Uyên điện hạ có giống như lần trước, chỉ ở lại mấy ngày sau đó nhanh chóng rời thiên cung không?” Mẫu Đơn tiên tử đặt câu hỏi.<br>Hải Đường tiên tử trầm tư một lát đáp, “Hẳn là không thể nào, nghe nói lần này Thiên đế lần cố ý giữ Dạ Uyên điện hạ ở lâu dài trên Thiên cung.”<br>Bách Hợp tiên tử bỗng nhiên cười, “Quả là không có gì tốt hơn, chúng ta hàng năm ở Thiên cung, nếu có thể thường xuyên nhìn thấy Dạ Uyên thượng tiên, coi như không uổng công ở Tiên giới sống mấy ngàn năm.”<br>Đột nhiên Hà Hoa tiên tử ánh mắt tiên sống đứng lên, “Đúng rồi, nghe nói Dạ Uyên điện hạ chưa từng lập chính phi, ngay cả vị trí trắc phi vẫn trống, các tỷ muội có biết?”<br>Chúng tiên tử trong lúc nhất thời đều vứt đi sự dè dặt, bắt đầu sôi nổi thảo luận.<br>“Đúng vậy, điện hạ đến nay còn chưa cưới thê thất, không biết là vì nguyên nhân gì?”<br> <br>“Còn nguyên nhân gì nữa? Dĩ nhiên là ngài ấy một lòng theo đuổi tu vi tối cao, thế nên mới chậm trễ chung thân đại sự .”<br>“Thật không? Nhưng thật ra muội nghe nói Tây hải thánh mẫu từng có ý đem cháu gái của mình gả cho điện hạ làm trắc phi, nhưng bị điện hạ lịch sự từ chối. Phải biết rằng Phượng Khanh tiểu thư cũng là đại mỹ nhân có tiếng ở tiên giới. Kết quả ngay cả gả điện hạ làm trắc phi, người ta cũng không cần, việc này thực làm mất thể diện Tây hải thánh mẫu a.”<br>“Không phải chứ! Muội còn nghe nói Cửu vĩ hồ tộc cùng dòng họ Bồng Lai bạch hồ cũng có ý đem đệ nhất mỹ nhân trong tộc của họ gả cho điện hạ làm trắc phi, nhưng không nghe thấy kết quả , đoán chừng vẫn bị điện hạ từ chối rồi.<br>Huầy, không cần nói vị trí chính phi, chính vị trí trắc phi các đại thế gia đều cố gắng hết sức. Đáng tiếc, ngay cả vị trí này cũng không vớ được.”<br>“Ừ, việc này xác thực có nghe thấy. Ai, không biết Dạ Uyên điện hạ rốt cuộc thích mẫu nữ tử thế nào? Ngay cả các mỹ nhân đại thế gia tuyệt đỉnh cũng chưa để vào mắt.”<br>“Biết thì thế nào? Cho dù là tuyển trắc phi, cũng là thế gia hiển hách ở tiên giới trúng tuyển, không tới phiên chúng ta.” Hoa hồng tiên tử khe khẽ thở dài.<br>Tiên giới có phân phẩm giai, mà Bách Hoa tiên tử phẩm giai không cao. Ở Thiên cung đơn giản chỉ là tiểu tiên bưng trà rót nước. Nền tảng gia thế tiên giới thật sự là chuyện hết sức bình thường. Hôn nhân tiên giới rất chú ý môn đăng hộ đối, thông thường là thế gia cùng vọng tộc kết hợp, ngày sau các vị trí phi tần tôn quý hiển nhiên đều từ trong thế gia danh môn sinh ra.<br>“Không thể hy vọng xa vời làm phi tần, bất quá dù chúng ta có thể gặp ngài ấy cũng là tốt rồi, bằng không Thiên cung rất tĩnh mịch .”<br>“Ai nói không thể gì đó…” Chúng tiên tử gật đầu, bộ dạng đều đau lòng.<br>“Phất Dao sư tỷ, xem ra tiên giới cũng thập phần ham bát quái.” Diệu Cốc dựa vào Phất Dao thì thầm.<br>Phất Dao cười không nói.<br>“Chư vị tiên tử tụ hội ở đây ư? Sao không cho lão nhân này biết để còn đến giúp vui chứ? Ha ha ha ha…” Mọi người theo tiếng nói nhìn lại, thấy mấy vị đại tiên hướng bên này đi tới.<br>Chúng tiên tử vội vàng đứng dậy đón chào, “Lão rùa thần nói đùa. Chúng cháu bất quá là vài tỷ muội nhàn rỗi vô sự, tụ một chỗ nói chuyện phiếm vài câu việc nhà, sao dám làm phiền đại tiên?<br> <br>Có điều hôm nay khó được lão rùa thần, Nguyệt lão, cùng Côn Luân bát đại tiên nhân hân hạnh đại giá quang lâm, quả thật làm chúng cháu cảm thấy vinh hạnh, các vị muội muội thấy đúng không?” Hải Đường tiên tử lời này vừa nói ra, chư vị tiên tử lập tức hòa theo liên tục .<br>“Nha đầu ngươi đó, nói năng thật ngọt…” Lão rùa thần cười to.<br>“Còn không phải ư?” Nguyệt lão cười tủm tỉm đảo qua mọi người, ánh mắt đột nhiên dừng lại ở Phất Dao: “Phất Dao Các chủ cũng tới rồi?”<br>“Nguyệt lão gần đây khỏe không ạ?” Phất Dao cũng cười đáp.<br>“Khỏe khỏe, chỉ có gần đây mắt không được tốt…”<br>Hải Đường tiên tử trêu nói, “Nguyệt lão mỗi ngày vội vàng se tơ hồng làm cho nam nữ, không chút nhàn hạ đâu. May là tiên giới không cần Nguyệt lão se tơ hồng, bằng không ngài chẳng phải ngay cả thời gian uống trà còn không có ? Ha ha…” Dứt lời, các tiên tử che miệng cười khẽ.<br>“Tiên tử nói đùa, tiên giới này, tiểu tiên ta không quản được… Ha ha…”<br>Bích Nguyên tiên nhân của Côn Luân bát đại tiên vỗ vỗ bả vai Phất Dao, hòa ái dễ gần nói: “Tiểu Phất Dao, ngươi đã lâu không tới núi Côn Luân chúng ta, chẳng lẽ là chê mấy lão nhân đây không thú vị?”<br>“Sao có thể ạ?” Phất Dao cười yếu ớt, “Phất Dao chỉ sợ không cẩn thận chạm hỏng bảo bối của Luân Khuyết tiên nhân, lại bị ngài ấy đuổi chạy khắp núi ấy chứ.” Dứt lời, cười liếc nhìn Luân Khuyết tiên nhân vô cùng xấu hổ.<br>Luân Khuyết xấu hổ cười khan vài tiếng: “Xem nha đầu ngươi nói kìa, lần trước không phải chạm hỏng tâm can bảo bối của ta, bằng không ta sẽ nổi giận ư?”<br>Kỳ thật Phất Dao ở tiên giới rất được chúng tiên yêu thích, trước kia lúc nàng cùng Huyền Túc trảm yêu trừ ma, thường xuyên thuận đường dạo đến xứ sở các đại tiên nhân. Bọn họ là hai kẻ không dễ bắt nạt, bình thường đến chỗ nào liền náo nhiệt chỗ nấy, mang đến cho những người buồn chán cực độ trong tiên giới không ít việc vui.<br><br>Phái Trần tiên nhân nhìn Luân Khuyết, oán trách: “Ta đã nói sao Phất Dao gần đây không đến Côn Luân chúng ta, nguyên lai là lão nhân ngươi đắc tội nàng a.”<br>Dứt lời nhìn sang Phất Dao cười tủm tỉm nói, “Không sao cả. Chỉ cần ngươi đến, nếu lão nhân này làm ngươi khó xử, ngươi tìm ta, ta giúp ngươi hả giận.”<br>“Đúng vậy đúng vậy, Côn Luân chúng ta là vùng đất tốt…”<br>“Đúng đó, chim trĩ thỏ hoang khắp núi, còn vương tiên khí, hương vị đó…”<br>“Ai nói không phải đâu, chỉ là nhắc tới hương vị thì ngón trỏ liền động đậy …”<br>“Phong cảnh thì khỏi bàn cãi a…”<br>“…” Các vị tiên khác trong bát đại tiên nhân thay phiên nhau mỗi người một câu. Trên núi Côn Luân ngoại trừ vài lão nhân bọn họ, còn lại toàn bộ là đệ tử, người người đối bọn họ lễ độ cung kính. Họ cũng chỉ có thể cả ngày bình tĩnh dạy học, cả ngày thật không thú vị. Vất vả lắm mới có hai hậu bối là Phất Dao và Huyền Túc thỉnh thoảng đến đây đi dạo, mới vui vẻ một chút. Nếu chúng về sau không tới, thì làm sao!<br>Phất Dao cười nói, “Được, rảnh rỗi Phất Dao nhất định đến. Kỳ thật Phất Dao và Luân Khuyết tiên nhân không có sao cả. Vừa rồi chẳng qua nói đùa thôi, chính là gần đây yêu ma hoành hành, Linh Tiêu cung bụng làm dạ chịu, thật sự không rảnh.” Mấy vị đại tiên sắc mặt chấn động, gần đây yêu ma hung hăng ngang ngược, trực tiếp uy hiếp Linh Tiêu cung, bọn họ có nghe thấy. Ai, lục giới này sẽ không còn thái bình lâu nữa, chúng tiên thở dài.<br>Lão rùa thần âm thầm lắc đầu, phá vỡ sự trầm mặc trước tiên, “Không nhắc đến giới yêu ma, nghe thấy cũng chẳng bớt lo. Đúng rồi, Phất Dao, lần trước ngươi đến xem khối đá Tam Sinh kia, ta vốn nghĩ nó hỏng rồi, sau khi ngươi đi rồi ta thí nghiệm nhiều lần thấy nó hoàn toàn tốt, thật sự là kỳ quái kỳ quái a!”<br>“Đá Tam Sinh? Đó là bảo bối gì?” Luân Khuyết tiên nhân nhất thời hào hứng.<br>Lão và lão rùa thần, Lưu Diên đều đặc biệt thích sưu tầm kỳ trân dị bảo, bình thường vừa nói đến bảo bối thì hai mắt liền tỏa sáng.<br>Phất Dao hít một tiếng, liền hướng về phía lão rùa thần nhíu mày cười, “Cho nên Phất Dao đã nói Phất Dao là từ tảng đá sinh ra.”<br>“Đó là gì vậy ạ?” hai mắt Tử Vi tỏa sáng.<br>“Là một bảo vật có thể tra ra người ba kiếp trước là gì.” Phất Dao quay đầu giải thích đáp.<br>“Tam Sinh kính?” Diệu Cốc kinh ngạc hỏi.<br> <br>Phất Dao cười, phản ứng rất giống nàng lúc đó.”Phải nói là…cùng loại.”<br>Lão rùa thần lập tức tìm kiếm trong tay áo, lấy đá Tam Sinh đặt ra bàn tay.<br>“Ta rất hiếu kỳ vì sao đá Tam Sinh không linh nghiệm với Phất Dao” lão rùa thần nhìn Phất Dao, khuôn mặt nhăn nheo đầy mong đợi, “Phất Dao nha đầu, nếu không ngươi thử lại xem sao?”<br>“Đúng vậy, Phất Dao sư tỷ. Tỷ thử xem sao, nếu lần này xuất hiện tảng đá, nói lên tỷ thật sự là từ tảng đá xuất hiện ra, vậy chơi thật là vui nha.”<br>Diệu Cốc cũng phụ họa, “Từ tảng đá có thể sinh người, rất inh. Sư tỷ nếu không ngại thì thử lại một lần nữa, bằng không lão rùa thần không tìm ra nguyên nhân, chắc đêm đến không thể ngủ .” Phút chốc hướng vẻ mặt tươi cười nhìn lão rùa thần, “Lão rùa thần, Diệu Cốc nói đúng không?”<br>“Diệu Cốc nha đầu nói đúng đấy, ta đã mất ngủ mấy đêm rồi.”<br>Phất Dao thấy mọi người đều cảm thấy hứng thú với tảng đá, nếu nàng chưa thỏa lòng hiếu kỳ của mọi người, chắc chắn thành tội nhân.”Được rồi.”<br>Lão rùa thần lập tức đem đá Tam Sinh đặt trên bàn ngọc, tảng đá nho nhỏ nháy mắt biến thành lớn.<br>Phất Dao cắt ngón trỏ, một giọt máu nhanh chóng rơi trên tảng đá, nàng đặt bàn tay lên đá Tam Sinh đợi nó biến hóa.<br>Sau một lúc lâu, mọi người xem trái xem phải, cũng không thấy đá Tam Sinh có động tĩnh gì.”Sao không phản ứng…”<br>“Đúng vậy…”<br>Đến khi mọi người ở đây đều nghĩ đá này đối với Phất Dao thật sự không có tác dụng, đá Tam Sinh bỗng dưng xuất hiện hình ảnh: rừng Anh đào hoa rụng rực rỡ, khí trời mù mịt khói trắng của suối nước nóng, một bóng dáng tuyệt sắc được gọt giũa từ ngọc, mái tóc dài đen như mực phiêu tán trên mặt nước… Theo hình ảnh dần dần rõ ràng, một khuôn mặt nam tử phút chốc xuất hiện trong hình ảnh.<br>Phút chốc nàng ngây người, đây, đây, đây… , hóa ra là vị tiên hữu lần trước gặp ở rừng cây Anh đào!<br><br>"]