["<br> Sau đầm lầy là một cánh rừng rậm rạp chốn rừng thẳm núi sâu.<br>Bầu trời trên núi rừng bị khí u ám dày đặc bao phủ, thỉnh thoảng có tiếng thú rít gào, càng tới gần, khí âm u càng dày đặc hơn, chóp mũi cũng có thể ngửi được mùi xác chết thối rữa.<br>“Đây là đâu?” Phất Dao nhíu mày, sao Ma khí nặng như thế?<br>Thương Mạch theo sát phía sau Phất Dao, “Đây gọi là U Minh Ma sơn, nếu nói tỉ mỉ lai lịch, ngay cả chúng yêu ma khu Hoang dã nghe đến biến sắc, ma khí rất nặng. Nếu yêu ma có pháp lực thấp đi vào đều hóa thành hài cốt, cho nên rất ít yêu ma dám tới gần nơi này.”<br>Phất Dao kinh ngạc “Đã vậy, chúng ta còn ở nơi này làm gì? Hẳn nên tìm một chỗ an toàn chỗ qua đêm chứ?”<br>“Cũng không hẳn vậy, có khi nơi càng nguy hiểm thì càng an toàn.”<br>“Ý ngươi là gì?”<br>Thương Mạch giải thích nói, “Nơi đây ít yêu ma thì chúng ta dĩ nhiên cũng gặp ít nguy hiểm. Huống hồ Ma khí nặng nề, tiên khí trên người ngươi lại càng yếu, ngược lại có thể che đậy mùi của ngươi…”<br>Thương Mạch thoáng ngập ngừng, “Hơn nữa…cho dù hôm nay ngươi không đi thì ngày mai cũng phải vào thôi .”<br>Phất Dao trầm ngâm một lúc, mắt bỗng lóe qua tia sáng quắc, “Hay là Hư Hoang kết giới ở ngay đây?”<br>Lập tức nàng vừa đi qua đi lại vừa suy tư: “Hơi thở Huyền Túc biến mất quanh đây, nếu nói nó bị do Hư Hoang kết giới thì vô cùng có khả năng, Có điều…mấu chốt là phải biết cửa vào ở nơi nào, nếu không cũng chẳng làm nên chuyện gì .”<br>Thương Mạch cười yếu ớt, “Ký lai chi tắc an chi*, chúng ta trước tìm mịch một chỗ huy3t động nghỉ ngơi, ngày mai lại tiếp tục tìm kiếm.”<br>*: Câu này trong Luận Ngữ nghĩa là: (Họ) đã đến (với mình) rồi, thì làm cho họ được yên ổn; kiểu như tùy cơ ứng biến.<br> <br>Phất Dao gật đầu, cẩn thận suy nghĩ lại, nếu nàng may mắn tìm được cửa vào Hư hoang kết giới, nên làm sao để cứu Huyền Túc thoát thân?<br>Lấy tình thế nay mà tính, Ma đế chưa tỉnh, tạm thời chưa thành uy hiếp của nàng, nhưng Tà Mạc bên người hắn pháp lực khá mạnh, tuy nhiên… Lần trước hắn bỗng dưng xuất hiện trong Đọa tiên mê lâm, nói vậy hành tung của hắn rất vô chừng .<br>Vậy nếu mấy ngày gần đây hắn không có trong kết giới Ma đế thì đó là trời giúp nàng.<br>Ngược lại… hắn có ở trong kết giới… rõ ràng nàng đánh không của hắn, đành phải dùng trí .<br>Chuông Man Hoang là biện pháp có thể dùng nhưng bốn người kia do nhất thời sơ ý mới có thể bị nàng gạt, Tà Mạc dễ gì bị lừa … Phất Dao vừa đi vừa nhíu mi đau khổ.<br>Quên đi, binh đến tướng chặn, nước đến đất ngăn, nàng không tin đến lúc đó không nghĩ ra được biện pháp.<br>Bất tri bất giác, bọn họ chạy tới một cửa động, bốn phía đều là đại thụ cao lớn che trời, cửa động có rất nhiều cỏ xanh muốn cao hơn đầu người.<br>Phất Dao ở bên ngoài tập trung lắng nghe một lát sau nói, “Trong động không có người, hôm nay chúng ta hôm nay ở trong này nghỉ ngơi đi.”<br>“Ừ.” Thương Mạch gật đầu.<br>Bọn họ đi vào động, mới phát hiện động này còn lớn hơn so với trong tưởng tượng, có tảng đá tự nhiên rộng chừng sáu thước, còn lại là vài thước đất trống, có vô số hài cốt đen thui nằm rải rác khắp nơi, chắc lâu lắm rồi không có yêu ma ở lại .<br>“Không tệ, thật sự là chỗ tốt” Phất Dao nhìn bốn phía. Nàng vung tay áo lên, đám cốt đen thui liền bị văng ra ngoài động.<br>Nàng miễn cưỡng nằm trên phiến đá lớn, vừa mới nhắm mắt lại, chợt nghe bụng réo rột rột .<br>“Ha ha… Dao Dao, ngươi đói bụng sao?” Thương Mạch cười to nói.<br>Nàng vô vỗ bụng, tức giận liếc gã, “Nếu không phải ngươi ăn chim trĩ ta nướng ăn mất, ta sẽ đói nhanh như vậy sao?”<br> <br>“Quả là ta không phải, nhưng cũng không thể phun ra trả lại cho ngươi được.” Thương Mạch vô tội mở mắt to.<br>“Cho dù ngươi có phun ra, ta cũng nuốt không nổi, tốt nhất cứ giữ lại trong miếu ngũ tạng của ngươi đi.” Phất Dao ngồi dậy mới cảm thấy bụng đói lả, tay chống cằm nhìn Thương Mạch, “Khu Hoang dã có gì có thể ăn không? Ngoại trừ yêu ma ra.”<br>Nàng biết yêu ma khu Hoang dã có khuynh hướng ăn thịt đồng loại, như vậy không những thỏa mãn được sự khát máu của chúng mà còn có thể ăn nguyên đan yêu ma khác hóa thành nội lực tu vi chính mình. Càng ăn yêu ma có pháp lực càng cao, đối với pháp lực trợ lực càng lớn. Đây là một trong những nguyên do đấu tranh ở khu Hoang dã.<br>Thương Mạch suy nghĩ một chút: “Chim bay cá nhảy dĩ nhiên là không có, cho dù có tất cả đều đã tu luyện thành yêu ma , bất quá… có thể tìm được một ít nấm Sơn khuẩn dại .”<br>Phất Dao phấn chấn, tức khắc nhảy từ trên tảng đá xuống, “Ta đi tìm nấm Sơn khuẩn dại, ngươi ra quanh cửa động thu gom ít củi lửa về, chỉ cần người ở trong vòng kết giới ta bày ra thì sẽ an toàn thôi, ta sẽ nhanh chóng trở về .”<br>“Ta cùng đi với ngươi.”<br>“Không cần, ta sẽ mau trở về, ngươi cứ nghỉ ngơi một chút.”<br>Thương Mạch do dự một lát sau nói: “Ừ, vậy ngươi phải cẩn thận, mau trở lại.”<br>“Ừ.”<br>Nhìn bóng dáng nàng đi khuất, đôi mắt trong vắt của Thương Mạch chợt tối đi, sắc mặt cũng dần dần lạnh lẽo.<br>Bên tai phút chốc truyền đến tiếng động rất nhỏ, tay trái đột nhiên duỗi về hướng một cái lỗ, một con Hắc ma nha nhỏ xinh xắn ngay lập tức tới chỗ tay gã, m*t chặt, bùn đất theo máu từ khe bàn tay trắng nõn của gã chậm rãi chảy xuống.<br>Tay kia của gã nhẹ nhàng vuốt v e bộ lông đen ẩm ướt máu của con chim, thì thầm : “Ta ghét nhất bị người khác nhìn lén, chủ nhân ngươi lại hay vượt khuôn phép, hy vọng là… chỉ có một mình ngươi mà thôi.”<br>Dứt lời, đôi môi mọng đỏ thổi nhẹ, ngón tay lập tức sạch sẽ như trước, cứ như trước đó chưa từng xảy ra chuyện gì.<br><br>Đôi mắt u ám lộ ra một chút trầm tư, sau một lát, đã khôi phục nguyên lai sự trong veo.<br>Phất Dao vừa đi vừa tìm, cúi đầu nhìn túi nấm dạị. Ừm, quả thật cũng không ít nhưng nếu hai người ăn thì hơi thiếu, nên hái thêm một chút thôi.<br>Nàng tiếp tục về phía trước đi, phía trước mơ hồ có thể nhìn thấy một con suối tự nhiên.<br>Bên trong Ma sơn có cả suối nữa, đúng là ngạc nhiên.<br>Phất Dao đi tới, bước dừng lại, bên trong có người!<br>Nàng lập tức giấu hơi thở ẩn nấp vào hàng cỏ xanh rậm rạp, nhẹ nhàng mở mắt nhìn đám cây cỏ phía trước. Chỉ là cảnh tượng đó thực làm nàng trợn mắt há hốc mồm: hai kẻ nam nữ thân mình tr@n truồng lõa lồ đang quấn quit kịch liệt trong nước.<br>Người nữ như xà bàn dáng người tinh xảo đặc sắc ôm chặt thân thể người nam phía trên, đôi môi đỏ hấp tấp hôn lên da thịt như ngọc của người nam phía trên m*t mát, sau đó phát ra tiếng nỉ non yêu mị, biểu cảm hoàn toàn hưởng thụ say mê, tóc dài đen như mực bị nước suối làm ướt đẫm, bọt nước trong suốt theo mái tóc dài ướt sũng chảy xuống, tạo thành một hình ảnh k1ch thích vô cùng nóng bỏng.<br>Ban đầu người nam đưa lưng về phía Phất Dao, phút chốc thân mình dịch chuyển hé ra khuôn mặt phong hoa tuyệt thế! hai hàng lông mày như mực hoàn hảo không thể soi mói, đôi mắt phượng hẹp dài khéo chọn với cái nhìn thờ ơ. Bờ môi mỏng hé mở, đuôi lông mày hơi nhướng, nhìn như lười nhác, lại có sự kiêu căng ngạo mạn.<br>Lúc đó, Phất Dao trong đầu liền xuất hiện hai từ, yêu nghiệt! Tuyệt sắc yêu nghiệt!<br>Màn nóng bỏng trước mắt vẫn tiếp tục diễn ra.<br>“A…” Cô gái thở gấp.<br>Người nam không chút để ý cười khẽ, thân hình đẩy thật mạnh một cái về phía trước, bọt nước trong suốt lập tức văng khắp nơi, “… Thế nào? Có thích không?”<br>Cô gái lập tức lên tiếng cầu xin tha thứ.<br>“Ngươi không thích?” Người nam nhíu mày cười xấu xa.<br>“A… Không có… Đáng ghét …”<br>“…”<br> <br>Đủ loại như thế, không dứt bên tai…<br>Tuy rằng nàng đi thanh lâu nhân giới cũng không phải một hai lần, nhưng Huyền Túc cho rằng nàng tuổi còn nhỏ, chỉ cho nàng ở đại sảnh xem mấy tiết mục ‘Lạt mềm buộc chặt’ linh tinh, cho nên nói màn k1ch tình mãnh liệt thế này, đây là lần đầu tiên nàng xem.<br>Ờ thì, thân là con gái ý thức vẫn phải có. Tuy rằng vô tình nhưng kể ra nàng đã coi gần hết, bất quá nếu còn tiếp tục quan sát, đó là nàng không phải .<br>Vừa định đứng dậy đi thì lại nghĩ, không đúng, tốt xấu gì cũng nàng đi nhầm vào địa bàn, khi không đi nhìn người ta thì thôi, mấu chốt ở chỗ giờ rời tất quấy nhiễu nhã hứng người ta, việc hơi quá đáng, vì thế nàng quyết định tiếp tục vùi đầu vào đám cỏ, yên lặng chờ sự nhiệt tình của bọn họ lui bước.<br>Ai ngờ, bên tai cứ liên tục truyền âm thanh, hai người kia vẫn đang lúc nhiệt tình dâng cao, xem ra quá nửa là nàng không đi được. Lại nói nàng gần đây… hình như cùng với suối nước nóng, khe suối, ao hồ đúng là có duyên, rất có duyên a!<br>Kỳ thật chuyện tình ái nàng cũng biết vài phần .<br>Tuy nhiên sáu nghìn năm qua, nàng còn chưa nếm trải thất tình lục dục, thậm chí có lúc nàng cảm thấy… Phất Dao nghĩ ngợi, đột nhiên một đôi mắt tĩnh lặng xa xăm hiện lên trong đầu… Nàng cảm thấy run lên, nàng nghĩ đi đâu vậy…<br>Lập tức thu hồi nỗi lòng, bên tai truyền đến tiếng động bất thường.<br>Phất Dao đưa mắt nhìn lại, chỉ thấy cô gái đưa lưng về phía vô lực dựa lên người kia, hoảng sợ nói: “Ngươi muốn nuốt nguyên thần của ta?”<br>Người nam nửa cười nửa không nhìn thân hình trắng trẻo trong lòng, tán thưởng đáp: “Rất thông minh.”<br>“Ngươi…” trong mắt cô gái tràn đầy sự hoài nghi, không cam lòng giận dữ hét, “Ta theo ngươi đã ba ngàn năm, vì sao ngươi nhẫn tâm như thế?”<br>Người đó nở nụ cười lười nhác, mềm nhẹ ôm lấy cô gái nửa dựa vào tảng đá lớn bên cạnh, dịu dàng giúp nàng vén mái tóc dài qua tai, dịu giọng đáp, “Chán rồi, mệt mỏi dĩ nhiên nên kết thúc, không phải sao?”<br>“Ngươi…” ánh mắt cô gái trở nên vô cùng căm hận “Quả nhiên là nghiệt chủng của Yêu ma cùng Quỷ mị sinh ra…”<br>Nàng ta còn chưa nói xong, đồng tử của tên kia nhất thời trở thành màu đỏ yêu dã, đôi môi mỏng đỏ cắn một cái trên cổ nàng ta, nháy mắt nàng liền biến thành những mảnh vụn, trong khoảnh khắc tiêu tan trong không khí.<br>Tâm trạng Phất Dao đột nhiên nặng nề. Xong rồi, cư nhiên gặp được Mị yêu pháp lực vô cùng cường đại trong truyền thuyết?<br><br>"]