["<br> Mới đó đã tới thọ yến của Thiên đế, trăm hoa đua nở, đàn sáo tưng bừng. Trên đại điện, các Bách Hoa tiên tử thướt tha như những chú bướm phá kén, chầm chậm nhảy múa trong gió nhẹ, tư thái mềm mại tựa kinh hồng, tao nhã duyên dáng như du long, động tĩnh đều hoàn hảo, đẹp không sao tả xiết.<br>Thọ yến còn chưa bắt đầu, đã không thiếu Tiên nhân dự thính, phẩm rượu đàm tiếu, rất vui vẻ.<br>Trong khi đó ở một góc đại điện, Phất Dao xấu hổ đối mặt với Tam công tử tuấn dật đang cực kỳ bi thương, nàng vừa xua tay vừa lắc đầu nói: “Tam công tử, không phải như thế, ngươi nghe ta giải thích đi…”<br>Trước đó, Tam công tử vừa nhìn thấy nàng đã sụt sùi lên án, khiến các tiên hữu khác chú ý, nàng sợ tới mức lập tức kéo hắn sang một bên trấn an, sau một lúc lâu hắn vẫn hoàn toàn đắm chìm trong sự đau thương thống khổ, không thể tự thoát ra được, tựa như còn có triệu chứng càng lún càng sâu.<br>“Muội còn gì để giải thích ?” Ánh mắt Tam công tử vô cùng ai oán phiền muộn nhìn hoa Mẫu Đơn, mãi mới cất tiếng mang theo chút thút thít, “Nay toàn bộ thiên cung đều truyền khắp, Phất Dao muội muội ngang nhiên công khai như thế, không, biết, đạo đức, chi, hết, thật thật là làm mất thể diện của ta, muội, muội, muội muốn ta làm sao đây a…”<br>Phất Dao nghe vậy vô cùng sợ hãi, rõ ràng nàng mới là khóc không ra nước mắt, hơn ai hết nàng lại càng không biết nên làm thế nào? Việc này quả thực càng phát ra triển càng huyền diệu, đến giờ khắc này chỉ có thể dùng một câu để hình dung lòng của nàng, đó là chính là tư vị, rất mất hồn!<br>“Chuyện đó… Tam công tử, chuyện này thật sự là một hiểu lầm, kỳ thật…”<br>“Kỳ thật cái gì…” Tam công tử đột ngột từ cảm xúc đau buồn đi ra, ngẩng đầu căm giận nhìn chằm chằm chất vấn nàng luôn miệng, “Phất Dao muội muội, muội sao có thể nhẫn tâm như thế? Tuyệt tình như thế? Muốn làm cho ta không quan tâm? Bản công tử tự hỏi từ sau khi muội thổ lộ tâm ý với ta, ta cũng chưa từng liếc mắt các tiên tử khác lấy một cái, đối với muội có thể nói là quyết một lòng toàn tâm toàn ý. Muội, muội có thể nào đối xử với ta như vậy? Phất Dao muội muội, muội cho rằng tim ta sẽ không đau sao?”<br>Phất Dao càng thêm sợ hãi, đầu lắc như cái trống bỏi*, suy tư một lát sau đó qủa đoán quyết định nếu nói đã nói đây, chi bằng thừa dịp cơ hội nói rõ ràng cho thỏa đáng!<br>“Ta không có, Tam công tử đừng hiểu lầm. Kỳ thật ta hiểu Tam công tử yêu ta sâu sắc nhất, đối với ta vô cùng tốt, nhưng năm đó ngươi cho rằng ta ái mộ ngươi đã lâu rồi thổ lộ ngươi đơn giản chỉ là hiểu lầm, không nên phát sinh. Năm đó ta chỉ đi tìm Huyền Túc trùng hợp gặp ngươi nên thuận đường trượng nghĩa tương trợ cứu ngươi, bức tranh đan thanh bút pháp thần kỳ cũng không phải do ta họa. Đó là sư muội Tử Vi của ta nhờ ta đưa cho Huyền Túc, người trong bức họa không phải là ngươi. Cho nên… ngươi đã… hiểu được?” Phất Dao vừa quan sát vẻ mặt Tam công tử vừa thử thăm dò.<br> <br>“Ý muội là nói…” Tam công tử phút chốc không kích động, lẳng lặng nghe Phất Dao nói xong, ánh mắt nhìn hướng nơi khác, tựa như hoàn toàn lâm vào trầm tư.<br>Phất Dao nghĩ rốt cục hắn đã suy nghĩ cẩn thận, trong lòng yên tâm thì Tam công tử bỗng dưng vô cùng đau lòng nhìn nàng, run rẩy chỉ tay vào nàng, kiểu phẫn nộ khó nói thành lời: “Phất Dao muội muội, là ta sai nhìn muội! Ta biết tuy rằng ta phong thần tuấn dật, khí vũ hiên ngang, nhưng vẫn có chút chênh lệch với Dạ Uyên thượng tiên! Nếu muội thật sự nhất thời không cầm lòng được, trao tình cho hắn, ta còn miễn cưỡng có thể lý giải, nhưng… Nhưng muội sao có thể bởi vậy mà phủ nhận hết tất cả quá khứ của chúng ta? Hành vi thiếu trách nhiệm này làm ta vô cùng đau đớn !”<br>“Không phải đâu, ta không có…” người vô cùng mạnh mẽ như Phất Dao còn tránh không khỏi ngẩn người, hoàn toàn trợn mắt há hốc mồm.<br>Tam công tử đau lòng phất phất tay, tiếp tục nói: “Muội không cần giải thích nữa, được rồi, coi như ta nhìn sai người! Về sau bản công tử không bao giờ xuất hiện trước mặt Phất Dao muội muội nữa, muội không cần cảm thấy khó xử, càng không cần nói tiếp lý do qua loa vớ vẩn với ta. Bất quá…xem như chúng ta đã từng mến nhau, ta chỉ muốn khuyên nhỏ muội một chút, dưa xanh hái không ngọt, cho dù giờ phút này muội ái mộ Dạ Uyên thượng tiên, cũng không nên thể hiện rõ thế!”<br>“Muội cũng biết nay Thiên cung đã truyền khắp, tin rằng không lâu về sau toàn bộ tiên giới đều biết việc này, nếu Dạ Uyên điện hạ nguyện ý thu muội thì thôi, nếu hắn không tính làm thế, vậy mặt mũi của muội làm sao ngước lên? Ta đã hết lời, Phất Dao muội muội hãy lo mà tự tìm xem con đường của mình phía trước rốt cuộc là ở đâu đi!” Tam công tử xem ra cực kỳ bình tĩnh, nói xong sau liền tức giận phẩy tay áo bỏ đi.<br>Phất Dao nhìn bóng dáng rời đi mà xúc động, không ngờ biết Tam công tử đã lâu, đến khi chân chính sắp chia tay mới có thể nói ra lời khuyên răn!<br>Con đường phía trước rốt cuộc ở đâu? Ánh mắt Phất Dao mông lung rơi vào trầm tư, nói đến tình thế trước mắt, cơ hồ ai ai ở Thiên cung đều nghĩ nàng đối Dạ Uyên thượng tiên tương tư thành cuồng, thèm nhỏ dãi đã lâu, tội danh đã ngồi là nàng hết đường chối cãi. Cho nên xem ra biện pháp duy nhất chính là đợi sau khi thọ yến chấm dứt, vĩnh viễn không bước vào Thiên cung, nhất định phải hoàn toàn rời xa Dạ Uyên, mới có thể làm ọi người từ từ phai nhạt việc này.<br>Ừ, chỉ có cách này, mới là thượng sách a! Phất Dao hạ quyết tâm, vừa ngước lên , bước đi, liền thoáng nhìn bóng áo trắng thuần dưới tàng cây cây anh đào trước mặt, đón gió mà đứng, ống tay áo phấp phới, tóc đen như mực, ánh mắt như mây khói.<br>Hai người bốn mắt nhìn nhau, im lặng đối mặt, trời đất như bất động trong tíc tắc.<br>Tim Phất Dao khẽ run lên, cảm giác đau lòng không kịp phòng bị đột nhiên vươn vô số lên dây leo, nháy mắt lan tràn, khoảnh khắc đó nàng thậm chí còn có cảm giác vô cùng quen thuộc.<br> <br>Trên bầu trời dưới suối vàng, sư phụ luôn che chở cho con, kể cả hôm nay, hết thảy thế gian…<br>Nếu sau này phạm phải sai lầm lớn ngay cả sư phụ đều không thể bù đắp cho con, sư phụ vẫn sẽ bên con…<br>Đầu óc Phất Dao phút chốc trống rỗng, đầu mày nhíu lại, vừa rồi trong đầu…Xẹt qua hình ảnh gì?<br>Nàng chợt phục hồi lại tinh thần, thấy đứng trước mặt đúng là Dạ Uyên thượng tiên, bả vai không tự giác run lên, cố gắng trấn định nở một nụ cười: “Dạ Uyên thượng tiên… Không biết hai ngày nay có tốt không?” Nàng đây chẳng phải là đem tảng đá tự đập chân mình sao? Có ai vô duyên vô cớ bị người ta mạo phạm lại ‘tốt’ ? Không phải vừa mới bị Tam công tử làm chấn động nên chưa bình tĩnh đó chứ! Phất Dao lập tức hối hận vô cùng.<br>Mắt Dạ Uyên như hồ nước thật sâu nhìn nàng, nàng nhất thời cảm thấy mồ hôi túa ra, khí huyết trào lên, dưới chân như tồn tại hư không, khiến nàng xúc động muốn bỏ trốn mất dạng!<br>Phất Dao chột dạ thu mắt, vừa định mở miệng thì Dạ Uyên thản nhiên gật đầu hỏi: “Phất Dao các chủ đã khỏe chưa?”<br>“Đã đỡ rồi…không đáng ngại, đa tạ thượng tiên quan tâm.” Phất Dao thoáng trầm tư, cuối cùng quyết định nên giải thích một chút cho thỏa đáng. Người khác hiểu lầm thì thôi, nếu ngay cả Dạ Uyên thượng tiên cũng hiểu lầm nàng đối ngài ấy không biết phép tắc, ý đồ làm hoen ố sự trong sạch của ngài ấy vậy thì không biết ‘Tình’ như thế nào cho ‘Xứng đáng’ .<br>“Dạ Uyên thượng tiên,… Có một chuyện ta cần phải giải thích một chút, hôm trước ta đối với Dạ Uyên thượng tiên mạo phạm tuyệt đối chỉ là do vô tình. Vào đêm trăng tròn, bệnh cũ phát tác, thật là hổ thẹn, thật là hổ thẹn, mong thượng tiên thứ lỗi.”<br>Trong đầu chợt hiện lên hành vi hôm đó, mặt Phất Dao hơi ửng đỏ.<br><br>“Ngươi không cần để trong lòng, ta sớm biết được.”<br>“Đa tạ thượng tiên đại nhân đại lượng, ” Phất Dao cuối cùng mới an lòng một chút, thoáng suy nghĩ một lúc sau lại không yên tâm hỏi, “Việc đó… Ta không có cử chỉ gì quá đáng chứ?”<br>“Sao, ý Phất Dao các chủ là gì?” Ánh mắt Dạ Uyên ôn hòa như nước nhìn nàng.<br>Phất Dao cười một tiếng, lập tức huơ huơ hay tay đáp, “Ta là chỉ… tỷ như nói không để ý làm vào hư bình hoa của tẩm cung, hay là làm vỡ vật yêu thích gì đó của thượng tiên …”<br>Dạ Uyên cười nhẹ: “Nếu là thứ yêu thích, để trong lòng sao có thể dễ dàng bị vỡ ? Phất Dao Các chủ quá lo lắng rồi!”<br>Phất Dao lập tức liên tục gật đầu, bỗng nhiên tỉnh ngộ: “Dạ Uyên thượng tiên cảnh giới của ngài thật là cao, cả buổi nghe ta nói chuyện không chút để bụng, khiến ta nhất thời hiểu ra triệt để, vô cùng khâm phục!” Tóm lại thời khắc mấu chốt, nói mấy lời khẩn thiết phụ họa tuyệt đối là đúng!<br>Trong mắt Dạ Uyên có chút ý cười thản nhiên “Gần đây thân thể ngươi có khỏe không? Trước đó ta có giao cho sư muội người đan dược, ngươi có ăn chứ?”<br>“Nói đến đây phải cám ơn điện hạ, đan dược hiện đang dùng, sau khi ăn vào vết thương tốt lên nhiều lắm, ngay cả công lực cũng khôi phục nhanh hơn.”<br>“Ừ, ngươi tiếp tục dung đi, đợi khi hết đan dược là công lực của ngươi liền khôi phục. Mặt khác lúc này ngươi chỉ nên dùng một phần nhỏ linh lực tu vi, nếu không sẽ dễ dàng làm tổn thương mình.”<br>“Dạ, cám ơn thượng tiên nhắc nhở.”<br>Dạ Uyên thoáng tạm dừng, sau đó hỏi: “Mới rồi vị kia là Cửu vĩ hồ tộc Tam công tử, ngươi quen biết hắn?”<br>“Ừ, có thể cho là có quen biết.” Nàng vừa đáp lại, đầu óc vừa nhanh chóng suy nghĩ, xem tư thế Dạ Uyên thượng tiên, hình như là định cùng nàng đi bộ tới điện, đến lúc đó… Chẳng phải càng làm người ta phỏng đoán?<br> <br>Phất Dao nhanh chóng dừng chân, nâng khẽ cười và chấp tay nói: “Thỉnh Dạ Uyên thượng tiên vào điện trước, sư muội ta còn ở Ngự hoa viên chờ ta, ta sẽ đến đó sau.”<br>“Ừ, ngươi đi đi.” Hàng mi thật dài chợt khép, chỉ còn một cái bóng mờ nhạt.<br>“Thượng tiên đi thong thả.” Phất Dao nghe vậy lập tức như được đại xá nhanh chóng xoay người rời đi, để lại một bóng dáng trắng thuần đứng ngạo nghễ dưới tán cây anh đào.<br>Phất Dao, Diệu Cốc, Tử Vi vừa bước vào cửa chính, đại điện đang vô cùng náo nhiệt chỉ một thoáng lặng ngắt như tờ, ánh mắt mọi người đồng thời tập trung trên người nàng. Trong mắt có sự tìm tòi nghiên cứu, có khó hiểu, có kinh ngạc, có khinh khi, còn có những cái lắc đầu liên tục, Phất Dao thấy da đầu mình run lên, mí mắt giật giật.<br>“Phất Dao à, thiệt tình! Ngươi xem ngươi vừa đến mọi người lập tức liền nín thở trầm ngâm, ta đây còn chưa được hưởng thịnh tình như thế đâu!” Lưu Diên cười tươi rói.<br>Phất Dao liếc hắn một cái, ngoài cười nhưng trong không cười nói: “Quá khen quá khen! Đây còn không phải nhờ phúc của đại hộ pháp phúc ngươi sao?”<br>Tử Vi thấy thế, lập tức đến bên cạnh Phất Dao nhỏ giọng nói: “Sư tỷ, muội thấy chuyện này cũng không tất là chuyện xấu. Tỷ xem Phượng Khanh kia không có đến? Nàng ta giờ này mặt mũi đều có thể phun ra lửa, chúng ta đỡ phải để ý nàng ta cũng tốt !”<br>“Đúng vậy, Phất Dao sư tỷ cứ thả lỏng tâm tình đi, việc này chỉ là ngắn ngủi thôi. Dù sao chuyện yêu ma mọi người còn lo ứng phó không nổi, qua thời gian tự nhiên sẽ quên đi.” Diệu Cốc cũng an ủi nói.<br>Phất Dao bất đắc dĩ gật đầu, nàng thầm nghĩ chờ thọ yến nhanh chóng chấm dứt, nàng sẽ lập tức biến mất sạch sẽ.<br>“Phất Dao, mấy nha đầu các ngươi mau đến chỗ này ngồi đi.” Lão rùa thần tươi cười vội vàng vẫy tay.<br><br>"]