["<br> Dạ Uyên gật đầu, Phất Dao mỉm cười: “Bố trí rất trang nhã.”<br>“Ngươi thích là tốt rồi, ” Dạ Uyên nói xong, đột nhiên một chút, “Mấy ngày nay ngươi ở khu Hoang dã chắc không ngủ được một giấc an ổn, ngươi nghỉ ngơi trước đi, đến bữa tối ta sẽ gọi.”<br>Phất Dao gật đầu, ngoài miệng vẫn không quên khách khí: “Vậy làm phiền Dạ Uyên thượng tiên.”<br>Đôi mắt Dạ Uyên thoáng chốc liền bị bóng đêm bao phủ, dần dần ảm đạm. Trong phòng nhất thời yên tĩnh, chỉ còn tiếng côn trùng kêu vang ngoài cửa sổ ngẫu nhiên truyền đến.<br>Không lẽ nói lỡ lời? Phất Dao thắc mắc không ra, càng nghĩ càng mờ mịt, vừa rồi… Nàng mới nói gì nhỉ.<br>“Ngươi có thể không gọi ta là Dạ Uyên thượng tiên được không?” Chàng bỗng nhiên hỏi.<br>“Hở?” Phất Dao ngạc nhiên. Nàng nhìn đôi mắt đẹp của chàng mà sững sờ, đây là ý gì?<br>Chàng ôn hòa giải thích: “Ta không muốn ngươi gọi ta như những người khác.”<br>Vậy nên gọi là gì? Dạ Uyên? Thượng tiên? Hay là điện hạ? Hoặc là… Mắt nàng đột nhiên khẽ chớp, thốt ra: “Vậy chi bằng gọi là sư phụ, người dạy Phất Dao pháp thuật được chứ?”<br>Đôi mắt yên tĩnh của Dạ Uyên thoáng chốc hiện lên sự hoang mang, như hoa Quỳnh nở rộ lại dần dần héo rũ, chàng nhìn thẳng nàng, cũng không lên tiếng.<br>Chàng cảm thấy giật mình, tới bây giờ không ngờ mấy ngàn năm sau, còn có thể lại nghe hai chữ ấy.<br>Phất Dao nhìn vẻ mặt của chàng, mới giật mình thấy mình đùa quá đáng , vội vàng đáp, “Dạ Uyên thượng tiên không cần cho là thật, ta chẳng qua nói giỡn mà thôi.”<br>Đứng cách một khoảng, Phất Dao nhìn thấy ánh mắt Dạ Uyên vừa tỏ rõ lại mất mát, vừa tối lại vừa sáng, đến chân mày đều hơi chau, như đang suy tư một việc khó nhất từ trước tới nay, sau một lúc lâu mới rốt cục vén mây gặp trăng sáng, môi nụ cười đáp: “Như thế cũng tốt.”<br>Sự thay đổi này Phất Dao hết hồn, nàng nói thế mang tính đùa giỡn nhiều hơn làm thật, ai ngờ chàng nhận lời , do dự mãi nàng mới thật cẩn thận hỏi một câu: “Dạ Uyên thượng tiên nói thật à?”<br> <br>Tuy rằng tư chất nàng không tệ nhưng mấy vạn năm qua Dạ Uyên thượng tiên chỉ có mỗi một đồ đệ, chắc không dễ dàng thu đồ đệ, lần này dễ dàng đồng ý thu nhận nàng khiến nàng thấy khó tin. Còn nữa… Nếu là vì hôm nay bị nàng trêu tức mà Dạ Uyên bất đắc dĩ mới đáp ứng, sẽ khiến lòng nàng thấy áy náy.<br>“Chẳng qua ta thuận miệng thôi, Dạ Uyên thượng tiên không cần miễn cưỡng đồng ý đâu…”<br>Phất Dao định giải thích, đã thấy chàng chậm rãi đến trước mặt, “Ngươi làm sao biết ta miễn cưỡng đồng ý ? Ngươi cảm thấy ta là người tùy tiện thu đồ đệ sao?”<br>Chàng lập tức từ trong tay áo lấy ra một mảnh bạch ngọc trong suốt, đưa tới bàn tay nàng, “Nếu ngươi nguyện ý, hãy cầm lấy đi.”<br>Phất Dao cúi nhìn phía ngọc bội trong bàn tay, mặt trên có khắc chữ “Uyên”, nét chữ cứng cáp có lực lại phóng khoáng thoát tục.<br>Phất Dao kinh ngạc nhìn ngọc bội một lúc lâu, cuối cùng nắm chặt ngọc bội trong tay.<br>Nàng cũng không cần nói thêm nữa, nếu chàng thật lòng đó là chuyện tốt thôi mà. Dù sao có thể được Dạ Uyên thượng tiên chỉ điểm, rất nhiều người cầu còn không được, nay dễ dàng đồng ý thu nàng làm đồ đệ, nàng đúng là có phúc tám đời tu luyện, còn gì đâu mà nhăn nhó?<br>Lập tức đi lấy ly nước trên bàn, đến trước mặt Dạ Uyên nhẹ nhàng quỳ xuống, ngước mặt nhìn Dạ Uyên cười rạng rỡ, “Sư phụ, mời dùng trà.”<br>Dạ Uyên cười nhẹ tiếp nhận ly nước, hơi hơi chước nhất cái miệng nhỏ.<br>Phất Dao quỳ xuống dập đầu, Dạ Uyên liền lập tức đỡ nàng đứng lên, “Không cần, chẳng qua lễ nghi phiền phức thôi.”<br>Dạ Uyên dừng một chút, rồi cười ôn hòa: ” Có điều nên báo cho Linh Tiêu cung một tiếng, sau đó ta sẽ tự mình nói với Lưu Diên.”<br>Phất Dao gật đầu, nghĩ đến rốt cục mình cũng có sư phụ, trong lòng có vài phần mới mẻ, lại có vài phần vui mừng.<br>Khi ở Linh Tiêu cung, vì các đệ tử có tu vi ngang nhau nên các trưởng lão và đại hộ pháp đều thay phiên dạy học, nhưng không được xem là thầy trò tương xứng, trừ khi giống Diệu Cốc chỉ tu luyện một loại pháp thuật, mới chỉ bái một vị vi sư, đó mới là thầy trò tương xứng. Như vậy tính ra, Dạ Uyên thượng tiên mới xem như sư phụ chân chính của nàng.<br>“Vậy từ nay về sau, ta gọi ngươi là Dao nhi được không?”<br> <br>Phất Dao gật đầu, tên này nghe rất hay, “Tùy sư phụ thích.”<br>Dạ Uyên cười không nói, đôi mắt rạng rỡ, đẹp khiến người ta nín thở.<br>Phất Dao cảm thấy lần này nét cười trên mặt sư phụ mới thật sự đang cười. Trước kia nhìn thấy người, chính là tiên tư ngọc cốt ở Cửu Trọng Thiên, thoát tục mà mơ hồ không giống con người thật, sóng mắt bên trong hoàn toàn yên tĩnh, trầm giống như hồ nước lạnh lẽo, ngẫu nhiên cười nhẹ nhưng cứ thấy buồn man mác xa xăm, có khi thậm chí cảm thấy người như làn khói nhẹ, không thể nắm bắt được.<br>Kỳ thật sư phụ đẹp như vậy, nếu trước giờ đều cười như thế, nói vậy thiên hạ đều không có nhan sắc rồi.<br>Phất Dao có một giấc ngủ ngọt ngào hiếm có, gần như không.<br>Mãi đến khi nàng tỉnh lại, hoàng hôn đã dần buông.<br>Nàng ngồi dậy, ánh mắt nhìn ra ngoài cửa sổ, ánh chiều tà chiếu lên những đám mây thành sắc hồng nhạt nhòe, trong ánh sáng mềm mại cây anh đào trước cửa sổ đưa hương thơm càng khiến rung động lòng người.<br>Phất Dao gối lên tay, nàng ngước nhìn cảnh sắc trước mắt mà ngơ ngẩn. Đột nhiên cảm thấy cảnh sắc này dường như từ mấy ngàn mấy vạn năm trước vẫn thế, trong lòng không hiểu sao cảm thấy an tâm đi rất nhiều.<br>Nàng mặc hài vào đi đến trước cửa sổ vươn vai, nhất thời cảm thấy nguyên khí khôi phục không ít. Xem ra sư phụ nói nơi đây tiên khí dồi dào là có lý do.<br>Nàng thoáng nhìn ra ngoài cửa sổ cách đó không xa có bóng dáng trắng thuần đang bày cơm nước trên bàn gỗ, một lát sau hai món chay mặn đã đặt gọn gang lên bàn.<br>Xoay người vào phòng bếp, trong chốc lát đã thấy bàn tay bạch ngọc thon dài mang theo hai chén cơm bốc khói hổi đi ra, vừa đặt chén xuống, chàng như nhớ tới điều gì, chàng thong thả trở lại bếp, mang thịt ra.<br>Mặt Phất Dao hồng lên, xem ra sư phụ nhớ kỹ nàng thích ăn thịt.<br>Nàng ra khỏi phòng, đúng lúc Dạ Uyên trông thấy nàng, trên mặt hiện ra ý cười, “Đã thức rồi à?”<br>“Dạ, ” Phất Dao cười cười, “Tay nghề sư phụ thật tốt, đồ đệ bị mùi này kéo đến.”<br><br>Dạ Uyên nhẹ nhàng gắp chút thịt vào chén cho nàng, cười nói, “Dao nhi ăn nhiều một chút.”<br>“Dạ.” Phất Dao giờ phút này cũng không quá đói, liền chậm rãi thưởng thức.<br>Nàng cảm thấy hương vị hơi khác hương vị gà nướng trước đó một chút, chất thịt cũng càng thêm tinh tế, thức ăn chay cũng ngon miệng.<br>“Sư phụ làm thức ăn thật ngon, thế nhưng vì sao trước giờ đều chỉ uống Bách hoa tiên lộ?”<br>Dạ Uyên tao nhã buông đũa, dùng khăn lụa nhẹ nhàng lau môi một chút, ôn hòa đáp: “Bách hoa tiên lộ là khí hoa cỏ thuần túy mà thành, trợ lực rất lớn việc tăng tu vi, hơn nữa…” Chàng dừng một chút, tiếp tục nói, “Chỉ có một mình, ta không có tâm trạng.”<br>Phất Dao nhìn đôi mắt dị thường bình tĩnh của sư phụ, trong lòng đột nhiên sinh ra rất nhiều thương xót, hẳn là sư phụ cô đơn lắm?<br>Linh Tiêu cung xưa nay náo nhiệt, nàng bình thường không phải cùng Huyền Túc làm xằng làm bậy, thì cùng các sư tỷ sư muội bọn Tử Vi, Diệu Cốc nói nói cười cười với nhau, cho dù có tu luyện pháp thuật cũng làm chung sư huynh các sư tỷ, ít khi chịu quạnh quẻ cô đơn lắm.<br>Sư phụ lại một mình trải qua hàng vạn ngày ngày đêm đêm, đều tĩnh lặng như thế, một mình, ngay cả đồ đệ duy nhất cũng đi xa, khó trách nhìn sư phụ thoát tục không giống người thường.<br>Phất Dao suy nghĩ sau một lúc lâu vẫn không biết nên an ủi thế nào, cuối cùng chỉ nói một câu, “Sau này Dao nhi xuống bếp nấu cơm cho sư phụ ăn nhé? Có điều tay nghề nấu nướng của con không thể so vớisư phụ .”<br>Tuy câu ấy cực kỳ bình thường thế nhưng tay Dạ Uyên lại dừng đũa, đôi mắt sâu thẳm mang theo ý cười nhìn nàng.”Ừ, được.”<br>Phất Dao thấy hắn nở nụ cười, khóe môi tự nhiên cong theo, tiếp tục cúi đầu ăn cơm. Một khi đã bái sư, dĩ nhiên nàng muốn học nghệ, liền hỏi, “Sư phụ khi nào dạy Dao nhi pháp thuật?”<br>Dạ Uyên hơi suy tư đáp: “Giờ tiên khí Dao nhi còn yếu, ta dạy trước một ít tâm pháp, điều trị thân thể cho tốt sau đó mới truyền pháp thuật.”<br>“Được.” Kỳ thật Phất Daokhông biết mình không khoẻ ở đâu, chỉ thỉnh thoảng có đau thắt tim thôi.<br>“Mặt khác, lần trước Dao nhi gặp trong ta ở suối nước nóng điều tức, nơi đó là nơi Tiên khí mạnh nhất của núi Linh Quan, có trợ giúp này Dao nhi sẽ mau chóng khôi phục.”<br>Phất Dao lên tiếng, “vậy suối nước nóng này và suối Ngự tâm ở Thiên cung có thần hiệu giống nhau sao?”<br>“Ừ.”<br> <br>“À.” Thì ra là thế, không ngờ núi Linh Quan này khắp nơi đều tốt.<br>Bữa tối xong, Dạ Uyên mở Huyền Thiên kính, cùng đại hộ pháp, các trưởng lão thương nghị chuyện phòng thủ lục giới, Phất Dao liền về phòng mình.<br>Nàng đã ngủ quá nhiều, giờ rốt cuộc tỉnh táo. Nhàn rỗi không có việc làm, nàng liền ngồi trước bàn trang điểm nhìn ngoài cửa sổ ngẩn ngơ.<br>Chán đến hết sức, liền mở Huyền Thiên kính, nhưng vẫn chẳng thấy bóng dáng Huyền Túc.<br>Lưu Diên không phải nói hắn đã hồi Linh Tiêu cung ? Chẳng lẽ xảy ra chuyện gì?<br>Phất Dao lại lần nữa mở Huyền Thiên kính, trước mắt bỗng dưng xuất hiện hình ảnh Tử Vi.”Sư muội, Linh Tiêu cung gần đây thế nào?”<br>“Phất Dao sư tỷ ” sắc mặt Tử Vi khó nén vui mừng, “Cuối cùng nhìn thấy tỷ, tỷ khỏe không? Đại hộ pháp nói tỷ đang ở cùng Dạ Uyên thượng tiên, thật không?”<br>“Ừ, tỷ không sao, không cần lo lắng.” Phất Dao đột nhiên hỏi: “Đúng rồi, Huyền Túc thế nào? Vì sao ta dùng Huyền Thiên kính vẫn không liên lạc được? Đại hộ pháp không phải nói hắn đã hồi thiên cung sao?”<br>“Dạ, huynh ấy đã về Thiên cung, chẳng qua gần đây đang tĩnh dưỡng.”<br>“Tĩnh dưỡng?” Phất Dao nhíu mày, hay là Thương Mạch…”Hắn bị thương sao?”<br>Tử Vi lắc đầu, “Huyền Túc sư ca lúc mới về thật sự không có trở ngại, bất quá ngày trước có một yêu ma pháp lực cao cường đến đây, cho nên…”<br>“Ai?” Phất Dao hơi hơi hí mắt, chẳng lẽ là Ma đế Tử Phách? Sau nghĩ kĩ lại cảm thấy hẳn là sẽ không nhanh như vậy, hắn vừa mới thức tỉnh, cho dù muốn gây sóng gió cũng phải chờ tới lúc pháp lực hoàn toàn khôi phục…<br>Tử Vimuốn nói rồi lại thôi, sau một lúc lâu mới ngập ngừng đáp: “Là Quỷ Vương Yểm Nguyệt, hắn nói… Hắn nói tới tìm phu nhân của hắn.”<br>“Hắn?” Phất Dao khiếp sợ nói không nên lời.<br>“Dạ.”<br><br>"]