["<br> Lúc Phất Dao tỉnh lại đã là giữa trưa ngày thứ hai. Xác thực mà nói, nàng là bị hương thịt nướng mê người đánh thức .<br>Nàng trang điểm đơn giản sau đó “vút” một tiếng mở phong ấn kết giới Ngân Tinh các, đi theo hương thịt nướng.<br>“Mọi người xem không phải Phất Dao sư tỷ đến sao? Ha ha… Xem đi, vẫn là biện pháp của Huyền Túc sư ca dùng được.” Người nói chuyện là một cô gái ước chừng mười bốn, lăm tuổi tuổi nhân giới. Toàn thân nàng diện váy dài nghê thường màu tím nhạt, khi cười rộ lúm đồng tiền ẩn hiện, thoạt nhìn rất lanh lợi<br>“Tử Vi sư muội sớm thế! Thiên toàn sư tỷ, Nam Phóng sư huynh cũng ở đây, quả là náo nhiệt!” Phất Dao phút chốc xuất hiện bên cạnh bàn thạch trong đình Bạch Ngọc. Sớm? Ba người nhìn mặt trời giữa trưa treo cao chói chang, lập tức im lặng, Phất Dao đối với nhận thức giờ giấc quả nhiên khác hẳn với người thường.<br>“Phất Dao sư muội, đói bụng chưa?” Thiên Toàn lấy ra một mâm thịt nướng đưa tới trước mặt Phất Dao, “Đã nhiều ngày muội vất vả, cả ngày bên ngoài chưa ăn gì ngon, nhanh ăn đi.”<br>“Ừhm, ngửi thấy hương vị đều rất thơm, Thiên Toàn sư tỷ đối muội quả thật là tốt.” Ánh mắt Phất Dao sáng ngời nhìn chằm chằm thịt nướng trước mặt, cảm thấy bụng đói càng kêu vang .<br>“Phất Dao sư muội thật bất công a. Vì nhỏ long gà, mà sư huynh ta mất không ít công phu, Muội nhớ thương mỗi Thiên Toàn sư tỷ của muội sao?” Nam Phóng ai oán nói.<br> <br>Phất Dao nhìn gương mặt Nam Phóng hết sức thô lỗ, hoàn toàn không hợp với ngữ điệu ai oán, lập tức nói: “Làm sao có thể? Nam phóng sư huynh dĩ nhiên hết sức công lao vất vả càng lớn.”<br>“Phất Dao sư tỷ, kỳ thật có công nhất không thể không nhắc tới Huyền Túc sư huynh. Nếu không phải huynh ấy mạo hiểm để đại hộ pháp đuổi giết ngàn dặm, đem gà Thương Sơn từ Thiên Cơ các ra, chúng ta còn không có cơ hội nhấm nháp loại cầm kỳ trân này trong truyền thuyết mỗi một ngàn năm chỉ có một con đâu.”<br>Tử Vi tò mò nhìn Phất Dao: “Có điều nghe Huyền Túc sư huynh nói con gà này là để đền tội với tỷ, để tỷ bỏ qua vụ cá cuộc lần trước. Hai người cá cược gì vậy?”<br>Phất Dao chậm rãi bắt tay vào gặm đùi gà nói: “Chỉ biết hắn xấu lắm. Vốn cũng không trông cậy vào hắn, giờ hắn đi đâu rồi?” Không phải sợ kêu nàng là sư tỷ, lại trốn đi? Nàng nghĩ nghĩ, lại ngước mắt dò hỏi: “Sao không thấy Bắc Lân sư huynh?”<br>“Nghe nói nhân giới phía đông đột nhiên chết mấy nghìn người, nguyên nhân cái chết không rõ. Hơn nữa tinh khí sau khi bị hút đều biến thành Hủ thi hút máu, cho nên đại trưởng lão phái Huyền Túc đi thăm dò một chút, Bắc Lân thì đi Đông Hải.” Thiên Toàn tiếp lời.<br>“À, thì ra là thế.” Phất Dao hiểu rõ, gần đây nhân giới quả thật không yên ổn.<br>“Đúng rồi, Phất Dao sư tỷ, lần này tỷ đi bắt Hủ thi ma có gặp được chuyện gì thú vị không?” Tử Vi rất có hưng trí hỏi.<br>Chuyện thú vị? Một màn mỹ nam tắm rửa trong suối nước nóng bỗng dưng chợt lóe qua, Phất Dao thoáng lắc đầu, chuyện mất mặt không thể để lộ.<br>Không đợi Phất Dao mở miệng nói, Nam Phóng liền gõ trán Tử Vi nói: “Nha đầu muội kia chỉ biết ham chơi đùa giỡn! Không lo chăm chỉ tu luyện pháp thuật một chút, chỉ bằng pháp lực gà mờ của muội, nếu gặp phải yêu ma pháp lực cao thâm, xem ngươi làm thế nào cho phải!”<br>Tử Vi quyệt quyệt miệng nói: “Muội nói đại ca nghe, tuy rằng pháp lực muội không lợi hại bằng Ngũ sắc các chủ, nhưng tốt xấu cũng vừa trở thành Tử Vi thần tướng trong mười hai tinh, yêu ma bình thường có thể làm khó dễ được muội?<br>Còn nữa, mặc dù có gặp phải yêu ma pháp lực cao thâm thật, đánh không thắng, còn không biết trốn sao? Trốn không được còn không biết chạy sao?”<br>Linh Tiêu cung ở tiên giới tồn tại đặc biệt, trong cung đệ tử quá ngàn người, từ lâu lấy “trừ ma vệ đạo” làm nhiệm vụ của mình, được tiên giới tôn sùng. Xưa nay bọn họ ở tiên giới chọn lựa ra những người có căn cốt đặc biệt, tư chất xuất chúng về dạy dỗ cẩn thận, đợi đủ pháp lực để đảm nhiệm, sẽ phái ra trấn thủ lục giới hoặc trảm yêu trừ ma. Cung có một vị cung chủ, một vị hộ pháp, ba vị trưởng lão, Ngũ sắc các chủ, sáu vị Thánh sử, mười hai Tinh với rất nhiều đệ tử.<br>Về cung chủ, nghe nói mấy vạn năm trước đã bế quan lịch kiếp, Phất Dao cùng chúng đệ tử đều chưa từng gặp qua, mọi việc lớn nhỏ trong cung chủ yếu do đại hộ pháp và ba vị trưởng lão quyết định.<br><br>Phất Dao là các chủ Ngân Tinh các của Ngũ sắc các, bốn vị khác là Bắc Lân các chủ của Bạch Lận các, Nam Phóng các chủ của Lục Hâm các, Thiên Toàn các chủ của Lam Di các và Huyền Túc các chủ của Hồng Đinh các. Mỗi vị các chủ ai cũng có sở trường riêng, pháp lực đều rất mạnh.<br>Dưới Ngũ sắc các chủ là sáu vị Thánh sử: Bạch Hổ, Huyền Vũ, Chu Tước, Thanh Long, Cô Phá, Diệu Cốc. Mười hai tinh đem phân biệt là Thất Sát, Phá Quân, Liêm Trinh, Tham Lang, Thiên Phủ, Vũ Khúc, Thiên Tướng, Thái Dương, Cự Môn, Thiên Cơ, Thái Âm, Tử Vi, cấp bậc thấp hơn so với sáu vị thánh sử.<br>Nam Phóng sắc mặt tối sầm: “Chạy? Ý tưởng của muội quả đúng là một cách.” Tử Vi chính là em gái ruột của hắn, tuy rằng thông minh nhưng suốt ngày không biết vươn lên, làm hắn có chút đau đầu.<br>Hắn từng sâu sắc hoài nghi các trưởng lão có phải vì nể mặt hắn, mới lén làm ngơ cho nàng trà trộn vào mười hai Tinh, kéo thấp nghiêm trọng tiêu chuẩn toàn bộ nhóm thần tướng.<br>“Đó là dĩ nhiên.” vẻ mặt Tử Vi đắc ý nói: “Nhắc tới cách này quả thật trăm lần chính xác. Lần trước khi cùng Tham Lang, Vũ Khúc luận bàn tài nghệ, muội chính là dùng cách này làm cho bọn họ căn bản ngay cả ống tay áo của muội đều không sờ tới, chỉ có thể dậm chân xuống đất, cuối cùng trơ mắt bại bởi muội.<br>Lần khảo nghiệm cuối cùng để lên cấp, muội cũng dựa vào cách này mà thuận lợi vào mười hai Tinh. Nói đến muội phải thật sự rất cảm ơn Phất Dao sư tỷ, nếu tỷ không dạy muội biện pháp này, muội còn vì việc lên cấp mà phát rầu.”<br>Phất Dao thiếu chút nữa mắc nghẹn. Sau khi nàng thông khí, vô cùng khiếp sợ mới giải thích với Nam Phóng với Thiên Toàn: “Ý của muội là nói thời điểm bất đắc dĩ, quả thật… Cũng có thể tham khảo, mấu chốt vận dụng linh hoạt… Ặc, vận dụng linh hoạt!”<br>“Quả là cách dễ làm, Linh Tiêu cung chúng ta thật đúng là nhân tài xuất hiện lớp lớp a.” Một thanh âm xót xa âm vang lên.<br>“Ừm, quả vậy…” Phất Dao không yên lòng cúi đầu phụ họa, trong lòng buồn bã, Tử Vi sư muội sao lại nói ra chuyện thế này chứ? Nếu ngày nào đó Tham Lang cùng Vũ Khúc tới cửa tìm ta trả thù thì làm thế nào cho phải a!<br> <br>“Mùi vị con gà rừng này không tệ lắm chứ?”<br>“Quả thật là không tệ …” Phất Dao tiếp tục vừa vùi đầu ăn vừa suy tư, nếu có ngày Tham Lang và Vũ Khúc tới cửa trả thù, nên ứng phó thế nào mới tốt, bằng không trước hết…<br>“Nếu có thêm một con nữa thì sao?”<br>Ủa, Thanh âm này nghe qua sao qủy dị? Rất quen tai! Phất Dao ngước mắt, vừa vặn chạm phải dung nhan hết sức quyến rũ. Hai mắt hắn đầy nước nhưng lóe tia sáng âm hiểm, tươi cười như nắng, lại cất giấu hơi thở nguy hiểm.<br>Ánh mắt nàng thuận thế xuống chút nữa, quần áo rực rỡ màu đỏ sậm nạm hoa sen vàng, hồng bào đung đưa theo gió, mười ngón tay đeo đầy các loại nhẫn Phỉ Thúy, Mã Não, Bạch Ngọc, Hoàng Kim rực rỡ muôn màu vô cùng làm người ta hoa cả mắt, tuyệt đối bắt mắt. Vừa nhìn thấy Phất Dao nhất thời tâm sinh cảm khái, yêu nghiệt này quả thực chỉ trên trời mới có, nhân gian chắc chưa nghe thấy bao giờ!<br>Nàng bình tĩnh vuốt vuốt trán, thoáng chốc cười vô cùng thân thiết: “Là đại hộ pháp! Đã lâu không gặp, không biết gần đây thế nào? Ngủ có ngon không?”<br><br>"]