["<br> Lưu Diên không hé răng, nhưng có thể nghe thấy tiếng nghiến răng kèn kẹt lại phát ra rõ ràng.<br>Phất Dao vờ không thấy, tiếp tục tươi cười nói: “Đại hộ pháp có muốn ngồi xuống uống chén nước? Gần đây trời hanh hao, dễ khí ứ thượng hoả.”<br>“Ngươi ăn bảo bối của ta, ngươi nói ta còn uống trôi ngủ được sao? Hả, Tiểu Phất Dao?” Ngữ điệu xót xa của hắn làm mấy người nghe được phát lạnh một trận.<br>Đệ tử mới đến Linh Tiêu cung đều biết thà đắc tội yêu ma, chứ không đi chọc ghẹo đại hộ pháp. Nếu không cẩn thận chọc tới hắn, tất nhiên hắn sẽ không lập tức làm ngươi khó xử, chỉ đợi đến khi ngươi quên mất thì nắm chặt lấy cơ hội trừng mắt tất báo.Người này âm hiểm giả dối, bỉ ổi vô sỉ, cộng thêm sở thích châm ngòi thổi gió quả thật người ta xem đủ!<br>Nhưng Linh Tiêu cung cũng có hai kẻ thường dám thách thức thiên hạ không biết lẽ phải, làm hắn tức giận đến đấm ngực dậm chân. Chắc hẳn hai đóa thiên phú dị bẩm giỏi giang này ngoại trừ Huyền Túc và Phất Dao ra, không ai dám nghỉ.<br>Phất Dao làm bộ giật mình: “Ngươi đây nói con chim trĩ này? Chẳng lẽ… và vật của đại hộ pháp? Ta quả thật hoàn toàn không biết , hôm nay sáng sớm tỉnh dậy, ta bỗng nhiên nhìn thấy một con chim trĩ từ trên trời giáng xuống, còn tưởng rằng trời thương ta đói khát, mới ban thưởng cho riêng ta một món ngon, cũng không biết đây là bảo bối đại hộ pháp thu nạp! Thật quá tội lỗi, mong đại hộ pháp rộng lòng thứ lỗi.”<br>Mọi người kinh ngạc đến ngây người, quả thực chưa từng nghĩ đến Phất Dao lại có sức tưởng tượng cao thâm như thế, có thể bịa ra lý do không thể tưởng tượng nổi!<br>“Phất Dao, ta hoàn toàn chưa từng nhớ sự đói khát của người có thể đạt trình độ bay lên làm trời xanh cảm động, quả khiến cho người ta thuyết phục a!” Tiếng nghiến răng nghiến lợi tiếp tục vang lên, có pha vài phần cắn răng.<br>Vẻ mặt nàng thành kính đáp: “Nào có nào có, ta tự nghĩ nếu đại hộ pháp thành tâm cầu nguyện, tuyệt đối linh nghiệm hơn ta gấp mấy lần. Tuy rằng không nghĩ là ăn chim trĩ của ngươi, có điều đại hộ pháp khoan hồng độ lượng, đại từ đại bi, tất nhiên là sẽ không so đo với tiểu bối bình thường như ta. Huống hồ, nếu là vì việc nhỏ này mà ảnh hưởng đến nỗi lòng của ngươi, làm cho dung nhan quốc sắc thiên hương của ngươi sinh ra chút tỳ vết nào, thì thật là không nên !”<br>“Quả thật a, đại hộ pháp ngươi xem khóe mắt ngươi hình như có nhiều nếp nhăn, chẳng lẽ gần đây làm lụng vất vả quá độ sao?” Tử Vi thêm mắm thêm muối. Mấy người khác đều cúi đầu cười thầm, người Linh Tiêu đều biết Lưu Diên ngoại trừ thu nạp kỳ trân dị bảo, để ý nhất chính là tuấn nhan xinh đẹp của mình.<br> <br>“Thật sao? Ở đâu, ở đâu a?” Vừa nghe đến khóe mắt nhăn, hắn nhất thời quá sợ hãi, lập tức giống như ảo thuật nhanh chóng lấy ra một cái kính khắc hoa ngọc tinh xảo, khẩn trương nhìn. Sau khi xác định cũng không có gì lo ngại, mới thở dài nhẹ nhõm một hơi, “Hừ, bổn hộ pháp hôm nay sẽ không cùng các ngươi so đo .”<br>Hắn liếc Phất Dao một cái, ngươi tốt nhất tự cầu nhiều phúc, bằng không chờ ngày khác cơ hội đến ta nhất định đòi về gấp bội, đến lúc đó… Hắn ở trong lòng tà ác vẽ trăm ngàn biện pháp trả thù, đương nhiên hắn sẽ không quên tên đầu sỏ gây ra là Huyền Túc kia!<br>Hắn sửa sang lại y quan, cười tủm tỉm nói, “Chư vị nếu gần đây không có chuyện gì làm thì nghiên tập pháp thuật nhiều đi, có gắng đạt tới tu vi tinh tiến.Gần đây yêu ma hoành hành, lục giới bất ổn, chúng ta hướng về con người, lấy trừ ma vệ đạo, cứu vớt sinh linh làm nhiệm vụ của mình, tận lực khắp mọi nơi…”<br>Ánh mắt hắn chậm rãi rơi xuống Phất Dao trên người, “Hơn nữa càng không nên động đến lầu các của người khác, còn lặp lại, à không …nên chú ý các vật thần kỳ trên trời rơi xuống, các vị xem ta nói thế nào?”<br>“Đúng thế ạ…” Mấy người lập tức cười gượng phụ họa.<br>Phất Dao uyển chuyển, chuyển hướng đề tài nói: “Đúng rồi, theo như lời đại hộ pháp yêu ma hoành hành, lục giới bất ổn có phải có liên quan đến Phong ấn ngục giới hay không?”<br>Lưu Diên sắc mặt hơi biến, khó có được nghiêm túc nói: “Quả vậy. Gần đây yêu lực Phong ấn ngục giới hình như có tăng mạnh, chúng yêu ma cũng cảm ứng được, cho nên gần đây gây rối, quấy nhiễu lục giới rất không an ninh.”<br>“Phong ấn ngục giới? Chẳng lẽ là Phong ấn phược ma tồn tại từ thời kì viễn cổ? Gần đây có biến khác thường sao?” Tử Vi dò hỏi.<br>Ba người đều lắc đầu, kỳ thật bọn họ chỉ biết một khi Phong ấn ngục giới mở ra sẽ đem họa loạn thương sinh, về phần chân tướng cũng đều chưa hiểu rõ hết.<br>Lưu Diên nói: “Về Phong ấn ngục giới, cũng nên nói cho các ngươi biết . Ở mấy vạn năm trước, Thượng cổ thần tộc là Bàn Cổ đã khai thiên lập địa, lúc thiên địa mới dựng rất hỗn độn còn thần tộc, bọn họ pháp lực phi thường lớn mạnh. Phong ấn phong tỏa ngục giới là Bàn Cổ sáng lập sau khi thiên địa oán niệm, tà khí mà sinh ra nguyên thủy nhất tinh hồn. Bên trong tiềm tàng lực lượng rất lớn không người nào biết, nghe nói có thể thu hết thảy thế gian, đem thế gian hóa thành luyện ngục, mà thần tộc cổ có nghĩa vụ thủ hộ ngục giới để Phong ấn không bị mở ra.”<br> <br>Lưu Diên dừng một chút rồi tiếp tục nói, “Nhưng lúc ấy thế gian còn tồn tại một yêu tộc lớn, chính là Diêm yêu bộ tộc, bọn họ cũng có pháp lưc phi thường cao thâm. Diêm yêu bắt đầu dần dần bất mãn Thượng cổ thần tộc có thể công khai thống lĩnh thiên địa nhân tam giới, vì thế khởi xướng chiến tranh với Thượng cổ thần tộc .”<br>“Thượng cổ thần tộc chính là Thượng thần Ly Mặc, Ma đế Tử Phách và Nguyệt thần Dao Tố?” Thiên Toàn hỏi.<br>Phất Dao có chút kinh ngạc: “Ma đế Tử Phách cũng là Thượng cổ thần tộc?” Nàng vẫn nghĩ rằng Ma đế là thuộc Yêu ma giới .<br>Thiên Toàn đáp: “Tỷ nghe nói Ma đế Tử Phách vốn có cùng một gốc với Thượng thần Ly Mặc, có điều hắn một lòng muốn đánh nhau giải khai Phong ấn ngục giới, nên không được Thượng cổ thần tộc thừa nhận.”<br>Lưu Diên hơi trầm ngâm, gật đầu nói: “Ừ, chỉ tiếc năm đó Thượng cổ thần tộc bị giết về sau thế gian không còn tồn tại thần tộc, mà phẩm giai cao nhất của chúng tiên giới ta chính là thượng tiên.”<br>“Thượng cổ thần tộc kia là bị giết như thế nào? Chẳng lẽ là bị Diêm yêu bộ tộc tiêu diệt? Nhưng theo ta được biết, Diêm yêu bộ tộc đã bị giết từ lâu, cho dù có còn tồn tại, cũng là vô cùng hiếm có, chẳng lẽ cùng ngục giới Phong Ấn có liên quan?” Nam phóng cũng nói ra nghi vấn trong lòng.<br>Lưu Diên gật đầu: “Năm đó Thượng cổ thần tộc cùng diêm yêu đấu một trận, bởi vì nguyên nhân nào đó, Diêm yêu mở Phong ấn ngục giới ra. Sau đó, dù Phong ấn bị Thượng thần Ly Mặc che lại, đáng tiếc Thượng cổ thần tộc vẫn rơi xuống và thiêu cháy . Trận chiến năm đó có rất nhiều chuyện cho tới giờ còn giữ kín như bưng, tiên giới cũng không ghi lại. Tóm lại cuối cùng Thượng thần Ly Mặc cùng Nguyệt thần Dao Tố đã thần hồn tịch diệt, còn Ma đế Tử Phách vĩnh viễn ngủ say ở trong Hư hoang kết giới của hắn.”<br>“Nhưng nay yêu ma khí của Phong ấn ngục giới tăng cường là chuyện gì xảy ra? Theo lý thuyết nếu thượng thần Ly Mặc đã đem nó Phong ấn, thì lẽ ra không đáng ngại mới đúng.” Phất Dao hỏi.<br>Vẻ mặt Lưu Diên nhất thời nghiêm trọng đứng lên: “Quảvậy, cho nên ta và các trưởng lão cũng không hiểu rõ được vấn đề, có lẽ là…” Sau một lát trầm tư, hắn đột nhiên vuốt tóc mai bên tai, quét về phía mọi người, cười có chút yêu nghiệt nói, “Cho nên ta mới nói các ngươi nên tu luyện pháp thuật đi. Giúp đỡ chính nghĩa, thủ chính trừ tà là việc thuộc bổn phận của chúng ta, mà nói đâu xa, trên mặt các ngươi cũng tốn nhiều tâm tư kìa…”<br>Dứt lời, hắn ách xì một cái: “Ai, nói đến mấy ngày gần đây ta thực là làm lụng vất vả, ta phải đi về tu dưỡng một chút cho tốt, các ngươi cứ tùy tiện đi.”<br><br>Bốn người đều nhìn theo đại giá mà đi, khóe miệng đồng thời run rẩy, một người chưa bao giờ đến tôn khu trảm yêu trừ ma, cư nhiên không biết xấu hổ nói mình làm lụng quá vất vả! Ai, quả thật là thế đạo nóng lạnh, lòng người không chất phác a!<br>***<br>Sáng sớm hôm sau<br>“Được?” Phất Dao vừa nhàm chán cắn quả dại trong miệng, vừa duy trì tư thế nằm dựa vào giường.<br>“Mặt nghiêng một chút, đúng, đúng, chính là thần thái này… Miệng không cần động a, sư tỷ!” Tử Vi cầm một cây bút vẽ, vẻ mặt rạng rỡ nói.<br>“Ta nói này Tử Vi sư muội, muội vẽ một bức họa là mất vài canh giờ, chẳng những yêu cầu ta thân thể không động đậy, giờ phút này ngay cả miệng cũng không động, hay muội chờ ta ngủ thì vẽ đi.” Phất Dao vẻ mặt mệt mỏi ngáp dài.<br>Tử Vi ung dung, tiếp tục bắt tay vào vẽ, “Sư tỷ kiên trì một chút, chờ một lát là được rồi.”<br>Phất Dao khẽ thở dài, tiểu sư muội này có sở thích hơi quái dị, bình thường nhàn đến vô sự liền thích bắt lấy người vẽ chân dung. Đương nhiên nếu là vẽ đẹp thì thôi, cố tình vẽ ra chân dung ngay cả bản thân người được vẽ đều nhận không ra.<br>Tử Vi cười nói: “Phất Dao sư tỷ, muội đây là suy nghĩ cho tỷ. Lần trước tỷ nói Ngân Tinh các của tỷ quá đơn sơ, muội đây mới quyết định vẽ cho tỷ một bộ chân dung. Lấy tư mạo tuyệt thế của tỷ, nếu treo chính giữa đại sảnh, tất nhiên có thể làm cho Ngân Tinh Các rạng rỡ sinh huy.”<br>Phất Dao hoài nghi liếc nhìn nàng một cái, tiếp tục hưng trí cắn vào dại trong tay: “Thật không? Ta cảm thấy nó có công hiệu chính là trừ tà.”<br>Tử Vi hoàn toàn đắm chìm trong bức họa, “Sư tỷ đừng hoài nghi, bút pháp vẽ đan thanh* thần kỳ của muội tuyệt đối có thể họa ra hoa dung nguyệt mạo của tỷ, nhớ năm đó muội vì Huyền Túc sư ca mà họa chân dung…”<br>Bỗng dưng một trận gió lạnh ngoài phòng ào tới, một cô gái thanh tú tuổi chừng mười tám, tay áo tím tối màu váy dài có viền vàng phút chốc xuất hiện trong phòng.<br> <br>Phất Dao cười mỉa nhìn người tới nói: “Diệu Cốc sư muội, phương thức hiện thân của muội vẫn vậy … Rất đặc biệt.”<br>“Phất Dao sư tỷ, bản sử bói một quẻ nhé.” Dứt lời, lòng bàn tay Diệu Cốc lòng phút chốc xuất hiện một cái mai rùa lâu đời. Ngón tay nhỏ nhắn của nàng bấm quẻ, mai rùa lập tức bị một quầng sang hồng nhạt bao phủ.<br>Diệu Cốc nghiêm trang tiếp tục nói: “Sư tỷ, theo kết quả bói toán này, hôm nay tỷ có kiếp Hoa đào.”<br>Tay Tử Vi đang cầm bút thủ chợt ngừng lại, nhất thời hớn hở, ngước mắt hỏi: “Còn có cách nói ‘kiếp Hoa đào’ này sao? Nhân giới không phải gọi nó là là ‘Vận’ ư?” Tử Vi thầm nghĩ, Diệu Cốc sư tỷ thật không hổ là đồ đệ của đại hộ pháp nha, cách dung từ cũng không giống người thường.<br>Diệu Cốc cười quỷ dị: “Đối với Phất Dao sư tỷ mà nói, đây cũng là kiếp.”<br>Phất Dao tiếp tục ngáp dài, hỏi: “Lời sư muội giải thích thế nào?”<br>“Cửu vĩ hồ tộc Tam công tử vừa mới quang lâm Linh Tiêu cung chúng ta, nói vậy một lát sau sẽ tới gặp Phất Dao muội muội ngày đêm tưởng nhớ.”<br>Phất Dao nghe vậy, lập tức “Đăng” một tiếng đứng dậy, khẩn trương nói: “Hắn quả thực đến đây?”<br>“Quả thật như thế, ” Diệu Cốc cười gian tà không khác gì Lưu Diên, nhìn Phất Dao chậm rì rì nói: “Phất Dao sư tỷ, nếu trong chốc lát tỷ giúp ta đưa rượu ngon đến lão rùa thần ở Nam Hải, ta với sẽ nói Tam công tử là tỷ đi bắt yêu ma chưa trở về, thế nào?”<br>Phất Dao không hề nghĩ ngợi, quyết đoán trả lời nói: “Rất tốt, thành giao.” Dứt lời nháy mắt liền như gió biến mất vô tung vô ảnh.<br>Diệu Cốc cùng Tử Vi tắc nhìn nàng nhanh chóng biến mất cảm thán nói, sư tỷ quả thật thần tốc a!<br><br>"]