["<br> Nói đến cửu vĩ hồ tộc Tam công tử có thể cho là tử huyệt của Phất Dao.<br>Từng có một ngày, nàng ra ngoài tìm Huyền Túc, trùng hợp đụng phải một Nhiếp tâm ma đang muốn nuốt nguyên đan cửu vĩ hồ, dĩ nhiên nàng trượng nghĩa tương trợ, chưa từng tưởng tượng ra cửu vĩ hồ này chính là con trai thứ ba của tộc trưởng tộc cửu vĩ hồ phong lưu phóng khoáng.<br>Hắn được cứu trong lúc nguy nan nên đối với Phất Dao vừa gặp đã thương, đang muốn giãi bày tâm sự đột nhiên một bức họa cuộn tròn từ trong người Phất rơi xuống, Tam công tử tất nhiên quân tử phong độ giúp nàng nhặt lên.<br>Kỳ thật nếu là nhặt lên thì thôi, cố tình hắn còn thuận tiện liếc mắt một cái, vừa thoáng nhìn liền sợ hãi, kích động run run chỉ vào làm cho Phất Dao suýt ngất, ngươi thầm mến ta!<br>Lúc đó, trong đầu Tam công tử phong độ đã hoàn toàn diễn ra toàn bộ chân tướng sự tình: đầu tiên Phất Dao có duyên gặp gỡ nhìn thấy hắn anh tuấn bất phàm, trong lúc nhất thời say đắm trong lòng ái mộ không thôi. Nhưng khổ cho nữ tử rụt rè, chỉ đành vẽ một bức chân dung hắn ngày nhớ đêm mong, nhưng người trong tranh rốt cuộc không phải người thật, muốn hóa giải nỗi khổ tương tư này có chút khó khăn, cho nên phải thường âm thầm theo đuôi, yên lặng nhìn xa, biết hắn hôm nay đột ngột gặp nguy hiểm, không thể không hiện thân cứu giúp.<br>Vì thế một mối tình ly kỳ khúc chiết có một không hai, liền sinh ra như vậy trong đầu Tam công tử .<br>Phất Dao sâu sắc cảm thấy chính mình vô tội đến cực điểm, thật ra nàng chỉ đi tìm Huyền Túc, thuận tiện đưa cho hắn bức chân dung Tử Vi vẽ hắn, chưa từng nghĩ ra lại dẫn tới hiểu lầm sâu như thế. Sau đó, mặc dù giải thích mọi cách, Tam công tử bất kể thế nào cũng không chịu tin tưởng, từ đó về sau lại càng không thể cứu vãn, thường xuyên đại giá quang lâm Linh Tiêu cung, trút bầu tâm sự. Tình huống này làm Phất Dao rất sợ hãi, từ đó về sau có thể trốn liền trốn, có thể chạy thì chạy.<br>Rõ ràng diện mạo hai người không giống nhau, thế nhưng hắn lại có thể nhận sai, thật không biết năng lực vẽ tranh của Tử Vi quá mức cho kinh người, hay là ánh mắt Tam công tử quá mức độc đáo? Về điểm ấy Phất Dao khổ công suy nghĩ nhiều năm, vẫn chưa ra một kết luận xác thực.<br>Một lát sau, một công tử tuấn mỹ mặc trường bào đen nạm viền vàng, chậm rãi hướng vào phòng đi tới.<br>Diệu Cốc bước nhanh nghênh đón, cười đến vô cùng thân thiết nói: “Tam công tử đã lâu không gặp, không biết gần đây thế nào?”<br> <br>Tử Vi cũng thu xong bút vẽ, tinh tế quan sát bức họa một phen, càng ngắm càng cảm thấy vừa lòng, quả thật trông rất sống động a!<br>“Rất khỏe, rất khỏe, ” Tam công tử hơi gật đầu, trên mặt thoáng qua chút u sầu, “Có điều mấy ngày gần đây quá mức nhớ nhung Phất Dao muội muội, thế cho nên có chút cơm nước không màng, người cũng hơi gầy yếu chút…”<br>Nói còn chưa xong, Diệu Cốc liền phút chốc ho khan, thấy chính mình có chút quá mức thất lễ, nàng vội giải thích:”Tam công tử, gần đây thân thể ta có chút không khoẻ, mong thứ lỗi.”<br>Tam công tử tất nhiên là tỏ vẻ không ngại, giờ phút này ánh mắt hắn sớm đã bị bức hoạ cuộn tròn hấp dẫn, hắn ngạc nhiên mừng rỡ hỏi: “Là Phất Dao muội muội?”<br>Hắn lập tức đi đến bên cạnh Tử Vi, tiếp nhận bức hoạ cuộn tròn chăm chú xem, Diệu Cốc cũng bước đi đánh giá.<br>“Chậc… Tam công tử, không biết nhờ đâu mà công tử phán đoán người trong tranh này là Phất Dao sư tỷ?” Diệu Cốc nhìn sau một lúc lâu cũng không nhận ra người này là sư tỷ, chẳng lẽ gần đây mắt nàng vụng về ư?<br>Tam công tử than nhẹ, giữa chân mày cũng có vài phần ảm đạm m ơn trớn khuôn mặt người trong tranh: “Sao lại không phải là Phất Dao muội muội? Ngươi xem mặt mày, ánh mắt này, dáng người này… Rõ ràng là thế.”<br>Tử Vi nhất thời kích động, một phen nắm lấy ống tay áo của hắn, “Tam công tử, thật tinh mắt! Ngươi xem vẽ giống nhiều lắm đó, rất sinh động ha?” Nhiều năm như vậy cuối cùng mới có một người biết thưởng thức bức chân dung do nàng vẽ, nàng bỗng dưng cảm thấy như gặp được tri âm, nội tâm dâng trào không ngớt.<br>“Quả thật, tranh này do ngươi vẽ ?” Tam công tử vừa gật đầu, vừa dò hỏi.<br>“Ừm.” Tử Vi tự hào khẽ gật đầu.<br>“Không tệ, cố gắng nhiều hơn, ngày sau tất có thể sánh vai cùng Phất Dao sư tỷ của ngươi.”Hắn động viên, thoáng tạm dừng rồi nói tiếp, “Thế nhưng, muốn họa người còn phải xem lúc đó tình cảm ngươi dành phải sâu nặng thế nào, ví như năm đó sư tỷ ngươi họa ta là lúc…”<br> <br>Tử Vi hơi choáng váng, Phất Dao sư tỷ còn có thể vẽ, sao không có nghe tỷ ấy đề cập qua?<br>“Chuyện đó… Tam công tử à, ngươi không phải muốn tìm Phất Dao sư tỷ sao?” Diệu Cốc vội vàng cắt ngang hồi ức thâm tình chân thành của hắn, “Trước khi mặt trời mọc tỷ ấy đã đi bắt yêu ma còn chưa trở về, không bằng Tam công tử lần sau lại tới thăm?”<br>“Còn chưa trở về sao?” Lúc đó trong ánh mắt Tam công tử khó nén mất mát nói “Sao lần nào tới thăm, Phất Dao muội muội đều ra ngoài chưa về? Nói ra ta với nàng quả nhiên là tình sâu duyên mỏng! Ai, không đề cập tới cũng được, tuy nhiên Diệu Cốc muội muội, ta xin ngươi hãy khuyên can sư phụ ngươi cùng các trưởng lão một chút, tha cho Phất Dao muội muội của ta chút thời gian nghỉ ngơi, bằng không mệt muốn chết rồi nàng biết làm sao chứ?”<br>“Ừ, đây là dĩ nhiên, Tam công tử yên tâm, ta tất sẽ khuyên ngăn các trưởng lão một chút.” Diệu Cốc vội vàng đáp ứng.<br>“Ai, ta chẳng phải phí đi một chuyến?” Tam công tử liếc bức họa kia một cái, lại sâu kín liếc về phía Tử Vi, “Tử Vi muội muội bức họa này thật là không tệ, không biết muội có thể đem tặng cho ta không? Ta nhìn người trong tranh, giải nỗi khổ tương tư.”<br>Nhìn thấy ánh mắt ai oán phiền muộn như thế, Tử Vi không khỏi sinh lòng cảm động, lập tức hào sảng nói, “Tác phẩm kém cỏi khó có đươc treo nơi thanh nhã, được Tam công tử không chê, hãy cầm đi.”<br>“Cám ơn Tử Vi muội muội từ bỏ thứ yêu thích, ta đây đi trước. Nếu Phất Dao muội muội trở về, đừng quên nói với nàng, ta lần này tới thăm nàng trước, sau khi nàng rảnh rỗi tất nhiên cứ đi tìm ta trò chuyện.” Dứt lời mang theo bức họa, bay đi mất.<br>“Thật sự là mầm móng si tình nha!” Tử Vi nhìn bóng dáng của hắn âm thầm thở dài nói.<br>“Phải không?” Phất Dao đột nhiên hiện thân, nói, “Cảm tạ muội ban tặng, Tam công tử mới thịnh tình thế. Nếu như muội thích, sư tỷ nguyện ý chắp tay nhường cho.”<br>Tử Vi vội vàng xua tay, cười mỉa nói, “Sư tỷ khách khí, sư muội tuổi còn nhỏ, sao dám nghĩ đến tư tình nam nữ!” Huống hồ Tam công tử này mặc dù si tình, nhưng xem tư thế kia, chỉ biết nàng vô phúc hưởng thụ, vẫn là để cho sư tỷ tốt hơn.<br><br>Diệu Cốc lườm về hướng Phất Dao, “Vừa rồi Tam công tử nói gì, sư tỷ đều nghe hết?”<br>Phất Dao gật đầu thở dài, Tam công tử thật là một đầu gỗ, nói thế nào cũng không thông, về sau vẫn cứ tiếp tục tránh xa thì hơn.<br>Tử Vi đột nhiên mở miệng hỏi: “Sư tỷ, tỷ vừa mới nói cảm tạ muội ban tặng, đây là ý gì nha?” Nàng bất quá chỉ tặng một bức họa thôi, không nghiêm trọng vậy chứ?<br>Diệu Cốc giải thích cho nàng thông suốt hiểu lầm năm đó, Tử Vi nhịn không được oán giận không thôi: “Tam công tử quỷ gì, mắt có tật còn đi khắp nơi làm loạn! Uổng công muội còn xem hắn là tri kỷ, nguyên lai chỉ là cái chày gỗ!”<br>Chày gỗ? Diệu Cốc xì một chút, Tử Vi sư muội dùng từ này hay lắm!<br>Phất Dao khẽ nhấp một ngụm trà, trong lòng thầm than, quả thật là kiếp hoa đào.<br>Chỉ là đóa hoa đào này nở hơi quỷ dị một chút!<br>Như đã hứa với Diệu Cốc, Phất Dao dĩ nhiên phải giúp nàng đi đưa rượu. Nàng ngự kiếm bước trên mây đi ước chừng nửa canh giờ, mới vừa tới địa phận Nam Hải, xa xa đã thấy lão rùa thần đi ra đón chào.<br>“Phất Dao a, đã lâu không thấy ngươi cùng Huyền Túc tiểu tử tìm ta chơi cờ , ta rất nhớ các người đó.” Lão rùa thần vuốt chòm râu dài hoa râm, cười khanh khách nói.<br>Phất Dao cười nhẹ: “Ta cũng rất muốn đến Nam Hải ngài một chuyến, nhưng gần đây yêu ma hoành hành, Linh Tiêu cung chúng ta bụng làm dạ chịu, hôm nay cũng là Diệu Cốc nhờ vả giúp nàng đưa rượu ngon đến, bằng không sao không thể không đến đây.”<br>“Thật không? Ta còn tưởng rằng hai tiểu bối các ngươi đem nắm xương già của ta quên mất rồi.”<br>Phất Dao bị ánh mắt ai oán củ lão rùa thần làm nở nụ cười, “Làm sao có thể? Ta còn nhớ nhung bảo bối của ngài cất giữ ấy chứ.” Lão rùa thần xưa nay thích nhất là cất giữ kỳ trân thế gian, chỗ lão ở có rất nhiều bảo vật kỳ quái, có chút thú vị cho nên trước kia nhàn hạ nàng cùng Huyền Túc thường xuyên tới nơi này.<br>Lão rùa thần cười khà khà: “Chuyện nào có đáng gì, ngươi tới đúng lúc, gần đây ta có được vài món bảo bối, cho ngươi nhìn một cái.”<br> <br>“Dĩ nhiên là được.” Phất Dao cười phụ họa, đi theo lão rùa thần về phía trước.<br>Qua khỏi cửa động là một hành lang thật dài, hai bên hành lang vật chiếu sáng vật đều là các viên Dạ Minh Châu lớn nhỏ nơi Nam Hải, chiếu vách động rạng rỡ sinh huy, sáng dị thường. Ngoại trừ Dạ Minh Châu, còn trưng bày đủ loại kỳ trân Nam Hải, tỷ như cái nghiên mực xinh đẹp bằng ngọc Lưu Ly, nhiều lớn trân châu vô cùng lớn nhiều màu, bức bình phong khắc hoa san hô, bảo thạch.<br>Phất Dao bị đưa một cái ghế ngọc ngồi xuống nàng quét toàn bộ huy3t động một vòng, cười nói: “Lão rùa thần, Nam Hải các ngài trước sau vẫn giàu có như một a.”<br>Lão rùa thần không đồng ý, cười nói: “Đó đều là sản vật Nam Hải, có gì ngạc nhiên, ngươi thích cái gì thì cầm lấy, không cần khách khí với lão hủ. Nói ngạc nhiên là phải nói mấy ngày trước đến Minh giới có thấy hoa Mạn Châu Sa Hoa. Này, ngươi xem.” Lão lấy từ trên đài san hô đài lấy ra hoa Mạn Châu Sa Hoa đỏ đậm như máu, đưa cho Phất Dao.<br>“Mạn Châu Sa Hoa? Là hoa Bỉ Ngạn trong truyền thuyết phải không?” Nàng cầm lấy bó hoa nhìn kỹ, phút chốc nhíu mày, “Hoa này… hình như ta đã gặp qua ở đâu.”<br>Đỏ đậm như máu, thoạt nhìn cảm thấy quen mắt, có điều…nhớ không ra đã gặp qua ở đâu, là ở đâu?<br>“Àh, ngươi gặp qua? Loại hoa này sinh trưởng ở Minh giới, mấy ngày trước đến nơi đó có dạo một vòng, liền ngắt vài cây về xem. Nghe người trong Minh giới nói đây là loài hoa mà Nguyệt thần Dao Tố yêu nhất, không biết tin đồn có đúng hay không.”<br>“Đỏ đậm như máu tươi…” Phất Dao quan sát một lát sau buông hoa ra, khẽ cười nói, “Nếu thượng cổ Nguyệt thần thích loài hoa này, vậy thì thưởng thức của nàng rất kỳ lạ nha.”<br>“Ha ha, nói xong thì ngươi nhìn thứ này đi.” Trên ngọc đài tức khắc xuất hiện một khối đá, nhìn cũng không thấy gì đặc biệt.<br>Lão rùa thần cười tủm tỉm nói: “Đây mới chân chính là bảo vật, tên gọi là đá Tam Sinh, chúng sinh lục giới chỉ cần nhỏ một giọt máu tươi lên mặt trên, rồi đặt bàn tay trên tảng đá, liền chiếu ra tam sinh tam thế của người phía trước.”<br>“A? Kia không phải cùng loại với kính tam sinh trên Ngọc đài của Dao Trì thiên cung ư?” Phất Dao đến đây mới hào hứng vài phần.<br><br>"]