["<br> Truyền thuyết kính Tam Sinh là thánh vật tiên giới, có thể dọ thám biết người kiếp trước, kiếp này và kiếp sau.<br>Kỳ bảo như thế theo lý thuyết hẳn phải được chúng tiên yêu thích mới đúng, nhưng tiên nhân soi rồi chỉ cần nhắc tới kính, đều vô cùng oán giận! Nếu có hỏi, đều im miệng không nói còn nhượng bộ lui binh, vì thế kính Tam Sinh lại càng thần bí .<br>Mãi đến khi Đông Hoa tiên nhân núi Đông Ly sau khi say rượu, mới nói dăm ba câu lộ ra huyền cơ. Nguyên lai từng có một ngày y may mắn nhìn thấy thánh vật tiên giới trong truyền thuyết này, vì thế đi ra trước đánh giá, không ngờ rằng phút chốc trong kính lại hiện ra một chú heo đang trong chuồng vui vẻ ngủ say. Y nhất thời quá sợ hãi, lập tức giống như gặp quỷ nhanh chóng rời khỏi thiên cung, sau khi trở về còn vô cùng bi thương mà sinh một trận bệnh hiểm nghèo!<br>Từ đó về sau, y vẫn tin chắc tiên nhân khác soi kính này tất nhiên sẽ thấy như y , quả quyết trong gương sẽ hiện lên đúng chú heo. Vì thế mỗi khi gặp người nhắc tới kính sẽ xúc động phẫn nộ dị thường thì cứ nói kính Tam Sinh bởi vì quá lâu đời, nay hoàn toàn biến thành một đống phế liệu vô tác dụng, mọi người đừng mắc bẫy nữa.<br>Bởi các tiên nhân khác đánh chết không chịu nói bọn họ soi kính thấy cái gì, nên nói gương bị hư dĩ nhiên không thể kiểm chứng, có điều Phất Dao tự nghĩ Đông Hoa tiên nhân không tiếp nhận được chính mình đời trước là gia súc có khả năng cao hơn chuyện gương soi sai.<br>Ai, câu chuyện hơi sâu xa, Phất Dao ngừng tư lự. Lão rùa thần thoáng trầm tư một lát sau nói: “Cả hai có mục đích khác nhau , đá Tam Sinh chỉ có thể dọ thám biết quá khứ, không bằng kính Tam Sinh có thể đoán trước tương lai, nhưng thật ra linh nghiệm vô cùng.”<br>“Người Tiên giới cũng có thể chiếu ra ư?” Phất Dao hỏi.<br>“Đương nhiên, người tiên giới có chăng là sống lâu thôi, nhưng mỗi người đều có kiếp số riêng có thể tiếp tục đi vào thọ luân, bất quá đó cũng là tạo hóa mỗi người.” Lão rùa thần thở dài một hơi lại nói, “Nhưng nếu là kiếp nạn lớn thì tránh không khỏi, cho nên tiên nhân chúng ta cũng có nỗi khổ riêng trong lòng, chỉ là không muốn người khác biết thôi.”<br>Lòng Phất Dao có chút hồi hộp nhưng ngẫm lại mình tổng cộng mới sống sáu ngàn tuổi, cách ngày ứng kiếp còn sớm, không đủ để gây sợ hãi.<br>“Tiểu nha đầu, ngươi không muốn nhìn kiếp trước của mình một chút?”<br>“Như thế thật thú vị.” Phất Dao cười đáp ứng, dù sao giờ còn sớm không vội trở về, thử xem như thế nào!<br>Nàng cắt ngón trỏ, một giọt máu tươi nhỏ trên tảng đá, rồi đặt tay trên mặt một lúc lâu, nhưng nó không chút biến hóa.<br>Lão rùa thần cúi sát vào nhìn trái nhìn phải, liên tục nói quái lạ “Hôm qua ta mới thử qua còn linh nghiệm phi thường, vì sao hôm nay không có phản ứng chứ?”<br> <br>Phất Dao cũng không để ý lắm, an ủi hắn nói: “Chắc là ta không có kiếp trước, nói không chừng là từ tảng đá sinh ra cũng nên.” Xem ra phàm kiếp trước là gì quan hệ kỳ bảo thế nào với kiếp này đều rất đáng giá nghiên cứu.<br>Vừa nói xong, lão rùa thần đột nhiên chỉ vào tảng đá, kinh hỉ nói: “Ngươi mau nhìn.” Bên trong tảng đá phút chốc xuất hiện một rừng cây Anh đào nhưng hình ảnh có chút mơ hồ, nhìn không rõ lắm, hình ảnh chỉ hiện ra một lúc sau đó biến về thành tảng đá bình thường.<br>Phất Dao cảm thấy thú vị, cười nói: “Hay là trước kia ta là Anh đào tiên tử?” Nói đến mấy ngày gần đây cùng cây Anh đào hơi có chút duyên phận, mấy ngày hôm trước mới lạc vào rừng Anh đào, hôm nay còn có thể thấy trên tảng đá.<br>“Ủa, ít nhất phải có vật ảnh rõ ràng mới đúng a, quái lạ! Hôm qua khi ta thử rõ ràng vẫn tốt .” Lão rùa thần dứt khoát cầm lấy tảng đá, cẩn thận nghiên cứu.<br>Phất Dao nhìn điệu bộ này của lão, trong khoảng thời gian ngắn chỉ sợ khó mà hiểu được, bản thân ngồi chỗ này cũng không thú vị, không bằng về sớm, vì thế hướng lão rùa thần chào từ biệt rời đi.<br>Trên đường ngang qua Thương Phong đỉnh, Phất Dao nhìn ngoái lại, quả nhiên bên cạnh Tọa Tiên sơn phát hiện ra rừng Anh đào ngày trước, lập tức cúi người xuống. Nàng đạp hai chân, đưa mắt nhìn, thoáng chốc hoa rơi như mưa, phong cảnh như họa, ngay cả khí trời cũng trong veo, nàng cười nhẹ nghĩ về sau lúc nhàn hạ nhất định phải mang Vũ Đằng cùng Hỏa Phượng đến ngắm, khẳng định chúng nó sẽ thích nơi này.<br>Đi theo con đường mòn trước mắt phía trước, mấy gian nhà tranh mộc mạc chợt đập vào mắt.<br>Nàng thầm nghĩ, nơi này chẳng lẽ là chỗ ở của vị kia tiên hữu ngày ấy gặp? Ngày ấy mình chuồn mất, giờ đột nhiên xuất hiện, đối phương khẳng định tức giận không thôi, vẫn là đường vòng tốt hơn. Vì thế vòng qua hàng rào gian nhà tranh tiếp tục đi về phía trước, nàng liền gặp một bé trai đang ngồi trên mặt đất, vẻ mặt chăm chú lấy gì đó.<br>Nàng nhất thời thích thú, đi lên cười tủm tỉm hỏi: “Ngươi đang làm cái gì đó?”<br>“Đào giun đất a.”. Đứa bé cũng không ngẩng đầu lên đáp lại<br>Đột nhiên tay nó ngừng động tác, chậm rãi ngẩng đầu kinh ngạc nói: “Ngươi là ai?”<br>“Ta là…” Còn chưa trả lời nàng, đứa bé như gặp phải quỷ sắc mặt đổi nhanh chóng, đột nhiện bật ra xa ba trượng, ôm đầu chạy trốn.<br>Cậu bé hoảng hốt nói: “Ngươi, ngươi, ngươi… làm thế nào trở lại? Ngươi không được ăn ta đó, không được ăn ta đó…”<br> <br>Phất Dao chẳng hiểu ra sao, nàng bình thường tuy rằng thích ăn các cao lương mỹ vị, có điều chắc chắn ngay cả sinh linh tu luyện thành tinh cũng không ăn, bằng không có khác gì yêu ma.”Ngươi đừng chạy a. Ê …” Phất Dao vừa đuổi theo bóng dáng cậu bé vừa gọi.<br>“Van xin ngươi đừng ăn ta, ta đã già, không thể ăn …” Đứa bé vẫn như cũ càng không ngừng chạy về phía trước.<br>Phất Dao thấy cậu bé chạy trốn thì vui vẻ, khoa tay múa chân, lập tức mở ra một cái kết giới nhốt nó lại, sau đó chậm rãi đến bên cạnh, cười khanh khách nói: “Chạy không thoát rồi chứ?”<br>Đứa bé thấy nàng tới gần, thoáng chốc càng kinh hoảng “Ngươi sẽ không ăn ta thật chứ? Van xin ngươi thả ra ta được không?”<br>Nhìn hai chân cậu nhóc liều mạng đi về phía trước nhưng mãi không thể di động mảy may, Phất Dao nhất thời tâm tình tốt. Đứa trẻ này thật thú vị, không trêu đùa một phen thật đúng là đáng tiếc .<br>Miệng nàng lập tức nhe răng cười tà ác, sau đó ngửi đông ngửi tây trên người nó nói: “Ta xem xem nên cắn ở chỗ nào ngon? Là đầu, là tay hay là…”<br>Còn chưa nói xong, đứa trẻ liền “Oa” khóc một tiếng, nàng tức thì há hốc mồm, vốn tưởng chỉ true chọc nó thôi, ai ngờ nó cười không nổi chứ.<br>Phất Dao lập tức nói: “Ta nói ngươi đừng khóc mà, ta chỉ nói giỡn thôi, sẽ không ăn ngươi…”<br>Cậu nhóc hoàn tòan ngoảnh mặt làm ngơ, tiếng khóc càng lúc càng lớn. Phất Dao nhất thời hoảng hốt, nếu tiếng khóc của nó động tới các tinh linh khác, để người ta hiểu lầm nàng đường đường là Ngũ sắc các chủ Linh Tiêu cung, ngang nhiên bắt nạt hài đồng, nàng còn mặt mũi gì!”Ê … Ngươi đừng khóc nữa, chuyện gì cũng từ từ thôi…”<br>Đứa trẻ cứ như khóc là niềm vui, không thấy ngừng gì hết. Không được, phải xuất tuyệt chiêu!<br>“Ngươi còn khóc ta liền lập tức ăn ngươi.” Mắt nàng lộ ra hung quang, dữ tợn nói.<br>Đứa bé nhất thời ngừng tiếng khóc, vẻ mặt hoảng sợ nhìn nàng.<br>Nàng vừa lòng gật gật đầu, vẫn là này biện pháp dùng tốt.”Ngươi biết ta là ai sao? Vì sao sợ ta?”<br><br>Nó gật đầu rồi lập tức lắc đầu, lại có chút hoang mang gật gật đầu.<br>Vầy là biết hay không biết a? Phất Dao im lặng, quyết định đổi phương thức hỏi, “Căn nguyên của ngươi là gì?”<br>“Chim trĩ.”<br>Thì ra là thế. Quả thật chim trĩ là món nàng yêu nhất, nhưng tiên phẩm nàng tuyệt đối hạng nhất, chưa bao giờ có ý dung tinh linh.<br>Nàng ân cần dạy bảo nói: “Vì sao ngươi cảm thấy ta muốn ăn ngươi? Ngươi không thấy bổn tọa tiên khí vờn quanh sao? Người chúng ta tiên giới quyết sẽ không ăn chim trĩ tinh các ngươi.”<br>Cậu bé dùng mũi ngửi ngửi, suy nghĩ một chút, nghi ngờ hỏi: “Vậy vì sao ngươi đột nhiên quay lại?”<br>“Ngươi biết ta sao? Sao ta không trước kia đã từng gặp qua ngươi?” Phất Dao kinh ngạc hỏi.<br>Đứa bé suy nghĩ một chút, hỏi: “Ngươi tên là gì?”<br>“Phất Dao.”<br>Đứa bé nghe vậy, rốt cục yên lòng, “Đúng là ta nhận sai người, ta còn tưởng rằng ngươi là ‘Bá Vương’ chứ.”<br>Phất Dao hơi giật mình: “Bá Vương? Là tên một người sao?”<br>“Đúng vậy.” Cậu bé đương nhiên gật gật đầu.<br>Nàng im lặng, tên này quả thật đủ…ngang ngược , bởi vậy có thể thấy được người tên Bá Vương này tất nhiên là nhân vật cá tính!”. ‘Bá vương’ này trước kia muốn ăn ngươi hả? Là yêu ma ư?”<br>“Nàng không phải yêu ma, ta cũng không biết nàng ra sao, nay nàng cũng không ở trong này, tuy rằng hình dáng các ngươi không giống, nhưng hơi thở thì giống.”<br>Phất Dao lập tức nói, “Có hơi thở gần giống với bổn tọa, yêu ma không thở như vậy được, xem ra Bá Vương gì đó cũng không phải người xấu.”<br>Cậu bé nghĩ nghĩ, gật đầu nói: “Đúng thế, Bá Vương tuy rằng thường xuyên nói muốn ăn ta, nhưng cũng không thật sự ăn ta.” Đột nhiên nó vừa tức vừa nói: “Nhưng nàng ăn rất nhiều tộc loại của ta.”<br> <br>Tộc loại? Phất Dao hỏi: “Là chim trĩ bình thường sao?”<br>“Ừm.”<br>Phất Dao lắc đầu, “Vậy là ngươi không đúng. Nếu chỉ là chim trĩ thỏ hoang bình thường, dĩ nhiên là có thể ăn, tiên nhân cũng biết đói bụng. Còn nữa tuy rằng vạn vật đều có linh tính nhưng lục giới là sự tuần hoàn lặp đi lặp lại, có sinh mới có diệt, tương Sinh mới tương khắc, ngươi biết chưa?”<br>Cậu bé thấy Phất Dao không phải là yêu ma, không chút e ngại, vẻ mặt khinh thường đáp: “Hừ, ngay cả lời nói hai người đều nói không khác biệt lắm. Trước kia Bá Vương cũng nói, vạn vật đều có luân hồi nhân quả, nàng bất quá giúp chúng nó sớm nhập luân hồi thôi.”<br>Phất Dao cười nói: “Chậc chậc. Nghe ngươi nói như vậy, người này quả thông minh giống ta nha. Đáng tiếc ngươi vừa mới nói nàng đã không còn, bằng không nhất định phải gặp gỡ nàng.”<br>“Nàng đã đi mấy ngàn năm rồi, không biết nay ở nơi nào. Có điều cũng tốt, ít nhất ta không cần lo lắng nàng thường xuyên nói muốn ăn ta, tuy rằng kỳ thật thỉnh thoảng ta có một chút xíu, ta nói chỉ có một chút xíu… nhớ nàng ấy.” Dù sao trước kia lúc nàng còn, nơi này đâu đâu cũng gà bay chó sủa, không bằng hiện nay trong trẻo nhưng lạnh lùng.<br>Quả thực chỉ là trẻ con, Phất Dao cười cởi bỏ kết giới, “Ngươi cứ đi chơi đi. Đúng rồi, nơi này có một suối nước nóng phải không? Ngươi có biết ở đâu chứ?”<br>Đứa bé chỉ con đường mòn phía trước: “Đó, ở phía trước, tuy nhiên nơi đó hình như có kết giới, người bình thường vào không được, ngươi tự mình cẩn thận.”<br>Kết giới? Phất Dao nghi hoặc, sao lần trước nàng không có cảm giác được. Theo đường chim trĩ tinh chỉ , nàng rất nhanh tìm thấy suối nước nóng ngày ấy.<br>Trong ao không có người, nàng thả lỏng, cởi qu@n áo ra đi vào trong. Nước suối ấm áp làm da thịt nàng trắng nõn dễ chịu, mỏi mệt đã nhiều ngày nhất thời trở thành hư không, nàng nhắm mắt lại thanh thản tựa vào bờ ao.<br>Đột nhiên, dung nhan nam tử ngày ấy trong ao đột nhiên hiện ra trong đầu, nàng chợt mở to mắt, nhìn cây Anh đào trước mắt hơi hơi run sợ, nghĩ rằng nếu Huyền Túc biết nàng đùa giỡn một vị tiên hữu xa lạ, nhất định sẽ giễu cợt nàng một phen, nếu Lưu Diên biết, thì sẽ truyền toàn bộ tiên giới đều… Không được, việc này nhất định phải để trong bụng, bằng không anh danh của nàng đời này hầu như không còn.<br>Đang suy nghĩ miên man, bên tai đột nhiên truyền đến thanh âm dồn dập, nàng mở Huyền Thiên kính ra, khuôn mặt Diệu Cốc vô cùng lo lắng hiện ra trước mắt.<br>“Phất Dao sư tỷ, giờ sư tỷ đang ở đâu?”<br>Phất Dao sắc mặt nghiêm lại, lập tức hỏi: “Phát sinh chuyện gì ?” Nàng chưa bao giờ thấy Diệu Cốc lo âu bất an như thế, đáy lòng mơ hồ cảm thấy đại sự không ổn.<br><br>"]