["<br> Phất Dao cười cười, cùng Diệu Cốc, Tử Vi đến bên cạnh chỗ lão rùa thần ngồi xuống, Lưu Diên đã sớm ngồi vào vị trí của mình phía bên trái.<br>Phất Dao bình tĩnh tự nhiên, cử chỉ khéo léo, sắc mặt Dạ Uyên thượng tiên thì vẫn như thường, điềm tĩnh. Ánh mắt mọi người dừng trên hai người họ đảo quanh hồi lâu cũng không nhìn ra manh mối gì, thiếu điều muốn bỏ qua một bên tìm tòi nghiên cứu, chỉ được một lúc, trong điện lại khôi phục ca múa mừng cảnh thái bình ban đầu, mọi người nâng cốc nói cười, rất náo nhiệt.<br>Lão rùa thần cười tủm tỉm chăm chú nhìn Phất Dao: “Phất Dao ngươi đừng quá để ý, cái gọi là tin đồn chỉ là sự tò mò, Tiên giới đã yên ắng quá lâu, vất vả lắm mới có chuyện thú vị, ngươi đừng trách mọi người!”<br>Phất Dao cảm kích nhìn ông, không ngờ vào thời điểm quan trọng, lão rùa thần có thể nghĩ như vậy, rất trượng nghĩa và đáng quý!<br>Lão rùa thần hoàn toàn tỏ vẻ hiểu rõ vỗ vai Phất Dao, ghé vào tai nàng trấn an: “Ừ, chúng ta có giao tình gì chứ, ta tất nhiên là đứng về phía ngươi, bất quá nha…Thật ra ái mộ Dạ Uyên điện hạ cũng không có gì, nữ tử tiên giới thương thầm Dạ Uyên thượng tiên không ít, theo ta thấy trong đó… Chưa biết chừng còn có không ít đoạn tụ, dù sao Dạ Uyên thượng tiên không phải người bình thường, ngươi chỉ cần hơi kín đáo chút là được… Đó ngươi xem lần trước ngươi trêu đùa điện hạ không có kết quả, lần này trực tiếp làm liền một phát…”<br>Lão rùa thần cảm thấy từ này không được văn nhã cho lắm, vội hạ giọng nói, “… Ai, việc này truyền ra không tốt lắm, cho dù lão hủ muốn nói giúp ngươi, cũng không giúp được a, ngươi nói đúng không? Hả?”<br>Nụ cười trên mặt Phất Dao nhất thời cứng ngắc, khóe miệng nhịn không được run rẩy, đúng là chày gỗ thật mà! Quả thật một lần sảy chân để hận nghìn đời, tiền bối còn bắt nạt mình!<br>“Sư tỷ, tỷ đừng quên là tỷ không thể uống rượu nha.” Tử Vi quay đầu nói với thị nữ: “Rượu này mang xuống đi, làm phiền mang một bình Bách hoa tiên mật đến.”<br>“Dạ.” Thị nữ cúi người lui đi.<br>“Ừ, vẫn là Tử Vi sư muội suy nghĩ chu đáo, rượu là vạn vạn không thể dính, bằng không sư tỷ không cẩn thận uống phải rượu, so với đêm trăng tròn còn đáng sợ hơn!” Diệu Cốc rất đồng ý với Tử Vi.<br> <br>“Ờ, ta biết rồi.” giờ phút này Phất Dao buồn bã, gật đầu đáp.<br>Tử Vi ghé vào tai Phất Dao nói: “Phất Dao sư tỷ, mới rồi Phượng Khanh còn hung dữ nhìn chằm chằm tỷ, giờ thì đột nhiên cười tươi rạng rỡ, chậc chậc, nhìn nàng ta cười thấy thế nào cũng thấy âm hiểm, không biết là đang chủ ý phá hoại gì. Muội xem ra, nàng sớm muộn cũng sẽ thành đọa tiên, chờ coi đi!”<br>“Sư muội không cần để ý tới nàng ta, nàng ta ở Tây Hải, chúng ta ở Linh Tiêu cung, vốn là cực kỳ xa.” Phất Dao không để ý uống một ngụm Bách hoa tiên mật, quả nhiên ngọt ngào, uống ngon hơn rượu nhiều. Ừm, lúc đi nhất định phải xin Bách Hoa tiên tử cho một vò mang về.<br>Thiên đế đi vào chính điện, tiếng nhạc lập tức ngừng lại, mọi người đồng thanh cất “Chúc Thiên đế thọ cùng trời đất.”<br>Thiên đế uy nghiêm vung tay lên, cười đáp: “Chúng tiên gia cùng đến mừng thọ bản đế, bản đế rất vui, hôm nay mở tiệc chiêu đãi các vị là muốn thỏa sức uống rượu một phen, các vị sin cứ tự nhiên, không cần đa lễ! Các vị ngồi đi!”<br>Các tiên gia đều cười gật đầu phụ họa, tiếng đàn sáo lại vang lên, mọi người tiếp tục phẩm rượu đàm tiếu náo nhiệt.<br>Ước chừng sau hai khúc nhạc, Tây Hải Long vương đột nhiên đứng lên, chắp tay với Thiên đế cười nói, “Chuyết nữ *Phượng Khanh nghe nói đại thọ Thiên đế sắp tới, đặc biệt chuẩn bị một điệu múa, nói muốn ngày mừng thọ Thiên đế sẽ dâng lên, rất hân hạnh được Thiên đế đánh giá, ha ha ha ha…”<br>Chuyết nữ *: con gái vụng về <br>Tộc trưởng Cửu vĩ hồ tộc cũng lập tức đứng lên, cười nói: “Thiên đế, tiểu nữ cũng chuẩn bị một bức vẽ điệu múa, các vị nếu không chê, cũng bêu xấu!”<br>Trưởng lão Bồng lai bạch hồ vội đứng lên nói: “Thật đúng dịp, dù sao lễ mừng thọ quan trọng nhất là náo nhiệt, Thiên đế nếu không chê, không ngại nhân thuận nghe qua tiếng đàn Vân Xuyên của chúng ta chút, không phải lão hủ khoe khoang, tiếng đàn Vân Xuyên của chúng ta tuyệt đối xứng với câu ‘Tam Nhật Nhiễu Lương**’ , ha ha ha ha…”<br> <br>Tam Nhật Nhiễu Lương**: ba ngày vấn vương<br>Thiên đế cười lớn một tiếng, liên tục gật đầu nói: “Hay hay hay, hồ tộc trưởng lão nói rất đúng, bản đế mặc kệ chuyện lục giới, mấy vạn năm không gặp các vị, không biết nay các tiên giới thế gia nhân tài xuất hiện lớp lớp a, ha ha ha ha… Tiên giới chúng ta đã lâu chưa náo nhiệt như vậy, rất tốt, các khanh từng người một mau bước ra đi.”<br>Tử Vi hạ giọng nói Phất Dao cùng Diệu Cốc nói: “Sư tỷ này, muội xem bọn họ rõ ràng là muốn thừa dịp này để Thiên đế cùng Dạ Uyên thượng tiên trông thấy mỹ nhân trong tộc mình. Nhìn trúng thì có thể gả cho Dạ Uyên điện hạ làm phi, đến lúc đó chỉ cần có Dạ Uyên điện hạ làm rể, còn sợ lục giới rung chuyển không đảm bảo nhà mình không bị liên lụy sao? Chậc chậc, bọn họ tính toán thật tốt!”<br>“Ừ, sư muội nói rất đúng! Ai, Tiên giới hiện giờ quả thật không lớn mạnh như trước, hơn nữa Yêu ma giới ngày càng thịnh, tác loạn không ngừng, lòng người hoang mang, bọn họ phải dự tính tình lý bên trong.” Diệu Cốc phân tích.<br>Phất Dao uống một ly Bách hoa tiên mật nhỏ, đưa mắt nhìn bóng dáng màu trắng thuần phía trước vẫn cứ vân đạm phong khinh, trong lòng âm thầm trầm tư, tam đại thế gia, ngài ấy sẽ lựa chọn ra sao?<br>Đến khi Phất Dao dời mắt xuống đại điện thì Phượng Khanh đã bắt đầu múa theo nhạc. Lụa mỏng màu tuyết trên người theo nàng nhẹ nhàng như chim yến múa, ngón tay như bạch ngọc uyển chuyển lưu luyến, tay áo tẩm hương phấp phới, khẽ động thì có vô số đóa hoa bay lả tả, đôi mắt như muốn nói sự xấu hổ, dáng người lả lướt tựa ngắm hoa trong sương mù, trăng rằm trong nước, mơ màng thanh tao tha thướt, đẹp không thể tả, chúng tiên nhìn ngắm liên tục gật đầu, khen không ngớt.<br>“Hay lắm, thiên kim của Tây Hải Long vương quả nhiên tài nghệ rất cao!” Thiên đế cười đến hiền lành khen<br>“Thiên đế quá khen, Phượng Khanh không dám nhận.” Phượng Khanh lập tức thẹn thùng nói, thuận tiện còn liếc mắt Dạ Uyên, đáng tiếc chàng vẫn bình tĩnh, chẳng thấy chút biểu hiện gì. Mặt Phượng Khanh hiện lên chút giận dỗi, rồi nhìn qua Phất Dao, khóe miệng nàng ta bỗng dưng hơi cong, chờ xem kịch vui đi! Lập tức nàng ta lui xuống như không có việc gì.<br>Tiếp theo chính là màn múa vẽ tranh Phi Thiên và tiếng đàn Vân Xuyên của Phượng Thiên, đều là kỹ kinh tứ tọa, làm chúng tiên gia liên tục gật đầu. Bên này Phất Dao vừa xem vừa ngáp liên tục, tuy biết vũ kỹ cầm nghệ của các nàng không tầm thường, nhưng nếu được chọn, quả thật chim trĩ thỏ hoang…mê hoặc nàng hơn!<br><br>Thật không thú vị, Phất Dao uống tiếp một ly Bách hoa tiên mật.<br>Nửa nén hương sau Tử Vi vô tình nhìn lại, mắt dừng trên mặt Phất Dao một lúc lâu, vẻ mặt nghi ngờ nói: “Diệu Cốc sư tỷ, tỷ xem sắc mặt Phất Dao sư tỷ đỏ hồng, thoạt nhìn giống như uống rượu, kỳ quái!”<br>Diệu Cốc nghiên cứu đánh giá Phất Dao một phen, đột nhiên sợ hãi: “Không ổn không ổn, e là sư tỷ thật sự uống rượu !”<br>Tử Vi lập tức cầm Bách hoa tiên mật trên bàn Phất Dao, nhấp một ngụm nhỏ sau đó nhíu mày, “Không có, hương vị đúng mà, hay là có người âm thầm dùng mê huyễn pháp che vị rượu?”<br>Thần sắc Diệu Cốc phức tạp nhìn Phượng Khanh, đáp: “Còn ai vào đây? Xa tận chân trời, gần ngay trước mắt. Đúng là kẻ âm hiểm tiểu nhân! Đây chính là rượu ủ vạn năm, sư tỷ uống nhiều quá, chúng ta nhanh đưa tỷ ấy về tẩm cung, nếu không chốc nữa sư tỷ thất thố trước mặt nhiều người vậy thì..”<br>“Ừ, nói rất đúng! Phất Dao sư tỷ, Phất Dao sư tỷ…” Tử Vi vội vàng nhẹ giọng gọi Phất Dao, nhưng nàng vẫn một tay giữ đầu, hoàn toàn bất động nhìn thẳng, ánh mắt trống rỗng.<br>Tử Vi thấy nàng không lên tiếng, tay phải đưa qua kéo ống tay áo nàng, nhỏ giọng nói: “Sư tỷ, chúng ta về đi…”<br>Nào ngờ mắt Phất Dao đảo qua, nhìn chằm chằm thẳng vào nàng, nhất thời vô cùng yêu mỵ, Tử Vi sợ tới mức vội vàng lùi về thủ, hơi cười: “Chuyện kia… Sư tỷ muội chưa nói gì hết… Tỷ cứ tiếp tục xem, sư muội không quấy rầy nhã hứng của tỷ!”<br>Tử Vi lập tức quay sang, nói với Diệu Cốc nói: “Diệu Cốc sư tỷ, tỷ thấy đó, trễ mất rồi!”<br>Diệu Cốc lập tức rùng mình, vô hạn thương xót nhìn Phất Dao, sư tỷ, không phải chúngámuội không giúp tỷ mà là tỷ phát tác qu thần tốc, tỷ tự cầu nhiều phúc đi! Trăm ngàn lần đừng phát hỏa quá mức!<br>Đúng lúc cứu tế tai họa thì Phượng Khanh đột nhiên đứng lên thưa: “Thiên đế, Phượng Khanh nghe nói Linh Tiêu cung nhân tài mới xuất hiện lớp lớp, nhất là Phất Dao các chủ danh chấn lục giới, uy chấn bát phương, nếu trảm yêu trừ ma không thành vấn đề thì cầm kỳ thư họa chắc hẳn rất giỏi. Đại thọ của Thiên đế là cơ hội đáng quý, không biết Phượng Khanh có thể may mắn được Phất Dao Các chủ tặng một điệu múa?”<br>Mọi người nghe vậy, đồng loạt nhìn Phất Dao. Đều nghe nói Linh Tiêu cung lấy trảm yêu trừ ma làm trọng, các đệ tử từ nhỏ được học các loại pháp thuật, nói tu vi có trình độ là điều hiển nhiên, nhưng… nói đến ca múa từ khúc, chỉ sợ… Ánh mắt mọi người hoài nghi dừng trên người Phất Dao.<br> <br>Chỉ thấy Phất Dao cười kỳ lạ, ánh mắt yêu dị chậm rãi chuyển tới Phượng Khanh: “Ngươi là ai? Bằng ngươi cũng xứng?”<br>Khuôn mặt xinh đẹp của Phượng Khanh thoáng chốc tức giận đến đỏ bừng, run run nói: “Ngươi… Cha xem nàng ta có quá vô lý không?”<br>Phất Dao chẳng thèm để ý tới, đưa mắt nhìn Dạ Uyên chăm chú, đi về phía chàng từng bước một, bên dưới nhất thời vang lên tiếng than sợ hãi, phỏng đoán rốt cuộc ý nàng muốn thế nào, hay là… muốn muốn trước công chúng đùa bỡn Dạ Uyên thượng tiên? Mắt chúng tiên gia đều lóe lên sự hung phấn tột độ, trong lòng sục sôi!<br>Tử Vi và Diệu Cốc nhìn nhau, hoảng sợ: “Sư tỷ đứng trước mặt Dạ Uyên điện hạ làm gì? Lần này… không giống như nhựng lần uống say trước đó a.”<br>“Quả thật, ” Diệu Cốc cũng nghi hoặc khó hiểu, “Nếu so việc sư tỷ từng làm, hơn phân nửa sư tỷ sẽ… trực tiếp tát cho Phượng Khanh mấy bạt tay mới đúng.”<br>Trong ấn tượng sau khi Phất Dao sư tỷ say rượu đều dị thường kỳ quái, nhớ có một lần sư tỷ say rượu đột nhiên chạy đến Tụ Thanh điện của tân đệ tử, đem mười mấy cái khóa trấn yêu mở ra hết, buộc các tân đệ tử phải luyện phục yêu tâm pháp đối phó với yêu ma đói phát cuồng, làm bọn họ sợ tới mức chạy trốn khắp nơi.<br>Lần khác Linh Tiêu cung có một tân đệ tử mới đến, chưa biết Phất Dao sau say rượu rất đáng sợ, thấy nàng ngồi một mình bên cạnh bàn chỉ có một bầu rượu, thoạt nhìn rất cô độc, liền đi tới thân thiết hỏi một câu, sư tỷ, tỷ có sao không? Hôm sau mọi người tỉnh lại, liền nhìn thấy quần áo của đệ tử đáng thương bị tước hết treo trên cây, từ trên mặt đến thân mình bị vẽ chi chít rùa đen, từ đó về sau đệ tử này chỉ cần vừa thấy Phất Dao, giống như nhìn thấy quỷ sợ tới mức bỏ trốn mất dạng.<br>Diệu Cốc liên tục thở dài, “Ai, tư duy sư tỷ há có thể theo lẽ thường? Chúng ta cứ nên yên lặng xem xét, nếu tỷ ấy… thật sự làm quá, sư phụ tỷ dĩ nhiên sẽ không bàng quan đứng nhìn.” Các nàng thật sự lực bất tòng tâm !<br>Mọi người nín thở tập trung nhìn hai người họ, toàn bộ đại điện nhất thời lặng ngắt như tờ, chỉ thấy Phất Dao đến trước mắt Dạ Uyên phút chốc ôm lấy cổ của chàng, mũi nàng đưa gần cái cổ bạch ngọc của chàng ngửi một lát sau, mắt hấp háy một nụ cười tán tỉnh, thì thầm thứ âm thanh mà chỉ hai người họ nghe được: “Thứ hương vị của người cho dù có luân hồi nghìn nghìn vạn vạn thế, ta cũng có thể theo nó tìm được người.”<br>Nàng chậm rãi mở mắt, nhìn đôi mắt thâm thúy tối đen như mực của chàng, yêu mị trong mắt lưu chuyển, nhẹ giọng nỉ non gọi: “Sư phụ.”<br><br>"]