["<br> Ngoài đại môn Thiên cung, Dạ Uyên cúi đầu chăm chú nhìn người trong lòng, sau đó từ trong tay áo lấy ra một bình sứ đan dược, cho nàng nuốt vào.<br>Tử Vi thấy sắc mặt Phất Dao vẫn trắng bệch đến dọa người, lòng bỗng trào dâng sự chua xót, ậm ừ hỏi: “Dạ Uyên thượng tiên, sư tỷ của ta không có việc gì chứ?”<br>“Không đáng ngại.” ánh mắt Dạ Uyên vẫn nhìn chăm chú vào người trong lòng, nhíu mày, hỏi lãnh đạm: “Các ngươi làm thế nào rơi vào đọa tiên mê lâm?”<br>Tử Vi đem mọi việc trải qua nói đại khái một lần, Dạ Uyên lẳng lặng nghe, thần sắc cũng không cái gì biến hóa, đến cuối cùng mới ngước mắt nhìn Tử Vi, “Ngươi là nói Phượng Khanh sao?”<br>Tử Vi im lặng gật đầu, nghẹn ngào nói: “Kỳ thật đều do ta không tốt.” Nếu tu vi của nàng cao, sư tỷ cũng không đến mức vì nàng mà…<br>Mắt Dạ Uyên phút chốc lóe lên một tia sáng, rồi lập tức dần tắt, không tìm ra chút dấu vết. Tử Vi mở to mắt, có chút hoang mang nhìn Dạ Uyên, chẳng lẽ … Nàng vừa mới hoa mắt sao?<br>“Hai ngày này ta sẽ ở tẩm điện ta chữa thương cho nàng, việc này không cần nhắc tới với người khác, đã hiểu chưa?” Giọng Dạ Uyên rất ôn hòa, nhưng mang theo sự uy nghiêm, làm người ta bất tri bất giác nguyện ý nghe theo lời chàng.<br>“Ừm, ta sẽ kín miệng như bưng, Dạ Uyên thượng tiên, ngài nhất định phải cứu sư tỷ của ta!” đôi mắt Tử Vi đỏ bừng, nàng thút thít, cố gắng không cho nước mắt rơi xuống. Nếu không phải vì nàng, sư tỷ sẽ không… chịu thương nặng như vậy, Tử Vi càng nghĩ càng cảm thấy khổ sở.<br>“Nàng không sao, ngươi cứ yên tâm đi.” Dạ Uyên xoay người, liền ôm nàng đi về phía Uyên Tố điện.<br>Tử Vi nhìn vào bóng dáng họ dần dần đi xa, trong lòng không ngừng cầu nguyện, sư tỷ không việc gì, bằng không nàng có muôn lần chết không đủ.<br>Dạ Uyên dùng phép ẩn thân, cho nên đi thẳng một đường về Uyên tố điện đều không có thị nữ nào nhìn thấy.<br>Đến tẩm điện, Dạ Uyên đem nàng nhẹ nhàng đặt lên giường, khuôn mặt nàng tái nhợt như ngọc gần trong gang tấc, vầng trán cũng rịn ra mồ hôi tinh mịn, mày nhíu chặt như đang chịu đựng sự đau đớn tột cùng.<br>Ngón tay chàng thon dài, lạnh như băng khẽ lướt qua lông mi, mắt, mũi, cuối cùng dừng lại trên môi nàng. Chàng nhẹ nhàng vuốt v e cánh môi gần như trong suốt của nàng, như thể vuốt v e trân phẩm mà chàng cực kỳ quý trọng, lập tức tiếng thở dài từ làn môi mỏng của chàng tràn ra, chàng thì thầm : “Vì sao nàng vẫn mãi không biết tự bảo vệ chính mình cho tốt chứ?”<br> <br>Chàng trầm tư một lúc, liền ôm lấy nàng về phía con suối sau núi, đến bên cạnh ao, chàng cởi qu@n áo trên người cả hai người ra, sau đó ôm nàng tiến trong ao, để thân thể trơn bóng của nàng dựa vào vách đá, rồi đưa linh khí vào người nàng. Ba canh giờ sau, thấy sắc mặt nàng dần dần khôi phục chút huyết sắc, lông mày cũng dần dần giãn ra, rốt cục chàng mới cảm thấy trấn an một chút, rồi ôm nàng đặt lại trên giường trong điện.<br>Sau khi giúp nàng vén chăn, chàng vừa định đứng dậy, mới phát hiện tay phải nàng nắm chặt góc áo chàng.<br>Chàng nao nao, mắt lập tức thoáng một chút cưng chiều, thói quen này vẫn chưa thay đổi sao?<br>Trước kia nàng còn bé mỗi lần đi ngủ, đều có nắm góc áo chàng, sau đó bịa ra rất nhiều lý do kỳ kỳ quái quái lý để chàng ở lại trong phòng không đi.<br>“Sư phụ, vừa rồi con mơ thấy ngưới bị quái vật bắt đi …”<br>“Sư phụ, thật ra con hơi sợ bóng tối một chút…”<br>“Sư phụ, Chu công muốn con và người cùng nói chuyện phiếm…”<br>“Sư phụ, phòng con có một con quạ đen bay qua, con cảm thấy có người ở đây sẽ an toàn hơn…”<br>Đủ loại đủ kiểu lý do đều bị dùng hết, nàng bắt đầu nắm góc áo chàng nói thẳng thắn: “Sư phụ, chỉ có người ở cùng con mới vây mà ,cho con ở lại đi mà?”<br>Mặc dù chàng biết nàng chỉ giả khờ thôi, nhưng mỗi lần nhìn đôi mắt lưu ly đáng thương hề hề nhìn chàng, trái tim bỗng dưng mềm đi, mỗi lần đều tự dặn lòng đây là cuối cùng mình dung túng nàng, sau đó biến thành ngàn ngàn vạn vạn cái cuối cùng, vẫn như cũ không đợi được lần cuối cùng.<br>Chàng thở dài, đối với nàng làm sao có lần cuối? Chàng nằm xuống bên người nàng, ngón tay thon dài như bạch ngọc khẽ vuốt mái tóc dài mềm mại của nàng, giờ khắc này gần gũi bên cạnh nàng, thật giống ngàn ngàn vạn vạn đêm như trước kia, vừa tỉnh lại luôn luôn có thân hình xinh xắn ấm áp ngoan ngoãn nằm bên người, ngẫu nhiên nói mớ mấy lời vô nghĩa, luôn nhẹ giọng nỉ non gọi sư phụ.<br>Đầu ngón tay lướt qua nàng ấn ký màu đỏ nhạt sau tai nàng, tiếng thở dài như mang theo u sầu, loại phong ấn do tự tay ta ra tay, có lẽ…trọn đời đều không thể giải khai!”Dao nhi, còn hận sư phụ sao?”<br>Giọng chàng nước chảy nhỏ thành giọt, ngón trỏ nhẹ lướt qua tai của nàng, hơi hơi vuốt phẳng vành tai khéo léo.<br> <br>Bên ngoài tấm lụa mỏng, có tiếng thị nữ: “Dạ Uyên điện hạ, Bồng Lai Bạch Hồ tộc cùng Minh Hư tiên tộc trưởng lão cầu kiến.”<br>“Hôm nay mặc kệ có chuyện gì cũng không được quấy rầy ta, có chuyện gì thì ngày mai ta sẽ xử lý, ta có việc sẽ gọi các ngươi, đều lui ra đi.” Giọng chàng ôn hòa mà đạm mạc cứ quanh quẩn trong điện nội đại cung.<br>“Dạ, điện hạ.” Thị nữ xoay người, lui xuống.<br>Dạ Uyên từ bên gối lấy ra một lọ đan dược, sau khi nàng nuốt vào thì nằm xuống bên cạnh nàng.<br>Bầu trời đỏ như máu, Mạn Châu Sa Hoa nháy mắt đẫm máu yêu dị, ngay cả trong không khí cũng phiêu đãng gay mũi mùi máu tươi. Nàng đang ở nơi nào? Phất Dao đi vài bước, bỗng dưng hiểu ra, đây là cảnh trong mơ.<br>Dù sao sau khi tỉnh lại sẽ không nhớ rõ, Phất Dao nhàm chán ngồi xuống phiến đá trước mặt, tay nâng cằm, từng ngón tay chọc vào gương mặt, trong bụng nghĩ bầu trời đỏ như máu khi nào có gì mới? Thật là không thú vị!<br>Vừa định biểu hiện, cảnh vật chung quanh biến đổi, nàng thấy mình đang ở trong một điện các tao nhã thanh dật, bên tai mơ hồ có tiến đàn cổ cao sơn lưu thủy róc rách, âm thanh ưu mỹ êm tai truyền đến.<br>Ơ, hay là ông trời quả thực nghe được tiếng lòng của nàng?<br>Nàng vừa đánh giá cảnh vật chung quanh vừa đi về trước vài bước, loáng thoáng nghe được một giọng nói truyền đến, “Ngươi muốn đi đâu?”<br>Thân thể Phất Dao cứng đờ, phút chốc dừng lại, hay là có người khác nhìn thấy ta? Quả có vài phần kinh dị!<br>Nàng vừa định nói chuyện, có tiếng nói trong trẻo của một nữ tử vang lên bên tai: “Sư phụ, con…con đi ra ngoài một chút, một nén nhang sau sẽ trở lại.”<br>Tiếng đàn không ngừng lại, Phất Dao theo tiếng đàn đi đến, quả nhiên nhìn thấy bóng dáng tuấn dật sáng như vầng trăng đang ở trong đình thuỷ tạ đánh đàn, còn nữ tử dáng người như ngọc mặc váy dài tím đứng thẳng trước mặt nam tử, đầu cúi xuống, ra vẻ chột dạ bất an, đáng tiếc là khuôn mặt bọn họ mơ hồ không nhìn rõ.<br>“Ngươi định lén đến Côn Luân ngắm kỳ thiên ảo cảnh?” Giọng điệu thản nhiên không mang theo thăng trầm, làm người ta hoàn toàn không nhận ra cảm xúc.<br><br>Nữ tử trộm nhìn nam tử áo trắng trước mặt, sau đó nói chắc như chém đinh chặt sắt*: “Sư phụ, ta thề ta tuyệt đối chưa từng nghĩ tới muốn chuồn êm đến Côn Luân đi.”<br>trảm đinh tiệt thiết *: nói một cách chắc chắn ~ nói chắc như đinh đóng cột<br>“Lại đây.” Người đó cúi đầu xuống, ánh mắt vẫn chuyên chú vào đầu ngón tay nhảy lên trên cầm huyền .<br>“Dạ.” Nữ Tử hơi cúi đầu, chậm rãi bước đến bên cạnh người đó.<br>“Ngồi xuống.”<br>Nữ tử ngồi xuống bên cạnh nam tử, không dám lên tiếng, một lát sau rốt cục nữ tử ngước mắt nhìn người bên cạnh, nhỏ giọng nói: “Sư phụ, con sai lầm rồi.”<br>“Sao? Vậy ngươi nói một chút xem sai ở chỗ nào?”<br>Giọng người đó như âm phù** cao sơn lưu thủy quanh quẩn bên tai, nàng ta thành thật nói ra, “Thứ nhất con sai ở chỗ không nên tự cho là có thể giấu diếm được sư phụ, lại muốn một mình đi Côn Luân. Thứ hai là sư phụ vừa mới rõ ràng cho con cơ hội hối cải, con vẫn khăng khăng một mực lừa gạt sư phụ. Rất rất không nên, thỉnh sư phụ trách phạt.”<br>**: Dấu hiệu ghi âm (dài ngắn, cao thấp) trong âm nhạc hoặc ngôn ngữ học.<br>“Nếu đã muốn nói dối, ” Người đó nhìn nàng ta, “Vậy vì sao giờ ngươi lại thẳng thắn nhận sai?”<br>“Con…vừa rồi con từ bên trong tiếng đàn đã nghe ra tâm tình của sư phụ lúc này, nếu giờ con không thừa nhận, chốc nữa chắc chắn bị sư phụ phạt thảm hại hơn.” Nữ tử nhẹ nhàng cắn cắn môi, đôi mắt trong suốt lộ vẻ vô tội, “Sư phụ, lần này người có thể đừng phạt con ba ngày ba đêm không cho phép ăn cái gì được không? Thần tộc chúng ta tuy không cần ăn gì, nhưng mà sở thích của con không có nhiều lắm, không thể phạt cái khác ư? Cho dù người đánh con một trăm đại bản đều được.”<br>“Nay ngươi còn học được cách ra điều kiện với ta sao?” Giọng người đó ôn hòa mà trong trẻo, lạnh lùng.<br>“Đồ nhi dĩ nhiên không dám.” Nữ tử vội vàng lắc đầu nói.<br>Ngón tay trắng nuột thon dài vừa thu lại, tiếng ngưng bặt, nam tử nhìn nàng: “Đem khúc nhạc ta vừa mới tấu, đàn lại một lần cho ta nghe.”<br>“Dạ.” Nữ tử nâng cổ tay lên, hơi giật mình thử tiếng cầm huyền, sau đó bắt đầu chăm chú đàn.<br> <br>Khúc nhạc đàn xong, ánh mắt nam tử từ bình tĩnh rốt cục rung động.”Đàn không sai, khúc Phục Thiên Bích Tâm này về sau ngươi phải thường xuyên luyện, có lợi cho việc tăng tu vi của ngươi.”<br>“Dạ, đồ nhi ghi nhớ trong lòng.” Nàng lập tức gật đầu trả lời.<br>“Về sau không cần đến Côn Luân nữa.” Người đó nhẹ giọng cười mỉm, tay áo dài phất qua, cảnh vật xung quanh bọn họ phút chốc biến đổi.<br>Nữ tử ngạc nhiên nhìn quanh, phấn khích đến mức khó biểu lộ bằng lời, “Sư phụ, đây là kỳ thiên ảo cảnh sao? Nơi này của chúng ta làm sao có thể có? Thật đẹp quá!”<br>Nam tử thản nhiên gật đầu, ấm áp nói: “Ngươi thích thì tốt.”<br>“Sư phụ, con…” giọng nàng đột nhiên có chút nghẹn ngào, “Sư phụ người đối với con thật tốt.”<br>Nam tử áo trắng khẽ thở dài, nhẹ nhàng mặt nàng lên, giúp nàng lau đi nước mắt, “Không phải đã nói không được rơi lệ sao?”<br>Nàng ngừng khóc, ngẩng đầu lên, nghiêm túc hỏi: “Sư phụ, người sẽ vĩnh viễn đối với con tốt như thế được chứ? Ý con nói… Nếu có một ngày con phạm…sai lầm, sư phụ người sẽ tha thứ cho con chứ? Người có nguyện ý tin tưởng con không?”<br>Ánh mắt người đó ấm áp như vầng dương vừa mọc, giọng nói có chút giống như than thở, “Ngươi hy vọng sư phụ tha thứ ngươi sao?”<br>“Dạ.” Nàng yên lặng nhìn người trước mắt.<br>“Dao nhi, ngươi nhớ kỹ, trên đời này có những sai lầm là có thể được tha thứ, tỷ như ngươi lén đi chơi hoặc lười không luyện tập pháp thuật, sư phụ sẽ trách phạt ngươi, nhưng cuối cùng đều tha thứ cho ngươi. Tuy nhiên có những sai lầm là không thể phạm, sư phụ biết ngươi mặc dù ham chơi nhưng xưa nay biết nặng nhẹ “<br>Lông mi người đó cong cong được ánh dương ấm áp bao phủ rạng rỡ, thanh âm ôn nhuận trong veo tiếp, “Nhưng nếu có một ngày, ngươi thật sự phạm lỗi không thể tha thứ lỗi, cũng là sư phụ không biết dạy. Đến lúc đó trên có trời xanh dưới có suối vàng, sư phụ vẫn che chở ngươi, có ngày mà sai lầm đó lớn đến độ ngay cả lấy hết thảy thế gian này sư phụ cũng không thể bù đắp cho ngươi, sư phụ vẫn bên ngươi, ngươi không cần phải sợ.”<br>“Dạ, sư phụ thật tốt.” Nàng cười tươi, kỳ thiên ảo cảnh phút chốc biến đổi, anh vũ rực rỡ, đầy trời không dứt, trời đất dường như chỉ còn lại hai người này, một đôi như ngọc.<br>Phút chốc đau đớn từ đáy lòng lan tràn, cảnh tượng trong mộng Phất Dao bỗng dưng thay đổi, bóng tối vô biên vô hạn lại kéo tới.<br><br>"]