["<br> Chung quanh nhất thời hít vào một tiếng, không biết là ai thốt lên tiếng, “Đây là Dạ Uyên thượng tiên mà!”<br>Phất Dao ngạc nhiên: “Ngươi, ngươi nói là ai?”, nàng không nghe sai đó chứ? Người đó chính là Dạ Uyên?<br>Giờ phút này trên đá Tam Sinh vẫn còn nguyên hiện trạng tiết mục nàng “đùa giỡn” hắn ngày đó, tất cả mọi người hai mắt tỏa ánh sáng nhìn chằm chằm hình ảnh, hoàn toàn không ai để ý tới nàng.<br>Phất Dao cúi đầu cau mày, trên trán mồ hôi lạnh túa ra, xem vẻ mặt này của bọn họ, hẳn là đúng Dạ Uyên thượng tiên rồi! Làm sao bây giờ? Này làm thế nào cho phải đây! Khí tiết tuổi già khó giữ được là chuyện nhỏ, đùa giỡn Dạ Uyên thượng tiên tôn quý vô cùng của tiên giới mới là chuyện lớn! Chi bằng… Nàng nhìn Tam Sinh thạch, nhất thời cái khó ló cái khôn.<br>Mọi người đang xem hào hứng, hình ảnh trên đá Tam Sinh chợt biến mất! Mọi người đồng thời đổi ánh mắt nhìn về phía nàng, đều trợn mắt há hốc miệng, thật lâu về sau, Tử Vi mới nhỏ giọng hỏi một câu, “Phất Dao sư tỷ, đây là?”<br>Phất Dao ra vẻ trấn định nhấp một ngụm trà sau đó, nghiêm nghị đáp, “Việc này nói ra thì dài, bất quá các vị không cần kinh ngạc, người này không phải Dạ Uyên thượng tiên.” Giọng điệu vô cùng chém đinh chặt sắt.<br>Lão rùa thần cùng bát đại tiên nhân hai bên nhìn nhau , một lát sau rốt cục mặt mày nghiêm túc mở miệng: “Phất Dao à, chắc do ngươi trước đây chưa thấy qua ngài ấy, nhưng đó quả thật là Dạ Uyên thượng tiên.”<br>“Các vị có điều không biết, người trong hình đó chính là Hắc lâu ma biến ra .”<br>Phất Dao tiếp tục nói: “Ngày đó ta giải quyết một Hủ thi ma, sau tính trực tiếp về Linh Tiêu cung. Nào ngời vừa tới đỉnh Thương Phong, đột nhiên đụng phải một Hắc lâu ma muốn báo thù cho đồ đệ của hắn. Hai người chúng ta lập tức liền đánh nhau, sau đó y đánh không lại ta liền nhân cơ hội chạy trốn, ta chạy theo lên hắn đến rừng cây Anh đào, hắn thấy trốn không xong, liền giả làm Dạ Uyên thượng tiên ý đồ lấy sắc đẹp dụ dỗ ta…”<br>Nàng dừng một chút nhìn mọi người, cư nhiên không phản ứng! Xem ra phải càng cố gắng! Phút chốc buông chén trà, nàng căm giận nói: “Với người có ý chí kiên định như ta, làm sao có thể dễ dàng bị sắc đẹp mê hoặc? Đương nhiên là không! Tuy nhiên lúc ấy cảm thấy muốn vui đùa một chút, liền đùa giỡn y, vì thế làm bộ mắc mưu bị lừa, việc kia… chỉ là một phen trêu chọc nho nhỏ! Sau đó như mọi người thấy, ta thừa cơ tới gần y, định vặn gãy cổ y!”<br> <br>Phải không? Vẻ mặt mọi người đều nghi ngờ nhìn nàng.<br>Đã nói đến đây, chỉ có thể tiếp tục bình tĩnh lại, bằng không tội danh đùa giỡn thượng tiên nàng gánh vác không nổi. Nàng nhíu mày, ánh mắt thong dong nhìn lướt qua mọi người, cười nói: “Mọi người hình như không tin?”<br>Lão rùa thần là người đầu tiên từ trong trầm mặc đi ra, “Phất Dao a, theo hình ảnh này xem ra, khuôn mặt, thần thái, khí chất… Hoàn toàn không khác Dạ Uyên thượng tiên, ta cảm thấy… Yêu ma có làm thế nào cũng không thể bắt chước ra.”<br>Trong lòng nàng vô cùng hối hận, ai nói không chứ! Khuôn mặt tuyệt sắc khí chất tiên ban, yêu ma sao có thể biến ra ? Rất hối hận a, nàng lúc ấy thật sự là mắt bị mù, hay là quỷ nhập thân ?<br>Nàng thở dài, ngón tay cầm nhẹ chén trà, sắc mặt rất nghiêm túc tiếp tục đáp: “Lão rùa thần, các vị không tiếp xúc đến với người trong giới Yêu ma, cho nên không biết nay Yêu ma đạ hạnh cao, thực sự vượt quá tưởng tượng. Hơn nữa bọn chúng am hiểu biến ảo, tranh thủ đối phương tín nhiệm, đợi ngươi tới gần liền hút nguyên đan, ăn tinh hồn của ngươi. Yêu ma có phẩm giai càng cao, ma khí trên người càng dễ dàng che giấu, tên Hắc lâu ma này tuy rằng pháp lực bình thường, nhưng phương diện cải trang dịch dung là nhân tài kiệt xuất của Ma giới…”<br>“À… ra vậy…” Mọi người hơi gật đầu, dường như đã có vài phần tin. Phất Dao rốt cục thở dài nhẹ nhõm một hơi, không tin nữa, nàng thật sự vô kế khả thi .<br>Tử Vi suy nghĩ xong, đột nhiên hỏi “Phất Dao sư tỷ, lúc chúng ta trên đường đến Thiên cung không phải có một Hắc lâu ma ầm ĩ đòi báo thù cho đồ đệ hắn sao? Là hắn ư? Nhưng chẳng không phải tỷ đã vặn gãy cổ hắn? Hắn như thế nào…”<br>Phất Dao phát rầu không thôi, Tử Vi sư muội, thời khắc mấu chốt muội có thể ít nhất nói được không?”Sư muội thật là trí tuệ hơn người, lúc ấy tuy rằng ta quyết định nhanh chóng, tuy nhiên người có lúc thất thủ, ngựa có lúc mất móng, tiên thôi, cũng có thời điểm dao động… Cuối cùng cư nhiên bị đồng bọn cứu đi, thật là đáng tiếc! Đáng tiếc a!” Nàng vô cùng tiếc nuối nói.<br>Tử Vi nghĩ ngợi, bỗng nhiên nhớ tới cái gì, nói thầm “Cũng không đúng a, rõ ràng hắn nói…”<br>Người Phất Dao không tự chủ run rẩy, bả vai run run, chẳng lẽ trời thật sự muốn diệt nàng sao?<br> <br>Đúng lúc này, lão rùa thần đột nhiên hướng qua bên trái hơi hơi cúi người, kích động phi thường nói, “Bái kiến Dạ Uyên thượng tiên.”<br>Mọi người kinh hãi, nghiêng người nhìn lại, một nam tử mặc trường bào trắng thuần viền chỉ vàng xuất hiện, đôi mắt hẹp dài mà xa xăm, mặt mày thanh nhã lại không che giấu được sự cao quý. Mọi người không khỏi thầm than nói, miêu tả trong Tiên lục thật là đúng a, Dạ Uyên thượng tiên quả nhiên khí chất phỉ nhiên (khí chất rõ rệt), không gì sánh kịp.<br>“Bái kiến Dạ Uyên thượng tiên.” Mọi người đồng thanh.<br>“Chư vị không cần đa lễ.” Chàng gật nhẹ, ánh mắt lạnh nhạt lướt qua mọi người, đột nhiên dừng ở Phất Dao.<br>Phất Dao khẽ run, vội chau mày thầm nghĩ, chẳng lẽ là muốn tìm nàng trả thù sao? Phải bình tĩnh! Nàng hơi chắp tay, bên môi bỗng chốc nở nụ cười tươi “Bái kiến Dạ Uyên thượng tiên, không biết gần đây thượng tiên khỏe không?”<br>Dù không muốn thừa nhận, nhưng giờ phút này ánh mắt nàng tất nhiên có chút lóe lên, đến tâm cũng bắt đầu thấm ra mồ hôi! Hai người đối diện thật lâu, sau đó giọng nói chàng trong như tiếng hạt ngọc mờ mịt và xa xôi vang lên: “Ta rất tốt, không biết Phất Dao Các chủ thì sao?”<br>“Thưa rất khỏe.” Phất Dao vội vàng đáp.<br>Chàng hơi nheo mắt: “Ta nghe nói dạo trước Yêu ma giới vây công Linh Tiêu cung, Phất Dao Các chủ hình như cũng bị trọng thương?”<br>Lưu diên đứng bên cạnh Dạ Uyên cười tủm tỉm mở miệng nhắc: “Phất Dao, còn không mau cám ơn điện hạ quan tâm?”<br>Thì ra không phải trả thù! Nàng phút chốc nhẹ nhàng thở ra: “Đa tạ Dạ Uyên điện hạ quan tâm, ta cũng không lo ngại.”<br><br>Dạ Uyên gật đầu, mặt mày dửng dưng, nhìn không ra biểu cảm gì, thoáng dừng một chút, lại nhìn về phía mọi người: “Mới rồi hình như nghe có người nhắc tới ta?”<br>“À, ” lão rùa thần lập tức giải thích “Vừa rồi chúng thần vốn làm thí nghiệm cho Phất Dao với đá Tam Sinh một chút xem có linh nghiệm hay không, kết quả trông thấy hình ảnh… nhìn thấy…” Giọng lão rùa thần càng ngày càng nhỏ, giống như do dự có nên nói ra hay không.<br>“Cứ nói đừng ngại.” Dạ Uyên liếc mắt đá Tam Sinh, nói thờ ơ.<br>“Nhìn thấy có vị nam tử giống Thượng tiên như đúc đang tắm rửa trong suối nước nóng, ra vẻ cùng Phất Dao có chút tình cảm khúc mắc nho nhỏ và tứ chi dây dưa…”<br>Khóe miệng Phất Dao nhất thời run rẩy, tình cảm khúc mắc! Còn tứ chi dây dưa! Nàng trước kia sao không phát hiện lão rùa thần này đối đáp đã đạt đến trình độ dày công tôi luyện!<br>May mà lão rùa thần rốt cục nhận thấy đã nói có chút nghĩa khác, vội vàng bổ sung nói: “… Tuy nhiên Phất Dao đã muốn giải thích tình huống ngay lúc đó, y là yêu ma biến hình, nàng chỉ là thử y mà thôi, không phải có ý định đùa bỡn y. Chúng ta tin tiên phẩm của Phất Dao, chắc là Yêu ma biến thành Thượng tiên có ý đồ lấy sắc đẹp dụ dỗ nàng, hành vi của Yêu ma thật là cực kỳ vô sỉ, làm người ta giận sôi.” Lão rùa thần càng nói càng oán giận, mọi người liên tục gật đầu, tỏ vẻ đồng cảm.<br>“Phất Dao nếu gặp phải việc thú vị như vậy, sao không nói cho đại hộ pháp biết?” Khuôn mặt xinh đẹp của Lưu Diên nhất thời tỏa ánh sáng.<br>Nói với ngươi, ước chừng lục giới đều truyền khắp, nàng còn chưa có ngu xuẩn đến độ như vậy.<br>Phất Dao liếc mắt nhìn hắn, cười gượng nói, “Việc nhỏ… Việc nhỏ mà thôi.”<br>Mí mắt Dạ Uyên khẽ nhúc nhích, lông mi thật dài rung rung, nhìn chăm chú Phất Dao không rõ cảm xúc, là nhìn nàng kinh hồn bạt vía, hay là… Là muốn vạch trần nàng?<br>Đúng lúc lòng nàng đang bất ổn, chàng bỗng nhiên chuyển mắt nói, “Thì ra là thế, gần đây yêu ma quả thật ngang ngược, ngày sau Phất Dao các chủ phải cẩn thận mới được.”<br>“Đúng vậy đúng vậy, đa tạ thượng tiên quan tâm.”<br> <br>Ánh mắt chàng sáng quắc nhìn Phất Dao nói tiếp, “Vậy chư vị cứ từ từ tán gẫu, ta cùng đại hộ pháp còn có chuyện quan trọng thương lượng, cần đi trước.”<br>Mọi người lập tức tiễn chàng. Nhìn bóng dáng bọn họ rời đi, Phất Dao thực vô dụng chân nhẹ hẫng, mềm nhũn như đi đám mây. Nàng lau mồ hôi lạnh, trong lòng thầm than nói Thiên cung quả thật là cái đầm rồng hang hổ (nơi cực kỳ nguy hiểm) , về sau tuyệt đối không thể tới !<br>“Đó… Mọi người xem đi? Ta với Dạ Uyên thượng tiên cũng là lần đầu tiên bái kiến, trước kia chưa từng gặp mặt. Người trong hình tuyệt đối không phải ngài, bằng không bổn tọa không thể đảm đương nổi, ha ha…”<br>Mọi người vội vàng gật đầu “Đúng, đúng, đúng…”<br>“Đúng vậy, có điều đá Tam Sinh cũng thật kỳ lạ, đối với Phất Dao hoàn toàn không có tác dụng a…” Lão rùa thần vẻ mặt buồn rầu nói.<br>Mắt Hải Đường tiên tử tỏa sáng nhìn chằm chằm đá Tam Sinh, vội nói “Để ta thử xem …”<br>“Ta cũng muốn…” Mẫu Đơn tiên tử nói.<br>“Ta cũng muốn, ta cũng muốn…” Sắc Vi tiên tử, Lê Hoa tiên tử cũng nói.<br>“Còn có nhóm chúng ta nữa…” Trong lúc nhất thời Bách Hoa tiên tử phía sau chen lên.<br>Sau đó Phất Dao cứ suy nghĩ mãi, cuối cùng ra một quyết định vô cùng thận trọng. Chính là về sau hễ thấy từ xa xa nhất định phải đi đường vòng, ngoài tam công tử Cửu vĩ hồ tộc ra còn có thêm một vị Dạ Uyên thượng tiên.<br><br>"]