["<br> Sau khi Phất Dao tỉnh lại, nàng phát hiện mình đang ở trong một căn phòng thanh nhã rất khác biệt.<br>Đập vào mắt là bức tranh bạch ngọc treo trên tường, bốn vách tường cứ cách một thước lại bố trí một chụp đèn khắc ngọc bên trong có Dạ Minh Châu, khiến phòng rạng rỡ, sáng như ban ngày. Tủ, ghế, bàn, ghế dựa đều làm từ mã não, ngọc thạch. Mỗi món đồ đều vô cùng đẹp và tinh xảo, ngay cả giường nàng nằm cũng là huyền ngọc vạn năm làm thành, có thể so sánh với chỗ ở lão rùa thần Nam Hải và Thiên Cơ các của Lưu Diên.<br>Trong đầu hiện lên giây phút ngắn ngủi trước khi hôn mê, hay đây là nhà Yểm Nguyệt? Khu Hoang dã đúng là nơi thần kỳ, bên ngoài là hắc cốt máu đen, bốc mùi hôi thối, sơ sẩy là mất mạng, không ngờ bên trong lại có nơi thanh nhã như thế, bởi vậy có thể thấy Quỷ Vương Yểm Nguyệt không đơn giản!<br>Phất Dao thấy trong phòng không người, định đứng lên chuồn đi, lưng truyền đến từng cơn đau đớn.<br>“Nàng cần nghỉ ngơi một lúc, vì sao không nằm xuống?” Yểm Nguyệt đột nhiên xuất hiện bên cạnh bàn ngọc, trong tư thế đang uống gì đó.<br>Phất Dao thấy màu đỏ tươi trong chén của hắn thì hơi nhíu mày, chẳng lẽ là máu?<br>“Nàng muốn uống sao?” Ngón tay Yểm Nguyệt thon dài đang cầm chén hơi giật giật, hắn nhìn nàng.<br>Phất Dao lập tức lắc đầu, đối với hứng thú của hắn thật không dám gật bừa, ôm quyền nói: “Hôm nay đa tạ các hạ …”<br>Còn chưa dứt lời, liền bị hắn ngắt lời, “Gọi ta là Yểm Nguyệt.”<br>Phất Dao ngẩn người sau đó cũng biết nghe lời “Đa tạ Yểm Nguyệt huynh hôm nay ra tay tương trợ, bất quá… Ta không thể ở lại, về phần nguyên do, lần trước ta đã nói với huynh, ta cho rằng chúng ta nên…”<br>“Sau này còn gặp lại sao?” Hắn nhấp ngụm nhỏ thứ nước trong chén, đột nhiên nhướng mày cười.<br>“Yểm Nguyệt huynh thật thông minh, chuyện chúng ta quen biết nhau quả đúng là có duyên, ta có thân phận gì ta tin dĩ nhiên ngươi đã biết, không cùng một mục đích, ta cảm thấy chúng ta vẫn là…”<br>“Gặp rồi thì chia tay, là như vậy?”<br>Phất Dao kinh ngạc, hắn làm sao mà biết suy nghĩ trong lòng nàng?<br>Hắn đặt cái chén trong tay xuống, yên lặng nhìn nàng, “Ngươi ngạc nhiên vì sao ta biết suy nghĩ của ngươi?”<br> <br>Phất Dao run lên, “Ngươi, ngươi biết nghe tâm?”<br>Hắn cười mà như không cười, “Nàng nói xem?”<br>Phất Dao vô cùng hoảng sợ, thế chẳng phải ý tưởng chuồn đi của nàng hắn đã rõ mồn một ư?<br>“Quả thật rõ mồn một, ” hắn ngay cả nhướng mày cũng lười, “Nàng còn nhớ lần trước ta đã nói gì sao? Nếu đúng như nàng mong muốn ‘hẹn không không gặp lại’ thì thôi, nếu cố tình để ta gặp lại nàng, muốn ta thả nàng đi tuyệt đối không có khả năng, nàng nên ngoan ngoãn ở lại theo ta đi.”<br>Đột nhiên bóng dáng hắn chợt lóe, chốc đã ngồi xuống bên giường nàng, tay vuốt v e cằm nàng nói: “Chờ nàng lành vết thương thì gả cho bổn vương, làm Quỷ hậu của ta thấy thế nào?”<br>Phất Dao hoảng hốt, thân thể nhịn không được khẽ run lên, cười gượng hỏi: “Yểm Nguyệt huynh, huynh…đang nói giỡn à?”<br>Hắn bỗng dưng thở dài, khẽ cười đáp: “Lời nói của ta không có trọng lượng thế ư, khiến nàng nhiều lần hiểu lầm ta là nói giỡn? Tuy nhiên… nếu nàng muốn lập tức hành lễ thành thân thì cũng có thể, ta nghe theo phu nhân.”<br>Phất Dao lập tức lắc đầu nói, “Ngươi có biết ta là Phất Dao Ngũ sắc các chủ Linh Tiêu cung tiên giới?”<br>“Biết.”<br>“Không cần ta nhắc ngươi cũng biết ngươi là người trong yêu giới?”<br>“Biết.”<br>“Vậy… ngươi nên biết là chúng ta không thể thành thân sao?”<br>Bộ dạng hắn thuận tình không đáp .<br>Phất Dao nghĩ hắn rốt cục đã suy nghĩ cẩn thận thì nhẹ nhàng thở ra, môi hắn đột nhiên hơi cong cười mà như không cười, nhìn nàng đáp: “Thật ra ta không biết chuyện này .”<br>Phất Dao nghe vậy một ngụm máu nhất thời nảy lên yết hầu, nàng ho khan kịch liệt.<br> <br>Hắn nhanh chóng chuyển qua bên giường, tay phải nhẹ nhàng đặt tại của nàng trên lưng, đưa linh lực vào người nàng, “Nàng muốn nói hai giới tiên ma chúng ta không thể thông hôn đúng không?”<br>Phất Dao vừa khụ vừa liên tục gật đầu, rốt cục thì hắn đã suy nghĩ cẩn thận, đúng là không dễ!<br>“Chuyện này nàng không cần lo lắng, ở địa bàn của ta không có khả năng có chuyện đó, ” Đôi mắt hắn quyến rũ như tơ đột nhiên sáng quắc đầy thù nghịch cho đến khi hắn nhìn nàng, sự hung ác nham hiểm dĩ nhiên biến mất không còn tăm hơi, “Nàng cứ nghỉ ngơi đi, tuy rằng ta đã truyền chân khí cho nàng, nhưng sẽ không nhanh hồi phục đâu. Việc này ta sai người chuẩn bị trước, đợi vết thương nàng lành lại, chúng ta sẽ cử hành nghi thức thành thân.”<br>Nói xong hắn liền biến mất không còn thấy bóng dáng, để lưu lại Phất Dao với bộ mặt kinh ngạc.<br>Đối mặt với chuyện này đương nhiên Phất Dao rất hoảng, từ giờ còn hai ngày, có thể nói phải dùng bất cứ thủ đoạn tồi tệ nào, để đánh tan ý niệm này trong đầu hắn.<br>Một hôm Phất Dao vào phòng Yểm Nguyệt, thấy hắn đang nằm tựa vào ngọa tháp* nghỉ ngơi, liền quyết định tỏ ra hiểu chuyện.<br>*: giường thấp, hẹp và dài<br>“Yểm Nguyệt huynh, chẳng hay có thể quấy rầy một lát?”<br>Hắn tiếp tục nhắm mắt dưỡng thần, giọng nói lười biếng lọt vào tai nàng, “Cứ nói đừng ngại.”<br>Phất Dao cách hắn vài thước, cười vô cùng thuần lương nói: “Ngươi… có thể đừng dùng thuật nghe tâm không?”<br>Tay phải gác lên trán, hắn tựa vào ngọa tháp, buồn cười nhìn nàng, “Nàng cho rằng ta thường xuyên dùng thuật nghe tâm với nàng ư? Dùng thuật này nhiều sẽ giảm nguyên thần, ta cũng chỉ dùng hai lần với nàng mà thôi.”<br>“Như thế rất tốt, ” Phất Dao nhất thời yên lòng, ngồi xuống bên bàn ngọc, “Lần này chúng ta lại xác thực có duyên phận, tuy nhiên ngươi cũng biết dưa hái xanh không ngọt, quan hệ của chúng ta thật sự hiểu rõ chưa đến mức có thể lập tức thành thân, ta cảm thấy chúng ta vẫn nên…”<br>“Ô, vậy nàng cho ta biết, như thế nào mới tính hiểu biết rõ? Hay là…” Mắt hiện lên vẻ bỡn cợt, “Muốn có quan hệ xác th1t trước sao? Hửm”<br>Tay hắn móc một cái, thân thể Phất Dao lập tức không tự chủ bị kéo đến giường của hắn, chặt chẽ cố định trong lòng hắn.<br><br>Hắn ở bên tai nàng thổi nhẹ, âu yếm, “Chỉ cần phu nhân muốn, ta tuyệt đối không chối từ.”<br>Mắt hắn khẽ nhìn xuống, đầu ngón tay ngả ngớn nâng cằm lên, môi đỏ mọng gần trong gang tấc, Phất Dao theo bản năng không ngừng giãy dụa, ai ngờ sức hắn quá mạnh, chỉ có thể trơ mắt nhìn môi hắn dừng trên cánh môi nàng, m*t mát, vuốt v e quyến luyến.<br>Sau một lát, hắn rốt cục cảm thấy mỹ mãn rời mới rời khỏi cánh môi nàng, cười nói: “Quả nhiên rất giống hương vị mà ta tưởng tưởng, ngọt ngào ngon miệng.”<br>Dứt lời hắn li3m môi vô cùng quyến rũ, động tác rất thu hút, sau đó lập tức hỏi Phất Dao “Phu nhân thấy cảm giác thế nào?”<br>Phất Dao trầm mặc không nói, thì ra… ngày đó Dạ Uyên thượng tiên có tâm trạng thế này, hôm nay cuối cùng đã cảm nhận được! Sau một lúc lâu nàng cứng ngắc mở miệng: “Ngươi thật muốn biết?”<br>“Phu nhân đừng ngại nói thẳng.”<br>Phất Dao bình tĩnh xoa xoa môi, nở nụ cười khiến người ta kinh hãi, “Muốn ngươi chết không có chỗ chôn!”<br>Giọng hắn chứa nhiều tiếc nuối, “Thật không? Trước kia này đám Hồ yêu, Diễm quỷ đều nói bổn vương hôn khiến người ta dễ mất hồn, nào ngờ phu nhân không hài lòng, xem ra chúng ta cần thêm luyện tập mới có thể thành thạo a, về sau phu nhân lúc nào tới tìm ta luận bàn, ta tất nhiên sẽ phụng bồi.”<br>Phất Dao hung hăng liếc hắn, quả đúng đạo ột thước, ma ột trượng!<br>Sau vài canh giờ, Phất Dao quyết định ra tay.<br>Nàng đột nhiên bay tới trước mặt hắn, từ sau lưng lấy ra một bức tranh mỹ nhân, “Ngươi cảm thấy người trong tranh nhìn được không?”<br>Yểm Nguyệt nheo mắt nhìn nàng, “Nàng lấy trong thư phòng trung ?”<br>Phất Dao nhíu mày suy tư, đó mà là thư phòng á? Nàng còn tưởng rằng là kho chứa tranh mỹ nhân chứ.<br>“Ừ, đúng vậy, ” Phất Dao lấy lại tinh thần, tiếp tục nói, “Hôm nay nhàn rỗi không có chuyện làm mới đến thư phòng ngươi xem qua, nếu chỉ nhìn thôi cũng thấy, mà cẩn thận xem xét càng sâu sắc nhận ra —— ta không xứng với ngươi.”<br>“Hửm?” đôi mắt hắn thoáng chốc lấp lánh, chậm rãi hỏi “Nàng nói thẳng ra đi, sao nàng không xứng với ta?”<br>“Ta vừa nhìn thấy tranh mỹ nhân trong thư phòng ngươi, người người dung mạo tuyệt sắc, mạo mỹ phi thường, ngay cả Hồ yêu lần trước gặp trong khe suối cũng không phải minh diễm bình thường.”<br>“Cho nên?”<br> <br>Nàng thở dài nói: “Cho nên ta thấy các nàng, tự biết dung mạo của mình th ô tục không chịu nổi, hoàn toàn không thể sánh được. Nếu để ta thành Quỷ hậu, là làm tổn hại đến mặt mũi của ngươi, chi bằng…”<br>Còn chưa nói xong, hắn liền cười to: “Phu nhân quá khiêm nhường, ta cảm thấy nàng tiên tư ngọc dung, còn đẹp hơn rất nhiều so với những thứ diễm tục kia “. Hắn dừng một chút, trong ánh mắt hiện lên sự thù hằn, “Nếu phu nhân thấy các ả không vừa mắt, ngày sau ta thấy một thì một, gặp một ngàn người thì giết một ngàn người.”<br>Nàng run run, tư duy của Mị yêu quả nhiên không giống bình thường, nàng trấn định đáp, “Vậy thì không cần, ngươi xem như hôm nay ta chưa nói gì hết.”<br>Qua vài canh giờ, suy nghĩ cặn kẽ, Phất Dao quyết định vừa đấm vừa xoa.<br>Nàng nhìn hắn nói như chém đinh chặt sắt*: “Bổn tọa không vòng vo nữa, dù ngươi có giữ ta cũng vô ích thôi, trái tim ta không hề ở nơi đây.”<br>chém đinh chặt sắt*: gẩn nghĩa với nói chắc “như đinh đóng cột”<br>“À, “Hắn không chút để ý cười cười nói, “Vậy trái tim phu nhân đã gửi nơi nào?”<br>Nàng trầm ngâm một lúc, quyết ý chống đỡ đến cùng, “Người Lục giới đều biết ta ba lần đùa giỡn Dạ Uyên thượng tiên, trái tim ta dĩ nhiên dành cho người ấy.”<br>Sắc mặt hắn bình tĩnh, cứ như đang lắng nghe một câu chuyện bình thường, bất quá chỉ phối hợp gật đầu.<br>“Ngươi hiểu được thì tốt.” Phất Dao nghĩ hắn cuối cùng đã thông suốt, cảm thấy vui mừng, “Vậy làm phiền Yểm Nguyệt huynh mở kết giới ra.”<br>Hắn giương mày cười hỏi, “Ta có nói sẽ giúp ngươi mở kết giới ra sao?”<br>Phất Dao kinh ngạc, hắn không phải mới vừa…<br>“Ta gật đầu, là vì ta đã giải xong trái tim nàng đang ở đâu rồi .”<br>“Cho nên dù vậy, ngươi vẫn không định thả ta?”<br>“Đương nhiên, ” hắn bình tĩnh đáp, “Mặc dù giờ này trái tim nàng đang dành cho hắn, nhưng chúng ta còn nghìn nghìn vạn vạn năm bồi dưỡng cảm tình, đến lúc đó trái tim nàng dĩ nhiên sẽ dành cho ta .”<br>Phất Dao khóe miệng nhất thời run rẩy, đây là ngụy biện kiểu gì?<br><br>"]