["<br> Biển mây trăng trắng bao la mênh mông, có ngẫu nhiên bắt gặp núi cũng có khói tiên vờn quanh.<br>Bọn họ ngự kiếm mà đi, tốc độ nhanh hơn rất nhiều, thoáng chốc đã đi được nửa ngày.<br>Phất Dao len lén nhìn Dạ Uyên, nhất thời như rơi vào cuộc chiến của trời và người.<br>Kỳ thật bụng nàng sớm đã đói đến kêu vang, tuy hành vi lỗ m ãng của bản thân trước kia là nỗi khổ tâm của nàng nhưng chắc đã khiến Dạ Uyên thượng tiên có chút ấn tượng xấu, nên nàng muốn dùng hết khả năng cư xử khéo léo một chút, bù đắp những quá đáng đó. Vì thế nàng vẫn đang đấu tranh phải khôn khéo truyền đạt thế nào việc nàng đã đói đến nỗi ngực dán vào lưng đe dọa đến tính mạng đây.<br>Rất hiển nhiên, từ mấy canh giờ trước đến giờ, nàng còn chưa tìm được cái cớ nhỏ nào, thế là giờ nàng vẫn đang đấu tranh.<br>“Ngươi đói bụng sao?” Giọng nói ấm áp truyền đến, Phất Dao nhìn qua Dạ Uyên, đồng tử mắt thoáng chốc hiện lên vẻ mừng rỡ vô hạn, đâu chỉ là đói, cố nhịn thêm chốc nữa ước chừng là chống đỡ nỗi.<br>Nàng vốn định lập tức gật đầu, nhưng lại nghĩ đến phải nói khéo một chút, sau nhiều lần cân nhắc mới nghiêm trang đáp: “Dạ Uyên thượng tiên không hỏi ta còn không phát hiện, nhưng ngài vừa hỏi đến ta lại cảm thấy hơi có cảm giác đói, nói vậy Dạ Uyên thượng tiên cũng đói rồi nhỉ?”<br>Dạ Uyên cười nhẹ, “Chúng ta dừng lại nghỉ ngơi một lát rồi tiếp tục lên đường.”<br>Phất Dao tất nhiên cầu còn không được, liền không khách khí vội vàng gật đầu nhận lời .<br>Trường kiếm dưới chân họ đổi hướng, một lát sau liền hạ người đáp xuống một vùng núi non sương mù lượn lờ.<br>Trong rừng đều là đại thụ rậm rạp um tùm to khỏe, thân cây cao ngất thẳng tắp, trên cành đều là lá cây xanh tươi dạt dào, xen chặt chẽ cơ hồ che khuất hơn phân nửa ánh mặt trời, ngẫu nhiên có ánh nắng xuyên qua kẽ lá rơi xuống tạo thành bóng loang lổ trên mặt đất, thành màu cam rất rực rỡ. Trong rừng thường có tiếng côn trùng huyên náog, tiếng chim hót thánh thót như tiếng nhạc, nghe qua rất cực kỳ êm tai.<br>Phất Dao hít thở thật sâu, trên mặt mở nụ cười tươi, trước đó thấy toàn cây ăn thịt người trong khu hoang dã, giờ nhìn một nơi tràn trề hơi thở sinh mệnh thế này, cảm thấy tâm tình khoan khoái đi nhiều.<br>“Ta đi bắt hai con gà rừng, Dạ Uyên thượng tiên ở đây chờ ta, lát nữa ta trở về.” Phất Dao xung phong nhận việc.<br>“Ngươi ngồi xuống nghỉ ngơi trước đi, để ta đi cho.”<br> <br>Phất Dao vội vàng từ chối “Dạ Uyên thượng tiên không cần khách khí, việc này ta thường làm, ngựa quen đường cũ, ta đi là được.”<br>“Không sao, ngươi nghỉ ngơi một chút.” Không đợi Phất Dao trả lời, chàng liền xoay người rời đi.<br>Phất Dao nhìn bóng dáng tao nhã phóng khoáng mà thở dài, áo trắng như tuyết, ngay cả bóng dáng đều tiên tư ngọc cốt, phải đi bắt gà rừng… Thật là uổng phí , Phất Dao nhất thời cảm thấy mình nghiệp chướng nặng nề, lần sau nhất định phải giành trước mới được.<br>Đang miên man suy nghĩ , xa xa liền thấy tay áo Dạ Uyên lướt nhẹ, ung dung đi tới, dây Bạch Ngọc nhẹ nhàng buộc mái tóc dày đen như mực, càng làm nổi bật nước da trong suốt như ngọc không tỳ vết, dung nhan tuấn dật thoát tục vẫn lãnh đạm. Tuy rằng tay ôm củi lửa, nhưng không tổn hại tiên tư khí khái, khiến Phất Dao tâm sinh cảm khái, Dạ Uyên thượng tiên chính là Dạ Uyên thượng tiên, dù làm chuyện gì, đều có thể sinh ra cảm giác đang thưởng thức, vô cùng dễ chịu.<br>“Ngươi nhóm lửa trước đi, ta đi rồi về.” Khi Phất Dao phục hồi tinh thần, Dạ Uyên đã chuẩn bị củi xong, quay người đi.<br>“Ừm.” Phất Dao liên tục gật đầu, nhóm lửa nướng thịt là sở trường của nàng. Nàng lấy đồ đánh lửa từ ống tay áo ra, thuần thục bắt đầu đốt lửa, rút vài nhánh củi trước mặt nhóm vào, lửa càng cháy to. Nhóm lửa được một lát thì Dạ Uyên mang về hai con gà rừng trở về, đúng là muốn làm nàng vỡ bụng mà.<br>Phất Dao ngừng tay một chút, trong mắt hiện lên sự ngạc nhiên.<br>Nhanh thật! Cứ coi như nàng có tay nghề , cũng không thể làm thần tốc đến thế, không khỏi nhìn người này với cặp mắt khác xưa!<br>Dạ Uyên dùng nhánh cây xuyên qua hai con gà rừng, đặt trên đống lửa nướng.<br>Phất Dao nâng quai hàm, chăm chú theo dõi động tác nướng gà của chàng hồi lâu, trong lòng âm thầm ra kết luận, tài nghệ cao thế này, tất là hoạt động kéo dài! Tuy nhiên… Nàng nhìn tuấn nhan không gì sánh kịp của chàng, trên mặt hiện lên vẻ tìm tòi nghiên cứu, thấy thế nào đều không giống Dạ Uyên thượng tiên luôn yêu thương mọi người a, chẳng lẽ là…thiên phú?<br>Phất Dao cuối cùng nhịn không được hỏi ra trong lòng nghi hoặc, “Dạ Uyên thượng tiên tư chất thật cao, làm công việc th ô tục mà dễ dàng như đã quen thuộc, thật khiến người ta bội phục, người không biết sẽ nói..”<br>Phất Dao đột nhiên cảm thấy tuy đã cố gắng nói thật khéo, nhưng nghe kiểu gì đều cảm thấy như ngầm có ý nhạo báng vậy ta? Vì thế lập tức sửa lại, “Ý ta là vừa nãy nhìn ngài thông thạo quá, không biết là do thiên phú …”<br>Ừm, lời này nghe qua lại càng không đúng rồi, phút chốc Phất Dao thấy hơi buồn bực, xem ra mình rất không thích hợp với cách nói khéo léo, hàm súc này, liền vội giải thích nói, “Ấy… Dạ Uyên thượng tiên tốt nhất đừng hiểu lầm, ý của ta chính là…”<br>Dạ Uyên cong mắt cười tủm tỉm, trong mắt như có hoa Quỳnh đột nhiên bừng nở sáng lạn “Ngươi muốn hỏi ta là lần đầu tiên nướng, hay là trước kia thường xuyên làm? Là lực lĩnh ngộ cao hay là do quen tay?”<br> <br>“Quả thật như thế.” Phất Dao nao nao, thế nhưng ngay cả vấn đề nàng còn chưa hỏi ra đều có thể đoán được, lại là dùng thuật nghe tâm sao?<br>Dạ Uyên nhẹ nhàng lẩm bẩm với que gỗ trước mặt , trầm ngâm một lát mới đáp, “Nếu nói thật lòng là do quen tay.”<br>“Thì ra là thế, không ngờ Dạ Uyên thượng tiên cũng có sở thích này, ” Phất Dao bỗng nhiên tỉnh ngộ, nói với vẻ tiếc nuối, “Đáng tiếc chúng ta quen biết quá muộn.” Nếu quen biết sớm, nói không chừng còn có thể luận bàn một chút.<br>Quá muộn? Lông mi Dạ Uyên hơi rung động, hồi lâu mới hỏi: “Thật không?”<br>“Ừ, ” Phất Dao không để ý lắm tiếp tục nói, “Tuy gà rừng ăn ngon, nhưng một người không thể thú vị bằng cùng hai người cùng nướng, ngài không biết sao?”<br>“Đại khái vậy.” Dạ Uyên hơi bần thần, ánh mắt xa xăm, “Người đó cũng nói như vậy.”<br>“Người đó?”Phất Dao thấp giọng lặp lại.<br>Dạ Uyên hơi run run, chậm rãi gật đầu, “Đồ đệ trước kia.”<br>“Gì, Dạ Uyên thượng tiên có đồ đệ à? Việc này ta nhưng chưa từng nghe nói qua.” Phất Dao có chút kinh ngạc, xưa nay nghe nói Dạ Uyên thượng tiên thích sống cô độc để luyện tu vi, không ngờ chàng có một vị đồ đệ. Có thể được Dạ Uyên thượng tiên truyền thụ pháp thuật, chắc hẳn có tư chất hơn người rồi.<br>Phất Dao có chút tò mò, cười khanh khách hỏi: “Đồ đệ thượng tiên là người thế nào?”<br>Dạ Uyên nhìn nàng, thần sắc khiến Phất Dao có cảm giác nói không nên lời, giống như đang nhìn nàng, càng như nghĩ đến điều gì.<br>Sau một hồi mới chuyển sang nhìn chăm chú vật trong tay, khẽ đáp: “Nàng ấy là một tiểu nha đầu nghịch ngợm hay gây sự, cả ngày không ý chí tiến thủ, ngốc nghếch, cực kỳ ham chơi mà ý đồ xấu thì rất nhiều, thời điểm bất hảo không chịu nổi luôn chiếm đại đa số, tuy rằng ngẫu nhiên cũng sẽ ngoan ngoãn nghe lời, bất quá đều là sau khi bướng bỉnh gây họa… Ừm, cũng rất biết quan sát sắc mặt, vừa thấy sắc mặt ta lạnh đi liền lập tức nhận sai, nhưng phần lớn lỗi lầm là không thể giữ lời, thề thốt sẽ không tái phạm nhiều đến mức không đếm được, nhưng lần sau vẫn cứ tái phạm…”<br>Phất Dao lẳng lặng nghe giọng nói nhã nhặn như tiếng châu ngọc rơi chậm rãi, trong lòng suy nghĩ, nếu nhiều khuyết điểm, vì sao còn muốn nhận nàng làm đồ đệ? Hẳn là vẫn có chỗ hơn người chứ.<br><br>Dạ Uyên dừng một chút, tiếp tục nói, “Mặc dù thoạt nhìn rất thông minh, kì thực vô cùng ngốc nghếch, rất nhiều chuyện khổ sở tự mình gánh chịu cũng không để ta phải lo lắng, cho dù phía trước có là vực sâu vạn trượng cũng sẽ không chút do dự nhảy xuống …”<br>Đột nhiên chàng dừng lại, Phất Dao thấy đôi mắt chàng lộ ra mấy phần đau thương, bỗng nhiên nghĩ đến đồ đệ “trước kia “, cuối cùng hỏi ra, “Nàng đã mất rồi sao?”<br>Sắc mặt Dạ Uyên hơi hoảng hốt, một lát mới gật đầu.<br>Phất Dao nhẹ nhàng mà “a” một tiếng, giờ phút này thật không biết nên nói gì để an ủi.<br>Sắc mặt Dạ Uyên đã khôi phục lại sự lạnh nhạt, đem gà nướng đưa cho Phất Dao, chỉ nói: “Nhanh ăn đi.”<br>Phất Dao lập tức phối hợp không đàm luận đề tài này nữa, nghiêng đầu ngửi miếng gà còn bốc khói trong tay , liên tục tán thưởng “Thơm quá.” Ngửi được mùi thơm là ngón trỏ động đậy liền, bèn ăn vô cùng ngon miệng.<br>Sau một lúc lâu nàng đột nhiên thoáng nhìn gà nướng trên tay chàng còn nguyên, cái miệng nhỏ đang ăn thịt chợt dừng lại, “Dạ Uyên thượng tiên không ăn sao?”<br>“Ta chưa bao giờ ăn mặn.” Chàng chậm rãi nở nụ cười.<br>“Không ăn mặn?” Phất Dao kinh ngạc, vậy chàng nói do quen tay trước đó, tất cả đều là vì chàng làm cho đồ nhi? Mệnh của đồ nhi kia thật là tốt, nếu không bất hạnh mất sớm, chắc đến trời xanh cũng phải ghen tị mất thôi.<br>“Thế trước giờ Dạ Uyên thượng tiên ăn gì?” Dù tu vi có cao tới đâu, cũng cần dùng bữa , “Là đồ chay à?”<br>Dạ Uyên gật đầu, “Tuy nhiên phần lớnlà uống Bách hoa tiên lộ .”<br>Phất Dao nhìn da thịt trong suốt , khuôn mặt như Bạch ngọc của chàng không khỏi thầm than, thì ra là thế! Lưu Diên nên cố mà học hỏi! Có điều Bách hoa tiên lộ uống cũng no sao?<br>Phất Dao tiếp tục cắn miếng ăn, đột nhiên nghĩ đến một vấn đề quan trọng, vì thế lập tức ngước mắt “Vậy…hai con gà đều là cho ta nướng sao?” Nàng đang suy nghĩ một con gà nướng nhất định lấp nổi ngũ tạng chưa no của nàng … Nói khéo tuy rất quan trọng, nhưng có vài vấn đề không thể nói khéo được.<br>“Ừ.” Dạ Uyên cười nhẹ.<br>Mắt Phất Dao sáng như sao, “Cám ơn Dạ Uyên thượng tiên.”<br>Sau nửa canh giờ, Phất Dao rốt cục cảm thấy no nê mỹ mãn, tiếp tục lên đường.<br> <br>“Dạ Uyên thượng tiên, chúng ta đang hồi thiên cung à?”<br>“Không phải, chúng ta đến núi Linh Quan, ” chàng giải thích, “Đó là nơi lần đầu tiên ngươi gặp ta.”<br>Phất Dao ngộ ra, “Dạ Uyên thượng tiên thường ở lại trong núi?”<br>“Ừm, linh khí ở đây dồi dào, thích hợp chữa thương cho ngươi.”<br>“À, thế thì tốt quá.” Kỳ thật chỉ cần không trở về Thiên cung, đi đâu đều không quan trọng, bằng không lần này đi cùng Dạ Uyên thượng tiên, khó tránh khỏi bị các tiên nhân thích nhiều chuyện chỉ trỏ. Huống hồ kia cảnh sắc Linh Quan sơn như tranh, có thể đến đó điều dưỡng thân thể thì không thể tốt hơn.<br>Một lát sau, bọn họ cúi người hạ xuống núi Linh Quan.<br>Điều kỳ diệu nhất ở Linh Quan là nơi đây quanh năm hoa cỏ không tàn, rừng cây anh đào bốn mùa hoa rụng rực rỡ, đẹp tựa như tiên cảnh chốn nhân gian.<br>Họ sóng vai đi trên con đường nhỏ phủ đầy hoa, dưới chân dính những cánh hoa mềm mại, hương hoa quanh quẩn chóp mũi như có như không, cả người nhất thời khoan khoái.<br>Từ lần đầu tiên đến Phất Dao đã thích chỗ này, nay trở lại mơ hồ cảm thấy thân thiết hơn rất nhiều, vô cùng yêu thích.<br>Bọn họ tiếp tục đi, đến trước mấy gian nhà cỏ tranh thì dừng bước, chàng cười nhẹ: “Ngươi theo ta đến đây.”<br>Trước mắt là một gian phòng rộng thoáng dành cho nữ tử, chắc là phòng của đồ đệ Dạ Uyên thượng tiên nhưng trang trí trong phòng lại rất đơn giản.<br>Một bàn gỗ xinh xắn ở giữa phòng, hai cái ghế đặt hai bên bàn gỗ, trên bàn có một ấm trà, hai cái chén, sau bàn còn có một cái tủ gỗ đàn hương khắc hoa xinh đẹp, cao ngang đầu, có lẽ chứa chăn đệm xiêm y linh tinh . Song song tủ gỗ là bàn trang điểm tinh xảo, bên trên đặt một vài hộp gỗ to nhỏ, Phất Dao đoán bên trong đựng son phấn linh tinh mà nữ tử thích, nhìn vào phía trong còn thấy giường gỗ đàn hương, bốn phía treo màn màu trắng, toàn bộ phòng thoảng mùi gỗ đàn, khiến người ta tĩnh tâm.<br>Mắt Phất Dao nhanh chóng lướt qua, đột nhiên hỏi: “Nơi này trước kia là phòng của đồ đệ thượng tiên sao?”<br>“Ừ, ngươi không thích?” Dạ Uyên hỏi.<br>Phất Dao lập tức lắc đầu, “Nơi này rất tốt, ta thích lắm.” Chỉ hơi hiếu kỳ nơi này trang trí tương tự Ngân Tinh các của nàng, nói vậy chắc chủ nhân nơi đây cũng phải phiền phức lắm đâu.<br><br>"]