["<br> Lưu Diên vừa dứt lời, mọi người đều nhìn về phía hắn.<br>Quả thật, sao lại có dấu bàn tay hồng hồng mờ mờ thế kia? Mọi người thắc mắc.<br>Trong mắt Huyền Túc phút chốc hiện lên tia lạnh lẽo: “Đại hộ pháp thật là nhãn lực tốt a, có thể nhận thấy điểm “rất nhỏ” người khác nhìn không tới. Quả là khó có được.”<br>Lưu Diên cười yêu nghiệt, giọng lại cực hiền lành: “Đâu có, đâu có. Ta thân là đại hộ pháp, đối Linh Tiêu cung là bụng làm dạ chịu. Việc lớn như an nguy tánh mạng các ngươi, tới chuyện nhỏ như cái sẹo cái dấu, ta đều phải chú ý toàn diện để xử lý thỏa đáng mới được. Ngươi xem thí dụ như nói dấu tay trên mặt ngươi là sao? Là bị người nào đánh ? Bị đánh mấy cái bàn tay linh tinh … Nếu là người Linh Tiêu cung làm, ta tất nhiên muốn biết rõ ràng chân tướng, mới có thể nghiêm xử đúng không? Nếu không phải, ta đây càng muốn biết rõ ràng rốt cuộc là ai dám đối với người Linh Tiêu cung chúng ta hạ độc thủ như vậy…”<br>Huyền Túc nghe hắn thao thao bất tuyệt, mí mắt không tự giác run lên.<br>Phất Dao thấy Huyền Túc đã muốn sắp bùng nổ, vội vàng ở bên cạnh hạ giọng nói, “Sư đệ, nhớ lấy phải bình tĩnh, bình tĩnh, không được xúc động…”<br>Mọi người đều lộ ra vẻ mặt hung phấn xem kịch vui, các đại trưởng lão cười không nói đi ra đại sảnh, thời gian lục giới thái bình không còn nhiều lắm, cứ mặc theo bọn họ đi.<br>Nhẫn rồi nhẫn, sau đó Huyền Túc hít một hơi thật dài, rốt cục áp chế cảm xúc mãnh liệt, cười nói: “Đại hộ pháp thật là chu đáo, bất quá chuyện của ta sẽ không phiền ngài lo lắng .”<br>Lưu Diên vẻ mặt chính khí nghiêm nghị đáp “Ta không vào địa ngục, ai vào địa ngục! Ta từ nhỏ đã vì lục giới cúc cung tận tụy cho đến lúc chết, huống chi là Huyền Túc ngươi là đệ tử Linh Tiêu cung, ta nào có thể khoanh tay đứng nhìn! Ngươi cứ nói, ta chắc chắn cho ngươi làm chủ!”<br>Hắn dừng một chút, đột nhiên kinh hãi che miệng: “Hay là, chẳng lẽ… Việc này không tiện mở miệng?”<br>Huyền Túc hít một hơi thật sâu, là cố nhẫn nhưng không thể nhẫn! Huyền Túc biến sắc, giọng vang vang nói với Lưu Diên: “Đại hộ pháp không phải đạ thấy hết trong Huyền Thiên kính rồi ư? Đơn giản là bị Hoa đào tiên tử tát ột cái, có gì đáng ngạc nhiên ? Còn nói…”<br> <br>Dứt lời xong Huyền Túc tiếp tục phe phẩy chiếc quạt trong tay cười nói, “Việc này kể cũng lạ ta còn trẻ lại tuấn mỹ, chúng tiên tử đều chú ý đến ta là có thể lý giải, nhưng ta sao há có thể đều quan tâm từng người? Tránh không khỏi đả thương một hai trái tim. Đại hộ pháp thì không giống , dung mạo hiển nhiên khuynh thành tuyệt mỹ, nhưng từng này tuổi … Chậc chậc, chỉ sợ có một số việc tự nhiên lòng có dư, mà cái gì nhỉ? Sư muội vế sau của câu kia là gì?”<br>Đôi mắt phượng hẹp dài của Huyền Túc liếc về phía Phất Dao, nhìn chăm chăm, Phất Dao nhất thời sực tỉnh, ra vẻ suy nghĩ khổ sở một lát sau nói: “Hay là… Sư đệ muốn nói là lòng có dư mà lực không đủ?”<br>“Đúng đúng đúng, chính là câu này, sư muội thật trí tuệ hơn người!” Huyền Túc đột nhiên gấp quạt lại, làm ra vẻ bỗng nhiên tỉnh ngộ.<br>Trong lúc nhất thời đại sảnh lặng ngắt như tờ, mọi người lặng im, trong lòng không hẹn cùng nghĩ đến cái gọi là gió thổi mưa giông trước cơn bão, không nên hé răng là tốt nhất.<br>Nét cười yêu mị trên mặt Lưu Diên đông lại, giọng run lên “Ngươi, ngươi, ngươi lại còn nói ta già…”<br>Diệu Cốc nhanh nhẩu: “Làm gì có, làm gì có. Sư phụ thật còn trẻ, hoàn toàn nhìn không ra tuổi, làm sao có thể gìa?” Vừa nói, vừa nháy mắt với Huyền Túc.<br>Huyền Túc làm bộ như không phát hiện, tiếp tục nói: “Ai nha, đại hộ pháp. Thật, ngài xem ngài vừa mới nhất thời kích động, mấy nếp nhăn ở khóe mắt lập tức lại hiện ra. ” dứt lời vẻ mặt tiếc hận còn nói, “Chậc chậc, thật là tổn hại dung nhan kinh thế của ngài a. Ta thấy gần đây ngài nên dùng nhiều Ngưng cơ ngọc lộ , dù sao ngài tuổi tác đã cao, thân cốt dĩ nhiên không bằng tiểu bối chúng ta thân thể cường tráng. À! Ta nhớ ra ta còn có việc gấp, phải đi trước, chư vị cáo từ!” Trong nháy mắt đã không thấy bóng người.<br>Lưu Diên tức giận đến phát run, gầm lên giận dữ chấn động Tiêu Hồn Điện, “thằng nhóc Huyền Túc, bổn hộ pháp sớm muộn gì sẽ tìm ngươi tính sổ…”<br>***<br>Chớp mắt đã đến đại thọ Thiên đế. Do chữa thương nên Phất Dao đã đến thiên cung sớm mấy ngày.<br>Sa mỏng bay phất phơ, sương mù mờ mờ ảo ảo, mơ hồ có thể thấy được đằng sau bức sa trong suối nước nóng có một vị nữ tử trẻ tuổi đang tắm rửa.<br> <br>“Ai?” Phất Dao phút chốc giương mắt, đáy mắt xẹt qua một chút tàn khốc.<br>“Là chúng muội , sư tỷ đừng căng thẳng.” Tử Vi ngượng ngùng từ phía sau rèm đi ra, theo sau là Diệu Cốc vẻ mặt hứng thú.<br>Phất Dao nhất thời nhẹ nhàng thở ra, mí mắt khẽ nhúc nhích, “Sư muội, trốn sau rèm xem sư tỷ tắm rửa có vui không? Hửm?”<br>Tử Vi vội xua tay: “Muội thề, đây không phải chủ ý của muội.” Dứt lời, ánh mắt kín đáo nhìn về Diệu Cốc phía sau.<br>Phất Dao nhìn vẻ mặt Diệu Cốc tươi cười, thản nhiên mở miệng: “Chẳng lẽ Diệu Cốc sư muội gần đây hứng thú nghiên cứu thân thể ? Yên tâm, ta và sư muội tuyệt đối không kém nhau mấy.” Nàng đột nhiên dừng một chút, phút chốc nụ cười trở nên vô cùng ái muội, ra vẻ kinh ngạc thấp giọng nói, “Hay là… Không phải Diệu Cốc sư muội quý sư tỷ đã lâu rồi chứ?”<br>Diệu Cốc bỗng dưng mở mắt to, đoạn tụ*? Tội danh này rất nghiêm trọng đó !<br>Nàng cười gượng vội vàng làm sáng tỏ: “Sư tỷ đừng hiểu lầm, ta chỉ là nhận sự ủy thác đến xem thương thế của tỷ. Hơn nữa người phó thác lần này muốn muội chính mắt xác nhận. Muội càng nghĩ càng thấy cách tốt nhất là thừa dịp sư tỷ tắm rửa thay quần áo mà nhìn.”<br>Phất Dao nhíu mày, “Ai mà vô vị như vậy?”<br>Diệu Cốc mỉm cười, “Dĩ nhiên là người đối với sư tỷ tương tư thành cuồng Cửu vĩ hồ tộc Tam công tử.”<br>Phất Dao vuốt trán than nhẹ một tiếng rồi khoác y bào rộng thùng thình từ trong ao đi ra, Tam công tử này quả thực không phải người khó chịu bình thường!<br>“Tam công tử tuy rằng mắt hơi vụng về ” Tử Vi ngẫm lại thấy không đúng, liền giải thích “Muội nói mắt vụng về ý nói năng lực thưởng tranh của hắn, không phải nói chuyện mắt nhìn người của hắn với sư tỷ. Đối với chuyện vừa gặp sư tỷ đã thương, tuyệt đối là việc làm sáng suốt nhất trong cuộc đời hắn. Kể ra hắn cũng xem như si tình.” Nàng lấy một quả đào trên bàn, cười khanh khách ăn.<br><br>“Sư muội lời ấy sai rồi, ta không hề để ý hắn ngay cả khi mắt ta cũng vụng về .” Phất Dao đáp.<br>Diệu Cốc thấy vẻ mặt hậm hực của Phất Dao, bỗng dưng chợt nhớ tới Tam công tử kia mấy ngày trước rất nghĩa khí tặng nàng một cái chén Lưu Ly Dạ Quang vô cùng quý giá, nàng há có thể không giúp hắn nói tốt vài câu? “Kỳ thật Phất Dao sư tỷ, muội nghĩ chọn Tam công tử làm vị hôn phu cũng là tính không sai. Nghe nói hắn rất được tộc trưởng Cửu vĩ hồ tộc sủng ái, tương lai vô cùng có khả năng kế thừa tộc trưởng vị. Huống hồ hắn anh tuấn tiêu sái, phong độ, ở đây chúng tiên tử chạm tay có thể bị bỏng, thế nhưng hắn cô đơn chỉ chung tình với tỷ, thâm tình như thế, quả là không dễ a, sư tỷ vì sao không thích hắn?”<br>Phất Dao chậm rãi đi đến bên cạnh bàn đá, nâng một ly trà khẽ nhấp một ngụm rồi ngước mắt cười yếu ớt: “Vậy sao Diệu Cốc sư muội không thích hắn?<br>“Việc này…” Diệu Cốc vắt óc suy nghĩ thật lâu rốt cục mới nghĩ tới một lý do nguyên vẹn, “Muội với sư tỷ dĩ nhiên là không giống, muội thân là thủ tịch đại đệ tử** của Lưu Diên đại hộ pháp, sớm quyết định cuộc đời này lấy trừ ma vệ đạo cùng cứu vớt sinh linh là nhiệm vụ của mình, sao có thể nghĩ đến tư tình nhi nữ, vì việc riêng mà xa rời việc công? Cho nên không phải Tam công tử không tốt, mà là muội vô phúc hưởng thụ!”<br>Phất Dao thú vị đánh giá nàng một lượt, bỗng dưng nói: “Diệu Cốc sư muội, không ngờ muội hóa ra lại cùng chí hướng vĩ đại với sư tỷ, lòng tỷ rất an ủi a! Nhắc tới sự nghiệp trừ ma vệ đạo lớn lao quả là trách nhiệm nặng nề, lâu dài. Muội nói rất đúng, không thể vì việc riêng mà xa rời việc công, không ngó ngàng đến thương sinh thiên hạ sống còn, nếu không chúng ta chính là người bất nhân bất nghĩa, bất trung bất hiếu, Diệu Cốc sư muội, muội nói đúng không?”<br>Tử Vi thấy hai người trước mắt nói lời chính nghĩa mà nhất thời ngây người, nàng sao lại không biết hai vị sư tỷ có khát vọng đến thế?<br>“Chuyện này…theo như lời sư tỷ là thật, là thật a.” Diệu Cốc liên tục gật đầu, mồ hôi lạnh ứa ra. Tam công tử, chớ trách ta cô phụ chén Lưu Ly Dạ Quang của ngươi, muốn trách thì trách Phất Dao sư tỷ ngũ độc không xâm.<br>Phất Dao trấn an gật gật đầu nói: “Ừ, vậy làm phiền Diệu Cốc sư muội thay tỷ truyền lời đến Tam công tử, ta khi còn sống nhất định vì Linh Tiêu cung cúc cung tận tụy chết cũng hối tiếc. Bổn tọa hiện giờ không muốn nhìn đến hắn gửi gắm mối tình gì cả, mời hắn trăm ngàn lần nên tìm mối lương duyên tốt đẹp khác, nên xóa sạch hình ảnh tỷ trong trí nhớ hắn đi, nếu không đừng trách bổn tọa nhẫn tâm!”<br>Diệu Cốc thấy sư tỷ quả thật vô tình, dĩ nhiên nàng không thể cưỡng cầu.”Bất quá sư tỷ, tỷ biết đấy, năng lực lý giải của Tam công tử có vẻ… Khác hẳn với người thường a, nếu hắn vẫn lĩnh ngộ không được, đành làm phiền tỷ tự thân xuất mã .”<br>Phất Dao gật đầu,thầm nghĩ nếu lần này còn không được,nàng chỉ đành làm ác nhân thôi. Có điều mối quan hệ Cửu vĩ hồ tộc và Linh Tiêu cung, chỉ sợ cũng… Quên đi, quản nó chi, mọi hậu quả Lưu Diên sẽ xử lý.<br>Tử Vi đột nhiên ngắt lời nàng trầm tư, nói: “Không cần lo cho Tam công tử kia , Phất Dao sư tỷ, thương thế của tỷ rốt cuộc thế nào rồi ?Suối Ngự tâm này dùng được không?”<br>“Nói đến quả thật thần kỳ, nước suối này phối hợp tâm pháp tỷ luyện, mới ngắn ngủi mấy ngày đã khôi phục rất nhiều, quả là thần hiệu.”<br>Tử Vi sợ hãi than: “Lợi hại như vậy!”<br> <br>Nghĩ nghĩ, mắt nàng đột nhiên sáng ngời: “Đúng rồi, sư tỷ, thân thể tỷ đã tốt lên rất nhiều, chi bằng chúng ta đến ngự hoa viên một chút đi. Nghe nói các tiên tử bách hoa hôm nay sẽ tụ hội ở ngự hoa viên, chúng ta cũng có thể đi dự náo nhiệt a.” Nàng cứ tưởng rằng đến thiên cung sẽ có cơ hội thấy nhiều dị bảo quý hiếm bình thường khó thấy, thật vất vả mới hối lộ Lưu Diên dẫn nàng đến đây. Kết quả Thiên cung khắp nơi là quy củ, hơn nữa Lưu Diên nói rõ không thể đi lại lung tung. Tuy rằng các nàng đã đến thiên cung mấy ngày, bất quá cơ bản đều không rời khỏi quá Dao Tâm điện, thật không có ý nghĩa nha.<br>Diệu Cốc cũng nói: “Đúng đó, vất vả mới đến Thiên cung, nên mở mang kiến thức. Sư tỷ không bằng chúng ta đi xem đi.”<br>Phất Dao nhận lời, “Được rồi.”<br>Thiên cung không phân chia bốn mùa, hoa cỏ hàng năm không tàn, trong ngự hoa viên muôn hoa đua sắc thắm, nở rộ rất tươi đẹp loá mắt. Xa xa, mơ hồ có thể thấy được thấp thoáng tiên tư, thướt tha động lòng người.<br>“Ấy, là Phất Dao a, nhanh mau tới đây…” Các tiên tử đang ngồi vây quanh trong đình phẩm trà luận họa đều theo ánh mắt Hải Đường tiên tử nhìn lại.<br>Giọng Mẫu Đơn tiên tử ngạc nhiên mừng rỡ: “Không phải là Phất Dao đó sao? Có cả Diệu Cốc, Tử Vi, đã lâu không gặp, chúng ta rất nhớ các tỷ muội đó nha.” Mọi người nhìn thấy ba người các nàng cũng đều cười phụ họa, trong lúc nhất thời giọng hàn huyên không dứt bên tai. Muốn nói chúng tiên tử đều nhận biết các nàng đều do Huyền Túc ban tặng, bởi trước kia các nàng thường xuyên đến Linh Tiêu cung hỏi thăm hành tung Huyền Túc, hay qua lại nên cũng rất quen thân.<br>“Chư vị tiên tử, đã lâu không gặp. Thật là càng phát ra minh diễm động lòng người .”<br>“Phất Dao miệng lưỡi càng ngày càng ngọt , ha ha… Các tỷ muội nhanh ngồi đi.” Ngoài miệng mặc dù nói vậy, nhưng nụ cười trên mặt chúng tiên tử tuyệt đối minh diễm hơn trước đó vài phần.<br>Tử Vi ngồi vào chỗ của mình sau đó ánh mắt dạo một vòng trên người chúng tiên tử rồi cười nói, “Các tiên tử tỷ tỷ trông hứng thú dạt dào, hình như đang nghị luận việc gì thú vị. Các tỷ tỷ còn không nói ra để cho tỷ muội chúng em cũng vui vẻ với?”<br>_______________________________<br>Đoạn tụ 斷袖*: dứt tay áo mà dậy. Đổng Hiền 董賢 được vua Hán Ai đế 漢哀帝 yêu sủng, nằm gối vào tay áo vua mà ngủ, khi vua dậy trước, không nỡ đánh thức, dứt tay áo mà dậy. Đoạn tụ 斷袖 ám chỉ nam đồng tính luyến ái.<br>thủ tịch đại đệ tử**: là đệ tử cấp cao nhất, người đứng đầu các đệ tử.<br><br>"]