["<br> Trong Đọa tiên mê lâm, Phất Dao, Tử Vi cùng kia ba tên áo đen đều có tâm tư riêng, chỉ cách vài thước mà đứng lặng đánh giá đối phương, không khí trong phút chốc biến hoá vô cùng kỳ lạ.<br>Tên đầu lĩnh nheo mắt lại, mặt âm độc nhìn chằm chằm Phất Dao, giọng sắc nhọn nhỏ vụn như cối xay nghiền nát: “À? Phất Dao Các chủ còn di ngôn gì muốn nói sao? Ngươi đừng cho là chúng ta không biết, ngươi cùng Diêm yêu La Diêm chiến một trận bị thương cũng không nhẹ! Huynh đệ chúng ta mặc dù ở Đọa tiên mê lâm chẳng là gì, nhưng đối phó một kẻ còn sót lại dưới hai ba tầng công lực, còn có chút phần thắng. Huống hồ cho dù giờ công lực ngươi cao, muốn ra khỏi Đọa tiên mê lâm, cũng không phải chuyện dễ dàng, những kẻ khác ở trong cánh rừng này cũng không phải là ngồi không! Ta khuyên ngươi không nên từ chối, đỡ phải phí sức, chỉ càng đưa tới nhiều kẻ tới kiếm ăn.” Dứt lời, ba y nhe răng phát ra tiếng cười sắc nhọn chói tai, mắt tràn ngập sự khát máu.<br>Y nói đúng, Phất Dao nhanh chóng tính toán trong lòng, nàng mặc dù đã khôi phục tầng năm công lực, cho dù có thể đối phó được 3 người chúng, nhưng nếu đến lúc đó lại đưa tới một đọa tiên phẩm giai cao hơn, muốn xông ra sẽ càng không dễ dàng, tốt nhất vẫn là không nên đánh động.<br>Phất Dao nhìn chúng, mày hơi nhướng lên, trong mắt hiện lên một tia bỡn cợt, bình thản mở miệng nói: “Các hạ phân tích rất đúng, bất quá ta nghĩ đến… Hai biện pháp vừa rồi ngươi cũng không tính rất tốt.”<br>Gã áo đen cầm đầu hơi cúi lưng, khóe miệng có chút châm chọc: “Hay là Phất Dao các chủ còn có cách gì hay hơn?”<br>“Chậc chậc, các ngươi không ngại cẩn thận ngẫm lại, Diêm yêu La Diêm là yêu ma phẩm giai cao từ thời viễn cổ còn lại, nếu các ngươi dễ dàng giết được người mà ngay cả hắn còn giết không được, liệu hắn biết có thể không thẹn quá thành giận sao? Nếu ta là hắn, thay vì bị người lục giới, chi bằng đem bọn ngươi ra thiên đao vạn quả, bầm thây vạn đoạn, làm cho lục giới biết ai mới là kẻ mạnh chân chính! Cho nên giết ta đối với các ngươi trăm hại mà không một lợi, bỏ qua mất nhiều hơn được.”<br>Trên mặt bọn chúng nhất thời hiện lên vẻ hoảng sợ nhưng rất nhanh trấn định lại, trong đó có một kẻ cười lạnh nhìn chằm chằm nàng: “Cho dù ngươi nói có lý, chúng ta cũng không thể không giết ngươi, trực tiếp bắt ngươi giao cho La Diêm, coi như lập một đại công chứ?”<br>“Đó cũng là hành động không sáng suốt !” Đầu óc Phất Dao xoay chuyển, tiếp tục nói, “Các ngươi có từng nghĩ tới chưa? Vì sao ngày đó La cữu thánh ma Tà Mạc đột nhiên xuất hiện?”<br>Sắc mặt chúng đột nhiên rúng động, chúng quay sang nhìn nhau. Một lát sau sắc mặt có chút âm tình bất định, dường như lâm vào cuộc chiến thiên nhân.<br>Tử Vi ở phía sau nhẹ nhàng kéo ống tay áo Phất Dao, dùng tâm âm nói: “Sư tỷ, tỷ định…”<br>Phất Dao nháy mắt ra hiệu nàng an tâm đi đừng nóng, sau đó tiếp tục bình tĩnh nói: “Các ngươi hẳn biết La cữu thánh ma Tà Mạc chính là đại tướng tâm phúc của ma đế Tử Phách, đã mấy vạn năm hắn không ra khỏi khu Hoang dã, lần này đột nhiên vô cớ hiện thân, ta và hắn có quan hệ gì, các ngươi có thể nghĩ ra ư?”<br> <br>Tử Vi kinh ngạc mở mắt to nhìn Phất Dao, đôi mắt đẹp hoàn toàn là trợn mắt há hốc mồm, sư tỷ… Thật là càng ngày càng bứt phá!<br>Mấy vị đọa tiên kia giờ khiếp sợ phi thường, “Ngươi chẳng lẽ là gì …của hắn.”<br>Phất Dao nghiêng người bước nhẹ vài bước, vẻ mặt đau thương nhìn lên thương khung, thở dài nói tiếp: “Đúng vậy! Việc đã đến nước này, ta chỉ còn cách nói ra sự thật, hắn…” Nàng thay đổi ánh mắt nhìn chằm chằm ba người, nhấn mạnh từng chữ giống như hạ quyết tâm rất lớn “Hắn đối với bổn tọa quả thật không phải tìm hiểu thuần túy, tâm tư rất không thuần lương! Nói đơn giản chính là… Hắn đã phải long ta.”<br>Nàng thở dài, tiếp tục nói với ba kẻ đang ngẩn ra: “Đương nhiên bổn tọa mặc dù đối với hắn tuyệt đối là nước chảy vô tình, tuy nhiên không chút ảnh hưởng đến việc hắn đơn phương đối bổn tọa là hoa rơi cố ý, thật là thịnh tình không thể chối từ a! Cho nên các ngươi nếu vì lập công trước mặt La Diêm mà bắt ta, ta nghĩ hắn sẽ không dễ dàng buông tha các ngươi. Ba vị đều là người thông tuệ, ta cùng cácvị hoàn toàn không có hận thù, nợ nần. Ta có lòng tốt tính cho các vị, đương nhiên cũng là thuận đường cho chính mình, đạo lý này đều là thật! Cho nên không bằng chúng ta đừng quá rõ ràng như vậy, về sau non xanh nước biếc, nếu có gặp lại, không làm mất nụ cười, không biết các vị huynh đài cảm thấy tại hạ đề nghị như thế nào?”<br>Bờ vai Tử Vi không tự giác run lên, ngay cả nhìn quen các kiểu tình huống nàng đều không thể bình tĩnh lại, sư tỷ lúc này quả thật rất kinh dị!<br>Ba tên kia giờ phút này thần sắc quả thật khiếp sợ vô cùng, hay là ả và Tà Mạc lúc đó thực sự… Nếu đúng, việc này quả thật có chút… lúc chúng đang nghĩ thầm thì một con gió đột nhiên thổi đến lạnh thấu xương, chưa không kịp phản ứng, Phất Dao và Tử Vi chợt nghe xương cốt bọn chúng bóp nát răng rắc truyền đến.<br>“Á…” Tiếng kêu thảm thiết thống khổ cực độ tràn ra, chỉ thấy cánh tay trái cả ba bị bẻ gẫy, không ngừng chảy máu tươi.<br>Một bóng áo bào màu xanh thình lình xuất hiện, đó là một nam tử tuấn mỹ có dáng người gầy. Gã ngồi trước mặt bọn chúng còn chúng thì như cái cây bị bẻ gẫy cành khô.<br>Ba người nhìn thấy người mới tới, nét dữ tợn méo mó trên gương mặt nháy mắt bị che lấp bằng sắc mặt vô cùng kinh hãi, lập tức không để ý cánh tay trái bị bẻ gẫy quỳ rạp xuống đất, liên tục dập đầu nói: “Chủ thượng thứ tội , chủ thượng thứ tội a…”<br>Đôi mắt phượng hẹp dài nhướng lên, ngụ ý kiêu căng vài phần: “Ngu xuẩn! Nàng ta tùy tiện nói mấy câu mà các ngươi đã giật mình? Đồ vô dụng, giữ các ngươi làm gì! Các ngươi tự mình kết liễu, đỡ phải nhìn chướng mắt.”<br>Phất Dao khẽ nhìn về hắn, đúng lúc nhìn rõ ràng khuôn mặt nhìn nghiêng yêu mỹ của hắn.<br> <br>Hay hắn chính là đọa tiên đứng đầu? Đáy lòng Phất Dao phút chốc căng thẳng, hắn hiển nhiên không phải nhân vật bình thường, như thế … sẽ không dễ dàng thoát thân !<br>Chỉ thấy hắn đưa tay lấy ra chiếc khăn gấm trong tay áo, chậm rãi lau vết máu tươi trên tay, mắt không che giấu chút chán ghét nào.<br>“Chủ thượng, chúng ta không có, cầu xin người tha cho chúng ta… Chủ thượng…” Cả ba không màng đến chỗ cụt tay bị đau đớn, quỳ gối về phía hắn liên tục cầu xin, sắc mặt vô cùng hoảng sợ.<br>Hắn nhẹ nhàng vuốt v e áo bào bên ngoài của bọn họ, sau đó giống như ngại bẩn ném xuống khăn gấm vừa mới lau xuống, môi gợi lên nụ cười có chút biến hoá kỳ lạ, hơi hơi cúi người về phía trước thấp giọng đáp “Các ngươi biết bản chủ chưa bao giờ giữ người vô dụng, nếu các ngươi muốn ta tự mình động thủ, tin rằng các ngươi hiểu được thủ đoạn của ta sẽ làm các ngươi hối không kịp, các ngươi tự mình giải quyết đi.”<br>Nhất thời tiếng ba người cầu xin ngừng bặt, chúng yên lặng nhìn nhau, một lát sau như đột nhiên hạ quyết tâm nào đó, ánh mắt chúng phút chốc hiện lên một tia ngoan tuyệt sắc, cùng đánh tới gã mặc áo xanh kia.<br>Ánh mắt gã áo xanh nam tử nhanh chóng nheo lại, yêu ấn đọa tiên phút chốc đỏ sẫm vô cùng, hắn cười lạnh một tiếng: “Không biết lượng sức!” Sau đó còn không kịp thấy rõ ràng động tác của hắn, tay phải hắn nhanh như chớp xuyên qua thân thể ba kẻ, trái tim hồng tinh nháy mắt bị hắn nắm trong bàn tay, máu tươi từ khe tay chảy xuống từng giọt, đập vào mắt đều là màu đỏ.<br>Hắn không để ý đến trái tim trong tay rồi tùy tiện vứt đi, sau đó lau khô vết máu trên tay sau đó bỗng dưng xoay người nhìn Phất Dao nhíu mày cười nói, “Khách quý quang lâm ! Tà Mạc, ngươi còn không ra đón tiếp vị khách có quan hệ không tầm thường với ngươi sao?”<br>Phút chốc, một bóng đen vụt tới, mắt ẩn chứa sự tức giận, giọng lạnh lùng như băng vang lên: “Ta với nàng ta không có quan hệ, ngươi muốn giết nàng thì gọi ta làm gì?”<br>Không phải mới nãy nàng nói bừa bị hắn nghe được, thẹn quá thành giậnđó chứ?” Ta nói này Tà Mạc huynh đài, vừa nãy ta nói ra để làm kế tạm thời, không có ý làm bẩn thanh danh của huynh, huynh đài không đến mức nhân việc này mà muốn giết ta cứ? Có chuyện gì chúng ta cũng từ từ thôi.”<br>Tà Mạc ngay cả ánh mắt cũng chớp một cái, khuôn mặt vẫn bình tĩnh lạnh lùng.<br>Gã áo xanh nghe vậy chuyển mắt, thâm trầm nhìn chằm chằm Tà Mạc, như muốn nhìn thấu hắn: “Lần trước ngươi thà rằng quấy rối Diêm yêu La Diêm, cũng muốn ở lúc chỉ mành treo chuông xuất hiện cứu giúp, lần này ngươi lại muốn bản chủ giết nàng, bản chủ thật đúng là nhìn không thấu ngươi a!”<br><br>Tà Mạc thản nhiên liếc mắt, mặt không chút thay đổi nói: “Giết hay không tùy ngươi. Bất quá đừng trách bản sứ không nhắc nhở ngươi, Diêm yêu La Diêm xưa nay vừa vặn có hiềm khích với ngươi, đối với ngươi mà nói đây là cơ hội ngàn năm một thuở, nếu ngươi giết nàng, vừa vặn có thể tiêu trừ lòng nghi ngờ của hắn. Nếu không ngày sau nếu là muốn đến động nàng, đến lúc đó… Ta liền không thể khoanh tay đứng nhìn !”<br>Trên mặt gã áo xanh xẹt qua một tia trầm tư “Nói như vậy ta còn phải cám ơn La Cữu Thánh Ma ngươi thành toàn ?”<br>Sắc mặt Tà Mạc ngoại trừ lạnh lùng, vốn không có biểu hiện gì khác.<br>Gã áo xanh đột nhiên quay sang Phất Dao cười tươi, trên mặt lóe qua một tia thương tiếc, “Hắn đã nói rõ ràng như vậy, ta cung kính không bằng tuân mệnh .”<br>Hắn đột nhiên đem nội lực tụ lại ở tả chưởng, đột nhiên đánh về Phất Dao, nàng vội vàng phi thân tránh đi, vận khởi nội lực, nín thở tập trung toàn lực ứng đối.<br>Chưởng của gã áo xanh càng lúc càng mạnh, lực đạo mạnh mẽ như ẩn chứa quả núi lớn, pháp lực lại thuộc tính rất kỳ lạ, lực có thể đồng thời ngưng tụ băng và hỏa, mặc dù Phất Dao có thể tránh né, nhưng bởi trên người vốn có vết thương cũ chưa lành, hơn nữa chưởng phong theo đuổi không ngừng, Phất Dao càng ngày càng lực bất tòng tâm, không tránh kịp liền bị trúng hai chưởng, ngực nhất thời như bị băng đao đâm thẳng vào, đau đớn đến run rẩy, một lát sau lại bị tam vị chân hỏa thiếu đốt, đau đớn không chịu nổi, một ngụm máu tươi bỗng dưng từ miệng nàng phun ra.<br>Tử Vi lập tức chạy vội qua đỡ nàng, lo lắng hỏi: “Sư tỷ, tỷ thế nào?”<br>Làm sao bây giờ? Tử Vi gấp đến độ mồ hôi lạnh ứa ra, lại không kế khả thi, mọi suy nghĩ đều hỗn độn. Nói đến đều do nàng, không có việc gì lại muốn tới Vân Nguyệt Phong làm gì! Gã đọa tiên áo xanh này pháp lực cao như thế , sư tỷ vốn có thương tích, căn bản chống đỡ không được bao lâu, chẳng lẽ lần này các nàng thật sự bỏ mạng ở đây sao? Càng nghĩ càng thêm oán hận ả Phượng Khanh kia, càng tự trách mình, làm hại đến sư tỷ, nàng thật sự có muôn lần chết cũng không đủ!<br>“Tỷ không sao, ” Phất Dao đem Tử Vi kéo ra phía sau nàng, lòng bàn tay túa ra mồ hôi, trong lòng đã có vài phần sáng tỏ, lần này hơn phân nửa khó thoát khỏi một kiếp, cố gắng trấn định nói, “Muội không cần tự trách, sư tỷ còn chịu đựng được.”<br>Mắt gã áo xanh sáng lên, cười nói: “Ai, thật sự là không thú vị! Vốn đang muốn cùng ngươi chơi nhiều một chút, không ngờ rằng Phất Dao các chủ danh chấn lục giới cũng không hơn gì. Thực là mất hứng a! Bất quá ngươi yên tâm, ta đối với mỹ nhân luôn luôn khách khí, kế tiếp ta nhất định sẽ cho ngươi một chưởng mất mạng, tuyệt không thống khổ.” Cuối cùng hắn phát lực ra một chưởng, mang theo khí nuốt cả núi sông đánh úp về phía Phất Dao. Ngay tại lúc Phất Dao nghĩ lần này có tránh cũng không thể được thì một đạo kim quang phút chốc mở một kết giới cường đại trước mặt nàng, đem chưởng phong sắc bén kia chắn ngoài kết giới, văng ra mấy trượng ở ngoài.<br>Gã áo xanh nhìn người mới xuất hiện, thu tay, cười lạnh: “Ta còn tưởng là ai đến phá hư chuyện tốt của ta chứ? Thì ra là Dạ Uyên thượng tiên tiếng tăm lừng lẫy!”<br>Trường bào trắng thuần bao lấy thân hình thon dài của chàng, mái tóc mềm mại bay xõa sau lưng, đôi mắt thâm thúy như hồ nước sâu vắng vẻ, đôi môi mỏng mà ươn ướt, lông mi kiều mỹ thật dài theo cái hé mắt của chàng hơi mở như con bướm sắp khiêu vũ, hết sức kinh diễm tuyệt thế.<br>“Muốn làm anh hùng cứu mỹ nhân sao?” Hắn khinh, ấn đọa tiên ở mi tâm càng thêm rừng rực, tựa như một ngọn lửa đỏ thẫm, “Ta không cho ngươi toại ý!”<br> <br>Nháy mắt hắn đem pháp lực tập trung ở bàn tay, nhất tề phóng ra, như mũi tên rời cung nhắm vào Phất Dao bay thẳng tắp.<br>Dạ Uyên thản nhiên nhìn hắn, chân khẽ động, nháy mắt chuyển qua bên người Phất Dao, điểm huyệt ngủ của nàng sau đó nghiêng người ôm lấy nàng, dùng niệm lực khống chế kết giới, phút chốc pháp lực kết giới tăng cường không chỉ mấy lần, cho đến khi màu vàng kết giới ngưng tụ thành một con hỏa long kim sắc, hướng về bóng người màu xanh mà phi tới.<br>Gã áo xanh bị hỏa long phản phệ pháp lực, máu đỏ tươi từ miệng của hắn chậm rãi trào ra. Hắn nghiêm mặt u ám, khẽ li3m vết máu bên khóe miệng, yên lặng nhìn hai người trước mặt, yêu mâu càng thêm đỏ sẫm, “Ngươi vì nàng không tiếc đả thương ta?”<br>“Tiếp theo nói không chừng chính là thần hồn tịch diệt, ngươi muốn thử sao?” Dạ Uyên thản nhiên nói.<br>“Hừ!” Gã áo xanh hừ lạnh một tiếng, ánh mắt dời về phía chỗ hắn.<br>Dạ Uyên bỗng dưng đảo qua, ánh mắt ngừng trên người Tà Mạc.<br>Tà Mạc lạnh lùng nhìn hắn: “Thôi, ta vốn tưởng rằng đây là trời ban cơ hội, có thể làm tôn thượng không cần phải lo toan…” đôi mắt Tà Mạc vừa chuyển, sắc bén hiện ra, “Nếu trời không như ta nguyện, ta thu tay lại cũng thế, bất quá… Đợi đến khi Tôn thượng chân chính thức tỉnh, mặc kệ là đối với lục giới hay là đối với nàng, ngài ấy tất nhiên sẽ không lại cho phép thứ vốn nên thuộc về ngài theo khe hở trốn thoát, đến lúc đó… Còn nhiều thời gian!”<br>Sau cái nhìn sâu xa Tà Mạc liền biến mất ở trong rừng.<br>“Thật là không thú vị, ngươi mang người đi đi, có điều ta đối với nàng đúng là rất tò mò” hắn chẳng hề để tâm lau vết máu nơi khóe miệng, nhìn qua Phất Dao đã ngất, “Tiếp theo không nhất định sẽ đúng dịp thế đâu, ngươi nói đúng không?”<br>Tử Vi nhìn hắn, tức giận đến nghiến răng . Lục giới này quả thật là dựa vào thực lực nói chuyện, giờ phúc này đáy lòng nàng hạ quyết tâm tu luyện pháp thuật thật tốt, bằng không sư tỷ sẽ không vì nàng mà bị quái vật áo xanh chưởng hai chưởng…<br>“Ngươi đã muốn nếm thử mùi vị thần hồn tịch diệt, đến lúc đó ta tất nhiên thành toàn ngươi.” Dạ Uyên thản nhiên đáp, dứt lời liền ôm Phất Dao rời đi. Chốc lát họ đã đến đại môn của Thiên cung.<br><br>"]