["<br> Tử Vi mới rủ rỉ nguyên do sự tình.<br>Mấy ngày gần đây, Linh Tiêu cung có gần cả trăm đệ tử mới bỗng nhiên liên tiếp mất tích, khiến mọi người ở Linh Tiêu cung hoảng sợ, đêm đến bất an, Lưu Diên cùng các trưởng lão tuy biết do yêu ma gây ra, nhưng trong khoảng thời gian ngắn cũng tra không ra là ai.<br>Cho đến một ngày, một nam tử dung mạo có một không hai trói theo cả trăm đệ tử mới đó xuất hiện ở Linh Tiêu cung, nói phải giao ra phu nhân hắn. Hắn tuyên bố nếu không giao người, cứ cách một nén hương sẽ giết mười người, nếu giết xong rồi còn không giao người ra, hắn sẽ dùng máu rửa Linh Tiêu cung.<br>Lúc đó đại hộ pháp cùng các trưởng lão đang ở Thiên cung thương nghị đối sách đối phó ma đế Tử Phách với chúng tiên, Linh Tiêu cung chỉ còn bốn vị Ngũ sắc Các chủ, Diệu Cốc, Tử Vi cùng với các đệ tử.<br>Lúc ấy giọng điệu hắn vô cùng hung ác tàn nhẫn, nhưng mấy người hai mặt nhìn nhau trước sau vẫn như không hiểu gì hết.<br>Diệu Cốc hỏi: “Tráng sĩ, có phải đi nhầm chỗ hay không ?”<br>Tử Vi cực kỳ hảo tâm chỉ bảng hiệu trên đại đường, “Các hạ đừng ngại nhìn bảng hiệu kỹ một chút, nơi này là Linh Tiêu cung.”<br>Đệ tử Linh Tiêu cung sau khi có tu vi nhất định, kỳ thật có thể tự quyết định có thành thân hay không, chỉ là thế hệ này mười hai Tinh, Lục thánh sử, Ngũ sắc Các chủ đều quá mức ham thích trảm yêu trừ ma, giúp đỡ việc chính đạo, đến nay không một ai kết hôn. Nếu nói Linh Tiêu cung là miếu hòa thượng, am ni cô trên tiên giới còn không quá đáng, làm sao có phu nhân nào?<br>Bắc Lân tùy tiện ngồi xuống ghế, cực kỳ thô lỗ oán giận nói, “Con mẹ nó, rốt cuộc là đạo lý gì đây? Yêu ma muốn gây sóng gió thì thôi, cố tình ngay cả tìm phu nhân cũng chạy tới cửa, lần sau có phải muốn tìm mẹ, tìm gái nhà lành, tìm cháu gái cũng như ong vỡ tổ đến đây, chúng ta con mẹ nó còn quản được hay sao?”<br>Nam Phóng đau lòng ngửa mặt lên trời thở dài, “Đạo cao một thước, ma cao một trượng, vì tìm vợ con, nước ngập tới nhà, thói đời không thương, thiên địa bất công, đau thay đau thay!”<br>Thiên Tuyền đau đầu nhìn Nam Phóng một cái, gì mà thói đời rồi thiên địa, sư huynh nho nhã à hình như quá không liên quan việc này?<br>Huyền Túc lại rất bình tĩnh, ngồi nhàn nhã nhấp một ngụm trà, mới ngước mắt hỏi: “Các hạ có thể cho biết, tôn tính đại danh phu nhân? cho dù ngươi muốn tìm nữ tử ở Linh Tiêu cung, bất quá huynh đài thuận tiện bôn tẩu một chút cũng không sai, cần gì phải gây chiến?”<br>Yểm Nguyệt lạnh lùng nhìn bọn họ, phun ra hai chữ: “Phất Dao.”<br>Lời vừa thốt ra, sáu gương mặt lộ vẻ khiếp sợ, đều trừng mắt to.<br>Một lát sau, Bắc Lân đột nhiên rống lên một tiếng, “Con mẹ nó, tiểu nha đầu kia sao thành thân không có người nói cho ta biết?” Chẳng lẽ thừa dịp hắn hôn mê dưỡng thương khi lén lút làm? Hắn trong lòng nói thầm, không đâu, hoàn toàn không có nghe nói nha đầu có người trong lòng a.<br>Lập tức quét mắt về phía Diệu Cốc cùng Tử Vi, các nàng cũng thật mờ mịt lắc đầu, sư tỷ chẳng qua đi một chuyến đến khu Hoang dã thôi, đây là sao?<br> <br>“Ta không biết sư muội thành thân từ bao giờ? Ngươi rốt cuộc là người phương nào?” Huyền Túc cúi đầu nhìn tách trà nóng hổi trong tay, lơ đễnh hỏi.<br>Yểm Nguyệt mặt không chút thay đổi báo tục danh, “Yểm Nguyệt.”<br>“Yểm Nguyệt?” Diệu Cốc thấp giọng lặp lại , đột nhiên kinh hãi “Ngươi là Quỷ Vương?” Quỷ Vương Yểm Nguyệt không phải mấy vạn năm không ra khỏi khu hoang dã ư, vì sao hôm nay vừa ra lại tới tìm sư tỷ? Sư tỷ từ khi nào có quan hệ với yêu ma pháp lực cao không lường được này?<br>Diệu Cốc và mọi người đều vô cùng kinh ngạc, nhất thời không còn tâm trạng trêu tức, đều âm thầm vận đủ nội lực, dù sao Quỷ Vương Yểm Nguyệt là nhân vật phi bình thường khó chơi, mọi người trong lòng đều có vài phần kiêng kị.<br>Gương mặt yêu mị của Yểm Nguyệt ra vẻ mất kiên nhẫn, u ám nhìn bọn họ chằm chằm, cười lạnh lẽo, “Hôm nay tâm tình Bổn vương không tệ, thả phu nhân ra ta sẽ không giết chóc sinh linh, cho nên mới ở trong đây dông dài với các ngươi.”<br>Sau đó ánh mắt tức thì đảo qua mọi người, “Bất quá kiên nhẫn của bổn vương có hạn, nhanh giao phu nhân ta ra.”<br>Diệu Cốc ngẫm nghĩ, dù thế nào đi nữa sư tỷ vì sao lại có liên quan đến hắn, giờ trưởng lão và đại hộ pháp đều không có ở đây… Nếu đánh nhau… Nghĩ nghĩ, Diệu Cốc phá vỡ sự yên tĩnh, “Sư tỷ của ta ngày trước bị thương ở khu hoang dã, giờ này không có ở Linh Tiêu cung.”<br>“Sao?” Hai tròng mắt hắn hiện lên sát khí, trầm giọng hỏi, “Vậy nàng ở đâu?”<br>“Dạ Uyên thượng tiên đang chữa thương cho tỷ ấy, về phần bọn họ ở đâu, chúng ta thật sự không biết .”<br>“Dạ Uyên?” Hắn nheo mắt lại, sau đó nhướng mày nhìn Diệu Cốc, “Ngươi không gạt ta?”<br>“Tin hay không tùy ngươi, bất quá cho dù ngươi có lật tung Linh Tiêu cung cũng tìm không thấy sư tỷ đâu, ngươi cứ thử xem.”<br>Sắc mặt Yểm Nguyệt vẫn u ám, hắn mặc trường sam tím sậm thêu hoa Mộc Lan viền vàng, tóc dài mềm mại như mực dùng mảnh lụa đen buộc đơn giản, đuôi mắt hẹp dài nhướng lên lại càng phát ra yêu mỵ khiếp người, tay nắm kiếm, ngón tay gõ nhẹ hoa văn Cửu Thanh Long khắc trên chuôi kiếm.<br>Mặc dù không nói gì, nhưng nhìn thấy động tác đặt trên kiếm của hắn khiến lòng bàn tay Diệu Cốc túa ra mồ hôi lạnh. Thanh trường kiếm kia tuy không phải tứ đại thần khí thượng cổ, nhưng là thần binh lợi khí tồn tại từ thượng cổ, danh gọi là Thanh Phi, không ai biết lúc ban đầu chủ nhân nó là người ra sao, nhưng có lời đồn rằng kiếm này phong phệ nguyên thần của chín Thanh Long thần thú, không thấy máu không thể thu nhận. Nghe nói sau này Yểm Nguyệt có được, rất ít người thấy chúng hóa thành thành bội sức kiếm này, đừng nói tới lưỡi kiếm khỏi vỏ.<br>“Được, ta tạm thời tin tưởng các ngươi, nếu để ta phát hiện các ngươi gạt ta…” Trên mặt hắn nháy mắt phủ kín sự thô bạo, lạnh giọng nói, “Ta muốn các ngươi Linh Tiêu cung vĩnh viễn không bình yên. Còn nữa, trong các ngươi ai là Huyền Túc?” Ánh mắt hắn xẹt qua mọi người.<br>“Ngươi muốn làm gì?”<br>“Chính là ngươi?” Đuôi mắt Yểm Nguyệt thêm mấy phần âm lãnh, giống như suy tư điều gì, đột nhiên đột nhiên đánh một chưởng về phía Huyền Túc, sau đó liền biến mất không còn thấy tăm hơi , chỉ để lại một giọng nói trầm thấp quanh quẩn trong đại điện Linh Tiêu cung.”Ta không thể giết ngươi, nhưng một chưởng cũng là ngươi nên chịu !”<br>Phất Dao nhíu mày, cúi đầu trầm tư, lần này hắn ra khỏi khu Hoang dã chính là vì tìm nàng mà đến… Việc vui đùa này giờ hơi lớn chuyện.<br> <br>Tử Vi thấy vẻ mặt Phất Dao nặng nề, vội vàng nói, “Sư tỷ đừng để trong lòng, khoảng thời gian hắn chắc không quay lại Linh Tiêu cung gây phiền toái, sư tỷ nên ẩn náu cho kỹ, chỉ là… nếu sư tỷ đi theo Dạ Uyên thượng tiên, chắc không đáng ngại.”<br>“Huyền Túc bị thương nặng không?” Phất Dao hỏi.<br>“Không sao cả, nói vậy thôi chứ hắn có thủ hạ lưu tình, bất quá đại hộ pháp muốn cho sư huynh mau chóng phục hồi như cũ, nên cho bế quan tu dưỡng, thuận đường tinh tiến tu vi.”<br>Phất Dao gật đầu, nhưng trong lòng nhưng vẫn có chút lo lắng.<br>Với tính tình Yểm Nguyệt, nếu nàng không hiện ra, hắn nhất định sẽ không chịu để yên, nhưng ngoài việc đã nói rõ ràng với hắn, nàng còn có thể làm thế nào? Lỡ đâu hắn mất hứng, thừa dịp xằng bậy một ván. Một Ma đế đã làm Lục giới biến sắc, nếu hắn lại… Ai, thực là đau đầu.<br>“Sư muội, muội nhất định phải tu luyện cho tốt, không thể lơ là biết chưa?”<br>Tử Vi gật đầu, “Nay Ma đế thức tỉnh, trận đấu của chính tà lần này giống như lửa sém lông mày, sư tỷ không cần lo lắng, muội lập tức đi tu luyện, mọi người mong tỷ sớm ngày trở về.”<br>“Ừ.” Phất Dao phất tay một cái, Huyền Thiên kính chợt biến mất.<br>Tay nàng chống cằm trên trang điểm, mi tâm hơi nhăn lại, khi nguyên khí Ma đế khôi phục sẽ là lúc gió tanh mưa máu, nói vậy đây mới chính là việc mà toàn bộ tiên giới lo lắng nhất?<br>Bất quá… Tố nhi là ai? cùng nàng có quan hệ gì sao? Vì sao hắn tự xưng là phụ thân? Hay là… chuyện trước đây nàng có hỏi qua sư phụ, sư phụ nói Trích tiên lục và Tiên giới thiên thư không ghi lại, có rất nhiều việc đều không thể hiểu hết. Sư phụ còn giải thích, Tử Phách mặc dù ngủ say, nhưng ý niệm vẫn tồn tại , bọn họ trước đó ở trong mộng kết giới từng có lần giao thủ, nên lúc nàng ở khu Hoang dã mới cảm thấy bọn họ giống như đã từng quen biết.<br>Đầu óc Phất Dao càng trở nên rối rắm, vừa định đứng lên bình tâm, không cẩn thận đụng phải cái hộp gỗ trên bàn một cái , có thứ gì đó bên trong lăn ra.<br>Một hình nhân! Nàng xoay người nhặt lên, xem trái xem phải, không khỏi than thở, thực là tinh xảo a, ngay cả quần áo bé xíu, đến khuôn mặt đều rất tươi tắn.<br>Ban đầu nàng còn tưởng rằng bên trong là son phấn các thứ, không ngờ lại chứa đựng sự thú vị nho nhỏ như vậy. Đùa nghịch một lát sau, nàng thích thú mở ra một cái hộp gỗ khác to hơn trên bàn, mới phát hiện bên trong tất cả đều là những thứ tí hon, có viên Lưu Ly nhỏ, mặt nạ, người giấy, châu chấu cỏ, đèn lồ ng nhỏ… Nhiều không kể xiết.<br>Sau khi Phất Dao ngắm nghía chán, đáy lòng không khỏi sinh ra chút tình cảm thân thương!<br>Ngày bé khi nàng ở Linh Tiêu cung, thường xuyên cùng Huyền Túc lén chuồn đến Nhân giới đi chơi, lần nào cũng thắng lợi trở về. Những thứ bé xíu thú vị trước mặt này hầu như nàng đều có, có điều sau khi lớn lên để tránh các sư đệ sư muội nhìn thấy chê cười, nàng thu gom hết đến cất trong rương dưới giường.<br><br>Phất Dao tiếp tục mở hòm ra xem, đột nhiên thoáng thấy góc trong cùng có một bức tranh cuộn, nàng lấy ra đặt ở trước mặt chậm rãi mở, người trong tranh rất sống động hiện ra ở trước mắt.<br>Phất Dao nao nao, là sư phụ.<br>Nàng chưa bao giờ vẽ tranh, nhưng khi nhìn thấy bức tranh này so với tranh của Tử Vi giống như mây với bùn, cách biệt một trời.<br>Nếu nói sự xuất trần thoát tục tiên tư ngọc cốt còn có thể dựa vào họa kỹ cao siêu vẽ ra, vậy thì đem khí chất thanh đạm cao khiết trên người sư khắc họa giống như đúc, sinh động vô cùng, sẽ là việc không dễ dàng. Nói theo lời Tam công tử ngày ấy, vẽ người cần xem tâm trạng khi đó, mà còn dùng để đo tình cảm sâu nặng của người vẽ.<br>Phất Dao nhìn bức tranh ngẩn ngơ, đột nhiên ngẩng lên, thoáng thấy bóng dáng Bạch ngọc trước mắt, có chút chột dạ nói, “Sư phụ mới tới à, vừa rồi con tình cờ thấy bức tranh, con lập tức để lại.” Nàng nhanh chóng đem bức hoạ cuộn tròn.<br>“Không sao cả, ” Dạ Uyên từ tốn ngăn cản nàng, “Con đã ở nơi này, những thứ kia dĩ nhiên là có thể chạm vào .”<br>Phất Dao nhất thời yên lòng, thành tâm khen, “Sư phụ, tranh này vẽ thật đẹp, giống hệt như khuôn mẫu sư phụ khắc họa ra, là sư tỷ vẽ sao?”<br>Dạ Uyên khẽ gật đầu, ánh mắt mông lung, dường như nhớ tới rất nhiều chuyện cũ.<br>“Ừ, ” Phất Dao mỉm cười, “Thì ra vậy , khó trách vẽ sinh động như thế.”<br>Dạ Uyên sửng sốt, lập tức nhìn nàng nhẹ nhàng nở nụ cười, đôi mắt vương một chút lo lắng, “Nàng từng vẽ rất nhiều, cuối cùng để chỉ để ta lưu lại bức này, nàng nói bức này là đẹp nhất.”<br>Phất Dao lập tức gật đầu, “Mặc dù chưa thấy những bức khác, bất quá con cũng hiểu được bức tranh này có phong thái gần như không khác sư phụ, quả thật bức đẹp nhất” vừa dứt lời nàng liền nhìn mấy đồ vật kia nói, “Còn mấy thứ đồ nho nhỏ, cũng rất dễ thương .”<br>“Ừ, đó là niềm vui nho nhỏ của nàng. Mỗi khi ta đi nhân giới, luôn làm cho ta mang một vài món về.” Giọng chàng không tự giác ôn hòa đi rất nhiều.<br>“Thật không? Trước kia con cũng cực thích .”<br>Phất Dao đã lâu không cùng người khác thư thả nói việc nhà như thế, càng cảm thấy sư phụ cũng không như bề ngoài trong trẻo và lạnh lùng, khí chất người vốn xuất trần thoát tục trăm ngàn năm qua, cho dù là người quen cũng không dám khinh nhờn.<br>Ừm, nếu thu nàng làm đồ đệ, vậy nàng quả thật nên khai đạo cho sư phụ nhiều nhiều một chút.”Trước giờ Sư phụ thường làm gì?”<br>“Thanh tu, ngồi thiền, hoặc là sáng lập một ít phương pháp trấn yêu.”<br>Phất Dao thử hỏi tiếp, “Vậy sư phụ thích nhất làm chuyện gì?”<br>Dạ Uyên chậm rãi đáp: “Cũng không có gì đặc biệt yêu thích.”<br>Phất Dao lập tức hiểu rõ mấu chốt, cười tủm tỉm nhìn Dạ Uyên: “Thương thế con đã tốt hơn rất nhiều, chúng ta đến Nhân giới đi dạo được không ạ?” Lập tức nói thêm, “Nay Lục giới hỗn loạn, yêu ma hoành hành, dân chúng nhân giới chịu khổ nhất, chúng ta đi trước dò hỏi, để cho Linh Tiêu cung sớm biết cách phòng ngự, sư phụ cảm thấy sao?”<br> <br>Dạ Uyên nghe nàng nói lời chính nghĩa, không khỏi cười nhẹ, trăn trở tam thế, nàng, nhưng vẫn là nàng.<br>Giờ đây thật sự chàng cái gì cũng không còn muốn, chỉ nguyện nàng bình an là tốt rồi, chỉ là ngay cả… Bình An cũng là xa xỉ ư? Ánh mắt chàng dần dần mờ nhạt.<br>Phất Dao thấy thế, vội vàng nói: “Nếu sư phụ không thích, không nhất thiết nghe con nói bậy, con…”<br>Dạ Uyên ngước lên đáp, “Dao nhi dưỡng thương cho tốt, khi nào thấy khỏe hơn, chúng ta liền đi nhân giới, đây cũng là thời điểm nên tu bổ một chút Hộ giới pháp ấn .”<br>“Thật sao?”<br>Dạ Uyên gật đầu, xem như nhận lời, lại nói: “Ta truyền trước cho Dao nhi chút chân khí, nhanh lại đây ngồi.”<br>Phất Dao đi đến giường ngồi xuống, Dạ Uyên bắt tay chưởng nhẹ nhàng trên lưng nàng.<br>Nàng lập tức cảm thấy nhất luồng khí chạy khắp người, cuối cùng hội tụ ở đan điền, một lát sau nối thẳng ngũ tạng lục phủ.<br>Ước chừng sau nửa canh giờ, Dạ Uyên chậm rãi thu hồi bàn tay.<br>Phất Dao mở mắt ra, nhìn thấy trán chàng phủ một lớp mồ hôi, sắc mặt cũng có chút tái nhợt, Phất Dao khẽ run lên, vội vàng hỏi: “Sư phụ, người không sao chứ?”<br>“Ta không sao, lúc trước Dao nhi ở khu Hoang dã có hút một chút ma khí, đúng lúc tương xung với tiên khí trong cơ thể ta, đây là lần đầu tiên chữa thương mới có thể như thế, lần sau sẽ không trở ngại .” Chàng kiên nhẫn giải thích nói.<br>“À.” Phất Dao nhất thời hiểu được, bất quá cảm thấy không khỏi có chút lo lắng, “Điều đó có làm tổn thương nguyên thần sư phụ không?”<br>Chàng mỉm cười, “Sẽ không, ngươi cứ yên tâm.”<br>Phất Dao thấy sắc mặt chàng so với lúc trước đã khôi phục một ít, trong lòng mới thoáng yên lòng.<br>“Ta dạy ngươi một ít tâm pháp, ngày mai giờ thìn* Dao nhi đến suối nước nóng phối hợp tu luyện.”<br>Chỉ một lúc sau Phất Dao đã học thuộc lòng tâm pháp, cười nói: “Con đã ghi nhớ trong lòng, sư phụ nên đi nghỉ ngơi thôi.”<br>———————————————————-<br>*Giờ thìn: Từ 7g-9g sáng<br><br>"]