["<br>Độc Tông Nam Vực, chiếm cứ trăm dặm cương thổ, so với thành thị có lớn lại so với quốc gia lại nhỏ.<br><br>Thế nhưng Nam Vực các đại tông môn, môn phái đều không nguyện ý mà dây dưa với bọn hắn.<br>Sở dĩ bởi vì một chữ \" Độc \", đã có nhiều lần Nam Vực chính đạo tu sĩ liên hợp muốn đem Độc Tông xoá đi.<br><br>Nhưng lần nào cũng thảm trọng tổn thương mà về.<br><br>Các ngươi tìm đến được bọn hắn, truy đuổi bọn hắn sau đó đuổi kịp giết được bọn hắn.<br><br>Bỗng nhiên cảm thấy cả người hữu khí vô lực, có đau đớn, ngứa ngáy, da tróc thịt bong hư thối đủ loại ập đến.<br><br>Đến lúc này nhận ra bản thân trúng độc thì đã muộn.<br>Độc Tông về tổng thể tu vi không cao, thậm chí tại Nam Vực xếp hàng xa tít.<br><br>Nhưng lại chẳng ai dám coi thường, dụng độc xuất thần nhập hoá lại thêm thiên kì bách quái đủ loại độc dược, vững vàng sừng sững suốt nghìn năm.<br>Quá khứ, Nam Vực xuất hiện ba vị tu sĩ không rõ từ đâu tới, trong một đêm đồ sạch một tiểu môn phái.<br><br>Trên dưới hơn ba trăm người từ môn chủ trưởng lão đến đệ tử đều bị độc chết.<br><br>Các đại tông môn phái đệ tử đi điều tra, đều cùng một kết quả không có trở về.<br><br>Nổi giận phát lệnh truy sát không chết không thôi.<br><br>Cứ như vậy kéo dài không biết bao nhiêu ngày tháng, số tông môn đệ tử chết càng ngày càng nhiều, thậm chí trưởng lão cũng có mấy vị chết trên tay ba người.<br><br>Mà đến vạt áo của bọn chúng cũng không mang về nổi, cuối cùng tông môn tiểu phái rốt cuộc từ bỏ.<br><br>Ba người kia cũng lặn mất một thời gian, tưởng chừng như mọi chuyện cứ như vậy mà kết thúc.<br>Bất thình lình Độc Tông hoành không xuất thế, từ đây Nam Vực rơi vào hỗn loạn.<br>Ngươi muốn giết người diệt khẩu, tới..! nơi đây bọn ta có độc dược vô thanh vô thức không màu không vị, có hoá thi thủy hủy thi diệt tích không để lại dấu vết.<br>Ngươi muốn chết lão bà đã già nua xấu xí để đến với mĩ nhân trẻ đẹp hơn, vẫn là không màu không vị.<br><br>Đảm bảo thập tử, không có sinh.<br>Đủ loại người, đủ loại ân oán, bất quá chỉ cần ngươi có tiền.<br><br>Độc Tông sẽ bán ngươi bẩt cứ độc dược nào ngươi muốn, có khi hỗ trợ luôn cả nhân lực.<br><br>Bằng cách đó dần dà bọn hắn thẩm thấu vào Nam Vực, vô thanh vô thức trở thành tà phái, là cái gai trong mắt vô số danh môn chính phái.<br><br>Hoặc chí ít là như vậy, người ta nói chính tà lưỡng giới cách nhau một tờ giấy mỏng.<br> <br><br>Bản thân mấy cái tự xưng thánh địa, chính phái tông môn cũng tràn ngập ra đó âm mưu, ghen ghét đố kị một lòng muốn giết người các loại đệ tử đến cả trưởng lão môn chủ cũng ít nhiều liên quan đến vô số cái chết không rõ đầu đuôi.<br><br>Đương nhiên cũng là Độc Tông khách hàng thân thiết.<br>Thời gian thấm thoát thoi đưa, Độc Tông vẫn bình bình ổn ổn mà khuếch trương thế lực, có mặt mọi ngõ ngách ở Nam Vực.<br><br>Loáng cái đã nghàn năm trôi qua, nhiều lần thảo phạt không thành khiến các đại tồn môn từ bỏ.<br><br>Mặc cho Độc Tông hoành hành ngang dọc.<br>Nam Vực quanh năm ẩm thấp, 10 ngày lại có 8 ngày mưa.<br><br>Hình thành vô số sông ngòi, ao hồ lớn nhỏ rải rác, đầm lầy mênh mông sương mù trắng xoá, những cánh rừng mưa trải dài như bất tận.<br>Cũng bởi nguyên nhân này, các loại thành thị thôn trấn hầu hết được xây dựng trên các đảo lớn nhỏ, kết nối với nhau bằng mạng lưới sông ngòi dày đặc.<br><br>Di chuyển qua lại 9 phần là dùng thuyền, có câu nói \" Nam Vực hài tử 1 tuổi biết bơi, hai tuổi biết đi\" cũng ví von cho thấy cuộc sống nơi đây người ta quen thuộc sông nước đến mức nào.<br>Hôm nay là một ngày không mưa, ánh nắng hiếm hoi chiếu xuống, làm cho mặt nước lóng lánh phản chiếu như những tấm gương khổng lồ.<br>Một bóng người thân mặc lục sắc nữ nhân, rảo bước giữ dòng người tấp nập trên phố.<br><br>Đủ loại âm thanh trộn lẫn vang lên, tiếng chào bán, tiếng cãi vã khắp nơi.<br><br>Nàng sớm ngày hôm nay, sau khi dùng bữa sáng, lấy lý do ra ngoài bận bịu rời đi Y Tiên Các.<br><br>Dùng hệ thống công năng dịch chuyển tới ngoại thành một tiểu trấn nhỏ, tiểu trấn này một nửa trên nước một nửa xây dựng trên một tiểu đảo nhỏ.<br><br>Bốn phía đều có bến đò, thuyền to, thuyền nhỏ ra vào tấp nập, hương vị giống như một thành phố cảng hiện đại kiếp trước.<br><br>Lần này không có vị trí cụ thể, hệ thống chỉ có thể đưa nàng đến ngẫu nhiên một thành trấn tại Nam Vực, có khả năng gần với Độc Tông nhất.<br><br>Dù sao nó cũng không phải vạn năng như mấy cái nàng thấy trên truyện.<br>Nàng xuất hiện cũng không quá gây chú ý, bản thân soi gương mấy lần cũng bất quá là cái nữ nhân ưa nhìn một chút.<br><br>Ăn mặc cũng bình thường không có nổi bật, tựa như giọt nước rơi xuống hồ, hoàn toàn chẳng ai quan tâm.<br><br>Cũng bởi Nam Vực khắp nơi giao thương phát triển, thiên kì bách quái đủ loại người đi ra đi vào.<br><br>Thêm nàng hay thiếu nàng cũng chẳng khác biệt, thế nên một đường hành tẩu thông thoáng chẳng chút trở ngại.<br>Chọn lấy một bàn trống sạch sẽ, Tử Lăng ngồi xuống trà điếm bên đường.<br>- Cô nương dùng trà sao.? - bên trong, ông chủ tiệm ló đầu ra niềm nở.<br><br>- Làm phiền ông chủ.<br> <br><br>- Tử Lăng mỉm cười đáp.<br><br>- Được.! Có ngay.! - Ông chủ sảng khoái cười, chốc lát mang tới một ấm trà nhỏ cùng chén tách.<br><br>- Cô nương có dùng điểm tâm gì chăng.?<br>- Không cần đâu, cảm ơn ông chủ.!<br>- Được rồi, cần gì cô nương cứ gọi ta.<br><br>Ông chủ tiệm nói xong liền tươi cười quay sang bàn khác, trà nước điểm tâm một lượt mời chào hết thảy.<br><br>Tử Lăng khẽ cười lắc đầu, đi đến đâu bất kể kiếp trước hay bây giờ luôn có những con người như vậy.<br><br>Tất bật mưu sinh.<br>Nhấp một ngụm trà, hương vị đắng ngắt tràn ngập cả miệng khiến nàng suýt nữa phun ra.<br><br>Nhân gian mĩ vị là đây chứ đâu.<br>Đã quen lấy linh tuyền làm nước pha trà đại phú bà lúc này, khuân mặt nhăn nhỏ đến khổ sở.<br><br>- Nhân gian trà nước có phải hay không rất khó uống.? <br>Bỗng nhiên một nam tử bước đến, ngồi xuống chiếc ghế đối diện với Tử Lăng.<br><br>Một bộ hắc y trường bào, khuôn mặt thanh tú, đôi mắt sáng có thần.<br><br>Mặc dù nhìn rất trẻ tuổi, ước chừng cũng chỉ chưa đến 30.<br><br>Thế nhưng trên người lại tỏa ra khí tức cổ lão tang điền, giống y hệt một cái lão nhân, sống đã có trăm năm lâu.<br>Liếc nhìn nam nhân nọ, tự rót cho mình thêm một chén trà, rồi lại rót thêm một chén đẩy về phía hắn.<br><br>Từ lăng lúc này mới trầm ngâm.<br>- Xác thực là khó uống, bất quá không phải là vì trà không ngon, mà là vì chúng ta không ở cùng một thế giới với họ.<br><br>Nam tử khẽ gật đầu, xác thực là như thế.<br><br>Không nói tới bọn họ ở một tầng thứ khác, chỉ riêng phàm nhân chỗ này, quý tộc giàu sang có mấy ai sẽ đi uống loại trà nước ven đường.<br>Hắn đưa chén trà lên, nhấp một ngụm mặt không đổi sắc.<br><br>- Ngươi biết ta sẽ đến.? <br><br>Bất giác, Tử Lăng lên tiếng.<br>- Biết rõ.<br><br>Nam tử cười nói,.<br><br>- Nhưng là người khác nói cho ta biết ngươi sẽ tới.<br>- Hắn nói với ngươi ta đến vì gì sao?<br>- Là nàng, điều này quả thực nàng không nói.<br><br>Thế nhưng ta biết người tới vì cái gì.<br>Nam tử vẫn một bộ dáng trầm ổn, khoé miệng mỉm cười đáp lại.<br><br>- Nàng.? Là em gái, đạo lữ.?..<br><br>- Tử Lăng chăm chú nhìn về phía nam tử nọ.<br><br>Hệ thống lúc này phát huy công năng chữa bệnh thăm khám.<br><br>Lướt qua một chút khiến nàng giật mình, trước mắt nam tử trầm ổn này.<br><br>Vậy mà là một cái lão già hơn một nghàn tuổi, đã vậy còn giống như đang hấp hối.<br>Tính danh: Huyền Minh Đạo<br>Tuổi tác: 1326<br>Giới tính: Nam<br>Tu vi: Ngộ Đạo Viên Mãn<br>Tông chủ Độc Tông Nam Vực.<br>Tình trạng sức khoẻ: Thần hồn tổn thương nghiêm trọng, tùy thời tan biến.<br>Chữa trị: Không.!<br>- Nàng là sư phụ ta.<br><br>- Giọng nói mang theo kính ý.<br><br>- Nàng nói ta chờ đợi ở đây, cứ như vậy đã nghìn năm.<br>- Ngươi tin tưởng nàng như vậy, chờ đợi một chỗ lâu như thế.? Nếu như ta không đến chẳng phải sẽ uổng phí nghìn năm qua.?<br>- Ta tin tưởng nàng, cũng như tin chắc rằng người sẽ đến.<br><br>- lại một lần nữa, Tử Lăng nhìn thấy đôi mắt Huyền Minh Đạo trong suốt, tràn ngập tín niệm.<br><br>Bất giác, Tử Lăng thật sự thán phục thế giới này.<br><br>Chỉ một câu nói, có thể khiến người ta ngây ngốc một chỗ suốt năm này qua tháng khác.<br><br>Đồng thời cũng cảm thấy chấn động, nghìn năm trước đã có người biết trước nàng sẽ tới đây.<br><br>Như vậy chẳng phải là....<br>- Nàng có nói ta đến từ đâu sao.?<br>- Không có, hoặc có thể nói nàng không tính ra được.<br> <br><br>- Không tính toán được sao.? - Tử lăng âm thầm thở phào một hơi, cũng phải mình xuyên không từ nơi khác đến.<br><br>Đúng hơn là cái hệ thống đó mang mình tới đây, xuyên qua thời gian, không gian cưỡng ép đem mình chèn vào thế giới này.<br><br>Có thể nói là tồn tại khủng bố mức nào mới làm được như thế, lại nói mục đích của nó là gì.<br><br>Chẳng lẽ đơn giản chỉ là để mình làm một cái thầy thuốc cứ thế qua ngày.<br>Mà vị sư phụ kia của Huyền Minh Đạo, lại có thể biết trước 1000 năm sau mình sẽ tới tìm đệ tử nàng.<br><br>Cũng là một cái khó lường nhân vật.<br><br>- Năm đó trước khi nhập thế, tranh giành lấy một con đường.<br><br>Nàng dặn dò ta nhất định phải đợi người đến, ta cũng hỏi qua nàng.<br><br>Người là ai, đến từ nơi nào.<br><br>Sư phụ ta chỉ lắc đầu thở dài, nàng thôi diễn 378.429 lần kết quả chỉ duy nhất biết ngươi sẽ tới, còn lại đều là một mảnh hư không xám xịt, cái gì cũng không rõ.<br><br>Giống như có một đám sương mù dày đặc che đi ánh mắt của nàng vậy.<br><br>Ngừng một chút, Huyền Minh Đạo như nhớ lại quá khứ.<br><br>- Nàng nói...!Có lẽ người không thuộc về thế giới này một thành viên.<br>Tử Lăng giật thót, rốt cuộc vẫn bị đoán ra rồi.?? Sư phụ của hắn rốt cuộc là ai.? Bất quá cũng chỉ là suy đoán của nàng, ta một mực không nhận ngươi vẫn cố ý ép ta gật đầu sao.?<br>- Vậy ngươi cảm thấy ta giống như lời sư phụ ngươi nói.? - Tử Lăng dò xét, trên mặt không mang bất cứ biểu tình nào.<br>- Đã là lời sư phụ ta nói, ta tin đó là sự thật.<br><br>Tín niệm đến như vậy người, đúng là lần đầu tiên Tử Lăng diện kiến.<br><br>- Người có thể hoài nghi vì sao ta lại tin tưởng nàng đến như vậy.<br><br>Ta cũng chỉ có thể nói, thật ra trước đây ta cũng chỉ tin nàng 8-9 phần.<br><br>Thế nhưng từ lúc nhìn thấy người đến, ta rốt cuộc cũng tin tưởng nàng hoàn toàn.<br><br>Là vì gặp ta.? Tử Lăng có chút không hiểu, ta làm cái gì rồi.<br><br>Chẳng lẽ vì mình tìm tới đây đúng như lời sư phụ hắn nói, thế nên lòng tin của hắn mới trở nên vững chắc như vậy.<br><br>Khẽ lắc đầu, xua tan những suy nghĩ xáo trộn trong đầu.<br><br>Tử Lăng rốt cuộc cũng trở lại mục đích chính nàng tới đây.<br>- Vì sao đã biết trước ta sẽ đến, ngươi vẫn còn đợi ở đây.? Chẳng phải nên...!trốn đi hay sao.?....<br><br>"]