["<br>Tới gần trưa, sau khi nghỉ ngơi một hồi.<br><br>lão giả liền thúc giục tiểu cô nương mau chóng trở về thôn.<br><br>Đoạn đường phía trước nếu không nhanh, có khi trời tối mới lại tới nơi.<br><br>Mặc dù xung quanh đây dã thú tuy không nhiều, nhưng nếu không phải là tình thế ép buộc cũng chẳng mấy ai nguyện ý qua đêm.<br><br>Hai người cứ thế mà đi, dọc đường thỉnh thoảng lại vang lên tiếng trò chuyện.<br>Cứ như vậy mà tới xế chiều, nhìn thấy làn khói bếp đang bốc lên hoà vào những tán lá rừng rậm rạp.<br><br>lão giả lúc này mới thở phào một hơi, tuy rằng so với những thôn dân khác lão có phần dẻo dai hơn.<br><br>thế nhưng mấy ngày này đi cả một chặng đường dài, nói gì thì nói cũng có chút mệt mỏi.<br><br>Tiểu cô nương hoạt bát nhanh nhảu, đang định hô lớn với các thôn dân mình cùng lão giả trở về liền lập tức bị lão kéo lại ra hiệu im lặng.<br><br>Đoạn lão chậm rãi lần theo một lối khác đi vòng ra sau thôn, bước chân rón rén như sợ ai đó phát hiện.<br><br>đi phía sau lão, cảm thấy hành động này có chút kì lạ.<br><br>nàng bèn nhỏ giọng.<br>- gia gia.! người đây là đang làm gì, tại sao lại phải đi đường vòng.?<br>Lão giả không nói, chỉ ra hiệu cho nàng yên lặng theo sau.<br><br>Cứ như vậy hai người lặng yên không một tiếng động vòng ra phía sau thôn.<br><br>Phía bên này có cái lối mòn nhỏ, dẫn thẳng đến sau nhà lão.<br><br>cẩn thận mở cánh cửa được làm từ cỏ tranh, lão giả lách mình vào trong nhà.<br><br>cô nương nọ theo sát phía sau, nhìn dáng vẻ khó hiểu của gia gia mình mà thắc mắc.<br><br>cẩn thận bỏ cái giỏ tre xuống, nàng tiến lại phía cửa sổ chỗ lão giả đang nép sát một bên, nhìn ra bãi đất trống giữa thôn.<br><br>lúc này đáng nhẽ phải nhộn nhịp tiếng tiểu hài tử nô đùa, mặc dù không có phải chính thức là một cái tu sĩ có công pháp, võ kĩ chính thức.<br><br>nhưng dù sao vẫn là cái luyện khí, cảm giác linh mẫn hơn người bình thường nhiều lắm.<br><br> <br>Nhìn thái độ gia gia mình, lại cảm thấy không khí trong thôn lúc này có chút kì lạ.<br><br>nàng rón rén tiến đến phía bên cạnh cửa sổ đứng đối diện gia gia, nép mình nhìn ra bên ngoài.<br><br>nhìn một cái nàng liền tròn mắt ngây dại, chỉ thấy nơi đó một bên đứng đầy các thôn dân già trẻ lớn bé.<br><br>tay chân mặt mũi làn da một màu xám xịt lạnh lẽo, ánh mắt vô hồn bất động.<br><br>bên còn lại là mấy người mặc trang phục kì lạ che kín mặt, hoa văn in đầy những độc vật kì lạ gớm ghiếc đang to nhỏ trò chuyện với nhau.<br>- đây là...? - run run giọng, nàng quay sang nhìn gia gia mình.<br><br>chỉ thấy lão nắm chặt tay, gân xanh nổi lên nhìn qua giống như đang rất tức giận.<br><br>- bọn chúng là người của độc tông.! - lão giả mắt vẫn nhìn về phía khoảng đất trống, giọng căm phẫn nói.<br><br>- độc tông nam vực, lấy độc làm vui.<br><br>- nam vực.!? - tiểu cô nương hai mắt mở lớn.<br><br>nam vực nàng có nghe nói, là nơi vô cùng ẩm ướt.<br><br>quanh năm có mưa, sông hồ rộng lớn.<br><br>thế nhưng nam vực cách nơi đây cũng cả trăm dặm, sao bọn người đó lại xuất hiện ở đây.<br><br>lại còn là cái gì mà độc tông, lấy độc làm vui.<br><br>lão giả thu hồi ánh mắt, quay sang nhìn cháu gái.<br><br>Độc tông nam vực nói ra cũng mang mối thù không đội trời chung với hắn.<br><br>mười mấy năm trước, lão cũng là một cái trưởng lão nho nhỏ nằm tại nam vực.<br><br>môn phái lấy dược làm trọng, cứu nhân độ thế chữa bệnh bốc thuốc có thể nói cũng có chút tiếng tăm nho nhỏ.<br><br>bách tính mấy chục dặm xung quanh cũng vì thế mà được nhờ.<br><br>chỉ là một lần nọ đắc tội với một cái đệ tử độc tông mà mang đến hoạ diệt môn.<br>già trẻ lớn bé trong một đêm, chỉ còn một mình lão ôm theo đứa bé nhỏ còn quấn tã mà trốn thoát.<br><br> <br>lang bạt tứ phương, cuối cùng trôi dạt đến nơi đây yên lặng mà làm cái thầy thuốc.<br><br>ý nghĩ báo thù được lão chôn sâu trong quá khứ.<br><br>độc tông lớn mạnh, thế lực trải rộng khắp nam vực.<br><br>lấy một cái kim đan leo lắt như lão cũng chẳng đủ người ta nhét kẽ răng.<br><br>hít sâu một hơi, lão nhìn cháu gái thấp giọng nói.<br>- thu dọn đồ đạc..không bỏ đi, lập tức rời khỏi đây.<br><br>những người đó nếu ta đoán không sai đều đã là xác chết rồi.<br>nghe thấy thế, tiểu cô nương giật mình sợ hãi.<br><br>đều đã chết.!? Không đợi nàng nói thêm, lão giả xoay người kéo tay nàng toan định chạy ra sau theo lối cũ mà rời đi thì đúng lúc này ầm một tiếng.! Bức tường được làm sơ sài từ đất bùn cùng cỏ tranh bị một chưởng từ đâu đánh tới vỡ vụn.<br><br>hất văng lão cùng cháu gái về phía sau.<br><br>bị cỗ lực lượng đánh trúng, tiểu cô nương giống như chiếc lá bay ra xa rơi xuống sinh tử không rõ.<br><br>lão giả mặc dù kéo dài chút hơi tàn, thế nhưng dù sao vẫn là cái kim đan hàng thật giá thật miễn cưỡng chống đỡ lại khoé miệng chảy máu, nhìn cháu gái nằm đó khoé mắt như muốn nứt ra.<br><br>vội vã tung người nhảy tới ôm lấy nàng không ngừng truyền vào linh khí.<br><br>tiểu cô nương lúc này hơi thở mong manh, hai mắt nhắm nghiền bất cứ lúc nào cũng có thể hương tiêu ngọc vẫn.<br>bên tai lão giả vang lên âm thanh ngạc nhiên.! <br>- ồ.! hoá ra là một cái kim đan tu sĩ.? ta còn tưởng đám chuột nhắt nào đâu.!<br>lão ngoái đầu lại nhìn về hướng âm thanh phát ra, chỉ thấy trước mắt là một gã thanh niên tay cầm quạt, ánh mắt giống như nhìn sâu kiến mà quan sát mình.<br><br>Phẫn nộ, lão giả đứng phắt dậy hai chân phát lực bàn tay xoè ra co lại như móng vuốt nhào tới.<br><br>- súc sinh, đi chết! <br>ôn thế hào thấy như thế, khoé miệng cười khẩy phe phẩy cái quạt ra hiệu cho thuộc hạ.<br><br>sau đó quay người rời đi, kim đan mà thôi lại còn là cái tuổi thọ hao hết chẳng đáng để hắn quan tâm, lúc này vẫn là đem mấy cái thi sống kia về, tránh cho lão gia gia hắn lại lải nhải nhức đầu.<br><br>Lão giả thấy như thế càng thêm phẫn nộ nghiến răng, thế nhưng cũng chỉ có thế.<br><br><br>bên cạnh ôn thế hào xông ra một cái ăn mặc bạo lộ nữ tử, linh hoạt né tránh song trảo lão giả.<br><br>thủ chưởng duỗi ra phập một cái năm ngón tay cắm sâu vào lồng ngực hắn, lật người ném mạnh lão về phía xa.<br><br>lão giả trúng chiêu bay ra há miệng phun máu, trên ngực vết thương toả ra khói đen dày đặc.<br><br>lúc này sắc mặt hắn đã ảm đạm, miệng vết thương cấp tốc mục rữa lan dần.<br><br>tuy rằng lão là một cái kim đan không giả, thế nhưng vốn dĩ trước đây cũng chỉ chăm chú vào bốc thuốc chữa bệnh không am hiểu chiến đấu, lại thêm những năm nay mất đi ý chí, chỉ kéo lại chút hơi tàn tuổi già.<br><br>làm sao mà địch lại trước mắt tuổi trẻ, tu vi lại còn mạnh hơn lão nhiều lắm.<br>Hộc ra một ngụm máu đã biến thành đen ngòm lẫn lộn nội tạng tanh hôi, ánh mắt lão dần trở nên đục ngầu nhìn về phía cháu gái.<br><br>mơ hồ nhìn thấy trước mắt lão một bóng lưng mảnh mai, y phục thanh nhã, mái tóc búi cao không nhiễm bụi trần đang đứng bên cạnh nàng..<br>\" - tiên...tiên nhân..<br><br>làm ơn cứu..cháu..<br><br>ta.\" Mấp máy trên môi câu nói cuối cùng, lão cứ như vậy đoạn khí tắt thở.<br><br>Đáng hận thay mối thù diệt môn vốn đã không thể báo, cuối cùng vẫn chết trong tay kẻ thủ ác.<br><br>chỉ là cháu gái hắn....<br>Tử lăng trên đường đi liên tiếp phát hiện ra mấy cái thôn xóm đều xuất hiện tình trạng tương tự nơi trụ tử gặp nạn.<br><br>một đường về phía nam, nhỏ thì mười mấy hai mươi nóc nhà.<br><br>nhiều thì gần cả trăm hộ dân già trẻ lớn bé đều biến mất, mà tất cả đều lưu lại thủ đoạn y hệt nhau.<br><br>Nếu tính toán qua loa dễ cũng lên đến gần nghìn người mất tích.<br><br>Hoặc có thể tất cả đều đã chết, trở thành những cái xác không hồn, nghe người điều khiển giống như hệ thống giải thích về tác dụng của độc tố nọ.<br><br>Khi này nàng đang lơ lửng trên không, thần thức quét qua bốn phía thì phát hiện mấy chục dặm gần đó.<br><br>Một đám thôn dân ánh mắt vô hồn toàn thân xám xịt, đang bị mấy tên mặc trang phục kì lại đeo lên xích sắt già trẻ lớn bé.<br><br>Cách đó không xa là một lão giả ôm ngực phun ra từng ngụm máu giống như đã bị thương nặng, bên cạnh lão là một cái tiểu cô nương nằm đó bất động.<br><br>mặc dù hơi thở mong manh, nhưng sinh mệnh vẫn còn.<br><br>lập tức nàng biến mất tại chỗ, xuất hiện lại là lúc lão giả kia trút hơi thở cuối cùng.<br><br>bên tai vẫn vang lên giọng nói như khẩn cầu của lão.<br><br>cúi xuống nhìn tiểu cô nương đang thở yếu ớt dưới chân, tử lăng không nhanh không chậm đưa vào cơ thể nàng một luồng chân khí thuần khiết cực độ.<br> <br><br>bao phủ lấy kì kinh bát mạch, tiện tay lấy ra một bình thuốc nhỏ nhẹ nhàng dốc vào miệng nàng.<br><br>nhìn thấy sắc mặt tiểu cô nương dần trở nên hồng hào, hơi thở cũng ổn định trở lại.<br><br>nàng phải công nhận hệ thống này chữa bệnh vẫn là có một không hai.<br>Sau đó mới đứng dậy, đôi mắt phượng không giận mà uy.<br><br>sắc mặt không chút biến hoá thản nhiên nhìn mấy kẻ đang đứng trước mặt lúc này cũng đang chấn kinh nhìn nàng.<br><br>Ôn thế hào cũng bị sự xuất hiện của tử lăng mà chú ý, ở đây tu vi hắn tuy không phải là cao nhất.<br><br>thế nhưng bên cạnh hắn vẫn có một tên hoá thần cảnh trung kỳ hộ vệ.<br><br>vậy mà, khi cô gái này xuất hiện lại không hề kinh động đến hắn mảy may.<br><br>Đợi đến khi phát hiện ra, tử lăng đã đứng đó tự bao giờ mắt chăm chăm nhìn đám người.<br><br>Tên hộ vệ đứng chắn trước mặt ôn thế hào, ánh mắt cảnh giác đánh giá cô gái lạ mặt này.<br><br>Lăn lộn sống chết nhiều năm, hắn cũng không phải hạng ngu ngốc lỗ mãng.<br><br>vậy nên mới được ôn xương văn giao phó bảo hộ cháu trai lão.<br><br>- Tại hạ độc tông nam vực khương đình, không biết các hạ là...? - khương đình thận trọng dò xét, tiện thể thông báo với đối phương.<br><br>bọn ta là người của độc tông, nếu không muốn phiền phức tốt nhất đừng trêu chọc.<br><br>Quả thực làm như vậy rất khôn ngoan, nếu như đối phương yếu hơn mà nói.<br><br>hắn liền không ngần ngại mà giết người diệt khẩu, còn nếu giống như vị nữ tử không nhìn ra nông sâu này.<br><br>báo danh tông môn ra trước để thị uy.<br><br>độc tông trải rộng nam vực, thế lực hùng hậu, thủ đoạn dùng độc lại quỷ dị khó lường.<br><br>nếu không phải có thù oán sâu đậm, cao thủ nam vực cũng được tây vực một phần cũng thế không ai nguyện mà dây dưa với chúng.<br><br>không biết chừng chỉ uống chén nước liền dính độc, nhẹ thì đau bụng nặng thì tử vong.<br><br>ngươi sẽ không biết lúc nào thì chúng ra tay, thế cho nên mặc dù rất nhiều người đều không mấy thoải mái.<br><br>vẫn có những chuyện phải nhắm mắt cho qua.<br><br>nam vực độc tông dần dần bành trướng, thế lực cũng vì vậy mà trở nên lớn mạnh....<br><br>"]