["<br>Dưới ánh trăng lạnh lẽo lờ mờ chiếu sáng, lộ ra thân ảnh một nam tử mặc trường bào màu đen.<br><br>Khuân mặt thanh tú, ánh mắt hờ hững lười biếng quét qua đám người Khôn Cường.<br><br>Ánh mắt như soi thấu tâm can bọn hắn.<br>Nhìn thấy nam tử nọ đầu tiên trong đầu bọn hắn hiện ra một chữ \" Soái\", quả thực rất soái.!<br>Hắc bào nam tử đứng đó như hoà mình vào ánh trăng toát lên vẻ đẹp khiến người ta phải rung động, thế nhưng bây giờ vẻ đẹp đó lại khiến cho đám người cảm nhận được chết chóc.<br>Dương lão cùng với hai tên Hoá Thần lục trọng bước lên, đem Khôn Cường đẩy lùi về phía sau.<br><br>Cảnh giác nhìn nam tử trước mắt, trực giác nói cho bọn hắn biết lần này e rằng khó thoát khỏi khổ chiến.<br><br>Chỉ hi vọng khi ấy có thể cầm chân đủ lâu để thiếu gia nhà mình có thể thoát khỏi đây, bằng không rất khó nói sẽ có chuyện gì xấu xảy ra hay không.<br>- Vị đạo hữu này, không biết chủ nhân ngươi là..?<br>Dương độc vật lên tiếng dò hỏi, tuy thế nhưng hắn đã tám phần đoán ra vị chủ nhân đó là ai.<br><br>Lão cũng không ngờ đến nam nhân này vậy mà ẩn giấu thật sâu, một đường đi theo mấy nữ nhân kia thế nhưng lại không hề cảm thấy được sự tồn tại của hắn.<br>Vậy thì chắc chắc đây chính là cao thủ của \"Tiêu gia\" kia, lần này e là đã đá trúng thiết bảng.<br>- Các ngươi đến tìm nàng giữa đêm, vậy mà còn hỏi ta nàng là ai.?<br>Hắc Cẩu bây giờ đã biến thành bộ dáng nam nhân ba phần đẹp trai bảy phần soái bức, thanh âm tựa như vọng đến từ cõi xa xăm trực tiếp xoáy sâu vào trong não hải của cả đám người Khôn gia.<br><br>Trên mặt mang lấy một nụ cười như có như không...<br>Quả nhiên.! Làm sao một đám nữ tử đi ra ngoài lại không có cao thủ đi theo bảo vệ, suy đoán trước đây đã được khẳng định chắc chắn.! Tiêu gia là ẩn thế gia tộc, nội tình thâm hậu cao thủ vô số.<br>Biết chuyện đã bại lộ, ba tên Hoá thần nhìn nhau nhanh chóng đưa ra quyết định.<br><br>Dương lão xoay người nắm lấy vai Khôn Cường tung người bay lên, ngay lúc này.<br><br>.<br><br> <br>.<br><br>chạy.! Chuyện tới nước này ngươi nói nửa đêm một đám nam nhân già trẻ cầm trên tay xuân dược đến rình mò mấy cái nữ nhân, có ngu đến đâu cũng sẽ biết là dở trò đồi bại.<br><br>Bây giờ bị người ta phát hiện không chạy ở lại để người ta đánh hay sao, hơn nữa xem ra tu vi đối phương...<br>- Ta nói cho các ngươi đi hay sao.?<br>Giọng nói bình thản vang lên bên tai khiến cho lão Dương dựng tóc gáy, không dám quay đầu lại mà chạy một mạch.<br>- Bọn ta ở đây ngươi đừng hòng...<br>Lời nói chưa dứt thình lình một cỗ uy áp ngập trời tràn đến khiến cho đám người Khôn gia không thể cử động, cổ họng như bị bóp nghẹt không phát ra nổi thanh âm.<br><br>Chỉ biết ú ớ kinh hãi nhìn nam tử hắc bào chầm chậm nâng lên thủ chưởng.<br><br>Trên không trung, từ trong hư không vặn vẹo bị xé rách xuất hiện một bàn chân chó từ từ hạ xuống.<br><br>Bàn chân mang theo khí tức của một đầu hung thú đến từ thời viễn cổ hồng hoang, hung ác bá đạo gạt qua hết thảy quy tắc không gian thời gian, từ trong quá khứ xa xôi phá mở hư không mà đến.<br><br>Thời gian giống như dừng lại, lại có cảm giác như cực tốc vụt qua.<br><br>Chớp mắt bàn chân nện xuống đem nơi vốn đứng đó hai tên Hoá Thần lục trọng, cùng bảy tám tên hộ vệ Khôn gia xoá sạch không còn chút dấu tích.<br><br>Hệt như một tấm bảng đen đầy những vết phấn bị người ta cầm giẻ lau một đường, sạch sẽ trống trơn.<br>Dương lão bây giờ đã bay xa ngoài mấy trăm dặm, Khôn Cường vẫn bị lão túm chặt lấy mà cực tốc phi hành.<br><br>Gương mặt bây giờ đã không còn ung dung háo sắc nữa, thay vào đó trở sợ hãi tột độ.<br><br>Một khắc trước hắn cảm nhận được khí tức của hai tên Hoá thần lục trọng kia đã biến mất, từng ấy thời gian không hề có chiến đầu xảy ra hai cường giả của Khôn gia cứ như vậy ngã xuống.<br><br>Chỉ có duy nhất một đáp án có thể giải thích, hai người kia đã bị hắc bào nam tử một chiêu bóp chết không kịp phản kháng.<br><br> <br>Cũng tức là nói tu vi của nam tử kia vượt xa những gì hắn tưởng tượng, trong đầu bây giờ của Dương lão chỉ có một chữ \"chạy\".<br><br>Chạy cành xa càng tốt, càng nhanh càng tốt !<br>Khôn Cường từ lúc bị lão Dương túm lấy bả vai lôi đi tới bây giờ vẫn mơ hồ không hiểu vì sao, ngước nhìn thấy sắc mặt tái mét của lão.<br><br>Khôn bằng mới lên tiếng.<br>- Dương lão, ngươi làm sao vậy.? Vì sao lại chạy.?<br>Lão Dương nghe thấy hắn hỏi như vậy, trong đầu đem mười tám đời nhà Khôn Cường hỏi thăm qua một lượt.<br><br>Mẹ nó, còn không phải vì tên ngu dốt nhà ngươi tham lam bảo vật cùng nữ nhân mà ra.<br><br>Bất quá cũng nén nhịn mà trầm trọng nói.<br>- Hai vị trưởng lão kia chết rồi,!<br>- Chết rồi.! - Khôn Cường giật mình.<br><br>- bọn họ không phải tu vi đều cao hơ ngươi hay sao.? Vì sao lại...<br>- Nam tử kia mạnh...không tốt .!<br>Dương lão bất chợt cảm thấy một trận không gian xáo động, miệng vừa dứt câu đã thấy mình cùng Khôn Cường xuất hiện tại chỗ ban nãy.<br><br>Chỉ khác là những người kia đã không còn thấy tung tích đâu nữa, nơi đó chỉ xót lại một bãi đất trống đang dần dần bị tuyết rơi lấp kín.<br><br>- Ta đã nói là chưa cho các ngươi đi mà.!<br>Giọng nói lười biếng vang lên bên tai khiến lão hồn phi phách tán, không kịp suy nghĩ hắn lại túm lấy vai Khôn Cường xoay người bỏ chạy.<br><br>Thế nhưng lần này không kịp đợi lão bay lên, từ trong hư không nhanh như chớp một bàn chân chó lại lần nữa hiện ra quét ngang một cái.<br><br>Không có thanh âm hủy thiên diệt địa, không có tiếng kêu la thảm thiết.<br><br><br>Bàn chân còn chưa chạm tới hai người bọn hắn khí lãng do ma sát với không khí tạo ra, đã đem một già một trẻ thiêu thành tro bụi hình thần câu diệt.<br>Cứ như vậy chủ tớ hai người đã làm không biết bao nhiêu chuyện ác tày đình, phương hại vô số nữ tử vô tội từ đây triệt để biến mất.<br>- Còn mấy con chuột nhắt đây.!<br>Hắc cẩu ngẩng đầu nhìn lên, ánh mắt hờ hững chuẩn xác liếc đến từng vị trí mà đám cường giả Bách Băng Sơn, Hàn Nguyệt Cung cùng cả Phương gia đang ẩn nấp.<br>Trốn trong những trận pháp ẩn giấu che đậy khí tức, bị ánh mắt của hắc bào nam tử liếc qua.<br><br>Cả đám cường giả được một phen rét lạnh sống lưng.<br><br>Không đợi bọn hắn làm ra hành động Hắc cẩu đã biến mất tại chỗ, đến khi xuất hiện lại chính là trên đỉnh đầu bọn hắn.<br>- Tiền bối tha mạng.,! Tiền bối, bọn ta chỉ là đi ngang qua....!- Phá bỏ trận pháp ẩn giấu, cả đám vội vàng quỳ xụp xuống sợ hãi van xin.<br><br>Bọn hắn tự nhận mình cường đại, tự cho mình cao cao tại thượng.<br><br>Chỉ là vì bọn hắn chưa gặp được người mạnh hơn cường đại hơn, thậm chí như bây giờ có đủ sức mạnh đem đến cho bọn hắn cảm giác tử vong.<br>- Suỵt.! - Đưa lên ngón trỏ biểu thị giữ im lặng Hắc cẩu nhẹ nhàng nói - Chủ nhân nhà ta khi ngủ rất ghét đám người ồn ào.!<br>Nghe thế đám người Bách Băng Sơn, Hàn Nguyệt Cung, Phương gia tranh nhau biểu thị thành ý.<br>- Tiền bối bọn ta biết rồi, bọn ta sẽ lập tức rời khỏi đây.<br><br>Sẽ không làm phiền chủ nhân của tiề bối nghỉ ngơi.<br>- Đúng đúng cúng ta lập tức đi ngay, đảm bảo sẽ không gây ra bất cứ âm thanh nào.<br>- Phải phải chính là...<br>Hắc cẩu lắc lắc đầu thanh âm hờ hững làm cho cả ba thế lực mặt xám như tro tàn.<br>- Không không, các ngươi không cần phải đi đâu cả.<br><br>Bởi vì người chết sẽ giữ im lặng được tốt hơn.!<br>Đám người lúc này nhìn nhau, mẹ nó tới nước này chỉ còn cách ...liều mạng.! Ánh mắt cường giả của cả ba thế lực giống như biết nói chuyện, khoảnh khắc đã đưa ra ý kiến thống nhất.<br><br>Liều mạng vây công tên nam tử này, chạy cũng sẽ chết chi bằng liều một phen biết đâu..<br>Thực sự là không hề có cái biết đâu đấy xảy ra, bọn hắn mới chỉ nhìn nhau còn chưa kịp làm ra bất cứ động tác nào Hắc Cẩu đã một chân chó chụp đến.<br><br>Vẫn là khí tức viễn cổ ấy cùng cỗ lực lượng không thể phản kháng kia nện xuống, đem mấy chục tên cường giả của cả ba thế lực xoá bỏ sạch sẽ không còn lại bất cứ một chút bụi nào vương vấn.<br>\" Ùng ùng.!\" Bỗng nhiên tiếng sấm truyền đến làm cho Hắc Cẩu nhíu mày nhìn lên, chẳng biết từ bao giờ mây đen đã kéo lại che khuất đi ánh trăng.<br> <br><br>Tiếng sấm ầm ầm như đánh thẳng vào linh hồn, sau đó dần dần từng đám lôi vân hiện rõ trên bầu trời.<br><br>Lôi vân du động, từng đạo lôi điện xé rách màn đêm soi sáng khuân mặt của Hắc Cẩu.<br>- Phiền toái, dùng lực hơi quá tay đem tiểu tử này dẫn đến ...!- lẩm bẩm trong miệng Hắc Cẩu lông mày giãn ra bình tĩnh nhìn về giữa trung tâm đám lôi vân.<br><br>Từ trong đó, lôi điện nồng đậm mang theo uy áp không gì sánh nổi bắt đầu ngưng tụ lại thành hình một con mắt, từ trên không trung con mắt ấy nhìn xuống phát hiện thân ảnh của Hắc Cẩu bỗng có chút dừng lại.<br>- Tiểu Đạo.<br><br>..lâu không gặp vẫn tốt chứ - Hắc cẩu nhe răng cười, bộ dáng so với ban nãy lười biếng hờ hững bây giờ thay vào nhiệt tình vui vẻ.<br><br>Giống như bạn bè thân thiết lâu ngày gặp nhau, mở miệng hướng con mắt kia chào hỏi.<br>Tiểu Đạo...Thiên Đạo kẻ đứng đầu một giới, là thứ cai quản pháp tắc.<br><br>Là kẻ trừng phạt những ai làm trái với ý chí của nó, giáng xuống lôi kiếp đem những tu sĩ vì trường sinh mà truy cầu đại đạo tiêu diệt hết thảy.<br><br>Bất quá nếu như có ai vượt qua được lôi kiếp, cũng chính là đột phá được một đại cảnh giới lập tức sẽ được nó công nhận mà trở nên càng cường đại.<br><br>Trong lịch sử đã có vô số tu sĩ chính là vì không vượt qua đưọc lôi kiếp, nuốt hận mà ngã xuống.<br><br>Cũng có không ít người vượt qua mà trở thành những tồn tại đỉnh cao của phiến thiên địa dưới chân Thiên Đạo.<br>Con mắt lúc này trên bầu trời chính là Thiên Phạt Chi Nhãn, là trừng phạt tối cường nhất mà chưa có tu sĩ nào từng nhìn thấy qua kể từ sau đại chiến Tiên Ma kết thúc.<br><br>Có lẽ bởi vì lúc ấy đại chiến đã đem Vô Thần Đại Lục tiên lộ chặt đứt, phiến thiên địa này cũng vì thế mà tổn thương không cách nào hồi phục.<br><br>Thiên Đạo cũng yếu đi, lôi kiếp cũng dần trở nên không còn uy lực như trước.<br><br>Làm cho cảnh giới cao nhất mà tu sĩ nơi đây có thể đạt đến cũng hạ xuống đến mức đáng thương.<br><br>Thiên Phạt Chi Nhãn dần dần không còn đủ sức mà ngưng tụ lại, vạn năm trôi qua không còn xuất hiện lần nào nữa.<br><br><br><br>"]