["<br>Trên mặt ta có gì sao.?<br>Thanh âm bình thản vang lên khiến cho Lâm Việt bỗng nhiên có chút thất thố,.<br>- Thất lễ thất lễ, Lão phu Lâm Việt không biết cô nương đây là.?<br>Nở một nụ cười thương nghiệp lão béo hai tay ôm quyền hướng phía Tử Lăng, muốn biết trước mắt mình nữ nhân này có lai lịch ra sao, Tiêu gia lại là gia tộc nào.<br>Như nhìn ra được ý đồ của Lâm Việt, Tử Lăng mỉm cười đáp.<br>- Ta họ Tiêu là khách của Nam Cung gia, đến đây là vì nghe danh Lâm Gia phường thị đã lâu muốn tham quan một chút.<br>Hoá ra là khách của Nam Cung Gia, Lâm Việt ồ lên bây gờ hắn mới để ý đến trong số những người ở đây có một nữ tử trông khá quen mắt.<br>- Vãn bối Nam Cung Nguyệt Ly tham kiến tiền bối.<br>Nguyệt Ly bước lên lễ phép thi lễ với Lâm Việt.<br>- A.<br><br>Là Nguyệt Ly cháu gái lão gàn dở Nam Cung Vô Tâm.<br>Nha đầu này lão đã từng gặp qua khi nàng còn nhỏ, chẳng trách lại nhìn quen mắt như vậy.<br><br>Nam Cung Vô Tâm cũng là chỗ quen biết lâu năm, có đôi khi lại cùng nhau uống rượu.<br>Nguyệt Ly nghe thấy Lâm Việt gọi thái gia gia mình là lão gàn dở cũng không tỏ ra phản đối, đích thực thái gia gia của nàng tính cách cũng không có tốt đẹp bao nhiêu.<br>- Hoá ra Tiêu tiểu thư là khách của Nam Cung Gia , hạnh ngộ hạnh ngộ.<br>Lâm Việt tươi cười thái độ không giống như một cường giả cao cao tại thượng, mà càng giống một thương nhân hơn.<br><br>Lão phất tay ra hiệu cho Ngọc Mẫn đưa lên khay ngọc đặt linh dược, Tử Lăng cũng không kiểm tra lại trực tiếp thu vào không gian hệ thống.<br><br>Sau đó đưa ra một cái giới chỉ bên trong lấp lánh linh thạch không thiếu một viên.<br>Giao dịch thành công chủ khách đều vui, Lâm Việt bây giờ mới trầm tư.<br>- Tiêu tiểu thư không biết trong nhà còn có vị tiền bối nào đi cùng hay sao.?<br> <br>- Không có, không biết Lâm lão ngươi đây là có ý gì.?<br>-Aizzz - Lâm Việt thở dài có chút lo lắng - Vừa rồi ngươi đắc tội không ít thế lực tranh đoạt với bọn họ gốc linh dược này.<br><br>Chỉ e khi ra ngoài sẽ không ít người gây khó dễ.<br>Điều lày đương nhiên là sự thật, sau khi đấu giá kết thúc không ít kẻ đã để ý lưu lại ánh mắt theo dõi chỉ chờ người trong gian chữ thiên đi ra.<br>Bọn hắn sẽ không bỏ ra linh thạch để mua, thế nhưng chắc chắn bỏ công sức ra để cướp.<br>Nguyệt Ly lập tức hiểu ra nội tâm cũng có chút lo lắng, tuy Nam Cung Gia là thế lực không thể xem thường tại Nam Châu.<br><br>Nhưng không có nghĩa là tại Bắc Vực có thể đi ngang, còn chưa nói đến hai thế lực trong Nhất Sơn Nhị Cung cùng với Khôn gia, Phương gia hai đại gia tộc hàng đầu của Bắc Vực lại đang có mặt ở đây.<br>Lâm gia có thể đảm bảo an toàn của người trong Phường thị sản nghiệp, nhưng sẽ không quản sống chết của người đã bước chân ra khỏi đây.<br><br>Thanh Băng Thành bên trong mặc dù sẽ không ai động thủ, bất quá ngươi sẽ vĩnh viễn ở tại đây hay sao.? Đương nhiên sẽ không.<br>- Đa tạ Lâm lão đã nhắc nhở, ta tin những người đó vẫn biết phân biệt phải trái.<br>Tử Lăng bình tĩnh nói thất phu vô tội hoài bích có tội đạo lý này nàng cũng biết, thế nhưng nàng vẫn có vốn liếng mà dựa dẫm.<br>Lâm Việt nghe như vậy cũng không còn gì để nói, phải trái cái khỉ mốc.<br><br>Bất quá nhắc nhở cũng đã nhắc nhở, chuyện còn lại sau này thôi thì để mặc nàng đi.<br><br>Hắn cũng không tin Tử Lăng chỉ là một cái Trúc Cơ tu sĩ nho nhỏ, biết đâu đám người kia sẽ lật thuyền trong mương.<br>......!.....<br>Rời khỏi Lâm Gia phường thị, quả nhiên vô số ánh mắt từ trong bóng tối quét đến.<br><br>Khi thấy trong đó có Nam Cung Nguyệt Ly một số thế lực nhỏ cũng tự biết mà rút lui, không nói đến có cướp được hay không, bằng vào bọn hắn chưa chắc đã có thể từ tay những thế lực lớn kia mà kiếm được chén canh.<br>Nguyệt Ly cũng cảm nhận thấy có người đang quan sát các nàng, nhưng khi nhìn sang Tử Lăng đám người lại giống như không hề phát giác.<br><br> <br>Một đường cười nói vui vẻ trở về Nam Cung Gia, hết cách nàng cũng chỉ đành bồi tiếp đám người, dần dần cũng đem mọi chuyện ném ra sau đầu.<br>...<br>Những ngày tiếp theo Nguyệt Ly làm tròn thân phận chủ nhà, dẫn Tử Lăng chúng nữ khắp nơi tại Thanh Băng Thành dạo chơi.<br><br>Khi thì ăn uống, lúc lại uống trà mua sắm trang sức y phục không thiếu một thứ gì.<br><br>Vốn còn muốn thay các nàng thanh toán, nhưng Tử Lăng lại bày ra tư thái đại phú bà vung tiền không hề nhíu mày làm cho Nguyệt Ly hoàn toàn không có cơ hội chen vào.<br><br>Cuối cùng sau mấy ngày ăn chơi, rốt cuộc Tử Lăng cũng quyết định rời khỏi Nam Cung Gia, tiếp tục hành trình làm cái nhiệm vụ không biết khi nào xong của mình.<br>Nam Cung Hoài Ngọc sau khi biết chuyện tại phòng đấu giá cũng hết sức lo lắng, nhất định muốn phái cường giả hộ tống các nàng.<br><br>Nhưng Tử Lăng từ chối, chuyện này nàng không muốn cũng không cần Nam Cung Gia dính dáng đến.<br>Thấy Tử Lăng kiên quyết như vậy huynh muội hai người đành chúc các nàng thượng lộ bình an, sau đó lưu luyến chia tay.<br>Hoài Ngọc thở dài, đến bây giờ vẫn chưa thấy thái gia gia cùng cha hắn hồi âm.<br><br>Kể từ lúc hai người tới Tuyết Băng Cung tới nay cũng đã gần nửa tháng, trong lòng hắn có một chút dự cảm bất an.<br>...!...<br>Tử Lăng rời khỏi Nam Cung Gia, xe ngựa trực tiếp hướng đến cổng thành mà đi.<br><br>Chẳng mấy chốc Thanh Băng Thành đã không còn thấy rõ trong tầm mắt...<br>......<br>- Thiếu gia,.! Đám nữ nhân đó đã cách Thanh Băng Thành hai mươi dặm.<br>Người nói là một tên áo đen bịt mặt nhìn không rõ tướng mạo, trên người không hề có lấy một điểm khí tức.<br><br><br>Hiển nhiên chuyên môn giám thị mà tu luyện công pháp ẩn giấu.<br>- Hừ.! Dám tranh đồ của bổn công tử, để xem ta hành hạ các ngươi ra sao.!<br>Ực một cái, Khôn Cường đem chén rượu trong tay uống cạn.<br><br>Khuân mặt hắn lộ rõ vẻ dữ tợn.<br>Hôm đó tại Lâm Gia phòng đấu giá, đánh chết hắn cũng sẽ không tin rằng nữ nhân kia là vô ý tiết lộ thông tin.<br><br>Không chỉ riêng hắn, bất cứ thế lực nào cũng đều rõ ràng cái người tự xưng Tiêu gia đó đang trêu đùa bọn hắn.<br>Đầu tiên đem tin tức giống như sơ ý để lộ ra khiến cho các thế lực tranh đoạt nhau, sau đó lại dùng cái giá trên trời mua đi.<br><br>Tuy rằng Long Huyết Thảo không đáng cho các thế lực này tranh đoạt, nhưng mặt mũi bị người ta vuốt qua thì không thể nào nhịn được.<br>Vì Thanh Băng Thành có một số quy tắc nhất định nhằm đảm bảo cho giao thương buôn bán không xảy ra vấn đề, vậy nên bọn hắn chỉ có thể cho người theo dõi nhất cử nhất động của Tử Lăng.<br><br>Khi biết nàng làm khách tại Nam Cung Gia, hầu hết các thế lực đều lựa chọn bỏ qua.<br><br>Nhất là hai nhà Đỗ Vũ, bằng vào mối quan hệ giữa ba nhà rốt cuộc cũng khó lòng ra tay.<br>Cuối cùng chỉ còn lại Hàn Nguyệt Cung, Bách Băng Sơn, Phương gia, Khôn Gia bốn nhà.<br><br>Mà Khôn gia rõ ràng chính là chim đầu đàn đi trước.<br>Mặc dù chưa ai từng nghe đến Tiêu gia này, nhưng làm khách tại Nam Cung Gia cũng chứng tỏ không phải loại vô danh tiểu tốt.<br><br>Bất quá cho dù điều tra thế nào cũng không tìm ra được Tiêu gia này là từ đâu tới.<br>Như vậy chỉ có một khả năng duy nhất, đây là một ẩn thế gia tộc lánh đời.<br><br>Đám nữ nhân kia chính là con cháu trong nhà ra ngoài lịch luyện, quen biết thậm chí có giao tình không tệ với Nam Cung Gia mà đến làm khách.<br><br>Điều này khiến cho bọn hắn bắt đầu phải đánh giá lại thực lực thực chất của Nam Cung Gia.<br><br>Nếu đúng như bọn hắn suy đoán, như vậy tại Nam Châu sẽ khó có thế lực nào có thể đứng ngang hàng với Nam Cung Gia được nữa.<br> <br><br>Ẩn thế gia tộc nội tình luôn vô cùng khủng bố, tài lực thì lại càng không phải nói.<br><br>Chỉ cần nhìn nữ nhân kia vung tiền là có thể biết.<br>Nam Cung gia nếu như có được nguồn tài lực này trợ giúp, khẳng định chẳng mất nhiều thời gian sẽ đem Nam Châu một nhà độc đại.<br>Tuy nhiên tất cả chỉ là suy đoán một chiều, còn cần phải nghiệm chứng thực hư.<br>Nhân tuyển lần này không ngoài ai khác chính là nhị thế tổ Khôn Cường, cái gì cũng hay nhưng không hay cái gì cả.<br><br>Ngoài hoang *** vô độ thì điểm tốt chính là đầu óc đơn giản.<br>....<br>Khôn Cường bây giờ đang cùng với một đám hắc y nhân theo sát phía sau Tử Lăng chúng nữ, lão Dương cũng lẫn ở trong đám người.<br><br>Ngoài ra còn có hai tên cường giả Hoá Thần một trái một phải đem Khôn Cường bao lấy ở giữa.<br>Ngày ấy tại đấu giá hội hắn cho người báo tin về Khôn Gia, vốn định đem tới thêm điểm linh thạch để tranh đoạt gốc Long Huyết Thảo.<br><br>Không nghĩ tới nữ nhân kia vậy mà coi tiền như rác, một hơi lấy ra con số trên trời đem gốc linh dược đoạt về tay.<br>Điều này khiến lão phải sai người thông báo lại cho Khôn Bằng, cũng chính là gia chủ hiện tại của Khôn Gia.<br><br>Lão cũng suy đoán rằng các nàng nhất định sẽ có cao thủ đi theo bảo hộ, vì thế muốn Khôn Bằng phái tới cao thủ đảm bảo cho không xảy ra chuyện gì ngoài ý muốn.<br>Khôn Bằng sau khi biết tác dụng của gốc linh dược liền sảng khoái đồng ý, đối với một kẻ nuông chiều con trai như hắn không có lí nào lại để cho Long Huyết Thảo rơi vào tay kẻ khác.<br><br>Ngay lập tức phái tới hai vị Hoá Thần lục trọng mặc cho Khôn Cường sai bảo.<br>Đêm đã dần về khuya bầu trời không một gợn mây đầy ắp những tính tú lấp lánh, ánh trăng lạnh lẽo chiếu lên mười mấy thân ảnh đang lướt đi trong đêm.<br>Cách đó không xa có một cỗ xe ngựa dừng lại nghỉ chân.<br><br>Dưới màn đêm tịch mịch có mấy nữ nhân đang ngồi quanh một đống lửa cười nói vui vẻ, bên cạnh nằm một đầu chó đen đôi tai thỉnh thoảng lại khẽ động.<br>Đêm nay hành sự, pháo hôi ra sân.!<br><br>"]