["<br>Tuyết Băng Cung phía dưới lòng đất, nơi trận pháp phong ấn lấy miệng của Băng Vực bây giờ đang ngồi đấy không ít cường giả.<br><br>Chỉ có điều sắc mặt ai cũng tái nhợt ngưng trọng.<br>Kể từ ngày Bạch Thiên Tuyết mời bọn họ tới đây cũng đã gần một tháng, một tháng qua bọn hắn không ngừng thay phiên nhau thúc giục chân khí để củng cố đại trận phong ấn.<br><br>Chờ đợi đám trận pháp sư đi đi lại lại tìm tòi nghiên cứu, sửa chữa đã suy yếu đi không ít trận pháp khổng lồ này.<br>Nam Cung La Vũ Đỗ bốn nhà cùng Bách Hàn Tuyết Nhất Sơn Nhị cung, trong đó bốn nhà đều chỉ có hai người thực lực cao nhất.<br>Về phần ba thế lực kia đều là thay phiên nhau tới không ít cường giả, gần một tháng nay không có gương mặt nào giống nhau từng xuất hiện hai lần.<br><br>Điều này nói lên nội tình thực lực Nhất Sơn Nhị Cung vô cùng đáng sợ.<br>Cũng chính vì thế bốn nhà số lần ra sân sẽ được giảm bớt để có thời gian điều tức hồi phục, bất quá trận pháp hấp thu chân khí thực sự quá lớn.<br><br>Cơ hồ chỉ hồi phục không đến tám phần sẽ lại tiếp tục, cứ như vậy hồi phục thì ít mà tiêu hao thì nhiều.<br><br>Dần dần bốn nhà cường giả cũng đã sắp không trụ vững được nữa.<br>Cuối cùng sau khi các thế lực họp lại đưa ra ý kiến thống nhất để cho cường giả bốn nhà tạm thời trở về, phần bị thiếu sẽ do Nhất Sơn Nhị Cung bổ sung.<br>Cũng đồng thời đem tin tức về trận pháp bí mật đưa tới các thế lực gia tộc lớn của Bắc Vực, chuyện đã tới tình trạng này không thể giữ kín được nữa.<br><br>Càng không thể công khai thông báo khiến cho lòng người hoang mang, chỉ còn cách phái ra đệ tử mang thư trực tiếp đưa tới cho cao tầng của các thế lực gia tộc kia.<br><br>Nhận được tin tức bất cứ ai cũng đều có chung một thần sắc ngưng trọng, Vạn Trượng Băng Vực là một trong ba đại cấm địa Bắc Vực.<br><br>Là nơi phong ấn được bố trí cường đại nhất, có nghĩa thứ bên dưới dó càng đáng sợ hơn hai nơi còn lại.<br><br>Bây giờ xảy ra dị động những thế lực cường giả không thể nào đứng ngoài cuộc mà ngó lơ, nếu để thứ bên dưới đó thoát ra hậu quả không nói cũng biết...Bắc Vực chắc chắn sẽ rơi vào tai ương không cách nào đong đếm.<br>Thế nhưng bỗng nhiên cùng một lúc lại có nhiều như vậy thế lực cùng cường giả tập trung tại Tuyết Băng Cung sẽ gây ra rung động không nhỏ, nếu không có lý do thích hợp sẽ gây ra tâm lý hoang mang.<br><br>Dù sao chuyện Tuyết Băng Cung phong ấn Vạn Trượng Băng Vực cũng không phải là bí mật gì đối với bách tính của Bắc Vực.<br>Kẻ lưu tâm sẽ rất có thể đoán ra chuyện gì đó, thậm chí là đem tin tức này truyền khắp cả Bắc Vực.<br> <br>May mắn trùng hợp lại cũng là thời gian Bạch Thiên Tuyết tròn hai trăm tuổi.<br><br>Vì thế các đệ tử trên danh nghĩa là mang tới thiếp mời tới Tuyết Băng Cung dự tiệc chúc mừng, bên trong ẩn giấu lá thư thông báo về tình hình trận pháp.<br>Cứ như thế tin tức này lan ra khắc cả Bắc Vực, vô số thế lực gia tộc thậm chí tán tu cũng rục rịch chuẩn bị riêng mình lễ vật.<br><br>Tuyệt nhiên lá thư ẩn giấu kia lại không có mấy người nhìn thấy, chỉ có những cao tầng cường giả địa vị tối cao nhất của các gia tộc mới được tiếp xúc.<br><br>Sau khi đọc xong cũng ngay lập tức tiêu hủy, bên ngoài tuyên bố sẽ đích thân tới chúc mừng Bạch Thiên Tuyết.<br>...!....<br>- Con trai ngươi chết rồi.? - Thanh âm lạnh như băng không chút cảm xúc nào không nhanh không chậm nói.<br><br>Giọng nói nữ nhân, chính là thân ảnh trên thềm vực kia cùng với Dạ Ưng.<br>- Hừ.! Ngu dốt mà thôi, ta cũng không thiếu một đứa con như thế.!<br>Hừ lạnh một tiếng, trước mắt nàng ngồi là một trung niên nam nhân cao lớn khoác áo lông thú.<br><br>Khuân mặt có vết sẹo vắt ngang nhìn vô cùng dữ tợn, bộ dáng hắn coi như chuyện con trai hắn chết là bình thường không đáng nhắc đến.<br>- Ồ, ngươi có vẻ không muốn báo thù.?<br>Nữ nhân châm biếm nói, bất quá khuân mặt vẫn chẳng có chút cảm xúc nào.<br>- Đừng khích tướng lão tử, ngươi vẫn còn trẻ để dở trò đó với ta lắm.<br>Trung niên nam nhân nhếch mép lão tử ăn muối còn nhiều hơn ngươi ăn cơm, muốn để ta đi tìm chết.<br><br>Nằm mơ.!<br>- Ta cũng chỉ thiện chí nhắc nhở ngươi mà thôi, cũng đừng căng thẳng.<br>Nữ nhân không để ý lời hắn nói, nàng nhẹ nhàng cầm lên tách trà nhấp một ngụm.<br>- Đám người Dạ gia kia là do ngươi làm ?<br>- Dạ Gia.? *<br>....<br>* ( ở chương nào đó ta có nhầm về Dao Mộng Tuyền..<br><br> <br>thật ra là Dạ Mộng Tuyền mẹ của Nam Cung Nguyệt Ly)<br>....<br>Trung niên nhân nghi hoặc nhìn sang nữ nhân bên cạnh, Dạ gia làm sao rồi.? Ta làm gì bọn hắn.?<br>- Xem ra không phải do ngươi làm, cũng đúng dù sao phương thức giết người đó so ra còn tàn bạo hơn ngươi nhiều lắm.<br>Nữ nhân nhìn biểu cảm của trung niên nam tử liền đưa ra đáp án, thủ pháp giết người hoàn toàn khác nhau.<br><br>Bất quá nàng không nghĩ ra là ai, hết cách chỉ đành dò xét hắn.<br><br>Nhưng xem ra là một người khác.<br>- Vậy chẳng phải là phe ta hay sao.?<br>Hắn cũng không quan tâm lời nữ nhân kia nói mà thắc mắc.<br>- Ngươi nghĩ như vậy.? - Nữ nhân ngạc nhiên, phe ta.?<br>- Có câu địch của địch sẽ là bạn đúng không.? Kẻ kia đem đám người Dạ gia giết đi nhất định là có thù oán với chúng.<br>- Ngươi hôm nay ăn phải thứ gì vậy.? - Nữ tử ánh mắt hồ nghi, tên cốt đột này hôm nay làm sao lại suy nghĩ tốt đến vậy.<br><br>Lẽ nào là bị đoạt xá..<br>- Ngươi nên nhớ ta là gia chủ cả một gia tộc, đừng nghĩ chỉ mình là thông minh.<br>Đáp lại ánh mắt ấy, trung niên nam tử cười lạnh.<br>- Mặc kệ kẻ đó là ai hắn cũng đã giúp chúng ta được một chuyện, vấn đề bây giờ là làm sao cho chiếc chìa khoá đó tự tới đây.<br>- Ngươi quên tấm thiếp mời kia sao.?<br>Nàng mỉm cười, nụ cười khiến cho người ta rét lạnh.<br>- Làm sao ngươi chắc chắn nó sẽ tới.?<br>- Ngươi biết đám con trai của ngươi thiếu cái gì không.?<br>Nam tử khó hiểu, thiếu cái gì.? Một đám sinh ra đã ngậm thìa vàng, còn thiếu thứ gì.?<br>- Chữ \" hiếu\".!<br>.....!....!....<br>Ngồi trong thư phòng cầm trên tay tấm thiếp mời sinh thần của Cung Chủ Tuyết Băng Cung, lại lặng lẽ hủy đi lá thư kèm theo nó.<br><br><br>Lâm Việt sắc mặt cau có, hắn vừa mơ mơ hồ hồ trở về từ bên ngoài.<br><br>Trong trí nhớ Lâm Việt biết mình đi ra khỏi Thanh Băng Thành đêm qua, mục đích là vì muốn theo dõi xem nữ nhân họ Tiêu kia sẽ đối phó thế nào với những kẻ đến từ các thế lực lớn nọ.<br><br>Thế nhưng hắn chỉ nhớ được đến thời điểm khi vừa tới chỗ cách đám người các nàng trăm dặm, sau đó là khi trời đã sáng.<br><br>Hắn thấy mình đứng ngây người trên đỉnh núi, tuyết đã phủ trắng cả người.<br><br>Tiêu gia chúng nữ cũng đã không còn ở đó nữa, các nàng đã đi tự bạo giờ.<br>Suốt một đêm hắn không thể nhớ nổi đã có chuyện gì xảy ra...<br>Cộc cộc.! Tiếng gõ cửa làm cho Lâm Việt giật mình rời khỏi mớ suy nghĩ của mình, khẽ hắng giọng lấy lại vẻ mặt vốn có mới lên tiếng.<br>- Vào đi.!<br>Cửa mở ra Ngọc Mẫn bước vào, nàng đã thay đổi cách ăn mặc hở hang lúc trước.<br><br>Thay vào đó là một bộ y phục chỉnh tề gọn gàng hơn, khom người thi lễ Ngọc Mẫn trong tay đưa lên một quyển trục cho Lâm Việt.<br>- Lâm trưởng lão, đây là thông tin mà ta cho người tìm hiểu được.<br>Lão béo mở quyển trục ra, bên trong chính là thông tin mà tình báo Lâm Gia điều tra được..<br>- Toàn bộ biến mất.? Ngươi xác định tin tức này là thật.?<br>Đặt quyển trục xuống bàn, Lâm Việt nhìn thẳng vào Ngọc Mẫn như muốn xác nhận.<br>- Vâng.! Ta đã xác nhận qua một lần, Bách Băng Sơn, Hàn Nguyệt Cung cùng Phương Khôn hai nhà cường giả sau khi rời khỏi thành, bám theo nữ nhân họ Tiêu kia trong một đêm liền biến mất không chút dấu vết.<br><br>Cũng đã cho người dọc theo các tuyến đường trở về của bọn họ, tất cả đều không có thấy người của cả bốn thế lực này xuất hiện qua.<br>Lâm Việt trầm tư, mấy chục cường giả nói biến mất là biến mất.<br><br>Hoàn toàn không để lại chút dấu vết nào, dường như bọn hắn không hề tồn tại.<br>- Cũng có tin tức mà thám tử tại Phương gia báo về, đệ tử trông coi tịnh thất đặt linh bài của Phương gia sáng sớm hôm nay đi vào quét dọn thì phát hiện, đã có mấy tấm linh bài vỡ vụn.<br>Ngọc Mẫn tiếp tục, nàng không rõ vì sao Lâm trưởng lão ra ngoài một chuyến.<br><br>Khi về liền lập tức bảo nào điều tra về hành tung của bốn nhà kia, kết quả đều là mất tích không rõ.<br><br>Phương gia lại càng có mấy tấm linh bài bị vỡ.<br>- Nếu ta đoán không sai, tất cả linh bài kia đều là của những người mất tích tối hôm qua.?<br>Lâm Việt mặc dù đã biết đáp án, thế nhưng lão vẫn muốn hỏi.<br><br> <br>Thấy Ngọc Mẫn gật đầu vẻ ngưng trọng trên mặt hắn càng thêm nồng đậm, xen kẽ lạo có chút khó hiểu.<br><br>Thở dài một hơi Lâm Việt căn dặn Ngọc Mẫn.<br>- Được rồi, chuyện bọn hắn bám theo nữ nhân họ Tiêu kia không được nói cho bất cứ ai.<br><br>Chỉ e tám chín phần đã gặp phải cao thủ Tiêu gia lành ít dữ nhiều.<br><br>- Ngừng một chút hắn tiếp.<br><br>- Chọn một số món bảo bối, bảy ngày sau ta sẽ tới Tuyết Băng Cung.<br>Chuyện Tuyết Băng Cung mở yến tiệc sinh thần cho Bạch Thiên Tuyết đã không còn là bí mật, tin tức chớp mắt đã lan ra khắp cả Bắc Vực.<br><br>Chỉ có một số ít biết được lần này yến tiệc, là cái cớ che đậy sự xuất hiện tập trung của rất nhiều thế lực lớn trong một ngày tại Tuyết Băng Cung.<br>Ngọc Mẫn gật đầu xoay người rời khỏi phòng, để lại Lâm Việt tiếp tục chìm vào suy nghĩ,.<br><br>Trong đầu hắn, một suy nghĩ đáng sợ hiên lên.<br><br>Tiêu gia.! Chắc chắn không thể nghi ngờ là một cái ẩn thế gia tộc kh ủng bố, mà nhóm nữ nhân kia ra ngoài chắc chắn có cao thủ đi theo âm thầm bảo vệ.<br><br>Cũng chính người này đã đem cả bốn thế lực kia ..giết không để lại một ai.<br><br>Chắc chắn hắn đã được chứng kiến thứ gì đó, nhưng sau đó bị Tiêu gia phát hiện.<br>Thay vì giết người diệt khẩu, người này đã đem trí nhớ của mình xóa bỏ cảnh tượng đêm qua.<br><br>Nói như thế, tu vi của người đó chắc chắn vượt xa Lâm Việt rất nhiều.<br><br>Ít nhất là đủ khả năng đem trí nhớ của hắn xoá đi mất một đoạn.<br><br>..<br>Tiêu gia rốt cuộc là thế lực lớn tới mức nào, người kia đến cùng là tồn tại dạng gì mà lại có thể nhẹ nhõm xoá đi kí ức của hắn.<br><br>....<br><br>"]