["<br>Thôn nhỏ nằm cách xa về phía nam thanh loan trấn, những ngày tháng yên bình lặng lẽ trôi qua.<br><br>đàn ông săn bắt, đốn gỗ chặt củi, phụ nữ hái lượm may vá.<br><br>đám trẻ vui đùa náo nhiệt, người già nghỉ ngơi.<br><br>ấy là mới ngày hôm qua,...bây giờ lớn bé già trẻ cả thôn chỉ còn lại những cái xác vô hồn đứng đó.<br><br>gần đó một cái lão nhân nằm yên lặng trong vũng máu, cạnh lão là một tiểu cô nương hai mắt nhắm nghiền hơi thở chậm rãi.<br><br>mặc dù không còn nguy hiểm tính mạng nhưng vẫn hôn mê không tỉnh lại.<br><br>mà bấy giờ đứng trước hai người họ, một thân lam y nữ tử tóc búi thấp cài trâm gỗ, đôi mắt lạnh lùng, khuân mặt không chút biểu cảm đang đăm chiêu nhìn một đám ăn mặc kì quái, đi đầu là một trung niên nam tử.<br><br>Tu vi hoá thần trung kì, tử lăng đảo mắt một vòng, phía sau hắn còn có một cái hoa phục công tử tay cầm quạt, bên cạnh là mấy tên tay sai.<br><br>Lẫn lộn ở đó nguyên anh kim đan các loại.<br><br>Tay lăm lăm vũ khí, ánh mắt cảnh giác nhìn nàng.<br><br>Tử Lăng nghe thấy tên kia hỏi, khuân mặt bình tĩnh \"ồ\" lên một tiếng.<br><br>Nhìn dáng vẻ thôn dân đằng đó, nàng liền khẳng định chắc chắn mấy kẻ này chính là ra tay với những thôn xóm mà nàng đi qua.<br><br>- hoá ra là các ngươi.! - tử lăng lên tiếng, giọng nói mơ hồ mang theo chút phẫn nộ.<br><br>- những thôn xóm xung quanh đây là do các ngươi làm.?<br>Khương đình thấy nàng không có trả lời mà lại hỏi ngược lại mình, trong mắt loé lên dị sắc.<br><br>Chẳng lẽ nữ nhân này đã biết được gì đó.? Hắn cẩn thận đánh giá, sau đó truyền âm cho ôn thế hào đang đứng phía sau.<br><br>\" đợi lát nữa ta ra hiệu, ngươi lập tức rời khỏi nơi này quay về báo với đại trưởng lão.<br><br>Nữ nhân này e là đã phát hiện điều gì đó.\" Ôn thế hào nghe thấy thế cũng giật mình.<br><br>\" ngươi chắc chắn.?\" \" Không dám chắc, nhưng vạn vô nhất thất.<br><br>Ngộ nhỡ nàng thật biết gì đó liền phiền toái lớn.\" Khương bằng nói, nữ tử trước mắt nhìn không ra tu vi nông sâu này 8-9 phần mười rất có thể là từ một cái tông môn lớn nào đó đi ra ngoài lịch luyện.<br><br> <br>Nếu quả thật nàng phát hiện ra gì đó, vậy thì nhất định bằng mọi giá lưu nàng ta lại đây.<br><br>Ôn thế hào mặc dù là cái ăn chơi phá phách công tử gia, thế nhưng điểm não vẫn phải có chút.<br><br>Bằng không lăn lộn nam vực xung quanh 8 phần đều có thù oán thâm sâu với độc tông hắn chết đến thế nào cũng không biết.<br><br>Hắn vì thế mà cũng làm sẵn tứ thể, rời khỏi bất cứ lúc nào.<br>Phân phó xong xuôi, khương bằng mới không nhanh không chậm mà đáp.<br>- người đúng là chúng ta mang đi, nhưng ta khuyên cô nương một câu.<br><br>Có những việc không nên tò mò quá, dễ sẽ gây nên hoạ sát thân.! <br>Tử lăng vẫn một bộ mặt trầm ngâm, hơi nhướng mày, quả thật là bọn chúng gây nên.<br><br>Nàng chậm rãi mở miệng.<br>- đã như vậy...!vậy thì ta cũng đành vì nhóm thôn dân đó mà đòi lại cái công đạo mà thôi.<br><br>Khương bằng nghe thấy thế biết đại sự không ổn, hắn quát lớn - Mau đi.! - miêng nói chân phát lức, hai tay huy động cong lại thành chảo hướng tử lăng xông tới.<br><br>Xung quanh mấy cái độc tông cũng riêng phần mình tế ra vũ khí, phân chia trái phải trước sau công kích.<br><br>Ôn thế hào cũng không chậm chễ lập tức quay người hoá thành một đạo tàn ảnh bay về hướng xa mà chạy.<br><br>Tử lăng thấy vậy một màn bất đắc dĩ thở dài.<br><br>Từ trên người nàng, một cỗ uy áp khủng bố tràn ra.<br><br>Không cần bất luận cái gì hoa chiêu, chỉ đơn thuần khí tức liền khiến khương bằng lẫn độc tông các loại cao thủ hộc máu, nằm rạp tại chỗ không cách nào ngẩng đầu lên.<br><br>Tu vi yếu người thì là trực tiếp thần hồn tiêu tán, chết đến không thể chết lại được nữa.<br><br>Khương bằng một thân hoá thần trung kì tu vi vốn còn cho rằng ít nhiều có thể không thua kém nữ nhân này là bao.<br><br>Chí ít cũng cầm chân được nàng một đoạn thời gian, đợi khi ôn thế hào đi được đủ xa liền ổn thoả rút lui.<br><br>Thế nhưng lúc này, cảm nhận được cỗ uy áp khủng khiếp kia đè chặt khiến hắn thở cũng khó khăn.<br><br>Khương bằng gương mặt vặn vẹo, mồ hôi ứa lạnh gian nan mà ngẩng đầu.<br><br>Không đợi hắn mở miệng nói bất cứ cái gì, trước mặt nữ nhân liền phẩy tay một cái.<br><br> <br>Bao quát hắn lẫn độc tông nhân thủ cứ như vậy tan biến, hệt như là nơi đó chưa hề có bọn hắn xuất hiện qua.<br><br>Ôn thế hào lúc này cũng đã bay xa hơn trăm dặm, chỉ còn một chút nữa liền sẽ tới chỗ gia gia hắn.<br><br>Mới vừa rồi cỗ khí tức kia bùng phát khiến hắn loạng choạng suýt ngã, hoảng sợ ôn thế hào cắm đầu hết tốc lực phi hành không dám ngoái cổ lại nhìn.<br><br>Bậc này cường giả hắn cũng là lần đầu kiến thức, phải biết gia gia hắn thế nhưng là hợp thể đỉnh phong lão quái vật.<br><br>Vậy nhưng vừa rồi khí tức đó khiến hắn cảm thấy giống như còn mạnh hơn không biết bao nhiêu lần.<br><br>phía trước đầm lầy đã rới vào tầm mắt, ôn thế hào cũng không dám đình chỉ tốc độ, cứ thế mà bay thẳng vào.<br><br>Chuyện này lập tức phải báo cho gia gia hắn....<br>Tây vực, toạ lạc phía trên một dãy đại sơn.<br><br>Phong bạo du đãng, hắc vân lượn lờ.<br><br>Xen lẫn là từng đạo lôi đình thi thoảng lại loé lên, mang theo âm thanh như muốn xé toạc bầu trời.<br><br>Lôi sơn tông chính là nằm tại nơi đây.<br>Trở về từ tử vực không bao lâu, mã vân bằng liền lập tức ly khai.<br><br>Cửu diệp không tới tay lại còn suýt nữa mất cái mạng già, lão cũng dứt khoát mà trở về Trung vực.<br><br>Về phần lôi viễn ngày ấy, may mắn lưu lại tông môn một giọt tinh huyết mà thoát được một kiếp.<br><br>Tuy nhiên tu vi cũng thụt lùi một mảng lớn,.<br><br>Ngoài hắn ra còn có vân tịnh hề cũng tương tự nhặt về một mạng.<br><br>Hai đại tông môn tông chủ gặp trọng thương, liền thu liễm rất nhiều.<br><br>Tây vực tiêu dao cung cũng vì vậy thuận nước đẩy thuyền, lấn lướt mấy cái sản nghiệp của cả hai tông môn này.<br><br>Thậm chí đả thương không ít đệ tử lẫn trưởng lão của cả hai bên.<br>Ngồi trên chủ vị, lôi viễn sắc mặt sa sút.<br><br>Tức giận nghe thông báo từ mấy tên đệ tử.<br><br><br>\"!Bành!\" một tiếng, chỉ thấy tay trái hắn nắm chặt.<br><br>Tay ghế làm từ thiết mộc vỡ vụn văng tung tóe.<br>- hay cho một cái tiêu dao tông.!<br>- tông chủ bình tĩnh, ngài thương thế...! - cao tùng một bên lo lắng lên tiếng.<br>- bị thương.! Nếu không phải ta bị thương bằng vào chúng dám.! - lôi viễn phẫn nộ - vân bằng lão thất phu kia ham sống sợ chết, trở về liền không nói không rằng cứ thế mà rời đi.<br><br>Đã như vậy còn vơ vét không ít thiên tài địa bảo, khốn khiếp.!<br>- tông chủ nguôi giận, bất quá chỉ là vật ngoại thân.<br><br>Nhẫn nhịn một hồi chờ đại trưởng lão trở về, lúc đó...!- một tên trưởng lão khác lên tiếng.<br><br>Quả thật mặc dù bị thương, nhưng dù sao cũng là một trong ba đại tông môn.<br><br>Làm sao lại để cho tiêu dao tông cứ như vậy mà lấn lướt.<br><br>Kết quả là đại trưởng lão hiện không tại, hắn tuy làm trưởng lão.<br><br>Nhưng một thân tu vi cũng đã đạt đến hợp thể trung kì.<br><br>Thế cho nên lôi sơn tông mới trơ mắt nhìn tiêu dao tông mặc sức làm loạn..<br><br>- đúng đó tông chủ, chỉ cần bên kia đại trưởng lão thành công.<br><br>Tây vực cuối cùng vẫn sẽ là nằm trong tay chúng ta.<br><br>- cao tùng mặt không đổi sắc tiếp lời.<br><br>Lôi viễn suy nghĩ một hồi cuối cùng cũng gật đầu.<br>- tiếp tới đây mấy người các ngươi bố trí ổn thoả.<br><br>Chờ đại trưởng lão hắn trở về lập tức dựa theo bàn bạc trước đây mà làm.<br><br>Chúng trưởng lão phía dưới vâng dạ một hồi sau đó liền tản đi.<br><br>Đại điện chỉ còn lại lôi viễn một người, ánh mắt hung ác \" tiêu dao tông.!\"<br>Lúc này sâu trong đầm lầy, ôn xương văn ngồi trên chủ vị.<br><br>Phía dưới ngoài cái thân hình ưỡn ẹo câu hồn của thanh thủy ra còn có thêm một người khác.<br><br>Một thân đạo bào tử sắc, ánh mắt sắc bén.<br><br>Khuân mặt có phần mệt mỏi.<br>Hắn chính là lôi sơn tông đương nhiệm đại trưởng lão hoàng cực hạo.<br><br> <br>Lôi sơn tông bấy lâu nay vẫn luôn bí mật qua lại với một số thế lực nam vực, mà trong số đó độc tông vẫn là xếp vị trí đầu tiên.<br><br>Hoàng cực hạo xuất hiện ở đây cũng có nghĩa là mọi chuyện đã sắp xếp ổn thoả, chỉ chờ gió đông.<br><br>- Mọi chuyện chính là như vậy, chỉ cần lần này thành công tây vực mảnh đất độc tông nhất định sẽ có phần.<br><br>- hoàng cực hạo hướng ôn xương văn, thanh âm có phần nhún nhường.<br><br>- haha hoàng trưởng lão yên tâm, nội trong đêm nay chúng ta sẽ bắt đầu hành động.<br><br>Bên đó đều đã bố trí pháp trận, chỉ cần có ám hiệu sẽ lập tức..<br><br>- đoạn chưa nói hết câu, từ bên ngoài.<br><br>Ôn thế hào mặt cắt không còn giọt máu lao vào, mặc cho đám thủ vệ bên ngoài ra sức mà ngăn cản.<br>- gia gia..<br><br>có..<br><br>có chuyện.<br>Ôn xương văn thấy như thế, nhíu mày quát.<br>- hỗn trướng, ai cho ngươi tự ý xông vào như vậy?<br>- khương,..<br><br>khương trưởng lão chết rồi.! - ôn thế hào cũng mặc kệ cho lão mắng, giọng run run đáp.<br><br>- cái gì?!!! - ôn xương văn đứng phắt dậy., thanh thủy nghe thế cũng là nhíu nhíu mày, hoàng cực hạo cũng bất ngờ không kém.<br><br>Khương bằng hắn cũng từng gặp qua một vài lần, cũng có qua lại vài câu.<br><br>Tính cách ổn trọng, tu vi cũng coi như là đi...!Thế mà bây giờ bị người ta giết rồi.<br><br>Chỉ nghe thấy ôn xương văn gằn giọng.<br>- nói, rốt cuộc truyện gì xảy ra!<br>Ôn thế hào bây giờ mới lấy lại được bình tĩnh, có lẽ là do trước mặt hắn gia gia đang ở đó.<br><br>Thế cho nên mới cảm giác an tâm một chút.<br><br>Bấy giờ hắn mới thấy một vị trung niên nam tử đang ngồi đó, không nhìn ra tu vi nông sâu.<br><br>Đang định mở miệng nói thì dừng lại, mắt liếc nhìn ôn xương văn..<br>- hoàng trưởng lão cũng coi như người một nhà, nhanh nói cho ta biết rốt cuộc khương bằng vì sao lại chết.? <br>Ôn thế hào nghe đến như vậy, hít sâu một hơi.<br><br>Đoạn hắn bắt đầu.....<br><br>"]