["<br>Tử lăng lúc này đang cùng với Tử Hà một trước một sau mà vào thành.<br><br>Vốn dĩ nàng định cư thế mà bước qua khe nứt không gian mà trở về.<br><br>Thế nhưng nghĩ lại, tốt hơn hết là nàng dẫn theo Tử Hà thong thả phi hành.<br><br>Trên đường đi nhân cơ hội mà dựng nên một câu truyện về cái đệ tử mình lừa dối nhận về này.<br>Tử hà lắng nghe chăm chú, chốc chốc lại ồ lên, thi thoảng lại đăm chiêu suy nghĩ giống như đang tìm kiếm thứ gì nàng đã quên mất.<br><br>Tử Lăng vừa nói vừa âm thầm chiếu theo hệ thống phương pháp, nàng cẩn thận đưa linh lực vào trong câu nói.<br><br>Nương theo đó khảm sâu vào trong tâm trí của Tử Hà.<br><br>Cứ như vậy mà tạo cho nàng một cái kí ức giả chân thật đến độ, tử lăng cũng cảm thấy bái phục chính mình diễn xuất.<br>Nhìn sơ qua bệnh án của Tử Hà, tử lăng khẽ mỉm cười.<br><br>Thu một cái tiên thiên mộc linh căn thể chất làm nha hoàn.<br><br>Bây giờ lại thêm một cái thuần linh mộc chi thể làm đệ tử, dường như xung quanh nàng mọi thứ đều liên quan đến cây cỏ thảo dược vậy.<br><br>Y tiên các theo đó cứ như vậy mà dần dần trở nên đông vui hơn trước rất nhiều.<br>Chợt như nhớ ra gì đó, tử lăng âm thầm hỏi hệ thống.<br><br>\" ngươi có thể tạo một cái phòng, trông giống như có người từng ở lâu qua chưa.?\" Nếu như đã là lừa dối, nhất định phải làm cho ổn thoả.<br><br>Mặc dù ban đầu chỉ là nhất thời nói bậy nói bạ, thế nhưng ngoài ý muốn, hệ thống cứ như vậy mà chấp nhận.<br><br>Hoàn toàn không giống như tiểu thanh khi đó nhiệm vụ.<br><br>\" có thể\".<br><br>Âm thanh khô khốc vang lên, vậy là nàng yên tâm.<br><br>Nhìn về phía Tử hà đang ngơ ngác, tử lăng thúc giục.<br>- mau lên, còn một đoạn nữa là tới rồi.<br>- a.! Vâng sư phụ.<br><br>- Tử Hà gật đầu, vội vã bước nhanh đuổI theo.<br><br>Hai người cứ thế mà đi chẳng hề hay biết lúc này khu tây thành bắt đầu từ đại hắc cẩu, tiểu thanh, cho đến thím chương cùng những người khác.<br><br>Trong đầu xuất hiện thêm một đoạn kí ức, mà không ái phát giác.<br>Một lát sau khi cả hai sư đồ đã gần tới nơi, thì bất ngờ gặp thím chương đang bê rổ rau phía trước, Tử Lăng có chút chột dạ, ban nãy nàng có nói với Tử Hà theo mình học y dược, phụ giúp bốc thuốc kê đơn.<br> <br><br>Thế nhưng bây giờ gặp thím, đang không biết phải làm sao thì thím chương lên tiếng.<br>- Lăng tiểu thư.! A, còn có cả Tử Hà nha đầu.<br><br>Hai người đây là đi hái thuốc về sao.,,?<br>Tử lăng nghe thấy như thế thì ngạc nhiên, nhìn biểu cảm của thím chương giống như rất quen thuộc với Tử Hà.<br><br>Tử lăng nghe thấy như thế thì ngạc nhiên, nhìn biểu cảm của thím chương giống như rất quen thuộc với Tử Hà.<br>Còn chưa kịp nói gì thím chương lại tiếp, - đúng rồi, ngươi mau trở về đi.<br><br>Có khách nhân đang chờ.<br>- khách nhân.?<br>- đúng, hình như là ông nội cùng với cha của thanh thanh đây.<br>- người nhà tiểu thanh.? - trong đầu nàng chợt xuất hiện hình ảnh hôm đó tại đầm nước, lão già kia rốt cuộc cũng tìm tới rồi.<br><br>Chào hỏi qua loa thêm vài câu, Tử Lăng liền không nhanh không chậm trở về tiệm.<br><br>Trên đường cũng có gặp qua một số người, mặc nhiên tất cả đều biết đến tử hà.<br><br>Chuyện này khiến tử lăng hoài nghi có hay không phải hệ thống gây ra, bình thường ngoài tác dụng chẩn đoán bốc thuốc, phát mấy cái nhiệm vụ đơn giản ra thì nó giống như là giả chết.<br><br>Không mảy may động tĩnh.<br>Khẽ lắc lắc đầu, việc này tạm thời để sau hãy nói.<br><br>Trước mắt lập tức trở về, dù sao đó cũng là thân thích của thanh nhi, để họ chờ đợi cũng thật là mất lịch sự.<br><br>Nàng vẫn có chút ảnh hưởng tư tưởng kiếp trước, cho nên tăng nhanh cước bộ.<br><br>Chốc lát, y tiên các bảng hiệu đã xuất hiện trước mắt.<br>Phía trước cửa bây giờ đứng đó ba thân ảnh 1 trong số đó là tiểu thanh, người còn lại nàng đã gặp ở đầm nước là ông nội nàng lăng vân sơn, còn vị nam tử trung niên kia..<br><br>hẳn là cha nàng.<br><br>Nhìn thấy Tử Lăng, tiểu thanh vội vã chạy tới nắm tay nàng, gật đầu với Tử Hà một cái đoạn nói.<br>- Tử hà, tiểu thư.<br><br>Hai người trở về, mau để ta giới thiệu.<br><br>Đây là ông nội ta lăng vân sơn còn đây là phụ thân ta lăng thiên hải.<br>Tử lăng vô ý thức nhìn thanh thanh, kì quái, đến cả nha đầu này cũng biết tử hà.? Còn nữa, đại hoàng cẩu cũng chạy tới.<br><br>Bộ dáng giống như rất thân thiết, đang cọ cọ đầu vào chân tử hà đây.<br><br>Bên phía lăng vân sơn thì càng là một trận đổ mồ hôi hột, nhìn thấy cháu gái mình cứ như vậy mà nắm tay lôi kéo vị kia mà trong lòng hoảng hốt.<br> <br><br>- tiểu thanh, không được hồ nháo.! - hắn bước đến, đi theo là lăng thiên hải.<br><br>- Lăng vân sơn ( lăng thiên hải) gặp qua...tiền..<br><br>à tiểu thư.! - vốn cả hai muốn nói một câu tiền bối, thế nhưng ngẫm lại.<br><br>Nàng hiện tại đang ở giữa phàm trần mà lịch luyện, cứ như vậy nên theo như phàm gian mà xưng hô.<br>Tử lăng phất tay, ra hiệu không sao.<br>- được rồi, mau vào trong nhà.<br><br>Tiểu thanh ngươi đi trước chuẩn bị trà.<br>Tiểu thanh vâng dạ một tiếng, chạy lên mở cửa đợi cho một đoàn người đi vào, lại đóng cửa, xoay người chạy tới phòng bếp bận rộn pha trà.<br>Lăng vân sơn, lăng thiên hải vừa mới bước vào thì lập tức tu vi bị áp chế một mảnh không còn, trở về giống như hai cái luyện khí tiểu tu sĩ.<br><br>\" Không gian phong bế\" Không hẹn mà gặp, cả hai đưa ánh mắt nhìn nhau lộ vẻ khiếp sợ.<br><br>Phải nói phong bế không gian, chỉ cần là hợp thể cảnh trở lên hoặc một chút người tu luyện công pháp đặc thù đều có thể vận dụng.<br><br>Thế nhưng chỉ là phong toả không gian, khiến cho kẻ bị giam trong đó mất đi liên hệ với bên ngoài, trong nhất thời cũng không thể thoát ra ngoài.<br><br>Hoặc không cũng phải tốn một chút công phu mới phá vỡ mà ra.<br>Nhưng nơi này...lại có thể đem tu vi của họ áp chế tinh chuẩn đến một mức nhất định.<br><br>Đem hoàn toàn cách ly với thế giới bên ngoài....<br>Một lát sau, dưới tán cây lớn trong sân.<br><br>Một bộ dáng nhà quê lên phố hai cha con, ngồi bên chiếc bàn đá bày biện mấy loại hoa quả, cứ thế mà kinh hãi nhìn xung quanh.<br>Là hai cái cầm đầu tông môn số một số hai tây vực, xưa nay bọn hắn nghĩ có cái loại kì trân dị bảo nào chưa thấy qua.<br><br>Thế nhưng đặt chân vào đây mới biết, mình chỉ nhìn trời qua cái miệng giếng.<br><br>Khắp nơi trong sân, linh khí lượn lờ tinh thuần đến cực độ.<br><br>Cảm giác chỉ cần hít sâu một hơi liền bằng cả một quãng dài tu luyện.<br><br>Linh thảo, linh dược khắp nơi, có những loại cả hai đều chưa gặp qua bao giờ.<br><br>Giả sơn phía xa, bàn đá trước mắt, nếu có thể cạy lấy một mảnh nhỏ đem ra ngoài đều có thể dấy lên một trận tranh đoạt ngươi sống ta chết.<br>Tử lăng ngồi đó, im lặng không nói.<br><br><br>Lúc này tiểu thanh từ phòng bếp đi ra, trên tay bưng lấy khay trà đang toả ra hương thơm dịu nhẹ.<br><br>Nhìn thấy vẻ mặt của hai người, tiểu thanh khẽ cười.<br><br>Ngày đầu tiên tới đây, nàng chẳng phải cũng một bộ dáng này hay sao.<br>- tiểu thư, cha, ông nội mọi người dùng trà.! <br>Nghe thấy thanh âm, hai cha con lăng gia mới giật mình thất thố.<br><br>Lén lén liếc mắt nhìn Tử Lăng, chỉ thấy nàng vẫn một bộ dáng khí định thần nhàn, không hề có lấy một chút biểu lộ nào.<br><br>Kì thật trong lòng nàng cũng đang âm thầm mà cười hai cha con họ.<br><br>Đúng thật một bộ dáng chưa thấy sự đời, nhưng dù sao nghĩ ghì nghĩ vậy, Tử Lăng cũng không có đem nói ra.<br>- hai vị, mời dùng trà.<br><br>- Tử Lăng đưa tay bộ dáng mời hết sức tao nhã - Trong nhà chỉ có chút trà, cũng không được coi là hảo hạnh.<br><br>Cũng mong hai vị chê.<br>- Nào có nào có, cung kính không bằng tuân mệnh, mời tiểu thư - Lăng Văn Sơn cầm chén trà, đối với Tử Lăng khách khí.<br><br>Ly trà một màu xanh trong như phỉ thúy, bốc lên hơi nước mang theo dịu nhẹ mùi thơm, mới chỉ ngửi qua một chút, thế nhưng đã khiến lâu nay tu vi có chút ngừng trệ của lão ẩn ẩn có giấu hiệu nới lỏng.<br><br>Phải nói với tu vi của Lăng Vân Sơn, tiến thêm một bước nhỏ cũng là chuyện vô cùng khó khăn.<br><br>Thậm chí là vây tại đây cả trăm năm không có dấu hiệu thay đổi.<br><br>Vậy mà chén trà trước mắt này, chỉ cần ngửi qua thôi...!Không kịp nghĩ, Lăng Vân Sơn đưa lên miệng nhấp nhẹ một ngụm.<br><br>Nước trà vào miệng, một cỗ bá đạo linh khí tinh thuần đến cực điểm theo đó mà tràn vào.<br><br>Linh khí toả ra cọ rửa khắp các kinh mạch trong cơ thể lão, mang theo những tạp chất cắn nuốt không còn.<br><br>Sau đó hội tụ lại đan điền, tuy không lập tức làm cho lão đột phá, thế nhưng bây giờ Lăng Vân Sơn cảm giác, không quá nửa năm lão liền có thể đặt chân vào Ngộ Đạo cảnh giới.<br>Lăng Vân Sơn kinh hãi, may mắn mới vừa rồi lão chỉ nhấp một ngụm nhỏ.<br><br>Nếu như uống hết cả chén trà, vậy chắc chắn chờ đợi lão là bạo thể mà chết.<br><br>Nhìn chén trà trong tay, Lăng Vân Sơn run giọng nói.<br>- Tử Lăng tiểu thư...trà...!trà này..<br><br>Tử lăng một mặt mộng bức, sẽ không phải trà có vấn đề..? Hệ thống cung cấp đồ vẫn là rất đáng tin đi.<br><br>- Trà này có vấn đề gì sao,.? <br>- Không,..<br><br>không có vấn đề, ta chỉ là muốn hỏi này là dùng loại trà nước gì tạo nên.?<br>Tử Lăng à một tiếng, nang còn tưởng trà hỏng đâu.<br>- Cái này nhớ không lầm gọi là Mộc Linh trà, nước thì từ dưới giếng nhỏ mà múc lên.<br><br>Chẳng lẽ không hợp khẩu vị lão nhân gia ngươi.!?<br> <br>Lăng Vân Sơn vội vã xua tay.<br>- Nào có, nào có, đích thực là trà ngon, trà ngon.<br>Đoạn lão lục lọi trong trí nhớ của mình xem, Mộc Linh hài chữ đó đã từng gặp qua bao giờ hãy chưa.<br><br>Thế nhưng nghĩ mãi mà không ra, được rồi có dịp nên đi hỏi lão Dược Vương, hắn tinh thông y thuật, có lẽ biết đến một hai.<br><br>Lăng Thiên Hải bên cạnh giờ phút này cũng câm lặng không nói lên lời, ban nãy có chút tham lam, nhất thời nhấp một ngụm lớn hơn cha hắn nửa phần.<br><br>Bây giờ thể nội linh khí bùng phát, cứ thế mà một bước thẳng tiến Hợp Thể.<br><br>Ngay sau đó còn lại dư thừa đem tu vi của hắn thanh lọc qua một lần, ổn định vững chắc.<br>Sau đó hai cha con nói chuyện khách khí một hồi, gửi gắm nữ nhi liền xin phép cáo lui.<br><br>Tiểu Thanh tiễn hai người một đoạn, trở về trời cũng đã tối, nàng liền xắn tay vào bếp chuẩn bị như mọi ngày.<br>Chỉ còn lại Tử Lăng cùng vị đệ tử mới lừa gạt về Tử Hà.<br><br>- Cả ngày mệt mỏi, ta dẫn ngươi về phòng mình.<br>Tử Hà vâng dạ, đi theo phía trước sư phụ về phòng.<br><br>Gian phòng nằm phía tây viện, sát bên cạnh là tiểu Thanh.<br><br>Bên trong lúc này đèn đã thắp sáng, đẩy cửa đi vào, một cỗ mùi thơm thoang thoảng khiến cho tinh thần dễ chịu lan toả khắp phòng.<br><br>Chính giữa kê bàn gỗ đặt một chút quả nhỏ, bên trái có một bộ bàn ghế nghiên bút, giá sách xếp chồng đủ loại thư tịch liên quan y dược.<br><br>Bên phải có một bức bình phong, đằng sau kê giường cùng tủ quần áo.<br><br>Thoạt nhìn thoáng qua giống như nơi này có người đã ở một thời gian.<br><br>Tử Lăng trong lòng không hổ là hệ thống, tuy có chút giả chết im lặn, thế nhưng làm việc vẫn rất hoàn hảo.<br><br>- Thế nào, có chút cảm giác quen thuộc hay sao? - Nhìn bên cạnh Tử Hà đang có một chút mơ hồ, Tử Lăng bèn hỏi.<br>- Hình như là không có.<br><br>- Tử Há đáp - Ưm,.cũng có một chút..<br>- Được rồi mau tắm rửa nghỉ ngơi, dù sao ngày một ngày hai cũng không nhất định nhớ ra.<br><br>Liền sắp tới giờ cơm..<br>- Vâng sư phụ.<br><br>Tử Lăng đi ra, khép cửa lại, nàng bây giờ cũng phải tắn rửa một thoáng.<br><br>Về phần Tử Hà, thôi thì không vội không vội..<br>Thanh Loan trấn ban đêm bớt đi phần nào náo nhiệt buổi sáng, thế nhưng vẫn có nơi buôn bán sầm uất ăn chơi tiêu tiền.<br><br>Những nơi còn lại, nhà nhà cũng đã lên đèn, kẻ ngồi bên gia đình ăn bữa cơm tối.<br><br>Kẻ vui vẻ hò hét cạn chén cùng huynh đệ.<br>Phía xa, sâu trong rừng cây tối đen như mực vang lên những tiếng bước chân loạt soạt, từng bóng người siêu vẹo, ánh mắt vô hồn như ẩn như hiện....<br><br>"]