["<br>Bốn chữ này vừa dứt gian số sáu trở nên im bặt, cứ như kiểu ban nãy là vô tình kích hoạt trận pháp để lộ thông tin.<br><br>Bây giờ đang khởi động lại mà trách móc bàn bạc với nhau.<br>Thanh Long Huyết Thảo.!<br>Tạm chưa nói chữ thảo, chỉ đơn giản ba chữ Thanh Long Huyết kia cũng đủ để cả phòng đấu giá sôi trào.<br><br>Thanh Long chính là Chân Long trong truyền thuyết vạn năm trước từng xuất hiện trên Vô Thần đại lục, cũng trong tiên ma đại chiến năm đó thủ hộ nhân loại vẫn lạc vô số.<br><br>Cơ hồ khi ấy gần như diệt tộc, đại chiến kết thúc Chân Long mười không còn một cứ thế dần dần biến mất trong dòng sông lịch sử.<br><br>Không ai còn nhìn thấy họ đâu nữa, huyết mạch cùng dần dần phai nhạt.<br><br>Tuy là không còn nồng đậm, thế nhưng ví như Giao Long mang trong mình một chút huyết mạch mỏng manh của Chân Long.<br><br>Cơ hồ đều là tồn tại cường đại khủng bố, Vô Thần đại lục cũng đã chứng kiến không ít vị Giao Long đạt đến yêu Thánh cảnh giới, ngang hàng với tu sĩ Nhân Tiên cảnh của nhân loại.<br>Chỉ có điều trận tai ương kia xảy ra, không ít yêu Thánh cũng ngã xuống trong lúc cùng với nhân loại chống lại đám quái vật tới từ dị giới ngày đó.<br>Trở lại với phòng đấu giá, Thanh Long Huyết Thảo bốn chữ này như một trái bom nổ tung khiến từ những gian chữ thiên cho tới chữ nhân bắt đầu điên cuồng phái người đi điều tra tìm hiểu.<br><br>Lâm Gia cũng không ngoại lệ phái người tìm hiểu, không hổ là một trong những đại gia tộc giàu có.<br><br>Thông tin cũng vô cùng nhanh nhạy, chốc lát sau Quản sự phòng đấu giá trên tay đã xuất hiện tin tức có liên quan đế cây linh dược này, cùng với lão Dương nói hoàn toàn trùng khớp.<br>Ngay lập tức Lâm Gia phòng đấu giá buông xuống một cỗ khí tức khiến người ta nghẹt thở, quét qua toàn bộ những người có mặt tại nơi này.<br><br>Duy chỉ có tại những gian chữ thiên là không bị ảnh hưởng bởi vị cường giả mới xuất hiện kia, dù sao ngồi trong đó cũng không phải là hạng người để cho người khác tùy tiện điều tra.<br><br> <br>Ngọc Mẫn thu hồi dáng vẻ ban nãy thay vào đó là thần sắc nghiêm túc, nàng cũng nhận được vị cường giả Lâm gia truyền đến tin tức về cây linh dược đặt trên bàn kia.<br><br>Cùng lúc đó bên cạnh nàng thình lình xuất hiện bốn cường giả khác, đem Hoá Thần viên mãn khí tức không chút che dấu thả ra.<br><br>Bốn người đứng lấy gốc linh dược làm trung tâm cảnh giác quan sát xung quanh.<br>- Chư vị.! - Ngọc Mẫn lên tiếng, ánh mắt lướt qua gian số sáu như oán trách nữ nhân lắm miệng ban nãy.<br><br>- Ắt hẳn các vị bây giờ đều đã nắm trong tay tin tức về Thanh Long Huyết Thảo, chắc chắn không khác với những gì thiếp thân vừa mới nhận được từ Lâm Việt tiền bối.<br>Lâm Việt hai chữ vô cùng rõ ràng như để cảnh cáo những kẻ có lòng dạ đen tối.<br>Đây chính là vị cường giả đã đặt chân vào Ngộ đạo Viên mãn cảnh giới của Lâm Gia, cây định hải thần châm trấn giữ của Lâm Gia.<br><br>Không nghĩ đến lão vậy mà có mặt tại Thanh Băng Thành.<br>- Độ trân quý của nó đã không còn phải bàn cãi nữa, vì vậy thiếp thân thay mặt cho Lâm Gia đấu giá hội được có một chút chỉnh sửa về mức giá hiện tại.<br><br>Lấy mức giá mà vị ở gian chữ thiên số ba đưa ra một nghìn vạn linh thạch làm mốc ban đầu, mỗi lần tăng giá không được dưới mười vạn linh thạch.<br><br>Không biết các vị có ý kiến gì hay không.?<br>Hồi lâu không ai lên tiếng giường như đều đồng ý với ý kiến của Ngọc Mẫn.<br><br>Chỉ có trong gian chữ thiên số ba, Khôn Cường đã đem nữ nhân dưới thân ném sang một bên giận dữ đem đồ đạc đập phá tan nát.<br>- Mẹ nó con tiện nhân đó cố ý, rõ ràng là cố ý.! Đừng để lão tử biết ngươi là ai...!ta..mẹ nó khốn nạn.!<br>Lão Dược ngược lại bình tĩnh âm thầm phân phó một tên hộ vệ đem tin tức Long Huyết Thảo thông báo về cho Khôn Gia, một bên khuyên nhủ Khôn Cường bình tĩnh dù sao đấu giá lần này sẽ khó lòng mà kết thúc nhanh chóng.<br><br>Tới lúc đó Khôn gia chắc chắc sẽ tới kịp lúc, chỉ cần kéo dài tới lúc đó...<br>- Đỗ gia trả giá Hai nghìn vạn linh thạch.!<br>Không để cho Ngọc Mẫn lên tiếng bắt đầu, trong một gian chữ Thiên đã vang lên âm thanh của nam nhân.<br> <br>- Vũ gia Ba nghìn vạn.!<br>Không hề yếu kém một gian chữ thiên khác cũng vang lên thanh âm, như để thông báo với toàn bộ người ở đây chúng ta hai đại gia tộc đã nhắm đến gốc linh dược này các ngươi tốt nhất nên biết điều.<br>- Bách Băng Sơn năm nghìn vạn linh thạch.!<br>Bách Băng Sơn ba chữ vang lên khiến cho cả phòng đấu giá lặng ngắt như tờ, cự đầu thế lực Bắc Vực thế nào lại xuất hiện ở đây.? <br>- Hàn Nguyệt Cung sáu nghìn vạn linh thạch.!<br>Lại là một cự đầu khác, rốt cuộc hôm nay nam châu có sự vụ gì mà để cho hai trong ba cự đầu thế lực cùng lúc xuất hiện tại đây.<br><br>- Khôn Gia một trăm triệu linh thạch.! <br>Thình lình gian phòng số ba vang lên âm thanh dứt khoát, cái giá này khiến cho cả phòng đấu giá đổ dồn ánh mắt về phía đó.<br><br>Lập tức người biết liền giải thích cho người không biết.<br><br>Bắc Vực Nhất Sơn Nhị Cung nhưng cũng có Tứ đại gia tộc, một trong số đó chính là vừa rồi hét giá trăm triệu linh thạch.<br><br>Khôn gia Đông Châu.<br><br>- Phương gia một trăm mười triệu linh thạch.,!<br>Âm thanh từ tốn chậm rãi vang lên, là giọng một nữ nhân ngoài ba mươi tuổi.<br>Người biết lại một phen giải thích cho người không biết, Phương gia cũng là một trong tứ gia Bắc Vực.<br><br>- Tiêu gia hai trăm triệu linh thạch.!<br>Chữ thiên gian phòng số ba truyền đến thanh âm của nữ hài ban nãy đem cái tên Thanh Long Huyết Thảo \"vô tình\" nói ra.<br><br>Tiêu gia.? Người không biết nhìn người biết dò la, bất quá lần này thực sự là không có người nào biết Tiêu gia là cái gia tộc nào.<br><br><br>Thế nhưng cũng không ái dám coi thường dù sao cũng là người ngồi trong gian chữ thiên.<br>Nguyệt Ly tròn mắt nhìn Tử Hà vừa mới hô lên con số, sư đồ các người thật sự là có tiền a.<br><br>Là hai trăm triệu linh thạch, người ta ra giá một trăm mười triệu.<br><br>Sư đồ các ngươi thủ thỉ với nhau liền tăng lên thêm chín mươi triệu, đã như vậy ban nãy còn giả vờ vô ý đem tin tức gốc linh dược nói ra.<br><br>Để cho giá trị trực tiếp từ mấy chục vạn vọt lên cả trăm triệu, đây đâu phải đấu giá, đây là các ngươi cố ý làm vậy để khoe tiền đúng không.?<br>Tiểu Thanh lẫn Mạc Trúc thì có vẻ bình tĩnh hơn, nếu như Nguyệt Ly từng đến ở trong Y Tiên Các chắn chắn sẽ không có biểu cảm như thế.<br><br>Dẫu sao ở đó thiên tài địa bảo các nàng cũng là dẫm dưới chân mà đi qua, tiểu Thanh hàng ngày còn dùng linh tuyền đem đi rửa rau tưới cây đây.<br><br>Một lọ nhỏ linh tuyền đem ra bán cũng là con số không có nhỏ, nơi đó còn có cả một hồ để nuôi cá chơi.<br>Tử Lăng hài lòng nhìn đệ tử của mình, đúng là trẻ nhỏ dễ dạy.<br><br>Khi ấy nàng cũng chỉ mỗi lần tăng thêm một vạn linh thạch, nhưng chợt nghĩ ra cái ý tưởng chơi đùa một phen.<br><br>Vậy là đem Thanh Long Huyết Thảo tường tận nói ra, còn không quên lúc Tử Hà thốt lên thanh âm truyền ra bên ngoài.<br><br>Vậy là đem phòng đấu giá trở thành nơi thử nghiệm hệ thống giàu có, cũng thử cảm giác được làm một phú bà nó ra sao.<br><br>Hơn nữa còn học theo bộ dáng mấy nhà kia đem tên gia tộc thông báo lên mới gọi giá, cho đám người đó một phen đoán già đoán non.<br>- Bách Băng Sơn hai trăm mười triệu.!<br>- Hàn Nguyệt Cung hai trăm hai mươi triệu.!<br>- Khôn gia hai trăm năm mươi triệu.!<br>- Tiêu gia Ba trăm triệu.!<br>Cứ như thế mỗi lần những gian phòng khác tăng giá, Tử Lăng lại để cho đệ tử nhà mình làm tròn lấy một con số.<br><br>Chẳng mấy chốc đã đem một tỉ linh thạch gọi ra.<br> <br>Nguyệt Ly triệt để im lặng mà nhìn Tử Lăng sư đồ hai người, trong thâm tâm cũng đã hiểu vì sao tiền thuốc chữa bệnh cho nàng người ta cũng không có cần.<br><br>Nhìn xem một tỉ linh thạch còn lấy ra được mà ném ra cửa sổ, chút ít thảo dược chữa bệnh đó nào có thấm vào đâu.<br>Phòng đấu giá lúc này cũng trở nên yên tĩnh, những gian chữ Thiên kia đã không còn có ai lên tiếng nữa.<br><br>Linh dược trân quý là không thể bàn cãi, thế nhưng bỏ ra một tỉ linh thạch quả thực không đáng đến mức ấy.<br><br>Ngọc Mẫn trong tay cầm chiếc búa cố ý thả chậm động tác như muốn chờ đợi xem liệu còn có ai trả giá cao hơn không, thế nhưng rốt cuộc ba nhát búa gõ xuống, gốc linh dược đã được đích thân Quản sự phòng đấu giá dẫn theo Ngọc Mẫn trong tay bê lên khay ngọc hướng gian chữ thiên số ba đi tới.<br>Mặc dù báo lên cái tên Tiêu gia, nhưng bất quá không ai biết được nhân dạng của các nàng.<br><br>Vì thế ngay sau khi gốc linh dược được đấu giá thành công, vị Quản sự này đã đích thân đứng ra tuyên bố kết thúc buổi đấu giá.<br><br>Khéo léo đem hết khách nhân đuổi đi, chỉ để lại duy nhất gian số ba người lưu lại.<br><br>Đợi khi đã tất cả khách nhân lẫn thế lực lớn nhỏ rời đi hết mới dẫn theo Ngọc Mẫn đem gốc linh dược tận tay cho khách gian số ba.<br><br>Thế nhưng vừa mới tới nơi thì thình lình trước mắt hắn xuất hiện một lão giả mập mạp, gương mặt phúc hậu đang đứng chắp tay trước cửa gian số ba.<br><br>Tên Quản sự cùng với Ngọc Mẫn thấy vậy vội vàng thi lễ.<br>- Tham kiến Lâm Việt trưởng lão.!<br>Lão giả mỉm cười gật đầu đoạn ra hiệu cho tên Quản sự tiến lên gõ cửa.<br>Cộc cộc hai tiếng, không lâu sau cánh cửa mở ra.<br>Trước mắt Lâm Việt có năm nữ nhân tuổi tác không đồng nhất, còn có cả một con chó đen đang lười nhác liếc nhìn lão.<br><br>Đánh giá một chút liền để ý trong năm người này nổi bật lên một nữ tử khoác áo lông trắng, trên tay vẫn đang cầm tách trà nhâm nhi.<br><br>Tựa hồ nàng không để ý đến sự xuất hiện của hắn.<br>Xem ra đây chính là vị Tiêu gia tiêu tiền như rác, bất quá vì sao lại chỉ có Trúc Cơ viên mãn cảnh giới.?<br><br>"]