["<br>Ta luôn tự hỏi mình, ta đã ở đây bao lâu rồi, sao lại là ta.? Bằng cách nào Thiên Đạo này lại công nhận sự tồn tại của ta, chấp nhận sự hiện diện của ta ở đây.? hay là...!\" HẮN SỢ TA.? \"<br>Nàng là Tiêu Tử Lăng, một nữ nhân mệt mỏi với công việc văn phòng.<br><br>Ngày 8 tiếng trên ghế, dán mắt vào màn hình với những con số, những dòng code dài tưởng như bất tận.<br><br>Đương nhiên là với mức lương rất \"văn phòng\".<br><br>Dẫu sao thì nó cũng đủ để trang trải sinh hoạt hằng ngày, để dành một chút ốm đau v..v..<br>Thì nói chung đó là chuyện của 3 năm trước, sau đó...!à sau đó thì nó lại giống mấy cái tình tiết nhảm nhí trong mấy bộ Isekai mà nàng đọc lúc rảnh rỗi.<br><br>Một anh chàng lái xe ngủ gật đưa nàng mơ mơ hồ hồ đến đây.<br>Vâng xuyên không rồi, xuyên tới một cái thế giới tiên ma tranh đấu.<br><br>Tông môn hỗn loạn, các loại âm mưu quỷ kế giết người đoạt bảo.<br><br>Cường giả vi tôn coi phàm nhân như con sâu cái kiến.<br><br>Cũng còn may mắn là nàng ko có rơi vào thân xác của một đệ tử phế vật nào đó bị gia tộc tông môn ruồng bỏ.<br><br>Bất ngờ nhận được thần công cái thế lão gia gia ngủ đông trong nhẫn các loại.<br><br>Quay về báo thù đòi lại công đạo, bị truy sát hiểm nghèo lại thập tử vô sinh kết giao bằng hữu.<br><br>Đánh đông đánh tây dần dần đứng lên đỉnh phong độ kiếp phi thăng tiên giới lại đánh đánh giết giết.<br><br>Mở một cái tiệm thuốc nhỏ nhỏ phía thành tây.<br>bán mấy cái thảo dược chữa bệnh cho bá tính bình dân.<br><br>Bình bình đạm đạm sống cho qua ngày.<br><br>Ấy nên thế, nên thế mới đúng.<br><br>Chứ không phải như bây giờ....<br>\"Tinh.!\" \" Hoàn thành nhiệm vụ hàng ngày, chữa bệnh cho 10 người bất kì.<br> <br><br>Thưởng 1 cây Băng liên hoa, + 10 năm tu vi.\" \" thỉnh kí chủ tiếp tục cố gắng.!\" Mỗi ngày, mỗi ngày suốt 3 năm qua Tử Lăng đều đặn thành thói quen nghe đc âm thanh nhắc nhở này.<br>Ngày đầu tiên đến đây, nó xuất hiện khiến nàng tưởng chừng mình cũng sẽ có bàn tay vàng.<br><br>cung cấp hack vô hạn chí bảo, tài nguyên công pháp các loại như tiểu thuyết.<br><br>Nhưng nhiệm vụ đầu tiên mà cái tự xưng là Y tiên hệ thống đó đưa ra là mở một cái tiệm thuốc, khám bệnh ngẫu nhiên cho bá tính, miễn phí nhân viên công tác bảo vệ, thưởng tu vi Luyện Khí nhất tầng.<br><br>rồi đủ các loại hoa hoa thảo thảo củ quả lần đầu nghe thấy.<br>Ít ra cũng có một chút phúc lợi, chỉ cần giả vờ giả vịt bắt mạch, xem sắc mặt các thứ.<br><br>Cái giọng nói vô tri đó sẽ tự động đưa ra đơn thuốc.<br><br>Nàng chỉ việc theo đó mà bốc thuốc cho người bệnh.<br><br>Hoàn hảo 100% khỏi bệnh.<br><br>Dù sao cũng chỉ là đau mỏi, cảm sốt bình thường.<br><br>không chữa được mới lạ đi.<br>mà mỗi ngày chỉ có 10 người, cái thành trì lớn bằng cái thị xã này một ngày cũng không thể nào không có người bệnh đc.<br>Còn về nhân viên công tác bảo vệ miễn phí...!đại hoàng cẩu đang lười nhác nằm trước cửa.<br>Miễn phí mà...<br>- Đại hoàng, đến giờ đóng cửa rồi.<br><br>mau vào nhà.<br>Kéo cánh cửa tiệm lại, nhìn sắc trời đã nhá nhem.<br><br>nhiệm vụ cũng xong, nàng liền gọi đại hoàng cẩu đứng dậy.<br><br>đây cũng là người bạn duy nhất nàng có suốt từng ấy năm.<br><br>từ khi còn ở trái đất đến bây giờ.<br><br> <br>cha mẹ nàng đều mất sớm, lại ko có họ hàng thân thích, cũng lắc từ cô nhi mà lớn lên.<br><br>Sau này đi làm thuê nhà cũng là tập thể, cũng chẳng nuôi được động vật nhỏ nào.<br>Đóng cửa xong, một người một chó đi xuyên qua cửa nhỏ bên hông tiệm.<br><br>tiến về phía sau, hệ thống này cũng không tồi.<br><br>không biết bằng cách nào nó có thể tạo ra được một căn tứ hợp viện đầy đủ các phòng ở đằng sau như vậy.<br><br>có ao cá, vài cái non bộ, một vườn thuốc đủ loại mà nàng cũng chẳng nhớ hết.<br><br>mấy cái cây ăn quả.<br><br>đều là hạt giống hoặc cây non mà mấy năm qua nhiệm vụ nàng nhận được.<br><br>Một người một chó cứ như vậy đi hết dãy hành lang, qua sân nhỏ có ao cá, đến hậu viện đằng sau nơi đặt vườn thuốc cùng nhà bếp.<br>sau khi tưới qua một chút nước cho cái vườn thuốc nhỏ của mình.<br><br>Tử Lăng mới bắt đầu vào bếp, hài lòng nhất với nàng có lẽ là nơi này.<br><br>tiện nghi hoàn chỉnh như một căn bếp tiêu chuẩn thế kỉ 21.<br><br>một cái tủ lạnh vô hạn thức ăn.<br><br>luôn sẽ đổi mới hàng ngày với đủ loại thịt cá rau củ.<br><br>có lẽ đây là ưu đãi hệ thống cho người xuyên không như nàng đi.<br>Nấu nướng một hồi, chia cho đại hoàng cẩu một phần.<br><br>nàng một phần cứ như vậy mà hoàn thành bữa ăn.<br>thu dọn xong xuôi, như mọi ngày nàng lại ra trước cửa sương phòng, nằm thư giãn trên cái võng trúc.<br>nhìn căn nhà rộng lớn đang sáng rực ánh đèn, lại nhìn đại hoàng đang nằm bên cạnh.<br><br><br>Tử Lăng chợt nghĩ tới chuyện có nên thuê lấy vài cái người giúp việc hay không.<br><br>mặc dù hệ thống cũng cung cấp tự động mọi thứ, nhưng nhìn sao cũng thấy cảm giác vắng vẻ rõ ràng.<br>- Hệ thống.!<br>- ....<br>- ngươi có cảm thấy nơi này quá rộng rãi không.?<br>- ....<br>- Mỗi ngày chỉ có ta với đại hoàng, có chút buồn tẻ đi.<br><br>Có hay không nên tìm lấy một tiểu nha hoàn chạy đi chạy lại.? <br>- ...<br>- thật là.<br><br>ngoài nhiệm vụ ra thì chẳng có lúc nào ngươi hoạt động cả.!<br>- ...<br>Nàng cũng không mong đợi gì nhiều.<br><br>cũng chẳng phải lần đầu tiên nàng thử nói chuyện với cái hệ thống tự xưng này.<br><br>lần nào cũng vậy, ngoài đại hoàng ra cũng chỉ có mình nàng tự hỏi tự trả lời.<br>cũng có lần nàng thử tự mình thuê lấy một tiểu cô nương về phụ giúp.<br><br>nhưng chẳng được mấy hôm lại bị doạ sợ chạy mất, nói rằng trong nhà có quỷ.<br><br>vài lần như vậy, tử lăng cũng chắc chắn cái hệ thống này dở trò.<br><br>ngoài nàng và đại hoàng ra, không được nó cho phép, không ai có thể ở lại đây được cả.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chúng Ta Phượng Hoàng Nhất Tộc, Phu Quân Là Cần Nhờ Mình Ấp Ra<br>2.<br><br>[Zhihu] Giam Cầm<br>3.<br><br>Thắp Đèn Trong Màn Đêm<br> <br>4.<br><br>Sau Khi Chết Ta Xuyên Thành Vua Khỉ<br>=====================================<br>- thôi vậy, ta mong đợi gì ở ngươi được cơ chứ.<br>thở dài lắc đầu, tử lăng rời khỏi võng trúc chuẩn bị vào phòng, đúng lúc này âm thanh vô tri kia chợt vang lên khiến nàng bất ngờ.<br>- \" Ting.! \" Hệ thống y tiên cập nhật hoàn tất\" \" Tiến hành bồi thường bảo trì cập nhật\" \" miễn phí đỉnh cấp nha hoàn\" \" đền bù kí chủ 1 đại cảnh giới\"<br>\" kiểm tra chúc mừng kí chủ tăng lên trúc cơ nhất tầng, tặng thưởng 100 năm Tu vi, một cuốn Vạn dược thánh điển, một hạt giống vạn niên thanh lân quả\"<br>đây gọi là bất ngờ sao, vui sướng sao.<br><br>bỏ qua mấy cái phần thưởng kia, đỉnh cấp nha hoàn.??<br>- Hệ thống cái đó, đỉnh cấp nha hoàn là gì?<br>nha hoàn lại còn có thể phân chia đẳng cấp ư.<br>- Xét thấy kí chủ thân là y tiên tương lai vạn người có một.<br><br>hệ thống dựa theo tiêu chuẩn phù hợp tìm kiếm nha hoàn hợp cách.<br><br>thân là nha hoàn của y tiên, sao có thể tầm thường.<br>như vậy cũng coi như là hợp lý đi.<br><br>nhưng mà y tiên chữa cảm sốt đau lưng như ta đây chẳng phải là đầy đất hay sao.<br>- Vậy trước giờ ngươi không nói chuyện là do ngươi đang bảo trì.?<br>- trong quá dung hợp thế giới, vì để đem lại trợ giúp tốt nhất cho kí chủ.<br><br>hệ thống lưu lại chức năng phát nhiệm vụ cơ bản, phục vụ sinh hoạt cho kí chủ.<br><br>tiến hành nâng cấp tối ưu hoá công năng, nhiệm vụ tuần, tháng, quý, tích lũy vòng quay, thu nạp đệ tử.<br>còn có chuyện tốt như vậy, nói như vậy chẳng phải là bản hack chính thức tới tay rồi hay sao.?<br>- cơ mà..<br><br>thu đồ đệ á.?<br>- thân là y tiên một đời, không thể không có truyền thừa, đệ tử trải rộng bốn bề tứ hải, cứu vớt thương sinh.<br>cái này hệ thống liệu có chút thổi không.? sao nghe như ta sẽ trở nên vĩ đại giống vậy.<br><br>mà thôi, chí ít thì cũng không còn cảnh một người một chó lủi thủi ra vào rồi.<br>nàng cũng có chút mong chờ cái gọi là.<br><br>nha hoàn đỉnh cấp này đi.....<br><br>"]