["<br>Ấm trà cũ đã được thay mới, ngoài việc đã không còn nguội lạnh như trước.<br><br>Nhưng vị đắng chát đó vẫn không thay đổi, giống như Huyền Minh Đạo một kiếp này đã hoàn thành nhiệm vụ của mình, nhuốm máu nghìn vạn sinh linh đổi lấy nghìn năm yên bình.<br><br>Cuối cùng lấy tính mạng bản thân ra góp phần vào đó một con số.<br>Tiếp sau đó sẽ có thêm Huyền Minh Đạo thứ hai, thứ ba xuất hiện, đem nhiệm vụ tiếp lấy mà thực hiện.<br>Ánh nắng vẫn như cũ chiếu rọi mảnh đất này, Tử Lăng rời đi trên con phố tấp nập người qua lại.<br><br>Nàng không thể làm gì khác ngoài trở về, duy nhất chỉ là Huyền Minh Đạo nói lời kia.<br><br>Chẳng lẽ mình lại có thể, chấm dứt được thảm kịch tiếp diễn mỗi ngàn năm liên tục thật hay sao.,?<br>Trong đầu rối loạn một mảnh, bất giác nàng đã đứng trên bến thuyền tự bao giờ.<br><br>- Cô nương, đi thuyền sao?<br>Một vị trung niên mắt sáng, làn da ngăm đen vì sông nước từ trên thuyền hô lớn.<br>Tử Lăng vô thức gật đầu, cứ như vậy bước lên.<br><br>Lúc này nàng chỉ muốn tĩnh lặng mà tiêu hoá những gì nghe thấy ban nãy.<br><br>Chiếc thuyền chậm chậm rời bến, một đường đi thẳng, nhà thuyền cũng là tay lão luyện.<br><br>Nhìn thấy bộ dạng Tử Lăng như thế chắc mẩm cô nương này có lẽ thất tình, hắn chầm chậm khua mái chèo cũng không nói năng gì cả.<br>Mà bấy giờ ngồi lại bàn trà, Huyền Minh Đạo nhìn bóng lưng Tử Lăng rời đi chợt đứng dậy.<br><br>Hai tay chắp lại cúi đầu thật sâu.<br>- Cung tiễn Sư phụ.....<br>Đoạn hắn để lại trên bàn một nén bạc lớn, sau đó nở nụ cười như giải thoát hướng về phương xa xôi nào đó lẩm bẩm.<br>- Sư đệ, sư muội.<br><br>Cuối cùng trông cậy vào các ngươi.<br>Một cơn gió thổi qua, Huyền Minh Đạo loáng cái trở nên già nua, biến thành một lão nhân râu tóc bạc trắng.<br><br>Cơ thể cũng dần dần tan biến, hoà vào thiên địa xung quanh.<br><br>Mặc nhiên lại không có ai nhìn thấy cảnh tượng ấy.<br>.....................<br>Tây Vực, ngồi trong huy,ệt động Ôn Xương Văn bỗng nhiên cảm thấy một trận tâm thần hoảng hốt.<br><br>Khuân mặt lại càng trở nên già nua thấy rõ, thở dài một hơi.<br><br>Ôn Xương Văn đứng dậy thi lễ với hư không.<br> <br>- Sư huynh, đi thanh thản.<br>Mà bây giờ, đứng tại sơn môn Lôi Sơn Tông đón gió mà đứng.<br><br>Thân ảnh mị hoặc, ánh mắt câu hồn Thanh Thủy Độc Tông nhị trưởng lão khoé mắt bất chợt chảy dài hai hàng lệ.<br><br>Từng giọt nước mắt vô thanh vô thức chảy dài trên gò má.<br>\" Đại sư huynh, chờ bọn muội...rất nhanh thôi.\"<br>Đưa tay lên lau đi hai hàng lệ nóng không để cho ai thấy.<br><br>Ánh mắt nàng đột nhiên trở nên lạnh lùng,.!<br>- Giết.! - quát lớn một tiếng, Thanh Thủy dẫn đầu xông về phía sơn môn Lôi Sơn Tông.<br><br>Phía sau nàng vô số Độc tông trưởng lão mở hết toàn lực, công kích hộ sơn đại trận của Lôi Sơn Tông.<br><br>Hư ảnh trùng kích, khí lãng bộc phá đem sơn môn ầm ầm rung động.<br><br>Phút chốc dưới công kích như vũ bão toàn lực của Độc Tông trưởng lão, hộ sơn đại trận như tấm kính vỡ, nứt ra sau đó ầm ầm sụp xuống.<br>Vô số đệ tử Độc Tông tràn lên sơn môn, một đường tàn sát thẳng hướng Lôi Sơn Tông đại điện mà xông đến.<br>Lấy Lôi Viễn dẫn đầu, Cao Tùng, Hoàng Cực Hạo trái phải hai vị trưởng lão cùng Lôi Sơn Tông chúng trưởng lão giờ phút này cũng từ nội môn mà xông ra.<br><br>Lôi Viễn ánh mắt tức giận, lôi quang đầy người nhìn thẳng hướng Thanh Thủy đang chậm rãi đi đến.<br>- Độc Tông Nam Vực.! Các ngươi đây là có ý gì.?<br>- Đương nhiên là đem các ngươi xoá tên khỏi nơi này.<br><br>- Đi tới trước mặt Lôi Viễn, Thanh Thủy âm thanh mười phần câu dẫn, thân hình thướt tha ẩn hiện lạnh nhạt đáp.<br>Lôi Viễn cười gằn.<br>- Các ngươi là muốn, qua cầu rút ván.?<br>Đến lúc này, hắn làm sao không rõ ràng.<br><br>Hợp tác với đám tà đạo này, sớm muộn cũng sẽ bị chúng cắn.<br><br>Thế nhưng đối phương mở miệng ra đòi diệt tông, Lôi Viễn giận quá hóa cười, tựa như nghe thấy chuyện gì đó khôi hài.<br><br>- Chỉ bằng đám tà môn ngoại đạo các ngươi, dám mạnh miệng.<br><br>Không sợ há miệng mắc quai.?<br>- Chỉ bằng chúng ta, đã đủ.<br>Dứt câu, từ thể nội Thanh Thủy tràn ra một cỗ dao động khổng lồ, viên mãn hợp thể cảnh giới phá vỡ xiềng xích, một đường xông thẳng đến Ngộ Đạo đỉnh phong.<br><br>Hai tay hoá trảo, một làn khói đen quấn lấy những ngón tay sắc nhọn của nàng.<br><br>Chớp mắt đã xuất hiện bên cạnh Lôi Viễn, ngón tay thon dài cắm sâu vào lồng ngực Cao Tùng đang đứng đó.<br> <br><br>Hai mắt lão trợn trừng, nhìn xuống ngực lúc này đã bị bàn tay xinh đẹp kia xuyên qua đào ra một hố lớn.<br><br>Phía sau trên tay Thanh Thủy năm chặt trái tim còn đang đập thình thịch.<br>Không đợi cho Lôi Viễn kịp phản ứng, thoắt một cái.<br><br>Thanh Thủy trở về chỗ ban nãy, trên tay vẫn là trái tim còn đang co thắt của Cao Tùng.<br><br>Hai mắt mê li, chiếc lưỡi mềm mại khẽ liếm lên bờ môi vô cùng quyến rũ.<br><br>- Tâm thật hắc nha.! - thế rồi nàng nhoẻn miệng cười, nụ cười tà dị khiến bất cứ ai ở đó đều một trận rét lạnh sống lưng.<br><br>Hoá thần đỉnh phong cường giả một chiêu cứ như vậy mà vẫn lạc.<br>Nói ra thì lâu, nhưng cả quá trình diễn ra, lại để cho tu vi cao nhất ở đây là Hoàng Cực Hạo nhất thời cũng bị doạ đến tái mặt.<br><br>Đã không ít lần gặp mặt, vốn rằng hắn nghĩ, nữ nhân này là dựa vào độc công mị hoặc.<br><br>Thế nhưng những gì vừa rồi hắn nhìn thấy, lại trái ngược hoàn toàn.<br><br>Sát phạt quyết đoán đến man rợ, ẩn tàng đến sâu như vậy tu vi.! <br>Lôi Sơn tông Lỗi Viễn cùng chúng trưởng lão bây giờ cho dù có hợp sức lại, cũng không đủ nàng nhét kẽ răng.<br>- Kẻ nào to gan quấy nhiễu Lôi Sơn Tông ta.!<br>Âm thanh hùng hậu vang lên, ầm ầm như lôi mình từ sâu trong hậu sơn vang lên.<br><br>Thanh Thủy mỉm cười yêu dị,.<br>- Đám lão bất tử rốt cuộc cũng lộ mặt chuột.<br>Mới vừa rồi phóng thích khí tức, chính là để ép mấy lão giả này phải xuất quan.<br><br>Bình thường không đến mức diệt môn, bọn hắn sẽ như câm như điếc.<br><br>Luôn không màng đến thế sự.<br><br>- Ma nữ to gan.! Dám ở đây làm càn.!<br>Lại một âm thanh nữa truyền tới, loáng một cái như điện quang hoả thạch.<br><br>Hai lão giả râu tóc bạc trắng xuất hiện, trên thân toả ra khí tức Ngộ Đạo viên mãn cảnh giới, ép đến chúng trưởng lão đệ tử Độc Tông có chút chật vật.<br><br>Thấy như thế, Thanh Thủy bước lên một bước, Ngộ Đạo đỉnh phong khí tức lan tràn cứng đối cứng.<br>- Các ngươi để ta lo liệu hai lão bất tử này, còn lại giết một mạng cũng không chừa.! <br>Độc Tông cường giả nghe thế lập tức toả ra bốn phương tám hướng, hai lão tổ Lôi Sơn Tông giận dữ định ra tay ngăn cản thì Thanh Thủy đã nhanh như chớp xuất hiện trước mặt hai lão.<br><br><br>Độc công thao thiên ập tới khiến cho hai lão rơi vào bị động, chật vật lùi lại.<br><br>- Hừ.! Đánh lén đê tiện.<br>- Ma nữ nộp mạng.!<br>Hai lão mỗi người một câu, phân biệt trái phải xông tới.<br><br>Linh khí xáo động, tốc độ hai lão nhanh như lôi đình, dự đinh một chiêu trấn áp trước mặt ma nữ.<br><br>Thanh Thủy mặt không đổi sắc, thân ảnh tựa như quỷ mị lách mình tránh đi công kích bay vút lên.<br><br>Khách khách cười, ánh mắt thách thức nhìn hai lão giả.<br><br>- Có gan liền đuổi.!<br>- Ma nữ chạy đi đâu.!<br>Hai lão nghe thấy như thế, đồng thanh lên tiếng cũng đổi hướng đuổi theo.<br><br>Hư không sau đó vang lên từng hồi từng hồi thanh âm ùng ục như lôi đình vạn mã, mây đen cuồn cuộn thỉnh thoảng loé lên sáng trắng, soi rọi trong đó ba bóng người ngươi đến ta đi.<br><br>Từng chiêu từng chiêu đều là sử xuất toàn lực đoạt mạng đối phương.<br><br>Lẩn khuất trong đó vẫn vang lên tiếng nữ nhân cười khanh khách tựa như trêu tức người khác.<br>Phía dưới lúc này, Lôi Viễn tế lên Tam xoa kích lôi điện lập lờ đau khổ chống đỡ.<br><br>Độc Tông cao thủ thật sự nhiều lắm, mặc cho hắn tại Tây Vực xưng bá không kiêng dè ai cả.<br><br>Nhưng đối diện một đám cường giả vây công, liên tục xa luân chiến tiêu hao, trong công kích lại mang theo kịch độc chí mạng.<br><br>Lôi Viễn cuối cùng vẫn không thể nào đột phá vòng vây, mắt nhìn từng tên đệ tử Lôi Sơn Tông ngã xuống.<br><br>Phía bên kia, Hoàng Cực Hạo tình hình cũng không hề khả quan.<br><br>Liên tục bị cao tầng Độc Tông hợp công bao vây, trên người vết thương chằng chịt.<br><br>Nhiều chỗ máu thịt đã biến thành đen kịt, rõ ràng đã trúng độc.<br>Độc Tông chúng cường giả, đệ tử giống như không sợ chết.<br><br>Người trước ngã xuống, người sau nối bước xông lên.<br><br>Giết một hoà vốn, giết đến hai đã lãi lời.<br><br>Chẳng mấy chốc, Lôi Sơn Tông huy hoàng kiến trúc sơn môn đổ nát, khắp nơi kiến trúc hoang tàn.<br><br>Xác chết la liệt khắp nơi, có Độc Tông đệ tử, phần nhiều hơn lại là Lôi Sơn Tông người.<br>Lôi Viễn đôi mắt đỏ ngầu, tam xoa kích trong tay cuồng bạo xuyên thấu thân thể một vị Độc Tông trưởng lão, đón lấy lại bị một chưởng mang theo độc khí cô đặc đến đen kịt oanh lên lưng.<br><br>Ho ra một ngụm máu, hắn rút trường kích quét về phía sau, Độc Tông cường giả giường như không thấy.<br><br>Bàn tay vẫn gắt gao liên tục huy động đánh tới, liên tiếp cứ như thế.<br> <br><br>Lôi Viễn giết đến đỏ mắt, Độc Tông vẫn cứ người ngã kẻ xông đến.<br>Hắn ngước nhìn lên bầu trời, nơi đó hai vị lão tổ Lôi Sơn Tông cùng Độc Tông Thanh Thủy giao chiến dường như đã đi đến hồi kết.<br><br>Chỉ thấy Thanh Thủy toàn thân là máu, tóc dài bay múa.<br><br>Khoé miệng chảy máu đứng đó, thế nhưng đôi môi vẫn treo lấy nụ cười tà mị.<br>- Không biết tự lượng sức mình.! <br>Một vị lão tổ lên tiếng, giao chiến đạt đến trình độ này.<br><br>Đã là từ khi Lôi Sơn Tông xuất thế tranh giành lấy địa vị, đoạt lấy cơ duyên tạo hoá.<br><br>Trải qua không biết bao nhiêu năm, hai người bọn họ suýt nữa đã quên đi.<br><br>- Chỉ là một cái Nam Vực tà ma ngoại đạo, lại dám ở Tây Vực của bọn ta diễu võ dương oai.!<br>Lau đi vệt máu trên mặt, Thanh Thủy há miệng cười lớn.<br>- Hahahahah.! Hay cho câu Tây Vực của bọn ta.<br><br>Đám thối nát các người vì lợi ích, đã làm ra không biết bao chuyện thương thiên hại lý.<br><br>Luôn mồm nói chính đạo, nhưng so với tà môn ngoại đạo.<br><br>Các ngươi so ra càng là tà môn gấp trăm nghìn lần.<br><br>Người chết dưới tay các ngươi không có 1000 cũng tới 800.<br><br>Chính đạo chó má! Rốt cuộc chỉ là một đám ham sống sợ chết, tiểu nhân bỉ ổi hám danh tham lợi.<br><br>Lôi Sơn tông nhị vị lão tổ sắc mặt tối sầm lại, quả thực quá khứ bọn họ vì lợi ích, danh lợi đã giết không ít người.<br><br>Thế nhưng, có đám danh môn chính phái nào dám khẳng định.<br><br>Tay bọn chúng không nhiễm một chút máu tươi nào, tâm bọn chúng không có một điểm độc ác.,? Tuyệt nhiên không có, ít nhất sống cho tới bây giờ bọn hắn chưa từng gặp qua một tên nào đến từ danh môn chính phái, một thân chính khí, sống lưng đứng thẳng không thẹn với lòng.<br><br>- Ta nói đúng đến mức câm miệng luôn sao.<br><br>Hừ.! Vì lợi ích bản thân, cấu kết cõng rắn cắn gà nhà, làm ngư ông đắc lợi.<br><br>Không tiếc tay tàn sát chính người mình, đám các ngươi còn dám nói ta là ma đạo tà phái.???<br>Thanh Thủy lại tiếp tục, từng câu từng chữ châm biếm mỉa mai, khiến cho hai lão giả sắc mặt từ xanh tới xám.<br><br>Thẹn quá hoá giận, hai tên lão tổ Lôi Sơn Tông quát lớn.<br>- Ma nữ chịu chết.!<br>- Đây là xấu hổ quá mà động thủ rồi, tới.! Để bà đây xem hai lão già các ngươi còn bản lĩnh gì!<br>Thanh Thủy cười lớn, đến nước này mặc kệ ra sao đều sẽ phải có người ngã xuống.<br><br>Con mắt trở nên trong veo không chút tạp niệm, xông đến bắt đầu một vòng chiến đấu thảm liệt mới...<br><br>"]