["<br>Thạch Côn, Mã Vân, Hoàng Hổ tam trấn.<br><br>Lấy Mã Vân trấn làm trung tâm, bức tường thành được dựng lên vội vã.<br><br>Uốn lượn như trường xà vắt ngang qua, chặn đứng bước chân của đại quân xác sống.<br><br>Vô số tu sĩ đi đi lại lại trên tường, trên tháp canh đứng đó từng tên mặc phục sức tông môn khác nhau.<br><br>Chăm chú quan sát bốn phía, không để sót bất cứ động tĩnh nào.<br>Mã Vân trấn Thành chủ cũng họ Mã, sau khi nhận được thông báo, liền sắp xếp cho dân chúng di tản.<br><br>Tại Mã Vân trấn, Mã thành chủ hoà ái tốt bụng yêu dân như con.<br><br>Thế cho nên hắn an bài mọi thứ vô cùng cẩn thận, dân chúng cũng di chuyển trật tự không chút hoảng loạn.<br><br>Đợi khi dân chúng đã di tản hết, bấy giờ Mã thành chủ mới tiễn gia quyến của mình rời đi.<br><br>Mã phu nhân trước khi đi nước mắt ngắn dài, họ Mã này điểm gì cũng đều tốt, lấy chỉ một mình bà làm thê.<br><br>Thế nhưng hắn xấu nhất cũng chính là chỉ lo cho người khác, bản thân có ra sao hắn cũng cười khề khà cho qua.<br>- Đầu hai thứ tóc còn khóc lóc ra cái thể thống gì.? Để con cái gia nhân, chúng nó thấy lại cười vào mặt.<br>- Ta mới không sợ chúng cười, lão già nhà ngươi nhất định phải ở lại hay sao.?<br>- Ta là Thành chủ, phía trên là thiên tử.<br><br>Phía dưới là binh sĩ bách tính.<br><br>Về công lẫn tư, Mã Vân trấn ta phải ở...!Được rồi được rồi.<br><br>Mau đi, ta lập tức phải trở về cùng các Tông môn tu sĩ chuẩn bị.<br>Mã phu nhân còn muốn nói gì, Mã thành chủ đành ra hiệu cho thị nữ kéo nàng đi.<br><br>Chốc lát xe ngựa đã đi khuất tầm mắt, Mã thành chủ vẫn một bộ dáng không quan trọng, ha hả trở về phủ thành chủ.<br><br>Không ai để ý đến, giấu trong tay áo chắp sau lưng vị trung niên nhân này, đôi bàn tay thô ráp chai sạn đang run lên nhè nhẹ.<br>Cảnh tượng ấy cũng diễn ra khắp nơi cả ba Thành trấn.<br><br>Thân nhân, vợ con cha mẹ các binh sĩ thủ thành đều là như thế.<br><br>Chiến tranh ai dám chắc trở về con mình, chồng mình còn ở đó....<br>Mã Vân phủ thành chủ đại điện, Mã Lưu Tự ngồi tại chủ vị.<br><br>Mặc dù là phàm nhân tu sĩ còn chưa quá trúc cơ, kém Thanh Loan trấn xa xa một đoạn.<br> <br><br>Thế nhưng Tông môn thế gia vẫn là bách tính thuộc đế quốc, tôn ti trật tự của đế quốc một điểm cũng không thể lẫn lộn.<br><br>Quan viên các loại nói cho cùng vẫn là người nắm trong tay quyền hành, được Hoàng Thất bổ nhiệm.<br><br>Tông môn môn phái thế gia, có cũng được, không có cũng không sao.<br>Giờ phút này Mã Lưu Tự cũng không hổ là thành chủ, bộ dáng trấn định.<br><br>Không vì bên dưới ngồi đầy các cường giả mà sợ hãi rúm ró.<br><br>Ngược lại lấy phong thái đĩnh đạc mà bàn chuyện với đám người.<br>Lôi Sơn Tông bị diệt kết quả này không ai ngờ đến, càng không ngờ đến là chính bọn hắn tiếp tay cho Độc Tông âm thầm bố trí không biết đã bao lâu.<br><br>Đại điện vang lên từng trận âm thanh chửi rủa không ngớt,.<br>- Đám hỗn đản đó chết trăm lần chưa hết tội.!<br>Một vị tông môn trưởng lão hằn học, hai hàng râu rung lên.<br>- Thế nhưng dù sao cũng là mấy nghìn người, nói diệt là diệt.<br><br>- Một vị môn chủ nữ tính lên tiếng - Cho dù đáng chết thì là đám Lôi Viễn mấy tên kia.<br><br>Đám đệ tử chỉ cũng chỉ làm theo mệnh lệnh.<br>- Ngươi là đang thương sót đám kia cấu kết tà ma ngoại đạo.?<br>- Ta chỉ là...<br>- Chẳng nhẽ ngươi cũng là nội gián giống như Lôi Sơn Tông đám tặc tử đó.?<br>- Ngươi nói láo...!<br>- Hừ,.! Ta nghĩ tám phần là như thế.!<br>Cứ như vậy, ngươi một câu ta một câu.<br><br>Chốc lát đã loạn thành một đoàn, thiếu điều lao vào nhau mà liều mạng.<br><br>Chợt một cỗ khí tức ẩn chứa Ngộ Đạo cảnh toả ra, trấn áp những cái kia già mồm môn phái.<br>- Đều là người đứng đầu môn phái, tông môn.<br><br>Cãi nhau chí choé như vậy còn ra thể thống gì.?<br>Lăng Vân Sơn chòm râu rúng động, ánh mắt quét qua đám người.<br>- Trước mắt bây giờ là đối phó đám kia những cái xác sống.<br><br>Hơn nữa cường giả một tay diệt sát hai tên lão tổ Lôi Sơn Tông thực lực thâm bất khả trắc, cho dù Tiêu Dao Tông lão tổ xuất quan, cũng không chống đỡ được bao lâu.<br>- Thêm bên ta một vị lão tổ, ít nhất cầm chân được nàng.<br><br>- Vân Tịnh Hề trầm tư, nàng sống sót sau lần tranh đoạt Cửu Diệp Liên, là cũng nhờ lưu lại Vân Lam Cung một cỗ thân ngoại hoá thân mang một phần thần hồn.<br><br> <br>Giống như Lôi Viễn, ít nhất cường giả bậc này đều lưu lại ít nhất một đường lui cho mình.<br>- Thêm bọn ta một vị - Lên tiếng lần này là Cơ Gia gia chủ Cơ Văn Thanh.<br>Nghe thấy như vậy, các gia tộc tông môn có mặt tại đó bất ngờ.<br><br>Cơ gia gia tộc là một đám võ phu đúng nghĩa, đệ tử Cơ gia lại càng nắm giữ không ít võ tướng cầm trong tay binh quyền của Phụng Quốc.<br><br>Quanh năm ngồi trên lưng ngựa, chinh chiến bốn phương vì Phụng quốc lập nên vô số công trạng.<br><br>Hoàng Thất Phụng Quốc vì đó phong cho Cơ Gia mỗi đời gia chủ đảm nhận tước hiệu<br>\" Hộ Quốc chiến tướng\".<br><br>Mà mỗi đời gia chủ đảm nhiệm, đều là những vị chiến công hiển hách, quân công huy hoàng.<br><br>Tu vi ít nhất cũng là Hoá Thần cất bước.<br>- Chẳng hay người mà Cơ Gia chủ nói đến là.? - Một vị môn chủ lên tiếng, thay bọn người ở đây tìm tòi hư thực.<br><br>- Cơ lão Tướng Quân Cơ Vô Hối.!<br>- Ra là vị đó...!Khoan đã ngươi nói Cơ Vô Hối tiền bối, khai Quốc Quốc Công Cơ Vô Hối, Hộ Quốc Chiến Thần.!!?<br>Âm thanh vang lên, Lăng Vân Sơn cũng bất ngờ.<br><br>Lão đương nhiên biết Cơ Vô Hối là ai.<br><br>Phụng Quốc thành lập tới nay cũng đã có lịch sử 800 năm.<br><br>Mà Cơ Vô Hối khi ấy chính là một trong những ngọn giáo sắc bén nhất.<br><br>Kẻ đem cương thổ của Phụng Quốc từng bước mở rộng, chém giết vô số cường giả cùng thời.<br><br>Có thể nói lão là tồn tại khiến cho Phụng Quốc sừng sững không ngã suốt mấy trăm năm.<br><br>Lúc Lăng Vân Sơn lên làm tông chủ Tiêu Dao Tông, Cơ Vô Hối đột nhiên tuyên bố bế quan.<br><br>Không nghĩ lão tướng quân ấy vẫn còn sống.<br>( Ta phải giải thích một chút, Phụng Quốc nằm phía nam Tây Vực.<br><br>Biên giới tiếp giáp với Nam Vực, vì vậy trở thành tuyến đầu.<br><br>Còn vì sao lại tụ tập hết tông môn môn phái tại đây đối phó với duy nhất một cái Độc Tông là vì...Tây Vực rộng lớn thật, nhưng 2/3 là những nơi điều kiện khắc nghiệt, khí hậu thổ nhưỡng không thích hợp để sinh sống.<br><br>Chính vì thế phần lớn nơi có người ở nằm lệch một chút về phía nam.<br><br><br>Ngoài ra như các ngươi xem phim thấy đại dịch xác sống chưa.<br><br>Trái đất cả tỉ người còn hủy diệt đấy thôi.<br><br>Trưởng lão Độc Tông một mình chấp hai lão Tổ một cái tông môn số một số hai Tây Vực.<br><br>Không tập hợp lại lấy cái gì đánh.<br><br>Cuối cùng..<br><br>ta thích viết như thế.<br><br>Thân.!)<br>Trở lại với câu chuyện, như vậy đã quyết định chiến lực cao tầng là ba vị lão tổ đến một nhà hai tông.<br><br>Còn lại sẽ đảm nhiệm đối phó với tu sĩ cùng cấp, hoặc liên thủ lại giao chiến với kẻ có tu vi cao hơn.<br>- Mã thành chủ, phần còn lại phiền ngươi cùng chúng tướng sĩ.<br><br>- Lăng Vân Sơn ôm quyền nói.<br>- Chuyện đó là đương nhiên, Lăng Tông Chủ xin yên tâm.<br><br>Ta đã truyền tin về Kinh Đô, muộn nhất tối mai viện binh sẽ...<br>Bỗng nhiên từ ngoài đại điện vang lên âm thanh gấp gáp hoảng hốt, cắt ngang lời Mã Lưu Tự.<br>- Báooo.!!!!!.<br>Một binh sĩ trên lưng cắm cờ, hiển nhiên là truyền tin lính ( binh chủng thông tin:)).<br><br>Gấp gáp chạy tới,..<br>- Cấp báo.! Địch quân...!A,.<br><br>Đám xác sống bắt đầu tấn công.,!<br>Đại điện có mặt tất cả mọi người, bao gồm Mã thành chủ đứng phắt dậy.<br><br>TỚI RỒI.,!<br>Không ai bảo ai, tất cả xông ra khỏi phủ thành chủ.<br><br>Chớp mắt xuất hiện trên tường thành, vừa tới nơi.<br><br>Cảnh tượng trước mắt khiến người ta tê dại cả da đầu.<br>Phô thiên cái địa nhìn không thấy điểm cuối lúc nha lúc nhúc xác chết tràn về Mã Vân trấn.<br><br>Không hề có hàng lối trật tự nào cả, chen chúc nhau mà lao đến.<br><br>Muôn hình vạn trạng cương thi già trẻ lớn bé, từ trong miệng phát ra những âm thanh ô ô khàn khàn, gầm gừ như dã thú.<br><br>Khoảng cách càng ngày càng rút ngắn.<br>Thấy cảnh này, không ít người sợ hãi.<br><br>Lại càng nhiều hơn là phẫn nộ đến cực điểm.<br> <br><br>Thế mà lại có cả tiểu hài tử, bộ dáng kia có lẽ chỉ mới ba bốn tuổi.<br><br>Cặp mắt trắng dã, khoé miệng đầy những máu.<br><br>Đôi chân nhỏ chạy trên đất càng nhìn lại càng khiến người ta thống hận Độc Tông man rợ.<br>- Súc sinh Độc Tông.!<br>- Đám cầm thú.!<br>- Lão tử liều chết với các ngươi.!<br>Các loại âm thanh chửi bới vang lên, chúng cường giả trán nổi gân xanh.<br><br>Mắt long lên sòng sọc mà nhìn cảnh tượng ấy.<br>Mã thành chủ khoác lên mình chiến giáp đã cũ, tay cầm trường kiếm miệng không ngừng chỉ huy binh sĩ thiết lập phòng ngự.<br><br>Là kẻ yêu dân như con, mắt thấy cảnh đó.<br><br>Mã Lưu Tự hàm răng nghiến đến ken két.<br><br>Hận không thể băm vằm tên chó má, đem cả tiểu hài tử nhỏ như vậy chế tạo thành cương thi.<br><br>Binh sĩ trong tay nắm trường cung cũng run rẩy, mặc dù biết trước mặt đều đã hoá thành cương thi.<br><br>Sớm đã mất hết lý trí, chỉ còn là cái xác không hồn.<br><br>Thế nhưng nhắm bắn đến họ, bọn hắn cũng có chút chùn chân.,<br>- Lập tức lấy lại bình tĩnh, bọn họ đều đã chết, thế nhưng thân xác bây giờ lại mặc cho kẻ khác điều khiển.<br><br>Giương lên cung tiễn, giải thoát cho bọn họ mới là điều nên làm lúc này.,!<br>Tuy chỉ là một thành chủ nhỏ, Mã Lưu Tự vẫn rất nhanh lấy lại bình tĩnh.<br><br>Giọng nói vang lên khắp cả trường thành, trấn an tinh thần binh sĩ.<br>Lăng Vân Sơn liếc nhìn khẽ gật đầu tán thưởng.<br><br>Lão cũng vô cùng phẫn nộ, tuy rất muốn xông ra, thế nhưng cao thủ phía bên kia vẫn chưa có động tĩnh, bọn hắn cũng không dám vọng động.<br><br>Chỉ trơ mắt mà nhìn cảnh tượng trước mắt.<br>Phút chốc, đám cương thi đã lọt vào tầm bắn của cung tiễn.<br><br>Từ trên tường thành, hàng loạt cung thủ buông tay.<br><br>Âm thanh mũi tên ma sát với không khí ong ong vang lên.<br><br>Tên bắn dày đặc tựa như mưa rào bao phủ lấy bầu trời, che đi cả ánh nắng đang chiếu xuống.<br><br>Từng tiếng phầm phập của mũi tên xuyên qua da thịt liên tiếp vọng đến tai mọi người, đám cương thi từng lớp nhao nhao ngã xuống.<br><br>Mặc nhiên không có lấy một thanh âm thảm thiết nào, đáp lại những mũi tên ấy chỉ là tiếng gầm gừ thèm khát máu tươi..<br><br>"]