["<br>Cứ như thế mấy ngày tiếp sau đó Vô Song ban ngày chỉ dạy cho Mạc Trúc còn có thêm cả Tiểu Thanh cũng tham gia, ban đêm lại cùng mấy người Tử Lăng tập trung bên bếp lửa mà ăn uống linh đình.<br><br>Mỗi lần như vậy liền kì kèo với Tử Lăng một bình rượu, bất quá lại là một ngụm bất tỉnh tới hôm sau.<br>Mấy ngày ở chung cũng dần khiến cho chúng nữ thân thiết, Vô Song lại là kẻ không tim không phổi không hề tỏ ra cao cao tại thượng giống mấy tên tự nhận là cường giả.<br><br>Lại cùng là nữ nhân thế cho nên chẳng mấy mà đã thân thiết như tỉ muội, bất quá niềm vui ngắn chẳng tày gang.<br>Thời gian thường trôi nhanh hơn người ta nghĩ rất nhiều...<br>- Ngươi phải đi rồi.?<br>Tử Lăng như thói quen lười biếng trên ghế trúc nhìn nhị nữ đang luyện kiếm, hôm nay các nàng lại dừng chân ở một sơn cốc nhỏ.<br><br>Sớm hôm nay Vô Song không có tiếp tục chỉ đạo nhị nữ tu luyện nữa, thay vào đó là đến ngồi xuống bên cạnh Tử Lăng.<br>- Ừm, có vài người cần phải gặp.<br>Vô Song gật đầu.<br>- Hơn nữa hai người các nàng kia cũng đã không còn cần ta chỉ đạo thêm.<br>- Vậy sao..nếu là chuyện quan trọng thì ngươi nên đi sớm..<br>- ...<br>Nhìn thấy vẻ mặt giống như có chút mất mác của Vô Song, Tử Lăng cười nhẹ lấy ra cho nàng một cái giới chỉ.<br>- Bên trong có một chút rượu cầm lấy đi.!<br>Nhận lấy chiếc nhẫn Vô Song miễn cưỡng vui vẻ một chút, bất ngờ nàng hỏi Tử Lăng.<br>- Cái áo lông đó có thể cho ta sao.?<br>Chiếc áo mà thường ngày Vô Song mỗi khi say ngất mà ngủ, Tử Lăng như thói quen đắp lên người nàng.<br>- Ngươi ưa thích.? - Tử Lăng cũng có phần ngoài ý muốn khi nghe Vô Song hỏi đến.<br>Vô Song gật đầu.<br>- Đã như vậy cho ngươi coi như là một món quà đi.<br>Bấy giờ nét mặt của Vô Song mới thực sự vui vẻ nhận lấy chiếc áo yêu thích không buông, Tử Lăng cũng thầm nghĩ trong lòng, Vô Song vốn cũng là nữ nhân vậy nên chuyện ưa thích y phục quần áo đẹp sẽ không tránh khỏi.<br> <br>- Cảm ơn ngươi.<br><br>..<br><br>ta hình như không có gì tặng lại cho ngươi cả.<br>Vô Song cầm chiếc áo áy náy nói, quả thật là ngoài bộ trang phục đang mặc trên người ra.<br><br>Nàng đúng là không có mang theo vật gì quý giá trên người cả.<br>- Đừng câu nệ chuyện này, chúng ta là bạn bè chiếc là một cái áo mà thôi.<br>- Bạn bè.? - Vô Song ngạc nhiên.<br>- Đúng vậy..ngươi không nghĩ vậy sao ? Nếu không ta sẽ đòi lại nó đấy.<br><br>- Tử Lăng chỉ chỉ cái áo lông trêu ghẹo nói, Vô Song nghe thế vô ý thức nắm chặt chiếc áo trong tay hơn.<br><br>Nhìn bộ dáng giống như tiểu hài tự sợ bị đoạt mất món đồ yêu thích của mình.<br>- Nhìn ngươi kìa ta chỉ là đùa chút thôi.<br>....!....<br>Vô Song rời đi không có nói cho Mạc Trúc các nàng biết, dù sao thì Tử Lăng cũng sẽ thông báo cho chúng nữ.<br>Nhìn bóng lưng cao lớn kia khuất dần sau làn tuyết đang rơi trắng xoá, Tử Lăng bỗng nhiên thấy được thân ảnh đó giống như có chút cô đơn.<br><br>Xen lẫn trong đó là cảm giác chia li, nàng cảm giác lần này có thể là lần đầu cũng là lần cuối cùng bọn họ gặp nhau.<br>- Vô Song.! Rảnh rỗi lại đến tìm chúng ta a.!<br>Nàng chụm tay lại thành loa mà hô theo bóng lưng đang chìm trong gió tuyết, mặc kệ là Vô Song có nghe thấy hay không.<br>Thân ảnh bỗng khựng lại một chút, tay giơ lên cao vẫy vẫy mà không quay đầu lại.<br><br>Thoáng chốc đã không còn thấy bóng dáng đâu nữa.<br> <br>\" Lần sau...ta sẽ nhất định tới tìm ngươi\"<br>Vô Song lẩm bẩm.<br>\" Nếu còn có thể.\"<br>Chân khí xáo động, vút một cái nàng hoà mình vào tầng mây biến mất phía chân trời .<br>....!....<br>Cuối cùng thì ngày tổ chức sinh nhật của Bạch Thiên Tuyết cũng đã đến, Tuyết Băng Cung đại môn chắn giữa hẻm núi được mở ra hoàn toàn để đón những thế gia, gia tộc của cả Bắc Vực đang nối đuôi nhau mà đến.<br>Tuy nhiên cũng chỉ có người đưa ra được thiếp mời mới có thể đi qua, lại chỉ có thể dẫn theo không quá mười người.<br><br>Việc này khiến cho gia tộc hào môn các thế lực xảy ra không ít mâu thuẫn tranh giành, ai cũng có chung suy nghĩ được dự bữa tiệc lớn này là một vinh dự đáng để kiêu ngạo.<br><br>Có thể tận mắt thấy được Tuyết Băng Cung nguy nga tráng lệ, thậm chí may mắn tận mắt chiêm ngưỡng dung nhan của Tuyết Cung chủ.<br>Không ít tán tu cường giả dựa vào sức mạnh gây khó dễ cho một vài gia tộc được mời, chiếm lấy một danh ngạch tiến vào Tuyết Băng Cung.<br><br>Nhưng mặc dù vậy cũng không quên chuẩn bị một vài món đồ phẩm cấp không thấp làm quà, thậm chí có người còn lo lắng món đồ của mình đưa ra thua kém kẻ khác.<br><br>Như vậy sẽ bị chê cười, khó lòng chiếm được ưa thích của mĩ nhân.<br>Các gia tộc lớn cũng không có ngoại lệ, đây chính là dịp để bọn hắn ganh đua thể hiện với nhau.<br><br>Nhất là những nhà có hiềm khích lâu đời lại càng bỏ công tìm kiếm những báu vật có thể nói là có một không hai, ai cũng mang theo tâm tư muốn chiếm lấy hảo cảm của Tuyết Băng Cung.<br><br>Từ đó biết đâu lại đạt được một vài chỗ tốt.<br>Điểm này cũng gây nên không ít xích mích nhỏ trước đại môn, nhưng cũng không có xảy ra đánh nhau.<br><br>Là vì đây đã thuộc về Tuyết Băng trọng địa điểm đầu tiên, cũng sẽ là nơi trực tiếp xông ra cường giả đem những gia tộc gây sự đánh nhau kia dạy dỗ lại một phen.<br><br>...!...<br>Phương gia một trong số tứ đại gia tộc là người đến đầu tiên, dẫn đầu là một mĩ phụ phu nhân theo sau là hai vị trưởng lão, còn lại đều là con cháu xuất xắc có thành tích tốt nhất của Phương gia.<br>- Ây dô ..Đây chẳng phải là Linh Vận lão bà nương hay sao.? Không nghĩ các ngươi vậy mà tới sớm như vậy nha.<br>Thanh âm quái khí ồm ồm vang lên khiến cho đám người Phương gia nhíu mày nhìn về phía xa đang có bảy người bay đến.<br>- Ta còn nghĩ là thần thánh phương nào, hoá ra là tên thô lỗ nhà ngươi.<br><br>- Phương Linh Vận thần sắc bình tĩnh cũng không hề tỏ ra tức giận, dường như đã quá quen với kiểu ăn nói của người kia.<br><br>Kẻ tới chính là Khôn Bá Dương, gia chủ Đông châu Bắc Vực Khôn gia.<br>- Haha quá khen quá khen.<br>Bá Dương cũng không có để ý lời nói mỉa mai của Phương Linh Vận cười ha hả đi đến, ánh mắt không chút giấu diếm nhìn chằm chằm vào phần xương quai xanh lộ ra của Phương Linh Vận.<br>Quả thật mặc dù mang dáng vẻ của một vị phụ nhân trung niên, thế nhưng Phương gia chủ lại có nét đẹp khó thể diễn tả.<br>Phương gia là gia tộc hiếm hoi duy nhất tại Bắc Vực mà địa vị nam nữ trong nhà hoàn toàn trái ngược với các gia tộc khác, nữ nhân trong Phương gia có quyền lực tuyệt đối.<br><br>Có thể nói chính là gia tộc mẫu hệ mẫu quyền, nam nhân Phương gia hoàn toàn đều là ở rể.<br>Ở rể Phương gia cũng không đòi hỏi ngươi phải tài giỏi cao sang, không quan trọng bối cảnh giàu nghèo.<br><br>Chỉ cần chịu ở rể yêu thương nữ nhân của mình, Phương gia cũng sẽ không bạc đãi.<br>Phương Linh Vận mẫu thân chính là lấy một nam nhân tầm thường không có gì đặc sắc, ông vốn chỉ là một thương nhân nho nhỏ hay lui tới làm ăn với Phương gia may mắn lọt vào mắt xanh của mẫu thân Linh Vận.<br><br>Cha nàng mặc dù tầm thường là thế, nhưng lại yêu thương vợ con chăm lo chu đáo nhà cửa gia đình.<br><br>Nói có chút ngược nhưng ông chính là hậu phương vững chắc của hai mẹ con nàng.<br>Phương Linh Vận kế thừa đầu óc từ cha xinh đẹp từ mẹ, lại thêm tư chất tu luyện cũng được xếp vào một trong số những thiên tài khi ấy.<br><br>Bằng tài năng đã chứng minh được bản thân, từ đó kế nhiệm chức gia chủ từ mẫu thân của mình.<br>Ánh mắt Khôn Bá Dương làm cho Phương Linh Vận có chút khó chịu, không nói nhảm nhiều với hắn liền dẫn đầu đám người Phương gia biến mất sau đại môn cao lớn.<br><br>Khôn Bá Dương cũng không gây khó dễ, hắn biết tính cách của nữ nhân này.<br>Người ta nói kẻ thù sẽ hiểu nhau hơn cả bạn bè, Bá Dương cùng Linh Vận chính là như thế.<br> <br><br>Nếu người khác nhìn vào thấy Phương gia chủ hoà ái từ tốn, Khôn Bá Dương sẽ tát cho kẻ kia một nhát.<br><br>Che dấu bởi khuân mặt bình thản xinh đẹp kia chính là bộ mặt của một kẻ bước ra từ biển máu, hắn cùng nữ nhân đó đã giao thủ không ít lần đơn giản chính là một nữ nhân điên.<br>Ha hả cười nói chào hỏi với đám gia tộc lớn bé khác, Khôn Bá Dương cũng theo đuôi Phương Linh Vận một trước một sau biến mất sau đại môn.<br>Chẳng mấy chốc người đến càng ngày càng ít, cho đến gần chiều tối đã không còn có ai xuất hiện nữa.<br><br>Băng Cung đệ tử chầm chậm đóng lại cánh cửa nặng nề chính thức đem lối ra vào duy nhất khóa chặt, từ giờ cho tới khi yến tiệc kết thúc sẽ không mở ra thêm lần nào nữa..<br>Có lẽ là như vậy.!<br>...!....<br>Tuyết Băng Cung bây giờ trước mắt các thế gia gia tộc lộ ra vẻ uy nghi tráng lệ, khắp nơi giăng đèn kết hoa càng tăng thêm vẻ đẹp vốn có của nó.<br><br>Phía trước đại điện là một quảng trường rộng lớn, kích cỡ có thể dung nạp không dưới một vạn người.<br><br>Chính giữa được trải một tấm thảm đỏ kéo dài đem quảng trường chia làm đôi, tách ra hai bên là từng dãy bàn tiệc được sắp xếp cẩn thận.<br><br>Mỗi bàn chính là bàn riêng cho một thế gia gia tộc, bên trên đặt một tấm lệnh bài chạm khắc tỉ mỉ ghi lại tên của từng nhà.<br><br>Thế nhưng đấy là chuyện của hôm sau, hiện tại ngay khi vừa bước qua hẻm núi đại môn liền sẽ có đệ tử Băng Cung tiếp dẫn đưa các gia tộc đến chỗ nghỉ tạm đã được chuẩn bị tốt từ trước.<br>Sáng sớm hôm sau, mới là ngày tổ chức yến tiệc chiêu đãi khách nhân từ khắp nơi của Bắc Vực đến dự, cũng là lúc bọn hắn thể hiện tài lực tranh đua nhau xem xem ai mới là người giàu có hơn.<br>Vì để tránh xảy ra xích mích cãi cọ thậm chí là gây gổ đánh nhau.<br><br>Băng Cung tinh ý sắp xếp xen kẽ chỗ ở của các gia tộc, kẻ này với kẻ kia là thù nhưng lại có thể thân thiết với kẻ khác nữa.<br><br>Cũng có một phần là vì Băng Cung kiến trúc cũng vô cùng rộng lớn, có thể tương đương với cả một toà thành lớn.<br><br>Vì vậy việc sắp xếp cho các thế lực gia tộc cũng trở nên dễ dàng hơn.<br>Cứ như thế các thế lực cũng vô cùng hài lòng mà nghỉ ngơi thư giãn.....<br><br>"]