["<br>Phịch một cái, chúng cường giả cứ như thế ngồi bịch xuống ghế.<br>Bốn mươi vạn người trong một đêm, quỷ không hay thần không biết cứ như vậy bị giết sạch sẽ.<br><br>Sạch sẽ đến gọn gàng.<br>- Thám tử truyền tin thông báo, không có dấu hiệu giao chiến.<br><br>Tất cả đều trúng độc mà chết<br>Nghe tới đây, bọn hắn làm sao mà không rõ là ai làm.<br><br>Thế nhưng đáng sợ là khắp nơi canh phòng nghiêm mật như thế, lại có ba vị lão toạ trấn.<br><br>Một con ruồi khó có thể bay lọt qua.<br><br>Đừng nói đến việc cao thủ Độc Tông có thể tránh đi thần thức của ba vị Ngộ Đạo cảnh liên tục tra xét.<br><br>Trừ khi...<br>Trong đầu bọn xét xẹt qua suy nghĩ đáng sợ, không ai lên tiếng.<br><br>Bọn hắn không dám nói, cũng không muốn nói.<br><br>Sợ rằng lời mình nói ra, sẽ khiến mọi chuyện tồi tệ hơn.<br>- Ta sẽ đi gặp tổ phụ.<br><br>- Bất ngờ Lăng Vân Sơn đứng dậy.<br><br>Chúng cường giả vẫn im lặng không nói, lão vẩy tay áo phạch một cái, biến mất khỏi đại điện.<br><br>Nội gián là một trong ba vị cường giả, điều này nếu để lộ ra ngoài hậu quả sẽ không cách nào tưởng tượng.<br>Lăng Vân Sơn trong giây lát đã tìm thấy Lăng Tiếu Thiên.<br><br>Còn chưa kịp nói gì, Lăng Tiếu Thiên đã cười khổ nói.<br>- Ta không phải không biết, thế nhưng là không cách nào rời khỏi.<br><br>Hoặc chọn bốn mươi vạn tướng lĩnh binh sĩ đó, đem nơi này dâng lên cho chúng.<br><br>Hoặc ngồi im lặng tại đây, trơ mắt mà chứng kiến cái chết của bọn họ.<br>Lăng Vân Sơn khiếp sợ, tổ phụ mình thật là đã thả cường giả Độc Tông đi qua.<br><br>Khoan đã, có người cầm chân được tổ phụ.,,??<br>- Đêm qua, nàng đã tới gặp ta.<br><br>- như đọc được suy nghĩ của Lăng Vân Sơn - Ta không phải đối thủ của nàng.<br>Nở nụ cười tự giễu, Lăng Tiếu Thiên nhớ lại đêm qua.<br> <br>\" Cả hai người sau khi ôn lại một chút chuyện cũ, biết tin Lăng Gia đã không còn.<br><br>Bà nội lẫn cha mình đều đã mất, huynh đệ ruột thịt sống chết không rõ.<br><br>Lăng Thanh Thủy im lặng rất lâu, nàng theo sư phụ học nghệ mất mấy trăm năm.<br><br>Theo người đi khắp nơi, chứng kiến, nếm đủ đắng cay ngọt bùi.<br><br>Xuất đạo ra ngoài, vì trọng trách mà sư phụ giao phó, hoá thân thành một đại ma nữ giết người không ghê tay.<br><br>Những tưởng rằng lòng mình đã chai sạn lại từ lâu, không còn cảm thấy bất cứ cảm xúc gì nữa.<br><br>Thế nhưng nghe Lăng Tiếu Thiên nhắc đến, bất giác nước mắt cứ thế chảy ra.<br><br>Lăng Tiếu Thiên cũng lẳng lặng nhắm mắt lại, ngồi im một chỗ.<br>Không biết là bao lâu sau, Lăng Tiếu Thiên chợt mở mắt.<br><br>Mới vừa rồi hắn cảm thấy một cỗ khí tức không kém gì mình, thậm chí còn mạnh hơn bay vụt qua bầu trời Mã Vân trấn.<br>Toan đứng dậy đuổi theo, thì bên cạnh vang lên tiếng nói.<br>- Ngươi không thể đi.<br><br>- Âm thanh ma mị làm hắn sởn cả gai ốc.<br><br>Lăng Thanh Thủy đã không biết từ bao giờ thay đổi một bộ dáng khác.<br><br>Giờ đây nàng đã không còn là vị tỉ tỉ ôn nhu hiền lành mà hắn từng biết.<br>- Vì sao.? - Lăng Tiếu Thiên dường như không tin vào mắt mình, nhìn bộ dáng đường tỉ của hắn lúc này.<br>- Vì hắn là đồng môn của ta.!<br>- Đồng môn, ngươi là ma nữ diệt Bách Hoa Tông, Lôi Sơn tông lúc ấy.,?<br>Lăng Thanh Thủy im lặng tựa như không phủ nhận.<br>- Ngươi...từ bao giờ lại tàn nhẫn đến vậy.,?<br>Hắn dường như không tin vào tai mình, ánh mắt chằm chằm nhìn Lăng Thanh Thủy.<br>- Chuyện này ta không thể nói, ngươi chỉ có thể biết là sư phụ ta, nàng đã an bài hết thảy.<br><br>Chúng ta chỉ đang làm việc vì nàng, vì nhiều hơn bách tính cần phải sống.<br>- Sư phụ tỉ.? Rốt cuộc năm đó đã xảy ra chuyện gì.? Ngươi vốn không hề thích tu luyện.?<br>Lăng Tiếu Thiên liên tục hỏi, hắn quả thật không rõ vì sao.<br><br>Đường tỉ lại chấp nhận đi theo một người mới gặp lần đầu, khi trở lại đã biến thành kẻ giết người không ghê tay.<br>- Ta cũng sẽ chết, đây là điều mà số phận đã định.<br><br>- Đáp lại mớ câu hỏi đó, Lăng Thanh Thủy chỉ nhẹ nhàng đáp.<br><br> <br>- Nơi này cũng sẽ phải bị chôn vùi.<br>- Bắt buộc phải như thế sao.,? Vì sao lại phải chết nhiều người như vậy.,?<br>- Nhất định phải như vậy, chỉ có như thế mới có càng nhiều người hơn sống sót.<br><br>Coi như là ta, cầu xin ngươi một lần.<br>- Ngươi...!.- Lăng Tiếu Thiên rất muốn hỏi rõ ràng mọi thứ, thế nhưng nhìn ánh mắt trong suốt không chút tạp niệm kia.<br><br>Hắn biết vị đường tỉ này mỗi câu đều là thật.<br>Lăng Thanh Thủy khẽ thở dài, lấy ra từ trong tay áo một miếng ngọc bội.<br>- Sau khi ta rời đi, hãy mở nó ra xem, mọi chuyện sẽ sáng tỏ.<br><br>Bất quá lập tức đem nó phá hủy, hứa với ta chuyện trong đó không được nói với bất kì ai.<br><br>Kể cả con cháu của ngươi.<br>Đón lấy miếng ngọc bội, Lăng Tiếu Thiên nặng nề gật đầu.<br>- Được, ta hứa vơi tỉ.!<br>- Cảm ơn ngươi.! <br>Lăng Thanh Thủy nở nụ cười mãn nguyện đứng dậy rời đi.<br><br>Trong bóng đêm vọng lại giọng nói có phần thê lương.<br>- Nếu gặp Đại ca cùng tiểu đệ ta, nói với họ.<br><br>Thanh Thủy xin lỗi.,!<br>Ngay sau đó không gian lại trở nên tĩnh lặng, cầm miếng ngọc bội trên tay.<br><br>Đưa thần thức của mình vào đó, khuân mặt Lăng Tiếu Thiên liên tục biến đổi, nhưng phấn lớn lại là sợ hãi cực độ.<br><br>Đem ngọc bội bóp thành bụi phấn, hắn vẫn không cách nào tiếp thu nổi những gì lưu trong đó.<br><br>Cho tới khi cỗ khí tức ban nãy lại xẹt qua, biến mất phía chân trời.<br><br>Lăng Tiếu Thiên mới giật mình tỉnh táo lại.<br><br>Rời khỏi phòng, đến bên trên tường thành mà đứng đó đến tận bây giờ.<br><br>\"<br>Thấy sư thúc tổ của mình nói như thế, Lăng Vân Sơn rốt cuộc đoán được đó là ai.<br><br>Độc Tông nhị trưởng lão ( Lăng) Thanh Thủy, nàng vậy mà tới tận đây.<br><br>Hơn nữa còn cầm chân nhà mình lão tổ, để cho người còn lại đem bốn mươi vạn đại quân độc chết toàn bộ.<br><br>Vậy thì sẽ không phải là nội gián, mà là vì bị cáo thủ cầm chân.<br><br>Cái này dễ nói....<br>- Phụ Thân, Lão tổ cũng tại.?<br>Lăng Vân Sơn bôi dáng gấp gáp chạy đến, nhìn thấy hai người.<br><br>Vội vàng hành lễ.<br>- Bái Kiến Lão tổ, Phụ thân.!<br>Lăng Tiếu Thiên, Lăng Vân Sơn gật đầu.<br>- Có chuyện gì gấp gáp như vậy.?<br>- Là.., Bốn vị Hoá Thần trưởng lão cùng những đệ tử bị thương ngày hôm qua bây giờ...<br>Ngập ngừng một lát, Lăng Thiên Hải tiếp.<br>- Tất cả đều nhiễm phải thi độc, tình trạng hiện tại vô cùng khó coi.!<br>Phủ thành chủ hậu viện bên trong, bốn vị cường giả Hoá Thần bây giờ tình trạng không khác gì với Tô Mạc Trúc.<br><br>Miệng vết thương rỉ máu đen, cơ thể nổi lên từng đường gân máu đen ngòm.<br><br>Tình trạng các tông phái đệ tử thâm chí có người còn thê thảm hơn, đã có đệ tử thần trí không rõ.<br><br>Nhào tới cắn xé đồng môn sư huynh đệ.<br>Phải vất vả lắm mới đem bọn họ trói lại không để bọn hắn chạy loạn.<br>Thành chủ đại điện lại lần nữa tập trung cả đám cường giả.<br><br>Sắc mặt ai cũng khó coi, tưởng rằng từ đêm qua cho tới bây giờ.<br><br>Bọn hắn chỉ nhận được toàn là tin xấu, không có lấy một tin tức tốt.<br>Lăng Vân Sơn khi biết được tin này, vội vã kêu Lăng Thiên Hải ngựa không dừng vó tới Thanh Loan trấn.<br><br>Hi vọng bây giờ chỉ có vị kia mới có thể giải quyết.<br>Không bao lâu sau, Lăng Thiên Hải trở lại.<br><br>Đi theo hắn còn có thêm một nữ tử, ước chừng chỉ mười lăm mười sáu tuổi, tóc buộc đuôi gà, trên vai đeo lấy mộy cái túi nhìn có vẻ nặng.<br><br>Bên chân nàng còn đứng một con chó đen.<br><br>Đám cường giả thấy như thế vô cùng nghi hoặc, vốn tưởng rằng Lăng Thiên Hải vội vã như vậy là đi tìm đến Mộc Cảnh, Mộc lão Dược Vương.<br>Thế nhưng trở về lại đem theo một cái tiểu nữ hài, một con chó, thậm chí nữ hài đó còn không có lấy một điểm tu vi.<br>Lăng Vân Sơn tuy có chút thất vọng, nhưng cũng không như những cao thủ khác tỏ ra nghi ngờ.<br><br>Tô Mạc Trúc nữ hài kia bây giờ vẫn đang hôn mê ở Y Tiên Các, mà thi độc trên cơ thể nàng đã được áp chế không có dị động.<br>Không để chúng tông phái môn chủ kịp lên tiếng thắng mắc, Lăng Vân Sơn đã dẫn đầu đi trước.<br><br>Đem Tử Hà dẫn đến hậu viện đằng sau.<br>Tử Hà từ khi theo Tiêu Tử Lăng trở về, trí nhớ bị chèn lên một đoạn.<br><br>Cũng dần dần tin tưởng mình là đệ tử của Tử Lăng, trong trí nhớ Tử Lăng thu nhận nàng về sau liền mặc kệ nàng vùi đầu vào y thư các loại.<br><br>Cũng đem cho nàng Vạn Dược Bí Điển, ngoài đem Tử Hà phụ giúp bốc thuốc.<br><br>Hầu như sư phụ nàng chuẩn tiêu chỉ \" Sư phụ chỉ là người dẫn đường, học tập liền tại thân\".<br> <br>Tuy không có thiên phú tu luyện, bù lại nàng y thuật tinh thông.<br><br>Học một biết mười, mặc dù không được chính tay Tử Lăng dạy dỗ.<br><br>Tử Hà một mực tìm tòi nghiên cứu Vạn Dược Bí Điển, lật giở vô số y thư.<br><br>Cuối cùng bào chế ra được dược dịch, trong mấy ngày đã đem thi độc trên cơ thể Tô Mạc Trúc tiễu trừ gần hết.<br><br>Chỉ có điều vẫn đang hôn mê,.<br><br>Lăng Thiên tới nơi, vội vã nói qua tình hình.<br><br>Biết được Tử Lăng chưa có trở lại, có chút thất vọng.<br><br>Nhưng sau khi thấy Mạc Trúc ổn định về sau, Lăng Thiên Hải cắn răng hi vọng Tử Hà đi một chuyế tới Mã Vân trấn.<br><br>Sau khi biết được Mã Vân trấn tình huống, sư phụ lại chưa trở về.<br><br>Lúc này chỉ có nàng là người duy nhất hiện tại biết phương thuốc kiềm chế thi độc, thậm trí nếu nhẹ liền có thể hoàn toàn chữa khỏi.<br><br>Tử Hà không chần chừ, thu thập một chút dược liệu cần thiết rồi đi theo Lăng Thiên Hải, tiểu Thanh ở lại trông chừng Mạc Trúc.<br>Chó đen cũng nhất quyết đi theo, Lăng Thiên Hải hết cách mang theo một người một chó bay trở về Mã Vân trấn.<br><br>Ngữa vẫn không dừng vó vội vội vàng vàng.<br>Chập tối ngày hôm đó, dưới con mắt thán phục của chúng cường giả.<br><br>Tử Hà lau đi vệt mồ hồi trên má, thở phù một cái ngồi bệt xuống ghế.<br><br>Bốn vị Hoá Thần trưởng lão bấy giờ đã không còn đáng ngại nữa, độc thi trên vết thương đã không còn dấu hiệu lan ra xung quanh.<br><br>Một số đệ tử tông phái trúng độc nhẹ sắc mặt đã khá hơn, những người bị nặng cũng không còn điên cuồng kêu gào nữa.<br>Tông môn môn phái rối rít cám ơn, bộ dáng nghi ngờ lúc đầu đã bay biến.<br><br>Thay vào đó là kính nể, thán phục.<br>Tử Hà dù sao vẫn là tiểu cô nương, bị một đám thúc thúc bá bá vây quanh vẫn có chút sợ hãi.<br><br>Cũng may Lăng Vân Sơn lên tiếng giải vây.<br>- Các ngươi xem còn ra cái gì, doạ đến tiểu cô nương người ta sợ rồi.<br><br>Lùi lại, lùi lại.<br><br>Nàng còn phải nghỉ ngơi không thấy sao.,?<br>Bấy giờ đám cường giả mới xấu hổ cười cười, đem chung quanh giãn ra.<br><br>Bất quá vẫn không có rời đi, Tử Hà mới hít thở thông thoáng.<br>- Trước mắt ta chỉ có thể áp chế không cho thi độc phát tác.<br><br>Muốn chữa khỏi cho họ, chỉ còn cách chờ sư phụ ta trở lại....<br><br>"]