["<br>Nam Vực hôm nay tràn ngập ánh nắng, khắp nơi là tiếng cười nói, tiếng mời chào, chửi mắng.<br><br>Trên đường tấp nập kẻ đi, người lại.<br>Huyền Minh Đạo cầm trong tay chén trà, nhấm nháp vị đắng trong đó.<br><br>Đôi mắt nhìn xa xôi không có mục đích, đặt chén xuống.<br><br>Hắn khẽ lắc đầu cười nói.<br>- Nếu như là sư phụ ta đã an bài, vậy ta sẽ không làm trái.<br><br>Ngoài ra chạy, ta nghĩ cũng không thể nào thoát.<br><br>Cuối cùng một điều nữa, ta tin rằng người sẽ không giết ta.<br><br>- Ngươi nghĩ ta không dám giết người.? - Tử Lăng ánh mắt nghi hoặc.<br><br>- Không phải không dám, mà là không cần thiết.<br><br>Bởi vì với cảnh giới của ngươi, chắc đã nhìn ra tình trạng hiện tại của ta.<br><br>Hơn nữa lý do ngươi đến đây...nói thật chính ta cũng không có cách giải quyết.<br>Huyền Minh Đạo cười khổ, đích thực hắn nói không sai.<br><br>Thi độc là do Ôn Xương Văn đích thân điều chế, cả quá trình hắn đều không có tham dự.<br><br>Thậm chí theo lời Ôn Xương Văn, thứ độc này hoàn toàn không hề có thuốc giải.<br><br>Đơn giản trúng độc người sau đó đều trở thành người chết.<br><br>Mà người chết thì còn cần thuốc giải để làm gì.<br><br>Tử Lăng im lặng, quả thật mục đích nàng tới đây cũng không phải là giết người.<br><br>Nàng không phải cuồng sát hiếu chiến dạng kia, không hợp lời nói gặp là giết.<br><br>Nhiệm vụ cũng chỉ là tìm ra nguồn gốc thi độc đó, rồi biện pháp hệ thống hiển nhiên sẽ cung cấp phương thuốc.<br><br>Đối với điểm này, nàng vẫn tin tưởng hệ thống rất nhiều.<br>- Vì sao lại làm như vậy? <br>- Vì tìm đường sống.<br><br>Không phải cho ta, mà cho mảnh đại lục này tranh lấy một con một đường sống.<br>- Tìm đường sống? - Tử Lăng ngạc nhiên, giết người vì tìm đường sống.? Lại còn là vì cả đại lục tìm đường sống.? Rốt cuộc là chuyện gì, khoan đã sao chuyện lại lên tới Đại Lục rồi.<br><br>Ta chỉ vì tìm nguồn gốc độc dược thôi, sao lại dây vào bí mật gì kinh thiên nào đây.?<br>- Một con đường bất cứ lúc nào cũng có thể bị xoá đi.<br><br>Chỉ bất quá, cái giá phải trả khiến cho không ai nguyện ý mà đi làm.<br>Nghe tới đây, Tử Lăng ý thức được thi độc lần này không đơn giản.<br><br> <br>Thôn dân xung quanh những nơi nàng đi qua, chắc hẳn không phải là duy nhất tao ngộ thảm kịch.<br><br>Thậm chí chỉ là một hạt cát giữa sa mạc...<br>Vô Thần Đại Lục tiên ma đại chiến về sau, Tiên Phàm hai giới con đường bị chặt đứt.<br><br>Ngộ đạo bên trên là Đại thừa, kế tiếp liền Đăng Tiên.<br><br>Cao hơn một cảnh giới, là cường giả đỉnh cao của đại lục vạn người ngưỡng vọng được gọi là Nhân Tiên.<br><br>Cũng tức là Tiên nhân phàm giới, gọi là tiên thực chất cũng chỉ là cảnh giới đã không còn tiến thêm được nữa, chạm đến bình cảnh.<br><br>Bị pháp tắc thiên địa trói buộc, thiên đạo khuyết thiếu đi một con đường mà mắc kẹt lại.<br><br>Chờ ở nơi đó hết năm này tháng nọ, cuối cùng chết già trong lịch sử.<br>Đã có không biết bao nhiêu cường giả khi ấy, vì để đả thông Tiên Nhân lộ mà ra sức oanh phá thiên khung.<br><br>Kết quả, đường lên Tiên Giới không thông.<br><br>Ngược lại đả thông đến một cái thế giới không ai biết, sai lầm này dẫn đến Vô Thần Đại Lục suýt nữa diệt vong.<br><br>Từ sâu thẳm vết nứt do các cường giả Vô Thần Đại Lục phá mở ra, vô số quái vật hình thù kì dị toàn thân đầy những xúc tu tràn ra.<br><br>Ban đầu nhân tộc cường giả một phương nghiền ép, tàn sát nghiêng về một bên.<br>Nhân tộc được đà thắng lợi, chúng cường giả trở nên chủ quan.<br><br>Cho đến khi những thực thể kinh khủng hơn xuất hiện, cường giả liên tiếp ngã xuống.<br><br>Nhân Tiên cảnh đại năng vẫn lạc, một vị, hai vị.<br><br>Tới khi Vô Thần Đại Lục chúng cường giả nhận thức được vấn đề.<br><br>Nhân Tiên đã còn lại chỉ có 8 người cuối cùng, trở xuống đến phàm nhân bách tính, nhân số cũng tụt giảm tới 6 thành.!<br>Lúc này, vì để cứu lấy những gì còn sót lại.<br><br>Tám vị Nhân Tiên kia cùng nhau hợp sức nghiên cứu tìm đủ loại phương pháp, từ trận pháp phong ấn, phòng thủ, phong toả, ngăn cách.<br><br>Rốt cuộc mãi mà không có kết quả.<br><br>Cho tới một ngày, một vị nữ tử thần bí xuất hiện.<br><br>Không ai biết nàng đến từ đâu, thế nhưng sức mạnh lại có thể một mình trấn áp tám vị nhân tiên một cách dễ dàng.<br><br>Trong tay nàng có một phương pháp tạo ra cấm trận phong toả Vô Thần Đại Lục, biến nơi này thành cái lồng sắt, cách biệt hoàn toàn với ngoại giới.<br><br>Chặt đứt con đường nối liền với thế giới kia.<br>Chỉ có điều, trận pháp phải trả cái giá cũng vô cùng lớn.<br><br>8 vị Nhân Tiên cảnh, phân biệt bốn người lấy máu huyết thần hồn chia ra Đông Tây Nam Bắc tứ vực làm cơ sở tạo nên trận pháp.<br><br>Ba người còn lại ở Trung Vực làm mắt trận, cũng bỏ ra sinh mệnh bản nguyên hồn phách máu huyết.<br><br> <br>Điều này vì thiên hạ thương sinh, họ một câu cũng không oán thán.<br><br>Chỉ là..<br><br>còn cần tới một nghìn vạn hồn phách mới có thể đem trận pháp mở ra.<br><br>Hơn nữa, cách mỗi một nghìn năm lại phải bổ sung số lượng hồn phách này một lần.<br>Là những kẻ nhận ca tụng, tôn thờ như tiên nhân, gánh trên mình trách nhiệm bảo vệ mảnh thiên địa này.<br><br>Họ làm sao có thể xuống tay cho được.<br><br>Nữ tử nọ giống như cũng hiểu được phần nào, nàng lẳng lặng rời đi.<br>Không bao lâu sau, trong khi tám vị Nhân Tiên kia còn đang khổ sở suy nghĩ.<br><br>Nàng trở lại.!<br>Trong tay là một khối thủy tinh thủy tinh hình cầu to nhỏ bằng đầu người, từ nơi đó họ có thể cảm nhận được vô số oán hồn, chấp niệm của thường dân bách tính.<br><br>Tám vị Nhân Tiên bàng hoàng, chỉ biết câm lặng không nói lên câu.<br><br>Nữ nhân đó vậy mà sát phạt quyết đoán đến như thế.<br><br>Vì một cái trận pháp có khả năng bảo toàn lấy Vô Thần Đại Lục mà ra tay tước đi nghìn vạn sinh mệnh trong phút chốc.<br>Đón lấy khối thủy tinh, một vị Nhân Tiên mơ hồ cảm nhận bàn tay nàng có chút run rẩy.<br><br>Phảng phất họ nghe thấy nữ nhân đó nói.<br><br>\" Không nghĩ đến một ngày, Ta giết nhiều người đến mức, bản thân cũng thấy sợ hãi \" kèm theo đó là tiếng thở dài thật sâu, tựa như nàng đang an ủi chính mình.<br>Tám vị Nhân Tiên bấy giờ nhìn nhau gật đầu, cúi đầu thật sâu biểu thị cảm tạ.<br><br>Phần nhân quả mà nàng phải gánh chịu quả thật quá lớn.<br>Vô Thần Đại Lục thời gian sau nổi lên tin đồn về một nữ ác nhân giết người không chớp mắt.<br><br>Không chỉ có thế nàng còn cấu kết với quái vật bên kia vết nứt, sát hại đồng tộc, đồ diệt thành trì.<br><br>Chỉ trong thời gian ngắn con số đã lên tới nghìn vạn.<br><br>Dẫn đến nhân thần căm phẫn.<br><br>Sau đó vì để tru diệt ma nữ chặn đứng quái vật tràn vào Vô Thần Đại Lục.<br><br>Tám vị Nhân Tiên không tiếc sinh mệnh, sử dụng hồn phách tinh huyết của bản thân.<br><br>Dựng thành một trận pháp bao trùm lấy cả phiến đại lục, đem nó cách biệt hoàn toàn với ngoại giới, cũng đem ma nữ kia phong ấn tại Trung Vực vĩnh viễn.<br><br>Thế nhân không ai hay biết về việc nữ nhân thần bí cùng tám vị Nhân Tiên gặp nhau, cũng như không ai biết được giữa họ đã nói những gì.<br>Tám vị Nhân Tiên được mệnh danh là Vô Thần thủ hộ giả, trận pháp cũng lấy đó mà thành danh \" Bát Tiên Phong Cấm Thủ Hộ Trận\".<br><br>Tông môn thế lực, hậu duệ con cháu bọn họ thì nhận lấy vinh quang, trở thành bát đại Thánh địa của Vô Thần Đại Lục.<br><br><br>Từ đó truyền thừa xuống tới nay đã sáu nghìn năm, trong thời gian đó, người ta cũng quên đi ma nữ nọ, năm tháng cứ như vậy dài đằng đẵng mà trôi qua.<br>Mà trong suốt sáu nghìn năm ấy, cứ một khoảng thời gian lại xuất hiện mấy cái tà môn ngoại đạo.<br><br>Độc ác tàn nhẫn, giết người vô số.<br><br>Thậm chí can thiệp, xúi dục, dấy lên chiến hoả liên miên bất tận giữa các phàm nhân đế quốc.<br><br>Nhưng như ai đó nói, tà không thể thắng chính, những tà phái đó cũng bị chôn vùi trong dòng sông lịch sử.<br><br>Chẳng ai để ý tới, sự xuất hiện của họ đều là cách mỗi một nghìn năm không sai lệch.<br><br>Mỗi một lần chính xác một ngàn vạn sinh mệnh bị tước đi.<br>......................<br>Nam Vực, trên bàn ấm trà đã nguội lạnh.<br><br>Tử Lăng vô thức vẫn nâng lên ấm trà rót đầy chén, nước trà lạnh lại đắng chát.<br><br>Thế nhưng lúc này dường như lại nhạt nhẽo vô vị, nàng vẫn còn đang khiếp sợ sau khi nghe lại những gì Huyền Minh Đạo kể.<br>Hắn không nói dối, Tử Lăng dám chắc như thế.<br><br>Nàng có thể cảm nhận ánh mắt hắn vô cùng thanh minh, thậm chí là có phần giải thoát, thanh thản...<br>- Lần này đến lượt Độc Tông ta gánh lấy cái danh tà môn ngoại đạo này....!Ngươi nói, chúng ta đúng sao.?<br>Đúng.? Giết người có bao giờ là đúng, hơn nữa số lượng đó...!thế nhưng.<br><br>- Các ngươi là vì thủ hộ mảnh thiên địa này.<br><br>Sai với chúng sinh vô tội, lại đúng với bản tâm.<br><br>Ta cũng không rõ rốt cuộc đâu mới là đúng, đâu là sai.<br><br>Thế nhưng ta có thể nói, chỉ cần không thẹn với lòng mình.<br><br>Vậy mọi sự đều không sai.<br><br>- Đa tạ.! - Huyền Minh Đạo cung kính.<br><br>- Sư phụ ngươi là nữ ma đầu đó.?<br>- Hẳn là thế, chuyện này cũng là nàng nói với ta.<br><br>Cũng chính là nàng để chúng ta nhập thế, thay nàng...!giết người.<br><br>Ta đoán trước đó, nàng cũng đã nói với các sư huynh khác của ta như vậy.<br><br>Bất quá, ta lại nhận thêm được lệnh phải đợi ngươi ở đây.<br>Tử Lăng hít một hơi, nếu quả thật như thế.<br><br>Sáu nghìn năm lão thái bà, một tay dựng lên những cái tà môn ngoại đạo, đem Vô Thần Đại Lục gián tiếp giết hết thảy sáu ngàn vạn người như thế.<br><br>Tồn tại này, là cỡ nào thâm sâu.<br><br>Tâm trí này là cỡ nào cường đại.<br><br>Phần nghị lực này là thế nào chống đỡ qua.? <br>- Nàng hiện tại ở đâu.? - có chút tò mò, Tử Lăng bình tĩnh hỏi.<br>- Hẳn là dạo chơi nhân gian, tìm kiếm tiếp theo nhân tuyển một cái tà phái.<br><br>Chế tạo một lần giết người không ghê tay đại ma đầu.<br>Huyền Minh Đạo mỉm cười, ánh mắt như có như không âm thầm quan sát Tử Lăng.<br><br> <br>- Bắt buộc phải làm việc này sao.? <br>- Không sai, hơn nữa phải hoàn thành trước thời điểm tròn một ngàn năm.<br><br>Cũng chính là ba ngày tới, khi trăng tròn nhất.<br><br>- Một nghìn năm, là để che giấu đi số người phải chết.<br><br>- Tử Lăng loé lên suy nghĩ, khẽ lẩm bẩm., âm thanh đủ để Huyền Minh Đạo nghe thấy.<br><br>- Mỗi một lần là một ngàn vạn mạng người.<br><br>Cho dù là ở đâu, đó cũng là chuyện vô cùng đáng sợ.<br><br>Một lần sẽ không ai phát giác, nhưng nếu như hai lần, ba lần liên tiếp.<br><br>Chắc chắn sẽ có người nhìn ra, tới lúc ấy sẽ có người nguyện ý đi chết cho đủ một nghìn vạn đó hay sao.<br><br>Tử Lăng khẽ gật đầu trầm tư, mười người trăm người sẽ có một người làm anh hùng.<br><br>Nghìn người vạn người bất quá cũng chỉ một người, thậm chí trăm vạn nghìn vạn.<br><br>Vẫn sẽ chỉ có duy nhất một vị anh hùng, vì sao ư.<br><br>Vì có người thay ngươi đứng ra làm tất cả, ngươi còn nguyện ý đi chết sao.<br><br>Sinh mệnh quý giá, hay nói cách khác bọn họ sợ chết, bọn họ ích kỉ.<br><br>Vì bản thân có ai dại dột từ bỏ cơ hội được sống.?<br>Có lẽ nghìn năm, vạn năm trước sẽ có, ít nhất lúc ấy con người ta vì đấu tranh sinh tồn, vì đánh ra tương lai cho thế hệ sau mà không tiếc tính mạng bản thân.<br><br>Đến bây giờ những gì họ để lại, cũng đủ cho nghìn năm sau sung túc.<br><br>Vậy còn cố gắng hi sinh để mà làm gì.<br><br>An nhàn hưởng thụ chẳng phải tốt hơn sao.<br>- Đã đủ rồi sao.? <br>- Còn thiếu lần này một trận chiến, sẽ sớm thôi.<br>- Không còn cách nào sao...?<br>- Người khác ta không rõ, nhưng là ngươi có lẽ ta tin ngươi sẽ có cách.<br>- Ta.? - Ta mà có cách gì hay sao.? Một lão thái bà 6000 tuổi còn không nghĩ ra, mình xuyên không cộng lại hai kiếp còn chưa quá 50.<br><br>Nghĩ ra cách gì rồi.?<br>Huyền Minh Đạo không nói, nâng lên chén trà đã được ông chủ thay mới.<br><br>Lần này vì sao lại ngọt đến như thế.<br><br>\" Phân loại: Thi độc<br>Nguồn gốc: Nam Vực Độc Tông<br>Phương pháp chữa trị: Hoả táng<br>Phần thưởng: Thanh Loan trấn bảo toàn.<br>Nhiệm vụ thưởng: du lịch Ngũ Đại Vực, chữa trị cho bất cứ ai gặp trên đường.<br>Thời hạn: Không có.<br><br>\"<br>Hệ thống xuất hiện, Tử Lăng một mặt mộng bức.<br><br>Phương pháp trữa trị này không bằng nói là tiêu hủy tránh lây lan đi...???.<br><br>"]