["<br>Khay ngọc được bê lên đặt trên bàn, bởi vì bị hộp thủy tinh che đậy không ai có thể cảm nhận được ba động linh khí toả ra từ gốc linh dược kia.<br><br>Vì vậy cũng khó lòng phân biệt, đoán biết phẩm cấp.<br>Vị nữ nhân kia sau khi đặt khay ngọc xuống liền rời đi, để cho bên dưới một trận tiếc hận không thôi.<br>Bấy giờ Ngọc Mẫn mới tiến tới, ngọc thủ nhẹ nhàng nhấc lên chiếc hộp thủy tinh.<br><br>Lúc này tất cả mọi người đều có thể cảm nhận được như có như không uy áp phảng phất tràn ngập cả gian phòng rộng lớn.<br><br>Nhưng chỉ là chốc lát liền biến mất không thấy nữa, gốc linh dược lặng yên ở đó bình bình thường thường như một gốc cỏ bên đường ai ai cũng thấy.<br><br>Chỉ khác là màu sắc thân cây có chút phiếm hồng, trên đó mọc ra ba nhánh lá xanh như ngọc ẩn hiện một vài đường huyết sắc.<br>Nhưng cũng chính vì nó quá bình thường như vậy mới khiến từ những gian phòng chữ Thiên, vô số bí ẩn khách nhân bắt đầu để ý.<br>Còn đám phàm phu tục tử bên dưới vẫn đang chăm chăm vào thân hình Ngọc Mẫn, linh dược này bọn hắn nếu có biết cũng không tranh nổi với đám đại lão trên kia.<br><br>Chi bằng để cho thần tiên đánh nhau chúng ta ngồi đây ăn dưa ngắm mĩ nữ.<br>Chiếc hộp thủy tinh được một hộ vệ Lâm gia phòng đấu giá đem đi, Ngọc Mẫn lên tiếng.<br>- Đây chính là gốc linh dược nhờ vị cường giả kia mà Lâm gia may mắn đạt đến tay, cũng vì đó mà mời tới rất nhiều dược sư lẫn đan sư có tiếng.<br><br>Thế nhưng bọn hắn đều không cách nào biết được tên tuổi, phẩm cấp tác dụng của nó, nhưng theo ý kiến thảo luận của không dưới mười vị dược sư đan sư.<br><br>Ít nhất gốc linh dược này ổn thoả đặt chân tại cửu phẩm.<br><br>Ngọc Mẫn tu vi thấp kém, kiến thức nông cạn lần đầu nhìn thấy gốc linh dược này vô cùng tò mò.<br><br>Cũng muốn biết rõ ràng thực hư, còn mong chư vị ở đây kiến thức sâu rộng cho lời giải đáp.<br>Nói đoạn nàng đưa ánh mắt phong tình vạn chủng lướt qua khắp cả khán phòng, thấy mọi người đang im lặng chờ đợi mới tiếp tục.<br>- Vì không biết chính xác tên gọi cùng với tác dụng, phẩm cấp của gốc linh dược này.<br><br> <br>Lâm Gia đấu giá hội lấy giá mười vạn linh thạch bắt đầu, mỗi một lần tăng giá không dưới một vạn.<br><br>Chỉ là có một thỉnh cầu nho nhỏ, vị nào mắn đạt được nó chắc hẳn sẽ biết một hai.<br><br>Tới lúc đó xin phép mời vị đó thay mọi người giải đáp nghi hoặc.<br><br>Đấu giá xin phép bắt đầu.!<br>Lời nói vừa dứt cả phòng đấu giá trở nên xôn xao, duy chỉ có những gian phòng khách quý từ chữ Nhân trở lên là còn không rõ bên trong tình huống ra sao.<br><br>Bất quá cũng khó lòng mà yên tĩnh.<br>Mười vạn linh thạch cho một gốc linh dược cửu phẩm không tính là quá cao, thậm chí là có thể nói là có lời.<br><br>Tuy vậy bỏ tiền ra đem về một cây linh dược không rõ tác dụng vẫn có chút phí phạm, chẳng may là một gốc độc dược dùng không được bán chỉ có lỗ.<br>Phòng đấu giá ồn ào bàn luận có người vốn định lên tiếng lại bị đồng bạn bên cạnh ngăn lại, cứ như thế ước chừng gần nửa canh giờ rốt cuộc cũng có người lên tiếng.<br><br>Âm thanh lại chính là từ miệng Tử Lăng phát ra, điều này khiến cho Nguyệt Ly hưng phấn.<br><br>Chắc chắn vị tỉ tỉ này đã nhìn ra thực hư gì đó.<br>- Mười một vạn linh thạch.<br>Âm thanh nữ nhân từ gian chữ Thiên số sáu truyền tới khiến cả phòng đấu giá đều tò mò nhìn lên, bất quá vì bảo mật cho nên đều có trận pháp tránh nhìn lén nghe trộm.<br><br>Không ai nhìn ra môn đạo gì, chỉ có chữ thiên những gian khác đã bắt đầu trầm tư suy nghĩ.<br>Thấy ánh mắt Nguyệt Ly nhìn mình Tử Lăng cười khổ trong lòng, ngay từ khi hộp thủy tinh được nhấc ra thông báo hệ thống từ trong tình trạng giả chết xuất hiện, âm thanh vẫn máy móc vô cảm như thế.<br>\" Phát hiện Thanh Long Huyết Thảo niên kỉ ba nghìn năm.<br><br>Ẩn chứa tinh huyết Chân Long.<br>Thân là Y Tiên tủ thuốc dược liệu không thể thiếu một nhánh thảo dược, thỉnh túc chủ thu lại.<br>Tác dụng : Trực tiếp đề thăng một tiểu cảnh giới đồng thời mang cho người sử dụng thêm một tia huyết mạch Chân Long.<br>Cách dùng : Trực tiếp cắn nuốt.<br> <br>Phần thưởng : Đạt được Thanh Long Huyết Thảo một cây, hạt giống mười khoả, Chân Long huyết một bình.<br>Trừng phạt: Trực tiếp xoá bỏ \"<br>Đối với thưởng phạt nàng không quan tâm cho lắm, chỉ có thắc mắc về vấn đề linh thạch.<br><br>Đáp lại nàng vẫn là âm thanh bá đạo không chút cảm xúc.<br>\" Ngươi mặc sức gọi giá, linh thạch bổn hệ thống lo.!\"<br>Tốt.! Vậy để lão nương phá của một lần.<br>Đã có người lên tiếng thế nhưng vẫn chưa có ai hưởng ứng theo, dường như vẫn còn đang cân nhắc đánh giá.<br><br>Ngọc Mẫn trong tay cầm cây búa nhỏ đang định đập xuống thì từ trên lầu chữ thiên phòng thứ ba vang lên thanh âm trầm thấp.<br>- Hai mươi vạn linh thạch.!<br>Vậy mà trực tiếp nhảy lên hai mươi vạn, toàn trường xôn xao.<br>- Hai mươi mốt vạn.!<br>- Ba mươi vạn.!<br>- Ba mươi mốt vạn.!<br>- Năm mươi vạn linh thạch.!<br>Người tới ta đi cho đến năm mươi vạn, âm thanh từ bên chữ thiên số ba đã bắt đầu ẩn chứa tức giận.<br><br>Trong gian số ba là một tên công tử quần là áo lụa, cả người toát lên khí sắc hư nhược.<br><br>Trong tay ôm lấy một nữ nhân cả người loã lồ, đang cúi đầu xuống dưới mà ra sức.<br>Hắn cũng là người ban nãy vung không ít linh thạch mua về đủ thứ trên trời dưới đất, nhưng lần này mới chính là thứ hắn vung tiền xứng đáng nhất.<br>- Mẹ nó.! Tiện nhân nào dám tranh đồ với bổn công tử, đừng để ta gặp được chắc chắn sẽ dúi đầu ngươi xuống dưới đũng quần.!<br>....!....<br>Ngay từ đầu đối với món đồ này hắn cũng không mấy quan tâm, thế nhưng bên cạnh hắn lại là một lão giả con mắt tinh tường khoảnh khắc nhìn thấy cây linh dược đó, lão đã đứng phắt dậy thanh âm có chút run rẩy.<br>- Thanh...!Thanh Long Huyết Thảo.<br>- Cái gì thanh thảo..Lão Dương ngươi phát điên cái gì.? Chẳng phải chỉ là một gốc linh dược cửu phẩm sao.?<br>Tên công tử ánh mắt nghi hoặc nhìn lão già họ Dương hay còn có cái tên khác là Dương lão độc vật, chỉ có điều tên gọi dài dòng mới rút ngắn lại là lão Dương.<br><br><br>Còn về phần tên công tử này thân phận cũng không tầm thường.<br><br>Người ta biết đến Bắc Vực Nhất Sơn Nhị Cung, nhưng cũng rất nhiều người lại không biết ngoài ba thế lực trên, nơi này còn là mảnh đất cắm rễ của một trong tứ gia Bắc Vực, Khôn Gia.<br>Hắn chính là Khôn gia nhị công tử nhị thế tổ Khôn Cường.<br><br>Tửu sắc vô độ, vung tiền như rác.<br>....<br>Dương lão đầu thần sắc kích động quay sang, trong miệng không ngừng nói.<br>- Chúc mừng thiếu gia, chúc mừng thiếu gia.!<br>Khôn Cường mặt hồ nghi.<br>- Chúc mừng cái rắm gì.? Lão Dương ngươi chơi thuốc đến phát điên rồi.?<br>Lão Dương cũng không để ý khuân mặt hèn mọn nịnh hót bấy giờ mới lên tiếng giải thích<br>- Nhị thiếu gia, đây chính là Thanh Long Huyết Thảo chỉ có thể ngộ mà không thể cầu.<br>- Thanh Long Huyết Thảo.?<br>- Đúng vậy.! - Giọng Dương lão kích động - Theo cổ tịch mà sư môn ta ghi chép, Thanh Long Huyết Thảo chỉ sinh trưởng nơi có Chân Long máu huyết rơi xuống vô cùng hiếm có.<br><br>Hấp thu trong đất máu huyết khí tức Chân Long mà sinh trưởng, dưỡng dục trong đất cho tới khi thành thục mới trồi lên...<br>- Dừng dừng..<br><br>lão Dương nói vào trọng điểm, đừng dông dài.!<br>Khôn Cường vốn đầu óc có chút không mấy tốt, nghe lão Dương lảm nhảm nhức đầu liền cáu.<br><br>Dương lão cười cười cũng không có tiếp tục kể lể.<br>- Thanh Long Huyết Thảo này trực tiếp phục dụng liền khiến cho người dùng tăng lên một tiểu cảnh giới.<br>- Chỉ như vậy.?<br>- Thiếu gia chớ nóng vội, tuy chỉ là một tiểu cảnh giới thế nhưng lại khiến cho người ăn nó sinh ra một tia Chân Long huyết mạch.<br>- Chân Long huyết mạch.!<br>Khôn Cường cho dù không thông minh cũng biết Chân Long huyết mạch là cỡ nào cường đại, cho dù chỉ là một tia nhỏ cũng đủ để cho hắn thoan thai hoát cốt.<br><br>Hơn nữa cây thảo dược này lại chỉ có mười vạn linh thạch...<br>.......<br>Vậy cho nên bây giờ mới có cảnh tượng hắn tức giận chửi bới văng cả nước bọt.<br> <br><br>Ban nãy khi hắn chưa kịp lên tiếng, đối diện bên kia đã hô lên mười một vạn linh thạch.<br><br>Khôn Cường không nghĩ ngợi tăng lên hai mươi vạn, thế nhưng bên kia mỗi lần lại tăng thêm một vạn.<br><br>Điều này khiến Khôn gia nhị công tử tức giận không thôi tăng giá một lần lên đến năm mươi vạn linh thạch.<br><br>Trong miệng cũng không ngừng chửi bới thô tục.<br>- Một trăm vạn.!<br>Thình lình gian số sáu vang lên âm thanh bình tĩnh.<br>Đám người có mặt trong phòng đấu giá cũng một phen giật mình, trăm vạn linh thạch cho một cây cửu phẩm đan dược không rõ.<br><br>Tuy nói cửu phẩm linh dược bình thường với cái giá này cũng sẽ có người bỏ tiền ra mua, nhưng đấy là trong trường hợp ngươi biết tác dụng cách dùng của nó.<br><br>Còn đây..<br>- Hai trăm vạn.!<br>Khôn Cường nghiến răng nói, vì huyết mạch chân long, linh thạch mà thôi hắn còn không có thiếu.<br>- Ba trăm vạn.!<br>- Bốn trăm vạn.!<br>- Năm trăm vạn.!<br>- Sáu trăm vạn.!<br>- Bảy trăm vạn.!<br>- Một nghìn vạn linh thạch.!<br>Ngươi tới ta đi, rốt cuộc Khôn Cường trực tiếp nâng giá lên đến một nghìn vạn linh thạch.<br>Toàn trường lúc này đã hoàn toàn ngây ngốc mà nghe hai gian chữ thiên tranh chấp, cho đến khi nghe tới một nghìn vạn linh thạch cũng bắt đầu chửi ầm lên trong đầu.<br><br>Điên rồi, các ngươi điên hết rồi.! Đến bây giờ cho dù có biết rõ nguồn gốc tác dụng phẩm chất của cây linh dược đó đi chăng nữa, nghìn vạn linh thạch để mua cũng đã là con số không ai dám nghĩ đến rồi, đừng nói đến việc cho tới lúc này vẫn chưa có ai biết công dụng của nó là gì.<br>Đám người có tiền các ngươi chính là như thế tiêu hay sao.?<br>Thế nhưng sau đó đã không còn ai thắc mắc về giá trị của nó nữa, từ gian chữ thiên số sáu một giọng khác thốt lên nghe như của một tiểu cô nương độ mười lăm mười sáu.<br><br>Thanh âm không giống như vô tình mà lại càng giống như cố tình để cho cả phòng đấu giá nghe thấy.<br>- Thanh Long Huyết Thảo !..<br><br>"]