["<br>Mộc cảnh vốn có chút thất vọng lại nghe tiếng Tử Lăng vang lên<br>- nhất diệp tử, nhị diệp sinh, tam diệp sinh thể, tứ diệp sinh cốt, ngũ diệp sinh tạng, lục diệp sinh huyết, thất diệp sinh thần, bát diệp sinh phách.<br><br>cửu diệp cuối cùng, ngoài việc hấp thu linh khí củng cố dược lực của nó.<br><br>cũng chỉ để đoá liên hoa này cái tên nghe thuận miệng chút thôi.<br><br>mộc cảnh ngây ngốc, cửu diệp chỉ là vì thuận miệng gọi tên.!? vị tiền bối này không lẽ là đang đùa giỡn mình.<br><br>Tử Lăng ban đầu nhìn thấy giới thiệu về liên hoa, nàng cũng không khác mộc cảnh suy nghĩ là bao.<br><br>Một cái khiến ngươi chết ta sống tranh giành, cuối cùng lại chỉ là vì nó đọc cho thuận miệng như vậy.<br><br>- Đa tạ tiền bối giải hoặc.<br><br>Nếu đã là vật tiền bối ưa thích, lão phu xin phép cáo lui..- nói đoạn hắn thở dài, mang theo tiếc nuối mà rời khỏi.<br><br>chờ đợi trăm năm, hoá ra là hao công phí sức a.<br><br>Lăng vân sơn thấy như vậy, cũng hướng tử lăng cung kính.<br>- Đã không còn việc gì nữa, ta cũng phải trở về báo tin nhi nữ bình an.<br><br>ngày sau sẽ tìm tới bái phỏng tiền bối.<br><br>- đi thôi đi thôi - Tử lăng phất tay, nhìn đám người tiêu dao tông rời đi đoạn quay sang phía còn lại - các ngươi vẫn là có ý kiến gì sao.?<br>vân mộng ánh giật mình vội vã đáp <br>- không dám không dám, lão thân liền lập tức rời đi...!Chớp mắt đã mang theo đệ tử vân lam cung biến mất.<br><br>Mã vân bằng thậm chí còn nhanh hơn, là người đến từ trung vực.<br><br>hắn biết rõ thế lực nơi đó khủng khiếp cỡ nào, dám tự mình xưng tiên hoàn toàn đều là những người có địa vị xa xa hắn không thể nhìn thấy.<br><br>Vậy mà bây giờ lại xuất hiện trước mắt một vị, chỉ có điều họ lăng là lần đầu tiên hắn nghe qua.<br><br>chuyến này trở về chắc chắn phải hảo hảo điều tra.<br>Trong vài hơi thở, xung quanh đầm nước cuối cùng chỉ còn lại một mình Tử Lăng.<br><br>Ba đại tông môn chết mất hai vị tông chủ còn không có hai lời liền chạy.<br><br>Chứ đừng nói đến mấy cái tán tu, tiểu tiểu môn phái.<br><br>- Rốt cuộc cũng đi, mệt chết bà.- tử lăng thở phào nhẹ nhõm.<br><br>mặc dù hệ thống cung cấp cho nàng sức mạnh không ai bì nổi, thế nhưng là trang bức thành một cái bí ẩn cao thủ cũng mệt nha.<br><br>đối diện nàng toàn là mấy cái lão giả 3-400 tuổi, ai mà không phải cái lão hồ ly.<br><br>Diễn xuất cũng là một cái năng lực không phải ai cũng có.<br>Cầm trên tay đoá liên hoa trắng muốt toả ra mùi thơm dịu nhẹ.<br><br>Ngước nhìn bảng thông báo hoàn thành nhiệm vụ, rốt cuộc thì cũng đến lúc trở về.<br> <br><br>Tử lăng có chút không đợi được muốn tắm rửa một phen.<br><br>Tuy nói tu sĩ có cách làm cho bản thân không nhiễm bụi bẩn, lúc nào cũng sạch sẽ tinh tươm.<br><br>nhưng tắm rửa hằng ngày, ngâm mình trong bồn tắm thoải mái thì không cái nữ nhân nào có thể cưỡng lại.<br><br>nhất là đối với một người hơn 20 năm quen với lối sống đó như nàng.<br>Lúc này trong tiệm thuốc phía sau, đại hoàng cẩu lười nhác nằm trên hiên nhà.<br><br>đôi mắt lim dim như ngủ say, thi thoảng đôi tai giật giật.<br><br>nhìn qua chẳng khác là bao với những con chó bình thường khác.<br><br>Một bên tiểu thanh sau khi tưới nước cho đám thảo dược trong vườn, nàng bắt đầu luyện kiếm.<br><br>tuy nói bình thường bên cạnh gia gia lúc nào cũng than phiền tiểu thanh lười biếng, nhưng nàng cũng không quên mỗi ngày tu luyện tiêu dao kiếm pháp.<br><br>Đúng như tên gọi, tiêu dao kiếm pháp lấy tiêu dao làm chủ.<br><br>Không có sát phạt mạnh mẽ, không có âm nhu ảo diệu.<br><br>Mỗi chiêu mỗi thức đều khiến người ta cảm nhận được phiêu diêu tự tại, không gò bó.<br>Trước sau cũng đã tới đây 10 ngày, ngoài mỗi ngày phụ giúp vị tỉ tỉ kia thu tiền bốc thuốc, cũng chỉ là tưới chút dược thảo trong sân.<br><br>Trong khoảng thời gian này, tu vi nàng cũng biến hoá nghiêng trời lệch đất.<br><br>Từ một cái tiểu Kim đan, bây giờ đã đặt chân vào nguyên anh hậu kì.<br><br>mặc dù thể chất tiên thiên mộc linh căn cũng có phần đặc biệt, thế nhưng tốc độ như này quả thật vẫn là kinh thế hãi tục.<br><br>mà những chuyện này, nguyên nhân cũng chỉ có từ khi nàng tới đây.<br><br>linh khí trong viện quả thực nồng đậm nhiều lắm, đến mức cấm địa tu luyện tông môn các loại mà nàng từng đến phải kém gấp cả chục lần.<br><br>Lại còn ngày ba bữa đều là linh dược, yêu thú thịt.<br><br>nếu ném một con gà vào đây, không biết chừng chẳng mấy mà hoá hình thành yêu.<br><br>Tuy tu vi là do thiên tài địa bảo chất đống mà thành, thế nhưng so với các thiên kim thiếu gia vung tiền tài đổi sức mạnh khác.<br><br>thì tiểu thanh hoàn toàn là thực chất sức mạnh, không có chút nào phù phiếm ngoài mạnh trong yếu.<br><br>lại không vì tu vi tăng nhanh mà bỏ bê tu luyện.<br>Kết thúc luyện kiếm, thấy trời đã không còn sớm.<br><br>tử lăng tỉ có lẽ sắp trở về.<br><br>tiểu thanh bèn thu dọn y phục đã khô phơi ban sáng.<br><br>sắp xếp gọn gàng rồi trở vào nhà bếp.<br><br> <br>Hiện tại nàng cũng đã dần quen với việc sử dụng mấy món pháp khí kì kì lạ lạ kia.<br>Sẩm tối, tiểu thanh bày ra trên bàn đơn giản một món rau, một thịt một canh.<br><br>Đây đã là nàng có thể tốt nhất làm được.<br><br>từ khi bước vào tu luyện, mỗi khi đói đều là sử dụng ích cốc đan.<br><br>thân lại là con gái tông chủ một tông, chuyện nấu nướng như vậy là lần đầu tiên nàng tiếp xúc.<br>Tử lăng sau khi về tới phòng mình qua vết rách, sau khi ném đoá liên hoa vào không gian hệ thống.<br><br>Nàng mới giả bộ như từ bên ngoài về.<br>- tiểu thanh, ta về rồi.<br>nghe thấy tiếng của tử lăng, tiểu thanh ló đầu ra khỏi phòng bếp.<br>- tỉ đã về, mau tắm rửa.<br><br>cơm nước ta đã chuẩn bị xong.<br>- được.!<br>Hoà mình vào dòng nước nóng bốc hơi nghi ngút, cảm giác mệt mỏi tan biến.<br><br>Sau khi xong xuôi khoác lên mình bộ hán phục phong cách thời nhà tống.<br><br>Tử Lăng có chút hài lòng nhìn mình trong gương, kiếp trước muốn mặc như vậy, thuê hay mua đều rất đắt tiền.<br><br>Còn bây giờ nàng có hẳn cả một tủ lớn, mỗi ngày một bộ.<br>Cơm nước xong xuôi như thường lệ, Tử Lăng lại nằm dài trên cái võng trúc trước cửa phòng.<br><br>Ánh trăng hôm nay có chút sáng, trong viện tiếng côn trùng rả rích.<br><br>Gió hiu hiu thổi nhè nhẹ, thật an bình làm sao.<br><br>chẳng có tiếng rao hàng ồn ào, chẳng có tiếng còi xe ing ỏi.<br>Tiểu Thanh thu thập xong xuôi, cũng kéo lấy chiếc ghế đến bên cạnh tử Lăng mà ngồi đó.<br><br>khuân mặt đăm chiêu tựa hồ có suy nghĩ.<br>- Nhớ nhà rồi.? - thấy thế, tử lăng bèn hỏi.<br>- Cũng có chút...!- tiểu thanh cũng không giấu diếm mà nói.<br><br>- gia gia chắc lo cho muội lắm.<br><br>- hẳn là thế đi.<br><br>dù sao ngươi cũng là nữ nhi.<br><br>tiểu thanh cũng muốn nói người cũng là nữ nhi đây thôi.<br><br>nhưng ngẫm lại, có thể sống ở nơi như thế này.<br><br>há có thể nào là một cái tầm thường người.<br>Bỗng nhiên, phía ngoài có tiếng đập cửa dồn dập.<br><br><br>Theo đó là giọng một phụ nhân gọi lớn.<br>- tiểu lăng, tiểu lăng à.! - giọng nói có phần vội vã, lo lắng vang lên.<br><br>Nghe thấy âm thanh này, tử lăng liền nhận ra là thím chương.<br><br>vốn cũng là khách quen của tiệm.<br><br>trời cũng đã tối muộn, không biết là có chuyện gì.? - Ta đây, thím chương đó ư.? - Nàng liền vội vã đứng dậy đi ra mở cửa, tiểu thanh cùng đại hoàng cũng chạy theo sau.<br><br>Thím chương lúc này đang lo lắng lắm, đại trụ tử ban sáng lại đi đốn củi như mọi ngày.<br><br>nhưng hôm nay mãi đến giờ cơm mà chưa thấy đâu.<br><br>Cho đến khi tối mịt, đang ngồi trước cửa chờ con trai thì thấy hắn trở về.<br><br>toan bước lên hỏi con cớ gì mà về muộn, thì thím chương thấy trụ tử ngã nhào ra đất.<br><br>hốt hoảng chạy đến bên cạnh thì thấy hắn cả người nóng hầm hập.<br><br>không nghĩ ngợi nhiều liền hô trượng phu đang ở trong nhà ra khiêng con vào phòng.<br><br>vừa đặt trụ tử xuống, nương theo ánh đèn trong nhà.<br><br>hai vợ chồng giật bắn mình sợ hãi.<br><br>trụ tử thân để trần, quần vải bố dài tới ống đồng.<br><br>nương theo những chỗ có thể nhìn thấy, lốm đốm những nốt phát ban đen như mực.<br><br>phần xung quanh mắt nổi lên từng đường gân máu chạy dài, hai mắt cũng không còn trông thấy con ngươi.<br><br>thoạt nhìn vô cùng đáng sợ.<br>Tử Lăng sau khi mở cửa thấy đúng là thím chương, nghe thấy người bị bệnh là trụ tử tình huống không mấy khả quan.<br><br>nàng liền không chần chừ mà chạy qua nhà, có hệ thống nơi tay còn có bệnh gì có thể làm khó được....<br>\" Phát hiện thấy một loại độc tố mới.<br><br>Yêu cầu có biện pháp bảo hộ cần thiết, tiến hành lấy mẫu kiểm tra.<br><br>trước mắt cần bảo toàn mạng sống đối tượng.<br><br>đề nghị sử dụng tá huyết thảo 2 lạng, thôi cốt thảo 1 lạng, vân thụy hoa một cây, hoàn hồn diệp 2 lá, hoàng liên căn 3 nhánh trực tiếp nấu lấy nước uống.\"<br>Âm thanh hệ thống khô khốc vang lên,.<br><br>bước vào nhà thím chương, nhìn qua trên giường trụ tử đang nằm thở thoi thóp.<br><br>Tử Lăng toan định bước tới giống như mọi khi bắt mạch,.sau đó tới lượt hệ thống đưa ra phương pháp trưa trị thì trong đầu nàng đã vang lên âm thanh cảnh báo.<br>Lấy từ trong không gian hệ thống ra khẩu trang cùng găng tay, nàng cẩn thận theo hướng dẫn.<br><br>dụng châm chích lấy một giọt máu từ đầu ngón tay trụ tử, đoạn quay sang tiểu thanh dặn dò phương thuốc.<br><br>kêu nàng mau chóng chạy về cầm sang cho thím chương sắc lấy nước cho trụ tử.<br>tiểu thanh vừa đi, tử lăng cũng quay sang trấn an hai vợ chồng.<br><br>- hắn là trúng độc, tuy chưa rõ là gì.<br><br>nhưng vẫn có cách áp chế.<br><br>đợi lát tiểu thanh lấy tới, thím chương sắc cho hắn uống là được.<br> <br><br>- may mà có ngươi ở đây, nếu không chúng ta cũng không biết phải làm sao.<br><br>- sắc mặt hà thúc giãn ra một chút, nhưng vẫn có chút lo âu.<br>- hắn sẽ không sao chứ,? - thím chương thì có phần sốt sắng hơn.<br><br>- hẳn là không sao, hai người yên tâm.<br><br>sau một lát, trụ tử được thím chương bón mấy ngụm nước thuốc.<br><br>lúc này đã không còn thấy gân máu nổi lên, mắt cũng đã trong trở lại.<br><br>các vết ban độc đình chỉ lan ra.<br><br>dặn dò hai vợ chồng vài câu, Tử Lăng cùng tiểu thanh liền trở về tiệm thuốc.<br><br>Hệ thống sau một hồi phân tích cũng đã cho ra kết quả.<br>\" Tên gọi chưa có.<br><br>Thành phần gồm: \"nọc tứ giai yêu thú ngũ sắc xà, ảnh hưởng trực tiếp tới hệ thống thần kinh.<br><br>Diệt hồn thảo, gây ra tình trạng thần trí mơ hồ.<br><br>Máu cương thi, khiến cho da thịt thi hoá trở nên cứng nhắc.\" kết hợp 9 loại độc khác, tác dụng phá hủy hồn phách, biến người trúng độc thành khôi lỗi.\" <br>- khôi lỗi.!? nhưng trụ tử giống như là vẫn còn tỉnh táo.<br>\" lượng độc tố trúng phải ở mức độ thấp, dựa theo phương thuốc trước đó.<br><br>sử dụng trong vòng 3 ngày chia làm hai lần sáng tối.<br><br>Lập tức sẽ trở lại bình thường.\"<br>Tử Lăng nằm trên ghế trúc gật gù, hoá ra là mới chị bị nhẹ.<br><br>nếu như nói bị nặng, vậy chẳng phải biến thành người chết rồi.<br><br>Toan định hỏi hệ thống vấn đề này, phía ngoài cửa lại vang lên tiếng gọi lớn.<br><br>Lần này là liên tiếp mấy cái hàng xóm xung quanh đều có người bị trúng độc.<br><br>Hơn nữa đều cùng là ra ngoại thành làm việc, cùng là trúng một loại độc.<br><br>Cũng còn tốt, đều là trúng độc nhẹ.<br><br>thế nhưng cũng khiến cả hai người tất bật một đêm.<br><br>\" Phát hiện độc tố chưa rõ, có dấu hiệu lan rộng.<br><br>Nhiệm vụ chữa trị cho người nhiễm bệnh, tìm ra nguyên nhân gốc.<br><br>Thành công ngăn chặn độc tố lan thành dịch bệch.<br><br>Thất bại thanh loan trấn xoá bỏ.<br><br>Hoàn thành phần thưởng chưa rõ.!\" <br>đến rồi, chỉ cần liên quan đến thuốc thang bệnh tật.<br><br>Hệ thống sẽ luôn luôn nhiệt tình mà phát nhiệm vụ.<br>Tìm ra nguồn gốc...!vậy chẳng phải nói sẽ ra ngoài thành.? Như vậy thì, ta lại được trải nghiệm cảm giác thần thần bí bí của cao thủ rồi.?<br>....<br><br>"]