["Băng Cung đệ tử tiếp nhận hộp gỗ cũng không có chậm trễ, hai tay thận trọng đem tới trước mặt Bạch Thiên Tuyết.<br><br>Sau đó nhẹ nhàng mở nắp, bên trong lót một lớp lụa kim sa bao lấy một nhánh cây đã khô héo ước chừng một gang tay. Mặc dù đã khô héo, thế nhưng mọi người đều nhận ra chỗ bất phàm. Từ trên nó toả ra mùi thơm dễ chịu làm cho người ta có cảm giác thanh tỉnh.<br><br>- Đây là một đoạn Thanh Tâm Hương Mộc, tác dụng cũng như tên gọi giúp người ta tinh thần tỉnh táo lại có mùi thơm dễ chịu. Tương truyền Thanh Tâm Hương Mộc trăm năm tuổi có tác dụng ngưng thần dưỡng khí, niên kỉ càng lâu tác dụng lại càng lớn. Thậm chí vạn năm Thanh Tâm còn có thể giúp tu sĩ trong tu luyện bài trừ tâm ma tiến vào minh tưởng ngộ đạo. Chỉ là Vũ gia ta kém cỏi cũng chỉ thu thập được một nhánh ba trăm năm tuổi nhỏ này mà thôi. <br><br>Bạch Thiên Tuyết gật đầu biểu thị cảm tạ, ra hiệu cho đệ tử thu hồi Thanh Tâm mộc, trước sau vẫn không lên tiếng.<br><br>........ <br><br>Có Vũ gia đi đầu, Đỗ gia cùng Nam Cung Gia cũng riêng mình tặng lễ vật. Xét về mức độ trân quý cũng không kém Thanh Tâm mộc là bao.<br><br>Cứ như thế người tới ta đi, mỗi một phần lễ vật lại được giới thiệu một lượt nguồn gốc tác dụng.<br><br>Có để trang trí phụ trợ tu luyện, lại có trân quý dược thảo, pháp bảo linh khí kì kì dị dị không gì không có. Bất quá những thế lực lớn như Hàn Nguyệt Cung, Bách Băng Sơn, tứ đại gia tộc vẫn chưa có lên tiếng.<br><br>- Hahaha tại hạ vốn dĩ chỉ là thương nhân buôn bán bình thường may mắn được Thiên Tuyết Cung Chủ gửi tới thiếp mời, cũng chỉ vội vội vàng vàng đem tới đây được một đầu ấu thú. Còn mong Thiên Tuyết đạo hữu không chê.<br><br> <br>Ngươi lên tiếng không ai khác chính là Lâm Việt Lâm gia, thực ra đây cũng là một trong tứ đại gia tộc lớn nhất Bắc Vực. Tuy chỉ là xếp chót trong bốn nhà về lực lượng, nhưng về tài có thể nói đứng thứ hai chưa ai dám nhận thứ nhất.<br><br>Bàn về thực lực cá nhân Lâm Việt hắn đương nhiên có tư cách gọi Bạch Thiên Tuyết một tiếng đạo hữu, thậm chí là hậu bối nếu như tính toán tuổi tác. Chỉ là người ta dù sao cũng đứng đầu một thế lực thuộc hạng nhất lưu, tuy tuổi tác còn nhỏ nhưng bối phận vẫn có chút trên phần Lâm Việt. Xếp vào ngang hàng Gia chủ các thế lực, bình khởi bình toạ.<br><br>Lão béo vừa nói dứt câu bên cạnh Ngọc Mẫn kéo tấm lụa đỏ vẫn bất động trên bàn xuống, để lộ một chiếc lồ ng chim tinh xảo. <br><br>Lập tức vô số ánh mắt nhìn đến bên trong chiếc lồ ng đang đứng đó một đầu phi cầm yêu thú toàn thân lông vũ trắng muốt, trên đầu có năm sợi lông vũ kéo dài cong vút ra sau điểm lấy màu đen ở phần cuối. Đôi mắt xanh biếc khẽ chớp động tò mò đánh giá xung quanh, thỉnh thoảng nghiêng nghiêng đầu từ trong miệng phát ra âm thanh \"riii riii..riii riii\". <br><br>- Mỏ như Ưng thân như Tước, đuôi phụng vuốt lại như kê. Dám hỏi Lâm trưởng lão đây phải chăng là... - ấu thừa vừa hiện đã có người lập tức nhận ra, còn đang ngập ngừng chưa lên tiếng đã bị âm thanh trong vắt lạnh lùng làm cho dừng lại.<br><br>- Tứ Dực Tuyết Tước.<br><br>Bạch Thiên Tuyết hiếm khi mở miệng bất ngờ nói ra tên gọi của ấu thú kia, bên dưới dấy lên một trận xôn xao trầm trồ thán phục.<br><br>Người biết lại được một phen thể hiện với người không biết ở bên cạnh. Tứ Dực Tuyết Tước đúng như tên gọi của nó, ngoài đôi cánh bình thường như những loại phi hành yêu thú khác. Gần đuôi phía trên đùi chúng có thêm một cặp cánh nhỏ khác, đôi cánh này màu lông sẽ chuyển dần từ đen sang trắng theo tuổi thọ cũng như phẩm giai của Tuyết Tước.<br><br>Tuyết Tước mỗi một lần sinh sẽ chỉ có duy nhất một quả trứng, lại cách một nghìn năm mới có thêm một đầu tiểu Tuyết Tước ra đời. Mà muốn như vậy mẫu Tước trưởng thành ít nhất phải từ bát giai trở lên, thậm chí biến dị Tuyết tước đạt đến Yêu Vương tầng thứ mới có khả năng sinh sản.<br><br> <br>Chính vì vậy mà số lượng của chúng là vô cùng thưa thớt, quanh năm sống tại nơi lạnh giá nhất Bắc Vực lại thêm thực lực cường đại khiến cho chúng rất khó để có thể bắt được một đầu.<br><br>- Cung chủ ánh mắt tinh tường.. - Lâm Việt ha hả cười nói. - Đây chính là Tứ Dực Tuyết Tước đã tiến vào ngũ giai, hơn nữa còn là biến dị Tuyết Tước. <br><br>Toàn trường một trận thanh âm thán phục, không ngờ lại là biến dị Tuyết Tước thật.<br><br>- Chúng ta Lâm gia cũng là tình cờ có được, thiết nghĩ chỉ có vẻ đẹp của Tuyết Tước mới xứng đáng làm sủng vật cho Bạch cung chủ. <br><br>Tâng bốc không tồi....trong đầu mọi người có mặt tại đây đều nảy ra suy nghĩ như vậy, bọn hắn cũng không nghĩ đến ban nãy chính mình đã nói những lời buồn nôn ra sao. <br><br>- Hay cho một Tuyết Tước Ngũ giai, Lâm lão béo thật khéo léo chọn quà. <br><br>Nhìn thấy chiếc lồ ng được đem đến bên cạnh Bạch Thiên Tuyết, một giọng nói ồm ồm vang lên mang chút trào phúng. Toàn trường nhìn lại xem lá gan ai lớn như vậy thì lập tức im bặt, trông thấy nam nhân kia trong đầu ai cũng nảy ra suy nghĩ y hệt nhau. \" Hoá ra là tên thô lỗ m ãng phu họ Khôn\". <br><br>Chính là Khôn Bá Dương.<br><br>Hắn cũng chẳng để ý đến ánh mắt đám người xung quanh, bộ dáng hoàn toàn không xem ai vào trong mắt ra hiệu cho một tên tùy tùng mang lên một chiếc hộp gỗ dài hẹp cỡ hai gang tay.<br><br><br>- Bổn đại gia đây trong nhà thứ gì cũng thiếu, duy chỉ có bảo vật là không thiếu. Hôm nay cũng lad chọn đại lấy một món mà mang tới đây, hi vọng Bạch Cung chủ ưa thích.<br><br>Hắn vừa dứt lời tên tùy tùng liền đó nhẹ nhàng mở ra chiếc hộp, bên trong là một lớp lụa trắng kim tuyến lóng lánh, trên đó đặt một cây sáo bằng bạch ngọc.<br><br>- Tên đó vậy mà có thứ như này.? - Phương Linh Vận sau khi nhìn thấy cây sáo lập tức nhận ra chỗ bất phàm. Không chỉ riêng nàng, hầu hết những người có tu vi Hoá thần cất bước đều cảm nhận được từ trên cây sáo một cỗ vượt qua linh bảo thượng phẩm khí tức.<br><br>Pháp bảo được chia làm Nhân Hoàng Địa Thiên bốn cấp độ, lại có thứ tự hạ trung thượng để đánh giá. Mà Thiên cấp Thượng phẩm phía sau chính là Linh bảo cũng đem chia làm hạ phẩm trung phẩm và thượng phẩm Linh bảo. Tại Bắc Vực nhân cấp vứt đầy đất hoàng cấp treo khắp nhà, địa cấp đã coi như là gia tộc có thực lực, sở hữu Thiên cấp hạ phẩm trở lên pháp bảo vậy khoảng cách đã không còn xa so với Tứ đại gia tộc. Đạt đến Linh bảo có lẽ như Nam Cung, Vũ Đỗ hay La gia chắc chắn ít nhiều sẽ có một kiện hạ phẩm trấn gia chi bảo. Trung phẩm Linh bảo Phương gia cũng có một công một thủ hai kiện, hiện tại Phương Linh vận mang trên mình một trong hai món, chính là thanh bội kiếm đang lẳng lặng nằm bên trong nhẫn trữ vật của nàng.<br><br>Còn nói Thượng phẩm trở lên tại Bắc Vực cơ hồ có thể đếm được từng món đang ở đâu, ai đang sở hữu.<br><br>Bách Băng Sơn có Đồ Nhân Ấn, Hàn Nguyệt Cung trong tay Nhật Nguyệt Uyên Ương, Tuyết Băng Cung Đoạn Hồn Tiễn. Lâm Gia Kim Luân Bàn, Phương gia Trục Nhật Thương, Khôn gia Khai Sơn Phủ.<br><br>Món cuối cùng không rõ tên gọi, nằm trong tay gia tộc thứ tư rất ít lộ diện Mạc gia. Bọn họ quanh năm sống nơi cực tây của Bắc Vực, sẽ không mấy khi can thiệp vào bất cứ chuyện gì nếu không liên quan đến sinh tử tồn vong bắt buộc phải lộ diện. Lần gần nhất họ xuất hiện trước mặt thế nhân, chính là thời điểm dị thú hoành hành cách đây gần sáu nghìn năm. Trận pháp dưới đáy Băng Cung cũng chính là do Mạc gia cường giả bố trí.<br><br>Về phần có hay không Linh bảo được các gia tộc giấu diếm cũng rất có khả năng, dù sao đó cũng là truyện liên quan đến sống chết của cả một gia tộc. Nếu để cho ai ai cũng biết trừ khi sức mạnh của ngươi cường đại hơn tất cả những kẻ có ý đồ nhắm vào chúng, bằng không rất dễ tao ngộ tai ương. Thất phu vô tội hoài bích có tội.<br><br>- Cây sáo này là trong một lần du lịch ta vô tình ngộ nhập một ngôi cổ mộ ấn giấu sâu trong tuyết sơn đạt tới tay, vốn cũng không nhìn ra phẩm cấp ra sao. Bất quá ta dám lấy danh nghĩa gia chủ Khôn gia đảm bảo, tuyệt đối là thượng phẩm phía trên linh bảo.<br><br>Quả nhiên là thế.! <br> <br><br>Cường giả các thế lực sợ hãi thán phục, thượng phẩm linh bảo giá trị ở đây không phải kẻ ngu ngốc đều rõ ràng. Nó gần như đại diện cho một thế lực lớn tầm trung, thậm chí có thể ngang hàng với nhất sơn nhị cung. Càng không nói tới việc đây là một kiện Linh bảo phía trên cấp bậc.<br><br>Đây chẳng khác nào Tuyết Băng Cung là hổ, Khôn gia lại chắp thêm đôi cánh cho nó.<br><br>Khỏi nói cũng biết Bạch Thiên Tuyết biểu cảm bây giờ chắc chắn sẽ vô cùng đặc sắc, hoặc chính xác hơn là Băng Cung cao tầng trưởng lão miệng đã cười ngoác đến tận mang tai. Nếu như không vì giữ hình tượng lạnh lùng trước mặt toàn thể các gia tộc Cường giả. <br><br>- Khôn gia chủ lễ vật khiến cho ta cảm thấy món quà của mình thực sự không đáng giá nhắc tới, thế nhưng cũng chỉ biết đều xấu mà đem ra hi vọng Bạch Cung chủ ưa thích. <br><br>Hộp gỗ đựng cây sáo vừa được mang lên đến trước mặt Bạch Thiên Tuyết, ngay lập tức đã có một dòng nữ nhân vang lên. Không ai khác chính là Phương ra gia chủ Phương Linh Vận, nữ nhân duy nhất đứng đầu một gia tộc có mặt nơi này.<br><br>- Thiên Tuyết không dám, Phương gia chủ thân là nữ nhân không quản ngại xa xôi, ngàn dặm tới đây đã là vinh hạnh đối với tiểu nữ. Còn mong nếu như tiếp đón không chu đáo, phiền Phương gia chủ bỏ quá cho ta chậm trễ.<br><br>Bạch Thiên Tuyết hiếm khi mở miệng đột nhiên lại nói rất nhiều những lời khách sáo, có lẽ là vì cùng là nữ nhân cho nên mới có thể mở lời nói chuyện. <br><br>Phương Linh Vận khẽ cười, nụ cười mĩ phụ tuy không còn trẻ trung nhưng vẫn khiến cho đám nam nhân ngơ ngẩn trong chốc lát. <br><br>- Cung chủ quá lời.! - Đoạn nàng vẩy tay lên tạo thành đường cong tuyệt mĩ, một trận gió thơm theo đó toả ra xung quanh. Còn đang ngơ ngác thì trước mắt mọi người xuất hiện một miếng lân phiến thoạt nhìn hình dáng giống như vảy cá, chỉ có điều miếng vảy cá này lại có phần lớn đến không hợp thói thường.<br><br>Tả hữu cũng phải bằng cả một cái khay trà cỡ lớn, nhìn qua không có lấy chút bắt mắt nào. Ngược lại giống như đã trải qua vô số năm tháng, hơn nữa càng giống một phiến đá mỏng hình vảy cá hơn. <br>"]