["Nam Cung Nguyệt Ly cùng với mấy vị trưởng lão, Nam Cung Hoài Ngọc giữa trưa thì tới nơi. Cũng là vì nơi đây cách Thanh Băng Thành không xa, chậm trễ tới trưa là do mãi tới sáng phần quà được chuẩn bị mới tới Nam Cung Gia. <br><br>Sau khi đến nơi ở được chuẩn bị đã thấy thái gia gia cùng cha mình ở đó, Nguyệt Ly vội vã chạy tới nắm tay Nam Cung Vô Tâm lo lắng hỏi thăm.<br><br>Chuyện trong thư Hoài Ngọc cũng không có dấu diếm mà nói cho nàng biết, bây giờ nhìn thấy sắc mặt hai người đều mang theo vẻ mệt mỏi Nguyệt Ly vô cùng lo lắng.<br><br>- Thái gia gia, cha hai người...<br><br>Ôm cánh tay của thái gia gia Nguyệt Ly dường như cảm thấy người lão có chút hư nhược.<br><br>- Hahaha nha đầu này, thái gia của ngươi vẫn còn khoẻ lắm mau mau bỏ cái bộ mặt đó đi. <br><br>Nam Cung Vô Tâm ha hả cười nói, bàn tay xoa xoa đầu đứa cháu gái cố làm ra vẻ mình vẫn còn khoẻ khoắn. Thực ra bản thân lão rõ hơn ai hết tình trạng hiện tại của mình, chân khí hao mòn đã đến năm sáu phần. Mặc dù Tuyết Băng Cung cũng có trận pháp tụ linh giúp cho những người đang trấn thủ tại Băng Vực nhanh chóng hồi phục, bất quá lượng tiêu hao thực sự quá lớn.<br><br>Lão cảm giác như là đang bị một cái hắc động không đáy hút cạn chân khí. <br><br>- Phải rồi Nguyệt Ly, ngươi trong người Phệ Tâm độc đã giải trừ rồi.?<br><br>Nam Cung Chiến Vân ở một bên chợt nhớ ra gì đó bèn lên tiếng, hắn cùng gia gia rời khỏi trận pháp phong ấn thì nhận được thư mà Nam Cung Hoài Ngọc gửi đến. Chuyện cũng đã của mấy ngày trước, biết tin này cả hai người đều vô cùng mừng rỡ cũng tò mò vị Tiêu Tử Lăng kia lại là ai. <br> <br><br>Càng muốn biết nàng hoặc thế lực sau lưng nàng rốt cuộc là người phương nào, vì sao lại dễ dàng giải trừ Phệ Tâm độc như vậy.<br><br>- Còn chưa có hoàn toàn, bất quá chỉ là thời gian thôi. Chậm nhất là bảy ngày nữa sẽ có thể đem Phệ Tâm độc giải quyết triệt để.<br><br>Nguyệt Ly lúc này đem chuyện mình được nhóm người Tử Lăng cứu mạng, kể lại một lượt cho thái gia gia cùng cha mình. Cũng nói rõ lí do đi tới tuyết sơn khiến bản thân bị tập kích dẫn đến trọng thương.<br><br>Nam Cung Vô Tâm cùng Chiến Vân hai người nghe xong thái độ tuy có chút tức giận, nhưng nhiều hơn là lo lắng. Hai người nhìn nhau ánh mắt lộ rõ bất an trong lòng mình. <br><br>Nguyệt Ly nguyên lai tưởng rằng hai người là đang lo lắng cho mình vội vã lên tiếng an ủi. <br><br>- Thái gia gia cha hai người đừng lo lắng, chẳng phải Nguyệt Ly vẫn an toàn đây sao.<br><br>- Chuyện này... - Nam Cung Chiến Vân có chút ngập ngừng nhìn gia gia mình, như có điều muốn nói lại thôi. Nam Cung Hoài Ngọc ở bên cạnh đã bắt đầu cảm thấy không khí có chút kì lạ, thái độ kia của hai người khiến hắn có dự cảm xấu. <br><br>- Hai người sao vậy.? Có chuyện gì ư.,?<br><br>Nguyệt Ly bắt đầu cảm thấy tình huống không đúng, thái độ này không giống như đang lo lắng cho nữ nhi gặp phải chuyện bất trắc suýt mất mạng. Giống như cả hai người đang giấu diếm chuyện gì đó vô cùng bí mật.<br> <br><br>- Thôi được rồi, đến nước này cũng nên cho Nguyệt Ly biết dù sao cũng đã trưởng thành, hơn nữa Phệ Tâm độc đã có cách hoá giải có lẽ không cần phải suy nghĩ thêm nữa.<br><br>Lão Vô Tâm cuối cùng thở dài đối với Nam Cung Chiến Vân gật đầu, bí mật này cho đến nay Nam Cung Gia ngoài hắn cùng hai phu thê Nam Cung Chiến Vân, và hai người năm đó tự xưng là tộc nhân của Dạ Mộng Tuyền biết được. <br><br>Phu nhân của Nam Cung Chiến Vân cũng tức là mẫu thân của Nam Cung Hoài Ngọc, Nguyệt Ly từ nhỏ đã mang trong mình một sứ mệnh. Hoặc có thể nói là một lời nguyền được truyền từ đời này sang đời khác nối tiếp nhau, gắn liền với nữ nhân của gia tộc họ Dạ. <br><br>Phệ Tâm Băng Độc.!<br><br>Hơn sáu nghìn năm trước Dạ gia chỉ là một gia tộc nhỏ nằm tận cùng của Đông châu, quanh năm làm bạn với biển ra khơi đánh cá. Gia chủ đời đầu bất quá chỉ là một tiểu kim đan nhỏ nhoi, con cháu lại càng không có ai nổi bật, có thể là do nơi đó linh khí thưa thớt khiến cho họ không cách nào tu luyện. Cũng có thể cho rằng căn cốt của Dạ gia thuộc về tầm thường nhất một loại, thế cho nên đạt tới Kim Đan đã là cực hạn của gia tộc ấy.<br><br>Nói cho chính xác là nhà họ Dạ, bởi khi ấy trên dưới lớn bé cũng không quá ba mươi người. <br><br>Thiên phú tu luyện không cách nào so sánh với bất cứ gia tộc nào khác, thế nhưng tại lại Đông châu lưu truyền một câu nói liên quan đến nhà họ Dạ. <br><br>\" Muốn đánh cá thì phải có thuyền, muốn thuyền không chìm ắt phải tìm nhà họ Dạ.\"<br><br><br>Câu nói này hoàn toàn không quá khoa trương, neo đậu khắp Đông châu các bến thuyền cứ ba chiếc lại có hai chiếc thuyền do bàn tay nhà họ Dạ chế tạo. Ngươi muốn bắt cá tôm nhỏ gần bờ thì có thể lựa chọn tùy ý chiếc thuyền nào cũng được, nhưng nếu như muốn bắt cá lớn khơi xa nhất định phải ngồi trên thuyền cá của nhà họ Dạ chế tạo.<br><br>Không phải bởi vì nó được chế tạo từ những vật liệu xa xỉ đắt đỏ, hoặc làm từ tinh kim thiết mộc để khiến những con thuyền trở nên chắc chắn. Mà bởi vì thuyền do họ chế tác đã đạt đến trình độ kĩ thuật vô cùng tinh xảo, kết hợp với trận pháp làm gia tăng tính năng cũng như khả năng phòng ngự lẫn tấn công. Tuy nhiên ban đầu họ cũng chỉ đóng những con thuyền cỡ vừa và nhỏ, những chiếc thuyền này phục vụ cho việc đánh bắt cá của ngư dân vùng Đông châu không biết bao nhiêu thế hệ.<br><br>Nói theo ngôn ngữ hiện đại thì chính là trình độ khoa học kĩ thuật của nhà họ Dạ đã gần như vươn tới đỉnh cao thời điểm đó. <br><br>Cho đến thời điểm sáu nghìn năm trước, khi mà dị giới lỗ hổng bị những Nhân Tiên vì truy tìm con đường thành Tiên đáng phá ra. Dị giới hung thú theo đó tràn vào gây nên vô số tai ương cho Vô Thần Đại Lục, Đông châu Bắc Vực cũng không cách nào tránh thoát. <br><br>Lúc này nhà họ Dạ mới bắt đầu chuyển mình lớn mạnh một trận thành danh.<br><br>Dị giới hung thú bị những chiếc thuyền đánh cá có trang bị vũ khí vốn dùng để đánh bắt hạ gục, bọn chúng giống như những con cá lớn mà ngư dân vùng Đông châu hằng ngày vẫn săn bắt. Tuy nhiên cũng chưa phải là lí do chính khiến cho Dạ gia tộc tiến l3n đỉnh cao, là bởi vì những hung thú ban đầu vẫn còn chưa đủ sức mạnh có thể khiến con người thấy nguy cơ. <br><br>Cho đến khi kích cỡ của chúng lớn dần, sức mạnh cũng càng ngày càng khủ ng bố hơn. Dạ gia mới chính thức toàn lực nghiên cứu tập trung chế tạo ra những con thuyền ngày một lớn hơn, kết hợp với trận pháp dày đặc, những chiếc thuyền chuyển từ đánh bắt cá sang thành những chiến thuyền. Trang bị không còn là những thiết bị bắn lao móc, thay vào đó là những họng pháo sử dụng trận pháp khuếch đại lực lượng lấy linh thạch cung cấp năng lượng cho những phát bắn.<br><br>Uy lực của chúng đã được kiểm chứng ngay từ lần đầu ra sân, cảnh tượng khi ấy cỡ nào là tráng lệ.<br><br>Từng cỗ chiến thuyền trang bị pháo linh lực nằm chắn ngang bờ biển Đông châu mà xả đạn, hung thú từng lớp từng lớp xông tới bị bắn phá tan nát. Cả một vùng biển rộng lớn bị nhuộm đen bởi máu, trôi nổi những mảnh xác tàn chỉ không nguyên vẹn. <br><br>Sau trận chiến đó Dạ gia chính thức vang danh Đông châu cùng toàn bộ Bắc Vực, chiến thuyền không ngừng được sản xuất quy mô lớn.<br><br>Vinh quang chẳng được bao lâu Dạ gia đã rơi xuống vực sâu vạn trượng, danh tiếng ngút trời biến thành tiếng xấu nghìn năm.<br> <br><br>Dạ gia vẫn luôn tìm cách để cải thiện tư chất đạt được cảnh giới cao hơn, họ tìm đủ mọi cách phục dụng đủ loại tiên đan diệu dược, thế nhưng không có cách nào có thể làm cho Dạ gia đặt chân vào con đường cường giả. <br><br>Cứ tưởng đó sẽ là kết thúc Dạ tộc sẽ mãi chỉ là những thợ đóng thuyền, cho đến một ngày dị thú thông qua khe nứt do các cường giả tìm kiếm con đường thành tiên tạo thành xuất hiện.<br><br>Dạ gia chủ khi ấy đã vô tình biết được một bí mật, đó là khi có một tộc nhân bị thương bởi dị thú tập kích. Vết thương không lớn nhưng nó lại bị nhiễm máu của dị thú, những tưởng tên tộc nhân này sẽ không qua khỏi bởi dị thú máu huyết vốn là kịch độc với nhân loại bình thường.<br><br>Thế nhưng điều mà Dạ tộc không ngờ đến là máu dị thú lại hoàn mĩ dung hợp với huyết mạch của họ, điều này khiến cho tư chất của tên tộc nhân kia đột nhiên bạo tăng. <br><br>Ban đầu vốn dĩ chỉ là một Trúc cơ kì nhỏ nhoi, trong vòng mấy tháng đã đột phá Kim Đan. Chỉ có điều do cảnh giới tăng lên quá nhanh mà không kịp thích ứng, kết quả tộc nhân này không khống chế được mà tự bạo. <br><br>Gia chủ Dạ gia bấy giờ hạ lệnh tuyệt đối giữ bí mật đồng thời bắt đầu để cho tộc nhân thu hoạch lượng lớn máu dị thú, trải qua vô số thử nghiệm tinh chế loại bỏ tạp chất cuối cùng cho ra kết quả hoàn mĩ nhất. Ngoài ra còn tìm hiểu được cách thức tu luyện phù hợp nhất với những người dung hợp máu dị thú, đó chính là đi theo con đường thể tu. Bởi vì chỉ có như vậy mới kìm chế được huyết mạch pha trộn giữa người và dị thú, cũng đem sức mạnh của nó phát huy tới tối đa. <br><br>Kẻ đầu tiên chấp nhận dung hợp máu dị thú chính là con trai gia chủ Dạ gia lúc bấy giờ là Dạ Tuyệt Thiên, cũng là người phát huy đến mức tối đa huyết mạch pha trộn này. <br><br>Trong vòng mười năm đã đặt chân vào Hợp Thể tu sĩ, nhục thân cường đại hơn xa những người cùng cảnh giới bấy giờ. Cũng kể từ đó bắt đầu đem sức lực của mình chống lại dị thú xâm lược, cùng với những tộc nhân khác vững chắc bảo vệ Đông châu không bị dị thú tàn phá. <br><br>Nếu như vậy thì Dạ gia tộc đáng lẽ phải được Đông châu Bắc Vực kính ngưỡng, thế nhưng điều họ không nghĩ đến chính là dung hợp máu huyết dị thú thời gian dài sẽ phát sinh dị biến.<br><br>Cơn đói sẽ luôn luôn kéo dài không bao giờ dứt.<br>"]