["Nhưng chuyện này tại sao lại liên quan đến việc Nguyệt Ly bị tập kích.? Chẳng lẽ là vì có người muốn lấy máu muội muội để..<br><br>- Ta cũng không chắc chắn lắm, bởi vì chuyện này ngoài nữ nhân kia cùng Dạ tộc người tới bọn ta thì không nghĩ đến có kẻ nào biết được bí mật này hay không. Trừ khi... - Nam Cung Vô Tâm nghĩ đến một khả năng mà chính lão cũng không dám khẳng định. - Chính là nội bộ Dạ gia có người muốn đem phong ấn giải khai, đem Dạ Tuyệt Thiên cứu ra khỏi Băng Vực.!<br><br>- Có lẽ vì thế mà năm đó bọn hắn muốn đem mẫu thân của các ngươi đi, nhưng không nghĩ đến anh vợ ta lại làm trái lệnh. <br><br>- Nội bộ mâu thuẫn sao...- Nguyệt Ly thì thầm trong miệng, tuy vậy cũng vẫn đủ cho những người có mặt trong phòng bây giờ nghe thấy. <br><br>- Không thể loại trừ khả năng này, vì vậy mà rất có thể đám người tập kích Nguyệt Ly chính là Dạ gia tộc nhân. - Nam Cung Hoài Ngọc đăm chiêu.<br><br>- Nhưng bây giờ Băng Độc chẳng phải là được giải rồi sao.? Tuy chưa hoàn toàn nhưng rất nhanh sẽ không còn lo ngại nữa. <br><br>Mọi người nghe thấy Nguyệt Ly nói như vậy trừ Nam Cung Hoài Ngọc có vẻ yên tâm ra, lão Vô Tâm cùng Nam Cung Chiến Vân vẻ mặt vẫn có chút lo lắng. <br><br>- Trước khi Băng Độc triệt để được hoá giải vẫn còn có nguy hiểm, chỉ khi đó máu của Nguyệt Ly mới không còn tác dụng nữa. <br><br>Lão Vô Tâm nói cũng vô cùng có lý, nội trong một tuần tiếp theo rất có thể sẽ xảy ra sự cố. <br><br>- Đề phòng vạn nhất ngươi nên ở lại bên cạnh chúng ta thời gian này, hơn nữa nơi đây tuy nằm ngay bên trên phong ấn. Nhưng lại là trọng địa của Tuyết Băng Cung, trừ khi có kẻ cấu kết với Dạ gia trà trộn lẫn vào nếu không sẽ rất an toàn. <br><br>Nam Cung Chiến Vân đưa ra ý kiến của mình, xét theo tình trạng hiện tại có thể đây là cách tốt nhất bây giờ. Lão Vô Tâm cũng cảm thấy đúng như vậy thế cho nên quyết định sau khi yến tiệc kết thúc, Nam Cung Nguyệt Ly sẽ ở lại cùng bọn hắn đợi phần dược liệu cuối cùng của thuốc giải đem Băng độc bài trừ hoàn toàn mới trở về Nam Cung Gia.<br> <br><br>Sau khi đưa ra quyết định mọi người đều gật đầu tán đồng, sau đó lại bàn bạc một số những chuyện thường ngày khi mà lão Vô Tâm cùng Nam Cung Chiến Vân vắng mặt. <br><br>Đêm đã về khuya ai về lại phòng của người nấy, trong không gian tĩnh lặng chỉ còn lại những âm thanh nhai ngấu nghiến của người nào đó nửa đêm thức giấc vì đói....<br><br>.......<br><br>Đông Châu trên một bãi biển vắng vẻ không có người qua lại, mặt biển đóng băng nhìn như không thấy điểm cuối. Đây là một vịnh nhỏ nằm ăn sâu vào đất liền mười mấy dặm, đủ sức neo đậu mấy chục con thuyền lớn nhỏ.<br><br>Trước đây nơi này đã từng vô cùng tấp nập tàu bè ra vào nhà cửa mọc lên san sát, nhưng chỉ sau một đêm tất cả chỉ còn lại đống đổ nát hoang tàn. Khắp nơi chỉ còn lại những vết tích để cho người ta biết rằng nơi này đã từng tồn tại những kiến trúc nhà cửa, bến cảng tàu thuyền.<br><br>Dạ Bách Chiến bây giờ đang lẳng lặng hướng ánh mắt ra khơi xa, nơi đó xuất hiện một điểm đen nhỏ đang cực tốc lao đến. Lắng tai nghe có thể thấy được tiếng mặt băng bị phá vỡ vang lên những âm thanh răng rắc, chỉ trong chốc lát điểm đen ấy dần dần hiện ra là một chiếc chiến thuyền to lớn.<br><br>Mũi thuyền dài hẹp như lưỡi búa bổ xuống mặt băng, tách chúng ra tạo thành con đường cho thân tàu nặng nề lướt đến. Kích thước và tốc độ của nó không hề có điểm nào liên quan đến nhau, dường như có thứ gì đó đang đẩy nó đi bằng hết tất cả sức lực của mình.<br><br>Mạn tàu trái phải dày đặc những cô cửa sổ tối đen cứ như thể bên trong có thứ gì đó đáng sợ trực chờ xổ ra, không sai đó là nơi những họng pháo linh lực sẽ được đẩy ra để tấn công. Nếu như Tử Lăng ở đây sẽ ồ lên kinh ngạc khi thấy con tàu này, nó nhìn qua không khác gì một cỗ tàu chi3n hải quân thế kỉ mười lăm mười sáu.<br><br>Không lâu sau con tàu giảm dần tốc độ tiến vào trong vịnh, Dạ Bách Chiến đã nhìn rõ được thân ảnh đứng trên boong tàu. Đây cũng là người hắn nhận được tin tức phải đến nơi này chờ đợi.<br><br>Đương nhiệm gia chủ Dạ Thiếu Hồng.!<br><br> <br>...........<br><br>- Tham kiến gia chủ.!<br><br>Sau khi thuyền cập bến Dạ Thiếu Hồng dẫn đầu đi xuống, theo sau chỉ có duy nhất một mình Dạ Vô Ưu. Trên vai hắn còn khiêng lấy một cái thùng gỗ lới dài hẹp, nhìn ra sao cũng giống một cỗ quan tài.<br><br>Nhìn Dạ Bách Chiến cung kính phía trước, Dạ gia chủ chỉ khẽ thở dài một hơi.<br><br>- Chuyện đã rõ ràng.?<br><br>Câu hỏi tuy không có đầu đuôi thế nhưng Dạ Bách Chiến lại trả lời như thể có chuyện chỉ giữa hai người mới biết được. <br><br>- Không dám khẳng định.! - Dạ Bách Chiến lẳng lặng tiến đến bên cạnh chiếc thùng gỗ mà Dạ Vô Ưu vừa đặt xuống mở ra xem, Dạ Thiếu Hồng cũng không có ngăn cản mà tìm một phiến đá gần đó ngồi xuống. Khi vừa nhìn thấy thứ ở bên trong đó, Dạ Bách Chiến im lặng một lúc lâu rồi đóng lại nắp chiếc thùng. - Gia chủ...chúng ta sẽ thành công sao.? <br><br>- Tám phần.!<br><br>.........<br><br>Một đêm qua đi Bắc Vực chào đón một ngày mới bằng ánh bình minh ảm đạm, cứ như thể nó đang báo trước điều gì đó sắp xảy ra. Hoặc chỉ là đặc điểm thời tiết bình thường ở nơi đây, dẫu sao cũng chẳng ai để ý đến. Họ đang tập trung bàn tán về yến tiệc lớn nhất Nam Châu cũng như của cả Bắc Vực sẽ được Tuyết Băng Cung tổ chức ngày hôm nay.<br><br><br>Sinh nhật Cung Chủ Tuyết Băng Cung Bạch Thiên Tuyết.!<br><br>Ngay từ sáng sớm không khí tại Tuyết Băng Cung đã vô cùng nhộn nhịp, từng gia tộc bắt đầu chuẩn bị thật tốt y phục quà cáp. Đây vừa là dịp khoe mẽ cũng là thời điểm lấy lòng, đạt được lợi ích từ Tuyết Băng Cung. Là lúc mà cao tầng của các thế lực lớn tập trung lại bàn bạc về phong ấn nằm dưới lòng đất, đương nhiên chuyện này sẽ là chờ sau khi yến tiệc kết thúc.<br><br>Không bao lâu sau, quảng trường rộng lớn trước đại điện Tuyết Băng Cung đã chật ních người. Thực ra là đầy đủ tất cả các gia tộc thế lực được mời đến, có vài kẻ vẫn nhìn nhau ánh mắt bất thiện. Dường như chỉ cần sơ hở một điểm là sẽ nhào vào mà đánh nhau ngươi chết ta sống, chẳng qua nơi này là Tuyết Băng Cung lại là ngày tương đối trọng đại. Vì vậy mà tất cả chỉ dừng lại ở ánh mắt lẫn những câu chửi rủa lầm bầm trong miệng. <br><br>- Tuyết Băng Cung cung Chủ Bạch Thiên Tuyết tới.!<br><br>Âm thanh trong trẻo cao vút của một đệ tử Tuyết Băng Cung vang lên làm cho không khí ồn ào căng thẳng thoáng chốc thay đổi, tất cả đều hướng ánh mắt về phía đài cao trước đại điện.<br><br>Trên đó mọi ngày chỉ trống trơn một mảnh bây giờ đã kê lấy một bàn yến tiệc lớn, chính giữa đặt một chiếc bảo toạ tạc từ bạch ngọc.<br><br>Bạch Thiên Tuyết bước ra khuân mặt vẫn như cũ ẩn sau lớp mặt nạ vô diện, chỉ khác là hôm nay nàng đã thay bộ y phục đơn giản thường ngày. <br><br>Mũ Phượng trên đầu Bạch Thiên Tuyết hai bên tựa như cánh bướm trắng muốt, sắp xếp làm ba tầng lớn nhỏ khác nhau, phần đuôi cánh cong vút ngược lên trên điểm lấy mỗi một đuôi cánh là một viên lục bảo. Dọc theo viền đôi cánh treo lấy những hàng tua rua chẳng khác nào những sợi chỉ bạc lấp lánh đung đưa theo từng nhịp bước chân của nàng. Chính giữa nổi bật lên hình dáng một bông hoa tuyết chạm khắc tinh sảo, đem đến khí chất uy nghiêm của một vị Cung chủ.<br><br>Y phục thay thế bằng một bộ cung trang vô cùng hoa lệ.<br><br>Bắt đầu từ chân váy màu xanh lục bảo kéo dài được ba nữ đệ tử Tuyết Băng Cung nâng đỡ phía sau, màu xanh lục bảo của chân váy nhạt dần cho tới phần eo kết hợp từng tầng vải lụa mỏng xếp đan xen lẫn nhau. Thân váy từ eo đổ lên bắt đầu chuyển dần sang màu trắng, phần cổ kín đáo thêu từng bông hoa tuyết nhỏ vô cùng tỉ mỉ. Nhìn có chút hỗn loạn nhưng không hề rối mắt.<br><br>Hai bên vai nối liền với nhau ở đằng sau tạo thành hinh vương miện, mỗi đỉnh nhọn lại là một bông tuyết. Theo đó phủ xuống một tầng lụa trắng mỏng trong suốt được thêu tinh xảo, bên trong hai ống tay áo cũng chuyển dần từ trắng sang màu ngọc bích cho đến cổ tay. <br><br>Khi nàng xuất hiện trước mắt đám đông đang đứng dậy chào đón, từ già tới trẻ đều lặng người đắm chìm nhìn vị Cung chủ thường ngày vẫn một thân bạch y đơn giản. <br><br> <br>Mặc dù nàng luôn luôn che dấu đi khuân mặt của mình với thế nhân, không ai từng được chiêm ngưỡng qua dung nhan ẩn phía sau đó. Nhưng lúc này ở đây, tất cả đều nhất trí cho rằng Bạch Thiên Tuyết tuyệt đối sẽ là nữ nhân đẹp nhất của cả Nam Châu, chính xác hơn là của cả Bắc Vực.<br><br>- Cung nghênh Thiên Tuyết Cung Chủ.! <br><br>Chẳng biết là ai lên tiếng phá vỡ sự tĩnh lặng xung quanh, có thể là một đệ tử Băng Cung nào đó cố ý nhắc nhở đám thế gia đang ngơ ngẩn kia. Hiệu quả cũng không tệ chút nào, giống như trải qua một giấc mộng nào đó đám người giật mình tỉnh lại đồng thanh hô lớn.<br><br>- Cung Nghênh Thiên Tuyết Cung Chủ, Cung Chủ phúc vận tề vân sinh cùng nhật nguyệt. <br><br>- Đa tạ chư vị đạo hữu.!<br><br>Bạch Thiên Tuyết cũng không nhiều lời hai tay nâng lên ngọc thủ biểu thị cảm ơn, sau đó bước tới an vị trên bảo toạ. Từ đầu đến cuối không ai biết rõ trên mặt nàng khi này là biểu cảm gì, đoán chừng cũng sẽ không quá đặc sắc cho mấy.<br><br>Dù sao bữa tiệc này cũng chỉ là bề ngoài đem chuyện Băng Vực che dấu, nói trắng ra là nàng cùng cao tầng các gia tộc diễn kịch một phen cho hậu bối lẫn thế nhân xem mà thôi.<br><br>Ngay sau đó các thế lực cũng bắt đầu ngồi xuống phần mình vị trí, bây giờ họ đang chờ đợi bàn đạp đầu tiên.<br><br>Lễ vật đầu tiên chúc mừng sinh nhật Bạch Thiên Tuyết. <br><br>- Thay mặt cho Vũ gia Nam Châu có phần lễ vật vội vã chuẩn bị sơ xài cũng không được cho là bảo vật gì quý giá, hôm nay đem tới đây chúc mừng, còn mong Thiên Tuyết Cung Chủ không chê cười. <br><br>Người vừa lên tiếng không ai khác chính là Vũ gia chủ đương nhiệm, cũng là cha vợ Nam Cung Hoài Ngọc.<br><br>Ngay lập tức bên cạnh hắn một vị hậu bối anh tuấn bước ra, trên tay là một chiếc hộp gỗ thoạt nhìn vô cùng cũ kĩ cẩn thận đặt nó vào tay của một vị đệ tử Tuyết Băng Cung. <br>"]