["<br>Ngồi trong gian phòng đánh chữ \"Thiên\" , trải nghiệm cảm giác thế gia tài phiệt hưởng thụ hầu hạ.<br><br>Tử Lăng quả thật hâm mộ cảm giác làm người nhà giàu, không đúng..<br><br>nàng bây giờ cũng chính là nhà giàu.<br><br>Kho thuốc của hệ thống có cái nào mà không có giá trị liên thành, bất quá cũng là nàng suy đoán, thật hư ra sao còn chưa có dịp mà kiểm chứng.<br>Sau khi mang lên đầy đủ trà nước điểm tâm, đám người hầu của Lâm Gia lễ phép lui khỏi phòng.<br><br>Trả lại không khí riêng tư cho khách nhân, điều này cũng để đảm bảo cho việc một số chuyện không tiện nói bị lộ ra ngoài.<br><br>Nếu nghiêm trọng thậm chí có thể sẽ có kẻ mất mạng.<br>Bấy giờ Nam Cung Nguyệt Ly mới bắt đầu lên tiếng.<br>- Tử Lăng tỉ, ngươi thấy nơi này thế nào.? - Bị Tử Lăng nhắc nhở nhiều lần, rốt cuộc nàng cũng nghe lời mà gọi là tỉ tỉ.<br>- Phục vụ rất tốt đồ ăn cũng ngon.<br><br>- Tử Lăng cắn một miếng bánh ngọt gật gù nói.<br>Nguyệt Ly cũng không để ý đoạn tiếp.<br>- Hôm nay Lâm gia nghe nói mang tới một bảo vật, vì có mối làm ăn lâu năm nên Nam Cung Gia bọn ta cũng biết được chút thông tin.<br>- Bảo vật.? - Tử Hà ngồi ở bên cạnh, hai mắt lấp lánh.<br>- Chính là một cây linh dược không rõ phẩm cấp.<br>Nguyệt Ly thần bí nói giọng điệu như chào hàng, tiểu Thanh lập tức chen vào.<br>- Không rõ phẩm cấp.? Như vậy sao lại khẳng định nó là bảo vật.?<br>Như đã dẫn dắt được con mồi, Nguyệt Ly bắt đầu đi vào trọng điểm.<br>- Bởi vì nó được một con yêu thú đã hoá hình canh giữ.<br>Nghe thấy như thế chúng nữ đều lộ ra biểu cảm bất ngờ.<br>- King khủng như vậy.?<br> <br>Là con gái của một vị tông chủ đại tông môn, tiểu Thanh đương nhiên rõ ràng một hoá hình yêu thú là thế nào cường đại.<br><br>Yêu thú hoá hình đã đặt chân vào yêu Vương tầng thứ, cũng tương đương với một vị cường giả Ngộ Đạo cảnh.<br><br>Thậm chí so ra yêu thú lực lượng nhục thân cùng cảnh giới hoàn toàn có thể nghiền ép nhân loại một đầu.<br>Tử Hà ngơ ngác nhìn biểu cảm của tiểu Thanh, nàng vốn dĩ chỉ là một thôn nữ biết hái thuốc nhỏ bé thông minh lanh lợi bị Tử Lăng đem giấu chuyện quá khứ mà đem về làm đệ tử.<br><br>Tu vi không có một chút điểm, vì vậy đối với chuyện này cũng mơ mơ hồ hồ.<br><br>Chỉ là nhìn tiểu Thanh liền cũng biết yêu thú trong lời Nguyệt Ly nói là vô cùng mạnh mẽ.<br><br>Thậm chí khuân mặt lạnh lùng của Mạc Trúc cũng khẽ nhíu lấy một cái, duy chỉ có Tử Lăng vẫn bộ dáng phong khinh vân đạm hoàn toàn không để ý đến.<br><br>Thấy như thế Nguyệt Ly có hơi chút thất vọng, vốn mục đích chính của nàng là gây sự chú ý của Tử Lăng.<br><br>Bất quá cũng vậy, nàng lại tiếp tục giới thiệu mà không biết rằng người háo hức nghe kể chuyện nhất ở đây, lại chính là vị đang giả bộ tạo ra cái phong thái không quan tâm ngồi đằng kia.<br>- Lâm Gia chính là vô tình phát hiện được cây linh dược này trong một thâm cốc Tây châu, vì vậy huy động vô số cao thủ đem yêu thú dụ đi.<br><br>Còn lại một vài người nhân cơ hội đem cây linh dược hái đi.<br><br>Bất quá...<br>Nàng như cố ý ngừng lại để cho mấy người tiểu Thanh càng thêm tò mò.<br>- Bất quá không ngờ yêu thú kia thực lực vô cùng mạnh mẽ, chẳng mấy chốc đã đem những người kia đánh bại sau đó trở lại.<br><br>Lâm Gia cao thủ rơi vào tình thế khó khăn...<br>- Nguyệt Ly tỉ, ngươi đừng có như vậy được không.? Mãi một câu còn không có nói xong.<br>Tử Hà sốt ruột lên tiếng cũng thay cho tiếng lòng chúng nữ, thậm chí ánh mắt của Mạc Trúc như thể ngươi không kể ta chém ngươi.<br>- haha - Nguyệt Ly cười khan cũng không dài dòng nữa lần này nàng nói liền một mạch.<br> <br><br>- Ừm sau đó xuất hiện một vị cường hãn nữ nhân tóc đỏ như lửa, giữa thời tiết rét lạnh đến thấu xương lại chỉ mặc quần vải thô trên thân quấn lấy băng vải che đi chỗ cần thiết.<br><br>Tay cầm vò rượu mà uống như nước lã vậy, thật khí phách làm sao.<br><br>- Ánh mắt Nguyệt Ly như u mê, thấy như thế Tử Lăng cũng bắt đầu nghi ngờ về vấn đề giới tính của nàng.<br><br>Cầm lấy tách trà nhấp một ngụm bớt khô cổ, Nguyệt Ly tiếp.<br>- Nữ nhân đó thấy đám người Lâm Gia sắp không chống cự được nữa, không nói năng gì cứ như vậy mà xông đến đem yêu thú kia một trận đánh đập tàn nhẫn.<br><br>Thậm chí sau khi hoá thành bản thể cũng không phải đối thủ của nàng.<br>Yêu thú hoá hình là bước đường phải đi để đến với tiên nhân tầng thứ mà yêu tộc phải trải qua, cũng thuận tiện hơn trong việc tu hành, lẩn trốn thâm nhập vào nhân loại.<br>Sau khi hoá hình nhục thể so với khi còn là yêu thân sẽ bị hạn chế, không phát huy được tối đa thực lực.<br><br>Cứ như vậy theo lời Nguyệt Ly nói, yêu thú kia sau khi trở về bản thể vẫn bị đánh đến thừa sống thiếu chết tình trạng.<br><br>Nữ nhân tóc đỏ kia sẽ lã tồn tại cường hãn tới mức nào .? <br>- Sau khi bị nữ nhân kia đánh ngất thì bị xách lên đem đi đâu không ai rõ, Lâm Gia còn chưa kịp đa tạ thì đã không thấy bóng dáng nàng đâu nữa.<br><br>Cây linh dược kia cũng vì vậy rơi vào tay Lâm gia, mà chính vì không biết phẩm cấp nó là gì thế nên hôm nay mới đem lấy làm áp trục vật phẩm.<br><br>Hi vọng có người nhìn ra môn đạo.<br>Nói đến đây Nguyệt Ly cầm lên ly trà uống một hơi hết sạch.<br>- Thế nên tỉ tỉ ngươi mới đưa sư phụ ta đến đây sao.? - Tử Hà gật gù nếu là linh dược không rõ phẩm cấp, như vậy chắc chắn chỉ có sư phụ mới nhìn ra nó là gì.<br>- Chính xác.<br><br><br>- Nguyệt Ly lập tức khẳng định, phệ Tâm Băng Độc Tử Lăng còn có thể đem nó chữa khỏi.<br><br>Chỉ là một cây linh dược đâu thể làm khó được nàng, vì vậy hôm nay nàng mới đem sư đồ bốn người Tử Lăng tới đây.<br>Câu chuyện kết thúc đám nữ nhân bắt đầu đủ loại chuyện phiếm xôn xao, quả thật đi đâu ở đâu nữ nhân đều lắm chuyện như vậy.<br>Không lâu sau đó khách nhân dường như đã đến đủ, Lâm gia đấu giá phòng tiếng chuông vang lên.<br><br>Không khí ồn ào lắng xuống tất cả khách nhân đều im lặng chờ đợi, chẳng mấy chốc từ bên hông sân khấu trung tâm bước ra một nữ nhân phong tình vạn chủng.<br><br>Ăn mặc vô cùng câu dẫn nam nhân, tà váy xẻ cao lộ ra bắp đùi thon dài trắng nõn.<br><br>Hai gò bồng đảo như muốn bật tung ra khỏi áo, lấp ló khe rãnh sâu đến hút hồn.<br>Âm thanh nàng cất lên cũng khiến đám nam nhân bên dưới như muốn phun ra lập tức.<br>- Thiếp thân thay mặt Lâm gia đấu giá phường hoan nghênh chư vị đại giá quang lâm - nàng nói, hay tay đặt trước bụng cúi xuống thi lễ.<br><br>Khe rãnh trắng muốt sâu hút hút lộ ra rõ ràng làm cho một số tên không chịu được nữa mà đầu hàng trước trận.<br><br>Nữ nhân lại xoay người một cái tà váy tung lên lấp ló cảnh xuân, nàng đi đến bên cạnh một cái bục đã đặt sẵn trên sân khấu.<br><br>Cái eo uốn éo cùng cặp đào căng tròn lại lần nữa khiến đám nam nhân bên dưới phun trào.<br>- Một đám thô bỉ.! - Mạc Trúc hiếm khi mở lời bỗng lên tiếng, khuân mặt lạnh lùng mang theo ghê tởm.<br>Nguyệt Ly từ trên gian phòng chữ Thiên, chứng kiến cảnh đó lại nghe Mạc Trúc nói cũng cười khổ.<br><br>Lâm gia nữ nhân chủ trì đấu giá dưới kia quả thật là quyến rũ vô cùng, ăn mặc lại bạo lộ gợi cảm.<br><br>Khó trách đám nam nhân kia lên cơn phát dục, bất quá cũng vì đến đây nhiều lần Nguyệt Ly cũng đã quen hình ảnh ấy.<br>Phía dưới kia đã bắt đầu mang lên vật phẩm đầu tiên, lấy giá mấy nghìn linh thạch thành công bán ra.<br><br>Càng về sau giá trị vật phẩm càng được nâng lên cao, cũng tương đương với mức độ trân quý cùng hiếm có của nó.<br>Lâm gia chủ trì đấu giá nữ nhân tên là Ngọc Mẫn, trong tay búa nhỏ liên tục gõ xuống chốt giá.<br><br>Chẳng mấy chốc đã bắt đầu đưa lên những món đồ giá trị khiến bên dưới từng phen trầm trồ, không khí đã bắt đầu nóng lên.<br><br> <br>Tiền tiêu cũng càng ngày càng là con số thiên văn, thật đúng là Thanh Băng Thành tập trung vô số nhà giàu.<br>Ngọc Mẫn quan sát thấy không khí đã đầy đủ, nàng lại đong đưa eo nhỏ giọng nói ngọt ngào như rót vào tai đám người có mặt trong phòng đấu giá.<br>- Trong số các vị ở đây, hẳn có người đã nghe nói đến cách đây không lâu Lâm Gia phát hiện một gốc linh dược tại Tây châu, hơn nữa đánh đổi cái giá không nhỏ vẫn lạc mất ba vị Hoá Thần, vẫn không cách nào nắm tới tay.<br><br>Nguyên nhân là vì gốc linh dược này được một yêu thú hoá hình canh giữ.<br>Phòng đấu giá một phen xôn xao, hoá hình yêu thú cường không.? Rất cường.! Vậy mà gốc linh dược này lại để cho yêu thú đó thủ hộ, nói lên mức độ trân quý không phải tầm thường.<br><br>Lúc này có người lên tiếng thắc mắc cũng là mọi người ý nghĩ.<br>- Vậy sau đó thì sao.? Lâm gia có lấy được gốc linh dược đó hay không.?<br>Miệng hắn nói nhưng đôi mắt vẫn nhìn chăm chăm vào những chỗ lộ ra da thịt của Ngọc Mẫn, nàng cũng chẳng để ý duyên dáng đáp.<br>- Đương nhiên là được, bởi vì Lâm gia được một vị thần bí cao thủ hỗ trợ.<br><br>Đem yêu thú kia đánh cho tơi tả rồi bắt đi, sống chết không rõ.<br><br>Lâm gia cũng vì vậy nắm được gốc linh dược cẩn thận đem về, bất quá...<br>Nàng dừng lại ánh mắt đảo qua đám người mang theo mê hoặc chết người.<br>- Ngọc Mẫn cô nương mau nói đi, bất quá làm sao.?<br>Một kẻ khác lại cất tiếng hỏi bộ dáng sốt ruột, cũng không quên liếc nhìn bộ ngực đầy đặn kia.<br><br>Ngọc Mẫn mỉm cười quyến rũ mới chậm rãi đáp.<br>- Bất quá chúng ta mời đến vô số vị Dược sư lẫn Đan sư nổi danh, lại không biết được tên gọi cũng như phẩm cấp của cây linh dược này.<br><br>Nhưng theo suy đoán chắc chắn là cửu phẩm cất bước trở lên.<br>Hai chữ cửu phẩm nàng nói vô cùng nặng , cơ hồ nếu không phải người điếc thì sẽ nghe rõ mồn một hai từ này.<br>Cũng không để mọi người chờ lâu Ngọc Mẫn hai tay vỗ vào nhau ba tiếng, từ trong lại xuất hiện nữ tử khác vóc dáng ăn mặc cũng không kém nàng là bao.<br><br>Tà áo thướt tha theo từng bước chân ẩn ẩn hiện hiện cặp đùi thon dài trắng muốt.<br><br>Hai tay nàng bưng lấy một khay ngọc chạm khắc tỉ mỉ, nhìn ra giá trị cũng không nhỏ.<br><br>Bên trên nó đặt một chiếc hộp bằng thủy tinh trong suốt, bao lấy một gốc linh dược cùng thổ nhưỡng....<br><br>"]