["<br>\" Hoàng thượng tại sao lại đột nhiên sủng ái Hoàng hậu như vậy?\"<br>Thái Hậu nhắm mắt, tựa đầu ra phía sau, tay lại lần chuỗi hạt xem bộ dáng vô cùng nhàn lạc, nhưng lời nói của người lại mang một âm điệu nặng nề lo lắng.<br><br>Hoàng thượng đưa mắt nhìn thái hậu, hắn lại nở một nụ cười: \" Hoàng hậu là người theo trẫm kề cận cả đời, đương nhiên trẫm sủng ái nàng là việc tất nhiên\"<br>\" Thái Hậu, trước đây trẫm yêu Đan Linh quý phi tới mức giang sơn bách tính đều không cần, nhưng hiện tại trẫm đã hiểu bách tính Tỏa Liên mới là quan trọng, hơn nữa Hoàng hậu lại là công chúa hòa thân tới đây.<br><br>Trẫm thiết nghĩ nàng cũng đã vì trẫm mà phiền lòng ít nhiều, bây giờ cũng không thể nói không bù đắp cho Hoàng hậu\"<br>Thái Hậu chợt mở mắt, tay lần chuỗi hạt cũng lập tức ngưng lại.<br><br>Người nhìn Ngôn Tận tràn đầy thành ý trước mắt, bỗng nhiên nở ra một nụ cười: \" Không phải vì Nhị thân vương trở về rồi nên Hoàng thượng mới lo lắng mà tìm cách giữ Hoàng Hậu ở bên cạnh hay sao?\"<br>Nụ cười của Ngôn Tận cứng lại, hắn dường như hiểu lại không muốn hiểu, đáy mắt tràn ngập nghi hoặc nhìn Thái Hậu: \" Thái hậu, người nói như vậy là sao? Hoàng hậu chính là Hoàng hậu, là thê tử của trẫm, tại sao trẫm lại phải lo sợ kẻ khác đem nàng rời khỏi trẫm chứ\"<br>\" Vậy sao, vậy tại sao năm xưa khi Đan linh còn tại thế, người lại trả Bất Ý về Tản Hoa? Tại sao vào sinh thần của Thái tử lại nhận nhầm Hoàng Hậu thành Quý phi? Hoàng thượng, người lần này lại muốn dày vò Hoàng hậu của người như thế nào? Nếu người không thể yêu Hoàng hậu, ít nhất cũng nên vì tình cảm của Hoàng hậu\"<br>Ngôn Tận dường như không thể nói được thêm một câu nào, đúng là hắn đã từng khiến cho nàng đau khổ tới mức chức vị Hoàng hậu cũng không muốn làm, chỉ thiếu mức đi tìm hắn đòi phế hậu.<br><br>Ngôn Tận nghe lời của Thái Hậu, trầm ngâm hồi lâu, liệu hắn có thật sự yêu Hoàng hậu nàng?<br> <br>\" Thái Hậu, nhi thần từ nay về sau sẽ đối xử với Hoàng hậu thật tốt.<br><br>Đây không phải là lời của Hoàng thượng nói với người, đây là lời của Ngôn Tận thật lòng muốn nói với Thái Hậu\"<br>Thái Hậu thở dài một hơi, lại nhẹ nhàng tựa người vào ghế, tay tiếp tục lần chuỗi hạt.<br><br>Hồi lâu sau mới chậm rãi mà nói: \" Hoàng thượng, bậc thiên tử minh quân nhất ngôn cửu đỉnh.<br><br>Người cũng đừng quên trước đây là ai đòi sống đòi chết phải thành thân bằng được với Bất Ý công chúa, cũng ở trước mặt bách tính giang sơn nói rằng đời này chỉ có một mình Hoàng Hậu là chính thê\"<br>Trước mắt Dã Thanh là chiếc đèn lồng có vẽ hình một con phượng hoàng tung cánh, trông rất tao nhã lại tinh xảo, nàng ta xoay chiếc lồng đèn hồi lâu ngắm nghía, lại gật đầu mà đẩy tới trước mặt Bất Ý: \" Chiếc đèn lồng này là của Hoàng thượng tặng cho Hoàng hậu sao\"<br>\" Vừa nãy ta cùng với Hoàng thượng đi dạo quanh khu lễ hội, tình cờ trông thấy nên đã mua nó đem về\"<br>Dã Thanh gật đầu, nàng ta đưa tay chống cằm, lại thở ra một hơi: \" Tình cảm của Hoàng thượng và Hoàng hậu dạo này thật tốt, cũng khiến ta vui lây, mà cũng lại khiến cho ta không khỏi chạnh lòng.<br><br>Nếu như hai người cứ thế này, không chừng phi tần lục cung lại sinh ra đố kỵ\"<br>\" Trưởng tỷ thật khéo đùa\".<br><br>Bất Ý mỉm cười, lại nhìn chiếc đèn lồng, phượng hoàng rất ít khi tung cánh, cũng không phải muốn tung cánh lúc nào cũng được, nhưng một khi bay lên rồi đều khiến thiên hạ không khỏi trầm trồ thán phục.<br><br>Phía bên ngoài lúc này lướt qua một bóng người mặc y phục trắng muốt<br>Dã Thanh đã nhìn thấy bóng Nhị thân vương gia bên ngoài, nàng ta nhìn về phía Bất Ý, nhanh chóng viện đại một cái cớ rồi chạy theo Lạc Úy.<br><br>Hắn đi rất nhanh, nhưng thi thoảng cũng sẽ đứng lại một lúc, dường như muốn đem cảnh vật đẹp đẽ khắc tạc thật sâu vào trong tâm trí<br>Bên ngoài Bắc Thanh viên nhanh chóng ồn ào bởi tiếng người cười nói, trong tay mỗi người đều đang cầm một chiếc đèn giấy có buộc một ngọn nến hình hoa sen đi lại về phía trung tâm của lễ hội, cùng theo đó là những tiếng nói to nhỏ, nói rằng năm nay Bắc Thanh thành có phước, được hoàng thượng ghé qua<br>Ở đại điện diễn ra lễ hội hoa đăng, từng người từng người đứng vây quanh sân khấu, Ngôn Tận cùng Bất Ý cũng đã yên vị.<br><br>Lúc này, một tiếng pháo hoa lửa đỏ chói vang lên, những ánh lửa tung tóe khắp nơi rồi nhanh chóng vụt tắt.<br><br>Phía trên sân khấu xuất hiện hai người mặc y phục ca kịch<br><br>Vở kịch này có tên là An Lạc Cát Tường, đặc biệt được biểu diễn cho Ngôn Tận và Bất Ý xem.<br><br>Trước đây Bất Ý cũng từng được xem qua vở kịch này ở Tản Hoa thành, khung cảnh tuy không tráng lệ rung động lòng người như ở nơi này, nhưng dù sao cũng khiến nàng khó mà quên đi<br>Lạc Úy ở một bên đưa mắt nhìn nữ nhân mặc phượng phục, hắn không xem vở kịch kia, mà yên lặng đưa mắt thu từng nụ cười của nữ nhân ấy vào trong lòng, ánh đèn chiếu lên đôi đồng tử của hắn đều tràn ngập ái tình si mê.<br><br>Dã Thanh ngồi bên cạnh hắn rất nhanh đã nhìn ra được vấn đề, nhưng lại im lặng không lên tiếng<br>Trầm Khiêm yên lặng đứng bên cạnh Lam phi nhìn về phía Bất Ý, hắn ta đang lo lắng, ngự lâm quân lần này tuy dẫn đi không nhiều, nhưng đều là những người tinh nhuệ nhất.<br><br>Hơn hết, bên cạnh Bất Ý còn là Ngôn Tận, vả lại lần trước khi hắn theo lệnh của Lam phi bỏ thuốc khiến con ngựa mất kiểm soát thì người cứu nàng lại chính là Lạc Úy<br>Hắn luôn biết, nếu bị tra ra chân tướng thì không đợi Bất Ý và Ngôn Tận tới xử tội hắn, hắn sẽ đi nhảy xuống sông trước.<br><br>Lúc này, điều hắn lo sợ cũng dần xảy ra, tiếng nhạc du dương vang lên, một nhóm nữ nhân y phục như hoa như nguyệt nhảy múa.<br><br>Từ phía trên cao hạ dần xuống một đài sen<br>Một nữ tử dung mạo kiều diễm xuất hiện trong đài sen, điệu múa tới kinh động lòng người.<br><br>Trầm Khiêm đưa mắt nhìn ra phía nữ nhân ấy, Tố Hương khéo léo xoay người một cái, ánh sáng bạc lấp lánh ở phía thắt lưng nàng ta vừa hay chiếu tới chỗ của Lạc Úy.<br><br>Hắn nhanh nhạy phát hiện ám khí ở trên người của ả vũ cơ kia: \" Nam Ảnh\"<br> <br>Hắn gọi thị vệ bên cạnh, Nam Ảnh hơi cúi người nhìn Lạc Úy, rồi nhanh chóng phát hiện ánh sáng bạc kia.<br><br>Hắn ta kinh ngạc, lập tức muốn lui xuống dặn dò các ngự lâm quân đi theo chuẩn bị hộ giá, nhưng Lạc Úy liền giữ hắn lại: \" Ngươi ở yên đây, nếu bây giờ đánh rắn động cỏ, ngự lâm quân sẽ không hộ giá kịp\"<br>Nói rồi hắn liền cầm lấy thanh kiếm Nam Ảnh đang đeo bên hông, mắt nhìn về phía Tố Hương cảnh giác.<br><br>Khúc nhạc cũng dần tới lúc cao trào, cánh hoa cũng theo đó bắt đầu rải rác rơi xuống, những miếng lụa đỏ từ hai thanh lầu tung ra, đèn hoa đăng lác đác xuất hiện<br>Ngay khi Tố Hương xoay người, rút ra ám khí lao lên không trung, Lạc Úy cũng nhanh chóng rút thanh kiếm khỏi vỏ.<br><br>Nam Ảnh lúc này vội vàng hô lớn gọi hộ giá, Tố Hương phi thân lên chỗ ngồi của Bất Ý, mũi dao nhọn trở thành một ánh sáng bạc đẹp tới mê hồn.<br><br>Mà Ngôn Tận cũng phát hiện ra nguy hiểm, nhanh chóng rút kiếm của một tên thị vệ đứng gần đó<br>Một đường sáng lóe lên cùng âm thanh sắc nhọn, mọi người đều náo loạn tản đi, cùng theo những tiếng hô gọi hộ giá gấp gáp.<br><br>Bất Ý thất kinh đứng lặng tại chỗ, vài vết máu bắn lên y phục của nàng tạo ra những vết hoa nở thẫm màu.<br><br>"]