["<br>Bất Ý trở về tẩm cung, tâm trí nàng vẫn mơ hồ rối loạn bởi hình bóng Lạc Úy.<br><br>Đôi mắt hắn vẫn giống như lúc trước trầm tĩnh mà ôn nhu, ngày trước nàng từng nghĩ hắn là Thái tử, là người sẽ cùng nàng bái đường thành thân<br>Nhưng hắn không phải Thái tử, mà Đông cung kia chính là Ngôn Tận.<br><br>Nàng lại mỉm cười, nếu ngày đó hắn là Thái tử thì tốt biết mấy, nàng cũng sẽ không phải đau khổ như bây giờ.<br><br>Giữa lúc nàng còn mông lung chìm trong suy nghĩ, vị công công từ ngoài chạy vào trong tẩm cung của nàng<br>“ Hoàng hậu nương nương, Nhị thân vương gia tới tìm người”<br>Nàng cùng Lạc Úy dạo bước ở Ngự Hoa viên, hai người vừa đi vừa trò chuyện.<br><br>Nếu không phải vì Lạc Úy lo lắng cho nàng thì hắn cũng sẽ không chạy tới đây, nhưng hắn cũng không thể nào tìm một cái lí do khác để tới gặp nàng, để được nhìn thấy nàng<br>“ Lần trước đa tạ ơn cứu mạng của Nhị thân vương, nếu không có ngài thì chắc là bổn cung bây giờ cũng không thể đứng ở đây nói chuyện với ngài được rồi”<br>Lạc Úy phẩy cây quạt xếp trên tay, lại khẽ nở một nụ cười: “ Hoàng hậu nương nương không cần đa tạ ta, dù sao cứu người quan trọng”.<br><br>Bất Ý lại nhẹ nhàng mỉm cười, nàng nhìn những cánh hoa cửu trọng cát lung lay trên bức tường đỏ<br>“ Đã lâu rồi ta không thể cùng nàng trò chuyện như thế này, từ sau ngày nàng hòa thân lên kiệu hoa gả tới trong cung bảy năm trước… Ta vẫn luôn nhớ tới nàng”<br>Nàng có chút ngạc nhiên, lại nghi hoặc nhìn Lạc Úy, khi không hắn lại nhắc tới chuyện cũ cũng khiến nàng cảm thấy hoài niệm.<br> <br><br>Nhưng Bất Ý vốn hiểu rõ ý tứ trong lời nói của hắn, hắn nhớ nàng thì đã sao.<br><br>Bây giờ nàng và hắn cũng đã không còn có thể chuyện trò tự nhiên như trước nữa<br>“ Nhị thân vương, bảy năm về trước đã là chuyện cũ rồi.<br><br>Bây giờ ta cũng đã là hoàng hậu, người có nhớ hay không thì vẫn không thể thay đổi được điều đó.<br><br>Nếu hoàng thượng biết, không chừng sẽ đem người phế xuống làm thứ dân, hay tệ hơn là làm thái giám đó”<br>Lạc Úy bật cười trước câu nói châm chọc của nàng, nàng nói như vậy cũng đã nhắc nhở hắn phải giữ lấy lễ nghi, ít nhất là cho nàng.<br><br>Lạc Úy vẫn luôn hiểu điều này, hắn vẫn luôn giữ lấy tôn nghiêm cho nàng, còn hắn có ra sao cũng được<br>Tình cảm hắn dành cho nàng quá đỗi cao đẹp, chỉ tiếc rằng năm ấy nàng lại là Công chúa, còn hắn thì không phải Thái tử.<br><br>Lạc Úy bất chợt dừng lại, nàng cũng theo hắn đứng lại bên cạnh một cây kê đản hoa<br>“ Bất Ý, nàng vào cung có hạnh phúc không?”<br>Hắn nhìn nàng, đôi mắt ôn nhu kia lại như mặt nước yên tĩnh bị cánh hoa rơi xuống làm cho gợn lên từng hồi sóng nhỏ dao động.<br><br>Bất Ý bất ngờ khi hắn hỏi nàng như vậy, lại ngạc nhiên hơn khi thấy ánh mắt kia của hắn mong chờ<br>Rốt cuộc Nhị thân vương gia đang chờ đợi điều gì ở nàng? Hắn muốn nàng nói rằng nàng không hạnh phúc sao, hay là muốn nói rằng nàng đã mãn nguyện rồi… Kể từ khi nàng lên ngôi hoàng hậu, chưa lúc nào nàng thật sự hạnh phúc.<br><br>Nhưng bởi vì nàng yêu hoàng đế, nên cho dù có hạnh phúc hay không cũng đã không còn quan trọng<br>“ Nhị thân vương, kê đản hoa đã rụng gần hết rồi.<br><br>Chúng ta đi thêm vài bước nữa có thể thấy cửu trọng cát vẫn nở rộ đó”.<br><br>Nàng mỉm cười rồi nhanh chóng lại bước tiếp.<br><br>Lạc Úy đứng im, hắn nhìn theo bóng lưng diễm lệ của nữ nhân trước mắt, sau cùng khẽ lên tiếng:<br>“ Hoàng hậu không sao là tốt rồi, vả lại Lạc Vương phủ còn có việc nên ta xin phép cáo lui trước.<br><br>Tối nay chắc là ta không thể tới yến tiệc, phiền người nói giúp ta với hoàng thượng”<br>Bất Ý không quay đầu, nàng đứng lặng ở phía đó cho tới khi Lạc Úy rời khỏi mới chậm rãi nặng nề bước tiếp, theo con đường phủ đá quay về An Các cung.<br><br><br>Nhưng cũng chẳng ai để ý tới một giọt lệ khẽ rơi xuống gương mặt của nàng<br>Khi nàng rời khỏi Ngự Hoa viên thì trời cũng kéo mây đen tới, một cơn mưa đột ngột trút xuống bao phủ lấy cảnh vật trong làn hơi nước trắng xóa.<br><br>Nàng cũng không rõ là do trời mưa hay do lòng nàng mà tâm trạng của nàng lại nặng nề như vậy.<br><br>Nàng bước nhanh tới Thanh Uyên lầu tránh mưa<br>Ở phía bên này, sau khi Lạc Úy rời khỏi cung thì hắn bất chợt gặp mưa, hắn ngửa mặt lên nhìn bầu trời, để cho những giọt nước mưa theo nhau rơi xuống.<br><br>Hắn lại đứng dựa người vào bức tường đỏ, lặng lẽ mỉm cười<br>Hắn vô cùng yêu nàng, nhưng hắn cũng không cách nào có được nàng.<br><br>Vả lại hắn cũng không muốn cưỡng đoạt nàng về bên cạnh hắn, nếu nàng không còn yêu hắn thì giữ nàng ở bên cạnh có tác dụng gì<br>Nhưng quả thật hắn lại không nhẫn tâm nhìn thấy nàng đau khổ bên cạnh Ngôn Tận, hoàng thượng là người có được trái tim của nàng, nhưng lại không biết trân trọng lấy nàng.<br>Hắn cứ tưởng sáu năm hắn ở biên ải kia sẽ khiến hắn quên được nàng, nhưng hắn lại không thể nào xóa đi hình ảnh nữ nhân thanh tú kia cầm theo bông thố tử tươi cười.<br><br>Cho tới khi thị vệ của hắn tìm được hắn thì y phục của Lạc Úy cũng đã ướt đẫm nước mưa<br>“ Nhị thân vương gia, nô tài tới trễ”<br>Hắn lắc đầu, lại phẩy tay rồi bước nhanh dưới cơn mưa quay về vương phủ.<br><br>Nam Ảnh nhìn hắn như vậy lại khó chịu: “ Vương gia, người không muốn đoạt vị nữa sao? Người đã tính chuyện lâu như thế, lại vì một nữ nhân mà bỏ dở sao?”<br>“ Nếu nàng nói muốn, ta sẽ đưa nàng về với ta.<br><br> <br>Nhưng nếu nàng không muốn thì ta có thể làm gì được, quả thật ta hoàn toàn có thể dấy binh lên ngay lúc này, nhưng mà ta không thể làm hại tới nàng, làm cho nàng đau khổ.<br><br>Sau này khi ngươi yêu một người nào đó ngươi sẽ hiểu thôi.”<br>Suốt cả chặng đường Nam Ảnh rơi vào trầm tư, mãi cho tới khi hắn cùng Nhị thân vương về tới vương phủ mới đột nhiên lên tiếng: “Vương gia, nô tài không hiểu Hoàng hậu rốt cuộc đã làm gì, lại khiến người yêu Hoàng hậu đến như thế?”<br>Lạc Úy thay một bộ y phục khác, hắn lại điềm nhiên rót một chén trà nóng.<br><br>Hơi trà nghi ngút tỏa ra mùi hương dễ chịu.<br><br>Hắn nhìn Nam Ảnh, lại chầm chậm nói: “ bảy năm về trước…”<br>Bên này, nàng được Bạch Nhan đưa về An Các cung, nàng ta đỡ nàng ngồi xuống giường, sau đó xoa bóp cho nàng để nàng khỏi bị lạnh.<br><br>Nàng ta tò mò: “ Chủ tử, ban nãy nô tì còn tưởng người vẫn đang ở cùng Nhị thân vương gia, khi chạy tới nơi lại không thấy người đâu”<br>“ Nhị thân vương nói Lạc Vương phủ có việc nên phải đi trước, ta cũng không tiễn người, chắc là Nhị thân vương cũng bị mắc mưa rồi”<br>“ Chủ tử, nô tì có chuyện này muốn hỏi người…” Bạch Nhan hơi cúi xuống, lại ngập ngừng nhìn nàng.<br><br>Cung nữ Uyển Nhi bước vào bên trong, mang tới cho nàng một chén trà ấm, nàng đón lấy, rồi lại gật đầu: “ Ngươi muốn hỏi gì?”<br>“ Chủ tử, không phải nô tì nhiều chuyện, nhưng mà theo nô tì thấy hình như Nhị thân vương rất quan tâm tới người, có phải Nhị thân vương với người có…”.<br><br>"]