["<br>Ánh sáng từ phía chiếc đèn lập lòe phát ra chiếu lên gương mặt của Ngôn Tận, hắn đem một chuỗi ngọc cất giữ cần thận ra trước mặt rồi lại nhẹ nhàng lau qua, mỗi cử chỉ đều vô cùng ân cần chu đáo.<br><br>Trong tâm trí hắn hiện lên một hình ảnh nữ nhân mặc y phục màu đen thêu dệt hai bông hoa đỏ rực rỡ, ở bên thắt lưng đeo thêm một chuỗi ngọc trang nhã lại kiều mị<br>\" Đan Linh Hương, nàng rời đi cũng đã được hai năm rồi, Ngôn Từ Đường cũng đã lớn rồi, Hoàng hậu cũng không còn than phiền về nàng nữa rồi \" Hắn lẩm bẩm một mình, ánh mắt nhìn chiếc vòng ngọc ôn nhu như thấy hình ảnh của nữ nhân kia ở trong đó.<br><br>Chuỗi hạt này chính là thứ duy nhất hắn lén giấu lại, cũng không dám tùy tiện mà đem ra<br>\" Chỉ là Hoàng hậu đã không yêu trẫm được như nàng\".<br><br>Ngôn Tận thở dài một hơi, hắn đem chuỗi ngọc ôm vào người, tựa như đang ôm lấy quý phi của hắn, hắn mệt mỏi tựa người vào thành ghế, lúc này bên ngoài lại vang lên tiếng gọi cửa khe khẽ dè dặt của Phúc Vũ công công<br>Hắn mệt mỏi mở mắt, vật trong tay cũng cẩn thận được cất vào trong chiếc hộp.<br><br>Phúc Vũ mở cánh cửa: \" Hoàng thượng, ở bên ngoài có Nhị Thân Vương tới gặp người, nói rằng nếu như hôm nay không gặp người thì sẽ không đi đâu hết\".<br> <br><br>Hắn liếc mắt nhìn về phía Ngôn Tận, rồi điểm nhìn lại rơi xuống phía chiếc hộp kia<br>Phúc Vũ từng thấy chiếc hộp này, nhưng vật ở bên trong hắn cũng chưa từng thấy qua, chỉ cảm thấy đó là một vật quan trọng đối với Hoàng thượng nên hắn cũng chưa từng tò mò tìm hiểu.<br><br>Ngôn Tận đưa tay xoa thái dương, hắn hiện tại không muốn gặp nhất chính là Lạc Úy, nhưng sau cùng vẫn phẩy tay: \" Truyền\"<br>Lạc Úy bước vào bên trong, nét mặt mang theo sự lo lắng hốc mắt cùng sống mũi đã sớm ửng đỏ, cũng không biết là do hắn đã từng khóc qua hay là do tuyết ngoài trời quá lạnh.<br><br>Hắn bước vào bên trong, bầu không khí ở Dưỡng Tâm điện liền ngay lập tức trở nên gượng gạo, Ngôn Tận nhìn hắn, đưa tay tỏ ý bảo hắn ngồi xuống<br>\" Nhị thân vương gia tới đây là vì chuyện ở Kiều Tư thủy tạ sao.<br><br>Trẫm đã chính mắt nhìn thấy, người còn muốn phân giải điều gì?\".<br><br>Ngôn Tận dùng ánh mắt đầy sự khó chịu hướng về phía Lạc Úy, chuyện lần trước ở Bắc Thanh thành hắn còn chưa hỏi, bây giờ lại thêm chuyện này khiến tâm tình của hắn đối với Lạc Úy sớm đã không còn mấy hồi thiện ý<br>\" Bổn Vương cũng chỉ muốn lấy lại thanh danh của bản thân, lẽ nào tới minh oan Hoàng thượng cũng cho là sai sao?\".<br><br>Lạc Úy biết lúc này Ngôn Tận cực kì không muốn nhìn mặt hắn, nếu là chuyện của một mình hắn thì hắn sẽ không phí công phí sức chạy tới đây tìm Ngôn Tận nói lí lẽ.<br><br>Nhưng vốn dĩ chuyện này còn là thanh danh của Bất Ý, không những thế cũng chính là thể diện của Ngôn Tận<br>Trông thấy Ngôn Tận không nói, nhưng cũng không bác bỏ ý định kia của hắn, Lạc Úy lấy từ trong người ra hai bức thư và một chiếc vòng cẩm thạch: \" Hai bức thư này được thị vệ lần lượt đưa tới An Các cung và Thanh Thủy phủ, Hoàng thượng người hãy xem xét thật kĩ những nét chữ kia\"<br>Ngôn Tận cầm lấy một phong thư gửi tới An Các cung rồi liếc qua phong thư còn lại gửi tới Thanh Thủy phủ.<br><br>Hai nét chữ tuy có chút không tương đồng, nhưng nhìn sơ qua có thể khẳng định chắc chắn đều do cùng một người viết, một bức gửi tới cho An Các cung nét chữ lại trông vô cùng khó coi.<br><br><br>Lạc Úy chờ cho Ngôn Tận xem xong mới chậm rãi thu tay lại<br>\" Hai nét chữ này, Hoàng thượng trông thấy có quen hay không? Từ nhỏ bổn vương cùng người luyện chữ, cho tới nay người cũng đã sớm nhìn quen nét chữ của ta, vậy người xem nét chữ trên phong thư này có giống của ta hay của Hoàng hậu nương nương hay không?\".<br><br>Lạc Úy đặt hai bức thư lại cạnh nhau, Ngôn Tận liếc nhìn qua một lượt<br>\" Cũng không ngoại trừ khả năng dùng người khác để viết thay, nét chữ của Nhị thân vương trẫm rất rõ, vì để tránh hiềm nghi nên người cũng có thể để thị vệ thân cận viết thay.<br><br>Hơn nữa nô tỳ ở trong An Các cung đa số đều được Hoàng hậu nương nương dạy viết chữ, chỉ là một nét chữ cũng không thể chứng minh được nhiều như vậy\" <br>Ngôn Tận cầm lấy chiếc vòng cẩm thạch kia nâng lên: \" Sợ rằng Nhị thân vương không nhận ra nét chữ, còn có ý nhét thêm cả tín vật này vào.<br><br>Nhị huynh, người đây là đang tới đây nói lí lẽ với trẫm, hay là tới đây để nói rằng người đã thành công đoạt được trái tim của Bất Ý rồi?\"<br>Nghe những lời này Ngôn Tận nói, Lạc Úy mới không kìm được mà thở dài: \" Hai nét chữ này là của Trầm Bích cô nương và Lam phi nương nương, người đọc qua nội dung thư lẽ nào lại không hiểu? Chiếc vòng cẩm thạch này vài ngày trước đã được Hoàng hậu đem tới tặng cho Lam phi xem như đa tạ nàng ta để đưa một cung nữ tên Tịch Hương về An Các cung\"<br>\" Những chuyện này trẫm đều biết\" Ngôn Tận đưa mắt nhìn Lạc Úy, chiếc vòng trong tay bị siết chặt tới mức xuất hiện vài vết nứt, trông thấy dáng vẻ của Lạc Úy lại càng cảm thấy tức giận: \" Những chuyện trong hậu cung này của trẫm, không một việc gì có thể che mắt trẫm, nhưng tại sao Nhị thân vương lại rõ những chuyện này như thế?\"<br>Đáy mắt của Lạc Úy hiện ra vài tia bất lực, hắn nhìn Ngôn Tận rồi lặng lẽ bật cười: \" Tại sao người biết tất cả mọi chuyện, nhưng vẫn để cho Bất Ý ở trong An Các cung chịu khổ mà tự dày vò bản thân? Lam phi tạo nên mọi chuyện này dồn nàng ấy vào chân tường, người lại mặc kệ nàng ấy, Ngôn Tận rốt cuộc người có thật sự yêu nàng ấy hay chỉ xem nàng ấy là thế thân của Đan Linh quý phi?\"<br>Ngôn Tận nghe ra được ý tứ trách móc kia, sắc mặt của hắn đã u ám tới mức không thể u ám hơn, nộ khí từ trong giọng nói phát ra: \" Lạc Úy, câu nói vừa rồi người tại sao lại gọi Hoàng hậu như vậy?\".<br><br>Câu nói này mang theo bầu không khí dần trở nên căng thẳng, nhưng lại khiến cho Lạc Úy không thể phản bác, từ khi nào hắn đã không thể gọi nàng hai tiếng thân mật Bất Ý kia...<br> <br>\" Người có biết tại sao năm xưa nàng ấy lại chọn trẫm chứ không phải người không? Nói lớn một chút là vì nước vì dân, vì thân phận nàng ấy là công chúa, còn nếu nói nhỏ đi một chút không phải bởi vì khi đó người chỉ là Hoàng tử còn trẫm chính là Thái tử hay sao?\" Ngôn Tận tức giận siết chặt tay, chiếc vòng cẩm thạch cũng bị hắn ném xuống dưới chân Lạc Úy vỡ thành hai mảnh<br>Lạc Úy im lặng, hắn không thể phản bác, hắn từ lâu đã không có quyền lên tiếng, chính xác hơn là kể từ khi hắn đứng nhìn chiếc kiệu đưa Bất Ý công chúa trở thành tân Thái Tử phi thì hắn đã không thể dang tay che chở cho nàng thay cho Ngôn Tận.<br><br>Mảnh vỡ của chiếc vòng kia văng lên trong không trung, cũng khiến tay của hắn rỉ ra vài giọt máu .<br>\" Tại sao trẫm đã làm tất cả, nhưng nàng ấy vẫn không yêu trẫm\"<br>Lạc Úy chầm chậm lắc đầu: \" Hoàng thượng, Hoàng hậu không phải chưa từng yêu người, mà là người chưa bao giờ cảm nhận được nàng ấy yêu người.<br><br>Người cố chấp giữ nàng ấy ở bên cạnh bởi vì lo sợ một ngày bổn vương sẽ đưa nàng ấy đi, nhưng người chưa bao giờ biết trong tim của Hoàng hậu chỉ có một mình người.<br><br>Hay là Hoàng thượng, người muốn nàng ấy yêu người như cái cách mà Đan Linh quý phi yêu người?\"<br>Ngôn Tận ngây người, trước giờ hắn cũng chưa bao giờ nghĩ đến những điều này, hắn cũng chưa bao giờ thừa nhận hắn chỉ yêu bản thân chứ không yêu Bất Ý...! <br><br>"]