["<br>\" Hoàng hậu\" Âm điệu vang lên từ phía bên ngoài gấp gáp tiến vào trong mang theo sự lo lắng truyền tới tai Bất Ý, nàng lập tức xoay người đối diện với người vừa tiến vào.<br><br>Dã Thanh bước tới phía nàng đang cúi người thi lễ rồi đỡ nàng đứng lên, nhìn khắp một lượt<br>Bất Ý nhìn vị trưởng tôn công chúa y phục chỉnh tề nhưng điệu bộ lại rối bời lo lắng trước mắt đang giữ chặt lấy nàng.<br><br>Dã Thanh liếc nhìn Bạch Nhan cùng Uyển Nhi đứng ở gần đó rồi hạ giọng: \" Các ngươi lui ra ngoài, ta có chuyện cần nói với Hoàng hậu\"<br>Hai người họ mau chóng lui ra ngoài, cho tới khi cả căn phòng chỉ còn lại hai người thì Dã Thanh mới lên tiếng: \" Ngày hôm qua ta nghe nói Hoàng thượng ở lại chỗ của Hoàng hậu, nhưng theo ta thấy tâm tình của Hoàng thượng không tốt.<br><br>Người và Hoàng thượng tối hôm qua đã không...\"<br>Dã Thanh vốn lo lắng, ngày hôm qua nàng ta cùng với Nam Ảnh vất vả đem Lạc Úy quay về từ buổi yến, lại nghe thấy Phúc Vũ nói với mấy thị vệ thân cận rằng Ngôn Tận tâm tình không tốt ở lại chỗ của Bất Ý.<br><br>Trong giây lát nàng ta liền cảm thấy lo lắng sợ nhỡ như Ngôn Tận lại không hiểu sự tình mà trách móc Bất Ý, nhưng khi bước tới đây nàng ta liền cảm thấy bản thân hình như đã lo lắng thừa rồi<br>Nàng ta lớn lên cùng với Lạc Úy, làm sao có thể không biết tình cảm sâu đậm kia của huynh trưởng nàng ta.<br><br>Bất Ý chầm chậm nở một nụ cười rồi nhẹ nhàng lắc đầu trấn an: \" Trưởng tôn công chúa yên tâm, hoàng thượng ngày hôm qua chỉ chất vấn ta vài ba câu thôi.<br><br> <br>Hoàng thượng là bậc minh quân đương nhiên sẽ phân rõ đúng sai phải trái\"<br>Nghe tới lời này của nàng, Dã Thanh chầm chậm thở dài một hơi trút đi sự lo lắng đè nén nàng ta từ đêm qua cho tới nay, nếu không phải vì ngày hôm qua phải canh chừng Lạc Úy không để hắn gây sự thì nàng ta tuyệt đối sẽ không chờ tới bây giờ mới tới nơi này để tìm nàng.<br><br>Nhìn nàng một thân y phục chỉnh tề, nàng ta mới nghi hoặc: \" Hoàng hậu đang muốn tới tìm Nhị thân vương sao?\"<br>Bất Ý đỡ nàng ta ngồi xuống, chầm chậm gật đầu một cái, nàng đúng là định tới tìm Lạc Úy nói lí lẽ với hắn.<br><br>Nàng hiện tại không thuộc về hắn, lại càng không yêu hắn, tình cảm của nàng hiện tại tất cả đều dành cho Ngôn Tận, trong trái tim của nàng tất cả đều chỉ có hình bóng của một mình Hoàng thượng.<br><br>Lạc Úy không phải không biết, chỉ là hắn quá chấp niệm vào tình cảm của bản thâm, cố chấp ôm chặt lấy một hình bóng vốn dĩ đã phai nhạt từ rất lâu.<br>\" Ngày hôm qua sau khi ta đưa Nhị Thân vương trở về, huynh ấy đã không ngừng gọi tên người.<br><br>Người ta vẫn hay nói lời nói thật lòng là lời nói lúc say, Hoàng hậu người có biết ngày hôm qua Nhị Thân vương đã nói những gì không?\".<br><br>Dã Thanh nói tới đây chợt ngưng lại, ánh mắt nàng ta đem theo những tia phức tạp chiếu vào người nàng, giống như muốn nhờ nàng, lại không muốn nàng đồng ý giúp đỡ<br>\" Huynh ấy nói, chỉ cần Hoàng hậu gật đầu đồng ý ở bên cạnh thì huynh ấy nhất định sẽ đem quân tới đoạt vị, sẽ đem người trở thành Hoàng hậu của huynh ấy.<br><br>Vì thế, Bất Ý coi như ta tới đây xin người, ta không biết người có bao nhiêu phần là tình cảm thật lòng đối với Nhị thân vương, nhưng mà người tuyệt đối đừng để huynh ấy dấy binh tạo phản..\"<br> <br>Bất Ý chấn kinh, song nhãn trở nên dao động phức tạp nhìn Dã Thanh.<br><br>Nàng cuối cùng cũng hiểu, sáu năm qua tại sao Lạc Úy chọn ở lại biên ải, miệng nói là cứu người giúp người.<br><br>Nàng vốn tưởng hắn sẽ luôn hiểu cho nàng, đem thanh danh của nàng là thứ quan trọng để bảo vệ, nhưng mà hình như nàng đều đã sai rồi: \" Trưởng tôn công chúa, những gì người nói ta đều đã nghe hiểu rồi\"<br>Nàng cùng Trưởng tôn công chúa tới gặp Lạc Úy.<br><br>Hắn lúc này đã tỉnh, lại được nghe Nam Ảnh thuật lại mọi chuyện tối qua, tâm tình của hắn trở nên day dứt, hắn lo lắng muốn đi tìm nàng để giải thích.<br><br>Nhưng còn chưa kịp đi tìm thì người đã tới, Bất Ý một thân phượng y sặc sỡ trong trời tuyết trắng, bên cạnh là Dã Thanh nghiêm nghị nhìn hắn bước ra<br>\" Ta không muốn xen vào giữa chuyện của Hoàng hậu cùng Nhị huynh, chuyện này hai người hãy tự giải quyết\" Dã Thanh trông thấy vẻ mặt kinh ngạc kia liền lên tiếng, sau đó nàng ta nhẹ nhàng chạm lên người của Bất Ý, để lại cho nàng một ánh nhìn rồi liếc mắt về phía Lạc Úy nhanh chóng rời đi <br>Lạc Úy muốn tiến tới phía nàng giải thích, Bất Ý lại trực tiếp lùi ra phía sau một bước.<br><br>Khoảng cách trước mắt khiến cho Lạc Úy sững sờ, hắn đem ánh mắt rối loạn nhìn nàng, lại không nhìn ra một tia thay đổi nào trên gương mặt tuyệt diễm lạnh như tuyết trắng của nàng.<br><br><br>Bất Ý đối với hắn hiện tại đã không còn chút tình cảm nào, cho dù là đứng ở gần hắn một chút cũng không muốn<br>\" Chuyện ngày hôm qua, Nhị thân vương quả thật đã khiến rất nhiều người hiểu lầm về chúng ta.<br><br>Ta không biết lời nói của người là có ý muốn gì, nhưng hiện tại ta là Hoàng hậu của Tỏa liên này, không phải là vị công chúa mới hòa thân tới đây.<br><br>Nhị thân vương người hãy suy xét thật kĩ tình cảm của người\" .<br>Lạc Úy đau lòng nhìn nàng, bước chân nặng như chì không thể kéo ngắn đi khoảng cách giữa nàng và hắn, hắn lại khó khăn mở miệng, cổ họng đều đau tới mức không thể nói ra thành câu hoàn chỉnh: \" Bất Ý,...ta xin lỗi nàng, ta..<br><br>đều là lỗi của ta\".<br><br>Ánh mắt Bất Ý không dao động, nàng nhìn người trước mặt khổ sở nói ra câu xin lỗi, nhưng mà lời xin lỗi này hiện tại với nàng đã không còn ý nghĩa<br>\" Trước đây ta từng nói với người, kê đản hoa đã rụng gần hết nhưng cửu trọng cát vẫn nở rộ phải không.<br><br>Nhị thân vương tình cảm người sâu đạm tới bao nhiêu thì bây giờ ta ở trước mặt người cũng đều đang mặc phượng bào, chuyện người nói muốn dấy binh tạo phản ngày hôm qua, ta mong người sẽ suy xét kĩ, đừng làm ra những chuyện đại nghịch bất đạo..\"<br>Mỗi câu mỗi chữ của Bất Ý giống như nhiều nhát dao găm sâu vào lồng ngực hắn đau tới rỉ máu, nhưng hắn không thể làm gì khác ngoài gật đầu.<br><br>Thật ra ý định tạo phản kia hắn đã dập tắt từ rất lâu, bởi hắn biết nàng sẽ không bao giờ gật đầu đồng ý với hắn: \" Chuyện này, ta đảm bảo với nàng sẽ không xảy ra.<br><br>Bất Ý nàng hãy tin ta một lần này\"<br> <br>Bất Ý không lên tiếng, nàng đưa mắt nhìn Lạc Úy giống như muốn đem bao nhiêu kí ức trả lại cho hắn, không vướng không bận.<br><br>Nàng thở dài một hơi, hắn cũng không thể bắt ép nàng ở bên cạnh hắn, Bất Ý không dám tin hắn có thể vì nàng mà làm ra những chuyện này, một nam nhân vì ái tình còn có thể làm ra bao nhiêu chuyện kinh thiên động địa nữa...<br>Nàng quay người rời đi, không cho hắn có cơ hội nói thêm câu nào nữa.<br><br>Tuyết lúc này lại rơi xuống, Bạch Nhan bên cạnh vội vàng đưa cây dù lên che cho nàng, bỏ lại cho Lạc Úy một bóng lưng kiều diễm.<br><br>Hắn cúi đầu, đáy mắt phủ một tầng sương mỏng, tuyết giữa hai hàng mày khẽ rơi xuống, bản thân hắn hiện tại đã đánh mất đi người hắn yêu nhất<br>Bất Ý kìm nén tình cảm muôn vàn trong ngực, đau khổ mới có thể trưng ra một bộ mặt không nóng không lạnh trầm tĩnh nhìn hắn, khó khăn kìm nét mọi biểu cảm trên gương mặt, để hắn không phát hiện bất kì một chút thay đổi nào.<br><br>Giây phút nàng quay đi, đáy mắt cũng để lộ ra những tia bi thương.<br><br>Hắn yêu nàng thì đã làm sao, hắn cũng không thể vì nàng mà làm ra những chuyện phản nghịch như vậy<br>Khoảnh khắc nàng tiêu sái quay lưng đi, bao nhiêu chuyện cũ trong quá khứ cũng thoáng chốc mà chôn vùi.<br><br>Tiếng sương giá rơi bên tai lạnh tới tận đáy lòng, Nam Ảnh dìu Lạc Úy vào bên trong, Bất Ý cũng dừng lại trước mặt Dã Thanh đang đứng đợi nàng.<br><br>Nàng tiến lại gục đầu xuống vai vị trưởng công chúa, tiếng nức nở vang lên như một đứa trẻ tự tay vứt bỏ đồ chơi mà bản thân vô cùng yêu thích <br><br>"]