["<br>“ Hoàng thượng, Lam Phi nương nương mời người tới Ngân Dư cung”.<br><br>Phúc Vũ cúi người kính cẩn, đảo mắt một lượt xem xét tâm tình của Ngôn Tận.<br><br>Hắn hạ chiếc bút trên tay xuống gác lên nghiên mực, phẩy tay liếc nhìn Phúc Vũ rồi lắc đầu: “ Không tới, ngày hôm trước Thừa tướng ở ngoài dâng vào trong cung hai tấm da, ngươi đem một tấm tới phường thêu chế tác rồi đưa tới Ngân Dư cung”<br>Phúc Vũ vâng dạ rồi lui ra bên ngoài.<br><br>Phía bên này sau khi nghe tin Hoàng thượng không tới, Lam phi tức tới mức ném đi chén trà nóng trên tay: “ Ta làm bao nhiêu chuyện, cũng chỉ muốn người nhìn ta lấy một cái, cuối cùng người lại vẫn không tới Ngân Dư cung, đem vật phẩm tới đây thì có ích gì”<br>Trầm Khiêm liếc mắt nhìn Trầm Bích ra hiệu cho nàng ta mau thu dọn đống đổ vỡ kia rồi lui ra ngoài.<br><br>Tính tình Lam phi dạo này lúc nóng lúc lạnh, lại chủ yếu vì cảm thấy Ngôn Tận có chút đoái hoài tới nàng ta nên cả ngày đều ăn vận đẹp đẽ, sợ như có một ngày nào đó Ngôn Tận sẽ bất chợt tới Ngân Dư cung<br>“ Lần trước bức thư của người gửi tới An Các cung và Thanh Thủy phủ, Hoàng thượng đã rõ chân tướng rồi.<br> <br><br>Chiếc vòng cẩm thạch gửi trong phong thư kia đã bị đập nát, nương nương Hoàng thượng dĩ nhiên sẽ không tới Ngân Dư cung của chúng ta.<br><br>Hoàng thượng vốn đã không trách phạt người, người đừng nên...”.<br>Mấy lời này của Trầm Khiêm càng khiến nàng ta thêm tức giận, trực tiếp cắt ngang lời hắn nói: “ Nên cái gì? Nếu không phải vì bổn cung, Ngân Dư cung của chúng ta sớm đã không được hậu đãi như thế này, ngân lượng của ngươi mỗi tháng đều là tùy thuộc vào sự sủng ái của Hoàng Thượng đối với bổn cung mà có, người còn dám ở đây khua môi múa mép coi chừng ta đánh chết ngươi”<br>Trầm Khiêm yên lặng, hắn ta ở trong Ngân Dư cung này cũng đã không từ thủ đoạn giúp cho Lam phi ngồi vững ở trên đầu hàng phi, nếu không phải vì còn Trầm Bích đang ở trong tay nàng ta, vậy thì có đánh chết hắn ta cũng không làm.<br><br>Lam Nương Thi chống tay, trầm ngâm chìm vào suy nghĩ<br>Qua ngày hôm sau, nàng ta đem bánh hoa đào tới Đông cung cho Ngôn Từ Đường.<br><br>Nhũ mẫu ở đó đưa nàng ta vào bên trong, Ngôn Từ đường lại đang chơi đùa vui vẻ một bên, trên bàn còn một quyển sách đang lật dở: “ Đường nhi, Lam nương tới thăm con mang cho con một chút bánh hoa đào, con có thích không?”<br>“ Nhi thần rất thích ăn bánh hoa đào, Lam nương nương bánh hoa đào ở cung của người là ngon nhất.<br><br>Sau nay người có thể, thường xuyên đem bánh hoa đào tới cho nhi thần được không?”.<br><br>Ngôn Từ Đường trong tay cầm một miếng bánh bỏ vào miệng, lại vui vẻ gật đầu khen ngon<br>Lam Nương Thi đưa tay đẩy đĩa bánh đến trước mặt Từ Đường, lại mỉm cười cầm lên quyển sách đang xem dở kia: “ Được, nếu như Đường nhi cứ chăm chỉ đọc sách học chữ thì ngày nào nương cũng sẽ đem bánh hoa đào tới cho con có được không? Bây giờ nương phải quay về cung rồi, khi khác sẽ lại tới thăm Đường nhi ha”<br>Nàng ta đứng lên, lại dặn dò nhũ mẫu trong cung phải chú ý sức khoẻ của Ngôn Từ Đường sau đó quay người hồi cung.<br><br>Tố Hương từ An Các cung tới chỗ Ngôn Từ Đường muốn đón nhóc con tới chơi với Hoàng Hậu lại vô tình đụng phải Lam phi, nàng ta nghi hoặc nhìn theo dung mạo xinh đẹp kia, trong lòng bất chợt dậy lên một làn sóng<br>Tố Hương trông thấy bóng dáng quen thuộc kia thì nghi hoặc, nhưng vẫn nhanh chóng bước tới Đông cung, Ngôn Từ Đường đã ăn xong miếng bánh hoa đào cuối cùng, lúc này Tố Hương cùng vừa tới, nàng ta cúi người hành lễ với nhũ mẫu: “ Hoàng hậu sai nô tì tới đây đón Thái Tử tới An Các cung”<br>An Các cung phủ tuyết trắng, không khí bên trong ngột ngạt mang theo sự bi thương lạnh lẽo.<br><br><br>Ngôn Từ Đường ngoan ngoãn ở một bên cùng với Uyển Nhi nghịch đồ chơi, Tố Hương nhẹ nhàng tới bên cạnh nàng: \" Hoàng hậu, khi nãy nô tì tới Đông cung đón Thái tử có trông thấy Lam Phi nương nương ở đó.\"<br>Bất Ý ngưng động tác, nàng đưa mắt nhìn về phía Ngôn Từ Đường đang chăm chú lắng nghe Uyển nhi đọc quyển truyện trong lòng liền nảy ra một dự cảm không lành...!Nàng tiến tới phía nhóc con: \" Đường Nhi, mẫu hậu đã xong việc rồi, bây giờ mẫu hậu sẽ kêu Ngự trù làm đồ ăn cho con ha, chắc là vừa lúc nãy Đường Nhi ở Đông cung chưa có ăn gì nên bây giờ đói bụng rồi phải không\" <br>\" Oa, lúc nãy Lam nương nương tới thăm nhi thần, còn đem cho nhi thần bánh hoa đào nữa nên bây giờ đã rất no rồi mẫu hậu, hay là hôm nay cho nhi thần ngủ lại cung của người được không ạ\".<br><br>Ngôn Từ Đường đưa tay xoa bụng, ánh mắt vui vẻ nhìn nàng, Bất Ý nhanh chóng gật đầu đồng ý với lời thỉnh cầu kia<br>\" Được, nhưng mà nếu ngày mai Lam nương nương mang bánh hoa đào tới cho Đường Nhi con có thể để cho mẫu hậu một miếng bánh có được không? Mẫu hậu cũng rất thích ăn bánh hoa đào của Lam nương làm đó\".<br><br>Nàng xoa đầu Ngôn Từ Đường, nhóc con lanh lợi gật đầu với nàng, lại hào hứng đứng dậy muốn ra bên ngoài nghịch tuyết<br>Bất Ý để Uyển Nhi dẫn Từ Đường ra ngoài chơi rồi khoác vội áo choàng đến Thái Y viện, trực giác của nàng cho nàng biết bánh hoa đào mà Lam phi đem tới cho Từ Đường không phải là loại bánh bình thường, nhớ lại bản thân từng trúng độc mạch giáp ở Bắc Thanh viên đau tới chết đi sống lại, nàng mau chóng đi tìm vị Thái y khi ấy chữa trị cho nàng và<br>\" Hoàng hậu nương nương, sao hôm nay người lại tới Thái Y viện? Có phải là cảm thấy không khỏe hay không, sao người lại không mời thần tới An Các cung thăm bệnh, người đích thân tới đây nếu như nhiễm phải phong hàn sẽ không hay\".<br><br>Vị thái y già từ bên trong chống theo một cây gậy gỗ đi ra, lão ta đưa tay vuốt qua chòm râu bạc nhẹ nhàng dặn dò nàng<br>Bất Ý nhẹ nhàng lắc đầu: \" Bổn cung hôm nay tới đây không phải cảm thấy không khỏe, chỉ là muốn tìm Nhậm thái y hỏi vài chuyện không biết có làm phiền tới các ngài không?\".<br><br>Nghe được lời này của nàng, vị thái y già kia kinh ngạc rồi chầm chậm thở dài một hơi lắc nhẹ đầu<br>\" E là lần này Hoàng hậu không thể gặp được Nhậm thái y, trước đây lúc từ Bắc Thanh viên về, ngài ấy đã bị một đám thích khách truy đuổi nên đã mất mạng rồi, chuyện này khi ấy thần không đi theo cũng chỉ là được nghe kể lại như vậy nên không rõ thực hư.<br> <br><br>Nhưng mà tại sao nương nương lại muốn gặp Thẩm thái y? Nếu như người cảm thấy không khỏe vậy thì ta có thể xem mạch cho người\"<br>Bất Ý rơi vào trầm tư, dường như Lam phi đã tính rất kĩ, tới cả một manh mối cũng không để sót.<br><br>Nàng nhất định phải tìm ra bằng chứng về chuyện này, lần trước ở Bắc Thanh viên nàng vốn không muốn tính toán bởi vì sợ rằng Ngôn Tận và Lạc Úy sẽ lại gặp chuyện không may nếu cứ tiếp tục điều tra, nhưng hiện tại nàng cũng không muốn ngồi yên nữa<br>\" Vậy Khúc thái y lúc đó cũng ở trong chuyến du tuần có ở đây không, hay là ngài ấy cũng đã bị thích khách truy sát rồi? Bổn cung nhớ lúc du tuần hai vị thái y đó đều đã xem mạch cho Bổn cung, chỉ là gần đây cảm thấy có chút bất thường, cung nữ của bổn cung cũng đang gặp tình trạng tương tự nên muốn nhờ tới hai vị ấy\"<br>Cây gậy trong tay lão thái y kia gõ nhẹ xuống nền đất vài lần, cuối cùng vẫn chỉ đổi lại được một cái lắc đầu hụt hẫng.<br><br>Bất Ý thầm cảm thán, đúng là Lam phi đã chu toàn mọi chuyện, tới một dấu chân cũng không để sót lại mà lau bằng sạch, vị thái y kia cảm thấy không ổn nên đã kê cho nàng vài thang thuốc bổ<br>\" Thái y, ta còn một chuyện này muốn hỏi người.<br><br>Mạch giáp hòa với thuốc bôi lên vết thương có phải sẽ gây ra lở loét đau đớn không?\"<br><br>"]