["<br>Thời gian bên ngoài dường như muốn ngưng lại giây phút này, trái tim của Ngôn Tận như treo ngược ở trên cành cây, dẫu biết người trước mắt hắn là nhất phẩm chính thê của hắn, nhưng hắn vẫn sợ câu nói của nàng sẽ đem theo hi vọng của hắn dập tắt, vậy thì hắn sẽ phải làm như thế nào? Dùng cung quy cưỡng ép nàng ở bên cạnh hắn, hay là...<br>Điều này hắn thật sự không dám nghĩ tới, hắn không dám phế hậu để cho nàng được tự do.<br><br>Binh quyền ở trong hoàng cung này quá nửa đã nằm trong tay Lạc Úy, nếu như nàng không ở bên cạnh hắn, ngai vàng này hắn liệu có thể ngồi vững được bao nhiêu lâu? Liệu hắn còn có cơ hội nào,...<br>\" Sao người lại đột nhiên hỏi thần thiếp như vậy? Đương nhiên là thần thiếp rất yêu người rồi, không phải thần thiếp chính là thê tử của người sao, làm sao có thể không yêu người.<br><br>Hoàng thượng, người đã thân phong cho thần thiếp làm Hoàng hậu, vì vậy thần thiếp cả đời này đều chỉ là Hoàng hậu của một mình người\"<br>Lời này của nàng, khiến cho tâm tư của Ngôn Tận dịu đi.<br><br>Nàng yêu hắn, như vậy là quá đủ để trấn an sự lo lắng của hắn trong lòng, hắn cuối cùng cũng thả lỏng tâm trạng, tiến thêm một bước ôm nàng vào lòng.<br><br>Bất Ý cảm thấy hạnh phúc, Ngôn Tận cuối cùng cũng đã thay đổi, cuối cùng cũng đã lại yêu thương nàng<br>Bất ý cảm thấy Ngôn Tận hiện tại mới chính là Thái Tử năm ấy mà nàng yêu.<br><br>Hắn tựa cằm lên đầu nàng, ánh mắt hướng về phía khoảng không xa xăm vô định: \" Trẫm rất sợ một ngày nào đó sẽ có người tới đoạt lấy vật bảo bên cạnh trẫm, lại càng sợ bản thân sẽ không thể đủ sức để giành lại vật bảo kia\"<br> <br>\" Hoàng thượng người đừng lo, thần thiếp sẽ luôn ở bên cạnh người, thần thiếp biết người lo lắng như vậy cũng là bởi vì những lời nói của Nhị Thân vương gia tối nay, nhưng mà tình cảm của thiếp vẫn luôn luôn không thay đổi, vẫn luôn luôn yêu người\".<br><br>Bất Ý đưa tay xoa lên lưng hắn để hắn bình tĩnh lại<br>Lúc này Triệu Khâm Dực đã giả trang thành thị vệ trà trộn vào bên trong Bắc Thanh viên, hắn đi dọc theo hành lang khúc khuỷu tới trước nơi Tố Hương đang lẩn trốn.<br><br>Tố Hương ở bên trong nghe thấy động tĩnh khiến nàng ta tưởng rằng Trầm Khiêm tới, vốn muốn chạy ra ngoài<br>Bóng người qua khe cửa lờ mờ khoác y phục của thị vệ, tay cầm theo một cây kiếm bước dần về phía căn phòng của nàng ta.<br><br>Tố Hương bất chợt cảnh giác, Trầm Khiêm từng nói nơi này không có thị vệ đi tuần tra, hằng ngày cũng chỉ có hắn hoặc Trầm Bích đích thân đem đồ ăn tới cho nàng ta.<br><br>Người bên ngoài dường như phát giác ra bên trong có người, liền nhanh chóng mà tiến tới gõ lên cánh cửa<br>Âm thanh nặng nề vang lên từng tiếng, Tố Hương chăm chú nhìn qua lớp giấy lờ mờ rồi bất chợt thất kinh đem hai tay bịt chặt lấy chu thần không dám phát ra tiếng động.<br><br>Người bên ngoài đem ngũ quan lộ ra, gương mặt này nàng ta không dám quên đó là Triệu Khâm Dực, hắn ở đây chắc chắn là vì truy sát nàng ta<br>Tố Hương vội vàng lui lại vào bên trong, nhấc lên thanh bội kiếm của nàng ta lên không ngừng cảnh giác.<br><br>Tiếng gió ở bên ngoài khẽ thổi vào làm cho căn phòng trở nên không còn hơi ấm, cánh cửa bỗng chốc bật mở, Triệu Khâm Dực cũng đã bước một chân vào bên trong, hắn đảo mắt nhìn xung quanh một lượt<br>Trầm Khiêm đang trên đường đem thức ăn tới cho Tố Hương, mấy ngày nữa Hoàng thượng sẽ quay về Hoàng cung, hắn cần phải đưa Tố Hương đi theo.<br><br>Trầm Khiêm đi được nửa đường, lại bị một cung nữ ở gần đó bắt gặp: \" Trầm Khiêm thái giám đang mang điểm tâm tới cho Lam phi nương nương sao.<br><br>Sao người không cầm theo đèn lồng\"<br>Trầm Khiêm chửi thầm trong bụng, hắn không mang theo đèn lồng chính là bởi vì sợ bị phát hiện, thế mà cô cung nữ này vẫn tinh mắt nhìn thấy hắn, hắn xoay người lại đối diện với cung nữ kia: \" Lúc nãy ta đem điểm tâm đi vội, sợ rằng Lam phi nương nương sẽ đói bụng nên không kịp đem theo đèn lồng\"<br>Nàng cung nữ kia nhanh chóng đem theo chiếc lồng đèn trong tay đi tới phía hắn, lại tươi cười: \" Nô tì vừa hay cũng đi qua chỗ của Lam Phi nương nương, hay là tiện đây Trầm thái giám đi cùng nô tì tới đó.<br><br>Người không mang theo đèn lồng nhỡ như không may làm đổ điểm tâm này thì sẽ phiền phức lắm\" <br>Trầm Khiêm đảo mắt, hắn đành phải gật đầu: \" Vậy làm phiền cô rồi\".<br><br><br>Hắn siết chặt lấy chiếc án ở trên tay, bởi vì hôm nay diễn ra tiệc yến khiến hắn cùng Trầm Bích đều bận tới tối mặt, cả ngày hôm nay hắn còn chưa đưa đồ ăn tới cho Tố Hương, bây giờ định mang chút đồ ăn tới lại bị cô cung nữ này bắt gặp<br>Cung nữ kia tốt bụng đưa hắn tới tận nơi rồi mới rời đi, hắn đành mang đồ ăn quay vào bên trong.<br><br>Nhìn thấy Lam phi đang cầm trên tay một cây trâm xoay qua xoay lại, Trầm Bích ở bên cạnh lặng lẽ xoa bóp cho nàng ta, Trầm Khiêm đem điểm tâm vào bên trong, lại nói khéo mấy câu.<br>Lam Phi hướng về phía điểm tâm mà Trầm Khiêm đưa tới, chầm chậm gật đầu: \" Ngươi tới cũng rất đúng lúc, bổn cung đang muốn ngươi điều tra một chuyện.<br><br>Ngày hôm nay ở tiệc yến, hành động và lời nói của Nhị thân vương so với Hoàng thượng lại vô cùng ân cần quan tâm tới Hoàng hậu, bổn cung thiết nghĩ hai người họ lời qua tiếng lại như vậy, chẳng lẽ thật sự không có gì\"<br>Trầm Khiêm kính cẩn cúi đầu, lại nhìn lên cây trâm bạc mà nàng ta đang cầm trên tay.<br><br>Hắn hạ giọng: \" Nô tài đã hiểu, chuyện của Nhị thân vương và Hoàng hậu nô tài nhất định sẽ điều tra rõ ràng\".<br><br>Lam Nương Thi nở một nụ cười, nếu như nghi ngờ của nàng ta là thật, vậy thì không có gì có thể cản trở nàng ta một bước độc sủng trong hậu cung<br>Sáng sớm ngày hôm sau, cũng là ngày cuối cùng lưu lại Bắc Thanh viên.<br><br>Tiết trời quang đãng không có tuyết rơi, Bất Ý chỉnh lại long bào cho Ngôn Tận lại mỉm cười nhìn hắn.<br><br>Ngôn Tận đưa mắt dìu dịu nhìn nàng, hắn lại đưa tay với lấy cây trâm được Phúc Vũ đưa tới, ngày hôm qua từ buổi yến trở về hắn còn chưa kịp ban thưởng cho nàng<br>Hắn đem cây phát trâm tao đầu bằng bạc cài lên tóc nàng, cây trâm vàng hình nhật nguyệt rủ xuống lung linh lắc lư theo cử động của nàng.<br><br>Bất Ý mỉm cười nhìn Ngôn Tận, nàng định hành lễ đa tạ hắn lại nhanh chóng bị hắn cản lại: \" Được rồi nàng không cần đa tạ trẫm, điệu múa Vũ Nguyệt kia đẹp như vậy không thể không ban thưởng cho nàng\"<br> <br>Hắn ngắm nhìn cây trâm kia đang cài trên đầu nàng, dáng vẻ yêu kiều giống như vị thiếu nữ niên hoa xinh đẹp.<br><br>Bất Ý quay người nhìn bản thân trong chiếc kính tử, ánh mắt lại hướng về phía hình bóng của Ngôn Tận trong tấm gương kia: \" Hoàng thượng, cây phát trâm này rất đẹp trước nay thần thiếp đều chưa từng thấy qua\"<br>\" Cây trâm này trẫm mới nói Phúc Vũ dựa theo hình nhật nguyệt chế tác để ban thưởng cho nàng, không bằng hiện tại đem cái tên Vũ Nguyệt gọi cây trâm này, nàng xem có hợp lí hay không?\" Hắn mỉm cười nhìn bóng hình phản chiếu trong chiếc kính tử, lại vòng tay qua ôm lấy nàng<br>Bất Ý nở một nụ cười, nàng gật đầu: \" Hoàng thượng nói nó là Vũ Nguyệt thì nó chính là Vũ Nguyệt, không cần hợp lí hay không.<br><br>Được rồi, hoàng thượng người mau quay về tẩm điện, nếu không sẽ muộn mất, thần thiếp cũng cần thu dọn đồ đạc ở nơi này.<br><br>Chẳng phải người nói ngày mai sẽ quay về Hoàng cung hay sao\"<br>Sau khi Ngôn Tận rời đi, Bất Ý liền quay vào bên trong thay y phục.<br><br>Hiện tại nàng còn có việc quan trọng hơn là thu dọn đồ đạc quay về Hoàng cung, trông dáng vẻ gấp gáp của nàng cũng khiến cho Uyển Nhi và Bạch Nhan vô cùng ngạc nhiên.<br><br>Khi này tiếng chuông gió ở ngoài bỗng ngân lên những tiếng lanh canh vui tai <br><br>"]