["<br>\" Hoàng hậu nương nương giá lâm\".<br><br>Tiếng của vị công công bên ngoài truyền tới, Lam Nương Thi không hạ lệnh ngừng tay, nàng ta đưa mắt hướng về phía Bất Ý đang tới rồi đứng lên hành lễ.<br><br>Bất Ý trông thấy hai cung nữ đã bị đánh tới mức thê thảm liền lắc đầu một cái, khi này Lam phi mới ra lệnh cho mấy kẻ kia dừng tay<br>Bất Ý tiến tới phía bàn trà, nhẹ nhàng ngồi xuống: \" Bổn cung nghe tin Lam phi nương nương cho người tới bắt cung nữ thiếp thân bên cạnh Thư quý nhân sao? Trùng hợp ngày mà ả cung nữ kia xảy ra xô xát với Trầm Bích bổn cung cũng có mặt ở đó\".<br><br>Lam Phi mỉm cười, lại đi tới ngồi xuống bên cạnh nàng<br>\" Hoàng hậu nương nương, nếu như có một nha hoàn nào trong cung không biết lễ nghi phép tắc, cũng không biết thân biết phận vậy thì đương nhiên phải dạy dỗ cho tốt, mà ả cung nữ kia là thiếp thân bên cạnh Thư quý nhân lại không hiểu tình hiểu lí như vậy, vậy người nói có phải là do Thư quý nhân dạy bảo nô tì không tốt không? Thần thiếp chỉ là thay Thư quý nhân dạy dỗ nàng ta cho tốt thôi\"<br>Nghe những lời này của Lam phi, Bất Ý chỉ nhẹ nhàng mỉm cười.<br><br>Nàng đương nhiên biết Lam phi muốn thị uy dạy dỗ bọn họ, dù sao cũng là nha hoàn thân cận bên cạnh nàng ta bị ức hiếp, Bất Ý cũng không rảnh rỗi tới đây nói đỡ cho một ả nha hoàn vô lễ với nàng: \" Lam phi nói rất đúng, nô tì không hiểu lễ giáo thì phải dạy dỗ đàng hoàng\"<br> <br>Lam phi im lặng nhìn nàng, cảm thấy nàng không hề có ý muốn tới cứu giúp ả cung nữ kia, nàng ta trông thấy ánh mắt Bất Ý hướng về phía Tố Hương: \" Nhưng mà, cung nữ kia hình như cũng không đắc tội gì với Ngân Dư cung, hà cớ gì Lam phi lại bắt nàng ta về đây nghiêm hình dạy dỗ như thế? Ngày hôm ấy bổn cung cũng có mặt, cũng đã chứng kiến mọi chuyện, nói thế nào thì từ đầu đến cuối nàng ta cũng đều không làm gì sai\"<br>\" Vậy cho nên Hoàng hậu tới đây muốn thần thiếp thả ả ta ra sao?\".<br><br>Lam phi liền hướng mắt về phía hai nàng cung nữ kia, Bất Ý cũng không vòng vo, nàng chầm chậm gật đầu nhìn Lam phi: \" Phải, làm sai thì đương nhiên phải bị phạt, Thư quý nhân dạy dỗ nô tỳ không tốt quả thật là sai lầm của nàng ta.<br><br>Nhưng mà vị cung nữ kia bổn cung trông thấy cũng rất hiểu chuyện, chi bằng Lam phi đưa nàng ta tới An Các cung để bổn cung dạy dỗ là được\"<br>Lam Phi lúc này cũng chầm chậm gật đầu, dù sao Tố Hương cũng không gây thù gây oán với cung nữ của nàng ta, vả lại nếu chuyện này truyền ra ngoài không chừng còn khiến nàng ta mang tiếng giết gà dọa khỉ.<br><br>Trả về Thẩm Minh viện cũng không phải là cách tốt, nếu như Bất Ý đã tới đây nói vậy thì nàng ta cũng không nên từ chối: \" Nếu Hoàng hậu nương nương đã có hảo cảm nói đỡ nàng ta như vậy thì thần thiếp cũng không dám cãi lời\"<br>Bất Ý mỉm cười, lại từ chỗ của Bạch Nhan lấy xuống một chiếc vòng cẩm thạch đặt trước mặt của Lam phi: \" Vật này bổn cung tặng cho Lam phi, hiện tại Lam phi muốn dạy dỗ ả cung nữ kia như nào bổn cung không xen vào nữa, trời cũng không còn sớm, bổn cung phải hồi cung nếu không một lát nữa sương xuống sẽ không cẩn thận nhiễm hàn khí\"<br>Lam Phi đứng dậy hành lễ, nàng ta đưa mắt nhìn bóng lưng của Bất Ý xa dần chầm chậm nở một nụ cười: \" Hoàng hậu, vẫn luôn luôn hiền lương đức độ như vậy, chẳng trách rằng lại có thể khiến cho Nhị thân vương rung động sâu sắc như thế.<br><br>Chuyện này có vẻ ta cũng nên để Hoàng thượng sớm biết thôi\".<br><br>Nàng ta cầm chiếc vòng cẩm thạch kia ngắm một hồi lâu<br>\" Vậy nương nương, có tiếp tục đánh không?\".<br><br>Thị vệ ở phía trước đại sảnh nhấc cây gậy lên lại do dự đặt xuống hỏi Lam Nương Thi, nàng ta đứng lên quay người trở vào trong: \" Đánh đủ ả ta năm mươi trượng nữa, sau đó dùng hình rồi vứt vào chuồng heo cho bổn cung\"<br>Ngôn Tận ở Dưỡng Tâm điện phê tấu chương, Phúc vũ từ ngoài bước vào mang lên cho hắn một chén trà nóng.<br><br>Hắn nhàm chán ấn con dấu, rồi mới nhấc chén trà lên, hồi lâu sau trông thấy Phúc Vũ chuẩn bị lui ra ngoài liền gọi hắn: \" Phúc Vũ, Hoàng hậu ở An Các cung hôm nay không ra ngoài sao?<br>Phúc Vũ kính cần cúi người: \" Hoàng thượng, ngày hôm nay Hoàng hậu có tới chỗ của Lam phi một lúc sau đó đem theo một cung nữ khác về An Các cung\".<br><br><br>Ngôn Tận ngưng tay, hắn đặt con dấu sang một bên cau mày nhìn Phúc Vũ: \" Sao vậy, ở An Các cung của nàng ấy thiếu cung nhân hay sao?\" <br>\" Chuyện này...!Mấy ngày trước Hoàng hậu nương nương ở Ngự Hoa viên đi dạo đã gặp phải cung nữ thiếp thân bên cạnh Thư quý nhân, nàng ta không những hành xử vô lễ với Hoàng hậu, mà còn ra tay đánh người của Ngân Dư cung.<br><br>Ngày hôm nay Lam phi nương nương cho người tới Thẩm Minh viện bắt cung nữ đó đi dạy dỗ, hình như còn bắt thêm một cung nữ tạp vụ khác nên Hoàng hậu mới tới đó\"<br>Ngôn Tận nghe xong chầm chậm gật đầu, hắn đưa tay xếp gọn lại đống tấu chương trên bàn: \" Thư quý nhân dạy bảo cung nữ không nghiêm, ngươi truyền lệnh của trẫm tới Hàn lâm viện tước bỏ phong hiệu Thư quý nhân giáng xuống Đáp ứng, ngoài ra để nàng ta ở Thẩm Minh viện đóng cửa chép cung quy, không có lệnh của trẫm không được phép ra bên ngoài.<br><br>Tối hôm nay trẫm sẽ ở lại An Các cung\"<br>Phía bên này lệnh vừa truyền đi, khắp nơi đều xôn xao.<br><br>Trầm Khiêm rất nhanh đã quay về Ngân Dư cung bẩm báo: \" Lam phi nương nương, Hoàng thượng vừa có lệnh giáng chức của Thư Quý nhân xuống Đáp ứng, lại bắt nàng ta ở trong Thẩm Minh viện đóng cửa cấm túc\"<br>Lam phi hướng về phía của Trầm Khiêm, nét mặt mang theo sự vui mừng: \" Thật sao, hoàng thượng quả nhiên là vẫn còn quan tâm tới bổn cung.<br><br>Nếu không cũng không tự nhiên mà giáng chức của Thư quý nhân xuống làm Đáp ứng, Trầm Khiêm ngươi nói xem có phải bổn cung làm bao nhiêu chuyện như thế rốt cuộc Hoàng thượng cũng đã để ý tới Ngân Dư cung\"<br>Trầm Khiêm đứng bên cạnh im lặng, hắn cũng chỉ mới nghe qua tin tức này.<br><br>Một lúc sau Trầm Bích đưa Lam phi đi nghỉ ngơi xong liền kéo Trầm Khiêm ra bên ngoài: \" Trầm Khiêm, huynh để Tố Hương cô nương đó tới chỗ của Hoàng hậu nương nương như vậy không sợ bị phát hiện hay sao?\"<br> <br>Trầm Khiêm đưa tay xoa đầu Trầm Bích trấn an, hắn lắc đầu: \" Muội yên tâm, Tố Hương đã hoàn toàn không nhớ gì về Thanh Hương lầu nữa rồi, vả lại để nàng ta tới đó cũng rất tốt ít nhất Hoàng hậu nương nương cũng sẽ không để nàng ta chịu khổ.<br><br>Chúng ta đã làm hết tất cả những gì có thể rồi, hiện tại chỉ mong Lam phi nương nương sẽ cảm thấy Hoàng thượng sẽ không thất sủng người\"<br>Phía bên này Ngôn Tận vừa tới An Các cung, trông thấy Bất Ý đang tựa người vào mộc khung ngắm trăng, ánh trăng sáng chiếu hắt xuống mộc khung làm cho gương mặt nữ nhân trở nên kiều diễm tuyệt đẹp.<br><br>Hắn bước tới trước mặt nàng, Bất Ý lúc này mới phản ứng lại muốn đứng dậy hành lễ, Ngôn Tận liền đưa tay đỡ lấy nàng<br>\" Được rồi nàng không cần hành lễ.<br><br>Ngày hôm nay trẫm nghe nói nàng tới Ngân Dư cung đem một cung nữ về đây sao, có phải ở An Các cung không đủ cung nhân không, trẫm sẽ kêu phủ nội vụ điều người tới đây?\".<br><br>Bất Ý nghe Ngôn Tận nói vậy liền lập tức lắc đầu, An Các cung của nàng hiện tại đã có rất nhiều cung nhân<br>\" Không có Hoàng thượng, thần thiếp chỉ là cảm thấy cung nữ đó hiểu chuyện nên có hảo cảm đưa nàng ta về An Các cung thôi.\" Bất Ý cùng với Ngôn Tận bước vào trong, hắn đỡ nàng ngồi xuống rồi chầm chậm gật đầu: \" Chuyện lần trước ở Ngự Hoa viên trẫm đã biết rồi, vừa rồi trẫm cũng đã giáng chức của Thư quý nhân xuống làm Đáp ứng, hôm đó ả cung nữ kia không làm nàng bị thương là tốt rồi, chỉ là đắc tội với Ngân Dư cung thôi\" <br><br>"]