["<br>Sáng sớm hôm sau, nàng giúp Ngôn Tận mặc hoàng bào thượng triều, hắn nhẹ nhàng xoa đầu nàng, lại đem cây trâm ngọc kia cài lên tóc của nàng: “ Bất Ý, nàng lúc nào cũng chu đáo như vậy, khiến trẫm cảm thấy bản thân thật may mắn”<br>Nàng mỉm cười: “ Hoàng thượng, dù sao đây cũng là bổn phận của thần thiếp”.<br><br>Ngôn Tận dùng ánh mắt không nỡ nhìn nàng, lại dang tay ôm lấy nàng, hắn tựa cằm lên đầu nàng im lặng không nói gì<br>Hắn là đang cảm nhận, cảm nhận từng ấy đau thương hắn vì nữ nhân khác mà bỏ rơi nàng, lại cảm nhận những lần hắn đã thất hứa với nàng.<br><br>Ngôn Tận biết hắn đã hoàn toàn sai, nữ nhân trước mặt này năm ấy không do dự mà chọn hắn, thế mà hắn cuối cùng lại không trân trọng nàng…<br>“ Hoàng thượng, người còn không đi nữa là sẽ muộn đó, các quần thần đều đang đợi người ở Dưỡng Tâm Điện rồi”<br>Lúc bấy giờ hắn mới buông nàng ra, từ phía xa lác đác một chiếc kiệu đi tới, mấy vị phi tần trong cung cũng sắp sửa tới thình an nàng rồi.<br><br>Ngôn Tận mỉm cười, rồi nhanh chóng rời đi<br>Sau khi hắn đi rồi, nàng mới chậm rãi gọi Bạch Nhan tới, sau cùng nàng lại cầm ra một chiếc hộp bằng gỗ đưa cho nha hoàn của nàng: “ Bạch Nhan, ngươi đem cái này tới Lạc Vương phủ, nói là vật này của Hoàng hậu cảm tạ ơn cứu mạng của Nhị thân vương gia”<br>Bạch Nhan cung kính dạ một tiếng, sau đó nhanh chóng rời đi.<br><br> <br>Vốn dĩ Lạc Úy cũng không cần nàng cảm tạ hắn, lại càng không cần những vật châu ngọc kia đưa tới, nhưng mà nàng đưa vật tới cũng là có dụng ý riêng của nàng, nàng muốn hắn biết nàng và hắn đã không thể quay về như lúc trước nữa…<br>“ Vương gia, bên ngoài có cung nữ của An Các cung tới, nói là mang tâm ý của Hoàng hậu nương nương tới cảm tạ ơn cứu mạng của người”<br>Lạc Úy vốn đang ngồi đọc sách uống trà, thấy Nam Ảnh bẩm báo, chén trà trên tay hắn bỗng ngưng lại giữa không trung, hắn đưa mắt nhìn ra phía ngoài cửa, bất chợt nở một nụ cười.<br><br>Nàng bây giờ đối với hắn đã tuyệt tình tới mức này rồi, còn mang tâm ý tới đây đa tạ hắn, cũng không biết được tâm ý của nàng là gì.<br><br>Lạc Úy lại đưa mắt nhìn Nam Ảnh, sau đó đặt chén trà xuống bàn<br>“ Cho truyền vào đây”<br>Nam Ảnh kính cẩn lui ra ngoài, hồi sau dẫn theo Bạch Nhan vào bên trong.<br><br>Hắn nhìn thấy là tâm phúc tiếp thân của nàng thì có chút ngạc nhiên, nhưng sự ngạc nhiên chỉ thoáng qua trong đáy mắt, hắn đưa chén trà lên nhấp một ngụm: “ Ngươi là tâm phúc bên cạnh Hoàng hậu sao?”<br>“ Hoàng hậu hôm nay nói nô tì đem vật này tới, người nói đây là tâm ý của người, muốn cảm tạ ơn cứu mạng của Nhị thân vương gia.”<br>Bạch Nhan đưa chiếc hộp cho Nam Ảnh, để hắn đưa vào cho Lạc Úy.<br><br>Lạc Úy chầm chậm cầm lấy chiếc hộp, từ từ mở ra, sau đó lại nhanh chóng đóng lại đưa cho một gia nhân gần đó đem cất.<br><br>Hắn phẩy chiếc quạt trong tay: “ Tâm ý của Hoàng hậu bổn vương đã rõ rồi.<br><br>Nam Ảnh, ngươi đưa Bạch Nhan cô nương đây về An Các Cung”<br>Nam Ảnh ngơ ngác, nhưng hắn lại vẫn gật đầu, sau đó cùng Bạch Nhan cung kính rời đi.<br><br>Lạc Úy nhìn hai người bọn họ đi khuất, lại thở dài một hơi rồi đứng lên: “ Bất Ý, cho dù nàng có nguyện ý hay không, cả đời này ta yêu nàng là điều vĩnh viễn không thể thay đổi”<br>Nam Ảnh cùng Bạch Nhan lặng lẽ cùng bước đi, sau cùng Bạch Nhan lên tiếng phá vỡ bầu không khí yên lặng: “ Nam Ảnh, lâu rồi ta mới gặp lại huynh”.<br><br>Bạch Nhan và Nam Ảnh là người đồng hương, năm đấy vì nạn đói mà lưu lạc, cuối cùng lại gặp nhau nơi hậu cung ngói xanh tường đỏ<br><br>Theo như Bạch Nhan nhớ, khi nàng vào cung cũng là lúc Bất Ý hòa thân tới đây, lại được nàng thương tình đưa tới làm nha hoàn ở Đông cung, sau này khi đại lễ đăng cơ phong hậu của Ngôn Tận và Bất Ý diễn ra, nàng mới gặp lại Nam Ảnh lúc này đã trở thành thị vệ của Lạc Úy<br>“ Trước đây ta gặp lại muội không lâu, sau đó lại liền theo Nhị thân vương gia tới biên ải, cũng đã được sáu năm rồi mới gặp lại muội.<br><br>Trước đây ta nghe nói An Các cung kể từ khi xuất hiện Đan Linh quý phi thì không được sủng ái, vậy hiện tại muội vẫn ổn chứ?”<br>“ Kể ra thì muội vẫn ổn, cũng không chê trách phải hầu hạ một chủ tử thất sủng, muội chỉ cảm thấy rất đau lòng cho Hoàng hậu nương nương thôi, muội còn nhớ năm ấy…”<br>Sau khi Bất Ý hòa thân tới Đông cung thì một năm sau Tiên đế qua đời.<br><br>Lễ đăng cơ của Ngôn Tận được cử hành, sau đó hắn lại phong nàng lên làm Hoàng hậu, thuở ấy hắn còn là vị quân vương nhất kiến chung tình với nàng.<br><br>Cũng trong vòng năm đó phía biên ải xảy ra nạn đói và thổ phỉ, hắn cùng với Lạc Úy tới đó ổn định.<br><br>Một tháng sau hắn quay về, còn đem theo một nữ nhân không rõ sống chết…<br>Nữ nhân ấy chính là Đan Linh quý phi, nàng ta từ bé là tiểu thư đài các nhưng gia quyến nàng ta bị thổ phỉ giết hại, chỉ còn nàng ta may mắn chạy thoát, Ngôn Tận trông thấy nàng ta liền ra tay giúp đỡ, lại đem về hoàng cung.<br>Hắn lúc đầu phong nàng ta thuộc vào hàng lục phẩm, lại phong cho nàng ta là Đan Linh Mỹ nhân.<br><br>Thế mà chỉ trong hai năm đầu nàng ta vào cung, liên tiếp được Hoàng thượng triệu thị tẩm sủng ái, Bất Ý bị Ngôn Tận lạnh nhạt, lại không thể làm gì được nàng Mỹ nhân kia<br>Đan Linh quý phi tâm địa độc ác, khi nàng ta trở thành phi tần nhìn ai không thuận mắt liền phế chức người đó, mà Ngôn Tận lại không hề có ý kiến với nàng ta, còn phong nàng ta lên làm Quý phi<br>“ Ngày ấy khi Hoàng hậu nương nương tới Dưỡng Tâm điện, nói với hoàng thượng không nên vì nữ sắc mà bỏ quên chuyện triều chính thì liền bị hoàng thượng ra lệnh cấm túc người trong An Các cung.<br> <br><br>Lúc đó trong An Các rõ ràng là hậu vị, nhưng mà vật phẩm đưa đến lại tầm thường”<br>“ Vậy lúc đó không phải là muội rất khổ sở sao?”.<br><br>Nam Ảnh lên tiếng cảm thán, Bạch Nhan lại lắc đầu thở dài: “ Không chỉ có muội, muội chịu khổ thì quen rồi, nhưng mà Hoàng hậu ngọc thể sinh ra vốn đã yếu ớt.<br><br>Mùa đông năm ấy cung nữ trong cung rời đi quá nửa, căn bản không ai muốn hầu hạ một chủ tử thất sủng”<br>Cơ thể Bất Ý vốn có tính hàn, lại vì than đưa tới đều là than đã dùng rồi không đủ ấm nên đã nhiễm phong hàn, mà Ngôn Tận lại cho rằng nàng chỉ là đang kiếm cớ gây chuyện đổ bệnh để hắn quan tâm nàng.<br><br>Hắn không những không tới An Các cung thăm nàng, mà còn đem nàng trả về Tản Hoa thành<br>Đan Linh quý phi đắc ý, tưởng rằng đã có thể một bước trở thành mẫu nghi thiên hạ, nhưng không ngờ Ngôn Tận lại không hề phong nàng ta lên hậu vị, càng không phế Bất Ý, ngược lại cũng không còn sủng ái nàng ta nhiều như trước nữa<br>Nam Ảnh thở dài một hơi: “ Lúc đó huynh ở biên ải cũng biết tin này, khi ấy Vương gia liền phái người quay về hoàng cung vừa để xem tình hình vừa để bẩm báo chuyện biên ải, sau đó thì không thấy người nhắc gì nữa”<br>Hai người chầm chậm lắc đầu, lại không biết rằng khi ấy người của Lạc Úy phái về đem mật thư gửi cho Ngôn Tận, cũng vì mật thư đó đã khiến cho hắn không thể phế hậu nàng, lại cũng không sủng ái Đan Linh quý phi.<br><br>"]