["<br>\" Ta theo lệnh của Nhị Thân vương gia đi nghe ngóng canh giữ ở đây, người bảo nếu như phát hiện chủ tử của Ngân Dư cung có gì bất thường thì bẩm báo lại với ngài ấy.<br><br>Nhưng mà ta ở đây cả nửa ngày rồi đều không thấy động tĩnh bên trong, ngoại trừ vừa mới nãy khi Hoàng thượng tới đây, nhưng nghe một điệu đàn xong lại lập tức rời đi rồi\"<br>Bạch Nhan gật đầu, vẻ mặt đã hiểu ra mọi chuyện: \" Chắc là Hoàng thượng cùng Nhị Thân vương gia đang điều tra tới Ngân Dư cung, thật tiếc mấy ngày này Hoàng hậu lại không thể ra ngoài ngắm cảnh, hại muội cũng sắp chán tới mốc cả người lên rồi\"<br>Nam Ảnh bật cười, hắn ngó trước ngó sau, lại chầm chậm nói nhỏ: \" Bên ngoài hiện tại có thể vẫn rất nguy hiểm, nơi này không phải là Hoàng cung, Bắc Thanh thành này tuy rất đẹp, nhưng mà theo như ta được biết nơi đây có rất nhiều tổ chức ngầm đó.<br><br>Bọn họ đều là người trong giang hồ, không dễ đối phó\"<br>Bạch Nhan tròn mắt ngạc nhiên, lại chuẩn bị mở miệng nói ra gì đó liền lập tức bị Nam Ảnh đưa tay bịt miệng kéo nàng ta vào bên trong góc khuất.<br><br>Bạch Nhan còn muốn vùng vẫy, nhưng lại nghe giọng điệu Nam Ảnh trầm thấp khẽ thì thầm bên tai nàng: \" Đừng động, bên ngoài có người đi tới, nếu chúng ta bị phát hiện sẽ không xong đâu\"<br>Nàng ta im lặng, nhiệt độ ấm áp bao xung quanh Bạch Nhan khiến nàng ta cũng bất giác đỏ mặt.<br><br>Trong cung vẫn luôn nghiêm cấm thị vệ và cung nữ qua lại, nếu như bị phát hiện coi như tiêu đời, hai người lại còn chọn ở nơi khuất người này lén lén lút lút, quả thật nếu như bị bắt có mười Bất Ý cũng không cứu được nàng ta<br>Hồi lâu sau có tiếng bước chân đi vào bên trong, lúc này Nam Ảnh mới nhận thức được Bạch Nhan ở trong lòng hắn vẫn luôn không động đậy.<br> <br><br>Hắn lại cảm giác như thời gian trôi đi rất nhanh, tham lam muốn cướp đi hơi ấm từ nữ nhân đang ở trong vòng tay hắn.<br><br>Trong lòng hắn xuất hiện một cảm giác khác lạ khó thể tả được, nhưng vẫn là lưu luyến buông Bạch Nhan ra<br>\" Được rồi, muội phải mau mau quay về hầu hạ chủ tử, nếu như có người nhìn thấy chúng ta như thế này sẽ không hay đâu.<br><br>Cho dù là chúng ta không có gì, nhưng mà cũng không nên lười biếng ở đây đúng chứ, huynh còn phải thực hiện nhiệm vụ mà Nhị Thân vương giao cho mà\"<br>Nam Ảnh trông người ở trước mặt khoa tay múa chân muốn cố gắng che đậy dáng vẻ ngại ngùng, hắn mỉm cười rồi gật đầu: \" Vậy ta đưa muội quay về được chứ, sau đó ta cũng sẽ thuận đường quay về chỗ Nhị thân vương bẩm báo tin tức, vả lại ta cũng còn vài chuyện muốn hỏi muội một chút\"<br>Bất Ý để Uyển Nhi bên cạnh bôi thuốc cho nàng, vết thương cũng đang dần hồi phục lại, nhưng mà có lẽ vẫn sẽ để lại sẹo.<br><br>Nhìn dung nhan trong kính tử, Bất Ý chầm chậm thở dài một hơi, nàng nâng chén trà nóng gạt nắp làm vơi đi tầng sương mỏng trên miệng chén: \" Bạch Nhan vẫn chưa quay về sao?\"<br>\" Vẫn chưa thưa nương nương, có lẽ là đang trên đường quay về\".<br><br>Nàng gật đầu một cái, lại nhấp một ngụm trà, có vẻ muốn trông ra vết thương đằng sau lưng, lại không thể nhìn thấy.<br><br>Uyển Nhi bôi thuốc xong, liền nhanh chóng giúp nàng tháo bỏ phượng quan trên người<br>\" Vết thương của ta có phải rất nặng không?\".<br><br>Nàng chậm rãi lên tiếng, có thể thấy nàng cũng không mong đợi vào câu trả lời, thái y cũng đã nói nếu như nàng chịu khó bồi dưỡng, kiêng cử thì có thể dùng thuốc trị đi vết sẹo này.<br><br>Nhưng mà trị không dứt, ít nhất vẫn sẽ để lại vết tích ở đó, nàng cũng vốn biết câu hỏi này vô dụng, nhưng nàng vẫn muốn cược hy vọng vào trong đáp án của Uyển Nhi<br>\" Nương nương, vết thương này của người tuy không sâu, nhưng lại rất lớn, e là sau này sẽ để lại một vết sẹo, nhưng mà nương nương hãy yên tâm...\".<br><br>Nàng để mặc cho Uyển Nhi nói, hai bên tai đã ù cả đi không còn nghe rõ, sau cùng mới có thể thở dài ra một hơi<br>\" Không sao, dù gì vận y phục vào cũng không thể nhìn thấy nó, vậy thì không cần phải lo lắng\".<br><br><br>Nàng chờ cho Uyển Nhi tháo xong mấy thứ đồ lang đang trên người, chuẩn bị quay vào trong nghỉ ngơi, lúc này Bạch Nhan cũng đã về tới nơi, nàng ta tiến lại nâng chén trà Mạn Sương đặt vào án muốn đem đi <br>\" Bạch Nhan, ngươi đã đi đâu mà lâu như thế?\".<br><br>Bất Ý xoay người nhìn về phía Bạch Nhan, Uyển Nhi cảm thấy tình hình không ổn, nàng ta đưa tay đỡ lấy chiếc án từ trong tay Bạch Nhan rồi trực tiếp lui ra ngoài, dù sao nàng ta cũng không muốn bị vạ lây, nhưng lại không nỡ để Bạch Nhan ở lại một mình<br>Uyển Nhi chạy vội ra bên ngoài ấn chiếc án vào tay của một cung nữ gần đó, rồi lại nấp đằng sau mộc khung nghe ngóng động tĩnh.<br><br>Bạch Nhan ở bên trong kính cẩn cúi đầu: \" Chủ tử, nô tì vốn đã quay về từ sớm, nhưng mà trong lúc ngang qua chỗ của Lam phi nương nương lại bắt gặp thị vệ của Lạc Vương phủ ở đó, nên nô tỳ mới dừng lại chào hỏi một chút...\"<br>Bất Ý hơi nghiêng đầu nhìn Bạch Nhan, nàng cau mày lại đưa song nhãn thăm dò tâm tư nàng ta: \" thị vệ mà ngươi nói là thị vệ thân cận bên cạnh Nhị thân vương phải không? Hắn ta và ngươi có quen biết nhau sao, sao lại phải đứng lại chào hỏi hắn ta?\"<br>\" Thưa nương nương, quả thật là nô tỳ và Nam Ảnh thị vệ có quen biết với nhau, nô tỳ và Nam Ảnh thị vệ vốn là đồng hương lưu lạc nhiều năm, tình cờ gặp lại ở trong cung nên mới chào hỏi\".<br><br>Nàng nghe câu trả lời này mới thả lỏng, dung mạo xinh đẹp cũng dần dần dãn ra<br>\" Xem ra ngươi gặp hắn ở đó cũng đúng.<br><br>Chắc có lẽ do Nhị thân vương phái hắn đi điều tra tình hình, bổn cung chỉ sợ ngươi ở bên ngoài xảy ra chuyện, lại nghĩ bản thân nên kêu Tiêu công công đi thay ngươi mới phải.<br><br>Được rồi ngươi đi nghỉ ngơi đi, Uyển Nhi hình như vẫn còn ở bên ngoài mộc khung chờ ngươi đó\"<br>Bất Ý mỉm cười, lại hướng về phía mộc khung nói lớn, Uyển Nhi biết bản thân bị phát hiện nên chỉ đành cười trừ bước ra, Bạch Nhan đưa nàng vào bên trong nghỉ ngơi, sau đó liền mau chóng rời đi.<br> <br><br>Phía bên ngoài lại bắt đầu có tuyết rơi xuống, khiến cho không khí thêm phần lạnh lẽo<br>Lạc Úy nâng tay áo chậm chạp giữ vững rót đầy một chén rượu rồi lại uống cạn, khi Nam Ảnh quay về thì hắn cũng đã uống gần hết một bình Túy tửu, động tác cũng chậm chạp không còn được vững.<br><br>Nam Ảnh tới bên cạnh hắn ngăn lại, Lạc Úy mới thôi không uống nữa: \" Chuyện ta giao cho ngươi tới đâu rồi?\"<br>\" Vương gia, nô tài đã đứng ở bên ngoài nửa ngày trời rồi nhưng không thấy có động tĩnh gì cả, ngoại trừ khi Hoàng thượng tới đó nghe Lam phi đàn một khúc xong lập tức rời đi ngay thì không có gì đặc biệt nữa.<br><br>Nô tài không tìm thấy tin tức gì ở đó\"<br>Lạc Úy nâng mí mắt: \" theo ta thấy, chúng ta không thể điều tra được gì nữa rồi, ngoại trừ một cái tên Triệu Khâm Dực ra thì không còn gì để tìm được nữa, nhưng mà nếu như Thục Phi và Lam Phi là người đứng đằng sau lần náo loạn vừa rồi vậy thì càng khó mà có thể tìm ra manh mối\"<br>\" Bọn họ đã đi trước chúng ta một bước đem cô nương tên Tố Hương kia đi rồi.<br><br>Nàng ta chính là mấu chốt duy nhất để tìm ra kẻ ở đằng sau, nếu như chúng ta tìm được tên Khâm Dực kia, vậy cũng khó mà biết được là kẻ nào\" Lạc Úy trầm giọng, hắn đã dốc toàn lực để điều tra, nhưng mà cho dù thế nào cũng đều đã chậm trễ<br>\" Vương gia, lúc nãy nô tài có gặp cung nữ thiếp thân bên cạnh Hoàng hậu..\"<br><br>"]