["<br>Tuyết ở ngoài rơi ngày một dày phủ kín lên nơi mái ngói trước sân Dưỡng Tâm điện, không khí đem theo màu thê lương phủ lên tâm trạng.<br><br>Phúc Vũ từ bên ngoài mang vào một chiếc khăn tay đưa lên cho Ngôn Tận, từng nét thêu đều giống như vẽ hồn lên tấm khăn trắng muốt: “ Hoàng thượng, vật này là Hoàng Hậu đích thân thêu tặng cho người”<br>Hắn cầm lấy chiếc khăn tay, lại đem ánh sáng từ ngọn đèn lại gần trông lên đường thêu chỉ vàng tinh xảo.<br><br>Trong lòng hắn giống như có ngàn vạn mũi kim đâm xuống, hắn vuốt ve hình thêu kia, lúc này Thái Hậu cùng với Trưởng công chúa vừa tới khiến hắn vội vàng điều chỉnh tâm trạng<br>“ Thái Hậu sao hôm nay lại tới Dưỡng Tâm điện, ngoài trời đang lạnh nguời có thể gọi trẫm tới Từ Dương cung là được”.<br><br>Hắn tiến lên đỡ Thái Hậu vào trong, người ngồi xuống bên cạnh Ngôn Tận, lại trông thấy chiếc khăn tay được thêu tỉ mỉ kia<br>“ Nếu ai gia không tới, làm sao biết được tâm tình của Hoàng đế đã thay đổi bao nhiêu?”.<br><br>Chén trà nóng nhanh chóng được mang lên, Thái Hậu ở một bên cầm tấm khăn thêu lên xem xét, nhất thời liền nở ra một nụ cười: “ Vậy ra Hoàng đế lại đối xử với Hoàng hậu của người như vậy”<br>“ Thái Hậu, nhi thần hiện tại sẽ tới An Các cung xem tâm tình của Hoàng hậu”.<br><br> <br>Dã Thanh đưa ánh mắt nhìn về phía Ngôn Tận, lại chầm chậm lắc đầu biểu lộ ra dáng vẻ thất vọng rồi nhanh chóng rời đi.<br><br>Nàng ta đã dốc bao nhiêu công sức mới có thể để cho Lạc Uý từ bỏ đi đoạn tình cảm kia, nhưng cuối cùng vẫn là bị chính Ngôn Tận nghi ngờ<br>“ Hoàng đế, sao người lại đưa thánh chỉ để Nhị thân vương gia dẫn quân xuất trận, việc này vốn chỉ cần để cho tướng quân đi là được, cho dù binh lực bây giờ hiện tại đúng là đang nằm trong tay của Nhị Thân vương, nhưng người cũng không nên làm như vậy.<br><br>Nhị Thân vương sáu năm ở ngoài biên ải, Hoàng thượng lại không phân phải trái vì tình cảm của bản thân, người rốt cuộc có rõ việc người làm là đúng hay sai không?”<br>Ngôn Tận đưa mắt nhìn Thái Hậu, lại chầm chậm lắc đầu: “ Không phải trẫm không phân rõ đúng sai phải trái, nhưng mà nếu không điều Nhị Thân vương đi giữ lại trong cung sẽ càng khiến nhiều thêm một nghi ngờ.<br><br>Trẫm làm như vậy cũng là vì thanh danh của Hoàng Hậu và Nhị thân vương, Thái Hậu người cũng tới đây trách trẫm những chuyện này sao?\"<br>Thái Hậu thở dài một hơi rồi lắc đầu: \" Hoàng thượng, người còn nhớ thời gian ở Bắc Thanh viên người đã nói điều gì với ai gia không? Người nói sẽ đối xử với Hoàng Hậu thật tốt, càng sẽ không vì Nhị Vương gia mà lo lắng thê tử bên cạnh người sẽ bị đem đi mất.<br><br>Nay chuyện ở thủy tạ kia người đã rõ chân tướng, vậy tại sao còn đem lòng nghi ngờ Hoàng hậu?\"<br>\" Nếu thật sự Nhị Thân Vương đã không có chút tình cảm nào với Hoàng hậu vậy thì nhất định sẽ không từ chối chủ ý xuất binh của trẫm.<br><br>Thái Hậu liệu người còn nhớ sáu năm Nhị thân vương ở biên ải gửi thư về, mỗi câu mỗi chữ đều là lo cho giang sơn bá tánh, vậy trẫm ban chỉ để người xuất binh cũng không phải vì bảo vệ Tỏa Liên quốc hay sao?\"<br>Thái Hậu nghe những lời nói kia, trong lòng không khỏi cảm thán, Ngôn Tận là do người sinh ra, làm sao có thể không hiểu được tâm tư của người.<br><br>Ánh mắt người mang theo sự thất vọng nhìn người trước mặt: \" Hoàng thượng vốn dĩ còn không biết nơi sa trường đục máu ngoài kia có bao nhiêu chữ tử, an nguy của Nhị Thân vương người có thể đảm bảo hay sao?\"<br>\" Nhưng nếu như Hoàng thượng đã nói như vậy ai gia cũng sẽ không ngăn cản người, ai gia cũng chỉ muốn nhắc nhở người là thiên tử, bậc thiên tử nhất ngôn cửu đỉnh.<br><br>Ai gia chỉ mong Hoàng thượng có thể thực hiện đúng lời hứa của mình đối xử với Hoàng hậu thật tốt\".<br><br>Thái Hậu nói tới đây liền đứng dậy, cầm theo chiếc khăn tay mà Bất Ý thêu lên<br>\" Bây giờ cũng đã muộn rồi, khi nào Nhị Thân vương xuất chinh Hoàng thượng hãy thay ai gia nói một tiếng.<br><br><br>Chiếc khăn thêu này ai gia cảm thấy rất đẹp, liệu có thể giữ được không?\".<br><br>Ngôn Tận đỡ Thái Hậu bước ra ngoài, lại vì không muốn để Thái Hậu phiền lòng mà tặng chiếc khăn kia lại cho người <br>Bất Ý ở trong ngoại sảnh lớn cùng với Dã Thanh lặng lẽ ngắm tuyết rơi, hai người lặng lẽ nhấp chén trà, nói chuyện cũng chỉ qua loa vài ba câu rồi lại thôi.<br><br>Cho tới khi Dã Thanh ngẩng đầu, trông thấy dáng vẻ ngây ngốc kia của Bất Ý, nàng ta lặng lẽ chạm nhẹ lên vai nàng: \" Hoàng hậu, có lẽ chuyện Nhị Thân vương xuất quân đi không thể rút lại thánh chỉ\"<br>Bất Ý lặng lẽ gật đầu, nàng cũng biết Ngôn Tận không dễ gì mà từ bỏ đi cơ hội tốt này, Dã Thanh lại chầm chậm cúi xuống muốn nhìn nàng thật kĩ: \" Chuyện tình cảm của Hoàng hậu và Nhị Thân vương, có lẽ ta cũng không biết được bao nhiêu, nhưng ta có thể hiểu cảm giác của người.<br><br>Ta cũng là công chúa, nếu như lần này thật sự xảy ra chiến tranh, chắc có lẽ ta cũng sẽ giống như người\"<br>\" Trưởng Tôn công chúa...\".<br><br>Bất Ý hướng lên đôi đồng tử của Dã Thanh, ánh mắt tựa như một đại dương sâu thẳm, nàng có lẽ cũng hiểu, bản thân nàng và Dã Thanh đều giống như nhau, đều là quân cờ tùy người di chuyển, đến một lúc nào đó nàng ta cũng sẽ giống như nàng, buông bỏ tình cảm của bản thân bình định thiên hạ...<br>\" Hoàng hậu, có lẽ trong hậu cung này ta chỉ đồng cảm duy nhất là với người, nhưng người thật may mắn nên có thể trở thành Hoàng hậu.<br><br>Thật ra ta cũng có tình cảm với một nam nhân, nhưng nam nhân ấy lại chưa bao giờ dám cầu thân với ta, bởi vì ta là công chúa duy nhất của Tỏa Liên này\"<br>Bất Ý bật cười, nhưng nụ cười lại trông vô cùng thê lương, nữ nhân giống như bọn đời này cũng chỉ có như vậy làm một con rối trên bàn cờ giang sơn, đã là công chúa lại không có quyền được đặt tình cảm của bản thân lên đầu.<br><br>Dã Thanh nói nàng may mắn, nhưng nàng lại không cảm thấy như vậy<br> <br>May mắn, người đời ai cũng nói nàng may mắn nhưng chẳng mấy ai hiểu cho nàng, nàng lả Hoàng Hậu nhưng lại không có được trái tim của Hoàng Đế, vậy thì khác gì một phế hậu? Đời này nữ nhân may mắn nhất có lẽ là tim được một người thật sự yêu thương minh và gả cho người đó, nhưng trên đời này có bao nhiêu nữ nhân may mắn được như thế?<br>\" Bởi vì tình thế căng thẳng nên hai ngày sau Nhị Thân vương sẽ xuất quân tới biên ải, vậy Hoàng Hậu người có tới Lạc Vương phủ tiễn Nhị thân vương một đoạn không?\".<br><br>Dã Thanh đã đứng lên muốn quay về, lại như chợt nhớ ra quay lại hỏi nàng, thật ra nàng ta cũng biết Lạc Úy vẫn chưa hoàn toàn có thể từ bỏ được nàng, lại cũng rất muốn nàng tiễn hắn một đoạn đường<br>Bất Ý đứng dậy lại chầm chậm lắc đầu: \" Đa tạ ý tốt của Trưởng công chúa, nhưng mà ta không thể tới tiễn Nhị Thân vương một đoạn, người cũng biết chuyện trong hậu cung phức tạp...\".<br><br>Nàng muốn đi, nhưng lại vì sợ Ngôn Tận một lần nữa nghi ngờ tình cảm của nàng, cuối cùng vẫn là không dám<br>Dã Thanh mỉm cười gật đầu, rồi nhanh chóng cùng tâm phúc bên cạnh rời đi.<br><br>Bất Ý cũng lặng lẽ quay trở vào bên trong thay y phục rồi đi nghỉ ngơi, đêm khuya thanh tĩnh le lói những ánh lồng đèn bên ngoài của đám thị vệ tuần tra nàng chợt nhớ tới lần trước trông thấy Đan Linh trong mộng ảo<br>Nàng ta nhắc nàng phải tỉnh táo đối phó với hậu cung, lại nhắc nhở bản thân nàng không được quên đi quy tắc của bậc mẫu nghi thiên hạ.<br><br>Những lời này trước kia nàng vốn không hiểu, nhưng mà hiện tại Bất Ý xem như đã hiểu rõ từng chữ một đều đang nhắc nhở nàng, nàng thở dài một hơi rồi nhẹ nhàng xoay người<br><br>"]