["<br>Sớm ngày hôm sau, Tố Hương nhanh chóng đưa Ngôn Từ Đường quay về Đông cung, lại theo lệnh của Bất Ý mà ở lại trông chừng nhóc con.<br><br>Nhũ mẫu từ ngoài mang món bánh sữa vào bên trong, Từ Đường bình thường cũng rất thích ăn món bánh sữa này nhưng mà hôm nay trông có vẻ không muốn ăn cho lắm<br>Nhóc đẩy khay bánh sang một bên, lắc lắc đầu nhìn nhũ mẫu bên cạnh: \" Thập cô cô, ta không muốn ăn bánh sữa.<br><br>Ta muốn ăn bánh hoa đào của Lam nương nương, lát nữa khi nương nương tới ta sẽ ăn sau\".<br><br>Ngôn Từ Đường cũng không để cho nhũ mẫu kịp lên tiếng, trực tiếp trèo khỏi ghế chạy vào bên trong tẩm cung<br>Tố Hương ở đằng sau vẫn luôn quan sát, lại nhìn món bánh sữa ngon mắt đang tỏa mùi hương trên mặt bàn, nàng ta nhẹ nhàng tiến lại gần phía nhũ mẫu: \" Thập cô cô, bình thường Thái Tử không thích ăn món bánh sữa này hay sao?\".<br><br>Đĩa bánh sữa trên bàn nhanh chóng được thập nhũ mẫu đặt lại vào án rồi đem đậy lại<br>\" Không phải, nhưng mà mấy ngày hôm nay khi Lam phi mang bánh hoa đào tới nên mới khiến Thái tử không còn thích mấy món này nữa.<br><br>Trước đây Thái tử vẫn luôn ăn uống điều độ, những món như bánh sữa này ở Ngự Thiên phòng mang tới đều rất thích ăn, mỗi sáng đều sẽ dùng một đĩa bánh như thế này\".<br><br> <br>Thập cô cô thở dài một hơi rồi xoay người bê án đặt đĩa bánh rời đi<br>Tố Hương đứng sau lưng Thập cô cô, nàng ta hướng về phía Thái Tử đang ở trong thư phòng đọc sách rồi trầm tư.<br><br>Trong tâm trí bỗng hiện ra hình ảnh của những vị nam nhân vui vẻ mỉm cười, dải lụa màu hồng vắt ngang qua thành lầu bất chợt hạ xuống.<br><br>Nàng ta nhăn mày lắc đầu một cái, những kí ức mơ hồ này lại một lần nữa lặp lại trong đầu giống như mọt thước phim<br>\" Lam phi nương nương tới\".<br><br>Phía bên ngoài bất chợt truyền đến tiếng của một vị công công khiến cho Tố Hương bỗng giật mình, nàng ta bước ra bên ngoài xem xét rồi nhanh chóng lui vào bên trong một góc khuất.<br><br>Ngôn Từ Đường nghe thấy có Lam phi tới liền giống như một mũi tên mà lao ra bên ngoài, trên khóe miệng còn mỉm cười vô cùng vui vẻ<br>Tố Hương lúc này lại cảm thấy đầu nàng ta đau như có ngàn vạn mũi kim châm, khoảnh khắc nhìn lên phía Lam phi những hình ảnh hư ảo kia lại xuất hiện, lớp y phục màu lục cùng giọng nói nửa đùa nửa thật dần dần xuất hiện càng rõ ràng hơn.<br><br>Lam phi sau khi nhìn thấy Ngôn Từ Đường đã ăn gần hết chiếc bánh thì từ từ nở ra một nụ cười dỗ ngọt nhóc con rồi mới lui cung<br>Ngôn Từ Đường tuy rất muốn ăn miếng bánh cuối cùng kia nhưng nhóc vẫn luôn nhớ tới lời dặn của nàng ngày hôm qua mà ngoan ngoãn để chừa lại một miếng bánh rồi đưa cho Tố Hương với vẻ mặt chu đáo, chu thần cong lên một cách đáng yêu: \" Mẫu thân ta hôm qua nói rất thích ăn cái này, Tịch Hương tỷ tỷ hãy đem cẩn thận về An Các cung nha\".<br>Tố Hương mỉm cười, nhẹ nhàng đặt miếng bánh còn nguyên vẹn kia vào trong án rồi đậy lại: \" Được rồi, nô tì sẽ quay về đưa bánh cho Hoàng hậu cẩn thận, tiểu Thái Tử xin hãy yên tâm\".<br><br>Ngôn Từ Đường gật gật đầu, rồi mới quay người vào lại trong thư phòng đọc sách học chữ, Tố Hương nhanh chóng đem miếng bánh kia quay về An Các cung<br>Vị lão Thái y kia đã chờ sẵn trong An Các cung, Tố Hương vừa mới quay về liền bị lão ta giật lấy chiếc án trên tay: \" Bánh hoa đào là thực phẩm gồm rất nhiều hương liệu, nếu muốn ám độc người khác thì loại bánh này cũng không phải một lựa chọn tệ.<br><br>Nhưng mà cũng chưa chắc có thể nói trong chiếc bánh này có nhuyễn chi cân tán, Hoàng hậu nương nương thần xin phép mang về thái y viện kiểm tra\"<br>Bất Ý gật nhẹ đầu, nàn nhìn miếng bánh hoa đào trước mắt cũng không khỏi lo lắng: \" Tịch Hương, ngươi có hỏi Thái tử rốt cuộc đã ăn bao nhiêu cái bánh hoa đào rồi không?\".<br><br>Tố Hương đếm trên đầu ngón tay, rồi lại trực tiếp giơ ra ba ngón tay trước mặt nàng<br>\" Hoàng hậu nương nương, nô tì nghe thập cô cô nói mấy ngày gần đây Lam phi ngày nào cũng mang bánh hoa đào tới, Thái tử nói đã ăn tổng cộng ba cái của Lam phi, mà mỗi chiếc bánh đều vừa đủ năm miếng, nhũ mẫu cũng nói dạo này Thái tử vô cùng kén ăn, đồ ăn do đích thân Ngự trù làm cũng chỉ ăn vài miếng rồi lại thôi, còn nói rằng không giống hương vị trong chiếc bánh kia\" <br>Bất Ý không còn đứng vững nổi, nàng chao đảo rồi thất thần ngồi xuống, đáy mắt dấy lên sự thương xót vô cùng.<br><br><br>Suy cho cùng Ngôn Từ Đường cũng chỉ là một đứa trẻ mới ba bốn tuổi, Lam phi lại thật sự có cái gan đầu độc đích tử của Hoàng thượng.<br><br>Tố Hương ở bên cạnh nàng nhẹ nhàng xoa lưng cho nàng trấn an<br>Dã Thanh xuất cung, mấy ngày sau liền quay về đem lệnh bài tới trả lại cho Ngôn Tận.<br><br>Hắn vốn cũng muốn hỏi tình hình của nàng, nhưng rồi lại do dự mà thôi, Dã Thanh vốn nhìn ra tâm trạng của hắn đành thở dài một hơi: \" Hoàng hậu ở An Các cung mỗi ngày đều dày vò bản thân, Hoàng thượng người vẫn muốn nghi ngờ Hoàng hậu hay sao?\"<br>\" Chính mắt trẫm trông thấy mọi chuyện, làm sao có thể không nghi ngờ.<br><br>Trẫm biết nàng ấy không sai, nhưng nàng ấy là Hoàng hậu thì phải ra Hoàng hậu lễ tắc cung quy, nếu không trẫm cũng đã chẳng phong nàng ấy lên phượng vị\".<br><br>Ngôn Tận phẩy tay một cái, đem lệnh bài trên tay cất vào trong<br>\" Hoàng thượng, nếu người không yêu Hoàng hậu vậy tại sao lại chọn cách tự làm khổ bản thân của người và cả của Hoàng hậu như vậy? Hoàng hậu ở trong An Các cung hiện tại cô đơn giống như hoàng yến bị nhốt trong lồng, lại còn không ngừng lo lắng làm sao để bảo vệ thật tốt cho Thái tử, Hoàng thượng nói xem như vậy không phải là bức người quá đáng hay sao?\"<br>Ngôn Tận nghe tới hai chữ Thái tử kia đáy mắt liền thoáng lên một tia kinh ngạc.<br><br>Thái tử trước giờ không phải vẫn luôn được bảo vệ rất tốt từ trước tới giờ hay sao, nếu thật sự có chuyện như vậy tại sao hắn lại không hề hay biết? Tuyết ở ngoài lại rơi, như muốn phủ kín lên lòng người lạnh lẽo<br>Dã Thanh cảm thấy bản thân cũng không khuyên bảo được, đành quay người mà rời đi.<br><br>Bước chân lại gấp gáp giống như chạy đi trong màn tuyết rơi trắng xóa tới An Các cung, lần này Dã Thanh xuất cung ra bên ngoài là để điều tra sự việc lần trước ở Bắc Thanh viên, cũng do may mắn mà tìm được tới chỗ Trâm Bích phường<br>Nàng ta bước tới An Các cung, cũng chẳng ở ngoài chờ đợi như thường khi mà xông thẳng vào bên trong gọi lớn cái tên Tịch Hương.<br><br> <br>Bất Ý ở trong nghe thấy tiếng huyên náo liền chạy ra ngoài, trông thấy Dã Thanh trở về giống như trút được gánh nặng trên người mà thở ra một hơi: \" Trưởng tôn công chúa, cuối cùng người cũng về rồi, sao rồi người đã điều tra được chuyện ở Bắc Thanh viên chưa\"<br>\" Hoàng hậu, ta đã tìm ra chân tướng rồi.<br><br>Có điều quân bài duy nhất bây giờ vừa hay lại nằm trong tay của chúng ta, ta cũng đã đón được hai vị thái y lúc trước xem bệnh cho người về rồi.<br><br>Cung nữ Tịch Hương của Hoàng hậu hiện tại đang ở đâu?\".<br><br>Dã Thanh mang theo vẻ vui mừng mà phấn khích nói<br>\" Tịch Hương? Cung nữ đó hiện tại đang ở bên trong, Bạch Nhan ngươi vào trong gọi nàng ta ra đây cho Bổn cung.<br><br>Trưởng tôn công chúa sao người lại đột nhiên muốn tìm nàng ta vậy?\" Nàng cùng Dã Thanh quay người vào bên trong nội sảnh, Tố Hương cùng Bạch Nhan cũng nhanh chóng bước ra<br>Vừa trông thấy Tố Hương, Dã Thanh liền không nhiều lời mà đánh tới phía nàng ta.<br><br>Vốn tưởng nàng ta sẽ đứng yên chịu trận, không ngờ Tố Hương lại nhanh nhẹn mà đỡ được một đòn kia đánh tới, khiến cho Bất Ý cùng Bạch Nhan đang có mặt cũng vô cùng kinh ngạc...<br><br>"]