["<br>Ngôn Tận rời đi, nàng mới chậm rãi quay lại trong tẩm cung, lặng lẽ gỡ cây trâm ngọc trên đầu xuống.<br><br>Nàng nhìn cây trâm ngọc thanh tao trước mắt dần phủ một màn sương mờ, những giọt lệ như ngọc nối nhau lăn xuống.<br>Bất Ý nàng chưa bao giờ bằng được nàng ta, nàng là quốc mẫu Tỏa Liên thì sao chứ, nàng thậm chí còn không bằng cả một nữ nhân đã chết.<br><br>Nàng vốn tưởng hoàng đế của nàng đã thay đổi, nhưng nàng đã lầm, nàng làm sao có thể thay đổi được tình cảm của Hoàng thượng dành cho Đan Linh quý phi?<br>Nàng đau xót mà cất lại cây trâm ngọc, thở dài một hơi, giọt nước mắt rơi xuống chén trà mạn sương gợn lên chút chuyển động.<br><br>Hình ảnh của nữ nhân lại thê lương tới như vậy<br>Ngày đi săn rất nhanh cũng tới, nàng theo lời hẹn với Ngôn Tận trước đó mà vận phượng phục, cùng hắn ngồi xe ngựa tới bãi săn.<br><br>Nàng cùng hắn ngồi chung một chiếc xe ngựa, nhưng lại chẳng ai nói lấy một câu<br>Bất Ý vén rèm cửa nhìn ra khung cảnh bên ngoài, hai rặng trúc xào xạc hai bên đường làm nàng nhớ lại ngày nàng hòa thân tới đây.<br><br>Ngôn Tận ở bên cạnh nàng nhắm mắt, lại vì hành động của nàng mà mở mắt nhìn theo, hắn im lặng ngắm nhìn nữ nhân ngồi cạnh hắn<br>Ngôn Tận hiện tại không cho rằng nàng là đang kiếm chuyện với hắn nữa, từ sau ngày ở An Các cung kia trở về, hắn vẫn luôn day dứt.<br><br> <br>Cũng không ít lần hắn cố chấp ép bản thân mình rằng nàng chỉ là đang gây sự, nhưng không phải<br>Hắn không thể nào quên được ánh mắt của nàng lúc ấy nhìn hắn, sự vui vẻ dần tắt đi trong đáy mắt nàng.<br><br>Sự bi thương của nàng làm hắn cảm thấy chán ghét, lại làm hắn day dứt mãi không nguôi<br>Hay thật ra… hắn chỉ đang lo sợ mất nàng?<br>Cho tới bãi săn, nàng vẫn giữ nguyên tâm trạng u buồn kia ngồi ở một góc nhìn về phía thảo nguyên.<br><br>Ngôn Tận cưỡi lên yên ngựa, phía bên này mấy vị quan thần cũng đã sẵn sàng trên yên ngựa, nhìn mấy vị phi tần hào hứng đứng ở sau động viên, Ngôn Tận lại bất giác nhìn về phía nàng<br>Nàng cũng nhìn hắn, khóe miệng hơi cong lên thành một nụ cười, so với các vị phi tần khác hoàn toàn không mong chờ hắn sẽ săn được một con vật nào đó.<br><br>Ngôn Tận lại nhìn sang bên cạnh, Nhị Thân vương gia cũng ở đó, hắn cũng đang sẵn sàng trên yên ngựa<br>“ Hoàng thượng, lần này chắc là người vẫn sẽ săn được một con nai to nhất.<br><br>Vậy khi về người hãy mở yến tiệc trong cung để ăn mừng nhé”<br>Lạc Úy nhìn Ngôn Tận, lại mỉm cười rồi thúc ngựa đi.<br><br>Ngôn Tận cũng không hề chần chừ mà nhanh chóng thúc ngựa theo, Bất Ý ngồi ở một góc, lặng lẽ nhìn theo bóng của Ngôn Tận<br>“ Bạch Nhan, lấy giấy bút cho ta, ta muốn vẽ một bức họa”<br>Bạch Nhan nhanh chóng chuẩn bị cho nàng giấy bút, Thư Quý nhân từ phía sau nàng xuất hiện, nàng ta nhìn vào tờ giấy trắng tinh trước mặt nàng, lại nhẹ nhàng tới cạnh nàng<br>“ Hoàng hậu nương nương, người muốn vẽ gì vậy?”<br>“ Sau khi ta vẽ xong thì Thư quý nhân sẽ biết thôi, dù sao ta cũng không thể cưỡi ngựa bắn cung, chi bằng ngồi đây vẽ một bức”.<br><br>Nàng đáp lại nàng ta, rồi bắt đầu đưa tay họa trên giấy.<br><br>Nàng từng là công chúa xinh đẹp toàn tài của Tản Hoa thành, cũng từng đứng đầu rất nhiều cuộc thi họa ngâm thơ.<br>Lạc Úy lúc này cũng rất nhanh đã săn được con thỏ đầu tiên, Ngôn Tận lại cũng rất nhanh dương cung bắn hạ được một con cáo nhỏ.<br><br>Hắn đắc ý nở một nụ cười, hướng về phía của Lạc Úy<br>Lúc này một con ngựa bất ngờ mất khống chế, nổi điên lao về phía đám người đang ngồi xem săn bắt.<br><br>Bất Ý vừa mới hoàn thành xong bức vẽ, đưa tới cho Bạch Nhan cất lại thì con ngựa kia liền lao về phía nàng<br><br>“ Hoàng hậu nương nương, nguy hiểm”<br>Ngôn Tận nghe thấy tiếng hét lớn liền vội vã quay lại, mắt thấy Bất Ý sắp không tránh khỏi con ngựa kia, hắn thúc ngựa lao nhanh tới phía nàng.<br><br>Đám thị vệ bên cạnh cũng nhanh chóng hộ giá theo.<br>Mấy người phi tần dạt lại hết ra xa, Bất Ý cũng nhanh chóng lùi lại, nhưng con ngựa kia giống như chỉ nhìn thấy một mình nàng mà lao đến.<br><br>Khi con ngựa kia tới gần, một cánh tay nhanh vươn tới kéo nàng lên tránh khỏi con ngựa kia<br>“ Hoàng… Nhị thân vương gia?”<br>Nàng còn tưởng là Ngôn Tận, nhưng ngước mắt lên liền nhìn thấy Lạc Úy.<br><br>Ánh mắt hắn vẫn ôn nhu nhìn nàng, tiếp tục phi ngựa tránh khỏi tầm mắt của con ngựa kia mới dừng lại: “ Hoàng hậu không sao chứ?”<br>Bất Ý lắc đầu, thở ra một hơi.<br><br>Lúc này nàng mới ý thức được mình đang ngồi trên lưng ngựa của Lạc Úy, mà hắn lại vòng một tay ôm lấy nàng, giữ cho nàng không ngã xuống.<br><br>Ngôn Tận ở phía xa nhìn thấy một màn này, nhất thời cuộn chặt tay lại siết lấy dây cương<br>Lạc Úy đỡ nàng xuống ngựa, đám thị vệ kia cũng rất nhanh chóng bắt được con ngựa kia mà trấn áp nó.<br><br>Ngôn Tận bước tới phía nàng và Lạc Úy, lại nhanh tay kéo nàng về phía mình, gương mặt tràn ngập lo lắng<br>“ Hoàng hậu nàng không bị thương chứ?”<br>“ Thần thiếp không sao, cũng may mà có Nhị thân vương, nếu không vừa rồi đã bị con ngựa kia…”<br>Hắn nghe nàng nhắc tới Lạc Úy, trong lòng lại trào lên cảm giác tức giận khó chịu, khiến sát khí trên người tỏa ra.<br> <br><br>Bất Ý vô thức rùng mình trước dáng vẻ tức giận ấy, lại sợ hãi đứng bên cạnh hắn không dám lên tiếng<br>“ Được rồi nàng đừng sợ, trẫm nhất định sẽ điều tra chuyện này rõ ràng.<br><br>Trước hết chúng ta hãy quay về trong cung đã”<br>Nàng đưa mắt nhìn Lạc Úy, lại phát hiện trong mắt hắn có mấy tia phức tạp, như muốn hỏi thăm quan tâm nàng thêm một chút, lại vì danh dự tôn nghiêm của nàng mà không dám bước tới.<br>Ngôn Tận kéo nàng rời khỏi tầm mắt của hắn, Lạc Úy phẩy nhẹ cây quạt xếp rồi lặng lẽ bước theo sau, bỏ lại bãi săn một mớ hỗn độn.<br><br>Nếu như vừa rồi không phải hắn nhanh mắt nhìn thấy con ngựa kia có vấn đề thì cũng không thể nào tới chỗ của nàng nhanh như vậy<br>Bất Ý ngơ ngẩn bước lên xe ngựa, vừa rồi ở trong lòng của Lạc Úy, bao nhiêu cảm xúc của nàng bất chợt rộn lên, giống như một ngọn lửa âm ỉ lại bùng lên mạnh mẽ.<br><br>Nàng tự trấn an bản thân, có lẽ vừa rồi quá mức sợ hãi nên nàng mới như vậy<br>Giây phút nàng đối mặt với con ngựa kia, trong đầu nàng chỉ có duy nhất một cái tên Ngôn Tận.<br><br>Nhưng nàng cũng không ngờ được người cứu nàng không phải hắn, mà chính là Lạc Úy, là dáng vẻ ôn thuận vẫn luôn nhìn về phía nàng<br>Thảo nguyên ấy thật thanh bình, nhưng lòng người lại gợn sóng…..<br><br>"]