["<br>\" Mẫu hậu\".<br><br>Giọng nói của Ngôn Từ Đường vui vẻ vang lên, bước chân nhanh chóng chạy lại phía của Bất Ý sà vào lòng nàng mang theo sự nũng nịu.<br><br>Nhóc con xòe hai tay muốn nàng bế, lại trông đáng yêu vô cùng, Ngôn Tận hướng về phía nàng cùng tiểu tử kia xoa đầu nhóc: \" Sao nào, con chỉ nhớ mẫu hậu con thôi chứ không nhớ tới phụ hoàng sao?\"<br>Ngôn Từ Đường cười khúc khích, lại ôm lấy cổ nàng vui vẻ : \" Nhi thần cũng nhớ phụ hoàng, nhưng mà ở Bắc Thanh rất đẹp sao, sao phụ hoàng và mẫu hậu lại đi lâu như vậy\".<br><br>Thanh âm náo nhiệt vang lên tạo thành một khung cảnh ấm áp, trông giống như một thế giới của riêng ba người mà không ai có thể xen vào<br>Trầm Khiêm từ trong đám cung nữ kéo ra một nữ nhân, lại nhanh chóng đẩy nàng ta đi theo đoàn cung nữ quay về phía Thẩm Minh viện.<br><br>Cả đám người cũng không mấy ai để ý tới việc xuất hiện thêm một cung nữ, chỉ lặng lẽ thu xếp công việc, thái giám từ nội vụ phủ nhân lúc không ai để ý liền đi tới nhét vào tay của Tố Hương một miếng ngọc bội<br>Cuộc sống của Bất Ý cũng nhanh chóng quay trở về bình thường nơi hậu cung kia, chỉ là tính tình của nàng cũng có chút trầm lặng hơn, so với trước khi nàng không được sủng ái cũng không hẳn, nhưng sự trầm lặng này hình như không đến từ tình cảm của Ngôn Tận và nàng.<br><br>Điều này không phải Lam Nương Thi không nhìn ra<br>Nàng ta ở trong Ngự Hoa viên dạo một vòng, Trầm Khiêm ở bên cạnh kính cẩn bẩm báo cho nàng ta chuyện nghe được: \" Nương nương, người nghi ngờ đúng là không sai, quả thật trước đây Nhị Thân vương cùng Hoàng hậu có tình ý qua lại với nhau.<br><br> <br>Nhưng đều đã là chuyện từ khi Hoàng hậu còn là thiếu nữ đậu khấu hòa thân tới đây, cũng đã rất lâu rồi\"<br>Lam Nương Thi yên lặng nghe tất thảy câu chuyện của Trầm Khiêm kể cho nàng ta, một hồi lâu sau mới chậm rãi lên tiếng: \" Như vậy quả thật ta đoán không sai, Hoàng thượng nhất thời sủng ái Hoàng hậu như vậy cũng chính là lo sợ Nhị thân vương sẽ khiến cho tình cảm của Hoàng hậu thay đổi.<br><br>Vậy thì ta cũng nên để Hoàng thượng suy nghĩ một chút về tình cảm của ta đối với người vậy...\"<br>Khóe miệng của nàng ta cong lên thành một nụ cười, nhanh chóng hướng về phía của Trầm Khiêm: \" Được rồi, ngươi cần làm việc gì thì mau đi làm đi, bổn cung sẽ thưởng cho ngươi về mấy tin tức này sau.<br><br>Đúng rồi Trầm Bích, bây giờ ngươi tới Thẩm Minh viện mời Thư quý nhân tới Ngân Dư cung, ta có chuyện quan trọng muốn nói với nàng ta\"<br>Tố Hương được điều tới Thẩm Minh viện hầu hạ Thư quý nhân, nàng ta tính tình không tốt, nhưng lại là người khéo ăn khéo nói, cũng rất thân cận với Lam phi.<br><br>Tuy nàng ta được Lam Phi yêu thích, nhưng mà lại không được trọng dụng cho lắm, có lẽ cũng bởi vì nàng ta khéo ăn nói lấy lòng, mọi chuyện đều không thể giữ được bí mật, nên cho tới giờ vẫn chỉ là một quý nhân<br>Trầm Bích tới Thẩm Minh viện, lại trông ngạc nhiên khi thấy Tố Hương đang ở đó, tuy không phải nha hoàn ở bên cạnh Thư quý nhân nhưng có điều cũng là cung nữ hầu hạ ở trong Thẩm Minh viện.<br><br>Nàng ta đem lời của Lam phi truyền tới chỗ Thư quý nhân, khiến nàng ta nhanh chóng rời đi<br>Tố Hương nghe tới mấy chữ Lam phi, trong lòng liền nảy ra một cảm giác vô cùng quen thuộc, nhưng lại không thể nhớ ra được cái tên này tại sao lại gây ra cho nàng ta cảm giác đó.<br><br>Vốn dĩ kí ức của nàng ta cũng đã được Trầm Khiêm động tay động chân vào, hắn cũng không thể để nàng ta mang theo ý niệm về một thành lâu sở quán trở thành cung nữ hầu hạ ở trong cung này<br>Tỳ nữ thiếp thân của Thư quý nhân rất hống hách, nàng ta ỷ thế vào địa vị của bản thân nên cũng chẳng coi người khác ra gì.<br><br>Từ khi Tố Hương được điều tới làm tạp vụ ở Thẩm Minh viện khiến cho nàng ta không vừa mắt, cũng rất nhiều lần làm khó làm dễ Tố Hương.<br><br>Với tính tình này, xem ra cũng khó mà toàn mạng yên ổn<br>Trầm Bích từ chỗ Lam phi đi ngang qua Ngự Hoa viên, lại vô tình gặp được Bất Ý cũng đang đi dạo ở đây.<br><br>Nàng ta cung kính hành lễ với nàng, Bất Ý trông thấy nàng ta mới liền lên tiếng: \" Là Trầm Bích sao, lâu lắm rồi Bổn cung không thấy ngươi.<br><br>Ngươi ở chỗ của lam phi nương nương hầu hạ có tốt không?\" <br>\" Đa tạ Hoàng hậu đã quan tâm tới nô tỳ, nô tỳ cũng may mắn mạng lớn phúc lớn mới có thể được Lam phi nương nương cứu giúp.<br><br>Nô tỳ ở Ngân Dư cung dù sung sướng hay khổ sở cũng không dám than trách\".<br><br><br>Trầm Bích cảm kích người trước mặt, dù sao nếu như không có Bất Ý chiếu cố, năm ấy nàng ta cũng không thể được Đan Linh quý phi tha mạng<br>\" Năm ấy nếu không có Hoàng hậu nói đỡ cho nô tỳ và Trầm Khiêm để Lam phi thương tình giữ lại Ngân Dư cung, e rằng bây giờ nô tỳ cũng không thể đứng ở đây\".<br><br>Bất Ý mỉm cười một cái, còn chưa kịp lên tiếng từ đằng sau có một lực đẩy kiến cho Trầm Bích ngã về phía nàng<br>Bạch Nhan nhanh chóng đứng trước mặt của Bất Ý che chắn rồi đỡ lấy Trầm Bích.<br><br>Bất Ý hướng mắt về phía hai người kia, một nữ nhân gương mặt thanh tú phủi y phục chậm rãi đứng dậy, gương mặt đem theo vẻ khinh ghét liếc nhìn về nữ nhân bên cạnh: \" Ngươi không có mắt hay sao, nhìn thấy ta ngã còn không tới đỡ ta dậy\"<br>Trầm Bích quay người, gương mặt để lộ ra vẻ khó chịu: \" Ta thấy nhà ngươi mới không có mắt nên mới đẩy tới ta, ngươi nói xem nếu như ngươi đẩy ta ngã xuống khiến Hoàng hậu nương nương bị thương thì phải làm sao đây?\".<br><br>Nữ nhân kia không ai khác lại chính là cung nữ thiếp thân bên cạnh Thư quý nhân, người bên cạnh mà nàng ta vừa lên tiếng trách móc là Tố Hương<br>Trông thấy Trầm Bích nhắc nhở, nàng ta không nói không rằng lao tới đánh Trầm Bích một bạt tai: \" Ai cho nhà ngươi nói ta như vậy.<br><br>Ngươi và ta đều là cung nữ, ta cũng chỉ là trượt chân ngã xuống, không may đụng trúng phải ngươi thôi\".<br><br>Bạch Nhan trông thấy nữ nhân kia hống hách như vậy, liền đưa ánh mắt cảnh cáo nhìn về phía nàng ta<br>Nhưng có vẻ nàng ta không quan tâm, bấy lâu nay đã ở dưới tay của Thư quý nhân che trời hống hách.<br><br>Lại tiến tới còn muốn đánh cả Bạch Nhan, còn mắng chửi hai người họ mới chính là cẩu nô tài, Tố Hương tiến lên giữ nàng ta lại nhẹ nhàng kéo nàng ta ra phía sau: \" Được rồi Tâm An, Hoàng hậu nương nương cũng đang ở đây, có thế nào cô ăn nói hành xử cũng phải đúng mực một chút\"<br>Lời này vừa hay liền thu vào mắt của Bất Ý, nàng chưa kịp nói gì thì cung nữ Tâm An kia đã xông tới.<br> <br><br>Trầm Bích ngay lập tức giữ nàng ta lại: \" Ngươi câm miệng cho ta, Bạch Nhan là cung nữ thiếp thân bên cạnh Hoàng hậu nương nương, ngươi ăn nói lại không biết chừng mực như vậy, cho dù có mười cái mạng Thư quý nhân cũng không cứu nổi ngươi\"<br>Tâm An còn muốn đôi co, Bạch Nhan lại liền tiến tới một bước: \" Hoàng hậu nương nương ở đây, ngươi còn muốn ồn ào sao.<br><br>Tới cả hành lễ cũng không hành lễ, chẳng biết ngày thường Thư Quý nhân đã dạy dỗ ngươi như thế nào\".<br><br>Khi này Tâm An mới miễn cưỡng hành lễ.<br><br>Bất Ý tiến tới chỗ của Trầm Bích, mặt nàng ta đã bị đánh tới mức đỏ ửng cả lên<br>\" Được rồi Trầm Bích ngươi đừng ồn ào với nàng ta, chắc là Lam phi vẫn đang chờ ngươi\".<br><br>Trầm Bích vâng dạ, nếu không có Bất Ý ở đây cũng không biết là nàng cung nữ kia còn hống hách tới mức nào nữa, có điều Trầm Bích vẫn trấn tĩnh lại quay về Ngân Dư cung<br>Bất Ý hướng về phía Tố Hương nãy giờ vẫn yên lặng hành lễ nhẹ nhàng bước tới trước mặt nàng ta, nàng trông cung nữ này hiểu chuyện lại không ồn ào khiến nàng có chút ấn tượng: \" Ngươi ngẩng mặt lên một chút.<br><br>Tên của ngươi là gì?\"<br><br>"]