["<br>Khi nàng về tới An Các cung thì cũng là lúc trời chập choạng tối, Bạch Nhan đỡ nàng vào bên trong tẩm cung, nhìn sắc mặt cũng có thể đoán ra Bất Ý hình như rất vui.<br><br>Bạch Nhan dìu nàng ngồi xuống, lại pha cho nàng một chén trà<br>“ Chủ tử, nô tì nghe nói ở Vãn Yên điện nở hoa rất đẹp”<br>Nàng gật đầu đón lấy chén trà từ tay Bạch Nhan, hơi nóng truyền đến tay nàng đã hơi tê lại vì lạnh: “ Đúng là hoa ở Vãn Yên điện nở rất đẹp, thậm chí còn đẹp hơn cả ở Ngự uyển nữa kia”<br>Tiếng cười khúc khích truyền ra từ phía trong tẩm cung, đã rất lâu rồi Bất Ý mới có lại tâm trạng vui vẻ này mà trò chuyện cùng với Bạch Nhan.<br><br>Nàng ngồi trước kính tử, nhẹ nhàng gỡ xuống cây trâm đầu phượng Ngôn Tận cài lên tóc của nàng hồi chiều<br>“ Chủ tử, cây phát trâm tao đầu này đẹp quá”<br>Bạch Nhan đứng bên cạnh chải tóc cho nàng nhìn thấy cây trâm cũng kinh ngạc mà thốt lên.<br><br>Bất Ý mỉm cười vuốt ve cây trâm trong tay: “ Đây là Hoàng thượng tặng cho bổn cung, đúng là rất tinh xảo”<br>Trong lòng nàng không ngừng hiện lên những dòng suy nghĩ, nàng tự hỏi xem liệu Ngôn Tận có phải là đã chấp nhận nàng mà quên đi vị quý phi Đan Linh hay không.<br><br>Nhưng nàng thật ra cũng không biết rõ câu trả lời, tâm tư của bậc quân vương vốn là thứ khó nắm bắt nhất…<br> <br>Nàng quay lại nhìn Bạch Nhan, lại mỉm cười: “ Được rồi ta muốn nghỉ ngơi sớm một chút, ngươi hãy lui xuống làm việc đi”.<br><br>Bạch Nhan cũng nhanh chóng gật đầu rồi lui ra ngoài<br>Tới lúc này nàng mới lặng lẽ thở dài một hơi, rồi chầm chậm đứng dậy lấy ra một chiếc rương đã phủ bụi.<br><br>Nàng nhẹ nhàng lau đi lớp bụi kia, lại từ trong rương lấy ra một cây trâm ngọc khác<br>Cây trâm này không được kì công như cây trâm phượng kia, nhưng lại mang dáng vẻ thanh tao thuần khiết.<br><br>Chiếc trâm ngọc này là Ngôn Tận tặng cho nàng trong chuyến du tuần đầu tiên nàng hòa thân tới Tỏa Liên, nàng vẫn luôn cất giữ cẩn thận<br>Nhìn hai cây trâm trong tay, cảm xúc của Bất Ý dần trở nên hỗn loạn, nàng lại nhẹ nhàng đặt hai cây trâm xuống mặt bàn.<br><br>Thân phận nàng bây giờ quá cao quý để đeo lên cây trâm ngọc kia, cây trâm dường như cũng không còn tương thích nữa.<br>“ Ngôn Tận, chàng đã bao giờ thật lòng yêu ta…”<br>Câu hỏi này nàng vẫn luôn tự hỏi, là thứ nàng luôn tìm kiếm ở phía Ngôn Tận.<br><br>Người trong thiên hạ vẫn luôn từng nói, quân tử cài trâm lên đầu một nữ nhân là tình ý theo suốt đời.<br><br>Nhưng có lẽ thật là như vậy sao?<br>Ngôn Tận, người là quân vương có tình với cả thiên hạ… nhưng nàng cũng là nữ nhân có tình…Tình cảm của nàng có lẽ không sâu nặng như Nhị thân vương Lạc Úy yêu nàng, nhưng tình cảm của nàng là thứ tình cảm thuần khiết nhất dành cho hoàng đế<br>Năm ấy, nếu như nàng được chọn lại thì nàng không muốn làm công chúa nữa.<br><br>Nếu nàng không là công chúa, không mang trọng trách giữ gìn hòa bình của hai nước thì nàng sẽ không phải đánh đổi hạnh phúc của chính nàng để bị lôi cuốn vào tranh sủng nơi hậu cung này<br>Nàng không bằng các phi tần khác, không bằng được Đan Linh quý phi, chỉ là chức vị của nàng đứng đầu lục cung.<br><br>Bất Ý từ khi xuất giá, vẫn luôn biết trước được tương lai không thể hạnh phúc bình yên như bao nữ nhân khác, nhưng nàng cũng không thể ngờ bản thân lại trở thành một vị Hoàng hậu thất sủng.<br>Sáng sớm ngày hôm sau, Bạch Nhan ở một bên nhẹ nhàng vấn tóc cho nàng, vốn định cài lên cho nàng cây trâm đầu phượng lại bị Bất Ý nhanh chóng cản lại, nàng mở chiếc rương lấy ra một cây trâm ngọc<br>“ Chủ tử, người muốn cài cây trâm này sao”<br><br>Bạch Nhan tròn mắt kinh ngạc, cây trâm này đến các thường tại tú nữ mới vào cung đều hầu như không có mấy người dùng bởi nó quá đơn điệu.<br><br>Mà địa vị của nàng lại càng không được dùng tới…<br>Bất Ý vẫn cương quyết gật đầu, nàng nhìn bản thân trong gương, lại như thấy được một Bất Ý của trước kia tự do tự tại, lại không bị vô số quy tắc lễ nghi chèn ép.<br><br>Nàng tươi cười nhìn cây trâm qua kính tử, sau đó nhanh chóng di gót bước ra ngoài đại sảnh lớn<br>Tới khi mấy vị phi tần kia thỉnh an nàng xong lui về thì Ngôn Tận bãi triều xong tới tìm nàng.<br><br>“ Hoàng thượng, hôm nay người tới An Các cung lại cũng không nói trước với thần thiếp.<br><br>Thần thiếp còn chưa kịp chuẩn bị gì cả…”<br>Ngôn Tận phẩy tay, lại ngồi xuống bê chén trà mạn sương nàng đang uống dở lên, hắn mỉm cười nhìn nàng: “ Không phải có trà ở đây rồi hay sao, nàng còn chuẩn bị gì nữa chứ.<br><br>Được rồi đừng đứng nữa, nàng lại đây ngồi cùng trẫm đi”<br>Nàng còn muốn thốt ra mấy chữ hoàng thượng như vậy không hay lắm thì hắn đã nhanh tay kéo nàng ngồi xuống bên cạnh.<br><br>Bất Ý ngạc nhiên, bình thường Ngôn Tận vốn không như thế này với nàng, nàng đưa mắt dò xét cảm xúc của hắn, nhưng chỉ thấy được một sự trống rỗng<br>“ Nàng nhìn trẫm như vậy để làm gì?”<br>Ngôn Tận kéo một bên chân mày lên, làm nàng nhận thức hành động của bản thân không hợp quy củ, liền vội vàng đỏ mặt mà quay đi.<br> <br><br>Hắn liền mỉm cười kéo nàng sát vào phía mình, nâng cằm nàng đối diện với hắn: “ Mấy ngày nữa trong cung tổ chức săn bắt, trẫm tới đây hỏi nàng có muốn đi cùng hay không”<br>“ Hoàng thượng đã đích thân tới đây rồi thì thần thiếp làm sao có thể từ chối đây, dù sao thời tiết này cũng rất đẹp, rất thích hợp để đi săn” Nàng mỉm cười, đã bao lâu rồi Ngôn Tận mới lại đưa nàng theo cạnh như vậy khiến nàng có chút mong chờ<br>Hắn chợt phát hiện ra cây trâm ngọc trên đầu của nàng, lại ngẩn ra nhớ về ngày trước đây hắn đã từng đem cây trâm này cài lên cho nàng: “ Nàng vẫn còn giữ cây trâm này sao? Trẫm đã rất lâu rồi không thấy nàng cài nó, còn tưởng là nàng đã làm mất rồi”<br>“ Vật mà hoàng thượng tặng cho thần thiếp sao thần thiếp có thể làm mất được chứ”<br>Ngôn Tận đưa tay vén mái tóc nàng, ánh mắt mang theo vẻ say mê hiếm thấy mà nhìn nàng, hồi lâu lại nhẹ nhàng xoa lên gương mặt nàng: “ Nàng cài cây trâm này rất đẹp, giống như…”<br>Nụ cười trên chu thần của nàng chợt cứng lại… Ngôn Tận cũng nhận ra bản thân vừa mới lỡ lời, hắn lập tức im lặng.<br><br>Bất Ý cảm thấy nơi ngực trái của nàng dường như bị bóp nghẹt, nàng đưa mắt nhìn hắn<br>Giống như này, chính là giống như Đan Linh quý phi năm ấy của Hoàng thượng.<br><br>Hóa ra chẳng phải Ngôn Tận thay đổi, lại cũng không phải hắn đã quên đi Đan Linh quý phi, chấp nhận hiện thực để yêu nàng.<br><br>Bất Ý cười khổ, đúng là nàng chưa bao giờ thay thế được vị trí của Đan Linh Hương trong lòng Ngôn Tận.<br><br>"]