["<br>\" Chủ tử, xin người tha mạng cho nô tỳ\".<br><br>Tố Hương quỳ xuống hành lễ với nàng, Bất Ý thở dài một hơi, suy cho cùng nữ nhân trước mặt nàng cũng chỉ là chịu sự sai bảo của Lam quý phi, vả lại khoảng thời gian Tố Hương hầu hạ cho nàng thật sự không có gì để chê trách, nàng rời khỏi ghế phượng tiến lại đỡ nàng ta lên<br>\" Tịch Hương ta không trách ngươi, dù sao cũng chỉ là một con rối bị người khác điều khiển, nhưng mà có người vẫn luôn chờ ngươi tha thứ\".<br><br>Nàng mỉm cười, hướng mắt về phía Triệu Tử Khâm đang đứng bên cạnh Dã Thanh, Tố Hương theo ánh mắt của nàng mà quay người, lại hốt hoảng lùi lại mấy bước khi trông thấy gương mặt quen thuộc kia, khóe miệng nàng ta khẽ mấp máy<br>\" Triệu..<br><br>Triệu Tử Khâm, sao ngươi lại ở đây!\".<br><br>Hắn trông thấy Tố Hương gọi tên mình, chầm chậm tiến lại phía nàng ta, hai tay hướng lên không chút đe dọa.<br><br>Bất Ý giữ Tố Hương trấn an nàng ta, Tố Hương quay người nhìn nàng lại trông thấy ánh mắt kiên định của Bất Ý mới cảm thấy an tâm được một chút<br>\" Tố Hương, ta không làm hại muội, không phải vì lệnh của người khác mà truy sát muội tới tận nơi này.<br><br>Ta tới đây để nhận lại muội\".<br><br> <br>Cho tới khi đứng trước mặt Tố Hương, Triệu Tử Khâm cuối cùng cũng không thể kiên cường thêm được nữa, hắn đưa tay xoa lấy dải băng cuốn trên đầu Tố Hương, giọng nói cũng đã lạc đi<br>Hắn chầm chậm nhắc lại mọi chuyện, chầm chậm trấn an Tố Hương, chầm chậm giúp nàng ta chấp nhận mọi chuyện.<br><br>Hắn đem tới một chiếc vòng ngọc trai đeo lên tay Tố Hương: \" Muội chính là con gái của Hương Miên và Triệu Thẩm Quân, là muội muội của ta, vốn dĩ ta cũng không biết những chuyện này cho tới khi muội đem tấm bái thiếp kia tới cho ta, Tố Hương muội đừng trách ta..\"<br>Tố Hương run rẩy nhìn chiếc vòng trên tay mình, nở một nụ cười nhẹ nhõm: \" Cuối cùng thì ta cũng hiểu tại sao Miên Miên lại yêu thương và nghiêm khắc với ta như vậy, cũng đã hiểu tại sao người lại đưa cho ta tấm bái thiếp cứu mạng kia rồi.<br><br>Ta nghĩ đi nghĩ lại, đều cảm thấy chuyện trên thế gian này thật tài tình, Triệu Tử Khâm ta...!ta trước giờ đều không trách..<br><br>huynh\"<br>\" Vậy thì các người nên cảm ơn Lam phi, nếu không có ả ta hoán vũ quần phong thì hai ngươi cũng không thể biết được hai người là huynh muội của nhau\".<br><br>Dã Thanh mỉm cười lên tiếng, chứng kiến một màn tương phùng tới mức cảm động như vậy cũng không khỏi vui mừng, Triệu Tử Khâm quay người nhìn nữ nhân trong bộ y phục điện thanh sắc kia nhẹ nhàng lắc đầu gằn giọng<br>\" Nhưng cũng vì ả ta mới khiến tại hạ phải tự trách bản thân đã ra tay với chính muội muội của mình.<br><br>Tại hạ từng đi tìm Tố Hương ở khắp nơi, chính tay tại hạ thả muội ấy đi, lại không có cách nào tìm được muội ấy quay về.<br><br>Nếu không nhờ có Trưởng Tôn công chúa, thì tại hạ cũng sẽ không tìm được muội muội của mình\".<br><br>Hắn nhìn Tố Hương rồi gật nhẹ đầu, hướng về Dã Thanh hành lễ<br>Các phi tần thỉnh an xong liền rời đi, Triệu Tử Khâm mỉm cười nhìn Tố Hương: \" Hiện tại Hoàng hậu nương nương vẫn cần muội ở lại bên cạnh, an nguy của Hoàng hậu vẫn chưa hoàn toàn ổn định rất có thể bị Lam phi ra tay bất cứ lúc nào.<br><br>Cho nên muội hãy ở lại trong cung này, ta sẽ quay về phủ của Dã Thanh công chúa, ta hứa sau khi mọi chuyện kết thúc ta sẽ đưa muội quay về Bắc Thanh\"<br>\" Được, huynh cũng phải bảo trọng\".<br><br>Tố Hương mỉm cười với Triệu Tử Khâm, hắn xoa đầu nàng rồi quay người cùng với Dã Thanh rời đi.<br><br>Bất Ý trông theo hai người bọn họ, hướng về phía Tố Hương: \" Tố Hương, Triệu Tử Khâm vẫn chưa thành thân có phải không?\"<br>\" Chuyện này nô tỳ cũng không rõ, nhưng nô tỳ chắc chắn huynh ấy ở Trâm Bích phường cũng chẳng để ý tới cô nương nào đâu.<br><br>Có lẽ là vẫn chưa thành thân, Hoàng hậu chúng ta vào trong thôi, nô tỳ có rất nhiều chuyện trong hậu cung này còn thắc mắc muốn hỏi người\".<br><br>Nàng ta cùng với Uyển Nhi dìu nàng vào bên trong, Bạch Nhan bê thư án bước theo sau bọn họ<br><br>Ở trong Ngân Dư cung lúc này không khí đã trở nên vô cùng ảm đạm, một phần là do tuyết ngoài trời rủ xuống, một bên là do điệu nhạc mà Lam Nương Thi đàn lên.<br><br>Trầm Bích đem theo ly trà đã nguội đặt lên án rồi bước ra ngoài, lại vô tình đụng trúng Trầm Khiêm khiến cho nước trà đổ xuống <br>\" Trầm Khiêm, huynh đi đứng phải cẩn thận một chút chứ, trời lạnh như này không nên để y phục bị ướt đâu\".<br><br>Trầm Bích vội vàng đưa tay giũ đi những giọt nước trà bắn lên y phục của hắn, hắn phất cây phất trần rồi mỉm cười đỡ lấy án trà trên tay Trầm Bích.<br><br>Hắn vội vã như vậy cũng là muốn tới tìm Trầm Bích nói chuyện<br>\" Ta có tin này muốn báo cho muội biết\".<br><br>Hắn nhìn xung quanh, rồi cùng với Trầm Bích đi xuống ngự thiện phòng, sau khi chắc chắn không có ai, hắn mới từ từ lên tiếng: \" Khi nãy ta vừa nghe được tin tức từ chỗ của Khánh tần, nói rằng Tố Hương cô nương đã hồi phục được kí ức rồi\"<br>\" Thật như vậy sao\".<br><br>Nét mặt của Trầm Bích không thể kìm được sự vui mừng, nàng ta suýt chút nữa khiến cho các cung nữ ở gần đó chú ý, vội vàng kìm lại giọng nói của bản thân.<br><br>Trầm Khiêm phì cười, hắn đưa tay xoa đầu Trầm Bích: \" Ta có bao giờ nói đùa với muội những chuyện như thế này chứ\"<br>Hắn nhanh chóng giúp Trầm Bích rót trà rồi đặt lên án, ánh mắt hắn mang theo sự bi thương khẽ xoa đầu Trầm Bích, hắn đã chờ tới ngày này quá lâu để có thể cứu muội muội hắn, cũng đã chịu quá đủ sự sỉ nhục và kinh bỉ của Lam phi luôn luôn bắt ép hắn phải ra tay hại chính ân nhân đã cứu mạng hắn: \" Trầm Bích, lần này ta nhất định sẽ đem muội rời khỏi Ngân Dư cung\"<br>Trầm Bích im lặng gật đầu, trong lòng không khỏi hỗn loạn, dù sao Lam phi cũng là chủ tử mà nàng ta hầu hạ bấy lâu nay, cũng ra mặt thị uy giúp nàng ta vài lần, nhưng bản tính ác độc của nàng ta mãi mãi sẽ không thay đổi.<br><br>Nghĩ tới đây Trầm Bích lặng lẽ thở dài bê theo án trà bước ra bên ngoài<br>Lam phi ở trong Ngân Dư cung lúc này đã ngừng chơi đàn, sau khi nhấp một ngụm trà lại muốn tới Hàn Lâm viện xem xét tình hình của Thái tử, nhưng cũng không biết rằng nếu như nàng ta bước chân vào nơi đó, đồng nghĩa với việc tự mình hủy hoại thanh danh, hủy hoại Lam gia.<br><br> <br>Trầm Bích không ngăn cản, chỉ lặng lẽ đi lấy áo choàng cho nàng ta<br>Nàng ta cầm theo một chiếc lá sui, nhẹ nhàng bẻ làm đôi rồi vuốt lên chiếc trâm cài đầu.<br><br>Trầm Bích vốn đã nhìn thấy mọi chuyện, nhưng lại không ngăn cản, độc của lá cây sui này bình thường thì không sao, nhưng khi tiếp xúc với vết thương lại khiến cho người khác mất mạng, hiện tại không cần nói cũng biết Lam phi định giở trò gì ở Hàn Lâm viện<br>Bất Ý ở trong Thái Y viện nói chuyện với vị Lão thái y kia, nàng hướng mắt ra bên ngoài trời tuyết rồi thở dài: \" Tuyết năm nay quả thật rơi rất nhiều\".<br><br>Nàng nhấp một ngụm trà nóng, vị thái y già kia vuốt qua chòm râu bạc dưới cằm nặng nề chống cây trượng trên tay xuống đất, hướng mắt ra bên ngoài<br>\" Hoàng hậu nương nương, Lam phi tới Hàn Lâm viện rồi\".<br><br>Vị lão thái y kia quay người vào trong, lúc này Bất Ý mới ngưng động tác thở ra một hơi lặng lẽ gật đầu.<br><br>Nàng ta có thể thuê người ám sát nàng, cũng có thể hạ độc nàng, nhưng tuyệt đối không thể hạ sát đứa trẻ mà nàng nuôi dưỡng yêu thương kia<br>Bất Ý chầm chậm xoay người đứng dậy: \" Bạch Nhan, ngươi tới Từ Dương cung mời Thái Hậu tới Hàn Lâm viện, báo rằng thái tử trúng độc đang nguy kịch.<br><br>Minh Uyển, ngươi tới chỗ của Dã Thanh nói công chúa mau chóng chuẩn bị cùng các phi tần khác tới viện Hàn Lâm.<br><br>Lão Thái y, chuyện này phiền người tới Dưỡng Tâm điện bẩm báo với Hoàng thượng một tiếng\" <br><br>"]