["<br>\" Lam Nương Thi, ngươi không những sai người ám sát Hoàng hậu nương nương, lại còn thuê người tới hãm hại hai vị Thái y trong cung.<br><br>Ngươi tự nhìn xem bản thân đã gây ra bao nhiêu tội nghiệt? Ngay cả Nhị Thân vương gia ngươi cũng cả gan sai người đánh cắp những bức thư kia giả mạo nét chữ khiến cho Hoàng thượng hiểu lầm Hoàng hậu, bây giờ tới hoàng tự cũng muốn hạ sát hay sao?<br>\" Thần thiếp không có, thần thiếp không làm, Hoàng thượng thần thiếp bị oan, thật sự bị oan.<br><br>Bọn họ,..<br><br>chính bọn họ đã hợp sức lại với nhau vu oan cho thần thiếp, Hoàng thượng xin người làm chủ cho thần thiếp...\" Lam phi chấn kinh mà quỳ xuống, vội vàng bò tới trước mặt Ngôn Tận cầu xin<br>Bất Ý nghiêng người nhìn nàng ta, rồi lại mỉm cười: \" Lam phi, ngươi mở mắt ra nhìn cho kĩ những người này có quen thuộc hay không?\".<br><br>Tố Hương cùng với Triệu Tử Khâm từ bên ngoài được Phúc Vũ đưa vào bên trong, Ngôn Tận đưa mắt nhìn về phía họ, sự nghi ngờ trong đáy mắt tất thảy đều không dao động<br>Cho tới khi trông thấy bộ dạng sợ hãi ngạc nhiên tới không thốt lên lời của Lam Nương Thi, hắn mới thở dài một hơi rồi ngồi xuống.<br><br>Tố Hương cùng với Triệu Tử Khâm cúi người hành lễ: \" Nô tỳ vốn là người được Lam phi nương nương sai tới ám sát Hoàng hậu trong chuyến du tuần ở Bắc Thanh viên, sau khi ám sát không thành, liền bị Lam phi cho người tới diệt khẩu\"<br>\" Nô tỳ may mắn trốn thoát, sau đó liền ngất đi, khi tỉnh lại đã thấy bản thân đang ở trong cung, cũng đã không còn nhớ mọi chuyện xảy ra.<br> <br><br>Khi Lam phi muốn ra tay thị uy với Thư quý nhân đã bắt nô tỳ cùng cung nữ thiếp thân của Thư quý nhân hành hình, cũng may là Hoàng hậu nương nương nhân từ tới cứu nô tỳ một mạng\".<br>Sự nghi ngờ trong đáy mắt của Ngôn Tận dành cho Bất Ý cuối cùng trở thành sát khí chiếu lên người của Lam Nương Thi.<br><br>Nàng ta trông thấy Tố Hương, lại hận ngày trước bắt được Tố Hương lại không đánh chết ả ta, bộ dáng khóc thảm tới lê hoa đái vũ: \" Nếu biết trước ngày hôm nay ngươi ở đây vu oan cho ta như vậy, không bằng lúc đó ta đánh chết ngươi, ta tha cho ngươi một mạng, ngươi lại...\"<br>\" Những lời của Tố Hương vừa rồi có nô tài làm chứng\".<br><br>Trầm Khiêm từ bên ngoài cùng với Trầm Bích bước vào bên trong, hắn ta cung kính cúi người hành lễ.<br><br>Lời nói của Lam phi lúc này nghẹn lại trong cổ họng, nàng ta tức tới mức nói không thành lời, bàn tay cuộn thành quyền siết chặt lấy cây trâm tẩm độc kia<br>\" Trầm Khiêm, ngươi muốn tạo phản ta sao? Ngươi sao có thể vong ân bạc nghĩa với ta như vậy? Nếu không có ta năm đó cứu Trầm Bích khỏi Đan Linh quý phi, ngươi thử nói xem ngươi còn toàn mạng tới bây giờ không? Ngươi lại nghe lời Hoàng hậu vu oan cho ta, đúng là lấy oán báo ân mà\"<br>Trầm Khiêm bật cười, trông bộ dáng kia của nàng ta lại càng cảm thấy bản thân làm đúng.<br><br>Hắn cúi người cung kính với nàng ta, lại từ từ gỡ cây trâm tẩm độc trên tay Lam phi xuống: \" Nương nương đừng cầm chặt như vậy, nếu không cẩn thận bị xước tay thì độc tố sẽ phát tác ngay đó, giống như năm ấy người hòa bột vào chén cháo của Trầm Bích ép muội ấy phải hầu hạ bên cạnh người vậy\"<br>\" Lam quý phi, nếu năm đó không phải vì Hoàng hậu không muốn dính động tới chuyện của Đan Linh quý phi thì cũng không tới chỗ người nói với người tới cứu Trầm Bích ra mà đã tự thân tới đó.<br><br>Người cũng chỉ là cảm thấy đám cẩu nô tài như bọn ta có được chút lợi ích nên mới giả nhân giả nghĩa, nghiễm nhiên ngồi lên đầu hàng phi vị, người cho rằng người đối xử với chúng ta tốt bao nhiêu?\"<br>\" Ngươi nói láo\".<br><br>Lam phi bịt chặt tai lại liên tục lắc đầu lui về sau, nàng ta có nghĩ cũng không nghĩ tới có một ngày bản thân lại bị chính người mà nàng ta đe dọa uy hiếp ngược lại.<br><br>Lam phi nhìn về phía Bất Ý, đáy mắt đầy căm phẫn: \" Hoàng hậu nương nương, tất cả là do người vu oan..\"<br>\" Ngươi câm miệng cho ta, kẻ độc phụ như ngươi còn xứng đáng mở miệng hay sao? Ai gia thương xót cho ngươi bao nhiêu, ngươi lại cả gan một tay che trời hãm hại hết người này tới người khác.<br><br>Lam thị nhà ngươi quả thật to gan lắm\".<br><br><br>Thái Hậu từ bên ngoài bước vào trong, tay không ngừng lần chuỗi phật châu<br>Lam Phi lúc này dường như không thể chối cãi, tất cả bằng chứng nhân chứng đều đang đứng trước mặt nàng ta, nàng ta còn có thể nào chối cãi.<br><br>Nàng ta đưa ánh mắt căm phẫn nhìn về phía Bất Ý rồi cười lớn: \" Được lắm, các người ỷ đông hiếp yếu, làm sao ta có thể nói được các người? Bây giờ Thái Hậu đáng kính cũng đã tới đây rồi, vậy thì ta cũng sẽ không giả vờ với các ngươi\" <br>\" Đúng, chính ta là người ép Trầm Bích ở bên cạnh hầu hạ, ép Trầm Khiêm phải nghe theo lệnh của ta đi hãm hại Hoàng hậu nương nương.<br><br>Chính ta là người đã bôi phấn hoa lên những quyển sách của Thái Tử, chính ta là người thuê thích khách ám sát Bất Ý thì sao? Hoàng thượng, thần thiếp làm tất cả đều vì người\"<br>Tiếng cười vang sắp nội viện, khiến cho những người có mặt chỉ đành lắc đầu, nàng ta đúng thật đã điên loạn rồi.<br><br>Lam phi cả đời bày mưu tính kế, trù tính thiên la cuối cùng cũng chẳng thể thắng nổi được một khắc yếu đuối của Bất Ý, nàng ta triệt để sụp đổ, điệu cười dần chuyển thành tiếng thê lương.<br><br>Hậu cung tranh giành đấu đá, hà cớ gì nàng ta phải suy nghĩ nhiều như thế<br>Một thanh kiếm là xong!!!<br>Nghĩ vậy Lam phi cuối cùng cũng ngưng cười, nàng ta chầm chậm đứng dậy hướng mắt về phía Ngôn Tận: \" Hoàng thượng, tại sao người không để ý tới thần thiếp? Thần thiếp làm tất cả là vì người mà, thần thiếp mới thật sự yêu người kia mà, Bất Ý nàng ta chỉ mãi mãi yêu một mình Nhị Thân vương mà thôi, nàng ta không yêu người, Hoàng hậu nương nương không yêu người\"<br>Giọng nói của Lam phi giống như ngọn lửa cháy dữ dội bùng lên dưới trời tuyết giá.<br><br>Thanh kiếm bên hông thị vệ gần đó nhanh chóng bị nàng ta đoạt lấy chĩa về phía Bất Ý mà đâm tới.<br><br>Bất Ý lại bình thản chẳng hề tránh né, chẳng biết nàng đang nghĩ gì, nàng mỉm cười đứng yên lặng mặc cho Ngôn Tận cố gắng phi thân tới kéo nàng ra khỏi thanh kiếm kia<br> <br>Mọi chuyện đi tới nước này cũng đều là do nàng, Bất Ý không phản kháng, Lam Nương Thi đã nói đúng, trước giờ trong trái tim nàng vẫn luôn tồn tại một Lạc Úy mặc y phục màu thiên thanh trong tay cầm một bông thố tử.<br><br>Nàng dường như cũng đau, dường như cũng cảm thấy bản thân thật không xứng với Ngôn Tận, không xứng đáng với vị trí mẫu nghi thiên hạ<br>\" Hoàng hậu nương nương\"<br>Tiếng hét này vang lên, Tố Hương lao tới chắn trước người nàng.<br><br>Lần này coi như đã là trả hết ân tình...!Bất Ý sững sờ trông dung mạo kiêu kỳ trước mắt dần ngã xuống, thanh kiếm trên tay Lam phi nhiễm lên ánh đỏ tươi rói, máu theo lưỡi kiếm sắc nhọn chảy xuống phía chuôi kiếm vấy lên tay áo nàng ta<br>Các ngự lâm quân ở bên cạnh lúc này đã rút kiếm chém về phía Lam Nương Thi khiến cho nàng ta ngã xuống, đau đớn phủ gục dưới chân Ngôn Tận, miệng nàng ta vẫn không ngừng lẩm bẩm: \" Hoàng thượng, thần thiếp thật sự yêu người\"<br>Ngôn Tận một cước đá nàng ta đi, chạy tới ôm lấy Bất Ý, hắn vừa rồi quả thật đã rất sợ hãi nếu như thanh kiếm kia đâm về phía nàng.<br><br>Hắn lại càng sợ mất nàng hơn tất thảy, cái ôm của hắn mang theo hơi ấm siết chặt lấy nàng: \" Bất Ý, Bất Ý, tại sao nàng lại không phản kháng? Tại sao..\"<br>Triệu Tử Khâm đỡ lấy thân xác của Tố Hương còn thoi thóp không thể nói lên lời.<br><br>Nàng gạt Ngôn Tận sang một bên, nhẹ nhàng cúi xuống nhìn Tố Hương, màn sương mỏng trong khóe mắt đọng lại thành giọt lệ rơi xuống y phục đỏ chói<br><br>"]