["<br>Tiếng vó ngựa cuồng bạo lao về phía trước cùng cây thương dương cao lên lá cờ hình bông hoa sen phấp phới.<br><br>Lạc Úy dương cung, hắn hướng về phía cờ chiến của quân địch mà kéo căng dây, một tiếng xé gió vang lên mũi tên liền cắm thẳng trên người của tên địch kia, lá cờ cũng theo đó mà đổ xuống<br>Hai phía trực tiếp lao lên khiến bụi tuyết mù mịt tứ phương, cuồng phong cũng bắt đầu nổi lên từng đợt mang theo những hạt tuyết như bụi rơi xuống phủ lên lớp giáp nhuộm máu đỏ tươi.<br><br>Lạc Úy tay cầm chắc thanh kiếm lại không hề dao động, mặc cho những hạt tuyết kia đang chắn đi tầm nhìn hắn vẫn lao lên<br>Từng tên từng tên địch một ngã xuống ngựa, Nam Ảnh ở bên này đưa quân tới phóng tiễn, tình thế lúc này đã hoàn toàn áp đảo quân địch.<br><br>Bọn chúng buộc phải lùi lại phía sau, Đại tướng quân cầm cây thương không ngừng giao chiến.<br><br>Lúc này phía sau Lạc Úy tràn lên một lượng quân địch, tiếp viện tới vây bọn họ vào tròng<br>Vòng vây kia vững chắc, những đợt mưa tên cũng không tài nào xuyên qua nhanh chóng đã vây lấy hai người bọn họ.<br><br>Nam Ảnh cảm thấy tình hình không ổn, hắn liền rút quân phóng tiễn, đem toàn bộ quân lính lao về phía vòng vây, Lạc Úy cùng Đại tướng quân lui ngựa, giáp vào nhau cầm chắc thanh kiếm<br>Trong thời khắc nguy hiểm, Lạc Úy liền trông thấy quân tiếp viện trà trộn vào trong vòng vây của địch, Nam Ảnh ở phía sau đánh tới ra sức mở đường máu cho Lạc Úy thoát, nhưng có đánh thế nào cũng không thể đánh vỡ được vòng vây kia.<br> <br><br>Đại tướng quân mỉm cười: \" Trận này, xem ra chúng ta không thể quay về\"<br>\" Đại tướng quân, Bổn vương cùng người tới đây tiếp viện đảm bảo với người không đi hai về một.<br><br>Một lát nữa khi nghe thấy bổn vương huýt một tiếng sáo, người cứ xông thẳng về phía trước sẽ có đường thoát thân, người cũng không cần lo cho bổn vương\".<br><br>Lạc Úy giữ chắc dây cương, thanh kiếm trong tay lóe lên một tia sáng, hắn lăm lăm nhìn quân địch tiến tới<br>Khi vòng vây ở ngoài Nam Ảnh đã đánh gần vào trong, hắn liền huýt sáo một tiếng.<br><br>Tiếng huýt sáo này đem theo quân lính đứng trong hàng địch kia di chuyển mở ra một con đường cho Đại tướng quân thúc ngựa lui ra, cho tới khi quân địch kịp phản ứng, Nam Ảnh đã phá được vòng vây xông vào trong<br>Lạc Úy thúc ngựa, hắn lao về phía tướng địch mà đánh, âm thanh của những thanh kiếm va vào nhau ồn loạn vô cùng.<br><br>Lớp giáp của Lạc Úy đã bị chém vỡ, hắn chỉ còn cách vừa đánh vừa lui, lúc này gió tuyết lại nổi lên một lần nữa, nhân lúc tướng địch bị tuyết rơi phải đồng tử, hắn giơ cao thanh kiếm đâm xuống một đường thành công hạ được tướng địch của bên kia<br>Ngôn Tận cùng với Ngôn Từ Đường ở đại sảnh cùng nghịch tuyết, hắn nhìn lớp tuyết trắng tinh kia, bất chợt nhớ tới Đan Linh quý phi ngày trước.<br><br>Nàng ta cũng vô cùng thích tuyết, còn dùng tuyết tạo đủ kiểu hình để nghịch, dáng vẻ của Ngôn Từ Đường xem ra cũng là thuộc về nàng mà ra<br>\" Biên quan cấp báoo\".<br><br>Phúc Vũ ở bên ngoài cầm theo một lá thư buộc miếng ngọc bội màu trắng tinh khôi, Ngôn Tận trông thấy miếng ngọc này vội vàng đi tới mở bức thư lên.<br><br>Ngôn Từ Đường cũng bỏ những nắm tuyết được vo tròn xuống lon ton chạy lại phía Ngôn Tận muốn xem bức thư được đưa tới kia<br>\" Ngôn Từ Đường, thúc thúc của con đã đẩy lui được quân địch ra khỏi biên giới rồi.<br><br>Giọng nói của Ngôn Tận mang rõ âm điệu vui mừng mà thốt lên, hắn bế Từ Đường lên rồi mỉm cười, một tin này khiến bao nhiêu phiền muộn từ lúc hắn ra chỉ để Lạc Úy dẫn binh đi tan biến, hòn đá đè nặng trên ngực hắn cuối cùng cũng có thể rũ bỏ xuống<br>Tin này nhanh chóng truyền tới An Các cung, Bạch Nhan là người cuối cùng được Uyển Nhi thông báo, nàng ta vui mừng tới nỗi đánh rơi cả xô nước trong tay, nắm lấy vai của Uyển Nhi mà lay mạnh: \" Uyển Nhi cô đừng có mà lừa ta đấy nhé, không được lừa ta\"<br>Uyển Nhi lắc đầu: \" Ta không lừa cô, chuyện này ta vừa từ chỗ của Hoàng hậu nương nương biết được.<br><br>Biên quan báo về thống kê thiệt hại chỉ có vài quân lính, không đặc biệt nhắc tới Đại Tướng quân hay Nhị thân vương, lần này chúng ta thắng trận rồi, không lâu sau khi quân lính ở biên giới ổn định bọn họ sẽ quay về Hoàng cung sớm thôi\" <br><br>Bạch Nhan gật đầu, nước mắt chực trào ra.<br><br>Không uổng công nàng ta vất vả lén lút tới Vãn Yên điện quỳ trước tượng phật mà cầu nguyện bình an cho Nam Ảnh, nếu trong thư không đặc biệt nhắc tới có lẽ Nam Ảnh vẫn bình an vô sự.<br><br>Uyển Nhi nhìn Bạch Nhan vui vẻ như vậy thì mỉm cười cất giọng trêu chọc: \" Sao nào, cô có phải đang lo cho thị vệ ở phủ Lạc Vương có phải không, bây giờ yên tâm rồi nha\"<br>\" Uyển Nhi cô đừng có trêu ta, nếu không Hoàng hậu nương nương sẽ phạt ta đi lấy nước mất, chỉ riêng việc xách nước này thôi ta đã làm không nổi rồi.<br><br>Nhưng mà...\".<br><br>Bạch Nhan ngập ngừng, cúi xuống nhặt thùng gỗ lên: \" Tịch Hương vẫn chưa tỉnh lại sao, nghe nói nàng ta sắp rời khỏi An Các cung chúng ta\"<br>Uyển Nhi lắc đầu tỏ ý không biết, rồi lại đem thùng gỗ trong tay Bạch Nhan ném sang một bên: \" Được rồi cô đừng có xách nước nữa, chúng ta vào bên trong chúc mừng cho Hoàng hậu nương nương\".<br><br>Bạch Nhan vui vẻ gật đầu rồi mau chóng cùng với Uyển Nhi vào bên trong tẩm cung<br>Nội sảnh lúc này có Trưởng tôn công chúa tới cùng với vị Lão thái y kia, ngay khi Bạch Nhan cùng Minh Uyển vừa lên tới liền trông thấy vẻ mặt lo lắng của Bất Ý.<br><br>Nàng không ngừng xoa tay lên viên minh châu, lắng nghe vị lão thái y kia: \" Hoàng hậu nương nương, trong bánh hoa đào hoàn toàn không có độc, nhưng mà trên cuốn sách luyện chữ của Thái Tử, thần phát hiện có điều không đúng\"<br>Dã Thanh gật đầu một cái rồi lên tiếng: \" Hôm nay khi ta tới Đông cung gặp Thái Tử thì Thái Tử đã được Hoàng thượng đón tới điện Dưỡng Tâm, nhũ mẫu nói hôm nay Lam phi không đem tới bánh hoa đào.<br><br>Ta có chút nghi ngờ nên đã vào trong thư phòng của Thái tử xem xét\"<br>\" Ta phát hiện hai quyển sách luyện chữ có nét mực nhạt hơn các quyển khác, lại đem so sánh hai nét mực trên giấy và trên quyển sách kia cảm thấy khác nhau nên đã đưa tới cho Thái Y.<br> <br><br>Nhũ mẫu nói với ta hai quyển sách này là Lam phi cùng Khánh tần gửi tới Đông cung từ năm trước trong bộ sách luyện chữ có mười quyển, Thái tử cũng rất hay xem tới những quyển sách này\"<br>Thái Y lắc đầu một cái rồi thở dài: \" ngày hôm nay khi thần xem xét kĩ mấy quyển sách kia, đúng là có phát hiện một loại phấn hoa được hoa với nước phủ lên những trang giấy trong quyển sách này, phấn hoa này thường sẽ không sao.<br><br>Nhưng mà khi tay tiếp xúc trong thời gian dài sẽ khiến cho người tiếp xúc nhiễm bệnh\"<br>\" Lam phi, nàng ta...\".<br><br>Bất Ý run run nói không thành tiếng, Ngôn Từ Đường mà nàng yêu thương yêu quý chăm sóc như viên ngọc quý lại bị nàng ta cả gan hãm hại lâu như vậy, vậy mà nàng cũng chẳng hay biết chuyện gì.<br><br>Bất Ý tự trách bản thân không lo tốt cho Ngôn Từ Đường, lại càng trách bản thân đã quá vô tâm mà chẳng hề để ý tới những gì xảy ra ở Đông cung<br>Nàng vốn cho rằng Ngôn Từ Đường mới chỉ là một đứa trẻ mới ba tuổi, lại là đích tử duy nhất mà Hoàng thượng yêu thương nên mới không đề phòng.<br><br>Dã Thanh đưa tay an ủi nàng, nàng ta cũng không ngờ Lam phi dám ra tay với cả Thái tử, một đứa trẻ cũng chẳng thể uy hiếp tới nàng ta<br>Thái Y lắc đầu thở dài: \" Xem ra Thái Tử sẽ sớm phát bệnh thôi, nhưng hiện tại nếu đã biết rồi, vậy Hoàng hậu nương nương cũng nên nói với Hoàng thượng đưa Thái tử tới Hàn Lâm viện ở tạm một thời gian, tiện cho thần chữa trị bệnh tình\" <br><br>"]