["<br>Bất Ý hướng ra bên ngoài trời, ánh sáng chiếu qua khe cửa vào căn phòng mang theo cái lạnh giá của mùa đông.<br><br>Lạc Úy chầm chậm đi qua đi lại, sắc mặt hắn lo lắng hận không thể đem vết thương của nàng một khắc liền chữa lành, Ngôn Tận nắm chặt lấy tay Bất Ý, thở dài ra một hơi: \" Từ chi vốn là do trẫm nhờ Lam phi đem tới cho Hoàng hậu, Ngân Dư cung lẽ nào lại có cái gan đó\"<br>\" Vậy thì để thần mang Từ Chi tới thái y viện xem xét, nếu quả thật trong đó có mạch giáp thì sẽ rõ ngay\".<br><br>Thái y ở bên cạnh kính cẩn lên tiếng, sau đó nhanh chóng cầm chiếc hộp gỗ rời đi.<br><br>Bất Ý chợt nhớ lại lời nói của Đan Linh quý phi trong giấc mộng kia, lại hướng mắt về phía Ngôn Tận<br>\" Bất Ý, lần này trẫm nhất định phải điều tra rõ chân tướng chuyện này\".<br><br>Ngôn Tận đau lòng nhìn nữ nhân trước mắt, sau đó nhanh chóng đứng dậy rời đi.<br><br>Lạc Úy nhìn nàng, lộ ra dáng vẻ đau xót, lại chầm chậm quay người rời đi.<br><br>Bất Ý chợt lên tiếng: \" Nhị thân vương gia\"<br>Bước chân của Lạc Úy ngưng lại, hắn quay lại nhìn nàng: \" Hoàng hậu, người không cần phải lo lắng, bổn vương dù sao cùng với Hoàng thượng cũng chính là huynh đệ cùng nhau lớn lên, những chuyện như thế này đều đã cùng nhau điều tra không ít lần\".<br> <br><br>Hắn nói rồi tiến lại gần phía nàng, khẽ cúi xuống chỉnh góc chăn của nàng ngay ngắn<br>\" Bên ngoài vốn lạnh, người nhắc nhở Hoàng thượng mặc ấm một chút, đừng để bị lạnh\".<br><br>Giọng nói của nàng vang lên bên tai Lạc Úy, hắn liếc mắt nhìn nàng, lại mỉm cười không đáp rồi vội vã quay đi.<br><br>Bên ngoài bắt đầu lác đác rơi xuống vài bông hoa tuyết trắng muốt, một hạt tuyết nhẹ nhàng đọng lại trên vai hắn<br>Trận Tuyết đầu mùa rơi rồi.<br><br>Lạc Úy ngẩng đầu lên nhìn, rồi lại nhanh chóng rời bước đi, câu nói của Bất Ý vừa rồi khiến cho tâm trạng hắn trở nên trống rỗng.<br><br>Hắn lại bỗng chốc mỉm cười, câu nói ấy của nàng cũng tính là nhắc nhở hắn đi.<br><br>Ngôn Tận đi trước hắn một bước lúc này đã ở trong xe ngựa trước cổng Bắc Thanh viên<br>Lạc Úy cũng nhanh chóng xuất hiện, hắn mặc thường phục đi tới bước lên xe ngựa.<br><br>Ngôn Tận nhìn người vừa bước lên xe, liền không nhịn được mà bật cười vui vẻ: \" Nhị thân vương gia, chúng ta chỉ cần cải trang thành thường dân, không cần phải cải trang thành nữ nhân luôn đâu\"<br>Lạc Úy vẻ mặt bất mãn một lời khó nói hết quay đi không đáp lời Ngôn Tận, để cho hắn cười thoải mái xong mới chậm rãi quay lại: \" Hoàng thượng, người cười đã đủ chưa? Bổn vương cũng không phải là muốn mặc y phục như thế này, chỉ là...chỉ là cái tên Nam Ảnh đó đầu heo không nghe hiểu lời của bổn vương\"<br>Ngôn Tận mặc kệ hắn nói, vẫn tiếp tục trêu chọc Lạc Úy: \" Nhị thân vương ăn mặc như vậy nói không ngoa cũng rất xinh đẹp, không khéo khi chúng ta tới Thanh Hương lầu rồi ngài sẽ khiến các kỹ nữ ở đó ghen tị một phen\".<br><br>Lạc Úy nghe tới đây sắc mặt lập tức sa sầm lại<br>Cũng tại cái tên đầu heo Nam Ảnh kia, rõ ràng hắn đã nói là tìm cho hắn một bộ thường phục, nhưng cũng chẳng hiểu Nam Ảnh nghe thế nào lại đi tìm cho hắn một bộ y phục giống như nữ cải nam trang này, hắn cũng chỉ đành hết cách phải mặc.<br><br>Nếu như Lạc Úy vấn tóc lên nữa, chắc chắn sẽ biến thành cô nương xinh đẹp nhất ở Tỏa Liên này<br>Ngôn Tận trông thấy dáng vẻ của Lạc Úy, lại càng cao hứng: \" Sao vậy, nữ nhân xinh đẹp như vậy lại giận dỗi rồi sao?.<br><br>Lạc Úy thở dài một hơi, không thèm đôi co với Ngôn Tận, hắn vén tấm rèm lên, tuyết rơi lại mỗi lúc một nhiều, con đường sớm đã phủ một lớp tuyết trắng xóa<br>Tố Hương ở bên này mơ màng tỉnh lại, nàng ta đưa mắt nhìn xung quanh một lượt, lại chú ý đến thanh kiếm của bản thân được lau chùi sạch sẽ nằm ở một góc.<br><br><br>Mùi trầm hương phảng phất trong không khí tạo cảm giác ấm áp vô cùng, nàng ta chậm rãi ngồi dậy bước xuống giường, cơn đau lập tức khiến Tố Hương trở nên tỉnh táo<br>\" Cô nương đã tỉnh lại rồi sao, đã cảm thấy tốt hơn hay chưa?\".<br><br>Trầm Bích ở bên ngoài lặng lẽ bước vào, lại đỡ lấy Tố Hương nằm xuống bên giường, động tác thuần thục gỡ bỏ lớp băng trắng trên bụng nàng ta thay lại một lớp băng khác.<br><br>Tố Hương để yên cho Trầm Bích băng bó xong, liền lập tức kề kiếm vào cổ nàng ta<br>\" Ngươi là người của Trâm Bích phường có phải không? Tốt nhất ngươi đừng có đụng vào ta, nếu không..\".<br><br>Còn chưa kịp để nàng ta nói hết câu, Trầm Khiêm ở bên ngoài đã chầm chậm bước vào, lại lên tiếng kéo thanh kiếm của Tố Hương đang kề trên cổ Trầm Bích ra<br>\" Tố Hương cô nương không nhận ra chúng ta sao?\".<br><br>Vừa nói, Trầm Khiêm vừa kéo Trầm Bích đang sợ hãi về phía mình, sau đó lại ra hiệu cho nàng ta mau chóng rời đi.<br><br>Mãi tới khi trong căn phòng lúc này chỉ còn lại hai người, Tố Hương mới thu lại thanh kiếm, đưa mắt nhìn Trầm Khiêm<br>\" Không phải Lam phi chủ tử của ngươi thuê người tới muốn giết ta hay sao? Sao ngươi lại cứu ta, không sợ nàng ta sẽ lấy mạng ngươi sao?\"<br>Trầm Khiêm phì cười, hắn ta đem bát cháo nóng đặt trước mặt Tố Hương, lại nhẹ nhàng kéo thanh kiếm ra khỏi tay nàng ta: \" Tố Hương cô nương thử nói xem, nếu như bây giờ ta để cô nương quay lại Thanh Hương lâu, có phải cô nương cũng sẽ bị đuổi cùng giết tận hay không? Cô có biết người mà hôm ấy cô nhận ám sát là ai hay không?\"<br>\" Hoàng hậu nương nương\".<br><br>Tố Hương chầm chậm lên tiếng, câu trả lời khiến cho Trầm Khiêm vỗ tay mấy cái: \" Đúng, người hôm ấy cô nương ám sát không thành công chính là Hoàng hậu, ta cũng đã từng nói với cô nương sẽ đảm bảo cho cô một con đường lui nếu như kế hoạch của cô nương thất bại\"<br>Trầm Khiêm im lặng một lúc, sau đó lại tiếp lời: \" Hiện tại ta có hai lựa chọn.<br> <br><br>Một là cô quay về Thanh Hương lầu nhưng phải thay tên đổi họ, ta có thể đảm bảo cho cô nương một con đường sống, hai là cô nương đi theo ta, tuy ta không thể đảm bảo hoàn toàn mạng sống cho cô nương, nhưng ít nhất có thể cho cô nương một công việc khác, một thân phận khác\"<br>Tố Hương nhớ lại lời nói của Hương Miên khi ở Thanh Hương lầu, nàng ta đem chén cháo trước mặt đặt sang một bên, lại quỳ xuống trước mặt Trầm Khiêm: \" Trầm đại nhân, xin ngài cứu mạng ta, từ nhỏ ta đã sống ở trong Thanh Hương lầu, chịu đựng đủ những nhục nhã ở đó, lần này xin ngài hãy để ta đi theo ngài\"<br>Trầm Khiêm mỉm cười, hắn lại đỡ Tố Hương lên, đem một muỗng cháo nóng thổi nguội đưa tới trước mặt nàng ta: \" Được rồi, nào ăn một miếng cháo đi, đợi sau khi vết thương này lành lại thì ta sẽ dẫn cô nương đi gặp một người\".<br><br>Tố Hương nhìn người trước mặt ân cần, trong lòng không khỏi cảm kích<br>Ngôn Tận và Lạc Úy đã tới Thanh Hương lầu, nơi này dù tuyết rơi vẫn tấp nập khách quan ra vào.<br><br>Bọn họ ngồi xuống một bàn, lại hướng mắt lên khán đài xem một điệu ca kĩ, Hương Miên trông thấy hai người bọn họ liền niềm nở đi tới: \" Hai vị khách quan đang muốn tìm cô nương nào sao?\"<br>Ngôn Tận rút ra miếng ngọc bội đưa cho Hương Miên: \" Mấy ngày trước ta có gặp một cô nương rất xinh đẹp, cô nương đó làm rơi miếng ngọc này.<br><br>Ta nghe mọi người nói cô nương đó ở đây, nên tới đây tìm thử\".<br><br>Hương Miên nghe nói, sắc mặt liền ngay lập tức thay đổi, nàng ta cười như không, đáy mắt lộ ra vẻ hoài nghi dò xét hai người bọn họ<br>Nàng ta không ngu ngốc tới nỗi không biết người của Cẩm y vệ sẽ tới đây điều tra, nên lại thuận miệng mỉm cười: \" Thật tiếc quá hai vị tới chậm rồi, vừa mới hôm qua đã có một vị công tử ưng mắt cô nương này nên đã chuộc người đi rồi\".<br><br>"]