["<br>\" Lam nương nương, người mang bánh hoa đào tới cho nhi thần sao?\".<br><br>Ngôn Từ Đường lon ton leo xuống khỏi chiếc ghế dài trong viện Hàn Lâm chạy tới phía Lam phi, hai tay bám lấy dải lụa màu lam trên y phục nàng ta nũng nịu, để ý kĩ liền sẽ thấy da tay của Từ Đường bị phồng rộp nổi lên những mụn nước nhỏ đáng sợ, khiến cho ai nhìn vào cũng không khỏi thương xót<br>Nhưng lúc này Lam Nương Thi lại bày ra vẻ mặt ghét bỏ giật lại lấy tấm lụa mà Từ Đường đang cầm trên tay, dáng điệu cao cao tại thượng lùi xa nhóc con kia vài bước như mới chạm phải thứ dơ bẩn: \" Hôm nay nương nương của con không làm bánh hoa đào, nương nương nghe tin Đường nhi bị bệnh mới vội vã tới đây thăm con nên không kịp làm bánh hoa đào rồi\"<br>Nàng ta đưa tay cẩn thận ôm lấy nhóc con đặt lên trên chiếc ghế dài, sau đó lại sờ xuống đôi bàn tay bé nhỏ đang nổi những mụn nước đau đớn kia.<br><br>Lam Nương Thi thở dài, bày ra bộ mặt quan tâm: \" Đường nhi, có phải con bị như vậy rất đau rất khó chịu không? Nương nương vừa tới gặp lão thái y, người nói nếu như làm vỡ được những mụn nước này thì có thể mau chóng khỏe lại rồi\"<br>\" Nhưng mà làm vậy sẽ rất đau, nương nương nhi thần không muốn..\".<br><br>Câu nói này của Ngôn Từ Đường đem theo sợ hãi mà ôm lấy đôi tay lùi lại, Lam Nương Thi trông thấy hành động kia liền trở nên tức giận liền kéo tay Ngôn Từ Đường lại, kiên quyết muốn chọc vỡ những mụn nước kia<br>Ngôn Từ Đường hoảng sợ tới mức hét toáng cả lên, không ngừng run rẩy mà chống cự lại Lam phi, nhưng sức lực yếu ớt kia không thể chống cự lại bao lâu liền bị ả ta kéo lại.<br><br>Cây trâm mang theo độc tố kia rời khỏi mái tóc của Lam phi mạnh mẽ đâm xuống, khi chỉ còn cách bàn tay Từ Đường một tấc liền bị tiếng gọi của Bất Ý làm cho Lam phi hoảng hốt làm rơi cây trâm<br>\" Lam phi, bệnh tình của Thái tử có Thái y lo cả rồi\".<br><br> <br>Nàng bước tới cúi người xuống nhặt cây trâm rơi dưới mặt đất lên, nhẹ nhàng phủi sạch những vết bụi bám ở trên bề mặt rồi lặng lẽ mỉm cười, nụ cười đem theo sự giá lạnh khiến cho Lam phi không rét mà run, nàng ta sợ hãi đứng dậy vội vàng giật lại cây trâm<br>Từ trước nay, Lam Nương Thi cũng chưa từng nhìn thấy dáng vẻ này của Bất Ý.<br><br>Bộ phượng phục kia tỏa ra ánh đỏ rực rỡ lại u khuất, cũng chỉ có thể gọi là lộng lẫy, lộng lẫy tới mức đáng sợ.<br><br>Cây trâm kia nhanh chóng bị Lam phi giấu đi, nàng ta nhanh chóng khôi phục lại tinh thần: \" Hoàng hậu nương nương, thần thiếp cũng chỉ là lo lắng cho bệnh tình của Thái tử mà thôi\"<br>\" Vậy sao? Hay là Lam phi còn mục đích khác, muốn hạ độc Thái tử? Người nên nhớ bổn cung còn ở đây, tuyệt sẽ bảo vệ Thái tử tới cùng.<br><br>Một đứa nhóc mới ba tuổi, ngươi lại nỡ ra tay hãm hại chính đích tử của Hoàng thượng sao? Tâm địa ngươi độc ác như vậy, cũng nên để cho Hoàng thượng được rõ\".<br><br>Bất Ý lướt qua Lam phi, nhẹ nhàng ôm lấy Ngôn Từ Đường trấn an<br>\" Hoàng hậu nương nương người đừng ở đây ăn nói vu oan cho thần thiếp, thần thiếp là mẫu phi của Thái tử, đương nhiên phải quan tâm tới Thái tử đây.<br><br>Thần thiếp dù sao cũng là thê tử của Hoàng hậu, nếu người nói thần thiếp hãm hại hoàng tự vậy cũng phải có chứng cứ chứ?\"<br>Bất Ý phì cười, nhàn nhạt nâng mí mắt: \" Vậy sao..<br><br>ngươi là mẫu phi của Thái tử, còn bổn cung là mẫu hậu của Thái tử.<br><br>Ngươi nói ngươi là thê tử của Hoàng thượng, còn bổn cung là chính thê của Hoàng thượng, bổn cung là Hoàng hậu của Tỏa liên chứ không phải ngươi.<br><br>Đương nhiên mỗi lời nói ra đều có bằng chứng rõ ràng\"<br>Phía bên ngoài xuất hiện vị lão thái y cùng Hoàng thượng bước vào, tự bao giờ đã nghe rõ mồn một câu nói chính thê kia của nàng, khiến cho Ngôn Tận nở một nụ cười bước vào bên trong.<br><br>Lam phi vội vàng chạy lại phía hắn: \" Hoàng thượng, Hoàng hậu nương nương hôm nay tới đây nói thần thiếp hãm hại Thái tử, xin Hoàng thượng làm chủ minh oan cho thần thiếp\"<br>Hắn hướng mắt về phía Bất Ý, trong lòng mang theo nghi ngờ xen lẫn sự lo lắng ngồi xuống chiếc ghế trong viện Hàn Lâm, hắn chỉ có một đứa bé này là hoàng tự đã hết lòng sủng ái, trong lòng hắn lại càng không mong nàng vì để lấy lòng của hắn mà bày ra âm mưu này.<br><br>Trông thấy ánh mắt kia của Ngôn Tận, Bất Ý chỉ nhàn nhạt nở một nụ cười<br><br>Nàng quay sang nhìn Thập cô cô rồi cẩn thận đem Ngôn Từ Đường đang hoảng sợ tới cho nàng ta bế.<br><br>Bản thân bước tới trước mặt Ngôn Tận xòe lòng bàn tay rướm máu ra, vết thương rỉ máu nhưng màu máu lại cứ thế mà đem sậm lại hãi hùng.<br><br>Lão thái y bên cạnh giật mình, vội chạy vào bên trong viện đem ra một túi thảo dược <br>Lão ta cẩn thận đắp lên vết thương kia của nàng: \" Hoàng hậu nương nương, đây là loại kịch độc của lá cây sui khi tiếp xúc với vết thương có thể nguy hiểm tới tính mạng.<br><br>Người liều mạng như vậy....\".<br><br>Lão thái y thở dài một hơi, trông đáy mắt nàng không lộ ra biểu cảm gì là hối hận<br>\" Điều này bổn cung biết, bởi vì ở Tản Hoa thành thường dùng loại độc này ở lá cây bôi lên những thanh chủy thủ thương đao rồi mới tới chiến trường đánh trận.<br><br>Bổn cung cũng biết độc này không thể trị tận gốc, nhưng nếu vừa rồi không ngăn cản Lam phi thì e rằng Thái tử sẽ không chịu được qua một canh giờ\".<br><br>Nàng hướng mắt về phía Lam phi, nàng ta lại không chút hoảng sợ<br>\" Hoàng hậu nương nương nói như vậy mà không biết xấu hổ sao? Người nhìn cả người thần thiếp lấy đâu ra binh khí hay ám khí mà khiến cho Thái tử bị thương chứ.\" Nàng ta mỉm cười tự đắc, dáng điệu thách thức chẳng hề run sợ mà đổ oan lại cho nàng, Bất Ý siết chặt lòng bàn tay tiến tới trước mặt Lam phi<br>Âm thanh chát chúa vang lên khắp biệt viện, cũng khiến cho Ngôn Tận cau mày: \" Bất Ý, trẫm vẫn còn đang ở đây\".<br><br>Hắn đứng lên kéo nàng lại, lại bị ánh mắt của nàng làm cho thâm tâm hắn dao động, từ bao giờ trong ánh mắt nàng đã không còn sáng tinh rực rỡ, mà thay vào đó là sự bi thương tới u uất tột cùng<br> <br>Đôi mắt này mang ra dáng vẻ lạnh lẽo tới thấu tâm can, so với dung nhan mỹ nhiều trên gương mặt lại đối lập hoàn toàn, nàng dường như đã không còn là Bất Ý mà hắn yêu thương nữa.<br><br>Dáng vẻ này chẳng khác là bao so với khi Đan Linh quý phi còn ở đây, mỗi ngày mỗi ngày hắn đều chán ghét vẻ bi thương này, nhưng hiện tại hắn lại cảm thấy ruột gan đau nhói, đau tới mức đều muốn tan ra<br>\" Hoàng hậu nương nương, người đánh ta?\" Lam Phi tức tối ôm lấy bên mặt đỏ ửng, trong thấy Ngôn Tận như vậy lại tưởng rằng hắn bênh vực nàng ta khiến cho nàng ta giống như nở hoa trong bụng.<br><br>Lam phi bày ra dáng vẻ mềm yếu mà nức nở, Bất Ý cười khẩy một cái rồi đẩy Ngôn Tận ra<br>\" Tại sao bổn cung không dám đánh ngươi? Cho dù ngươi có đứng đầu hàng phi vị thì bổn cung vẫn là chính thê của Thiên tử, ngươi cho rằng ngươi là ai mà bổn cung không dám đánh ngươi?\".<br><br>Lần này Bất Ý triệt để tức giận, đem theo sự tức giận kia tất cả đều dồn vào lời nói vô cùng sát khí<br>\" Trần đời này người ta vẫn nói dưỡng mẫu không bằng sinh mẫu.<br><br>Người thật sự cho rằng Thái tử chính là hài tử mà người sinh ra sao? Nếu như người thật sự không có dã tâm, người thật sự mãi mãi không bằng được Đan Linh quý phi trong lòng Hoàng thượng, vậy thì người và ta có gì khác biệt?\" Nàng ta cười lớn, lại nhìn về phía của Ngôn Từ Đường mà mỉm cười<br>\" Ngươi câm miệng cho ta, ngươi chỉ là một phi tần, Lam gia của ngươi làm được lên tới tam phẩm cũng chỉ là do Thái hậu cảm thấy nhà ngươi có chút thiệt thòi, ngươi nghĩ mình thật sự là phượng hoàng muốn tung cánh hay sao thì tung chăng? Ngươi đã hãm hại bao nhiêu người, còn không tự mình mà suy nghĩ cho kĩ?\"<br>Những tấm chỉ phiến theo cánh tay của Dã Thanh bước vào mà tung bay khắp nơi<br><br>"]