["21-9-2023<br><br>\"Xoẹt~\"Sóng lưng của cô bỗng thấy lạnh toát, dây kéo đã được kéo hết một nửa, cô chỉ cần vòng tay ra sau là có thể chạm tới.<br><br>Còn chưa kịp nói chuyện, một bầu không khí quen thuộc đã tràn ngập xung quanh.<br><br>Một chiếc áo khoát màu xanh đậm khoát lên vai, giúp cô che đi phần lưng trần phía sau.<br><br>Bạch Tranh dừng lại, quay sang nhìn vào chiếc gương thử đồ phía trên tường.<br><br>Người đứng sau phát giác ra hành động này của cô, cũng đưa mắt nhìn theo, hai đôi mắt như giao tiếp với nhau qua mặt kính.<br><br>Chỉ có hai luồn hơi thở lơ lửng trong không trung.<br><br>Ánh mắt này khiến Bạch Tranh nhận ra một điều gì đó.<br><br>Ánh mắt của Đàm Khải Thâm lúc này thật sự rất khác với lúc nãy, những cảm xúc kiềm nén bây giờ như đã được bộc lộ ra, tĩnh mịch mà sâu lắng, như phật tổ muốn nhìn thấu lòng người. Cô ép bản thân phải bình tĩnh trở lại, vừa định nói điều gì đó, nhưng đối phương lại rời đi.<br><br>\"Thay quần áo xong, thì ra đây.\"<br><br>Nói xong, Khải Thâm vén rèm, đi ra ngoài.<br><br>Bóng lưng đó biến mất khỏi tầm mắt của cô.<br><br>Bạch Tranh kéo lại chỗ rèm trống, tay phải lần mò một hồi, rồi nhẹ nhàng cởi váy xuống.<br><br>Thay quần áo xong, Bạch Tranh mang chiếc áo vest vừa nãy đến khu thay đồ cho khách nam.<br><br>Quần áo của Phó Minh Tu không vừa với anh ta lắm, nên đang tiến hành lấy lại số đo. Bạch Tranh nhìn quanh một hồi, phát hiện Đàm Khải Thâm không có ở đây, sau đó cô từ chỗ của Đàm Ngữ Âm biết được, anh ta và Phó Trí Hồng đã đến nhà hàng gần đó trước để đợi rồi<br><br>\"Lễ phục của Minh Tu trong không được đẹp mắt lắm, dì đã bảo họ sang bên kia trước, đợi lát nữa bên này làm xong quần áo sẽ qua kia cùng họ.\" Đàm Ngữ Lâm nói, \"Nếu con mệt rồi thì hãy ngồi nghỉ một chút, sẽ xong ngay thôi.\"<br><br>Bạch Tranh lắc đầu: \"Không gấp ạ.\"<br><br>Cô đứng tại khu vực dành cho khách ngồi yên tĩnh đợi họ, trong lòng toàn là những chuyện đã xảy ra lúc nãy, đến mức điện thoại đã reo chuông liên hồi mà vẫn không nhận ra, cho đến khi nhân viên của tiệm đi ngang qua đến nhắc nhở cô.<br><br>\"Alo?\" Bạch Tranh đến một nơi yên tĩnh, gọi lại cho Lận Nhiễm.<br> <br><br>\"Sao thế, sao giọng cậu nghe thất thần vậy.\" Đầu dây bên kia truyền đến giọng nói. Bạch Tranh bị ánh nắng bên ngoài rọi vào khiến mắt cô không mở ra được, cô lấy tay lên che lại, nhiệt độ từ từ truyền từ bàn tay đến khắp người, \"Không có gì, chỉ là nóng quá thôi.\"<br><br>Lận Nhiễm nghe xong cũng không hỏi thêm nữa, \"Thử lễ phục xong chưa?\"<br><br>\"Vừa thử xong.\"<br><br>\"Vậy giờ mình đến đón cậu nhé?\"<br><br>Bạch Tranh bước đến bóng râm dưới tán cây, xem qua thời gian một chút, cau mày đáp lại: \"Đợi thêm chút nữa đi, ông và mọi người đều đã đến hết rồi, mình đi trước sẽ không hay cho lắm.\"<br><br>\"Đều đến hết sao?\" Lận Nhiễm nói, \"Thật không thể ngờ được, cậu có đi được không vậy?\"<br><br>\"Ăn cơm xong rồi đi, chắc là nhanh thôi.\" Cô cúi đầu thở dài, nhìn sang con phố sầm uất đối diện.<br><br>Lận Nhiễm nghe thấy liền cảm thấy không đúng lắm, vài giây sau liền hỏi: \"Có phải cậu không muốn đi nữa không?\"<br><br>\"...không phải.\" Bạch Tranh dừng lại một hồi, lại nói tiếp: \"Chỉ là mình nghĩ không ra.\"<br><br>\"Nghĩ không ra cái gì?\" Lận Nhiễm hỏi.<br><br>Theo tiếng hỏi bên phía điện thoại, Bạch Tranh lại nhớ lại mấy mươi phút trước, ánh mắt của Đàm Khải Thâm nhìn cô, cảm xúc nhất thời bao phủ trong đôi mắt sâu thẳm và kiên định đó, khiến cô không thể nào lờ đi.<br><br>Sau vài giây chờ đợi, Lận Nhiễm vẫn tiếp tục hỏi, Bạch Tranh biết cô ấy là có ý tốt, không tiện nói thẳng, chỉ tìm đại cái cớ để tránh đi.<br><br>Sau khi ngắt điện thoại, cô đã đứng ở nên đường rất lâu, một số ký ức dần trở nên rõ ràng hơn.<br><br>Không biết bắt đầu từ khi nào, người đàn ông cao ngạo lãnh đạm trong kí ức của cô như đã thay đổi hoàn toàn, khiến cô cảm thấy vừa xa lạ lại quen thuộc. Mỗi lần đối thoại, mỗi câu hỏi han và trò chuyện, đều khiến cho cô hết lần này đến lần khác này ra những ảo tưởng không nên có, từng bước phá hỏng bức tường mà trái tim cô dựng lên với thế giới bên ngoài.<br><br>Có quá nhiều thứ trong đôi mắt ấy mà cô không thể nhìn rõ.<br><br>Khiến cho người ta hoảng loạn, lại khiến cho người ta rung động.<br><br>－<br><br><br> <br>Sau khi thử lễ phục xong, Bạch Tranh theo Đàm Ngữ Lâm đến khách sạn ở khu phố đối diện.<br><br>Ba người dưới sự hướng dẫn của phục vụ đi xuống phòng ăn, Phó Minh Tu ở phía sau cặm cụi chỉnh sửa mấy tấm hình vừa chụp khi nãy.<br><br>Đây là một trong những khách sạn nổi tiếng nhất ở Bắc Thành, phong cách trang trí không giống với những khách sạn thông thường, trang trí mềm mại với những màu và hương thơm cổ điển, lồng đèn nến treo dọc đường đi, không cần đi đâu xa, ở đây đã có thể tận hưởng được sự quyến rũ mềm mại của dòng nước trôi cùng cây cầu nhỏ như tận chốn Giang Nam dịu dàng.<br><br>Bạch Tranh vẫn chưa thể ổn định lại tâm trí, đối với lời nói của Đàm Ngữ Lâm đôi lúc chỉ đáp lại vài ba câu, lại còn phải nghe Phó Minh Tu ở phía sau vừa chỉnh ảnh vừa hết lời khen ngợi \"thịnh thế mỹ nhan\" của bản thân: \"Xem này...đây mới chính là dáng vẻ của một thiếu gia nhà giàu nên có. Ai cũng nói kết hôn là khoảng thời gian thử thách nhất, để bản thân trông thật bảnh bao trong bộ vest tẻ nhạt nhàm chán thì thật không dễ dàng gì.\"<br><br>Nhàm chán tẻ nhạt ?<br><br>Bạch Tranh âm thầm nghe thấy, cũng không biết anh ta rút ra từ đâu được câu kết luận này nữa.<br><br>Khoan nói đến độ vừa vặn và chất liệu của bộ com-lê đó, chỉ nói đến chi tiết trang trí thôi, nào là nơ cài áo ở ngực cùng với cúc áo bên ngoài cổ tay, làm gì có cái nào không phải là trân bảo quý hiếm đâu, từ tay nghề cho đến chất liều đều toát ra hơi thở của đồng tiền.<br><br>Nếu thật sự mà nói, bốn chữ đó dùng cho anh ta mới là đúng đấy, khuôn mặt của những đại thiếu gia nhà giàu gần như chẳng có gì khác nhau, đúng là tẻ nhạt nhàm chán.<br><br>Đàm Ngữ Lâm đang trò chuyện với người phục vụ dẫn đường, trong lòng Bạch Tranh đang ngập tràn oán hận nên cũng không rảnh để ý đến anh ta.<br><br>Phó Minh Tu thấy chẳng ai trả lời mình, liền nhanh chân bước lên phía trước, đi gần đến Bạch Tranh, \"Em xem giúp anh tấm ảnh này dùng bộ lọc nào thì đẹp đi.\"<br><br>Anh ta đưa điện thoại ra, Bạch Tranh tiện tay ấn đại một cái, Phó Minh Tu sau khi xem thử xong, cuối cùng vẫn chọn cái lúc nãy mà bản thân đã tự chọn.<br><br>\"......\" Bạch Tranh sớm đã biết từ trước.<br><br>Nhưng mà xem ra, Phó Minh Tu chỉnh ảnh cũng rất ra gì và này nọ, còn biết cách chỉnh độ phơi sáng và tông màu.<br><br>\"Anh chỉnh ảnh đẹp như vậy là định chuẩn bị đăng lên mạng sao?\" Bạch Tranh hỏi.<br><br>Phó Minh Tu tuỳ tiện đáp lại một tiếng, cho cô xem bức ảnh đã được chỉnh sửa kỹ càng, còn có phần đắc ý, \"Sao, có phải là rất đẹp trai không?\"<br><br>Bạch Tranh giảm tốc độ, tách khỏi Đàm Ngữ Lâm, sau đó nhỏ giọng đáp: \"Gan anh to thật đấy, không sợ bạn gái nhìn thấy sao.\"<br><br>\"Em ngốc à, tất nhiên là anh sẽ chặn cô ấy đi rồi.\" Biểu cảm của Phó Minh Tu như muốn nói \"Em rốt cuộc là đang nói bậy bạ gì đấy\".<br><br>Anh ta mới ngốc đấy.<br><br><br>Trong lòng Bạch Tranh muốn trợn ngược mắt lên, \"Xem ra là anh rất hay làm những chuyện này.\"<br><br>Phó Minh Tu cũng chẳng để tâm mấy: \"Cũng không thường xuyên lắm, cũng chỉ là ra ngoài ăn cơm với em hoặc vài người khác nên có chặn vài lần.\"<br><br>\"Vậy lỡ như hôm nào đó cô ấy xem điện thoại anh phát hiện ra thì tính sao đây.\" Dù gì cũng đang rảnh rỗi, Bạch Tranh tuỳ hứng đáp lời.<br><br>\"Làm sao phát hiện được, điện thoại của anh có mật mã.\" Phó Minh Tu nói xong, cũng không quên chế nhạo người khác vài câu, \"Vừa nhìn là biết em chưa từng yêu đương rồi, người yêu có thân mật đến mấy cũng vẫn cần có sự riêng tư, nếu không tình cảm rất dễ bị rạn nứt.\"<br><br>Đúng là nguỵ biện thật.<br><br>Bạch Tranh theo bước chân của Đàm Ngữ Lâm đến trước cửa phòng ăn thì dừng lại, \"Nhắc nhở anh một chút nhé, đây không phải là riêng tư, mà là lừa dối.\"<br><br>Trong lúc đang nói, người phục vụ đã mở cửa cho họ, và không khí lạnh lẽo bao quanh cổ chân của họ ngay lập tức.<br><br>Phó Minh Tu vẫn muốn tiếp tục tranh luận thì Đàm Ngữ Lâm quay đầu, cắt ngang họ với nét mặt dịu dàng: \"Đừng nói lời không đâu nữa, mau vào đây đi.\"<br><br>Bạch Tranh đi vào phòng ăn trước, Phó Minh Tu cũng miễn cưỡng cất điện thoại vào túi đi theo phía sau.<br><br>Luồn khí lạnh đi từ chân lan rộng khắp người, khí lạnh như tràn vào đột ngột, khiến người ta cảm giác không khí trong phòng ăn thật sự không giống với bên ngoài.<br><br>Phó Trí Hồng đứng trước cửa sổ, vai hơi nhấp nhô nhẹ như đang cố kìm nén một cảm xúc nào đó. Đàm Khải Thâm nhàn nhã ngồi cạnh bên bàn tròn, hai cúc áo trên cổ đã mở ra, cụp mắt xuống, thật khiến người ta khó lòng đoán được cảm xúc của anh, chỉ có tay phải đặt lên cạnh bàn, nhẹ nhàng gõ từng nhịp, như đang đợi ai đó thoả hiệp.<br><br>Đàm Ngữ Lâm tất nhiên cũng nhìn ra điều này, liền bảo phục vụ mang thực đơn đến, cố gắng phá vỡ cục diện này.<br><br>Thế nhưng, hai con người đang một đứng một ngồi trước mặt lại chẳng ai tiếp lời.<br><br>\"Ba, hay là ba ngồi xuống trước đi.\" Nhìn thấy không có kết quả gì, Đàm Ngữ Lâm chỉ có thể hỏi trực tiếp, \"Trước khi tụi con đến đã xảy ra chuyện gì vậy, có phải Khải Thâm lại làm ba không vui không?\"<br><br>Phó Trí Hồng vẫn không mở lời. Đàm Ngữ Lâm mất hết kiên nhẫn, hướng mắt về phía người ngồi trên bàn, sắc mặt lạnh lùng, \"Đã xảy ra chuyện gì vậy?!\"<br><br>Đàm Khải Thâm ngã người dựa ra phía sau, đáp lại ẩn ý, \"Không có gì, chỉ là có chút bất đồng thôi.\"<br><br>\"Cậu đã nói gì mà khiến ba tức giận đến như vậy chứ, không thể khiến tôi an tâm một chút sao?\" Đàm Ngữ Lâm thật sự không còn gì để nói.<br><br>Trong kí ức của bà ấy, từ lúc bắt đầu đến bây giờ hai người này chưa từng có thể hoà thuận với nhau, dù cho là chuyện lớn hay nhỏ đều có thể xảy ra tranh chấp.<br><br>\"Dù thế nào đi nữa, cậu là hậu bối, đến tạ lỗi với trưởng bối không phải là xong chuyện rồi sao?\"<br><br>Đàm Khải Thâm mặt không biến sắc, không hề có ý chấp thuận, \"Chuyện này, không phải chỉ cần xin lỗi là xong.\"<br><br>Thấy vậy, Đàm Ngữ Lâm vẫn còn muốn hỏi thêm gì đó, thì nhìn thấy ánh mắt của người đối diện lướt qua bà ấy hướng về phía sau. Ánh mắt của Đàm Ngữ Lâm chuyển động, thuận theo nhìn về hướng đó, liền nhìn thấy Bạch Tranh đang đứng cạnh bức bình phong, ánh mắt bỗng chốc trở nên rất phức tạp.<br> <br><br>Bạch Tranh cũng rất kinh ngạc, bàn tay đang xách túi giấy cũng bỗng dưng siết chặt lại.<br><br>Phó Minh Tu đứng phía sau cô cũng rất sửng sốt, anh ta dường như cũng vừa nắm được tình hình, trên mặt đầy sự ngạc nhiên.<br><br>Bầu không khí tranh đấu cẳng thẳng như lan rộng cả một không gian.<br><br>Dù cho Đàm Ngữ Lâm rất muốn làm mọi thứ êm dịu trở lại, cũng đã bị tình huống trước mắt làm cho không kịp trở tay, bà dùng thân mình chắn lại ánh nhìn của Khải Thâm, sắc mặt thật sự đã rất khó coi, \"Khải Thâm, cậu đừng quên đã từng hứa gì với tôi.\"<br><br>Đàm Khải Thâm thu lại ánh mắt, cắn nhẹ môi dưới, \"Vẫn nhớ, nhưng tôi cũng đã từng nói, không ai có thể đảm bảo được kết thúc của câu chuyện.\"<br><br>\"Cậu...cậu muốn làm tôi tức chết có phải không?\" Đàm Ngữ Lâm hạ nhỏ giọng nói.<br><br>\"Oan uổng quá.\" Ba chữ thốt ra từ bờ môi mỏng của anh, trông cứ như anh vốn không hề có ý định từ bỏ.<br><br>Hô hấp của Bạch Tranh cũng có chút loạn nhịp, cô chắc chắn rằng Đàm Ngữ Lâm đã phát hiện ra điều gì đó, nhưng suy đi nghĩ lại, cô vẫn không thể nói ra lời biện giải cho bản thân.<br><br>Trong lúc đang bàng hoàng, Đàm Khải Thâm đã đi đến trước mặt cô. Bạch Tranh nhìn chằm chằm vào anh, sợ sẽ bỏ lỡ một chi tiết nhỏ nhặt nào đỏ trong biểu cảm của anh, hàng ngàn câu hỏi đã mắc kẹt trong cổ họng của cô, mấp mấy môi vài lần nhưng cũng chẳng hỏi được câu nào.<br><br>Cô không hiểu nổi sao mọi chuyện có thể mất kiểm soát đến mức đi đến bước đường này, nhẽ ra cô bây giờ cô nên ngồi trên chiếc máy bay bay đến thành phố Lâu Thị mới phải, nhưng mà, mọi chuyện đang diễn ra trước mắt cô lúc này đều đã vượt ngoài tầm kiểm soát của cô.<br><br>\"Của anh sao?\" Sau một hồi im lặng Đàm Khải Thâm chìa tay về phía cô.<br><br>Bạch Tranh khựng lại, cố kìm nén rất nhiều cảm xúc đang ở trong tim mình, đưa túi giấy cho anh, \"cảm ơn áo khoát của chú.\"<br><br>Người đàn ông đó nhận lấy, thấp giọng mỉm cười. Không biết là cười vì sự minh oan không cần thiết của cô, hay là cười vì sự ngoan ngoãn trả đồ của cô trước mặt anh.<br><br>Trong lúc đang nói chuyện, Đàm Khải Thâm tiện tay lấy áo khoát vắt lên cánh tay, thần khí toát ra đã không còn mạnh mẽ như khi nãy, thần sắc có phần dịu dàng hơn, \"Lát nữa tôi còn có cuộc họp, không thể ăn cơm cùng mọi người, mọi người cứ tự nhiên nhé.\"<br><br>\"Cậu à...\" Phó Minh Tu cản anh lại, lời chưa kịp nghĩ đã vội nói ra, \"Vừa nãy cậu là có ý gì thế, gì mà kết thúc của câu chuyện, trước khi bọn cháu đến đây, rốt cuộc cậu đã nói gì với ông nội?\"<br><br>\"Minh Tu.\" Anh ta vừa dứt câu, Phó Trí Hồng đứng cạnh cửa sổ cuối cùng cũng lên tiếng, \"Để nó đi.\"<br><br>\"Không được.\" Phó Minh Tu kiên định một cách lạ thường, ánh mắt liếc nhìn hết một lượt mọi người ở đó, \"Con nhất định phải làm cho rõ, rốt cuộc mọi người đang giấu diếm chuyện gì phía sau lưng con.\"<br><br>--------------------<br><br>Tác giả có lời muốn nói:<br><br>Vợ của anh sắp theo cậu anh bỏ chạy rồi!!<br><br>Phó Minh Tu: lẽ nào tôi không cần thể diện nữa sao : )<br>"]