["Dịch : Độc Mộc Lam<br><br>Beta: Matchamachiato<br><br>23-11-2022<br>Đàm Khải Thâm?<br><br>Bạch Tranh dừng một chút, chậm rãi đưa thìa lên miệng, thản nhiên hỏi: \"Tại sao chú của con lại nấu canh vậy ?\"<br><br>\"Ngài ấy nói gần đây trời nóng, nên uống chút canh sẽ tốt cho cơ thể.\" Dì Vương mỉm cười, một lúc sau mới nói thêm, \"Dì đoán là do sức khỏe của cháu không tốt nên ngài ấy muốn cho cháu uống canh bổ.\"<br><br>Bạch Tranh không nói lời nào, nhìn chằm chằm xuống mấy miếng dưa đông xắt nhỏ trong bát, dùng thìa khuấy nhẹ, lập tức hỏi: \"Chú ấy ở trên lầu ạ?\"<br><br>Dì Vương đang định rời đi thì nghe lời đáp: \"Ừ, ngài Đàm nấu canh xong thì về phòng làm việc rồi .\"<br><br>\"Ồ, con hiểu rồi\"<br><br>Sau khi uống canh, Bạch Tranh cầm bát xuống bếp rửa sạch rồi cất vào tủ.<br><br>Dì Vương đang chuẩn bị đồ cho ngày mai làm cỏ trong nhà kho thì một tiếng sột soạt phát ra từ con hẻm ở sân sau. Cô bước lên lầu quay trở lại phòng, khi bước ra cô cầm trên tay một túi giấy nhỏ màu xanh đậm.<br><br>Đèn ở phòng bên cạnh mờ ảo.<br><br>Chỉ có một tia sáng le lói phát ra từ khe cửa đối diện cầu thang.<br><br>Bạch Tranh đứng ở cửa do dự một hồi, liền bỏ ý định đi làm phiền, đặt quà trước cửa phòng.<br><br>Hôm đó ở trung tâm mua sắm cô nhìn trúng cặp măng sét này. Mô hình bánh răng chính xác và phức tạp, đường viền vàng đậm&nbsp; hơi chìm, đều gợi cho cô ấy nhớ đến một người nào đó, cả về ngoại hình lẫn cảm giác thể hiện.<br><br>\"Hi vọng chú sẽ thích.\" Bạch Tranh đặt túi giấy xong , lúc trở về phòng lại sợ Đàm Khải Thâm không chú ý sẽ giẫm lên .<br><br>Cuối cùng cô đi tìm một tờ giấy note màu sắc tươi sáng viết một dòng chữ, viết xong rồi thì dán lên sau đó mới cảm thấy mỹ mãn quay về ngủ.<br><br>Đêm tối dần, không biết qua bao lâu, cánh cửa phòng đối diện cầu thang mở ra từ bên trong .<br><br>Viền sáng trắng của viên ngọc trong suốt trút xuống, túi giấy màu xanh da trời tựa bên cửa hiện lên đường nét.<br><br>Tiếng dép lê trên sàn dần dần tới gần, có người ngồi xổm xuống dưới ánh đèn, một bàn tay có khớp xương rõ ràng cầm lên giấy note phía trên túi giấy, chiếc nhẫn bạc trên ngón trỏ lóe lên ánh sáng mờ ảo.<br><br>-<br> <br><br>Cả đêm không mộng mị , Bạch Tranh hiếm khi ngủ ngon như vậy.<br><br>Chắc là ăn no thì thường buồn ngủ, lúc lướt Weibo thì cô đã ngủ quên.<br><br>Nếu là ngày cuối tuần bình thường, Bạch Tranh có thể ở trên giường một lát, lười biếng đến trưa mới xuống lầu ăn cơm, nhưng hôm nay cô có chuyện phải đi ra ngoài.<br><br>Đàm Ngữ Lâm đã nói mấy ngày trước sáng nay Phó Trí Hồng sẽ đáp chuyến bay trở về Bắc Thành,Bạch Tranh cố ý rút ra thời gian buổi sáng đến sân bay đón ông cụ về nhà.<br><br>Tắm rửa xong ra ngoài mới 6h30.<br><br>Trước khi đi cô đặc biệt lưu ý lại, thấy căn phòng bên cạnh trống không, mới ổn định tâm trạng nhẹ chân nhẹ tay bước xuống tầng.<br><br>Từ Lan Uyển tới sân bay mất khoảng 40, lúc này ít người, cửa sân bay cũng yên tĩnh hẳn, người vội lên máy bay cũng lặng lẽ hơn, ít có giao lưu, có vẻ yên lặng hơn.<br><br>Bạch Chanh nhìn điện thoại, 7h10, cách thời gian máy bay hạ cách còn 15.<br><br>Cô không trì hoãn nữa , xuống xe đi thẳng đến sân bay.<br><br>Điều khiến Bạch Tranh thấy lạ là, ở cửa đón máy bay còn có một bóng người hơi quen quen đứng đó.<br><br>\"Kỳ lạ.\" Bạch Tranh đi tới, trong mắt hiện lên vẻ kinh ngạc, \"Mặt trời hôm nay mọc hướng Tây sao ?\"<br><br>Phó Minh Tu móc túi ra, vừa nghe thấy lời mỉa mai trong lời đó, anh ta liếc xéo cô \"Em đừng có ăn nói kỳ quái.\"<br><br>Bạch Tranh mỉm cười, \"Em chỉ là cảm thán thôi, thật sự rất hiếm khi được gặp Phó thiếu vào giờ này mà.\"<br><br>\".......\" Phó Minh Tu quay đầu lại, chỉnh lại quần áo của mình, \"Chuyện mà em không biết còn nhiều lắm.\"<br><br>Cô nhún vai ngừng nói, như thể cô không quan tâm đến những gì Phó Minh Tu nói.<br><br>Bầu không khí yên lặng, kim trên mặt số chỉ đến 7h25.<br><br>Sân bay náo loạn hẳn lên, một hàng người đứng trước lan can bắt đầu căng đầu nhìn&nbsp; vào bên trong, vì sợ bỏ sót thứ gì đó.<br><br>\"Ê\" Ngay khi Bạch Tranh muốn tiến lên vài bước, Phó Minh Tu đột nhiên gọi cô từ phía sau.<br><br>Bạch Tranh : \"Hả?\"<br><br>Đôi mắt cô sáng trong veo như một mùa xuân lấp lánh.<br> <br><br>Phó Minh Tu sững sờ vài giây, giương mắt nhìn sang một bên, trầm ngâm hỏi: \"Em quyết định thật chưa?\"<br><br>Bạch Tranh không để ý đến động tác nhỏ không tự nhiên của anh ta , tập trung vào vấn đề anh ta hỏi , một lúc có chút mơ hồ: \"Cái gì.\"<br><br>\"Chuyện hôn ước. Không phải em định đợi ông nội về rồi sẽ nói rõ với ông chuyện muốn giải trừ hôn ước sao?\" Phó Minh Tu mất kiên nhẫn nói.<br><br>\"Ồ.\" Anh ta đang hỏi cái này.<br><br>Phản ứng kiểu gì đây, Phó Minh Tu nghe xong sắc mặt càng xấu, \"Ồ cái gì mà ồ, là em chủ động muốn anh nói chuyện giải trừ hôn ước à, bây giờ mà hối hận thì có hơi muộn rồi.\"<br><br>\"Ai hối hận.\" Bạch Tranh thấy người ta lần lượt đi ra ở cổng đối diện, lơ đễnh đáp: \"Em sẽ nói.\"<br><br>\"Khi nào thì nói.\"<br><br>Trong khi nói,Phó Trí Hồng xuất hiện ở cửa, mắt Bạch Tranh sáng lên, cô vẫy tay về phía đối diện. Cùng lúc đó, Đàm Ngữ Lâm và Phó Viễn Lâm theo sát phía sau, cũng nhìn về hướng cô.<br><br>Cả quá trình Phó Minh Tu chỉ nhìn phía đối diện, anh ta vẫn luôn nghĩ tới vấn đề vừa nãy, không buông xuống được<br><br>Bạch Tranh không chịu nổi quấy nhiễu thấy các vị trưởng bối đang tới gần, đành phải thấp giọng nói: \"Anh vội vàng làm gì? Hôm nay ông nội mới về, hai ngày nữa hãy nói.\"<br><br>\"Anh đang vội.\" Phó Minh Tu liếc nhìn khuôn mặt của cô kiên quyết bác bỏ, \"Anh chỉ không muốn đêm dài lắm mộng.\"<br><br>\"An tâm, hai chúng ta mơ càng nhiều cũng không đi được tới đâu đâu.\" Bạch Tranh đáp một câu đi về phía trước.<br><br>Không biết chữ nào động tới Phó Minh Tu, trong lòng anh ta khó chịu một cách không giải thích được nhưng mà miệng thì vẫn không chịu thua kém, \"Như vậy là tốt nhất, chỉ cần em đừng cản trở việc anh có bạn gái là được.\"<br><br>Hiếm khi Bạch Tranh với Phó Minh Tu có thể thống nhất ý kiến với nhau, Bạch Tranh rất hài lòng.<br><br>Nhưng trời không toại lòng người, chuyện mà cô muốn để sau hẳn bàn đã bị Phó Trí Hồng nói trước mặt mọi người sau bữa ăn.<br><br>Ông lão thậm chí còn định cả ngày kết hôn rồi, hận không thể tới ngay hôm đó để tổ chức hôn lễ.<br><br>Cành cây trúc trong rừng che cơn nắng, ở phía sau vườn lộ ra một mảnh râm mát, bóng cây râm mát vừa yên tĩnh vừa mát mẻ.<br><br>Âm thanh của Phó Chí Hồng truyền vào tai mỗi người rất rõ ràng, \"Tôi tìm người tính rồi, hôn lễ cứ định vào đầu tháng sau đi.\"<br><br><br>Phó Minh Tu ngồi trên chiếc ghế đối diện, vẻ mặt anh ta thay đổi khi nghe điều này: \"Sao ông không thảo luận với chúng con!\"<br><br>Nghe lời, lão gia tử mắng: \"Còn bàn bạc gì nữa, để Tiểu Tranh gả cho con, lẽ nào còn không được ?\"<br><br>\"Không phải, con-\"<br><br>\"Minh Tu im lặng \" Đàm Ngữ Lâm nói, giọng Phó Mình Tu nhỏ đi, anh ta nhìn Bạch Tranh ra hiệu cho cô nói nhanh lên.<br><br>Bạch Tranh bình tĩnh lại, \"Ông ơi, kết hôn có sớm quá không? Con muốn đợi đến khi công việc ổn định.\"<br><br>\"Này... Ông nội già rồi, không còn sống được vài năm nữa.\" Ông cụ nắm tay cô nói: \"Mong muốn lớn nhất của ông là nhìn thấy hai con an cư lập nghiệp.\"<br><br>\"Ông nội, ông nói cái vậy ?\" Bạch Tranh không khỏi nhíu mày, \"Mau phi phi.\"<br><br>Đàm Ngữ Lâm và Phó Viễn Lâm nhìn nhau, \"Đúng vậy, ba, sức khỏe của ba vẫn ổn, đừng nghĩ ngợi lung tung.\"<br><br>Phó Trí Hồng hơi giơ tay lên, cắt ngang lời khuyên của các con,cúi đầu thở dài nói nhỏ: \"Nhất định phải nghe lời ta\"<br><br>Bạch Tranh : \"Ông ơi...\"<br><br>Không có ai ở thời gian đầu mà chắc chắn được đáp án, Phó Chí Hồng cảm nhận được đang giấu diếm điều gì đó, \"Tiểu Tranh à, ông luôn hi vọng cháu có thể sớm ngày trở thành 1 thành viên của nhà ông, sinh con nối dõi cho nhà họ Phó ông... dù cháu không vì ông già này, thì cháu cũng coi như đây là tâm nguyện cuối trước khi chết của ông đi.\"<br><br>Nhắc tới Bạch Hướng Vũ, ánh mắt bình tĩnh của Bạch Tranh không khỏi khẽ rung lên.<br><br>Sau nhiều năm, cô vẫn còn nhớ ở trước giường bệnh, Bạch Hướng Vũ nắm lấy tay cô, cố gắng bình tĩnh giọng nói khàn khàn: \"Tiểu Tranh Minh Tu là một cậu bé ngoan, giao con cho nó ông nội cũng an tâm.\"<br><br>Lúc đó Bạch Tranh dù có miễn cưỡng nhưng vẫn nghiêm túc gật đầu.<br><br>Mãi cho đến khi có một cái chạm nhẹ ấm áp trên má, cô mới định thần lại, ngẩng đầu lên, Bạch Hướng Vũ lau nước mắt cho cô, dùng chút sức lực còn lại mỉm cười&nbsp; rồi khó khăn di chuyển tới đầu giường, dùng giọng nói thì thầm chỉ có hai người mới nghe được, \"Ông nội biết bây giờ cháu không thích Minh Tu ... Cháu không thích nó cũng không sao. Chỉ cần nhớ rằng, hôn ước này sẽ không phải là lý do để ràng buộc cháu....Hãy nhớ ... theo đuổi cuộc sống cháu muốn, sống hạnh phúc. Bất kể Tiều Tranh của chúng ta chọn gì, ông nội sẽ ủng hộ cháu. Ông hạnh phúc chỉ khi cháu vui, cháu biết không? \"<br><br>Những lời này đã nằm trong lòng Bạch Tranh nhiều năm.<br><br>Sau khi trưởng thành, cô không từ chối chuyện này khi mà Phó Chí Hồng nhắc đến, chính là bởi cô từng đồng ý với Bạch Hướng Vũ khi bà còn nằm trên giường bệnh, là phải sống chung hoà hợp với Phó Minh Tu.<br><br>Bạch Hướng Vũ trước khi hấp hối đã giao cô cho nhà họ Phó, là muốn tính con đường sau này thay cô, Phó Chí Hồng bởi vì lời hứa với người chiến hữu, chính miệng nhận cô làm cháu dâu tương lai. Hai ông lão đứng trước nhiều người ước định hôn ước, Bạch Tranh không có cách nào phản bác, thêm việc trên dưới nhà họ Phó đều coi trọng ân huệ mấy năm nay của cô, cũng đã coi cô là người trong nhà từ lâu rồi.<br><br>Trong một thoáng, Bạch Tranh nghĩ ngay cả khi cô không yêu Phó Minh Tu, cô nên làm như vậy vì lợi ích của Đàm Ngữ Lâm và tình bạn giữa Phó gia và Bạch gia.<br><br>Tuy nhiên, khi mọi thứ ập lên đầu, trái tim cô không thể tự mình đưa ra quyết định này.<br><br>Bạch Tranh tự hỏi bản thân, nếu thật sự thuận theo ý mình, liệu cô có cảm thấy hạnh phúc không? Để cô kết hôn với người mà cô không thích, đây thực sự là điều mà ông nội muốn thấy sao?<br><br>Sau khi suy nghĩ hồi lâu, tất cả mọi người có mặt ở đây đều chờ đợi câu trả lời của cô.<br><br>Cũng như không ai nghĩ rằng cô sẽ từ chối cuộc hôn nhân này.<br><br> <br>Sự giàu có và quyền lực đáng ghen tị , cuộc sống giàu có được nuông chiều đặt ra trước mắt để lựa chọn, hầu như không ai có thể từ chối.<br><br>Tuy nhiên, sau đó ít phút, Bạch Tranh đã đưa ra câu trả lời khác.<br><br>Cô lùi lại hai bước, trông có vẻ tôn trọng và khiêm tốn hơn bình thường, \"Ông ơi, cháu hiểu ông nghĩ gì, nhưng cháu sợ ... cháu sẽ làm ông thất vọng.\"<br><br>\"Tiểu Tranh .\" Giọng điệu của Phó Trí Hồng trở nên nghiêm túc, ông nghe thấy như vậy liền cắt ngang, \"Con phải suy nghĩ kỹ càng.\"<br><br>\"Con đã nghĩ về chuyện này trong một thời gian dài. Nếu hôm nay ông không đề cập đến con sẽ tìm thời gian để giải thích cho ông sau. Hôm nay mọi người có mặt ở đây cũng tốt . Con biết ông sẽ tức giận khi nghe thấy điều này , nhưng con vẫn phải nói - \"<br><br>Bạch Tranh ngẩng đầu, giọng nói nhẹ nhàng và chắc chắn, \"Nếu có thể, con muốn giải trừ hôn ước với Phó Minh Tu.\"<br><br>Khi những lời này nói ra, xung quanh đột nhiên trở nên yên tĩnh.<br><br>Mái che dưới rặng tre dường như mát hơn nhiều, dòng nước ngầm không biết đang cuộn trào từ đâu tới trong không gian yên tĩnh.<br><br>Đàm Ngữ Lâm dường như không ngờ rằng Bạch Tranh sẽ nói ra điều này, bà rất muốn hỏi nguyên do, nhưng vì sự có mặt của lão gia tử nên bà đành nuốt lời định nói. Phó Viễn Lâm thì rất thích hành vi dám làm ra của Bạch Tranh, ánh mắt nhìn cô có thêm vài phần thưởng thức.<br><br>Phải một lúc lâu sau, Phó Trí Hồng mới lên tiếng, trên mặt lộ ra vẻ không hài lòng, \"Minh Tu, cháu nghĩ thế nào?\"<br><br>Phó Minh Tu, người được gọi tên cau mày cảm thấy bị từ hôn ở trước mặt mọi người thật sự rất đáng xấu hổ, người lớn đều ở đây, cũng không tiện tức giận, \"Con đã sớm nói rồi, cái chuyện tuỳ tiện gán ghép* này là không được, bây giờ hay rồi, bị chơi rồi.\"<br><br>*Từ góc là 乱点鸳鸯谱 ý của nó&nbsp; thường được dùng như một ẩn dụ chỉ vợ chồng, nghĩa vợ chồng son bạc bẽo với nhau; nhưng cũng có nghĩa là tác hợp tùy tiện hôn nhân.<br><br>\"Phó Minh Tu! \" Phó Viễn Lâm thấy mũi nhọn có vẻ không đúng, lập tức ngăn lại.<br><br>Đàm Ngữ Lâm sắc mặt tái nhợt: \"Câm miệng.\"<br><br>\".....\" Phải nói đôi khi Bạch Tranh thực sự ngưỡng mộ Phó Minh Tu.<br><br>Nói anh ta khéo đưa đẩy đi, có lúc giống một thẳng nam dao chẻ súng bắn cũng không vô đầu được. Nói anh ta hèn nhát, cái gì cũng không dám nói.<br><br>Những lời này rõ ràng là nhằm vào lão gia tử, Phó Trí Hồng tức giận đến mức túm lấy chiếc quạt bên cạnh đập vào người Phó Minh Tu , như muốn trút hết lửa giận lên người anh ta \"Thằng khốn nạn!\"<br><br>\"Cốc cốc\"<br><br>Cùng với tiếng quát mắng của ông lão, có tiếng gõ cửa.<br><br>Giọng nói bị cắt đứt, Phó Trí Hồng cau mày, cực kỳ không hài lòng: \"Sao vậy?\"<br><br>Dì trong nhà sợ làm hại tới ao cá, bèn nhẹ giọng báo: \"Đàm tiên sinh đã về rồi, nói muốn tìm ngài có việc gấp.\"<br><br>Đàm Ngữ Lâm muốn giúp con trai che đậy, trước khi tình hình xấu đi, bà đúng lúc hỏi: \"Chuyện gấp gì? Người đâu rồi?\"<br><br>Dì lắc đầu nói: \"Cậu ấy không đề cập đến mà đi thẳng vào phòng làm việc rồi .\"<br>"]