["Dịch:Duật Vân Ngữ Yên<br><br>Beta: Matchamachiato<br><br>26-2-2023<br><br>\"Không tới là có ý gì?\"<br><br>Bạch Tranh lên xe taxi, nghe đối phương nói xong, sắc mặt càng thêm nghiêm túc, \"Hợp đồng đã kí rồi, đã nói là thanh toán một nữa khoản tiền tôi cũng đã thanh toán rồi, bây giờ thì nói là không tới, có không phù hợp lắm không.\"<br><br>\"Cô Bạch, thật sự rất xin lỗi. Chuyện này đúng là do sơ suất của chúng tôi, nhưng nhân viên ốm không thuộc khống chế mà là chuyện phát sinh đột ngột, nếu thất sự không được thì cô xem có thể đổi sang người khác được không.\"<br><br>\"Được rồi, tôi đang trên đường đến, gặp rồi nói sau\"<br><br>Cúp điện thoại, Bạch Tranh tựa lưng vào ghế thở ra một hơi.<br><br>Nhớ đến câu hỏi mà Nguyễn Âm Thư đã hỏi ở lối vào quán cà phê năm phút trước.<br><br>Lời muốn nói đã chuẩn bị nói ra nhưng lại bị cuộc gọi đột ngột cắt ngang.<br><br>\"Cô nghe máy trước đi \"Nguyễn Âm Thư bình tĩnh nói, \"Đã muộn rồi, tôi phải đi đón Tiểu Đào, lần sau chúng ta nói chuyện.\"<br><br>Trước khi Bạch Tranh mở miệng , cô ta đã mở cửa rời quán cà phê trước.<br><br>Vẻ ngoài và khí chất dễ gần đó, giống như vô cùng quyết tâm, bọn họ chắc chắn sẽ gặp lại nhau.<br><br>Những vị khách ban nãy bị quấy rầy lần lượt thu hồi tầm mắt, Bạch Tranh nhìn bóng dáng cô ấy đang dần đi xa, trong lòng đột nhiên chợt dâng lên một cảm giác kỳ lạ.<br><br>Cho đến bây giờ, cảm giác vẫn cứ lẫn quẩn trong lòng.<br><br>Bạch Tranh không thể nói tại sao, như thể ai đó đấm lên trên ngực cô, rất khó chịu.<br><br>Khi cô đến nơi , cô nhận được một vài tin nhắn WeChat trên điện thoại di động .<br><br>Nguyễn Đào: Tớ được thông qua rồi ! ! Cậu đang ở đâu? Sao tớ đi ra lại không thấy cậu rồi.<br><br>Nguyễn Đào: Nguyễn Âm Thư đang ở đây, cô ta đang khóc<br><br>Nguyễn Đào: Tớ đang bị bắt về nhà, đến cứu tớ với<br><br>Nguyễn Đào: Làm sao cô ta biết được tung tích của tớ,cô ta sẽ không bí mật theo dõi tớ chứ?<br><br>Bạch Tranh không có tâm trạng nói chuyện với cô ấy, chỉ nói đơn giản mấy câu tiền căn hậu quả rồi buông điện thoại<br> <br><br>Thấy đã gần sáu giờ, ứng cử viên cho \"bạn trai giả\" vẫn chưa được quyết định, Bạch Tranh cố gắng hết sức để bỏ qua sự khó chịu sau khi gặp Nguyễn Âm Thư, chuẩn bị giải quyết công việc hiện tại trước rồi mới nghĩ đến những thứ khác.<br><br>Hầu hết các cửa hàng thử nghiệm bạn trai một ngày ở Bắc Thành này, phần lớn đều có bảng quy tắc và sự kiểm soát thời gian rất nghiêm ngặt, giá cả cũng rất ấn tượng.<br><br>Sau khi Bạch Tranh thảo luận với người phụ trách, đã ký một hợp đồng dài hạn với đối phương, có giá trị trong hai tháng, cam kết hai bên sẽ không có bất kỳ va chạm thân thể nào trong khoảng thời gian này, nội dung công việc, chỉ cần hợp tác với cô show tình cảm vào những thời gian đã sắp xếp.<br><br>Ứng cử viên đã được quyết định vào tuần trước, để đề phòng đối phương tiết lộ bí mật của mình, cô đã đặc biệt sắp xếp và in các tài liệu liên quan trong một đêm, gửi cho đối phương đọc thuộc lòng và ghi nhớ. Cho đến hôm nay, mọi chuyện đều thuận lợi, Bạch Tranh không nghĩ tới chuyện đối phương đột nhiên đau ruột thừa, nhập viện&nbsp; cả một tuần.<br><br>Lần này, kế hoạch của cô bị gián đoạn.<br><br>Sau khi Bạch Tranh đến cửa hàng thương lượng với người phụ trách, bên kia đã đưa ra một ứng cử viên dự phòng. Chỉ là ứng cử viên dự phòng này không biết gì về cô ấy, thậm chí kho thông tin cô ấy gửi đến cũng không được sao lưu, tất cả đều bị \"người trước\" lấy đi.<br><br>Phải mất 2 tiếng sắp xếp lại thông tin người bên kia thậm chí không có thời gian để đọc lại.<br><br>Bạch Tranh không có lựa chọn nào khác ngoài quyết định tới bữa tiệc một mình.<br><br>Dù sao chuyện yêu đương này không thể gấp được, càng gấp ngược lại càng dễ xảy ra vấn đề.<br><br>Ngồi trên xe taxi trở về Lan Uyển, Bạch Tranh còn đang nghĩ nhà họ Phó vừa mới công bố đính hôn cách đây không lâu, tuần này cô lại dẫn một người đàn ông về, thật sự là không ổn. Không nói đến Đàm Ngữ Lâm sẽ nghĩ gì, nhưng Phó Trí Hồng chắc chắn sẽ tức giận, nếu bữa gặp mặt này tan rã trong không vui thì sẽ rất tệ.<br><br>Nhưng điều cô không ngờ là lần này Phó Mình Tu sẽ dưa một người phụ nữ về.<br><br>Cô không mang theo \"bạn trai\", nhưng vị thiếu gia họ Phó này lại đưa một người phụ nữ về.<br><br>\"Đây là bạn gái con, Trần Lạc Huỳnh.\"<br><br>Phó Minh Tu nắm vai người bên cạnh, đứng trong sảnh chính nở nụ cười trên môi giới thiệu với mọi người.<br><br>Tiếng va chạm của bát đĩa&nbsp; trên bàn ăn im bặt, lời nói đó giống như một chậu nước lạnh, lập tức làm náo loạn bầu không khí trong nhà.<br><br>Phó Trí Hồng sắc mặt tối sầm lại, Đàm Ngữ Lâm vội vàng kéo Bạch Tranh qua<br>nói chuyện với ông, nghiêm khắc gọi người ra ngoài, \"Minh Tu, đi với mẹ\"<br><br>\"Mẹ có gì muốn nói thì cứ ở đây, bên ngoài tối quá, con không muốn ra ngoài.\"<br><br>\".....\"Đàm Ngữ Lâm tức giận đến mức trừng mắt nhìn con trai, nhưng vì ở đây có ông cụ nên bà nén giận, chậm rãi nói: \"Minh Tu, hôm nay là bữa tiệc của gia đình, mẹ mong gia đình có thể ăn cơm&nbsp; vui vẻ. Như vậy đi, con đưa cô Trần đây về nhà trước đi, hôm nào thì tới nhà chúng ta thăm hỏi sau.\"<br><br>Bạch Tranh lấy nước ấm do dì Vương rót đặt trước mặt Phó Trí Hồng.<br><br>Bạch Tranh nhận ly nước ấm từ tay dì Vương, rồi đặt lên trước mặt Phó Chí Hồng.<br><br>Không biết thế nào, cô phát hiện vào bình thường Phó Minh Tu không có chủ kiến, mà thái độ hôm nay hình như vô cùng cứng ngắc.<br> <br><br>\"Không có gì không thích hợp, Lạc Huỳnh không phải là người ngoài\"<br><br>\"Con có phải là không hiểu lời mẹ nói không? Mẹ không bảo con không được dẫn dẫn bạn gái đến đây, nhưng hôm nay chỉ là tiệc dành cho gia đình , đừng làm ông nội tức giận.\"<br><br>Đàm Ngữ Lâm thuyết phục nhưng Phó Minh Tu vẫn không chịu nhượng bộ \"Nhiều người tiệc mới náo nhiệt chứ, với cả nhà chúng ta cũng không thiếu một cái chén đôi đũa.\"<br><br>\"Con.....\"Đàm Ngữ Lâm không hiểu nhìn anh ta, \"Sao nói mà con lại không hiểu?\"<br><br>\"Minh Tu.\" Một giọng nữ xa lạ đột nhiên cất lên, \"Sao anh có thề không nghe lời mẹ được, em về trước.\"<br><br>Cô gái xoay người rời đi, Phó Mình Tu lập tức nắm lấy cánh tay cô, \"Em không được đi, nghe lời anh, hôm nay ăn cơm ở đây.\"<br><br>\"Nhưng ...\" Trần Lạc Huỳnh rụt rè liếc nhìn Đàm Ngữ Lâm.<br><br>\"Không có chuyện gì.\" Phó Minh Tu nắm tay cô đưa đến bàn ngồi xuống, \"Dì Vương, thêm một bộ bát dĩa nữa.\"<br><br>\"Cái này ...\" Dì Vương liếc mắt nhìn lão gia , không biết nên giải quyết tình huống này như thế nào.<br><br>Phó Trí Hồng mặt mày ủ rũ, sau vài giây im lặng, ông nói: \"Dì đi lấy đi.\"<br><br>Không chỉ dì Vương mà tất cả mọi người có mặt đều thở phào nhẹ nhõm .<br><br>Đàm Ngữ Lâm trở lại bàn, để Bạch Tranh ngồi bên cạnh bà.<br><br>Khi bát và đũa được thêm vào bang, các món ăn đã sẵn sàng, bữa cơm đoàn tụ của Tết Đoan Ngọ đã bắt đầu trong một bầu không khí kỳ diệu. Nhưng may mắn thay, Phó Minh Tu không làm thêm chuyện gì, anh luôn tương tác với người bạn nữ mà anh mang tới trong suốt bữa ăn, thậm chí Đàm Ngữ Lâm còn phải bảo anh rót thêm trà cho ông nội mà nói ba bốn lần anh mới nghe thấy.<br><br>Bạch Tranh ủ rũ ngồi ăn.<br><br>Vừa ăn vừa nghĩ, may mà cô không dẫn ai về, may mà không xảy ra nếu không sẽ loạn hết lên.<br><br>Phó Trí Hồng không quan tâm, đặt đũa xuống nói về hôn lễ, \"Tiểu Tranh bớt chút thời gian với Minh Tu đến cửa hàng thử váy cưới để không sẽ mặc phải những bộ đồ không phù hợp . \"<br><br>Không khí im lặng.<br><br>Trước khi Bạch Tranh trả lời , Phó Minh Tu đã nói, \"Con sẽ không đi, con muốn kết hôn với người con thích.\"<br><br>\"Cuộc hôn nhân giữa con và Tiểu Tranh hiện đã được mọi người biết. Đây là sự thật không thể thay đổi\".<br><br>Giọng của&nbsp; Phó Trí Hồng lớn như chuông, ánh mắt lướt qua khuôn mặt của Trần Lạc Huỳnh , \"Ông không quan tâm con muốn chơi đùa gì , nhưng đối với sự kiện cả đời như hôn nhân, con chỉ có thể nghe theo cha mẹ không có sự lựa chọn nào khác. \"<br><br><br>Trước khi Phó Minh Tu có thể tranh luận bất cứ điều gì, Phó Trí Hồng đã thu hồi ánh mắt đứng dậy rời khỏi bàn.<br><br>\"Tại sao ông phải ép con như thế này\"<br><br>Phó Minh Tu đứng dậy hét vào lưng ông, \"Dù ông có nói gì đi nữa, con sẽ không bao giờ kết hôn với Bạch Tranh , tuyệt đối không được!\" Nói xong, anh ta nắm tay Trần Lạc Huỳnh bỏ đi mặc những lời ngăn cản của Đàm Ngữ Lâm.<br><br>Một lát , cửa bị kéo mạnh ra, ván cửa tựa vào chậu cây phía sau, làm rơi xuống rất nhiều lá khô.<br><br>Bạch Tranh đứng dậy, từ ngoài cửa dần dần nhìn thấy bóng người đi vào.<br><br>Lúc đầu cô nghĩ là Phó Minh Tu trở lại, nhưng sau đó cô nghĩ không có khả năng xảy ra.<br><br>Hơn nữa , hình dáng cơ thể của người đàn ông này cũng khác so với thân hình gầy gò của Phó Minh Tu, thân hình của anh gầy và cao hơn rất nhiều.<br><br>\"Khải Thâm ?\" Đàm Ngữ Lâm cũng chú ý tới, \"Em tại sao lại tới vào giờ này?\"<br><br>Phó Trí Hồng&nbsp; hừ lạnh khi nhìn thấy người mà mình không muốn gặp, quay người đi lên lầu.<br><br>Sau khi cánh cửa đóng lại, Đàm Khải Thâm bước ra khỏi bóng tối, chiếc áo vest anh cởi ra được đặt trên cánh tay, cổ áo sơ mi được làm tỉ mỉ, anh liếc nhìn thức ăn trên bàn ,&nbsp; xin dì một tách trà nóng.<br><br>\"Vừa mới họp xong, hơi muộn, có phải em đã bỏ lỡ chuyện gì không?\"<br><br>\"Đừng nhắc nữa. Đứa trẻ Minh Tu này chị cũng chịu rồi.\" Đàm Ngữ Lâm ngồi xuống, nhịn không được nói ra nỗi khổ chất chứa, \"Hôm nay dẫn theo bạn gái về nhà, làm cho ông cụ tức giận không nhẹ.\"<br><br>\"Bạn gái?\"<br><br>\"Vừa mới đi ra ngoài. Em vừa vào, không thấy sao?\"<br><br>Đàm Khải Thâm kéo ghế ngồi xuống, mấy giây sau mới nhớ lại, \"Em không để ý.\"<br><br>\"Quên đi.\" Đàm Ngữ Lâm không để ý tới chuyện này, bà quan tâm đến tâm trạng của lão gia hơn, ngược lại nói với Bạch Tranh , \"Tiểu Tranh , con lên xem ông nội đi, đừng có chọc giận ông như Minh Tu\"<br><br>\"Dạ.\" Với một trận náo loạn như vậy, Bạch Tranh không còn tâm trạng ăn cơm nữa.<br><br>Cô đẩy ghế đứng dậy, quay lại thì tình cờ đụng phải dì Vương đang bưng trà, cô va vào .<br><br>Tách trà nóng không giữ vững, cốc và đĩa nghiêng xuống<br><br>Bạch Tranh chưa kịp thốt lên kinh ngạc, thì có người sau lưng ôm eo cô, đi tới trước giơ tay chặn tách trà.<br><br>Cốc vỡ trên sàn trà nóng bắn tung tóe khắp sàn.<br><br>Khi bình tỉnh lại, cô đã được Đàm Khải Thâm bảo vệ&nbsp; trong vòng tay của anh.<br><br>Nước trà bắn tung tóe đáp xuống cánh tay anh, trong vòng nửa phút, một vết đỏ lớn xuất hiện.<br><br>Đàm Ngữ Lâm&nbsp; nhướng mày, lập tức dặn dò dì Vương, \"Mau đi lấy hộp thuốc.\"<br><br> <br>Dì Vương vội vàng thu dọn khay dưới đất, đi vào tìm hộp thuốc.<br><br>Bạch Tranh nhìn Đàm Khải Thâm nắm tay lôi kéo anh đi vào phòng bếp, \"Như vậy không được, chú trước đi dội nước lạnh đi.\"<br><br>\"Tôi không sao.\" Tay của Đàm Khải Thâm vẫn chưa buông lỏng, ánh mắt nhanh chóng quét qua người cô, kéo người lại, \"Em kiểm tra lại xem trên chân của em có bị gì không.\"<br><br>\"Không, không có.\" Bạch Tranh kéo anh nhưng không kéo được, lo lắng đến mức nước mắt chảy xuống, \"Mau đi xả nước đi, không thể bị bỏng.\"<br><br>\"Chỉ là bị bỏng thôi, không sao đâu.\"<br><br>\"Không thành vấn đề, sưng to như vậy còn không thành vấn đề.\"<br><br>Nhìn vết thương của anh Bạch Tranh cảm thấy hối hận vô cùng, \"Tại sao chú lại bảo vệ cháu,chú có biết đó là nước nóng vừa mới đun không?\"<br><br>\"Ừ.\" Ánh mắt Đàm Khải Thâm ấm áp, đầu ngón tay cũng vuốt dưới mí mắt của cô.<br><br>\"Chú biết cháu vẫn còn—\" Bạch Tranh ngẩng đầu lên bắt gặp tầm mắt, cổ họng nghẹn ngào không thể giải thích được.<br><br>Một câu trả lời hiện lên trong đầu cô , như thể cô không cần phải nói ra, ý nghĩ của cô đã rõ ràng rồi.<br><br>Là vì ​​cô biết rằng anh muốn bảo vệ cô.<br><br>Nghĩ đến đây, Bạch Tranh không nói được gì , nửa câu còn lại mắc kẹt trong cổ họng.<br><br>Dì Vương cầm hộp thuốc trở về,Đàm Ngữ Lâm nhìn cảnh tượng vừa rồi, tâm tư có chút không tự chủ được, Dì Vương gọi bà vài tiếng, sau đó bà mới tỉnh táo lại.<br><br>\"Khải Thâm, lại đây bôi thuốc.\" Đàm Ngữ Lâm lục tủ hộp thuốc tìm loại thuốc bôi trị bỏng.<br><br>Đàm Khải Thâm bước tới cầm ống thuốc, \"Em tự làm được .\"<br><br>\"Thương binh như em cố chấp làm gì, ngồi xuống.\"<br><br>Bạch Tranh muốn đi theo, nhưng bị Đàm Ngữ Lâm ngăn lại, \"Tiểu Tranh , nhân tiện lên lầu xem ông nội đi.\"<br><br>Cô do dự vài giây, cuối cùng cũng gật đầu, quay lưng bước lên lầu.<br><br>Đàm Khải Thâm đợi cửa khóa rồi mới thu hồi ánh mắt.<br><br>Đàm Ngữ Lâm liếc anh một cái rồi đột ngột nói: \"Chị không nhận ra trước đây em quan tâm đến Tiểu Tranh như vậy.\"<br><br>\"Thật không?\" Anh lại gấp ống tay áo lên, không định nói vào sâu hơn.<br><br>Yên lặng trong một lúc. Sau khi bôi thuốc xong , Đàm Ngữ Lâm ném chiếc tăm bông đã qua sử dụng vào thùng rác, ý bảo: \"Hai người không phải quan hệ chú cháu thật sự, trước khi Minh Tu đính hôn tốt nhất là nên giữ khoảng cách đi.\"<br><br>Đàm Khải Thâm ngả người ra sau, cử động cổ tay cứng đờ, khóe môi nở một nụ cười: \"Em sẽ.\"<br><br>\"Chị hy vọng là như vậy.\" Đàm Ngữ Lâm không rõ thái độ của mình.<br><br>\"Để em đồng ý làm vậy cũng không khó.\" Âm thanh của anh dịu dàng, cầm tách trà nóng vừa được bưng lên để trên bàn, nhắm mắt thổi bay lớp hơi nóng nổi trong cốc, \"Nhưng chúng ta không thể đảm bảo kết thúc của chuyện này , chị nên biết điều đó.\"<br>"]