["Trans: Độc Mộc Lam<br><br>Beta: Matcha Machiato<br><br>Bệnh này của Phó Trí Hồng, Bạch Tranh vốn không tính là dư dả thời gian lại tăng thêm một nhiệm vụ —— đi bệnh viện chăm sóc.<br><br>Cô từ nhỏ cái miệng đã ngọt ngào, lớn lên lại càng biết dỗ dành người khác, thập phần khiến người ta thích. Lão gia tử bình thường bị lời ngâm mật dỗ dành quen rồi, mời hộ lý cũng không được, nhất định phải có Bạch Tranh tới.<br><br>Phó lão gia tử ở bệnh viện một tuần, Bạch Tranh một tuần này cơ bản cũng ở lại qua đêm ở bệnh viện.<br><br>Bất quá Phó Trí Hồng cũng biết thương cô, một ngày ba bữa đều là đầu bếp khách sạn năm sao địa phương chuẩn bị đưa tới, buổi tối còn có đồ ăn khuya cùng đồ ngọt, Bạch Tranh trở về cân, phát hiện một tuần này không chỉ không gầy, còn nặng thêm hai cân.<br>Đây đâu phải đi chăm sóc bệnh nhân nữa, căn bản là đi cọ ăn cọ uống.<br><br>Vì không muốn cho mình tăng cân quá nhanh, về sau mấy ngày, Bạch Tranh tốt xấu gì cũng nói bảo lão gia tử đem bữa tối bỏ đi.<br><br>Thật vất vả đợi đến ngày Phó Trí Hồng xuất viện, lão gia tử lại ở lại bệnh viện không chịu đi. Đàm Ngữ Lâm cho rằng trên người Phó Trí Hồng lại không thoải mái, vội vàng đi mời bác sĩ tới, kết quả không có bệnh gì nặng.<br><br>Bác sĩ điều trị nói với Đàm Ngữ Lâm, nguyên nhân Phó Trí Hồng sở dĩ không muốn xuất viện.<br><br>\"Lão gia tử sinh bệnh nằm viện mấy ngày nay, bên cạnh có người cùng dỗ dành, quen rồi, sợ về nhà không có người đi cùng, cảm thấy cô đơn. \"<br><br>Đàm Ngữ Lâm nghe xong trong lòng không đành lòng, bà và Phó Viễn Lâm bình thường có công việc phải bận rộn, không thể thường xuyên trở về bồi lão gia tử, để lão gia tử ở nhà một mình đích thật là thiếu suy nghĩ. Sau khi cân nhắc, Đàm Ngữ Lâm hỏi ý kiến của Phó Trí Hồng, đi thương lượng với Bạch Tranh, muốn hỏi cô có thể đi Lan Uyển ở lại vài ngày hay không.<br><br>Sự tình đến mức này, Bạch Tranh đương nhiên nghĩ không ra bất cứ lý do cự tuyệt nào, cô đáp ứng.<br><br>Thừa dịp sau khi tan tầm dành thời gian trở về nhà một chuyến, đem đồ dùng cần dùng vào rương hành lý, mang theo di chuyển đến nơi ở mới, chờ thân thể Phó Trí Hồng hoàn toàn chuyển biến tốt đẹp mới trở về.<br><br>Ngày Phó Trí Hồng xuất viện, người Phó gia tụ tập ăn một bữa cơm.<br><br>Lão gia tử hiếm khi không đề cập đến chuyện hôn ước, còn bởi vì chuyện Bạch Tranh về nhà ở, thái độ đối với Đàm Ngữ Lâm trên bàn cơm cũng hòa hoãn một chút. Mọi người cùng nhau hòa thuận ăn xong bữa cơm, Phó Viễn Lâm sau bữa ăn cùng lão gia tử đánh mấy ván cờ.<br><br>Phó Trí Hồng hưng trí không tệ, thẳng đến mười một giờ đêm mới có buồn ngủ. Bạch Tranh đưa lão gia tử về phòng nghỉ ngơi, bị Đàm Ngữ Lâm gọi xuống dưới lầu.<br><br>\"Đây là canh gà dì hầm cả đêm, tối nay Khải Thâm tăng ca không thể tới, dì sợ nó lại quên ăn cơm, con có thể giúp dì đi đưa canh gà này cho Khải Thâm hay không. \"<br><br>Đàm Ngữ Lâm đưa hộp giữ nhiệt trong tay cho cô ấy, lại nói, \"Dì bảo Minh Tu đưa con đi, công ty Khải Thâm cách đây không xa, lái xe mười lăm phút là có thể đến. \"<br><br>Bạch Tranh nhìn về phía Phó Minh Tu đang ngồi trên sô pha chơi điện thoại di động, \"...\"<br><br>Mười lăm phút mà thôi, Bạch Tranh cảm thấy mình còn có thể chịu đựng được, hơn nữa chuyện lúc trước Đàm Khải Thâm giúp cô giải vây, vừa vặn cũng có thể mượn cơ hội này cảm ơn anh, liền đáp ứng.<br> <br><br>Phó Minh Tu ngược lại rất phối hợp, bất quá cũng chỉ là vẻ bề ngoài, dọc theo đường đi hắn cùng nàng nói chuyện không quá hai câu.<br><br>Một câu là: \"Dây an toàn.\" Câu thứ hai là: \"Đến rồi.<br><br>Xe dừng ở ven đường, lúc Bạch Cam xuống xe liếc cậu một cái, thấy anh ta lại cầm lấy điện thoại di động nhìn.<br><br>\"Anh không đi sao? \"<br><br>\"Đưa canh một người là đủ rồi. \"<br><br>Phó Minh Tu quay đầu, \"Hay là cô cầm không nổi? \"<br><br>\"...\"<br><br>Cô nghĩ mình không nên hỏi hắn .<br>Bạch Tranh đóng cửa xe lại một cái rung trời.<br><br>Tức giận này còn chưa xuôi, Phó Minh Tu liền hướng bên ngoài hô một câu: \"Nhẹ một chút không là hư xe tôi a! \"<br>Cô hoàn toàn lờ đi, không nghe thấy, đạp giày cao gót trong nháy mắt đi xa.<br><br>Những tòa nhà cao tầng nằm rải ngược khiến người ta choáng váng, văn phòng không giống ban ngày, buổi tối là đèn sáng, từng vòng từng vòng ánh đèn neon khảm ở giữa tầng lầu, thoạt nhìn rất đốt tiền nhưng lại độc đáo. Đại sảnh sáng sủa rộng rãi, ngọn đèn thủy tinh trên mái vòm buông xuống sáng chói mắt, hai nhân viên an ninh nghiêm túc trang trọng đứng ở cửa.<br><br>Trung tâm tài chính bình thường an ninh rất nghiêm ngặt, người không làm việc trong tòa nhà không được tùy ý ra vào, phải quẹt thẻ mới được.<br><br>Sau khi bị bảo vệ ngăn lại, Bạch Tranh quyết định ở dưới lầu chờ. Bảo vệ thấy cô là một cô bé, nhiệt tình khuyên cô, bảo cô gọi điện thoại cho đối phương, để cho người ta xuống lấy.<br><br>Cô cũng có nghĩ đến cách đó. Nhưng cô không trực tiếp tìm Đàm Khải Thâm, mà gửi tin nhắn cho Đàm Ngữ Lâm.<br>Đàm Ngữ Lâm nhanh chóng trả lời: \"Tranh Tử, Khải Thâm vừa lúc chuẩn bị tan tầm, nó lập tức xuống lầu, con chờ một chút. \"<br><br>Bạch Tranh rũ mắt, đánh máy: [Dạ. ]<br>Vừa mới gửi qua, khi cô ngẩng đầu lên, đại sảnh yên tĩnh truyền đến tiếng động.<br><br>Thang máy mở ra và có nhiều người liên tiếp đi ra khỏi đó.<br><br>Bạch Tranh cho rằng trong số người đi ra có Đàm Khải Thâm, theo bản năng thẳng lưng, bên môi nhếch lên một nụ cười đoan chính.<br><br>Kết quả cười khoảng năm phút, mọi người đều đi hết, còn chưa thấy hắn.\"...\" Sớm biết liền kéo Phó Minh Tu tới cùng nhau chờ.<br><br> <br>Chìm vào khoảng không, đại thúc bảo vệ đối diện thập phần đồng tình với cô, bảo cô lại gọi điện thoại hỏi một chút.<br>Bạch Tranh lắc đầu, tự an ủi: \"Chắc sắp tới rồi. \"<br><br>Trong lúc nói chuyện, cửa thang máy ở giữa đại sảnh lại bị mở ra, có tiếng giày da bước lên sàn nhà truyền đến.<br><br>Cô ngẩng đầu lên nhìn thoáng qua, chậm rãi đứng thẳng. Lúc này mới nhìn thấy người quen kia.<br><br>Đàm Khải Thâm bị ba, năm người đàn ông vây quanh ở giữa, tư thái báo cáo công việc của cấp dưới bên cạnh cung khiêm, cẩn thận.<br><br>Người đàn ông nửa thu liễm mắt đang lắng nghe, áo khoác âu phục cởi ra treo ở khuỷu tay, vòng eo nhỏ mà không gầy gò, cà vạt cẩn thận buộc vào cổ, trông vô cùng trang nghiêm, cấm dục.<br><br>Đoàn người đi tới cửa, tách ra đi hai bên.<br><br>Đàm Khải Thâm bảo Vu Tín đi lấy xe trước, sau đó đi về phía Bạch Tranh.<br>Bạch Tranh xách canh đứng tại chỗ, cong mắt lên, \"Chào chú út\"<br><br>Anh không trả lời, ánh mắt rơi vào tay cô.<br><br>\"Đây là canh dì hầm cho chú, con giúp đưa tới... Ah -\"<br><br>Ước chừng đứng tại chỗ quá lâu, cô quên mất trước mặt có một bậc thang cực nông, nhấc chân đi qua, trực tiếp đá vào viên thạch khảm ở đó.<br><br>Bạch Tranh đau đớn, trọng tâm trong nháy mắt không ổn định, cả người nhào về phía trước, cứ như vậy ngã vào lòng Đàm Khải Thâm.<br><br>\"...\" Cô thông qua biểu tình biến hóa rất nhỏ trên mặt đại thúc bảo vệ, đại khái có thể biết động tác vừa rồi của mình có bao nhiêu ngu xuẩn.<br><br>Nhưng mà không đợi cô mở miệng giải thích, thậm chí còn chưa kịp đứng lên, người đàn ông bị cô dựa vào không biết nghĩ đến cái gì, giọng nói khàn khàn từ trên đỉnh đầu bay qua, giọng điệu lạnh lẽo: \"Đây là cách em giữ khoảng cách? \"<br><br>Bạch Tranh: \"...\"<br><br>Bởi vì khúc nhạc nhỏ này, ngày đó trên đường trở về, cô không nói qua một câu nào với Phó Minh Tu nữa.<br><br>Thời gian thoáng qua đến thứ Sáu, ngày làm việc.<br><br>Bởi vì chuyển đến Lan Uyển ở, thời gian đi lại của Bạch Tranh so với bình thường rút ngắn hai mươi phút.<br><br>Giờ làm việc còn chưa tới, trong phòng làm việc đã có người bận rộn.<br><br><br>Bạch Tranh và các đồng nghiệp thức khuya cắt video,cùng chia nhau bữa sáng, trở lại bàn làm việc, đeo kính và bắt đầu làm việc.<br><br>Máy tính bật lên video hát được cắt xong ngày hôm qua, Bạch Tranh thêm phần cuối phim, lại phối hợp với lời bài hát, sau đó đăng video lên Weibo, đến đây, công việc làm blogger video coi như hoàn thành bước cuối cùng.<br>Những công việc này cô đã quen, trên cơ bản khoảng nửa giờ là có thể giải quyết được. Bạch Tranh tập trung, chọn tài liệu trong cơ sở dữ liệu.<br><br>Khúc dạo đầu vang lên, lại nghe không vào tai.<br><br>Trong đầu không đúng lúc toát ra một giọng nam trầm thấp, ngữ điệu bình thản, phảng phất mang theo chút trào phúng:<br><br>\"Đây là cách em giữ khoảng cách sao. \"<br><br>\"......\"<br><br>Bạch Tranh nhắm mắt lại, điều chỉnh lại sự chú ý.<br><br>Năm phút sau, khi cô ngơ ngác chỉnh sửa sai hai đoạn lời bài hát vào máy tính , cô dựa vào lưng ghế, tháo kính ra xoa huyệt thái dương, ý định muốn đuổi suy nghĩ của mình ra khỏi đầu.<br>Nhưng bất luận cô cố gắng như thế nào, câu nói kia sẽ đột nhiên xuất hiện, lại phối hợp với gương mặt không có biểu tình gì, lực sát thương không lớn nhưng mà cảm giác nhục nhã lại cực mạnh.<br><br>Một buổi sáng trôi qua, số lượt thích video của blogger ẩm thực bên cạnh đã tăng vọt hơn một ngàn, đầu óc cô vẫn còn nằm trong đáy vòng xoáy bị sỉ nhục không thể ra ngoài.<br><br>Trợ lý tiến vào đưa hộp cơm thấy thế muốn quan tâm vài câu, bị cô đen mặt nhìn, liền buông hộp cơm, lo sợ bất an đi ra ngoài.<br><br>\"...Tôi cảm giác hôm nay chị Tranh không vui. \"Trợ lý trở lại vị trí làm việc, thì thầm với đồng nghiệp.<br><br>\"Cậu cũng phát hiện ra? \"Đồng nghiệp nhìn về phía sau, xác nhận không bị phát hiện, mới tiến lại nói, \"Tôi đoán có thể là do giận dỗi với bạn trai, hai ngày nay tốt nhất đừng chọc cô ấy. \"<br>Tiểu trợ lý là người mới tới, bát quái nghe ít, \"Chị Tranh Tranh có bạn trai, chị đã từng gặp qua chưa? \"<br><br>\"Không. \"Đồng nghiệp lắc đầu, lặng lẽ truyền tin tình báo, \"Bất quá tôi phát hiện, gần đây mỗi ngày cô ấy về đều rất sớm, nhất định là hẹn hò với bạn trai. Người đàn ông đó có lẽ rất giàu có, ngày hôm qua tôi cố ý nhìn, tên đó lái Porsche. \"<br><br>Tiểu trợ lý trợn tròn mắt, câu tiếp theo còn chưa nói ra, phía sau đột nhiên truyền đến một tiếng ho khan.<br><br>Hai người đồng thời ngây ngẩn cả người, chỉ thấy Tuệ Nhiễm ôm cánh tay nhìn hai người cô, \"Tán gẫu rất náo nhiệt, công việc làm xong rồi sao? \"<br><br>\"...... Không có, không, đang bận. \"<br><br>Dứt lời, hai người trong nháy mắt đều quay về vị trí của mình, vùi đầu vào làm việc. Khi Tuệ Nhiễm gõ cửa, Bạch Tranh đang thêm phụ đề cho video.<br><br>\"Chuyển phát nhanh. \"Tuệ Nhiễm đặt bút ký trong tay logo \"Nhạc Âm Giải Trí\" lên bàn, trong lúc vô tình liếc mắt nhìn giao diện máy tính của cô, nhíu mày, \"Đây không phải hôm nay sẽ đăng sao? Cậu vẫn chưa xong nữa. \"<br><br>Bạch Tranh không trả lời, tập trung di chuyển chuột, nhìn chằm chằm nhấp vào \"OK\", video cuối cùng đã được hợp nhất để tạo ra để gửi vào máy tính.<br><br>Cô thở dài, ném kính lên bàn, \"Đừng nói nữa, đêm qua làm một nửa, phụ đề âm nhạc đều là sáng nay thêm. \"<br><br>Tuệ Nhiễm nhướng mày: \"Tớ phát hiện gần đây cậu mỗi ngày tan tầm đều rất đúng giờ a, không làm tam nương liều mạng nữa sao? \"<br><br> <br>Bạch Tranh gắp thức ăn vào bát, nghe giọng điệu này của cô liền cảm thấy có vấn đề, \"Cậu muốn nói cái gì. \"<br><br>\"Cậu còn không biết đi. \"Tuệ Nhiễm nâng cằm lên, bảo: \"Những người bên ngoài đang truyền nhau, nói cậu quen phú nhị đại, thật hay giả? \"<br><br>\"......\" Đầu Bạch Tranh cũng không ngẩng lên, \"Cậu nói xem? \"<br><br>\"Cậu cứ nói với tớ, ở đây không có người ngoà, cậu sợ cái gì . \"Tuệ Nhiễm thấy cô như vậy liền biết Bạch Tranh đang muốn chơi trò mèo vờn chuột với mình, liền bảo: \"Chúng ta chính là chiến hữu cùng chiến tuyến, nếu cậu thật sự có chuyện đó, thì tớ chúc phúc cậu còn không kịp. \"<br><br>Bạch Tranh từng ngụm từng ngụm cơm, ăn rất văn nhã, nghe vậy liếc mắt nhìn cô một cái, \"Cậu chủ yếu là muốn nghe bát quái, cậu tưởng tớ nhìn không ra? \"<br><br>Tuệ Nhiễm vội lừa gạt cho qua: \"Làm sao có thể chứ. \"<br><br>Trong thực tế, điều này thực sự không có gì, cũng không phải là một bí mật không thể nói.<br><br>Chỉ là Bạch Tranh cảm thấy đây vốn là chuyện không có thật, những nếu cô cố ý nhắc tới, ngược lại lại biến nó thành từ không thành có.<br><br>Chuyện là như vậy, từ sau khi cô chuyển về Lan Uyển, Đàm Ngữ Lâm có chút \"trở nên trầm trọng hơn\". Đầu tiên là mỗi ngày đều gọi Phó Minh Tu về nhà ăn cơm, thuận tiện thuận đường tới đón cô , sau đó tìm các loại lý do bảo Phó Minh Tu dẫn cô đi ra ngoài, hôm nay xem phim, ngày mai nghe nhạc, trên cơ bản mỗi đêm hoạt động đều không giống nhau.<br><br>Điều duy nhất giống nhau là ý nghĩa đằng sau những hành động này -<br><br>Đàm Ngữ Lâm muốn cô và Phó Minh Tu ở chung lâu ngày sinh ra tia lửa, sinh ra tình cảm, rồi thuận lợi kết hôn.<br>Càng tốt hơn chính là, Đàm Ngữ Lâm hình như thông qua chuyện này, ở chung với Phó Trí Hồng tìm được một điểm cân bằng.<br><br>Quan điểm của hai vị trưởng bối đạt tới nhất trí chưa từng có, một người chủ công, một người trợ công, Bạch Tranh muốn trốn cũng trốn không thoát.<br><br>\"Cho nên người đàn ông bọn họ nói lái chiếc Porsche đưa cậu đi làm, là Phó Minh Tu? \"Tuệ Nhiễm nghe xong đưa ra tổng kết.<br><br>Bạch Tranh cắn đũa gật đầu, \"Thất vọng sao? \"<br><br>\"Một chút. \"Qua mấy giây, Lận Nhiễm cảm thấy không đúng, lại hỏi, \"Phó Minh Tu tuy là phú nhị đại, nhưng cũng do nhờ vào tiền ba mẹ, làm sao có thể mua được Porsche? \"<br><br>Tay đậy nắp của Bạch Tranh dừng lại, thuận miệng nói: \"Không phải của hắn. \" \"Lái xe của người khác theo đuổi theo em gái?! \"Tuệ Nhiễm lúc này hiểu rồi.<br><br>\"Vô ích, loại người này cậu ngàn vạn lần không thể gả cho hắn. \"<br><br>\"Tớ thừa biết điều đó. \"<br><br>\"Nhưng cậu có thể xem xét việc kết hôn với người đã cho hắn mượn Porsche\"<br><br>\"......\"<br><br>Tuệ Nhiễm càng nói càng nghiện, đuổi theo cô hỏi: \"Người nọ là ai vậy? Đàn ông hay phụ nữ, cậu có biết không? \"<br>Bạch Tranh khoát tay ra ngoài vứt rác, quả thực không muốn để ý tới cô nữa.<br>....<br>Tác giả có lời muốn nói: Đàm tổng: Có tầm nhìn<br>"]