["Trans:Độc Mộc Lam<br><br>Beta: Matcha Machiato<br><br>15-102022<br><br>Giữa mùa hè, cái nắng như thiêu như đốt, mồ hôi nhễ nhại mỗi khi ra ngoài.<br><br>Bạch Tranh đội mũ che nắng đeo kính râm, trốn trong xe, mùi linh sam quen thuộc từ mặt tiền cửa hiệu tỏa ra.<br><br>Cô lấy kem chống nắng ra thoa một cách chậm rãi, cố gắng phớt lờ sự hiện diện của những người xung quanh.<br><br>Cô không biết Phó Minh Tu đang nghĩ gì nữa , anh ta ra ngoài còn dẫn theo người lớn, còn dùng mỹ danh là dẫn theo làm chứng. Anh ta tưởng đi kết hôn à?<br><br>Nghĩ tới điều này, Bạch Tranh không nhịn được mà liếc nhìn<br><br>Đàm Khải Thâm dựa vào ghế, ngửa cổ ra phía sau, yết hầu hơi hiện lên, đường nét hàm dưới mảnh khảnh dần hiện lên dưới chiếc cổ áo.<br><br>Anh nhắm mắt, logo trên tai nghe trên blutooth cô đã từng thấy, cách ăn mặc nhàn nhã này khó thấy, áo sơ mi trắng phối cùng chiếc quần tây thường màu kem, trông bình thường mà cũng rất thu hút người khác.<br><br>\"Phó thiếu chúng ta đi đâu trước?\"<br><br>Nhìn thấy mọi người đã đủ, tài xế cùng nhiếp ảnh gia ngồi ở ghế phụ lái hỏi.<br><br>Phó Minh Tu đang chơi game ở bên kia, nghe vậy liền chuyển sang giao diện điện thoại di động, trên đó có một mẫu đầy chữ, anh liếc nhìn rồi nói: \"Rạp chiếu phim, sắp đến giờ rồi\"<br><br>Nhiếp ảnh gia đạp ga, \"Được.\"<br><br>Xe lên đường suôn sẻ.<br><br>Bạch Tranh nghiêng người nhìn điện thoại, hỏi: \"Anh viết cái gì vậy ?\"<br><br>\"Lên lịch trình.\" Phó Minh Tu nói chuyển giao diện, \"Đúng lúc, tôi cũng gửi cho em một bản sao, tôi có một kế hoạch trong đầu rồi , tới lúc đó đừng có khóc rồi lại đi không nổi.\"<br><br>Bạch Tranh trong lòng trợn to hai mắt, không lâu sau, trên điện thoại liền nhận được bản biểu như vậy.<br><br>Cô quét dọn qua loa, những lịch trình dày đặc và lịch check in của buổi chiều được lên trước, nơi cần phải đi rất nhiều, cô chỉ có một sao mà tới nhiều nơi được. Bạch Tranh hiểu sao Phó Minh Tu lại sợ cô kêu mệt, kiểu này thì có là người sắt cũng kêu mệt chết mất.<br><br>\"Ngại quá, nhắc nhở anh một chút, em là một người bệnh.\"<br><br>Phó Minh Tu tập trung chơi game không quan tâm: \"Cho nên?\"<br><br>\"Vậy anh dự định trong một buổi chiều đi hết những nơi này, không được phép kêu mệt à.\" Bạch Tranh giơ lên ​​cười hỏi: \"Anh còn là người sao?\"<br><br>\"....\"Nhân vật trò chơi KO, anh ta cáu kỉnh cắt lời, \"Hôm nay tôi có thời gian, tất nhiên phải đi hết một lúc, em nghĩ tôi rất rảnh à , có thể chạy ra ngoài mỗi ngày đi chơi với em .\"<br><br> <br>Vừa dứt lời, Bạch Tranh đã phản pháo lại bằng cách chỉ vào giao diện trò chơi trên điện thoại di động của anh ta : \"Không phải sao?\"<br><br>Phó Minh Tu&nbsp; nghẹn lời, \".....\"<br><br>Anh camera vừa hay ở bên cạnh lái xe bị ép phải nghe cả đoạn cãi nhau này, \"phì\" một tiếng cười phá lên.<br><br>Mặt Phó Minh Tu càng đen hơn, nghiêng đầu liếc anh ta, anh camera liền vội cười trừ: \"Xin lỗi tôi không nhịn được, hai người tiếp tục đi, tiếp tục ha.\"<br><br>\"Được rồi.\" Phó thiếu gia bị nói đùa cũng xấu hổ, nghiến răng thỏa hiệp, \"Lộ trình tới nơi quá 1 tiếng thì không đi nữa, thế này được chưa đại tiểu thư.\"<br><br>Bạch Tranh quay về chỗ ngồi, cau mày tính toán, \"Không được, dù có bỏ mấy lịch trình ở xa, thì cũng vẫn còn hơn mười nơi, nhiều nhất chỉ chọn năm nơi thôi.\"<br><br>\"Có 5 nơi sao mà được !\" Phó Minh Tu giật nảy mình, \"Chỉ gửi đủ một lần.\"<br><br>\"Chỉ cần một lần là đủ.\" Bạch Tranh nói.<br><br>Cô đã có một kế hoạch trong đầu.<br><br>Sau khi Phó Trí Hồng trở lại, cô sẽ giải trừ hôn ước.<br><br>Phó Minh Tu&nbsp; nhìn vẻ mặt kiên quyết của cô , không biết tại sao trong lòng cảm thấy hơi khó chịu.<br><br>Đã nghĩ xong mấy lý do để phản đối, nhưng lại không nói ra được chỉ có thể đồng ý .<br><br>－<br><br>Hai mươi phút sau, xe chạy vào tầng một của Gia Hoà Plaza. Phó Minh Tu quay lại nhìn Đàm Khải Thâm, người đàn ông đã tháo tai nghe. Anh ngượng ngùng cười: \" Cậu, chúng ta nên xuống xe rồi.\"<br><br>Bàn tay đẩy cửa của Bạch Tranh hơi khựng lại, bất giác suy nghĩ lung tung.<br><br>Đàm Khải Thâm \"Các cháu đi đi, chú đi nghe điện thoại\"<br><br>\"Cũng được, trong xe rộng rãi, ngài cứ ngồi trước đi, dù sao thì chúng tôi cũng sắp tới nơi rồi.\" Phó Minh Tu nói xong, đẩy cửa xe ra.<br><br>Anh camera cũng là người biết nặng nhẹ, nghe thấy tên Đàm Khải Thâm, cả chặng đường không dám thất lễ, dừng xe ổn định rồi cầm theo balo bước theo sau.<br><br>Bạch Tranh và anh là những người duy nhất còn lại trên xe.<br><br>\"Có muốn mua gì không?\" Bạch Tranh phá vỡ sự im lặng, \"Chẳng hạn như nước hay đồ ăn...\"<br><br>Đàm Khải Thâm đảo mắt sang ngang, \"Không cần, cứ chơi vui vẻ đi.\"<br><br>\"......\" Không biết tại sao, mí mắt cô nháy một cái, cảm giác kỳ lạ khiến tâm trạng cô nhanh chóng xuống dốc không phanh.<br><br>Quay đầu lại lần nữa, thì Đàm Khải Khâm đã ở chuyển tầm nhìn, nghe điện thoại. Bạch Tranh sờ đầu mũi, yên lặng đẩy cửa xe, nhẹ đồng ý, im lặng bước phía sau<br><br> <br>Khi cô quay lại đóng cửa, người đàn ông ngồi ở ghế sau đưa cho cô một túi giấy.<br><br>Cô có chút kinh ngạc chỉ vào chính mình âm thầm nói: \"Cho cháu?\"<br><br>Hành động của Đàm Khải Thâm không thay đổi, đó là câu trả lời thay cho câu hỏi của cô. Bạch Tranh cầm lấy túi, nhẹ nhàng đóng cửa không nói lời nào.<br><br>Lúc đầu cô nghĩ túi giấy đựng rác, nhưng trước khi định vứt nó đi, may là cô mở ra xem thử, phát hiện đó là một chiếc áo len dệt kim mỏng.<br><br>\"?\" Tại sao Đàm Khải Thâm lại cho cô cái này.<br><br>Câu hỏi này nhanh chóng được trả lời.<br><br>Chỉ khi đến rạp rồi Bạch Tranh mới hiểu \"rất nhanh là xuống liền \" mà Phó Minh Tu nói là ý gì.<br><br>Bạch Tranh vẫn đang lo lắng không biết làm thế nào để vượt qua hai tiếng đồng hồ nhàm chán này , dù sao thì đây cũng là lần đầu tiên xem phim với người mình không thích. Tuy nhiên, Phó Minh Tu hiển nhiên không làm cô thất vọng, nói&nbsp; là \"xem phim\", nhưng thực chất là hai người ngồi trong rạp riêng cầm vé xem phim rồi yêu cầu nhiếp ảnh gia chụp ảnh.<br><br>Yêu cầu của Phó Minh Tu khá cao, anh ta quan tâm đến góc ánh sáng hơn cô.<br><br>Sau mười mấy lần lặp đi lặp lại, tay của Bạch Tranh muốn đông cứng lại, Phó Minh Tu vẫn không hài lòng, cô có chút nóng nảy, \"Phó đại thiếu gia, anh có thể hạ thấp tiêu chuẩn của mình xuống một chút không? Cũng không phải chụp quảng cáo, ảnh đời thường mà thôi có cần phải chú trọng vậy không.\"<br><br>\"Dù thế nào đi nữa, đại thiếu gia tôi đây lúc nào cũng phải hoàn hảo\"<br><br>\".....\"Bạch Tranh không còn gì để nói.<br><br>\"Nhìn xem, cái này được không?\" Nhiếp ảnh gia đưa nửa màn hình cho anh ta xem.<br><br>Phó Minh Tu sau khi nhìn xong, hơi nhíu mày, \"Không được , ở đây tối quá, hình như trán của tôi cao quá, đổi góc khác đi.\"<br><br>\"......\"<br><br>Ở rạp chiếu phim khá lạnh, ở nơi bọn họ ngồi vừa hay ở cửa hút gió, Bạch Tranh cười giả lả hai ba phút xong, cuối cùng không nhịn được, bèn hắt xì mấy cái. Dưới cuộc thảo luận về ảnh sáng của Phó Minh Tu và anh camera, cô mới nghĩ tới bịch giấy mình đang ôm trong lòng.<br><br>Đàm Khải Khâm đưa cho cô chiếc áo sơ mi mỏng, Bạch Tranh không nói hai lời vội lấy áo mặc bộ đó vào.<br><br>Không ngoài dự đoán, tuy rằng nó mỏng, nhưng cũng có thể chặn một ít khí lạnh quanh người, dường như khí lạnh trên người anh khá nhiều, nên trên quần áo cũng có mùi lành lạnh quen thuộc, như bao trọn lấy cô.<br><br>Nhưng mà, bên người Đàm Khải Thâm sao lại mang theo áo khoác con gái?<br><br>Hoặc là nói đây là đặc biệt chuẩn bị cho cô.<br><br>Bạch Tranh nhìn vào điện thoại di động của mình, đã 20 phút trôi qua kể từ khi họ lên đây, không biết anh đã gọi xong chưa, có cảm thấy buồn chán không .<br><br>\"......\"Khi ý tưởng này xuất hiện, ngay cả cô ấy cũng ngạc nhiên trong giây lát.<br><br><br>Ở một bên khác, Phó Minh Tu sau vài lần tuyển chọn, vẫn không thấy hài lòng, \"Tôi cảm thấy còn có thể tốt hơn nữa, chỗ này——\"<br><br>Vừa định nói ra điểm không được thì anh chợt nghẹn lại, phát hiện \"ánh mắt chết chóc\" ở ngay cạnh mình. Bạch Tranh nhìn chằm chằm anh ta , ánh mắt như nói: \"Anh thử cằn nhằn câu nữa xem, tôi không chụp nữa.\"<br><br>Phó Minh Tu do dự vài giây, cân đo đong đếm xong rồi đẩy máy quay lại, \"A, vậy cứ như vậy đi, chúng ta đến địa điểm tiếp theo.\"<br><br>Nhận được phản ứng, Bạch Tranh chuyển ánh nhìn, vừa hay thấy cánh vai buông lỏng của anh camera, như cũng trút được gánh nặng, cười với cô.<br><br>Cả ba rời rạp.<br><br>Vào buổi trưa các ngày trong tuần, không có nhiều người trong trung tâm thương mại, thang cuốn về cơ bản không có người.<br><br>Phó Minh Tu vóc người khoẻ mạnh, chân dài nên đi rất nhanh, chưa tới một lúc đã đến tầng 1, anh camera nói muốn đi WC.<br><br>\"Anh đi mau đi.\" Anh ấy dừng lại trước quầy chuyên bán trang sức đợi, Bạch Tranh đến muộn, tụ họp với họ, thỉnh thoảng bị một đôi khuy tay áo ở tủ kính phía sau thu hút tầm mắt.<br><br>Tiếp tân nhìn thấy quần áo của họ không phú cũng quý , liền mỉm cười giới thiệu.<br><br>\"Đây là mẫu mới vừa về đến cửa hàng của chúng tôi, thưa cô cô có muốn chọn mẫu này là một đôi với anh đây không ạ?\"<br><br>Ai là một cặp với cô ấy.<br><br>Phó Minh Tu thầm oán than trong lòng, quay người thì thấy ánh nhìn chuyên tâm của Bạch Chanh, bèn cứng rắn ép câu đó xuống, anh nói sang chuyện khác, hắng hắng giọng, hỏi thẳng, \"Em muốn à?\"<br><br>Bạch Tranh không nói, dường như đang nhìn khuy áo rất chăm chú, tỉ mỉ.<br><br>\"Nếu mà em muốn, thì tôi có thể miễn cưỡng mua cho em .\" Phó Minh Tu mở miệng lần nữa.<br><br>Nhân viên bán hàng không nói gì, lấy nụ cười ra ứng phó, phẫn nộ bước vào cửa hàng.<br><br>Phó Mình Tu cau mày, giống như không ngờ lại bị cô từ chối, \"Nghĩ kĩ đi, không phải lúc nào tôi cũng hào phóng như vậy.\"<br><br>Bạch Tranh nhún vai, phản bác: \"Không cần , cám ơn, tôi từ chối thì bất kính mà nhận lấy thì thấy hổ thẹn.\"<br><br>-<br><br>Sau khi check-in rạp chiếu phim xong, họ ghé vào một cửa hàng đá bào nổi tiếng trên mạng gần trung tâm mua sắm ,&nbsp; chụp ảnh.<br><br>Địa điểm tiếp theo là Happy Valley*<br><br>* Happy Valley là công viên giải trí thế hệ mới được xây dựng thành công bởi Tập đoàn OCT, một công ty du lịch hàng đầu tại Trung Quốc và cũng là thương hiệu chuỗi công viên giải trí đầu tiên có sự đổi mới độc lập tại Trung Quốc. Kế thừa cốt lõi văn hóa sáng tạo độc đáo của OCT, tiện ích giải trí công nghệ cao, tiêu chuẩn quốc tế.<br><br>Đến Happy Valley vào một ngày nắng nóng như vậy, Bạch Tranh cảm thấy Phó Minh Tu thật điên rồ.<br><br>Cô thoa kem chống nắng gấp đôi, nhưng vẫn cảm thấy tia cực tím dính vào da như kim châm, cô trốn trong bóng râm sau khi chụp được một vài bức ảnh, l đợi Phó Mình Tu tìm được góc ảnh đẹp rồi mới đi qua.<br><br>Bạch Tranh cởi mũ để trên bàn, đi đến bên cửa sổ muốn mua một ly nước, khi đang thanh toán tiền mới nhớ ra, quay đầu hỏi người đàn ông ngồi đối diện, \"Chú , có muốn uống?\"<br><br>Đàm Khải Thâm hơi nheo mắt, \"Không cần.\"<br><br>\"Cháu gọi món gì vậy?\" Sau vài giây anh hỏi.<br><br>\"Trà sữa có đá.\" Bạch Tranh nói.<br> <br><br>\"Đổi thành nóng\"<br><br>\"Tại sao, uống nóng sẽ không ngon... A—\" Cô hắt hơi ngay khi vừa nói xong.<br><br>Đàm Khải Thâm nhìn sang, ánh mắt như muốn nói: \"Tại sao em còn không biết?\"<br><br>\"... Ồ.\" Bạch Tranh mím môi, đối với \"ân cứu mạng\" ngày hôm qua, cô chỉ có thể thỏa hiệp.<br><br>Cô thương lượng lại với nhân viên phục vụ của quán trà sữa, đổi trà sữa đá thành nóng, người phía sau nhìn sang theo ánh mắt của cô rơi vào người đàn ông đẹp trai trước mặt.<br><br>\"Cô ơi, đây là chú của cô à?\" Lúc cô ấy đưa trà sữa cho cô thì không nhịn được tò mò hỏi.<br><br>Bạch Tranh gật đầu, cắm ống hút vào cốc trà sữa, trong lòng vẫn có chút oán hận, cúi người nói nhỏ: \"Đừng nhìn anh ta đẹp trai, thật ra anh ta rất già rồi.\"<br><br>Cô gái mỉm cười đưa cốc trà đá với khuôn mặt ửng hồng, \"Cái này cho chú ấy\"<br><br>\"Cho chú ấy?\"Bạch Tranh nhận thấy ánh mắt của cô ấy thì hiểu ra, \"Vậy thì cảm ơn cô\"<br><br>\"Đây.\" Cô đi về chỗ ngồi, đặt ly trà đá trước mặt Đàm Khải Thâm , anh hơi nhướng mày.<br><br>\"Đừng hiểu lầm, đây là bà chủ tiệm nước tặng, không phải cháu mua.\" Bạc Tranh cắn ống hút, thương lượng với anh, \"Nếu chú cảm thấy ngại, không bằng đi tới đó add WX với người ta đi, nói không chừng người ta còn tặng chúng ta thêm mấy ly nữa đó.\"<br><br>Đàm Khải Thâm liếc cô một cái, đứng dậy đi tới bên cửa sổ,đưa tiền, \" Cám ơn.\"<br><br>\"Không... Không có gì đâu.\" Cô gái đáp lại với khuôn mặt ửng hồng, đôi mắt khó che giấu sự mất mát.<br><br>Đúng thật là không cho người ta cơ hội luôn .<br><br>Giống như trước đây lúc từ chối cô vậy đó , thái độ lạnh nhạt, nho nhã lễ phép, không cho người ta cơ hội xoay ngược tình thế.<br><br>\"Một cô gái thích chú như thế này thật khó.\" Bạch Tranh nghĩ trong lòng, lời nói cũng thốt ra trong vô thức.<br><br>Đàm Khải Thâm ngồi xuống một lần nữa, ngập ngừng một hồi, giây sau, đuôi mắt ánh lên nét cô đơn, khoé miệng nhẹ giương lên, nhìn cô, giọng nói có chút nhẫn nại: \"Không có à?\"<br><br>Không đợi cô trả lời thì đã nghe thây người đàn ông nói thêm nửa câu sau: \"Không phải em rất thích à.\"<br><br>Không nhanh không chậm, ăn nói mạnh mẽ.<br><br>Trong khoảnh khắc đó, Bạch Tranh như nhìn thấu điều gì đó trong đôi mắt ấy.<br><br>Bạch Tranh sững sờ, hơi thở ngưng trệ nửa giây.<br><br>Những từ đó lặp đi lặp lại trong tâm trí cô.<br><br>Qua tiếng ve kêu râm ran giữa mùa hè, qua cái nắng chói chang, đập vào tim không chút báo trước.<br>--------------------<br><br>Tác giả có lời muốn nói:<br><br>Bạch Tranh: Cảm ơn, đã bị xúc phạm<br><br>Đàm tổng tiến công rồi!!!! Tới xem khuôn mặt thật của người đàn ông này .<br>"]