["10-7-2023<br><br>Dịch : Matcha Machiato<br><br>\"Âm thanh của thiên nhiên\" là một chương trình lựa chọn ca sĩ vô cùng chất lượng trong những năm gần đây, đội ngũ cố vấn cùng đội ngũ sáng tạo đều có lai lịch, danh tiếng, sức nóng cao, làm cho chương trình này gặt hái được một lượng lớn khán giả tiềm năng trước khi phát sóng.<br><br>Nhất là sau khi chính thức công bố mời Kỳ Tinh Diệu đến làm giám khảo đặc biệt của trận chung kết, chủ đề bàn tán trong nháy mắt tăng vọt, hotsearch treo đầu bảng mấy ngày liên tục trên weibo.<br>Nguyễn Đào là fan cứng của Kỳ Tinh Diệu, hai ngày nay vẫn luôn miêu tả vẻ đẹp trai của thần tượng mình với Bạch Tranh, trò chuyện nửa câu cũng không thể rời khỏi Kỷ Tinh Diệu, mỗi ngày bàn đủ thứ trên wechat, vòng tròn bạn bè gần như có thể xem là hắc trạm tiếp ứng nhỏ.<br><br>Bạch Tranh không bị \"tàn phá\" sau hai ngày này, thậm chí còn hình thành phản xạ có điều kiện.<br><br>Một ngày trước khi chương trình phát sóng, Nguyễn Đào nhắn tin tới: [Chị gái xinh đẹp, buổi tối rảnh không?]<br><br>Lúc này Bạch Tranh trùng hợp cắt xong một đoạn video, chuyển đổi giao diện máy tính tra một chút, mặt không chút thay đổi nhắn một dòng chữ: [Hiểu rồi, kỳ Tinh Diệu tổ chức offline đúng không, chị có thẻ thành viên cao cấp. Mật khẩu tài khoản là xxxxxx]<br><br>Nguyễn Đào: [...]<br><br>Nguyễn Đào: [Em chỉ muốn hỏi chị có thời gian để đi ra ngoài karaoke...]<br><br>Nguyễn Đào: [Mặc dù vậy nhưng em vẫn xin tài khoản nha.]<br><br>Sau khi làm xong, Bạch Tranh nhìn lại, ngay lập tức bị những lời này chọc tức tới bật cười.<br><br>Bạch Tranh tháo kính xuống suy nghĩ, sau đó lại đánh một dòng chữ: [Thật không dám giấu, sau khi chỉnh xong cái này thì chị sẽ về nhà, mệt rồi. Không bằng để lần sau đi.]<br><br>Bên Nguyễn Đào lại hiện lên một chuỗi dấu chấm tỏ vẻ đang nhập chữ, nhưng lần này có chút lâu.<br><br>Sau khi nhập chữ được một lúc thì có một đoạn hội thoại được chuyển tới: \"Em với Nguyễn Âm Thư cãi nhau, bị cha đuổi ra ngoài, chị có thể đến đây giải tỏa với em được không.\"<br><br> <br>Bạch Tranh nghe xong liền trầm mặc, nhìn vào thời khóa biểu chật khín của hai ngày kế, cuối cùng vẫn trả lời: [Gửi địa chỉ qua đi.]<br>-<br>Quán bar của Nguyễn Đào nằm gần khu vực trung tâm thành phố.<br><br>Bạch Tranh khi còn học đại học đã từng tới với bạn cùng phòng, nhưng cô không thích những nơi ồn ào này, sau khi làm việc thì ít đến, lần này nếu không phải Nguyễn Đào muốn mượn rượu giải sầu, Bạch Tranh đã sắp quên mất chủ quán này trông như thế nào.<br>Sau khi ngồi xuống, Bạch Tranh chọn một ly nước trái cây trên danh sách rượu, chuẩn bị đưa cho nhân viên phục vụ thì bị Nguyễn Đào chặn lại: \"Sao chị lại uống nước trái cây, phải uống rượu, lấy hai ly Chivas Regal.\"<br><br>\"...\" Người phục vụ nhìn Bạch Tranh một chút, người sau lại gạch tên trong danh sách lần nữa: \"Nước trái cây cùng Chivas đều lấy, cảm ơn.\"<br><br>\"Được.\"<br><br>Không lâu sau, Nguyễn Đào dẫn đầu cầm lấy một ly rượu, ngửa đầu uống cạn một hơi.<br><br>\"Uống chậm một chút, coi chừng sặc.\" Bạch Tranh giúp cầm lấy cái ly, chợt nghe Nguyễn Đào nói: \"Em nói cho chị một tin tốt trước, Nguyễn Âm Thư lần này gặp kiếp nạn của mình rồi.\"<br><br>Bạch Tranh không hiểu ý đối phương lắm, nhưng không đợi cô hỏi, Nguyễn Đào lại nói tiếp: \"Không chỉ văn phòng luật sư bị Đàm thị chấm dứt hợp tác, còn bị đối phương gửi thư luật sư cảnh cáo cô ta bịa đặt làm lãnh đạo cao tầng của tập đoàn, giấc mộng gả vào hào môn xem như hoàn toàn tan vỡ.\"<br><br>\"Bịa đặt?\" Khuôn mặt Bạch Tranh lộ ra vẻ khó hiểu.<br><br>\"Giống như những anh hùng bàn phím trên mạng, đồn thổi CEO Đàm thị có quan hệ với cô ta. Nhưng trên thực tế chỉ gặp người ta được một lần, tất cả ảnh chụp chung đều dùng photoshop nhìn qua còn có vẻ rất giống.\"<br><br>Nguyễn Đào uống một ngụm rượu, chậc chậc hai tiếng: \"Nếu không phải lần này Đàm thị gửi thư cảnh cáo trực tiếp đến công ty của cha em, chúng ta đều bị cô ta lừa gạt, em đã nói nhà họ Đàm sao có thể coi trọng cô ta được chứ.\"<br><br>\"...\" Trong những câu này có quá nhiều thông tin, Bạch Tranh im lặng một lúc lâu trước khi làm rõ đầu đuôi.<br><br>Cha em sau khi biết chuyện này thì tức điên, vốn tưởng rằng con gái mình được leo lên hào môn, ai ngờ chỉ là một âm mưu được dàn xếp cẩn thận.\" Nói đến đây, Nguyễn Đào lại uống hết số rượu còn lại.<br><br>\"Thêm hai ly nữa!\" Sau khi uống xong, Nguyễn Đào lại nhảy dựng lên hét ầm ở quầy bar, cồn đã lên não.<br><br> <br>Bạch Tranh vội vàng đỡ người đứng vững: \"Em thật sự nghĩ tửu lượng của mình tốt lắm sao? Không được uống nữa.\"<br><br>\"Em không... Em muốn uống nữa.\" Nguyễn Đào kéo tay cô, lã chã khóc nức nở: \"Chị có biết cha em nói gì về cô ta không? Hành vi của tiểu nhân! Con khốn phiền phức!\"<br><br>Cô ấy vừa nói vừa khoa tay múa chân về phía đống ly rỗng trên bàn, nhất thời cười đến không khép miệng lại được, nhất thời lại bĩu môi khóc rống lên.<br><br>Bạch Tranh kéo người về ngồi xuống, theo lời của đối phương hỏi: \"Cho nên, việc này có quan hệ gì với em?\"<br><br>\"Bởi vì... Bởi vì không phục.\" Nguyễn Đào ôm ly rượu rỗng khóc lóc kể lể: \"Nguyễn Âm Thư không phục, cô ta bị cha em mắng nên tâm trạng không tốt đến tìm em, kết quả cha còn thiên vị giúp cô ta, cha em liền để cho em... Ô ô ô...\"<br><br>Nguyễn Đào càng nói càng buồn, tiếng khóc chắc cũng có thể so sánh với nhạc nền trong quán bar.<br><br>Không ít người xung quanh đều nhìn sang bên này, Bạch Tranh dỗ dành thế nào cũng không được, cuối cùng đành phải nhờ nhân viên phục vụ trong quán, giúp đưa người đến phòng riêng cách đó khá xa.<br><br>Phòng riêng này ít người hẻo lánh, ánh sáng mờ, một hàng ghế ngồi gần đó là nơi yêu thích của các cặp đôi.<br><br>Sau khi nhân viên phục vụ rời đi, Nguyễn Đào không thắng nổi rượu, tựa vào sô pha không lâu sau đã ngủ thiếp đi, miệng vẫn còn lẩm bẩm. Bạch Tranh không có cẩn thận nghe người đang nói gì, chuẩn bị đi gọi cho Nguyễn Đào một ly nước mật ong.<br><br>Các gương mặt khác nhau trên sàn nhảy được vuốt ve bởi những chiếc đèn neon lấp lánh, kèm theo đó là tiếng ồn như thủy triều của biển người.<br>Trên đường lấy nước trở về, Bạch Tranh lắng nghe âm nhạc nhấp nhô liên tục, bước chân chậm rãi dừng lại.<br>Trung tâm được bao quanh bởi đám đông, một khuôn mặt đặc biệt quen thuộc thu hút sự chú ý của cô.<br><br>Phó Minh Tu để bán nửa ngực, nghiêng người dựa vào sô pha, đèn lúc sáng lúc tối chiếu rọi hơn phân nửa khuôn mặt của đối phương, đang cười lớn cầm lấy ly rượu mà người phụ nữ ngồi bên cạnh đưa tới uống sạch, một ly, hai ly. Bạch Tranh lặng lẽ đếm, có lẽ một hơi uống hết năm sáu ly.<br><br>\"...\" Cô cảm thấy có hơi đau họng.<br><br>Sau khi Bạch Tranh theo bản năng oán thầm, đồng dạng, Phó Minh Tu giống như cũng không chịu nổi, che miệng đẩy đám người đứng dậy rời khỏi chỗ ngồi.<br><br><br>Lúc trở lại phòng riêng, Phó Minh Tu đã chỉnh lý xong đi từ nhà vệ sinh ra.<br>Phó Minh Tu lắc lư dọc theo tường bước từng bước đi về phía trước, tầm mắt đã có chút không rõ ràng, sau khi chạm phải ánh mắt của Bạch Tranh ở đối diện, anh ta còn nghiêng đầu suy nghĩ vài giây, sau đó từ trong cổ họng nghẹn ra một chữ: \"Chào...\"<br><br>\"...\" Bạch Tranh ngay cả chào một cái cũng lười mở miệng, quay đầu, mặt không chút thay đổi đẩy cửa đi vào phòng riêng của mình.<br><br>Cho Nguyễn Đào uống nước mật ong xong, Bạch Tranh liền tựa vào sô pha nghỉ ngơi, suy nghĩ nên làm thế nào để đưa người trở về. Trong khi cô đang cố gắng đánh thức Nguyễn Đào dậy, thì nghe thấy một tiếng gõ cửa.<br><br>Cửa phòng không khóa, trên thực tế đẩy một chút là có thể mở ra, nhưng người nọ dường như không có ý định đẩy cửa, chỉ gõ từng cái.<br><br>Thái dương Bạch Tranh đột nhiên nhảy lên, không thể chịu đựng được nữa cuối cùng đi qua mở cửa, Phó Minh Tu giống như một con kangaroo bám vào tường nhìn cô, hỏi: \"Cô vừa nãy không nhìn thấy tôi sao.\"<br><br>Bằng phẳng, ngữ điệu chậm rãi, biểu hiện điển hình của việc uống quá nhiều.<br><br>Bạch Tranh cũng không biết hôm nay gặp vận gì, liên tiếp đụng trúng hai người say xỉn mượn rượu giải sầu.<br><br>Đối diện với gương mặt có ba phần tương tự như ai đó, Bạch Tranh phải kiên nhẫn lắm mới chào hỏi anh ta.<br>Phó Minh Tu nghe xong thì vui vẻ, muốn đưa tay xoa đầu cô, thì bị Bạch Tranh cho một cái tát ngăn lại: \"Anh nói chuyện thì nói chuyện, đừng động tay động chân.\"<br><br>\"Cô cứ ghét tôi như vậy?\" Anh ta chẹp miệng nói: \"Tất cả các người đều ghét tôi.\"<br><br>Tim Bạch Tranh nhảy lên, thở dài và hỏi: \"Còn ai ghét anh nữa?\"<br><br>\"Cô, mấy người... Ông nội không thích tôi, mẹ tôi cũng không yêu tôi, tất cả họ đều chỉ thích Bạch Tranh, tôi không thích cô ta, tôi muốn tìm một người tôi thích, chính là Nhạc Huỳnh, tôi thích Nhạc Huỳnh.\" Câu từ của Phó Minh Tu đã hoàn toàn rối loạn.<br><br>\"Xem ra là thật sự uống không ít.\" Bạch Tranh không có thời gian ở đây nói chuyện phiếm với anh ta, vẫy tay gọi nhân viên phục vụ tới, nhân tiện viết một dãy số điện thoại: \"Làm phiền, gọi điện thoại cho người này, nói đến đón người.\"<br><br>Phó Minh Tu tựa vào cửa giống như phát hiện ra gì đó, anh ta cầm lấy tay Bạch Tranh, xé tờ giấy có số điện thoại kia đi: \"Không cần cô gọi, tôi tự mình gọi người đến, tôi cũng có bạn bè...\"<br>Nói xong, anh ta lấy điện thoại di động ra khỏi túi quần, tìm người trong danh bạ bấm gọi.<br><br>Bạch Tranh ra hiệu cho người phục vụ đợi một chút, nhưng không quá vài phút sau, điện thoại di động trong túi của cô lại vang lên.<br><br>Ý thức được điều gì, Bạch Tranh lấy điện thoại di động của mình ra xem, trên màn hình hiển thị rõ ràng dãy số: \"...\"<br><br> <br>\"Vậy... Còn muốn gọi người sao?\" Nhân viên phục vụ chờ đợi bên cạnh lộ vẻ mặt khó xử.<br>-<br>Nửa tiếng sau, Bạch Tranh đứng ở cửa quán bar, đối mặt với hai người say rượu, ngay cả sức lực suy nghĩ cũng không có.<br><br>Phục vụ giúp đặt người xuống rồi rời đi, chỉ để lại cô cùng hai người say xỉn tương đối im lặng.<br><br>Nguyễn Đào thì thôi, nhưng Phó Minh Tu, tính cả hai lần trước thì đây đã là lần thứ ba.<br><br>Bạch Tranh không nghĩ ra tại sao người này lần nào uống say cũng chỉ tìm cô, mấy lần gần đây nhận được điện thoại đều là ở quán bar, người vừa nặng vừa thích mượn rượu làm càn, nếu không phải nể tình đối phương đấu trí đấu dũng với gia đình, cô mới lười quản anh ta.<br><br>Nguyễn Đào sau khi uống rượu say thì không ồn ào, tùy tiện dựa vào đâu cũng có thể ngủ.<br><br>Phó Minh Tu thì khác, đại thiếu gia sống an nhàn sung sướng ngay cả say rượu cũng rất đặc biệt, vừa ngâm nga vừa nấc cụt, trận thế kia giống như trước mặt có hàng trăm hàng triệu khán giả quơ gậy bạc, anh ta càng hát càng hăng, bắt lấy một người qua đường muốn hợp xướng, hát đến tan nát cõi lòng, cảnh tượng một lời khó nói hết.<br><br>\"...\" Hắc tuyến treo trên đầu Bạch Tranh gần mười phút.<br><br>Mãi cho đến khi đưa người lên xe, bên tai mới được thanh tịnh, cô đóng cửa lại, Vu Tín từ phía bên kia đi tới.<br><br>Bạch Tranh vừa rồi muốn hỏi, nhưng vội vàng đỡ người nên quên: \"Sao lại là anh, Tiểu Đặng đâu?\"<br><br>Tiểu Đặng tên đầy đủ là Đặng Vũ, trợ lý của Phó Minh Tu, dãy số điện thoại vừa viết đó chính là của cậu ấy. Phó Minh Tu vừa rồi náo loạn như vậy, nhân viên phục vụ quán bar cho rằng hai người bọn họ đang diễn Song Hoàng, vì vậy Bạch Tranh đành phải tự mình gọi điện thoại cho Đặng Vũ.<br><br>Vu Tín vẫn luôn cung kính trả lời: \"Lúc ngài gọi điện thoại, tôi vừa vặn ở Trí Hòa, nhìn qua thì thấy thuận đường, nên để cho Đặng Vũ tan tầm sớm.\"<br>\"Cậu đang ở Trí Hòa, vậy người kia cũng ở đó?\" Bạch Tranh lập tức hỏi lại.<br>Vu Tín: \"Không, Đàm tổng không có...\"<br>\"Vậy là tốt rồi.\" Bạch Tranh nuốt trái tim ngược lại vào trong bụng, xua tay cắt đứt những lời còn lại của Vu Tín: \"Đi thôi.\"<br><br>\"...\" Vu Tín nghẹn một chút, nhìn Bạch Tranh cúi người ngồi vào ghế phụ.<br>Thật ra anh ta muốn nói, Đàm tổng không có ở đó, nhưng trước khi đến đã báo cáolại rồi, vì vậy chuyện này Đàm tổng cũng biết.<br><br>Hơn nữa... Vu Tín nghiêng đầu nhìn chiếc xe màu đen đi theo cách đó vài mét.<br><br>Thân xe hình giọt nước ẩn nấp trong bóng tối, thấy anh ta nhìn qua, người lái xe ở ghế lái liền bật đèn pha, ánh sáng nháy hai cái, giống như đang ra hiệu. Sau đó, vị trợ lý Vu này hơi gật đầu, bước vòng qua đầu xe đi về phía ghế lái.<br>"]