["Dịch:Duật Vân Ngữ Yên<br><br>Beta: Matchamachiato<br><br>1-2-2023<br><br>Những lời này vừa nói ra, Bạch Tranh đầu óc trong nháy mắt đông cứng, thật lâu không có khôi phục lại. Lận Nhiễm lắc cây bút trước mặt cô hai lần: \"Này, thật sự cậu không nhận ra một chút nào sao?\"<br><br>Sau một thời gian ngắn, Bạch Tranh phủ nhận, \"Ai nói, rất nhiều quân nhân giải ngũ trên thế giới này, tại sao cậu kết luận là mình đang nói chú ấy?\"<br><br>\"Tớ biết cậu sẽ nói như vậy\" Lận Nhiễm đưa điện thoại, rồi kéo dài màn hình tới trước mắt cô lời thề son sắt: \"Bằng cách này.\"<br><br>Thông tin trên Baidu của Đàm Khải Thâm được hiển thị trên điện thoại.<br><br>Sinh nhật,chiều cao và cân nặng , thông tin khác đều có sẵn, điều này không khác so với mô tả của cô vừa rồi .<br><br>\"......\" Bạch Tranh không ngờ lại có thể tự mình đưa mình xuống hố.<br><br>Cô chớp mắt, đứng dậy thay đổi chủ đề dường như không có việc ấy . \"Phải rồi, chị Mĩ Châu yêu cầu tớ đến lịch trình vào tuần tới, tớ phải gọi cho chị ấy.\"<br><br>\"Cậu chuyển ý cũng gượng gạo quá rồi.\" Lận Nhiễm thở dài, \"Mình hiểu\" Nhìn biểu cảm của cô , Lận Nhiễm nép mình vào ghế quan sát hàng loạt động tác của cô mà tủm tỉm cười: \"Không phải, cậu in lịch trình hàng ngày cho vào balo làm gì?\"<br><br>\"....\" Bạch Tranh im lặng, đặt túi xuống nhanh chóng biến mất khỏi văn phòng.<br><br>Tiếng cười không kiềm chế được của Lận Nhiễm vang lên từ phía sau.<br><br>Giọng nói đó xuyên thủng sự tĩnh lặng trước khi tan làm, không ít người ở phòng làm việc đều lục tục nhìn về phía cô.<br><br>Vừa đi ra không tới mấy bước, Bạch Tranh rốt cuộc không nhịn được nữa, lần nữa đóng cửa lại trừng mắt cảnh cáo, \"Đừng cười nữa.\"<br><br>\"Được.\" Lận Nhiễm thích đùa coi, \"Đã như vậy, mình giúp cậu đi hỏi Đàm tổng có tiếp chuyện riêng không?\"<br><br>Bạch Tranh sắc mặt tái xanh, \"Cảm, ơn, cậu, không, cần , đâu.\"<br><br>\"Tớ không xấu hổ. Đàn ông chưa vợ , đàn bà chưa chồng, yêu đương chẳng cản trở ai. Hơn nữa, Đàm tổng ngày nào cũng lượn lờ trước mặt cậu như vậy. Cậu thích là chuyện bình thường.\"<br><br>Lận Nhiễm nói sự thật \"Cậu có biết có bao nhiêu người ở Bắc Thành muốn trở thành bà Đàm không ? Cậu gần quan được ban lộc không phải càng chắc chắn hơn sao, đừng đợi nước ấm nấu ếch nữa, tới lúc đó cậu sẽ là người khóc đó.\"<br><br>\"......\" Bạch Tranh hoàn toàn không thể nói gì nữa với cô ấy, nhìn vào mắt cô ấy,cô chân thành nói: \"Tớ nhắc lại, tớ không thích anh ấy . Cái gì mà bà Đàm, cái gì mà gần quan được ban lộc, căn bản không thể, cậu đừng suy nghĩ nữa.\"<br> <br><br>\"Không có khả năng sao cậu nhớ tới người ta làm gì ?\" Lận Nhiễm không tin, \"Hơn nữa, cậu còn chưa có thử, vậy cậu làm sao biết là không thể?\"<br><br>Bạch Tranh ánh mắt ngưng lại một chút, nhưng cô nhanh chóng bình thường trở lại, trong tiềm thức thấp giọng nói: \"Tớ biết.\"<br><br>Không hiểu vì sao, Lận Nhiễm nhìn thấy sự khác thường trong giọng điệu của cô, cô ấy đã mạnh dạn phỏng đoán, \"Nhìn dáng vẻ này của cậu, hai người có chuyện gì trước đây, đúng không?\"<br><br>Với vết xe đổ Bạch Tranh chỉ đơn giản giả vờ như không nghe thấy những gì cô ấy nói.<br><br>Sau một hồi im lặng, Lận Nhiễm trợn to hai mắt, \"Không phải chứ, tớ thật sự đoán đúng?\"<br><br>\"Không.\" Bạch Tranh phủ nhận ngay lập tức.<br><br>Lận Nhiễm không khỏi nghi ngờ: \"Vậy thì tại sao cậu lại phản ứng lớn như vậy.\"<br><br>\"Tớ có phản ứng lớn sao? Tớ nghĩ là cậu phản ứng lớn.\"<br><br>\"........\"<br><br>Thấy Lận Nhiễm rốt cuộc không còn hỏi han, Bạch Tranh mới bình tĩnh lại, giải thích từng chuyện một: \"Còn nữa, tớ sẽ không để cho cậu đi gặp chú ấy, cậu đồng ý hay không đều không quan trọng\"<br><br>\"Nếu không thì tại sao?\"<br><br>\"Nguyên nhân rất đơn giản, chú ấy có bạn gái.\" Bạch Tranh tiếp tục tập trung vào thông tin trước mặt, gạch bỏ thông tin vừa ghi ra khỏi sổ tay, giọng nói vẫn như thường lệ, \"Cho nên , những suy đoán của cậu là không đúng \"<br><br>-<br><br>Sau khi kế hoạch \"bạn trai giả\" thành hình, dứoi sự thúc đẩy của linh hồn buôn chuyện xuyên biên giới của Lận Nhiễm, Bạch Tranh đã từ bỏ ý tưởng trước đó và hạ thấp yêu cầu xuống một chút, chưa đầy một tuần, ứng cử viên cho \"bạn trai\" đã được chọn.<br><br>Khi Lễ hội Thuyền rồng đang đến gần, theo thông lệ của những năm trước, vợ chồng họ Phó sẽ quay trở lại Lan Uyển để cùng ông lão ăn tối trong Lễ hội Thuyền Rồng.<br><br>Một là để thực hiện lòng hiếu thảo, hai là để xoa dịu mối quan hệ giữa Đàm Ngữ Lâm và ông Phó.<br><br>Chỉ là tình huống năm nay có chút đặc biệt, quan hệ cha chồng con dâu nhà họ Phó cũng không có vấn đề gì, cho nên bàn chuyện cưới xin của thế hệ trẻ trở thành ưu tiên hàng đầu của chuyến này.<br><br>Từ khi công khai chuyện đính hôn đến nay, Bạch Tranh đã không về một tuần.Đàm Ngữ Lâm tiết lộ tình hình gần đây của Phó Trí Hồng qua điện thoại, nói ông rất nhớ cô muốn hỏi cô Lễ hội Thuyền rồng có thời gian không.<br><br>Lúc nhận được điện thoại, Bạch Tranh và Nguyễn Đào đang ở hậu đài của cuộc thi chọn ca sĩ.<br><br> <br>Phòng tập chật ních người, khiến cô phải cầm điện thoại trốn ra ngoài cửa.<br><br>Không phải Bạch Tranh không muốn quay lại, mà là cô thực sự không biết phải đối mặt với Phó Trí Hồng như thế nào.<br><br>Đàm Ngữ Lâm đã nói chuyện thuyết phục cô qua điện thoại, nhưng Bạch Tranh không muốn làm bà khó xử nên đã đồng ý sau một thời gian dài .<br><br>Mấy tuần sau đó công việc rất nhiều, cơ bản đều ngâm mình trong phòng làm việc, có một ít quần áo và đồ dùng hàng ngày còn để ở Lan Uyển, dùng có hơi bất tiện, cũng vừa hay mượn cơ hội này, cô muốn nói chuyện chuyển đi với Đàm Ngữ Lâm.<br><br>Thời gian gặp gỡ được ấn định vào buổi tối của Lễ hội Thuyền rồng.<br><br>Chiều nay là buổi thử giọng cuối cùng của cuộc thi ca sĩ.<br><br>Đồng thời, Bạch Tranh được bộ ba giám khảo đánh giá cao xuất sắc lọt vào vòng sơ khảo.<br><br>Khi cô bước ra khỏi địa điểm thi đấu, Nguyễn Đào đã lao tới ôm chầm lấy cô nhảy không ngừng, \"Trời ơi, cậu thật tuyệt vời! Bài hát đó khiến tớ bật khóc. ! \"<br><br>\"Tớ có thể hiểu cảm giác của cậu , nhưng không phải là gần đến lượt của cậu sao?\"<br><br>Ngay khi Nguyễn Đào dừng lại, cô ấy nhận thấy rằng chương trình phát sóng trên đầu cô ấy đang đưa tin, \"... Tớ gần như quên luôn tớ đang xếp sau cậu . Tớ phải làm gì đây? Tớ rất lo lắng đó .\"<br><br>Bạch Tranh giúp cô ấy chỉnh lại quần áo, thuận tiện cổ vũ tinh thần, \"Cố lên, Kì Tinh Diệu đang đợi cậu ở trận chung kết.\"<br><br>Khi nhắc đến tên thần tượng, Nguyễn Đào thậm chí còn quên cả hồi hộp, cô ấy nắm chặt tay giơ lên ​​khiến Bạch Tranh giật mình, \"Cố lên, mình có thể, phải cùng tiến bộ với anh trai, tiến lên.\"<br><br>\"Tiến lên.\" Bạch Tranh tiếp tục với giọng điệu nhẹ nhàng, nhìn Nguyễn Đào bước vào đấu trường.<br><br>Khi trở về chỗ ngồi, cô phát hiện điện thoại ở ghế bên cạnh vẫn đang bật, giao diện dừng trò chơi buộc phải chấm dứt, phỏng chừng Nguyễn Đào vẫn đang chơi trước khi cô rời đi.<br><br>Trở về chỗ ngồi, cô phát hiện chiếc điện thoại của chỗ ngồi cạnh mình vẫn sáng, màn hình hiện lên trò chơi đang bị tạm dừng, đoán rằng trước khi đi thì Nguyễn Đào vẫn đang chơi.<br><br>Lần đầu tiên thấy Nguyễn Đào cô cũng thấy trò chơi này, sau đó hai người dần thân quen, Bạch Tranh nhìn thấy cậu ta ham chơi như thế cũng có ý muốn chơi thử, thử xong cũng thấy cũng bình thường, thấy cũng giống mấy trò chơi đóng vai khác không co khác biệt gì mấy.<br><br>Lúc đó Bạch Tranh mới biết, Nguyễn Đào ham chơi như thế, chỉ bởi Đỗ Tinh Diệu làm người đại diện trò chơi này.<br><br>Ngay khi Bạch Tranh đang ngơ ngác nhìn vào giao diện trò chơi, điện thoại trên ghế đã bị cầm lên.<br><br><br>Cô nhìn lên thấy một khuôn mặt có phần giống với Nguyễn Đào .<br><br>Nụ cười của Nguyễn Âm Thư trầm lặng và dịu dàng, cô ta ăn mặc như một người đẹp thời thượng , có chút không phù hợp với không gian sôi động và ồn ào xung quanh. \"Thật tình cờ khi cô cũng đến đây tham gia cuộc thi này?\"<br><br>\"Ừ .\" Bạch Tranh không định giao tiếp quá nhiều, \"Nguyễn Đào vừa vào thi, có thể phải đợi một lúc.\"<br><br>\"Đừng gấp.\" Nguyễn Âm Thư cười nói. Hai người ngồi cạnh nhau vài phút. Cô ta có vẻ hơi khó chịu với tiếng ồn xung quanh nên hơi cúi người hỏi: \"Cô Bạch , nếu cô rảnh, sao chúng ta không tìm một nơi nào đó ngồi? Nhân tiện, tìm một nơi yên tĩnh để chờ cùng nhau trò chuyện? \"<br><br>Bạch Tranh không nói gì.<br><br>Nguyễn Âm Thư tiếp tục, \"Tôi biết có một quán cà phê gần đây, chỉ mất năm phút để đến đó.\"<br><br>Với chủ ý rõ ràng như vậy, giả câm giả điếc sẽ không thích hợp, Bạch Tranh thậm chí còn có cảm giác ngay từ đầu có lẽ Nguyễn Âm Thư là muốn tìm cô. Bạch Tranh đếm thời gian trong lòng, sau khi gửi tin nhắn cho Nguyễn Đào,cô rời phòng tập với Nguyễn Âm Thư.<br><br>Dù sao cũng là thời gian nhàn rỗi, cứ đi nghe cô ta muốn nói gì để giết thời gian.<br><br>Không gian quán thực sự rất yên tĩnh, ước tính là vị trí tương đối khuất, ngày thường không có nhiều người, sau khi gọi món, người phục vụ sẽ mang cà phê đến cho hai người .<br><br>Nguyễn Âm Thư ngồi đoan trang xinh đẹp, \"Đây là Best seller của quán cà phê này, cô có thể thử.\"<br><br>\"Cảm ơn.\" Bạch Tranh nhấp một ngụm, cô thường uống theo kiểu Mỹ, đột nhiên uống latte với sữa cô không quen, cô mím môi nói: \"Nếu cô có chuyện muốn nói, hãy nói thẳng đi . \"<br><br>\"Không có gì đâu, tôi chỉ muốn xin lỗi cô vì những gì đã xảy ra với mẹ tôi lần trước.\"<br><br>\"Xin lỗi tôi?\" Bạch Tranh tự hỏi, \"Cô sai rồi, lần trước tôi đụng phải mẹ cô, tôi mới là người nên xin lỗi.\"<br><br>\"Cô đừng nói như vậy. Ngày đó, mẹ tôi đã nói rất nhiều điều khó nghe. Cô đừng để ý.\"<br><br>\"Không, chuyện này tôi không để tâm.\" Một lúc sau, Bạch Tranh nói tiếp, \"Nhưng vì ngày đó chuyện cũng đã được giải quyết trong hòa bình rồi, cô thật sự không cần làm chuyện này, đến nói chuyện với tôi. \"<br><br>Đây rõ ràng là không nên tin lời cô ta nói.<br><br>Sau một hồi im lặng, vẻ mặt của Nguyễn Âm Thư vẫn không thay đổi, cô ta nhấp một ngụm trà để xoa dịu giọng nói của mình, \"Cô Bạch rất thông minh, chẳng trách nhà họ Phó thích cô đến vậy.\"<br><br>Bạch Tranh cười không trả lời.<br><br>\"Thực ra, tôi rất xấu hổ khi nói điều đó ...\" Cô ta đặt tách trà bằng sứ xương xuống, \"Cô biết mối quan hệ của tôi với cậu của Minh Tu, đúng không?\"<br><br>Bạch Tranh hai tay như nhũn ra, nhắm mắt lại để che giấu cảm xúc, giọng nói bình thản: \"Không biết nhiều, nhưng cũng biết chút ít .\"<br><br>Vẻ mặt của Nguyễn Âm Thư thành khẩn: \"Thành thật mà nói, tôi đến gặp cô lần này là để nhờ cô giúp tôi một việc.\"<br><br>\"Tôi có thể giúp gì cho cô \"<br><br>\"Cô biết đấy, tôi và Đàm Khải Thâm gặp nhau trong một lần tình cờ. Ngay lần gặp gỡ đó, tôi đã yêu anh ấy ngay từ cái nhìn đầu tiên. Chị Đàm rất hài lòng về tôi cũng chăm sóc bố mẹ tôi rất chu đáo. Chúng tôi dự định sẽ giải quyết xong chuyện hôn nhân trước cuối năm.\"<br> <br><br>Bạch Tranh nhìn chằm chằm một chỗ nào đó trên bàn, hơi nhướng mày, \"Cái này không phải tốt lắm sao?\"<br><br>\"Những thứ khác cũng được, nhưng ... Không biết có phải do nguyên nhân của chính tôi hay không, nhưng tôi luôn cảm thấy Đàm Khải Thâm không mấy thân thiết với tôi. Tôi không ngại cô cười chê, khi chúng tôi hẹn hò, anh ấy không bao giờ ôm tôi, càng không hôn tôi, cơ hội nắm tay cũng hiếm hoi.\"<br><br>Khi Nguyễn Âm Thư nói những lời này, dáng vẻ đáng thương, khí chất cao ngạo gần như biến mất, trở thành nữ nhân khao khát tình yêu, điều này không tránh khỏi khiến người ta cảm động.<br><br>Nhưng mà, có thể vì trước đó đã thấy được một mặt giả dối của Nguyễn Âm Thư ở trước cửa Nhạo Âm, Bạch Tranh khó mà bị vẻ ngoài đó lừa dối lần nữa.<br><br>Sau vài phút, không đợi đối phương tiêu hóa hết cảm xúc, cô hỏi thẳng vào vấn đề: \"Vậy cô muốn tôi làm gì.\"<br><br>Nguyễn Âm Thư có phần sững sờ, nước mắt lưng tròng, nhưng phải nói hết câu: \"... Tôi muốn cô giúp tôi, cô có thể nói mấy câu tốt đẹp về tôi trước mặt Đàm Khải Thâm , để anh ấy không xa cách tôi như thế nữa.\"<br><br>Bạch Tranh mỉm cười khi nghe những lời đó, \"Cô Nguyễn , cô đánh giá quá cao tôi rồi , tôi không có khả năng như vậy.\"<br><br>Nguyễn Âm Thư: \"Nhưng mà ... bây giờ chỉ có cô mới có thể giúp tôi.Hơn nữa cô cũng sớm sẽ trở thành cháu dâu nhà họ Phó,cho nên trước mặt Đàm Khải Thâm càng có trọng lượng hơn tôi\"<br><br>\"......\" Còn đẩy lỗi cho cô.<br><br>Bạch Tranh thực sự không hiểu cô Nguyễn này đang nghĩ gì.<br><br>\"Xin lỗi, tôi rất bận không có thời gian mai mối bán thời gian. Tôi không giúp được gì cho cô.\" Cô thấy đã quá muộn, cứ dây dưa thế này cũng vô ích. Nguyễn Âm Thư nắm lấy cánh tay của cô, tỏ vẻ cầu xin, \"Chỉ cần cô có lòng giúp đỡ, bất cứ điều kiện nào tôi cũng sẽ đồng ý với cô.\"<br><br>Bạch Tranh thở dài, nhìn bàn tay đang nắm tay mình, cô đột nhiên nhớ tới bản thân không cam lòng khi đó.<br><br>Cô có chút không chịu nổi, ân cần khuyên nhủ: \"Đôi khi, dù là người hay vật gì đó, cũng đừng cố ép buộc nếu nó không phải của mình.\"<br><br>Nguyễn Âm Thư dường như bị những lời đó làm cho chấn động , vẻ mặt thoáng giật mình. Bạch Tranh lợi dụng sự phân tâm của cô ta thoát khỏi cổ tay của cô ta không dừng lại, cô bước ra ngoài.<br><br>——\"Cô cũng như vậy?\"<br><br>Ngay khi cô chuẩn bị đi tới cửa, một giọng nói đột nhiên hỏi sau lưng cô.<br><br>Bạch Tranh cau mày nhìn lại, thấy Nguyễn Âm Thư đang từng bước đi về phía cô, dáng vẻ đáng thương vừa rồi đã hoàn toàn biến mất, thay vào đó là ánh mắt sắc lạnh kiêu ngạo, \"Cũng vì cô không có được, cho nên 4 năm trước mới buông tay anh ấy?\"<br><br>--------------------<br><br>Tác giả có điều muốn nói<br><br>Ý định ban đầu là viết trà xanh có thứ hạng cao nhưng chỉ có thể nói là mình đã làm hết sức mình.<br><br>Và để đính chính cho anh, anh và Luật sư Nguyễn chỉ có một buổi xem mắt không liên quan gì đến nhau, nắm tay, hôn và ôm thì sao? Không có gì cả. chỉ để chọc giận Tiểu Bạch!!!!!<br><br>Đàm tổng: Tôi đang nhờ bộ phận pháp lý soạn thảo thư luật sư.<br>"]