["Trans:Độc Mộc Lam<br><br>Beta: Matcha Machiato<br><br>23-9-2022<br><br>Trong xe yên tĩnh.<br><br>Bạch Tranh nghe vậy sững sờ, tưởng anh tức giận, lập tức đổi miệng.<br><br>\"Chú nhỏ...\" Cô vẫn kiên quyết nói, \"Cháu không đi bệnh viện.\" Cảm xúc ẩn chứa trong mắt anh đều bị gạt đi, Đàm Khải Thâm không nói gì, để Vu Tín chuyển hướng trở lại Lan Uyển .<br><br>Chiếc xe phóng đi trong cơn mưa nặng hạt.<br><br>Sau nửa tiếng, cơn mưa vẫn không có dấu hiệu tạnh.<br><br>Dì ở nhà đi mời một bác sĩ qua, ô gấp gọn đặt trên kệ bên cửa chính, ống quần bị mưa ướt sũng không lo được, chỉ có thể đợi bác sĩ đổi giày xong thì dẫn ông lên lầu.<br><br>Bác sĩ kê đơn sau khi giải thích tình trạng bệnh. Cũng may tình hình không quá tệ, người tuy ý thức mơ hồ nhưng chỉ là bị cảm, sốt, lại thêm cơn mưa vừa rồi khiến cơ thể không chịu được mới ngã quỵ xuống.<br><br>Sau khi uống thuốc cô đã ngủ một giấc đến chiều, sắc mặt của Bạch Tranh đã cải thiện, cơn sốt cũng hạ xuống.<br><br>Khi thức dậy đã là giờ ăn tối, dì bưng canh lên lầu, Đàm Khải Thâm thay quần áo rồi xuống lầu xử lý email công việc.<br><br>Một lúc sau, dì Vương đi xuống với đĩa thức ăn đầy ắp hầu như không động vào .<br><br>Đàm Khải Thâm liếc nhìn dì . Dì Vương hiểu ý liền dừng lại, \"Con bé tỉnh rồi, nhưng không có cảm giác thèm ăn, ăn vài miếng thì bỏ xuống.\"<br><br>Trên bàn phát ra mấy tiếng run. Anh nhìn lại, \"Ừ.\"<br><br>\"Dì vẫn nên đi làm cái gì khác cho con bé thôi, bệnh mà không ăn gì sao mà được?\" Dì Vương vừa nói vừa đi vào bếp.<br><br>Ngoài chiếc máy tính và một số tài liệu công việc, trên bàn còn có hai chiếc điện thoại di động.<br><br>Lúc này, màn hình có vỏ màu hồng đang nhấp nháy ghi chú trên đó là \"Cố lão sư\"<br><br>Điện thoại reo lên một lúc, màn hình tự động tắt. Sau một vài giây, nó lại sáng lên nó lặp lại ha ba lần cho đến khi bên kia xác nhận l không có ai trả lời, sau đó nó từ bỏ không gọi nữa.<br><br>Đàm Khải Thâm mặc kệ, nhìn xuống tài liệu.<br><br>Khoảng ba phút sau, một cuộc gọi khác lại đến.<br><br>Điều khác biệt là lần này là điện thoại của anh.<br><br>\"Alo?\" Trong điện thoại có giọng đàn ông，\"Cháu ngoại gái của cậu không đi làm, ở hiện trường tôi đã tìm mấy lần rồi, hay là cậu giúp tôi tìm một chút.\"<br><br>\"Cô ấy bị bệnh\" Đàm Khải Thâm nói.<br><br>Nghe vậy, Cố Cận hơi kinh ngạc: \"Bị bệnh? Chuyện gì xảy ra?\"<br><br>\"Tôi muốn hỏi cậu câu này.\" Anh đóng tài liệu lại, thái độ nhàn nhạt, giọng nói chậm rãi, trong lòng cảm thấy cực kỳ khó chịu .<br> <br><br>\"Ý của cậu là gì?\" Cố Cận bị những lời này làm cho bối rối hồi lâu, \"Tôi cũng không thể đoán trước được\".<br><br>Đàm Khải Thâm lấy một xấp giấy báo trên bàn, chọn ra hai buổi biểu diễn ở những thời điểm tương tự đọc chúng ra.<br><br>Càng lùi xa, đầu dây bên kia càng yên tĩnh.<br><br>Thông báo như thế này thật ra xó nhiều lắm, có lúc cả buổi chiều là đầy ụ, đến cả lúc ăn cơm cũng không chen nổi. Chạy tới nhiều nơi diễn, cộng thêm công việc dạo gần đây quá nhiều, áp lực bị hai bên đè nén, đến cả người sắt cũng cần được nghỉ ngơi nữa là.<br><br>Nhưng mà Bạch Tranh không có .<br><br>\"Đây...\" Cố Cận dường như cần một lúc tiêu hoá mới nghĩ ra cách giải thích, \"Công việc không phải do tôi sắp xếp, năng lực càng mạnh thì trách nhiệm càng lớn, cũng bởi cô ấy hát hay, nên ca sĩ mới muốn dùng cô ấy.\"<br><br>\"Không có nếu như, người bệnh chính là chuyện đã xảy ra, tôi chỉ nhìn kết quả<br><br>\"Được rồi, lần này tôi sai rồi.\" Cố Cận thừa nhận mình đã sai, \"Lần sau, lúc sắp xếp thông cáo tôi sẽ gửi cho cậu xem, sẽ không để chuyện này xảy ra lần nữa, như vậy đã được chưa.\"<br><br>Đàm Khải Thâm không trả lời, không phản đối , Cố Cận coi đó như sự ưng thuận của anh.<br><br>Sau khi nói chuyện công việc, người phía bên kia điện thoại nói nửa đùa nửa thật: \"Cháu gái cậu lai lịch không nhỏ nha. Có thể để cho cậu tự mình hộ tống , quen cậu lâu như vậy rồi, đây là lần đầu tiên nhìn thấy cậu vì một người phụ nữ mà tức giận ... \"<br><br>\"Tạm biệt \"<br><br>Không đợi Cố Cận nói xong, Đàm Khải Thâm đã tắt điện thoại đặt nó sang một bên.<br><br>Quá ồn.<br><br>－<br><br>Bình minh sớm sau đầu mùa hè.<br><br>Trận mưa lớn đêm qua cuốn trôi bụi bẩn, bầu trời trong xanh.<br><br>Khi tỉnh dậy, sắc mặt Bạch Tranh không còn ốm yếu, cơ thể cũng thoải mái hơn rất nhiều.<br><br>Cô xoa tóc ngồi dậy, việc đầu tiên cô làm khi thức dậy là tìm điện thoại. Quả nhiên, lời nhắc cuộc gọi nhỡ gần như nổ tung toàn bộ màn hình.<br><br>Bạch Tranh cắn bàn chải đánh răng, mở xem nhật ký cuộc gọi , sau đó cô nhớ ra có một sự kiện chiều hôm qua mà cô không đi.<br><br>Sau khi gửi tin nhắn cho Lận Nhiễm cô đã gọi điện cho người phụ trách hiện trường, nhưng không ai trả lời.<br><br>Xong rồi, không phải bị block rồi chứ?<br><br>Chần chừ một lúc, điện thoại rung lên.<br><br>Lận Nhiễm :[ Cậu thức rồi ?]<br><br>Bạch Tranh gục đầu tiu nghỉu gõ chữ : Ừ<br><br>Ngay sau khi gửi đi, bên kia trực tiếp chuyển sang cuộc gọi thoại.<br> <br><br>\".....\"Cô nối máy, đứng dậy đi vào tủ tìm quần áo, giọng nói vẫn có chút khàn khàn, \"Xin lỗi không trả lời tin nhắn của cậu , ngày hôm qua tớ không được khỏe nên trực tiếp về nhà.\"<br><br>Bạch Tranh không đề cập đến việc gặp Đàm Khải Thâm, rốt cuộc cũng không có gì hay nếu nói là cô té xĩu trên đường.<br><br>Nhưng cô không nhắc đến, không có nghĩa là Lận Nhiễm cũng không nhắc đến.<br><br>Lận Nhiễm : \"Tớ biết, chú của cậu đã nói với tớ\"<br><br>\"?\"Bạch Tranh sửng sốt một chút, \"Chú ấy tìm cậu ?\"<br><br>\"Phải, nói cậu bệnh.\" Lận Nhiễm nói đầu đuôi ngọn nguồn với cô, \"Hôm qua mình sốt ruột, gọi điện thoại suốt cho cậu mà không được, sau đó chú ấy gọi cho mình, mình mới biết cậu đã về nhà rồi nếu không mình thiếu chút nữa là lái xe tới Phúc Sơn* tìm cậu rồi.\"<br><br>*Phúc Sơn: Phúc Sơn là một quận của địa cấp thị Yên Đài, tỉnh Sơn Đông, Cộng hòa Nhân dân Trung Hoa. Quận này có diện tích 483 km², dân số 247.600 người. Phúc Sơn giáp Chi Phù về phía đông, Lai Sơn về phía đông nam, Tê Hà về phía tây nam, Bồng Lai về phía tây bắc.<br><br>Thảo nào hôm qua cô không tìm thấy điện thoại của mình.<br><br>\"Tớ quên hỏi cậu\" Lận Nhiễm nhớ lại, \"Tại sao đi làm bán thời gian ở Nhạo Âm mà không nói với mình?\"<br><br>\"Tớ không muốn giấu cậu lúc đầu không nói vì không chắc có vào được không. Sau khi ký hợp đồng xong, có quá nhiều việc, tớ quên mất.\" \"Không đúng , làm sao cậu biết chuyện này?\"<br><br>\"Đàm tổng nói. Hôm qua cậu bị ốm không đi được. Chú ấy bảo tớ xin nghỉ phép cho cậu\"<br><br>\"Xin nghỉ?\"<br><br>\"A, cậu như vậy làm sao hát được, mình xin nghỉ 3 ngày cho cậu rồi, ở nhà nghỉ ngơi đàng hoàng đi.\"<br><br>Cho nên , Đàm Khải Thâm đã giúp cô thu xếp.<br><br>Cô không bị Nhạo Âm block, mà là đang được nghỉ.<br><br>Thấy cô không trả lời Lận Nhiễm không khỏi nói đùa: \"Nói mới nhớ, Phó Minh Tu tuy không đáng tin cậy, nhưng gia đình đứa con rể này thật tốt đáng để suy nghĩ chuyện cưới xin trong tương lai. \"<br><br>\"......\"<br><br>－<br><br>Do lần bệnh này,Bạch Tranh đã nhận được hơn chục tin nhắn hỏi thăm hai cuộc gọi video.<br><br>Tin nhắn đến từ mối quan hệ bạn bè bình thường khá tốt, video thì đến từ người lớn của nhà họ Phó.<br><br>Bác sĩ gia đình ngày hôm qua là đồng đội cũ của Phó Trí Hồng, chuyện này muốn giấu cũng không được.<br><br>Ông cụ trong video đang dặn dò đủ chuyện, Bạch Tranh ứng phó cho qua, đồng thời cũng đảm bảo cho dù trời mưa hay nắng thì lần sau nhất đính sẽ mang theo ô, tới lúc này mới dỗ ông cụ đi ngủ được. Video tắt được mấy phút, thì Đàm Ngữ Lâm gửi yêu cầu gọi thoại tới.<br><br>\"Tranh Tranh con thế nào rồi, con có cảm thấy tốt hơn không?\"<br><br>Bạch Tranh mở rèm cửa, \"Tốt hơn nhiều rồi, dì đừng lo lắng.\"<br><br><br>\"Làm sao có thể không lo lắng.\" Đàm Ngữ Lâm thở phào khi thấy sắc mặt của cô đã bình phục, \"Lần sau đi đâu, nhất định phải để Minh Tu đi cùng, để nó chăm sóc cho con\"<br><br>\"Ừm, con hiểu rồi.\" Bạch Tranh trả lời, trong lòng không bao gồm Phó Minh Tu như một lựa chọn mà cô ấy có thể dựa vào.<br><br>Tin tưởng vào anh ta?<br><br>Cũng có thể mong mưa sẽ tạnh sớm hơn.<br><br>\"Nhân tiện, dì bảo Minh Tu mang đồ ăn cho con. Mấy ngày nay con ở nhà nghỉ ngơi, để Minh Tu đưa đi loanh quanh. Các con bằng tuổi nhau đừng lúc nào cũng làm việc chỉ biết làm việc mà làm hao mòn thân thể nhé.\"<br><br>Biểu cảm Đàm Ngữ Lâm ấm áp, khuôn mặt dịu hiền, mang theo nét ân cần dịu hiền.<br><br>Mặc dù Bạch Tranh không thích Phó Minh Tu, nhưng cô có thể cảm nhận được tâm ý của Đàm Ngữ Lâm dành cho cô.<br><br>Trong nhiều năm, vì sự chăm sóc nuông chiều của cha mẹ Phó cô không sống một mình. Cho nên một số việc, cho dù là bất đắc dĩ, chỉ cần Đàm Ngữ Lâm nói ra, cô sẽ làm.<br><br>Kể cả việc cố gắng làm thân với Phó Minh Tu.<br><br>Sau khi tắm rửa xong đi xuống lầu, dì Vương bưng bữa trưa đã chuẩn bị sẵn lên bàn.<br><br>Khi Đàm Ngữ Lâm gọi điện thoại, Phó Minh Tu đã đợi cô ở dưới nhà.<br><br>Hôm nay là cuối tuần, Đàm Khải Thâm không đến công ty, đang ăn cơm trưa trên bàn. Anh dựa vào lưng ghế, nhìn xuống tạp chí tài chính trong tay, trên tay mặc bộ quần áo ở nhà, có chút lãnh đạm.<br><br>Bạch Tranh kéo ghế ra ngồi đối diện.<br><br>Nhìn \"ân nhân cứu mạng\" ngày hôm qua, cô vẫn quay mặt đi. Cười nói: \"Chú nhỏ chào buổi trưa.\"<br><br>\"Ừ.\" Anh không ngước mắt lên, trả lời mà không thèm nhìn cô<br><br>\"Hôm qua cám ơn chú,đã đưa cháu về\"<br><br>Đàm Khải Thâm :\"Cảm ơn thì thôi đi, tôi hy vọng chuyện như vậy sẽ không xảy ra lần thứ hai\"<br><br>Giọng điệu trước sau như một của trưởng bối\"....,ồ\"<br><br>Đề tài kết thúc, Bạch Tranh cúi đầu ăn cháo.<br><br>Khoé mắt chợt thấy Phó Minh Tu đang nhìn bên này, \"Hai người nói gì thế.\"<br><br>Phó thiếu gia cuối cùng cũng đã không nhịn được việc mình trở thành người vô hình, hỏi thẳng cô: \"Anh ngồi đây lâu như thế mà em không thấy à?\"<br><br>Bạch Tranh cụp mắt gắp dưa chua ở đĩa đối diện, vẻ khó hiểu hỏi: \"Ai đang nói chuyện vậy ?\"<br><br>\"...\" Phó Minh Tu không kìm được mà cầm lấy cái đĩa nói: \"Bây giờ thì nhìn thấy rồi?\"<br><br>Đôi đũa đặt không đúng chỗ, nước canh văng ra vài giọt tình cờ dính vào chiếc áo phông mới thay của Bạch Tranh .<br><br>Cô để bát đĩa xuống, trừng mắt nhìn anh ta, \"Quần áo, anh giặt cho em.\"<br><br>\"Tại sao, tôi cũng không cố ý.\" Phó Minh Tu ngụy biện.<br><br>Bạch Tranh đã quen với tính tình bất cần đời của anh ta lấy khăn giấy ra lau, \"Anh không giặt cũng được, em sẽ không ra ngoài với anh\"<br><br>Lần này, cô đã xác định chính xác điểm yếu của Phó Minh Tu.<br><br>Biểu cảm trên mặt anh ta trong phút chốc trở nên rất sinh động, từ sững sờ đến ngạc nhiên đến thỏa hiệp, Bạch Tranh đọc kế hoạch lịch trình của anh ở máy tính một lần nữa. Sau đó, nghe Phó Mình Tu hỏi, \"Mẹ tôi có nói với em không?\"<br> <br><br>\"Em đã nói rồi.\" Bạch Tranh tiếp tục, \"Nhưng còn tùy thuộc vào tâm trạng của em \".<br><br>Phó Minh Tu mơ hồ cảm thấy có gì đó không ổn, kéo cô vào phòng khách, \"Ý em là gì?\"<br><br>\"Ý là bây giờ tâm trạng của chị đây không tốt, không muốn đi với anh , lời như thế anh không có cách nào báo cáo với dì được. Đồng thời, phí sinh hoạt tháng sau của anh sợ rằng sẽ bị trừ đi một ít đấy.\" Bạch Tranh bình tĩnh miêu tả, nhẹ nhàng viết thêm mấy câu làm tan một nửa cơn giận của anh.<br><br>Phó Minh Tu ngoài mặt không hài lòng nhưng lại không thể phản đối được, im lặng vài giây rồi thỏa hiệp, \"Được rồi, giặt áo cho em, như vậy được rồi chứ .\"<br><br>Bạch Tranh liếc anh ta một cái, \"Vốn là anh nên giặt .\"<br><br>Đàm Khải Thâm ở sau lưng, anh ta kìm nén giọng nói: \"Vậy em còn muốn cái gì nữa?\"<br><br>Sau khi suy nghĩ, cô nói: \"Thôi, nếu anh hứa với em một điều kiện thì em sẽ đi cùng anh\".<br><br>Phó Minh Tu trở nên cảnh giác, \"Điều kiện gì?\"<br><br>\"Em vẫn chưa nghĩ ra, khi nào nghĩ ra em sẽ nói cho anh biết\"<br><br>\"Em đang nghĩ cái quái gì vậy?\" Vẻ mặt Phó Minh Tu trở nên kỳ quái, \"Đừng nói điều kiện là anh cưới em , anh nói cho em biết anh không làm.\"<br><br>Bạch Tranh thực sự bội phục mạch não của anh ta, \"Đừng lo lắng, anh đồng ý nhưng em không muốn.\"<br><br>Phó Minh Tu\"......\"<br><br>\"Em suy nghĩ một chút.\"<br><br>Bạch Tranh kệ anh ta quay về bàn ăn, định ăn hết cơm rồi về phòng bếp, tiện thể mang bát không trước mặt Đàm Khải Thâm dọn luôn thể.<br><br>Tới khi rửa bát xong, thì Phó Minh Tu cũng đã hạ quyết tâm xong xuôi, \"Anh đồng ý với em, nhưng hôm nay ra ngoài phải nghe theo anh hết!\"<br><br>Cô lấy khăn giấy ra lau tay, \"Thành giao.\"<br><br>\"Lúc nào mới ra ngoài, không phải là em còn muốn ngủ trưa chứ?\"<br><br>Bạch Tranh ném khăn giấy vào thùng rác rồi bước lên lầu, \"Cho em năm phút để thay đồ rồi xuống ngay.\"<br><br>\"Nhanh lên\"<br><br>Nói xong, Phó Minh Tu lại nhớ ra gì đó, cười hỏi Đàm Khải Thâm đang ngồi bên cạnh: \"Chú ơi, buổi chiều chú có rảnh không?\"<br><br>Đàm Khải Thâm nhìn lịch trình làm việc full trên điện thoại di động, đóng tạp chí lại, mặt không chút thay đổi nói: \"Ừ.\"<br><br>\"Thật tuyệt, đi cùng chúng con đi. Chú cũng có thể làm nhân chứng giúp bọn con chụp vài tấm ảnh, kẻo mẹ con không tin.\" Giọng Phó Minh Tu không quá to cũng không quá nhỏ, ba người có mặt đều có thể nghe thấy.<br><br>Bạch Tranh mí mắt giật giật, ngay khi cô định quay lại để ngăn lại, cô không biết làm thế nào còn chưa phát ra âm thanh đã nghe thấy—<br><br>\"Cũng tốt \"<br><br>\"?\"<br><br>--------------------<br><br>Tác giả có điều muốn nói:<br><br>Bảng công việc: Anh rất bận.<br><br>Đàm tổng: Nhớ nhầm rồi.<br>"]