["Trans: Duật Vân Ngữ Yên<br><br>Beta: Matcha Machiato<br><br>4-8-2022<br><br>Chương 10<br><br>Đàm thị.<br><br>Bắt đầu từ bất động sản, các công ty con của tập đoàn này tham gia vào lĩnh vực gia dụng, điện gia dụng, hàng xa xỉ và các ngành công nghiệp khác. Công ty dẫn đầu trong thị trường tài chính hầu như tất cả mọi người ở Bắc Thành đều biết điều đó.<br><br>Bốn năm trước Đàm Vĩnh Dự CEO đầu tiên của Đàm thị, bị đau tim phải nhập viện. Kể từ khi lên nắm quyền, Đàm thị đã mở rộng ra nước ngoài và đầu tư vào ngành giải trí trong nước. Chưa tới hai năm, Đàm Khải Thâm đã trở thành nhân tài kiệt xuất trẻ tuổi , nắm trong tay sự quyền quý, có cả danh tiếng và tài năng.<br><br>Anh là người hào hoa nhưng lại cực kỳ kiệm lời, siêng năng biết kiềm chế bản thân hiếm khi có bất kỳ scandal nào với người khác giới.<br><br>Có người nói anh luôn không tiếp xúc với bất cứ người con gái nào khác là bởi vì trong lòng anh luôn tồn tại một bạch nguyệt quang nhớ mãi không quên.<br><br>Chị cả của Đàm gia không nổi được nữa nên đã đi khắp nơi để tìm người phù hợp cho anh.<br><br>Nguyễn Thư là một trong số những người đó nghe nói cô ấy và Đàm Khải Thâm khá hợp nhau, nhưng họ lại không xác nhận quan hệ trong một thời gian dài.<br><br>Những lời nhận xét này đều là Bạch Tranh nghe được từ miệng của người khác trong hai mươi phút giải lao.<br><br>Trên thực tế, kể từ khi chuyển ra khỏi Lan Uyển bốn năm trước, cô rất ít khi quan tâm đến những chuyện này chỉ thỉnh thoảng biết được tình hình hiện tại của Phó gia từ tin tức xung quanh hoặc bạn bè.<br><br>Về phần Đàm Khải Thâm , cô cố ý không cho phép mình nghĩ đến, thậm chí nhớ lại mọi chuyện liên quan đến anh.<br><br>Vì vậy, về những tin đồn về các mối quan hệ của anh , Bạch Tranh không biết cái nào đúng, cái nào sai.<br><br>Thời gian ước định ký hợp đồng sắp tới rồi,&nbsp; đoạn nhạc dạo trước đó sẽ nhanh chóng bị người xem quẳng ra sau não.<br><br>Năm người vượt qua vòng phỏng vấn lần này được dẫn vào phòng họp, trong đó có Nguyễn Đào và Bạch Tranh.<br><br>Ngưỡng cửa âm nhạc cao, dù có kí với nổi tiếng cũng cần phải đắn đo suy nghĩ.<br><br>Lần phỏng vấn này chưa phải là cửa cuối, trước khi ký hợp đồng chính thức còn có một bài kiểm tra nhỏ, chọn ra ba người ưu việt nhất trong năm người ưu tú, đó mới là cửa ải cuối cùng.<br><br>\"Chúa ơi đó thật sự là Cố Cận!\"<br><br>Người nào đó bên cạnh trong tiềm thức cảm thán, Bạch Tranh nhớ lại, liền trùng tên với người đàn ông trước mặt.<br><br>Cố Cận đang bình luận bài hát lúc nãy của cô: \"Hát ổn đó, âm sắc khiến người ta kinh ngạc, là một nhân tài có thể đào tạo.\"<br><br>Lăn lộn ở weibo nhiều năm, Bạch Tranh đã tạo được thói quen đối diện với bình luận của người khác từ lâu, bình tĩnh nói: \"Cảm ơn.\"<br><br>Thấy các fan nhiệt tình hào hứng như vậy , Cố Cận bắt đầu cảm thấy thái độ thờ ơ của cô rất thú vị , nhìn xuống lý lịch của Bạch Tranh , cuối cùng hỏi, \"Tôi nghe nói gần đây Tụng Tinh cũng định chọn cô, cô có đến đó để phỏng vấn không?\"<br><br> <br>Tụng Tinh là một công ty giải trí nổi tiếng như Ngu Nhạc Music. Bạch Tranh không ngờ Cố Cận sẽ hỏi câu này, sững sờ trong giây lát. Cô không lạ gì công ty này, như anh ấy nói, trước khi quyết định đến với Ngu Nhạc Music, người của Tụng Tinh đã tiếp cận cô nhưng cô đã từ chối.<br><br>Bởi vì nguyên nhân công việc, nên cô không cần gấp gáp nổi tiếng như những người khác, lí do tiếp cận nền âm nhạc rất đơn giản, chỉ muốn kiếm nhiều tiền thôi. Ngoài ra còn một cái nữa, cũng là lúc Bạch Tranh so sánh hai công ty mới phát hiện ra—— Đàm Khải Thâm là một cổ đông của ngành công nghiệp giải trí.<br><br>Tất nhiên cô không thể chọn làm việc dưới mi mắt anh được .<br><br>\"Không.\" Bạch Tranh hắng giọng&nbsp; đáp lại một cách ngắn gọn. Cố Cận bật cười khi nghe cô nói như vậy.<br><br>Nụ cười này khiến vài người bên cạnh chợt than nhẹ, trong lòng thấy khó chịu, không thể chen thêm câu nào, không thể cầm điện thoại quay lén, chỉ có thể mắt to trừng mắt nhỏ nhìn hai người nói chuyện.<br><br>Với fans mà nói, chỉ cần tạo hình cool ngầu.<br><br>Bạch Tranh không thể phủ nhận Cố Cận rất đẹp trai, nhưng cô đã nhìn thấy những người đẹp hơn anh ấy nhiều , tuy nhiên không có cảm giác gì quá lớn.<br><br>Nghĩ đến điều này, một khuôn mặt cứng rắn và kiên quyết lại hiện lên trong đầu cô một cách vô thức, suy nghĩ của cô đi hơi xa, khi cô định thần lại, Cố Cận đã bắt đầu thử thách tiếp theo.<br><br>Sau khi bài kiểm tra nhỏ kết thúc nửa giờ, có ba người được giữ lại.<br><br>Bạch Tranh là một trong ba người ở lại, hai người còn lại là Nguyễn Đào, và còn một người Bạch Tranh không quen.<br><br>Phối âm có yêu cầu cao hơn về độ tự do so với các công việc khác, cần phải phối hợp với thời gian của ca sỹ, giống mấy người mới không có cảm giác tồn tại gì mà Bạch Tranh vừa ký, chỉ cần công ty cần thì mới gọi tới.<br><br>Ký hợp đồng xong thì có thể rời đi, thời gian đi làm sẽ thông báo sau.<br><br>Bạch Tranh cất gọn hợp đồng vào trong túi, sau khi bước ra khỏi nhà vệ sinh, thì phòng cũng đã chẳng còn ai khác, chỉ có mỗi Cố Cận còn ở đó.<br><br>\"Đi thôi.\" Anh mở cửa cho cô, người khác nhìn thấy thì như có vẻ nịnh nọt nhưng vẻ mặt của Bạch Tranh vẫn thản nhiên như trước, \"Cảm ơn.\"<br><br>Người phía sau là vẻ mặt — \"Tớ biết ngay mà\", thấy cô cười nói: \"Thật ra có lúc nào đó, cậu rất giống một người tớ quen.\"<br><br>Nếu không có gì ngoài ý muốn Bạch Tranh có thể đoán được anh ta sẽ nói gì tiếp theo, \"Bạn gái?\"<br><br>Cố Cận không đưa ra phủ nhận.<br><br>Đôi lông mày&nbsp; đôi mắt của cô đang mỉm cười, nhưng khí chất của cô càng tỏ ra sự xa lạ, tạo thành một cảm giác tương phản gây tò mò, \"Anh Cố cách tiếp cận trò chuyện phụ nữ của anh thật là cổ hủ.\"<br><br>Bị hiểu lầm đến mức này, Cố Cận không khỏi bật cười, \"Tôi không có ý đó.\"<br><br>Anh ấy còn muốn nói gì đó trợ lý đã chạy tới từ phía sau nói cho anh hành trình tiếp theo.<br><br>Khi chủ đề kết thúc, Bạch Tranh nhường chỗ cho họ, Cố Cận rời đi trước, cô đi thang máy khác rời đi.<br><br>Đi cùng thang máy với cô còn có Na Na và Nguyễn Đào tới muộn, cô cầm điện thoại xem, cửa đóng rồi cũng chưa phát hiện, may có Bạch Tranh đưa tay ra cản, cô mới vội đi theo.<br><br>\"Cảm ơn cô.\" Nguyễn Đào cười với cô.<br><br>Bạch Tranh lắc đầu, tỏ ý không cần cảm ơn.<br> <br><br>Trong thang máy có ít người, có vài người nhân lúc đợi thang máy thì xem văn kiện công việc, lúc tới tầng một thì hầu như mọi người đã đi hết, chỉ còn mỗi Bạch Tranh và Nguyễn Đào.<br><br>Nguyễn Đào là một người mê chơi game, đi đường cũng mải làm nhiệm vụ, có mấy lần Bạch Tranh phải cầm áo cô kéo về, thế mới không bị người khác đụng phải.<br><br>Hai người tới trước cửa, bước chân chả Nguyễn Đào chợt dừng lại.<br><br>Bạch Tranh quay lại nhìn, phát hiện cô gái mình thấy lúc sáng.<br><br>\"Sao chị vẫn ở đây?\" Sắc mặt Nguyễn Đào thay đổi, nhỏ giọng hỏi: \"Không phải tôi nói chị không cần theo tôi sao?\"<br><br>\"Tiểu Đào.\" Nguyễn Thư đi tới nắm lấy tay cô, nhẹ giọng thì thầm: \"Chị xin lỗi em, đừng giận chị \"<br><br>\"Chị đang giả bộ cho ai xem ?\" Nguyễn Đào sững sờ nhìn bộ dạng vô hại của cô ấy , cố gắng hất tay cô ấy ra, \"Tôi không phải lão già đó, tôi sẽ không ăn nổi cái bộ dạng này của cô đâu\"<br><br>\"Ông già đó.\" ba chữ này buộc Bạch Tranh dừng lại, trong lúc chờ xe, cô thản nhiên mở trang web tìm kiếm hai cái tên.<br><br>Chỉ có vài điều nhỏ nhặt, dường như không có dấu vết gì của mối quan hệ giữa Đàm Khể Thâm và Nguyễn Thư, rõ ràng đã được xử lý sạch sẽ từ sớm.<br><br>Quan hệ công chúng của Tập đoàn Đàm Thị từ trước tới nay luôn xuất sắc, về điểm này thì Bạch Tranh rất khâm phục Đàm Thể Khâm.<br><br>Sau lưng cô, sự giằng co vẫn tiếp diễn.<br><br>- \"Chị có mua cho em ly trà sữa uống xong xoa dịu cổ họng\"<br><br>Ai lại mua thứ ngọt như trà sữa để làm ẩm cổ họng?<br><br>Bạch Tranh khẽ quay đầu lại nhìn bóng lưng như ngọc của Nguyễn Đào.<br><br>\"Cảm ơn, tôi không uống .\" Nguyễn Đào đẩy cô ấy ra đi về phía Bạch Tranh .<br><br>\"Tiểu Đào\" Nguyễn Thư đuổi theo cô ấy , khăng khăng rằng Nguyễn Đào sẽ chấp nhận.<br><br>Nguyễn Đào tức giận còn chưa hết sức trên tay ra tat càng nặng , \"Đừng đi theo tôi, tôi đã nói là không uống !\"<br><br>\"A—\"&nbsp; Nguyễn Thư llùi về phía sau đụng phải bả vai Bạch Tranh gót giày cao vừa bước lên không vững toàn thân run rẩy như sắp ngã xuống bậc thềm.<br><br>Ngay lúc ngàn cân treo sợi tóc, Bạch Tranh nắm lấy cổ tay cô ấy , tay phải đang cầm điện thoại di động tranh thủ đỡ lấy eo cô ấy , dùng sức kéo người về phía sau.<br><br>Một sự ngạc nhiên thoáng qua trong mắt Nguyễn Thư, sau đó cô ấy được kéo lại đứng một cách ổn định.<br><br>\"Cô Nguyễn !\" Đúng lúc này, một người giống như tài xế chạy tới từ phía sau.<br><br>Bạch Tranh quay lại nhìn Nguyễn Đào người vẫn đang đứng tại chỗ bịt miệng có vẻ sợ hãi.<br><br><br>\"Cô không sao chứ?\" Người lái xe liên tục hỏi tình trạng của Nguyễn Thư, vô cùng bất mãn với hành vi của Nguyễn Đào, \"Tôi sẽ giải thích tình hình cho Chủ tịch Nguyễn từng chuyện một.\"<br><br>Nguyễn Đào mở miệng muốn nói gì đó, nhưng cô ấy không hề phát ra được âm thanh.<br><br>\"Cảm ơn cô gái.\" Người lái xe cảm ơn sự giúp đỡ của Bạch Tranh . Cô xua tay, \"Chỉ là việc nhỏ thôi.\"<br><br>Bạch Tranh nói xong nhìn Nguyễn&nbsp; Thư.<br><br>Ánh mắt đó không hề lảng tránh, tựa hồ đang nhìn cô mà suy nghĩ lung tung, chỉ một giây sau liền nhìn đi chỗ khác.<br><br>\"Để lại một số điện thoại.\" Trước khi rời đi, Bạch Tranh nắm lấy Nguyễn Đào,Nguyễn Đào lúc nãy vẫn đang đắm chìm trong sự việc đẩy nhầm người, tâm trạng cũng không tốt , cô trả lại chiếc điện thoại đã nhập xong, nghị ngợi chút nói: \"Ban nãy cảm ơn cô.\" Bạch Tranh nhướng mày, \"Cám ơn cái gì.\"<br><br>\"Cám ơn cô đã ôm cô ấy, nếu không tôi thật sự không biết nên giải thích với ba như thế nào.\"<br><br>\"Cô thật sự đẩy cô ấy à?\" Bạch Tranh đột nhiên hỏi.<br><br>Nguyễn Đào sửng sốt một chút, có chút khó hiểu hỏi: \"Cái gì?\"<br><br>\"Trở về suy nghĩ cho kĩ câu hỏi của tôi đi \"Xe đón cô đã tới, Bạch Tranh đi xuống lầu.<br><br>Khi cô đến gần bên đường nhìn thấy Nguyễn Đào vẫn đứng ở đó , cô ấy đảo mắt vẫy tay với phía sau, \"Chúc cô may mắn.\"<br>－<br><br>\"Bang——\" Giọng nói bị cắt đứt.<br><br>Bạch Tranh nhìn ra ngoài cửa sổ, Nguyễn Đào đang từ từ đi xuống xe.<br><br>Phó Minh Tu không cho cô thêm giây nào nữa, chiếc xe gần như nổ máy ngay khi anh ấy nhìn thấy một bóng người.<br><br>\"Lần sau đừng bắt tôi đợi lâu nữa\"<br><br>Bạch Tranh thu hồi tầm mắt, điều chỉnh lưng ghế thoải mái, chân thành đề nghị: \"Có thể không tới.\"<br><br>\"......\" Phó Minh Tu không ngờ sẽ nhận được câu trả lời như vậy im lặng một lúc.<br><br>Anh ấy cố thuyết phục bản thân không nên vì một người không có kiến ​​thức như cô mà tức giận , quay vô lăng.<br><br>Bạch Tranh tâm trạng tốt hơn khi nhìn thấy khuôn mặt sắp đen lại của anh ấy .<br><br>\"Khi nào em định chuyển ra ngoài?\" Phó Minh Tu hỏi lại khi anh sắp đến Lan Uyển.<br><br>Bạch Tranh nói: \"Em vẫn chưa nghĩ đến\"<br><br>Phó Minh Tu : \"Em còn muốn nghĩ gì nữa? Chẳng lẽ em rất muốn lấy anh sao?\"<br><br>Bạch Tranh nghĩ anh như vậy chọc một chút cũng vui chống cằm gật đầu đồng ý, \"Không phải là không thể.\"<br><br>\"?\"Phó Minh Tu gương mặt như kiểu \"Em uống nhầm thuốc rồi à?\", Đồng thời cảm thấy Bạch Tranh bị sự quyến rũ của mình thuyết phục, đó dường như cũng là chuyện đương nhiên.<br><br>Sau vài phút đấu tranh tư tưởng, anh ấy hắng giọng ngồi thẳng dậy, tưởng tượng ra những cảnh đáng buồn nào đó trong bộ phim truyền hình nói, \"Anh biết anh là một đối tượng đi tới hôn nhân rất tốt, nhưng anh&nbsp; không thích em . Em từ bỏ đi \"<br><br>\"Được.\" Bạch Tranh bỏ tay xuống, ngồi trở lại, không có gì gọi là lưu luyến , \"Em từ bỏ.\"<br><br>\".....\"Tốc độ này khiến cho bản thảo viết sẵn trong bụng của Phó Minh Tu trở nên lãng phí ngay lập tức, anh ấy gần như không dừng xe lại.<br> <br><br>Anh ấy không biết đang ngồi bên cạnh là giống quỷ gì kỹ năng thay đổi sắc mặt của cô học từ đâu mà tuyệt diệu như vậy<br><br>\"Như vậy cách tốt nhất.\" Phó Minh Tu tiếp tục chủ đề, \"Khi nào em định nói với ông nội về việc hủy bỏ hôn ước?\"<br><br>Một khung cảnh quen thuộc hiện ra, xe chậm rãi dừng ở cổng sân, Bạch Tranh cởi dây an toàn, hỏi: \"Sao anh không đi?\"<br><br>\"Em nói thì giỏi lắm\"<br><br>\"Ông nội chiều anh nhất mà\"<br><br>Lời nói tương tự như vậy, Phó Minh Tu không nói ra được.<br><br>Cuối cùng, đành phải mạnh miệng bật ra một câu: \"Cuộc hôn nhân này ban đầu được đề cập bởi ông nội của em , muốn tháo chuông thì phải tìm người buộc chuông.\"<br><br>\"Ồ, muốn tháo chuông thì phải tìm người buộc chuông.\"<br><br>Phó Minh Tu hoàn toàn không nhận thấy tâm trạng của cô thay đổi , vẫn khăng khăng: \"Vì vậy, tốt nhất là hai người nên nói chuyện với nhau đi . Tốt nhất là anh và em nên hủy bỏ hôn ước càng sớm càng tốt.\"<br><br>\"Em sẽ không đi,\" Cô nói đột ngột.<br><br>Phó Minh Tu nghe thấy câu này, mặt anh ấy sa sầm lại, \"Tại sao?\"<br><br>Bạch Tranh che giấu vẻ u ám trong mắt, đẩy cửa xe, nhảy xuống xe.<br><br>\"Này, anh đang nói chuyện với em!\"<br><br>Cô hít một hơi thật sâu, mỉm cười rồi dựa lưng vào bên cạnh cửa xe. Buổi chiều , ánh nắng còn chưa tắt hẳn, ánh vàng rực rỡ rơi vào trên khuôn mặt người phụ nữ, tôn lên đường nét khuôn mặt thanh tú, nhỏ nhắn.<br><br>Đôi lông mày cau có của Phó Minh Tu hơi buông lỏng, nhịp tim của anh ấy bất giác chậm lại một nhịp.<br><br>Bạch Tranh lại nói ra những lời mà anh ấy không thích nghe, \"Dù sao thì em cũng không đi đâu, anh đi với em.Nếu ông nội không đồng ý thì cưới đi.\"<br><br>Tới lúc đó xem thử ai tức chết.<br><br>Nói xong, cô không để ý đến vẻ mặt của Phó Minh Tu nữa, xách túi đi về phía trước.<br><br>Có tiếng bước chân tới gần bên cạnh cô, Bạch Tranh vô thức nghiêng đầu liếc nhìn, cảm giác như có một bàn tay đột nhiên nắm lấy cổ họng cô, bước chân lập tức đông cứng lại.<br><br>Ánh sáng rực rỡ đang dần tắt, người đàn ông bước tới, đôi mắt đen ấy sắc bén yên tĩnh, hòa vào một chút hổ phách, như thể được dập tắt bởi ánh sáng.<br><br>Đàm Khải Thâm bước chân đều đều, ánh mắt nhẹ nhàng rơi về phía cô, không dừng lại, đi thẳng vào sân trong.<br><br>Xong rồi .<br><br>Bạch Tranh nghĩ<br><br>--------------------<br><br>Tác giả có điều muốn nói:<br><br>Đàm tổng mặt lạnh : －_－<br><br>Nội tâm ：＃@％＊...<br>"]