["Tránlation Lãnh Thiên Di<br><br>23/2/2022<br><br>Không khí xung quanh lập tức im lặng.<br>Đàm Khải Thâm nâng mắt nhìn lên, ánh mắt liền rơi trên khuôn mặt cô.<br><br>Ánh mắt sắc lạnh kia, như muốn khám phá tận sâu nội tâm suy nghĩ của người khác.<br><br>Bạch Tranh vẫn không một biểu cảm, bình tĩnh chống lại, nắm chặt bàn tay đang buông thõng.<br><br>Bộ dáng tiểu nhân bắt nạt kẻ yếu của Trần Thế Khang rất nhanh đã biến mất, hắn đợi một lúc lâu vẫn không nhận lại được câu trả lời. Tình thế này khiến hắn vô cùng lo lắng, hắn hoàn toàn không thể đoán được suy nghĩ của người đàn ông đối diện này, suy nghĩ một chút, hắn liền đẩy Bạch Tranh ra chịu trận thay.<br><br>Cảm giác được ai đó đang kéo lấy cánh tay mình, Bạch Tranh đưa mắt nhìn sang, lại thấy Trần Thế Khang đang nháy mắt với cô.<br><br>Cô lập tức thu hồi tầm mắt, giả vờ như không thấy, cổ tay hơi dùng lực, liền thoát khỏi bàn tay đang giữ lấy mình.<br><br>Trần Thế Khang không ngờ rằng Bạch Tranh sẽ thoát ra được, hắn thậm chí còn không biết cô làm như nào, chỉ cảm thấy tay hắn có chút đau. Trần Thế Khang không quan tâm chuyện khác, chỉ muốn bắt lấy cánh tay Bạch Tranh, hắn liền vươn tay ra, nhưng lại chỉ bắt vào một khoảng không.<br><br>\"Vu Tín.\" Người đàn ông ngồi ở ghế chính giữa giờ mới lên tiếng.<br><br>Trần Thế Khang lập tức thu tay lại, vẻ mặt tức giận lập tức chuyển thành tươi cười, ánh mắt mong chờ nhìn sang.<br><br>Vừa rồi Bạch Tranh không để ý đến, ở bên chỗ cửa sổ, cách Đàm Khải Thâm khoảng hai thước có một người đang đứng.<br><br>\"Đem người này ra ngoài.\" Đàm Khải Thâm nói.<br><br>Nghe được mệnh lệnh, Vu Tín cũng chính là tên của người thư kí kia hơi vuốt cằm, đi đến bên cạnh cô, vô cùng cung kính mời cô, \"Bạch tiểu thư, mời.\"<br><br>\"Việc này...\" Sắc mặt Trần Thế Khang khẽ biến, vội nói,\"Đàm tổng không thích à?\"<br><br>Đàm Khải Thâm không nói gì, chỉ nhàn nhã tựa về phía sau, trên mặt không có chút cảm xúc nào, nhưng ánh mắt lại sắc bén như dao.<br><br>Sau lưng Trần Thế Khang thoáng chốc lạnh buốt, hắn lập tức ngậm miệng.<br>Trong thương trường hỗn loạn, các gia tộc quyền thế phân chia vô cùng rõ ràng.<br><br>Đàm thị hiện giờ làm ăn ở Bắc Thành rất tốt, danh tiếng lẫy lừng, muốn tạo quan hệ cũng phải đạt được sự tin tưởng mười phần, hôm nay Trần Thế Khang liều mạng nhờ người quen dẫn đường. Mở tiệc chiêu đãi Đàm Khải Thâm, muốn thông qua Đàm thị, kiếm chút lợi cho công ty của ông ta.<br><br>Những lão già như hắn, tự cho mình sống đã lâu, đã gặp qua nhiều người, cho rằng mình chẳng sợ ai.<br><br> <br>Nhưng mà đối diện với người đàn ông trẻ tuổi này, Trần Thế Khang thừa nhận có chút sợ hãi.<br><br>Loại cảm giác này không thể nói rõ, giống như có người cầm súng chĩa vào đầu mình, cái nòng súng đen ngòm đang ở trước mặt, nếu sai sót, súng sẽ bắn.<br><br>Hắn không dám hành động thiếu suy nghĩ.<br><br>Đàm Khải Thâm cũng không phải một thương nhân bình thường, hắn xuất thân từ bộ đội đặc chủng, núi đao biển lửa cũng đã trải qua. Bốn năm trước, hắn xuất ngũ về nước, tiếp nhận Đàm thị, thủ đoạn vô cùng kì lạ, có thể nói Đàm thị được như bây giờ, đều do một tay hắn xây dựng.<br><br>Trần Thế Khang có lẽ không hiểu Đàm Khải Thâm, nhưng hắn hiểu đàn ông.<br>Hắn vốn muốn trao đổi bằng thứ hấp dẫn đàn ông nhất, còn cho rằng mọi thứ đều suôn sẻ, hiện tại xem ra, sự tình có chút khó xử lí.<br><br>-<br><br>Vu Tín tiễn cô ra đến cửa.<br><br>Bạch Tranh nhịn không được liếc mắt một cái, nhìn thấy bình phong đã che đi hoàn toàn khung cảnh bên trong, đành rũ mi mắt xuống.<br><br>Âm thanh bốn phía đã nhỏ đi nhiều, những người đánh bài cũng đã muốn tản đi.<br><br>\"Uổng phí.\" Vừa bước khỏi cửa, cô liền nhìn thấy Lận Nhiễm tiến lên hỏi tình huống. \"Tên vương bát đản kia nói gì?\"<br><br>\"....\"Bạch Tranh xốc lại tinh thần, nhất thời không biết nên bắt đầu từ đâu. \"Còn chưa kịp nói.\"<br><br>Lận Nhiễm: \"Hả?\"<br><br>Bạch Tranh để ý thấy Vu Tín còn ở đó, liền nhỏ giọng nói,\"Ra ngoài rồi nói.\"<br><br>Lận Nhiễm lúc này mới chú ý đến Vu Tín đi ra cùng Bạch Tranh, cho rằng hắn là thuộc hà của Trần Thế Khang, liền vội kéo người qua một bên.<br><br>Bạch Tranh bị động tác này của cô làm cho sửng sốt, Vu Tín thấy thế liền lấy ra danh thiếp của mình, đưa cho cả hai, \"Bạch tiểu thư, tôi là trợ lí của Đàm tổng, sau này có việc gì cứ tìm tôi.\"<br><br>Nhìn tình huống này, xem ra Vu Tín biết cô.<br><br>Nếu đã vậy, Bạch Tranh cũng không từ chối, \"Cảm ơn.\"<br><br>\"Cô cũng quen Trần tổng?\" Vu Tín đưa tay chỉnh kính, thuận miệng hỏi.<br><br>Bạch Tranh nghe ra ý trong câu nói này, nghĩ đến buổi chạm mặt hôm nay, đoán chừng cũng không giấu được Đàm Khải Thâm, nhưng cô cũng không muốn nói cho Vu Tín biết, \"Chỉ là có chút chuyện phải lui tới, không thân.\"<br><br> <br>Về phần vì sao lui tới, Bạch Tranh không nói rõ.<br><br>Cuối cùng, Vu Tín tiễn các cô khỏi cửa.<br><br>Trên xe.<br><br>Sau khi nghe giải thích xong, lông mày của Lân Nhiễm cuối cùng cũng buông lỏng, hỏi: \"Cậu bảo vừa đụng mặt cậu của cậu trong đó?\"<br><br>Bạch Tranh cúi đầu nhét danh thiếp của Vu Tín vào túi, nói: \"Là cậu của Phó Minh Tu.\"<br><br>\"Cũng giống nhau mà.\" Lận Nhiễm nắm tay lái, mở một chút nhạc lên, \"Tốt rồi, có hắn làm chỗ dựa, còn phải lo Trần Thế Khang gì nữa, phòng làm việc của chúng ta được cứu rồi.\"<br><br>\"Tớ không nghĩ sẽ gặp hắn.\" Bạch Tranh nhìn ra cửa sổ, không thể nói rõ cảm giác trong lòng. \"Cũng không muốn nhờ hắn giúp đỡ.\"<br><br>Lận Nhiễm: \"Trời không tuyệt đường sống của ai, biết đâu đây lại là ý trời.\"<br><br>Bạch Tranh mỉm cười, không đáp lời.<br>Mắt thấy sắp đến công ty, Lận Nhiễm liền hỏi: \"Tớ hỏi cậu, nếu không phải tớ gọi điện đến, cậu định đơn thương độc mã đi đến đó sao?\"<br><br>\"Yên tâm đi, trong lòng tớ đã có tính toán.\"<br><br>Là bạn tốt nhiều năm, Lận Nhiễm chỉ cần liếc sơ là biết cô có cậy mạnh hay không, sau khi nghe được đáp án liền bay hết phẫn nộ, giọng nói có chút tự hào, \"Cũng đúng, người bình thường đâu ai đánh lại cậu.\"<br><br>Từ nhỏ Bạch Tranh đã dưới sự dạy dỗ về quân sự của Bạch Hướng Võ, sau khi lớn lên còn lăn lộn với Đàm Khải Thâm vài năm, cô cũng lãnh hội được một chút võ thuật để phòng thân.<br><br>Nhìn cô yếu đuối, ngọt ngào, nhưng khi đánh người không hề nương tay. Vào lúc học trung học, Lân Nhiễm từng lĩnh giáo qua, hơn nữa còn chính mắt thấy, toàn bộ quá trình không đến hai phút, cô đã hạ gục những tên côn đồ ở trường bên cạnh.<br>Sự việc này làm kinh động toàn trường, cha mẹ của những tên côn đồ này làm loạn lên đến cả hiệu trưởng, yêu cầu giải quyết.<br><br>Không còn cách nào, Bạch Tranh đành kêu Đàm Khải Thâm đang nghỉ ngơi ra làm lá chắn.<br><br>Người đàn ông đó đứng trước mặt hiệu trưởng, tỏa ra khí lạnh thấu xương, thoạt nhìn không dễ chọc vào, dọa cho cha mẹ những người kia ngay cả mắt cũng không dám nâng lên.<br><br>Hiệu trưởng đem mọi việc kể lại, sau đó bắt đầu giải quyết vấn đề.<br><br>Đến bây giờ, Bạch Tranh cũng không nhớ ngày đó đã xảy ra chuyện gì, cũng không nhớ đã giải quyết như nào.<br><br>Cô chỉ nhớ, Đàm Khải Thâm đã che chở cho cô.<br><br><br>Những điều trước khi người đàn ông đó rời đi, với Bạch Tranh nó vẫn là những kí ức mới mẻ.<br><br>\"Tôi là người giám hộ của Bạch Tranh, về sau nó có chuyện gì, báo cho tôi biết trước tiên. Đánh những người này là do nó không đúng, trở về tôi sẽ dạy dỗ lại, nhưng tôi tin, nó sẽ không vô duyên vô cớ đánh người.\"<br><br>Suốt một khoảng thời gian dài sau đó, dù cho có gặp chông gai, khó khăn đến đâu, những lời nói đó vẫn tiếp thêm dũng khí cho cô.<br><br>Khi Bạch Tranh nói những lời này với Lận Nhiễm, cô ấy cũng không nhịn được cảm thán, \"Trời ạ, có người cậu như vậy tồn tại sao! Tớ cũng muốn có.\"<br><br>Cô đẩy cửa xe xuống, nghiêng đầu đáp lại, \"Có đấy, nhưng cậu không có được đâu.\"<br><br>Lận Nhiễm kêu than một tiếng, sau đó mới đi đến chờ thang máy.<br><br>Ánh mắt của Bạch Tranh vẫn dõi theo cô, mãi mới tập trung vào nội dung cuộc điện thoại.<br><br>Ngoài ý muốn chính là, người gọi tới là một vị muốn đầu tư vào công ty. Đối phương nói rõ nguyên nhân muốn đầu tư, cũng đưa ra dự định sẽ đầu tư thêm 20% so với số tiền đầu tư ban đầu.<br><br>Cũng chưa có xác định, còn phải đợi Bạch Tranh gặp mặt đối phương bàn bạc thêm, vừa mới ngắt điện thoại, lại có một người phụ trách của một công ty khác gọi đến.<br><br>Cô chờ thang máy chỉ có năm phút đồng hồ, hai công ty ban đầu yêu cầu ngừng hợp tác, giờ lại chủ động tìm cô dâng tiền.<br><br>Đây là tình huống gì?<br><br>Dường như Lận Nhiễm cũng nhận được tin cùng lúc với cô.<br><br>Bạch Tranh vừa để đồ đạc lên bàn, Lân Nhiễm đã vội vọt sang ôm cô một cái, kích động nói, \"Chúng ta được cứu rồi, phòng làm việc không cần đóng cửa nữa! Thật tốt quá, mấy ngày nay tớ luôn ủ rũ, tóc cũng rụng không ít, rốt cục nay cũng có thể ngủ ngon rồi ô ô ô\"<br><br>Bạch Tranh vẫn không chút biểu tình đứng ở đó, \"Cậu còn lắc tớ sẽ ngất đó.\"<br><br>\"Tớ rất vui.\" Lận Nhiễm ngoan ngoãn lùi lại, \"Sớm biết cậu của cậu trâu như vậy, tớ còn đi cầu xin Trần Thế Khang làm gì, trực tiếp ôm đùi cậu không phải rất tốt sao?\"<br><br>Cô nhịn không được sửa lại, \"Là cậu của Phó Minh Tu.\"<br><br>Lận Nhiễm mặc kệ, cô dám chắc đây là do Đàm Khải Thâm ra tay tương trợ, cô sẽ chụp một bức ảnh thật khoa trường khoe hàng trăm lần.<br><br>Buổi đàm phán với nhà đầu tư thuận lợi hơn so với Bạch Tranh tưởng tượng, có lẽ do hai ngày nay, Lân Nhiễm liên tục nhắc về Đàm Khải Thâm bên tai cô, sau khi ký hợp đồng xong Bạch Tranh thuận miệng hỏi một câu, nhưng đối phương lại vô cùng ngạc nhiên, mà trong lời nói cũng không nhắc tới Đàm thị, chỉ nói là do phía công ty suy xét lại kết quả lần hai.<br>Tuy có chút nghi hoặc, nhưng cô cũng không hỏi nhiều.<br><br>Theo phía nhà đầu tư đi ra, Bạch Tranh liền nhận được điện thoại của Lân Nhiễm.<br><br>Lận Nhiễm luôn dậy muộn, vì thế cô ấy sẽ luôn tìm cô vào buổi chiều, sớm như hôm nay rất hiếm.<br><br>\"Tối hôm qua tớ bị đau bụng, sáng nay dậy ôm WC, liền nhận được tin làm tớ tỉnh cả ngủ.\"<br><br>Bạch Tranh hỏi, \"Làm sao, nữ thần của cậu lấy chồng rồi a?\"<br> <br><br>\"Ai da, không phải.\" Lận Nhiễm nói, \"Là Phương Bình Bình, hôm qua cô ta ở cùng với Trần Thế Khang bị đám chó săn chụp được, hiện tại đang nổi vô cùng.\"<br><br>Phương Bình Bình, là một bloger thời trang có hàng trăm vạn người theo dõi, cũng là bạn học cùng trường đại học của Bạch Tranh, từng là đối tác của phòng làm việc.<br><br>Cô ấy có một thương hiệu thời trang của riêng mình, ngay cả tỉ lệ người xem phát sóng cũng vô cùng cao, là một con người thời thượng của truyền thông.<br><br>Bạch Tranh đi đến chỗ có bóng râm, mở weibo lên, xem hot search như nào.<br><br>Tin nóng bất ngờ, đã sớm lên đến top 5, dưới bình luận cũng chia ra làm hai chiều.<br><br>Cú đánh mạnh mẽ nhất là video do tài khoản chính của báo tin tức giải trí đưa lên, lúc 5 giờ sáng nay, camera giám sát được quay trước cửa phòng 1786. Vào khoảng 11 giờ 45 phút, cô Phương Bình Bình đã xuất hiện trong camera. Sau khi gõ cửa xong, cô ấy còn lấy tay kéo mũ xuống, cửa phòng mở ra, đã có một người đàn ông ôm cô ấy vào phòng. Khoảng 1 giờ 30 phút sáng hôm sau, Phương Bình Bình rời đi, mười lăm phút sau người đàn ông đó cũng rời đi.<br><br>\"Thật ra video này khá mờ, căn bản không thể gây sóng gió trên mạng xã hội, chỉ là do nữ nhân mặc cái váy kia, chính là váy do Phương Bình Bình mới tung lên weibo tuần trước, cô còn nói mình đặc biệt thích cái váy đó. Chiếc váy đó, tôi mặc nó mỗi ngày, biết đâu cũng được ai đó chọn mặc...\"<br><br>Lận Nhiễm vẫn còn đang nói liên hồi bên tai, Bạch Tranh đã tua video lại hai lần, chú ý tới số đánh trên cửa phòng: 1786.<br><br>\"...\"Lúc này cô mới nhớ đến, đây cũng là phòng Trần Thế Khang bảo cô vào đêm đó.<br><br>Bạch Tranh đem chuyện này nói với Lận Nhiễm, người đối diện trầm mặc một chút rồi mới nói: \"Thật may là cậu không đi, bằng không nhân vật hot nhất hôm nay là cậu.\"<br><br>\"Tớ rất kén chọn đó, có được không?\"<br>Lận Nhiễm ở bên kia cười ra tiếng, \"Điểm ấy coi như cậu hơn Phương Bình Bình, cô ta không kén chọn.\"<br><br>\"Tớ nguyện ý cúi đầu.\"<br><br>\"Cậu quá tệ.\" Nghĩ đến gì đó, Lân Nhiễm liền ngừng cười, \"Bất quá nói thật, cậu không thấy có chút trùng hợp sao?\"<br><br>Nghe lời cô ấy nhắc, Bạch Tranh mới tập trung suy nghĩ lại vấn đề.<br><br>Trước tiên không đề cập đến chuyện Trần Thế Khang chưa từng xuất hiện trên internet, anh ta cho rằng bên kia tung tin đồn nhảm, bắt Phương Bình Bình diễn tạo tin đồn, sau đó tạo ra hàng loạt những phát ngôn gây sốc.<br><br>Toàn bộ video là một chuỗi những bằng chứng từ đầu đến cuối, và hết người này tới người khác dính líu vào, có thể coi nó như thước đo đạo đức đáng xấu hổ trong lịch sử.<br><br>Trong môi trường trực tuyến ngày nay, có vô vàn thông tin giả, đối với những người khác, đó chỉ là cách để giải trí sau một ngày đi làm mệt mỏi, nhưng với Bạch Tranh mà nói, cô ấy là người quan tâm vụ bê bối này nhất.<br><br>Thời điểm tin tức này đưa ra rất trùng hợp, một trong hai nhân vật chính cũng đã gặp riêng cô.<br><br>Ngoài ra còn có liên tiếp những nhà đầu tư tìm đến, cộng cả hai thứ này lại, Bạch Tranh không thể không lo lắng.<br><br>Nghĩ đến đây, cô liền lấy danh thiếp trong ví ra.<br><br>Chữ viết in trên đó là màu bạc, tạo cho người khác cảm giác thoải mái. Cô hơi chút do dự, khẽ nâng mi lên rồi lại cụp xuống.<br><br>Bên kia rất nhanh đã bắt máy, giống như đoán được đó là cô, Bạch Tranh còn chưa lên tiếng, một giọng nam quen thuộc đã lên tiếng chào cô:\"Xin chào Bạch tiểu thư, tôi là Vu Tín.\"<br>"]