["2-9-2023<br><br>Dịch: Matcha Machiato<br><br>Bạch Tranh quay đầu lại nhìn, chỉ thấy Nguyễn Âm Thư nhẹ nhàng bước xuống cầu thang, mỉm cười điềm tĩnh: \"Bạch tiểu thư, lại gặp nhau rồi.\"<br><br>Đàm Khải Thâm nhẹ nhàng cho nhũng ngón tay của bàn tay trống không vào túi quần, tiếp tục liếc nhìn.<br><br>Sự ấm áp trong ánh mắt của anh cũng đã không còn, con ngươi trở nên đậm màu hơn, ánh mắt của anh cũng sắc bén hơn.<br><br>Nguyễn Âm Thư bị doạ một phen, nhưng mặt lại không hề biến sắc, \"Thật trùng hợp có thể gặp được hai người ở đây.\"<br><br>Bạch Tranh không muốn tiếp tục giao du với cô ta thêm nữa, trước tình huống bất ngờ như vậy, cô chỉ nhẹ nhàng gật đầu, xem như là đã xong màn chào hỏi.<br><br>\"Khải Thâm, em có chuyện muốn nói riêng với anh, có thể cho em chút thời gian không?\" Nguyễn Âm Thư vốn không để ý sự xa lánh của Bạch Tranh, dù gì thì mục đích của cô ta cũng rất rõ ràng.<br><br>Những lời nói ẩn ý như thế, Bạch Tranh vốn có thể dễ dàng hiểu được, nhưng cô không hề có ý định muốn rời đi.<br><br>Cô nhìn về hướng Đàm Khải Thâm, người đứng sau với vẻ mặt nuông chiều, anh không nói gì, xem như là âm thầm đồng ý để cô ở lại đây.<br><br>Thấy vậy, trong lòng của Nguyễn Âm Thư không dễ chịu chút nào, nhưng vẫn dịu dàng nói tiếp: \"Bạch tiểu thư à, làm phiền cô có thể rời đi một chút không?\"<br><br>Nếu cô ta không tiếp tục khiêu khích, Bạch Tranh vốn có thể im lặng đứng sang một bên, nhưng câu nói đó quá khó nghe rồi, thật sự khiến người ta cảm thấy khó chịu.<br><br>Bạch Tranh vốn không quan tâm điều cô ấy muốn nói là gì, chỉ là: \"Luật sư Nguyễn à, chuyện gì trên đời này cũng phải nói đến thứ tự trước sau nhỉ.\"<br><br>Ý chính là nói: Cô là ai chứ, dựa vào đâu cô bảo tôi đi thì tôi phải đi?<br><br>\"Thật xin lỗi, tôi không nghĩ nhiều như thế.\" Mí mắt của Nguyễn Âm Thư hạ xuống, cô ta lại bày ra cái vẻ mặt đáng thương, \"Chỉ cảm thấy chắc là cô không muốn nghe chuyện tôi sẽ nói, dù sao cô có thể sẽ cảm thấy không thoải mái, tôi là vì nghĩ cho cô nên mới nói như vậy, nếu như đã mạo phạm đến cô thì tôi thật sự xin lỗi.\"<br><br>Wow, sao lại có người biết cách đổi trắng thay đen như vậy chứ!<br><br>Những lời này của cô ta đã làm Bạch Tranh tức đến mức bật cười, định tiếp tục phản đòn thì lại bị ai đó nắm lấy cánh tay.<br><br>Đàm Khải Thâm nhẹ nhàng lắc đầu, ngăn cản cô.<br><br>Nguyễn Âm Thư mừng thầm trong lòng, ngỡ rằng hành động ấy của anh là để bảo vệ mình, không nghi ngờ gì mà tiến về phía anh, mấp máy gọi:<br> <br>\"Khải Thâm...\"<br><br>Nhưng thực tế mọi chuyện xảy ra không hề giống những gì cô ta nghĩ.<br><br>Đàm Khải Thâm làm ngơ trước những tiến gọi liên tục của cô ta, sau đó gọi Vũ Tín đến, trước khi đưa Bạch Tranh xuống lầu thì bình thản để lại bốn chữ: \"Để cậu xử lí.\"<br><br>Từ đầu đến cuối không nhìn cô ta lấy một cái.<br><br>Nguyễn Âm Thư nhìn theo bóng lưng họ kề sát bên nhau rời đi, vẫn còn muốn đuổi theo, nhưng kết quả lại bị Vũ Tín đưa tay ra cản lại, nên bị bỏ rơi lại tại đó.<br><br>\"Lời nên nói Đàm tổng đã lên mạng nói hết ra rồi.\" Vũ Tín bình thản nói với cô ta nét mặt vô cảm, \"Nếu cô còn cố chấp không đồng ý từ bỏ, thì tôi cũng không còn gì để nói.\"<br><br>\"Anh thì hiểu cái gì.\" Nguyễn Thư Âm căn bản không thèm nói chuyện với anh ta, \"Bỏ ra.\"<br><br>Vũ Tín bỏ tay xuống, Nguyễn Thư Âm chỉnh lại tay áo bị nhăn với vẻ mặt chán ghét, ý định muốn xuống lầu.<br><br>\"Luật sư Nguyễn.\" Chính vào lúc này, người phía sau lưng cô bình thản cất giọng, \"Nếu cô còn có ý định muốn tiếp tục quấy rối, tôi sẽ mới cảnh sát vào cuộc. Sau đó, tất cả những chuyện mà cô đã làm sẽ được công khai với công chúng. Thử hỏi xem hậu quả như vậy, cô gánh có nổi không?\"<br><br>Vào khoảnh khắc đó, biểu cảm trên mặt của Nguyễn Âm Thư gần như cứng đờ lại, bước chân cũng không còn tiếp tục.<br><br>Không thể không nói, những lời lẽ này của Vũ Tín thật sự đã doạ cô ta sợ rồi, nhưng tất nhiên cô ta vẫn không muốn bỏ cuộc, có ai nỡ đứng nhìn mọi thứ sắp đạt được trước mắt bỗng chốc tan biến chứ, sao có thể chỉ vì một câu nói mà dễ dàng bỏ cuộc được.<br><br>\"Vũ Tín, anh sẽ không làm vậy với tôi phải không?\" Nguyễn Âm Thư nhẹ nhàng hạ giọng hỏi, ánh mắt tràn đầy sự chân thành.<br><br>Ngờ đâu Vũ Tín vốn là một chàng trai công nghệ đầy lạnh lùng và lí trí, tất cả mọi chuyện đều chỉ đứng dưới gốc độ của căn cứ số học mà suy nghĩ thôi, \"Tôi là nhân viên của Đàm thị, chỉ nghe mệnh lệnh của cấp trên mà làm việc, luật sư Nguyễn không cần lãng phí lời hay ý đẹp.\"<br><br>Nghe xong, sắc mặt của Nguyễn Âm Thư thay đổi hẳn.<br><br>\"Phải rồi, còn nữa.\" Vũ Tín trước khi rời đi đã nói, \"Cuộc trò chuyện khi nãy tôi đã ghi âm lại hết rồi, phiền cô sau này thay đổi một chút cách xưng hô với Đàm tổng, công ty tôi sẽ vĩnh viễn bảo lưu lại quyền truy cứu các trách nhiệm trên, mong cô hiểu cho.\"<br><br>\"......\" Nguyễn Âm Thư suýt nữa thì đứng không vững.<br><br>Từng câu từng chữ đó như đã đâm thẳng vào điểm yếu của cô.<br><br>Những thứ cô ta không nỡ đánh mất đã quá nhiều rồi, căn bản không thể làm đến mức một ăn cả ngã về không được. Thế nên khi Vũ Tín rời đi, Nguyễn Âm Thư vẫn muốn vì bản thân mà hạ mình cầu xin lần cuối, nhưng miệng chứ như bị thứ gì đó chặn lại vậy, không thể nói được bất cứ thứ gì.<br><br>－<br> <br><br>Đàm Khải Thâm mở cửa xe cho Bạch Tranh. Trước khi lên xe, cô vẫn quay đầu lại nhìn thêm lần nữa.<br><br>\"Chú thật sự không muốn biết cô ta lúc nãy muốn nói gì sao?\" Cô tựa vào cửa sổ hỏi anh trên đường về.<br><br>Người đàn ông bên cạnh cô im lặng vài giây, gấp lại cuốn tạp chí đang xem dở trên tay, \"Để đem ra so sánh thì, tôi muốn biết lúc nãy em định hỏi tôi điều gì hơn.\"<br><br>\"......\"Bạch Tranh nhìn sang chỗ khác, nghĩ lại vẫn cảm thấy là do mình quá nông nổi rồi, \"Không có gì đâu.\"<br><br>\"Không có gì thật sao?\" Đàm Khải Thâm hỏi.<br><br>Cô không quay đầu lại, vẫn nhìn về hướng cửa sổ để ngắm phong cảnh bên ngoài, tuỳ tiện trả lời: \"Ừm, chỉ là thuận miệng hỏi thôi.\"<br><br>Nói xong, bàn tay đang nắm chặt để sát bên người của cô bỗng thả lỏng ra.<br><br>Thật lòng mà nói, trong thâm tâm cô còn có chút muốn cảm ơn Nguyễn Thư Âm.<br><br>Nếu không phải cô ta đột nhiên xuất hiện, câu hỏi đó nhất định đã sớm được nói ra rồi, nếu lại bị Đàm Khải Thâm từ chối lần nữa, cô nhất định sẽ là kẻ đầu tiên cười nhạo bản thân.<br><br>Tịnh tâm nghĩ lại, có thể là do những tháng ngày sống chung bình ổn gần đây đã tạo cho cô một thứ tình cảm giả dối như vậy.<br><br>Vì không muốn những chuyện thế này xảy ra lần nữa, Bạch Tranh âm thầm quyết định, sau này sẽ tránh xa Đàm Khải Thâm ra một chút<br><br>Nhất quyết không để lặp lại những sai lầm như bốn năm trước nữa.<br><br>－<br><br>Ngày hẹn để thử đồ cưới là vào 2 giờ chiều thứ tư tuần sau, chỉ cách một tuần trước khi đến lễ đính hôn.<br><br>Cho dù là tin tức của Phó Minh Tu và bạn gái mới đã lan truyền tràn ngập khắp nơi, nhưng lão gia tử vẫn chần chừ không chịu giải trừ hôn ước, làm cho Bạch Tranh cũng không chắc chắn. Cô không biết liệu Phó Minh Tu có thể vì tình yêu mà đi đến bước đường nào nữa, nhưng việc huỷ bỏ hôn ước đã là chuyện không thể trì hoãn thêm nữa.<br><br>Để giảm được tổn thương cho những người xung quan đến mức thấp nhất, Bạch Tranh đã quyết định thực hiện kế hoạch bỏ trốn gần đây.<br><br>Dù thế nào đi nữa, phải vượt qua lễ đính hôn này đã. Điều quan trọng nhất là, phải làm cho Phó Trí Hồng cảm nhận được quyết tâm của cô, sau này cho dù là huỷ bỏ hôn ước hay là tạm thời trì hoãn, thì phải đợi coi ấy \"biến mất\" rồi hẵng nói.<br><br><br>Vào lúc Bạch Tranh đang cùng Lận Nhiễm thảo luận kế hoạch B, hận không thể mau chóng khiến cho mỗi bước đi đều đúng theo kế hoạch như mong đợi.<br><br>Hơn nữa, trông như một việc làm rất dễ dàng, nhưng thực tế đã chứng minh rằng, muốn đạt được đến một cảnh giới lí tưởng thì nhất định sẽ có một độ khó nhất định.<br><br>Hai bên hẹn nhau rằng, họ sẽ thực hiện kế hoạch ngay sau khoảng thời gian Bạch Tranh thử váy.<br><br>Nhưng mà mỗi kế hoạch dù cho có chi tiết đến mấy đều sẽ có chỗ sai sót.<br><br>Người khiến mọi người bất ngờ đầu tiên chính là Phó Minh Tu-người vốn muốn giả vờ đến bệnh viện khám bệnh lại đúng giờ xuất hiện tại tiệm lễ phục.<br><br>\"Không phải anh nói là sẽ không đến sao?\" Bạch Tranh cố ý lôi anh ta đến nơi tránh ánh mắt của trưởng bối để hỏi.<br><br>Phó Minh Tu cũng gặp rắc rối vì chuyện này, \"Đừng nhắc nữa, mẹ anh sáng sớm hôm nay đã đến công ty để canh chừng anh, anh làm gì bà ấy cũng đi theo, nếu anh không đến chắc đã bị bức đến phát điên rồi.\"<br><br>Bạch Tranh: \"Giả bệnh cũng vô dụng sao?\"<br><br>\"Nếu có tác dụng thì anh đã không ở đây rồi.\" Phó Minh Tu ngồi lên thềm đá trước cửa, lấy từ hộp thuốc ra một điếu thuốc, rồi lại sờ vào túi quần, nhíu mày hỏi: \"Em có bật lửa không?\"<br><br>\"Không có.\" Bạch Tranh đáp lại với giọng điệu nặng nề, trong đầu tràn ngập suy nghĩ không biết cục diện rối tung thế này sẽ kết thúc như thế nào.<br><br>Phó Minh Tu hiển nhiên không để ý đến sự thất thần của cô, đến lễ tân mượn một cái bật lửa, điếu thuốc trên tay vừa xém cháy thì đã bị hút cạn rồi, anh giật mình nhìn lại, chưa kịp nói gì thì đã bị hai chiếc xe dừng ngay đối diện thu hút sự chú ý<br><br>Một người đàn ông từ phía sau xe bước xuống, âu phục vừa vặn, chỉnh tề, toát ra khí chất lạnh lùng kiêu ngạo, Bạch Tranh liếc nhìn rồi nhẹ nhàng quay đi.<br><br>\"Là cậu sao?\" Phó Minh Tu cảm thấy rất bất ngờ, \"Không ngờ mẹ con lại mời cậu đến đây.\"<br><br>Vừa nói xong, không đợi Đàm Khải Thâm đến gần. Bạch Tranh trả lại điếu thuốc cho chủ nhân của nó, \"Anh hút xong thì mau vào đây.\"<br><br>Đàm Khải Thâm nhìn theo bóng lưng đã rời đi, khoé môi thấp xuống, cảm xúc có chút hỗn loạn.<br><br>Cả buổi chiều Bạch Tranh trông cứ như hồn lìa khỏi xác.<br><br>Cô vốn nghĩ chiều nay chỉ phải tiếp đón một mình Đàm Ngữ Lâm là trưởng bối, không ngờ rằng trưởng bối nhà Phó gia ngoại trừ Phó Viễn Lâm ra thì hầu như có mặt đông đủ. Trong lúc nghe nhà thiết kế nói về các chi tiết trang trí hiện trường lễ đính hôn, Bạch Tranh cũng đã cảm nhận được rằng Phó gia thật sự rất để tâm đến lễ đính hôn này.<br><br>Bạch Tranh nghĩ nếu như thân phận của cô chỉ là một cô gái toàn tâm toàn ý chờ đợi ngày được gả đi thì cô sẽ thật sự rất hạnh phúc mà đón nhận tất cả.<br><br>Theo như lịch trình của buổi lễ, Đàm Ngữ Lâm đã chọn ra ba bộ lễ phục cho cho cô, từ kiểu dáng cho đến phom dáng đều được lựa chọn kĩ lưỡng theo ý muốn của bà.<br><br>Bạch Tranh thử hai bộ lễ phục, cô trông rất xinh đẹp, dáng người mảnh khảnh và cân đối, sau khi trang điểm và làm tóc rồi soi gương, những người bán hàng xung quanh hết lời khen ngợi, nói chưa từng thấy cô dâu nào xinh đẹp như vậy.<br><br>Cô mỉm cười, nhẹ nhàng nói cảm ơn, đứng lên chỗ thử đồ chờ đợi khoảnh khắc chiếc rèm được kéo ra.<br><br>Trước mặt cô đang là những con người quan trọng nhất đối với cuộc đời của cô, Bạch Tranh không ngừng mỉm cười, nhìn thẳng vào mắt họ từng người một, cuối cùng ánh mắt cô rơi vào người đàn ông ở cuối ghế sô pha, cô bất giác nín thở.<br> <br><br>Đàm Khải Thâm vắt chéo đôi chân dài, dáng ngồi ngay thẳng mà đứng đắn, lúc anh không nói chuyện, ánh sáng từ đôi mắt anh cũng có thể đem đến cho người khác một cảm giác áp lực rất mãnh liệt.<br><br>Anh sẽ thấy nó đẹp chứ?<br><br>Một suy nghĩ bất chợt thoáng qua trong tư tưởng của Bạch Tranh.<br><br>\"Trời ơi Bạch Tranh à, con xinh đẹp quá đi mất.\" Đàm Ngữ Lâm cầm khăn choàng tiến lại gần cô, nụ cười như đã không thể chờ đợi mà hiện rõ lên khoé môi, \"Mau để dì xem xem nào.\"<br><br>Bạch Tranh định thần lại, nhẹ nhàng nhấc váy lên, xoay một vòng với sự giúp đỡ của nhân viên cửa tiệm, Đàm Ngữ Lâm thật sự vô cùng hài lòng, \"Xem ra mắt thẫm mỹ của dì thật sự không tệ. Tiểu Tranh à con thấy thế nào?\"<br><br>\"Vâng, rất đẹp ạ.\" Bạch Tranh nói.<br><br>Sau khi cô đồng ý, Đàm Ngữ Lâm lại đi hỏi những người khác đang ngồi phía sau, \"Ba à, ba thấy thế nào?\"<br><br>\"Đừng có làm khó ta nữa, lão già như ta cũng chẳng phải là người có thẩm mỹ tốt, người trẻ các con cảm thấy được là được rồi.\" Ánh mắt của Phó Trí Hồng tràn ngập sự vui vẻ, ai cũng nhìn ra sự hài lòng của ông, nhưng khi Đàm Ngữ Lâm hỏi đến một người, thì nụ cười của ông đột nhiên biến mất.<br><br>\"Khải Thâm à, em nói xem Tiểu Tranh mặc bộ này có đẹp không?\"<br><br>Nghe thấy, Bạch Tranh nắm chặt lấy vạt áo, đôi mắt nhìn về phía người đó một cách bất thường, hô hấp cũng bất giác chậm lại.<br><br>Trái với sự lo lắng và căng thẳng của cô, Đàm Khải Thâm dường như thoải mái đến khác thường.<br><br>Ánh mắt anh sâu thẩm không dao động, trong lúc tim cô đang đập lên thình thịch lại không tiếc lời khen ngợi: \"Rất đẹp.\"<br><br>Hai chữ ấy đã làm cho trái tim mơ hồ mong đợi của Bạch Tranh như lắng lại, khoé môi bất giác cong lên.<br><br>Đàm Ngữ Lâm thúc giục cô mau đi thay bộ tiếp theo, cả ba bộ lễ phục đều là dựa theo số đo của cô để đặt làm, tất nhiên sẽ không có vấn đề gì cả, lần nãy chủ yếu là để cô mặc lên xem hiệu quả thế nào, rồi lặp lại quy trình đính hôn một lần nữa.<br><br>Lúc Phó Minh Tu ra ngoài nghe điện thoại, vừa hay đã trôi qua khoảng thời gian thử lễ phục của Bạch Tranh.<br><br>Đàm Ngữ Lâm rất không vui, không ngừng trách móc. Đợi đến khi anh ta đi thử đồ thì Bạch Tranh đã chuẩn bị thay lại quần áo bình thường rồi.<br><br>Nhân viên của tiệm đã đem hai bộ lễ phục vừa thử treo lên, vốn dĩ là phải để một người ở lại đợi, nhưng đột nhiên tiệm lại có khách nên bị quản lí gọi đi mất rồi. Vốn dĩ cũng chỉ là đợi để kéo giúp khoá kéo, Bạch Tranh nghĩ để tự cô làm cũng được, không cần phải làm phiền người khác nên đã để nhân viên rời đi.<br><br>Nhưng khi đứng đối diện với gương để kéo khoá, thật sự rất khó để dùng lực, cộng thêm váy cũng rất nặng, lại thêm phần áo bị mắc vào vai khiến cô không thể nhấc vai lên được, Bạch Tranh loay hoay một hồi cũng không làm được gì, mặt cũng đã đỏ lên vì ngạt thở.<br><br>Trong lúc đang bế tắt, đột nhiên Bạch Tranh như cảm thấy có người đang vén rèm tiến lại gần cô. Vốn nghĩ là nhân viên của tiệm, cô vội vàng nói: \"Cô đến đúng lúc lắm, có thể giúp tôi kéo khoá xuống được không?\"<br><br>Đối phương không đáp lại, chỉ có hơi ấm từ bàn tay chạm vào lưng cô.<br><br>\"......\" chính khoảnh khắc đó, Bạch Tranh đột nhiên ngửi thấy mùi thơm lành lạnh quanh quẩn ở chóp mũi của cô, từ phía sau ôm chầm lấy cô.<br>"]