["12-4-2023<br><br>Dịch: Matcha Machiato<br><br>Lăn qua lăn lại hơn nửa đêm, Bạch Tranh cũng tỉnh táo, sau khi xem video mới nhất của đồng nghiệp trên Weibo, khoảng hai giờ hơn mới tắt đèn đi ngủ.<br><br>Có lẽ là bởi vì mấy tuần nay trải qua quá nhiều chuyện, ngủ không ngon, giấc mộng chập chờn, thậm chí xen lẫn rất nhiều chuyện lúc trước.￼<br><br>Lần đầu tiên cô nhìn thấy Đàm Khải Thâm ở Bắc đại viện, đôi mắt như dao của người đàn ông đã xuyên thấu trái tim cô.<br><br>Tết Trung thu, cô ngắm trăng ngoài cửa sổ, anh ngồi trên bậc thềm thổi harmonica...￼<br><br>Mỗi dịp lễ tết, cô nhớ người thân của cô rất nhiều.￼<br><br>Cô hỏi anh có phải cũng có người để nhớ nhung không, thanh niên mặt mày lạnh lùng không nói lời nào, thổi xong một khúc nhạc liền đi, ánh trăng dịu dàng như nước trút xuống vai anh, nhưng không thể làm cho lòng người cũng trở nên ôn nhu.<br><br>\"Này.\" Bạch Tranh nhịn không được lên tiếng, nước mắt trong đáy mắt vẫn còn, \"Anh có thể thổi một bài nữa được không. \"<br><br>Anh không nhúc nhích, cũng không quay đầu lại.<br><br>Nghỉ hè tan học về nhà, cô đã bị các bạn cùng lớp chặn trong một con hẻm.<br><br>Anh vừa vặn đi ngang qua, một thân quân trang, không cần nói nhiều, đã đủ dọa những người đó sợ chết khiếp.<br><br>Sau khi được cứu, Bạch Tranh muốn nói lời cảm ơn.<br><br>Chỉ thấy người dựa vào tường đã rời đi, bóng lưng biến mất ở góc đường.<br><br>Thời gian trôi nhanh đến đêm trước khi chia tay.<br><br>Trong bữa tiệc sinh nhật của Phó Minh Tu, cô đã dùng mánh khóe để đem người ngăn ở trong phòng khách sạn, đây là lần đánh cược cuối cùng.￼<br><br>\"Ôm em một cái.\" Bạch Tranh nài nỉ.<br><br>Đôi lông mày và ánh mắt quen thuộc đã in sâu vào trái tim cô, cô căn bản không có mười phần nắm chắc, đáp ứng hay rời đi đều phụ thuộc vào anh.￼<br><br>Nhưng chỉ trong vài giây, trong ánh sáng ngược, người đàn ông hơi nghiêng người, mở rộng vòng tay của mình. Sợi tóc mai gắn bó, Bạch Tranh hai tay ôm lấy eo của anh, vén tóc bên tai, hôn nhẹ lên vành tai một cái.<br><br>Tỉ mỉ, ấm áp, dần dần chế ngự trái tim mong manh của cô.￼<br><br>\"Thích không?\" Trong mắt anh hiện lên một tia khát vọng ẩn giấu.<br><br>Tiếng lòng bị kích thích.<br> <br><br>Khung cảnh trước mắt đột nhiên tan vỡ, tiếng chuông điện thoại quấy nhiễu giấc mơ đẹp.<br><br>Bạch Tranh tỉnh táo lại, thấy sắc trời đã sáng lên.<br>￼￼<br>\"...\" Cả người vẫn còn mê man, sau khi tỉnh lại một chút, cô nằm trên giường nhìn chằm chằm trần nhà mười mấy giây.￼<br><br>Hồi tưởng lại, cảnh tượng trong mơ chân thực như vừa mới xảy ra.<br><br>Tại sao liên tục mấy ngày rồi đều mơ giấc mơ như vậy?<br><br>Bạch Tranh vén chăn lên, ra khỏi giường, chạy vào phòng tắm dùng nước lạnh rửa mặt, bất đắc dĩ, nước lạnh dội vào người thế nào cũng không dập tắt được trái tim đang đập thình thịch của cô lúc này, đỏ ửng trên mặt tẩy rửa thế nào cũng không hết.<br><br>Suy nghĩ của cô bình tĩnh lại, cô bắt đầu nhớ lại những cảnh tượng trái ngược với thực tế trong giấc mơ của mình.<br><br>Nghĩ đến những lời cuối cùng của Đàm Khải Thâm, nghĩ đến phản ứng lặng lẽ đáp lại của cô...<br><br>\"...\" Bạch Tranh nhắm mắt lại, một lần nữa mở vòi nước, xả nước.<br><br>Chắc là do lâu lắm rồi không yêu đương.<br><br>Chuông điện thoại vang lên kịp thời vừa lúc giải cứu cô khỏi vũng bùn.<br><br>\"Cậu ở đâu? Mình ở cửa, sao không thấy cậu?\"<br><br>Đó là Nguyễn Đào. Bạch Tranh đẩy cửa ra, đi ra ngoài ban công, đón gió mát buổi sáng, cảm giác hơi nóng trên mặt dường như dịu đi một ít, \"Cửa nào, là nhà của mình sao?\"<br><br>Bên kia yên tĩnh mấy giây - \"Cậu đang đùa mình à?\"<br><br>Sau khi nói xong, Nguyễn Đào ý thức được gì đó, giọng nói của cô ấy lập tức cao lên: \"Hôm nay là vòng sơ loại của \" Thiên lại chi âm\" cậu vẫn chưa ra ngoài phải không?!\"<br><br>\"...\" Xong đời.<br>Bạch Chanh cũng mặc kệ mặt còn nóng hay không nóng, vội vàng cúp điện thoại.<br><br>May mà còn có nhân viên trang điểm và stylist ở đó, cô chọn một bộ quần áo rộng rãi thoải mái, thu dọn đi ra ngoài.<br><br>Cô vội vàng chạy đến hội trường nhưng bị bảo vệ ở cửa chặn lại, Bạch Tranh nói rất nhiều và liên tục chứng minh thân phận của mình, sau đó được Cố Cận tạm thời gọi đến để bảo vệ dẫn vào.<br><br>\"Cám ơn Cố lão sư.\" Bạch Chanh đi theo phía sau.<br><br>Cố Cận đưa cô đến phòng hóa trang, \"Không sao, cô đến muộn không nghe nói về quá trình ghi hình hôm nay, để tôi nói lại một lần nữa.\"<br><br>Bạch Tranh sợ làm chậm thời gian của hắn, \"Không cần, tôi sẽ hỏi Nguyễn Đào về quá trình sau, không cần phiền toái anh.\"<br> <br><br>\"Vậy cũng tốt, nhanh đi vào đi.\"<br><br>Cố Cận đẩy cửa vào, trong phòng hóa trang náo động.<br><br>Một vài ánh mắt ghen tị hoặc dò xét lướt qua Bạch Chanh, nhưng cô giả vờ như không nhìn thấy họ, đi đến chiếc ghế trống bên cạnh Nguyễn Đào ngồi xuống. Có khoảng hơn trăm thí sinh lọt vào vòng sơ khảo lần này, nhân viên trang điểm có thể phân bổ cho các thí sinh cũng không nhiều, đành phải đợi các thí sinh ở phía trước xếp hàng mới đến lượt mình.<br><br>Cô vừa ngồi xuống, Nguyễn Đào đã đi tới, trên mặt tràn đầy tiếu ý: \"Còn tưởng cậu không vào được, mình đang định ra ngoài tìm cậu, ai biết...\"<br><br>Cô ấy lặng lẽ nhìn quanh một lượt rồi nói:<br>\"Không ngờ chị có hậu trường rất cứng rắn a.\"<br><br>\"Suy nghĩ nhiều, vừa vặn bị anh ta gặp được.\" Bạch Tranh giải thích<br><br>\"Cắt, làm bộ làm tịch.\" Nguyễn Đào còn chưa kịp nói chuyện, đã có người đi qua đẩy bả vai Bạch Tranh.<br><br>\"...\" Bạch Chanh liếc xéo, nhận ra cô gái đứng ở cửa lườm cô khi Cố Cận mở cửa vừa rồi.<br><br>Cô vẫn ngồi yên tại chỗ không nhúc nhích.<br>Nguyễn Đào cũng bị thái độ kiêu ngạo đó làm cho khó chịu, xắn tay áo lên: \"Cô ta thái độ gì đây, cậu muốn đánh cô ta một trận không , nói một tiếng mình giúp cậu.\"<br><br>\"Quên đi.\" Bạch Chanh lắc đầu kéo cô về chỗ ngồi, \"Đừng tranh cãi với kẻ ngốc.\"<br><br>Nguyễn Đào sửng sốt một chút, sau đó cười ra tiếng: \"Cậu cảm thấy cô ta ngu xuẩn?\"<br><br>\"Ở đây.\" Bạch Chanh dùng ngón tay day day thái dương, \"Chúng ta lần đầu tiên gặp mặt, còn đang ở giai đoạn tìm hiểu, chưa biết rõ ràng tính tình của đối phương trước mà đã vội vã gây thù hằn như vậy, loại người này không thông minh cho lắm\".<br><br>Nguyễn Đào bị những lời nói này của cô làm cho thể xác lẫn tinh thần đều thư sướng, tiếp tục chủ đề vừa rồi: \"Mình phải phổ cập cho cậu về Cố cận lão sư – ai bắt chuyện đều bị đối phương miệng lưỡi hung ác đánh đuổi, thế mà anh ta lại tự mình đưa cậu đến phòng hóa trang, cậu nói trùng hợp gặp, dù là ai cũng không tin\".<br><br>Bạch Tranh lấy khăn giấy lau mồ hôi, thản nhiên nhún vai, \"Tin hay không tùy cậu .\"<br><br>Nguyễn Đào ngồi trên ghế cười vui vẻ, \"Mình rất thích thái độ của cậu\"<br><br>Phần lớn thời gian tiếp theo dành cho việc chờ đợi.<br><br>Bạch Tranh cuối cùng cũng hiểu tại sao phải ấn định thời gian ghi hình sớm như vậy, năm chuyên gia trang điểm phải mất ba tiếng đồng hồ để trang điểm và làm tóc cho cả trăm người, cô nghĩ mình có thể lên sân khấu sau khi trang điểm làm tóc xong, nhưng cô được thông báo phải đợi những người phía sau, cùng nhau lên sân khấu xuất hiện trước ống kính.<br><br>Thời gian trôi qua, từ 8 giờ đến 11 giờ, Bạch Tranh cảm thấy mình sắp thành tiên tại chỗ trên ghế.<br><br>Vòng sơ loại khác với vòng tuyển chọn, toàn bộ quá trình mỗi người đều được camera ghi hình lại, nếu buồn ngủ muốn chợp mắt một lúc, cũng phải tránh camera, chỉ cần vào phạm vi camera ghi lại được, mặc kệ đang làm gì, đều phải mỉm cười cùng ống kính chào hỏi.<br><br><br>So với việc quay thông thường, nó tốn nhiều thời gian và năng lượng hơn gấp nhiều lần.<br><br>Cả buổi sáng, Bạch Tranh không chỉ cảm thấy đau ở mông mà cả khuôn mặt cũng cứng đờ, buộc cô phải tranh thủ đi nhà vệ sinh để làm hai bài tập cho miệng để phục hồi.<br><br>Thời gian ghi hình eo hẹp, bữa ăn cũng vội vã.<br><br>Biển số do Bạch Tranh bốc là số 76, buổi ghi hình được ấn định vào buổi chiều.<br><br>Thấy thời gian sắp đến gần, Bạch Tranh vào phòng tắm sớm hơn vài phút để thu dọn, khi cô quay lại, sân khấu chính của trường quay đã có người hát.<br><br>Khuôn mặt đó có phần quen quen, hình như đã nhìn thấy ở đâu rồi.<br><br>Cô đứng bên bậc thềm nhìn một lúc, Nguyễn Đào ngồi cách nhau bốn năm hàng ghế, từ phía sau gọi: \"Mau tới chặn camera lại.\"<br><br>Bạch Tranh hậu tri hậu giác đi trở về, tiếng hát trên sân khấu vừa kết thúc.<br><br>Cho đến khi người hướng dẫn của ban giám khảo đọc tên ca sĩ - \"Thí sinh số 72 Trần Nhạc Huỳnh, mời các lão sư bình luận...\" Bạch Tranh có thể xác nhận rằng người trên sân khấu thực sự là bạn gái của Phó Minh Tu mà cô đã gặp trước đây ở Lan Uyển.<br><br>\"Mình không nghĩ cô ấy hát hay bằng cậu.\" Nguyễn Đào sững sờ nhìn cô cổ vũ cô, \"Những nốt cao bị lệch tông vài chỗ, với danh xưng đương hoa đán của Tụng Tinh truyền thông, cũng thật danh không xứng thực.\"<br><br>Bạch Tranh cũng không khẩn trương, nhưng cũng biết là cô ấy có ý tốt, nên liền quay đầu cười với cô ấy.<br><br>Tố chất tâm lý được trau dồi nhờ làm việc trước ống kính suốt 4 năm đã khiến Bạch Tranh thể hiện khá ổn định trong giai đoạn sơ khảo, đứng trong top 3 về điểm số, trong số các thí sinh xuất sắc, cô thực sự là một con hắc mã trong cuộc thi ca sĩ năm nay.<br><br>Bạch Tranh không phải người trong làng giải trí, Nguyễn Đào thậm chí còn đưa tên cô ấy tham gia cuộc thi, rất nhiều người có mặt đều biết rất ít về lai lịch của cô, phần lớn chỉ biết cô là một blogger âm nhạc nổi tiếng trên Weibo, là một người mới được Nhạc Âm phát hiện trước đó&nbsp; thu thập về dưới trướng, hoàn toàn là một người mới.<br><br>Bản thân Bạch Tranh không bao giờ mong đợi sẽ nhận được đánh giá cao như vậy từ các giám khảo nổi tiếng.<br><br>Tuy nhiên, cô đối với chuyện danh lợi luôn thờ ơ, đạm bạc, nếu cô thực sự đạt được vị trí đứng đầu, cô cũng không có bao nhiêu kiêu ngạo.<br><br>Buổi ghi hình tận 11 giờ tối mới kết thúc.<br><br>Bạch Tranh và Nguyễn Đào nghỉ ngơi trong phòng hóa trang trong nửa giờ, và cùng nhau ra khỏi phòng thu sau khi hầu hết mọi người đã rời đi.<br><br>\"...Mình cảm giác xương cốt đều sắp gãy.\" Nguyễn Đào vươn eo đi ra ngoài, vừa đi tới cửa, liền nghe được bên ngoài tiếng mưa rơi, \"Trời ạ, mưa to như vậy, làm sao trở về?\"<br><br>Bạch Tranh lấy di động ra, \"Mình gọi xe thử.\"<br><br>\"Làm sao vậy?\" Nguyễn Đào cảm nhận được mưa ngoài cửa, vỗ vỗ những giọt mưa dính trên quần.<br><br>\"Chúng ta phải đợi, phía trước còn có 28 người.\"<br><br>\"Ah...như vậy cũng quá lâu rồi.\"<br><br>Ngay tại lúc bọn họ không biết làm sao, có người tới đây, \"Muốn giúp gì không?\"<br><br>\"Cố lão sư?\" Nguyễn Đào kinh ngạc, \"Anh còn chưa đi.\"<br><br> <br>Cố Cận nghịch chìa khóa xe trong tay, uể oải nhìn hai người bọn họ, \"Tôi có chuyện chậm trễ, các cô cũng không đi à.\"<br><br>\"Mưa to quá.\" Nguyễn Đào chú ý tới ánh mắt của anh ta , cố ý xoa xoa bả vai Bạch Tranh, cười nói.<br><br>\"Cơn mưa này nhất thời sẽ không dừng lại được, nếu không ngại, các cô có thể ngồi xe của tôi.\"<br><br>Nguyễn Đào ánh mắt có chút sáng lên, \"Cái này. . . Chúng tôi đi ké xe của anh thích hợp không?\"<br><br>\"Không có gì không được, đi thôi.\"<br><br>Nguyễn Đào vui mừng khôn xiết, vội vàng kéo cánh tay của Bạch Tranh theo sau, \"Vậy thì làm phiền Cố lão sư!\"<br><br>Khi lên xe, Nguyễn Đào cố tình nhường vị trí ghế phụ cho Bạch Tranh.<br><br>Cố Cận hỏi địa chỉ của bọn họ, nhà của Nguyễn Đào tương đối gần, bọn họ chỉ cách hai ngã tư đường. Khi xuống xe, Nguyễn Đào vỗ vai Bạch Tranh, một lúc sau, Bạch Chanh nhận được tin nhắn WeChat trên điện thoại.<br><br>Nguyễn Đào: Mình vừa mới phát hiện Cố tiên sinh vẫn luôn để mắt tới cậu , có lẽ là có hứng thú với cậu .<br><br>Nguyễn Đào: Nắm bắt cơ hội, đừng bỏ lỡ!!!.<br><br>\"......\"<br><br>Bạch Tranh mặt không chút thay đổi gửi hai chữ: 【 không cần. ]<br><br>Trên đường đến Lan Uyển, mưa đã trở nên nhẹ hơn.<br><br>Có một bài hát được phát trong xe hơi, Cố Cận thỉnh thoảng sẽ ngân nga theo bài hát đó, hai phút sau sẽ liếc nhìn cô.<br><br>\"Cố lão sư, đèn xanh.\" Bạch Tranh nhắc nhở.<br><br>Bị cô nhìn thấu, Cố Cận hắng giọng muốn nói chút gì chuyển chủ đề, lại nghe người bên cạnh nói: \"Từ nãy đến giờ anh nhìn tôi mười tám lần, nếu có gì muốn nói, tôi sẵn sàng rửa tai lắng nghe\"<br><br>Cố Cận sửng sốt một chút, nhưng trên mặt không lộ ra vẻ ngượng ngùng, một lúc sau mới cười thành tiếng, \"Là tôi mạo muội.\"<br><br>Bạch Tranh không nói chuyện.<br><br>\"Nhưng cô nói đúng. Tôi có chuyện muốn nói.\" Cố Cận dựng thẳng vô lăng, đỗ xe ở ven đường, một tay vịn lên vô lăng trông rất giống tạo hình của các nam chính trên TV, phối hợp với ánh sáng tối lập lòe của đèn đường phía sau, thoạt nhìn đặc biệt thâm tình.<br><br>\"Cô có bạn trai chưa?\"<br><br>Anh ta trầm giọng hỏi.<br><br>--------------------<br><br>Tác giả có chuyện muốn nói:<br>Cố Cận: Nếu không có, cô có muốn xem xét về tôi ... một người bạn họ Đàm.<br><br><br><br>"]