["Translation: Độc Mộc Lam<br><br>Beta : Matcha Machiato<br><br>8-2-2021<br><br>Đường Phụ Tân, một thị trấn cổ thuộc Bắc thành , được bao bọc bởi núi sông, đường phố tuy không rộng rãi như thành phố trung tâm nhưng vẫn tốt hơn là yên tĩnh.<br><br>Cách đây vài năm, con phố đã được chính phủ cải tạo với kinh phí của chính phủ, bổ sung thêm một số tiện nghi sinh hoạt hiện đại duy trì những nét văn hóa ban đầu. Giờ đây, giá nhà trên mỗi mét vuông đã tăng trực tiếp lên 5 con số, một số khu vực vẫn là đất của chính phủ, đây là loại mà tiền không thể mua được.<br><br>Lan Uyển nơi ở của Phó gia là ở trên con đường Phụ Tân này.<br><br>Phó lão gia tử đã ở trong quân đội hơn 30 năm, mãi đến tám năm trước, ông mới rời khỏi quân đội, ông theo con trai Phó Viễn Lâm đến ở ở Bắc Thành.<br><br>Phó Viễn Lâm rất thích hoa lan. Để khiến ông lão hài lòng, Phó Viễn Lâm đã chọn ngôi nhà có vị trí hoàn hảo tìm một nhà thiết kế có tiếng ở địa phương, mất tám tháng để sửa chữa hoàn thiện ngôi nhà mang đặc trưng Giang Tô và Chiết lan, đặt tên là \"Lan Uyển.\"<br><br>Phó Minh Tu đến bãi đậu xe trước, Đàm Khải Thâm gặp một người quen ở cửa nên trò chuyện vài câu. Bạch Tranh sẽ nháy mắt một mình bước vào sảnh chính với túi tiền<br><br>Nơi đây náo nhiệt hơn trước, người thân, bạn bè đến chúc mừng sinh nhật ông cụ ngồi quây quần bên chiếc ghế sô pha. bầu không khí ấm áp. Điều đặc biệt nổi bật là hai người đàn ông trung niên đứng bên phải, mặc quân phục rằn ri màu xanh quân đội, dáng người cao, thẳng, quay mặt về phía cửa sổ nói giọng trầm.<br><br>\"Tranh Tranh\" Có người gọi tên cô bằng giọng nhẹ nhàng, Đàm Ngữ Lâm đã mặc một chiếc sườn xám nhung, đi ra từ phía sau cánh cửa.<br><br>Dì ấy toát lên sự dịu dàng và vẻ đẹp của phụ nữ Giang Nam, mặc dù năm tháng trôi qua, nhưng sức hấp dẫn vẫn không thay đổi.<br><br>\"Sao con lại đi một mình, Minh Tu đâu? \"　　<br><br>\"Anh ấy đi đậu xe rồi dì.\" Bạch Tranh đưa lại chiếc túi mà cô đã cầm theo suốt chặng đường, \" Đồ của dì đây.\"<br><br>Nói Tào Tháo đến , động tác của Phó Minh Tu cũng nhanh , Tào Tháo chưa kịp đưa tay , đã có người từ phía sau đến \"Mẹ\"<br><br>\"Kêu con đi đón người, sao mà lâu dữ vậy?\"<br><br>\"Người thì đông đúc, lại cuối tuần, nên đường kẹt xe quá.\" Phó Minh Tu đã tìm ra lý do để biện hộ cho sự chậm trễ, anh ta mang giỏ trái cây, đặt nó ở vị trí dễ thấy nhất. Đàm Ngữ Lâm nói thêm vài lời, Phó Minh Tu trả lời một cách thản nhiên, Một lúc sau, anh ta chạy đến chỗ ông đưa giỏ trái cây như trình bày bảo vật.<br><br>-- \"... Ông ơi, ông xem, đây là giỏ trái cây con lựa chọn cẩn thận, là giỏ trái cây độc nhất vô nhị trên thế giới! \"<br><br> <br>Sau khi nghe lời này , những người ngồi ở sô pha đã dành rất nhiều lời khen cho anh ta, người ngồi ở giữa đám đông Phó Trí Hồng đã bị mọi người dụ dỗ.<br>　　<br>\"Đứa trẻ này.\" Đàm Ngữ Lâm thu lại ánh mắt, cười nắm tay Bạch Tranh, \" Đừng thấy Minh Tu hay đùa giỡn, bình thường nó rất chú đáo. \"<br><br>Bạch Tranh gật đầu, nhìn lại đồng ý:\"Đúng vậy ạ\"<br><br>Nếu cô không biết đó là trái cây anh ta vừa xuống xe tùy tiện tìm một cửa hàng để mua.<br><br>---<br><br>Sau bữa trưa, Phó Viễn Lâm đã mời một đoàn hát dân gian đến hát ở Lan Uyển.<br><br>Tiếng chiêng, tiếng trống tiếng đàn tranh kéo dài từ trưa đến tối. Trời tối muộn, đèn được thắp sáng trong lồng nến cạnh bức tường sân, gió thổi qua rừng trúc, tiếng sột soạt tiếng nhạc trong nhà hòa thành một bài hát, bổ sung cho nhau.<br><br>Hợp lại với nhau lại càng tăng thêm sức hút, cùng bổ sung cho nhau càng khiến bản nhạc càng hay.<br><br>Sinh nhật lần thứ 80 của ông nội Phó, Phó gia quyết định có một khoảng thời gian vui vẻ.<br><br>Sau bữa tối, khung cảnh trong hội trường đã thay đổi. Ánh nến chiếu sáng căn phòng, chiếc bàn dài cạnh cửa sổ bày đầy rượu và đĩa hoa quả, một tấm chiếu rèm cao đến nửa người được treo trên bức tường nền của phòng khách, lúc này nó vẫn còn màu trắng.<br><br>Hành vi nặng giọng của Bạch Tranh gây bất ngờ cho nhà tài trợ, đang quẹo vào góc, định chạy thử máy móc lần cuối.<br><br>Cô dùng dây chun buộc tóc sau đầu, ánh đèn trắng sáng của máy tính lan tỏa trên nét nhỏ nhắn và thanh tú của cô.<br><br>Video do chính cô thực hiện. Bắt đầu từ hai tháng trước, cô đã kiếm được các tư liệu sống cơ bản thông qua nhiều kênh khác nhau, sau đó sắp xếp lại tất cả các tư liệu theo dòng thời gian, cộng với phần mở đầu và kết thúc, để tạo thành món quà đặc biệt này.<br><br>Video ghi lại những bức ảnh của Phó Trì Hồng thời trẻ, những huy chương về công lao mà ông đã giành được trong suốt cuộc đời binh nghiệp, những ghi chép về cuộc đời của ông sau khi nghỉ hưu, hình ảnh từng khung được liên kết với nhau, giống như một cuốn hồi ký sống động.<br><br>Bạch Tranh đã kiểm tra lại video để xác nhận độ rõ của hình chiếu.<br><br>Trong lúc bận rộn, điện thoại reo ba lần, cô không nhận ra cho đến khi Đàm Ngữ Lâm đến đưa trái cây.<br><br>Hai cuộc gọi nhỡ một là của Lận Nhiễm , còn một cuộc gọi khác là của \"Trần tổng.\" -- nhà đầu tư được Lận Nhiễm tiếp đón vào buổi trưa.<br><br>Lời bình về Trần Thế Khang trong ngành công nghiệp không tốt cho lắm, vì thế sự lắm đưa đẩy, bắt nạt yếu sợ kẻ mạnh, nhưng thực quyền trong tay hắn, nhân mạch rộng lớn, trong ngành này không có ai dám đắc tội. Người như thế này là không nên kết giao nhất, đặc biệt là kiểu người như Bạch Tranh vừa mới manh nha lập nghiệp.<br> <br><br>Lận Nhiễm cạch mặt người ta vào buổi trưa, theo như tính cách của Trần Thế Khang bây giờ đoán là đang tìm cách đáp trả.<br><br>Bạch Tranh để những chuyện trong tay xuống, đầu tiên, cô gọi lại cho Lẫn Nhiễm.<br><br>Cô gọi một cuộc không ai nghe máy, cô gọi thêm một cuộc nữa bên kia nghe máy.<br><br>\"Alo?\" Bạch Tranh che ống nghe, đẩy cửa sân sau ra, đến thềm bên rừng trúc. Ở đây yên tĩnh, cô có thể nghe rõ tiếng thở qua ống nghe. Như thể đang cố gắng kìm nén điều gì đó, \" Chạc, mình dường như đã làm hỏng mọi thứ. \"<br><br>Bạch Tranh trong lòng chùng xuống, nhưng thật ra trong lòng cô đã có linh tính.<br><br>Cô đi về phía sau cánh cửa, đứng dựa vào tường, cô an ủi: \" Không sao, mọi chuyện đã qua rồi , tìm người khác thôi . Không phải còn hai người khác sao, chờ ngày mai...\"<br><br>\" Không đươc rồi\" Lận Nhiễm ngắt lời.<br><br>Bạch Tranh đứng thẳng, \"Ý cậu là gì?\"<br><br>\"Mình vừa nhận được điện thoại của Tiểu Lý, hai nhà đầu tư khác cũng toang rồi. Tên rùa thối Trần Thế Khang, dám chỉnh chúng ta trong bóng tối!... \" Lận Nhiễm nói ngắn gọn chuyện này một lần, chắc nói tới nỗi moi móc hết chỗ xấu xa của Trần Thế Khang, xong việc cũng hết giận, khi nói chuyện trong vòng này, không được phép có bất cứ cấu kết nào với nhà đầu tư cho bọn họ.<br><br>\"Bạch Tranh, cậu mắng mình đi\" Lận Nhiễm sắp khóc.<br><br>\"Nếu mắng cậu có hiệu quả thì tốt quá rồi.\" Bạch Tranh vô thức sờ vào túi, cố gắng vực dậy tinh thần bằng món kẹo bạc hà thường ăn, nhưng lại quên mất hôm nay mình đang mặc váy.<br><br>Cô thất vọng dựa lưng vào tường, cái chạm lạnh lẽo từ phía sau khiến đầu óc cô tỉnh táo. Những giọng nói ồn ào vọng ra từ căn phòng, dáng người dựa vào bức tường thấp có vẻ càng ngày càng gầy đi, \"Mình sẽ nghĩ ra cách khác. \"<br><br>Sau khi cúp máy, Bạch Tranh gọi điện trực tiếp cho Trần Thế Khang.<br><br>Người bên kia nghe máy rất nhanh, cứ như thể ông ta đã đợi cô vậy.　<br><br>Bạch Tranh bình tĩnh nói lại tình hình cho ông , rồi hỏi: \" Trần tổng , anh làm như này không phải là quá không hiền hậu sao?\"<br><br>\"Chậc chậc, đừng nóng giận.\" Trần Thế Khang nói, \"Tôi chỉ muốn nhắc nhở các cô, các cô còn trẻ, tốt hơn hết là nên nhìn nhận thực tế càng sớm càng tốt. Kinh doanh không phải ai cũng làm được\".<br><br><br>Bị người khác thao túng, cái này gọi là hiện thực sao.<br><br>Bạch Tranh tỏ ra kiên nhẫn, hạ thấp giọng, \"Đều là kiếm tiền, ai cũng không dễ dàng, ông ra tay giúp chúng tôi, chúng tôi nhất định sẽ nhớ ơn ông .<br><br>Trần Thế Khang dừng lại nửa giây, sau đó bật cười: \"Cô thật sự không hiểu hay là giả bộ không hiểu?\"<br><br>Trước khi kịp suy nghĩ về ý nghĩa của câu nói này , Bạch Tranh cảm thấy sau lưng có tiếng ồn ào, phân tâm thì thấy có người bước ra từ sau cánh cửa.<br><br>Một nhóm khoảng 3 tới 5 người, tiếng nói chuyện phá tan sự yên tĩnh nơi vườn sau, bóng người men theo ánh đèn nơi đây kéo theo bóng thật dài<br><br>Ngay trước mặt có một người đàn ông trung niên mặc quần áo nguỵ trang đang bước tới, đằng sau còn có vài người trẻ tuổi, Đàm Khải Thâm cũng có mặt. Trông anh ta rất nhanh nhẹn, dáng người rắn rỏi và tháo vát, đuôi mắt hẹp dài thu lại một nửa, hàm dưới vừa căng chặt vừa đẹp đẽ.<br><br>Trong đám đông, lợi thế ngoại hình của anh càng lộ rõ.<br><br>Dường như chỉ cần anh xuất hiện, mọi người sẽ không thể chú ý đến ai khác.　　<br><br>Bạch Tranh thu hồi ánh mắt.　<br><br>Trần Thế Khang không nhận được câu trả lời , cho rằng cô không hiểu, đầu dây bên kia chỉ ra: \"... Tiểu Bạch thật sự sau mấy lần tiếp xúc thật ra tôi rất thích em , em mạnh mẽ hơn nhiều so với cộng sự của mình. \"<br><br>Để đạt được mục đích của mình, Trần Thế Khang thay đổi giọng điệu khiến người ta cảm thấy càng khó chịu, \"Thật ra, chuyện này rất đơn giản, tôi là người luôn quan tâm đến người của mình, chỉ cần em thành người của tôi. Không có tài nguyên nào. Em không thể lấy được. \"　　<br><br>\"...\" Bạch Tranh lơ đãng nghe, không khỏi quay đầu nhìn lại.<br><br>Ba người đang ở bên sân thượng chợt dừng lại, tiếng nói chuyện thì không ngừng, phần lớn đang bàn về những chủ đề cô không quen thuộc.<br><br>Đàm Khải Thâm ngồi trên băng ghế nhàn nhã lắng nghe người khác nói.<br><br>\"Alo?\" Trên điện thoại, Trần Thế Khang cuối cùng cũng nhận ra điều gì đó không ổn từ sự im lặng kéo dài của cô, \"... Nói chuyện đi.\"<br><br>Sợ làm phiền bọn họ, Bạch Tranh không có thời gian nghĩ nhiều , nói với đối phương : \"Anh suy nghĩ lại đi, tôi cúp máy trước đây\"<br>　<br>Ở bên kia, một vài người đàn ông đang trò chuyện sôi nổi.<br><br>Có thể do uống một chút rượu nên hơi đau đầu, tiêu chuẩn của chủ đề nhất thời không có cách nào nắm chắc.<br><br>Bạch Tranh cầm điện thoại trong tay, không muốn do thám đời tư của người khác, đành phải bước đi ra ngoài.<br>　<br>\"Được rồi, đồ ranh con.\" Người đàn ông mặc đồ quân nhân thấy chủ đề dần trôi đi, cuối cùng cũng lên tiếng, \"Uống rượu vào thì không giữ được miệng mình cẩn thận về nhà lại phải quỳ ván giặt quần áo.\"<br><br>\"Chúng ta quỳ trên ván giặt đồ cũng không có gì lạ, anh Thâm khi nào mới có thể quỳ ván giặt đồ đây, đến lúc đó mới đáng để xem.\"<br> <br><br>\"Đúng vậy, anh Thâm, khi nào anh cưới chị dâu đây ?\"<br><br>Bước chân của Bạch Tranh dừng lại, sau đó từ từ quay về.<br><br>Thành thật mà nói, cô muốn nghe Đàm Khải Thâm sẽ sẽ trả lời câu hỏi này như thế nào.<br><br>\"Vẫn còn sớm.\" Sau khi đợi vài giây, một giọng nói chậm rãi vang lên trong không khí.<br><br>Bạch Tranh có thể tưởng tượng ra biểu cảm trên khuôn mặt anh khi anh nói lời này, bình tĩnh ngay thẳng , không có bất kỳ cảm xúc khác lạ nào.　<br><br>Ngoài ra, anh không nói bất cứ điều gì khác.<br><br>Biết tính cách của anh, ta, thấy không khí im ắng, đã có người ra tay giải vây, \"Phải đó, cậu gấp làm cái gì, anh Thâm còn chưa gấp kìa.\"<br><br>Mọi người cười ầm lên.<br>　<br>\"......\"Họ sáng, cô tối. Thời gian trì hoãn càng lâu, Bạch Tranh càng cảm thấy con đường này không thể đi ra ngoài.<br><br>Cô dứt khoát từ bỏ, dù sao yến hội cũng sắp bắt đầu rồi, tới lúc đó ra ngoài cũng được<br><br>Thảm thực vật lan uyển nhiều, ngay cả cây ưa bóng râm họ trúc cũng được tận dụng triệt để trồng bên mấy gốc hoa lan.<br><br>Vừa qua lập hạ, côn trùng không nhiều, nhưng trên chân Bạch Tranh lại bị thêm vài vết cắn, có chút ngứa, cô nhẫn nhịn không gãi, biết chắc không có tác dụng gì.<br><br>May mắn thay, không mất nhiều thời gian có người đến bảo họ vào trong.<br><br>Bạch Tranh đợi người vào hết rồi, mới từ ngõ nhỏ bước ra. Cô phủi phủi chân váy, vừa kéo cửa ra, lại va vào lòng người vừa bước vào. Người đó cầm theo đèn than dầu kiểu cũ, nhìn dáng vẻ chắc là dì ở nhà bếp lên phụ việc, thấy cô bèn vội vàng nhận lỗi<br><br>\"Không sao.\" Cô khua khua tay, \"Trách tôi không chú ý.\"<br><br>Xem ra dì rất bận, rồi thấy cô bước vào từ bên ngoài, muốn lười biếng chút, bèn hỏi: \"Tiểu thư, bên ngoài còn người không?\"<br><br>Hai gốc cây tre như che kín lại mọi thứ, khi Bạch Tranh quay lại quét mắt một vòng, \" Chắc là không có đâu, dì muốn tìm ai?\"<br><br>\"Tôi không tìm người.\" Dì nói, \"Lúc nãy anh Đàm nói vườn sau quá tối rồi, sợ đường không dễ đi, bảo tôi cầm đèn qua đấy.\"<br><br>Tác giả có lời muốn nói:<br><br>Anh Thâm cẩn thận từng li từng tí.<br>"]