["<br>Y Thần cũng không thể làm gì hơn, cô đứng dậy đi lấy hộp thuốc.<br><br>Khi trở lại, cô đi đến trước mặt anh.<br><br>Ngồi xuống cạnh anh, cô lấy thuốc khử trùng đổ vào khay, rửa từng dụng cụ.<br><br>Rồi để sang một bên.<br><br>Từ đầu đến cuối anh vẫn luôn nhìn từng cử chỉ của cô không rời.<br>\" Chuẩn bị xong, cô đeo bao tay vào.<br><br>Cầm tay anh, mở miếng băng gạt ra.<br><br>Lúc này mọi người mới kinh hoàng, cô cũng cảm thấy đau giùm anh, rồi nói một câu.<br>\" Vết thương như vậy, mà chú nhịn cũng giỏi thật, chịu đựng từ An Dương về đến đây.\"<br>Trương Hạo đứng bên cạnh, cũng cảm thán trong bụng.<br><br>Cậu nhớ lúc trên xe, anh mở miếng băng gạt ra rồi lại buộc chặt kéo mạnh, cho nên mới có tình trạng như bây giờ.<br> <br>\" Cũng là muốn thử tay nghề của chị dâu, nên tôi mới như vậy.<br><br>Mà vết thương như vậy cũng đâu có đau bằng bị người mình yêu bỏ chứ.<br><br>Chị thấy tôi nói đúng không chị dâu.\"<br>Cô khựng người một lúc, rồi tiếp tục làm việc của mình.<br><br>Nhưng cũng bình tĩnh đáp trả.<br>\" Chuyện gì cũng có nguyên do của nó, có thể như vậy là tốt cho người còn lại thì sao.\"<br>Anh cười mỉa mai nói.\" Tốt sao, tôi thì chẳng thấy như vậy, tôi thấy cô ta đang ung dung mà sống, một cuộc sống mà không phải ai muốn cũng được.<br><br>Loại phụ nữ như vậy, chẳng đáng để tôn trọng, rẻ tiền.\"<br>Đường Quân Vũ định lên tiếng thì cô nói trước.<br>\" Xong rồi, trong thời gian chờ vết thương lành, không nên đụng nước.<br><br>Phải thường xuyên thay băng gạt, rửa vết thương thì mới nhanh lành được.\"<br>\" Vậy thì khoảng thời gian này làm phiền chị dâu rồi.\"<br>Trần Dĩ Hân nhìn anh tỏ thái độ lạnh nhạt với mình, từ lúc bước vào một cái nhìn cô ta anh cũng không đoái hoài đến.<br><br>Nhưng lại nói chuyện gần gũi với cô.<br>Bà nội Đường được Đường Minh đưa trở về phòng, Đường Quân Vũ cũng đi.<br><br>Trong phòng khách giờ chỉ còn bà Hạ và Trần Dĩ Hân.<br><br>Anh cũng không muốn ở đây nên đi ra ngoài, thấy vậy có ta cũng đi theo anh.<br>\" Quân Viễn.! \"<br>Anh quay lại, hờ hững hỏi.<br><br>\" Có chuyện gì.\"<br>\" Ừm, dạo này không thấy liên lạc được, đến công ty cũng không gặp anh.<br><br>Nên em rất lo cho nên, em cũng rất nhớ anh.<br><br><br>Lúc biết anh bị thương em đã rất sợ nếu…!.\"<br>Anh cũng không muốn dây dưa, nên cắt ngang lời nói của cô ta.\" Sợ rằng nếu tôi xảy ra chuyện gì, thì cái chức nhị thiếu phu nhân, sợ là không nắm được đúng không.\"<br>Cô ta đưa mắt nhìn anh, đôi mắt cũng đỏ ửng.<br><br>Anh cũng không muốn quan tâm liền quay lưng rời đi.<br><br>Nhưng lại cảm nhận được có ánh mắt đang nhìn, nên Quân Viễn quay người lại, đi đến trước mặt Trần Dĩ Hân.<br>Anh đưa tay lau nước mắt cho cô ta, rồi nhếch người lại gần.<br><br>Như vẻ quan tâm, đau lòng, nhưng chưa để cô ta kịp vui mừng thì câu nói tiếp theo của anh làm Trần Dĩ Hân phải im bặt.<br>\" Cô nên dẹp bỏ cái suy nghĩ là được làm vợ của Đường Quân Viễn tôi đi, chắc cô cũng biết quan hệ giữa tôi và Y Thần đứng chứ.<br><br>Cô cũng không xứng để leo lên giường tôi đâu.\"<br>Trần Dĩ Hân không kìm được, mà đẫy anh ra nói lớn.<br>\" Nhưng cô ta là chị dâu của anh, anh có biết rằng mình đang làm cái gì không.\"<br>\" Rồi sao, đời này của tôi chỉ yêu mỗi cô ấy.<br><br>Nên dù có ra sao thì tình yêu mà tôi dành cho Thần Thần mãi không thay đổi.\"<br>\" Nhưng cô ta phản bội anh, bỏ đi lúc anh không có gì.<br><br>Nhưng em,em luôn ở cạnh anh lúc mệt mỏi nhất.<br><br>Cô ta cũng vì tiền mà kết hôn với anh trai anh sao, một người như cô ta không đáng để anh làm như vậy, loại phụ nữ như vậy cũng chỉ nằm dưới thân đàn ông để mà kiếm tiền thôi.\"<br>Đường Quân Viễn, như một con quỷ xông đến bóp chặt cổ cô ta, giọng nói lạnh lẽo vang lên.<br> <br>\" Cô đúng là, không biết sợ lại dám buông lời lăng mạ cô ấy, cô chê mình sống quá lâu rồi phải không.\" Tay anh cũng siết chặt thêm.<br>Trần Dĩ Hân muốn gỡ tay anh ra, nhưng cô ta đã không còn sức nữa.<br><br>Chỉ cố gắng nói.\" Anh không thể giết em được, khụ khụ nếu không thì Trần gia cũng không để yên đâu.\"<br>\" Cô không cần phải dọa tôi, tôi cũng không muốn giết cô chỉ thêm bẩn tay tôi thôi.<br><br>Nhưng không có nghĩa lần sau tôi sẽ bỏ qua, nếu cô dám nói một lời xúc phạm nào với Thần Thần thì đừng trách tôi không nể mặt.<br>Nói rồi anh đi thẳng vào nhà, cô ta vì hoảng sợ.<br><br>Mà ngã xuống đất, ngay lúc này Đường Quân Vũ, từ trong góc tối đi ra.<br><br>Anh đi đến, ngồi xổm xuống trước mặt cô ta.<br>\" Cô cũng có chút nhan sắc, lại là một tiểu thư biết bao nhiêu đàn ông thích.<br><br>Cô lại kiên quyết phải chinh phục được em ấy, lại đụng vào người không nên đụng, tôi nghĩ cô cũng đủ thông minh để nhận thức được.\"…<br>Anh ngưng một lúc lại nói tiếp.\" Nhưng cô vẫn không thông được, lại lần này đến lần khác thách thức giới hạn của Quân Viễn, không chỉ cô không được yên ổn mà cả Trần gia đều phải chịu thiệt chỉ vì cô.\"<br>Trần Dĩ Hân ngơ ngác, nhìn bóng lưng của Quân Vũ, cô ta nhìn thấy ánh mắt anh không lạnh không nóng, nhưng lại cho người ta cảm giác không nên đụng vào..<br><br>"]