["Sáng sớm, Đường Quân Viễn trở mình. Thì một cục bông nhỏ lại nhúc nhích ôm chặt lấy anh, miệng thì không ngừng gọi.<br><br>\" Ưm, ngủ ba ngủ thêm tí nữa. Mẹ vẫn chưa chuẩn bị bữa sáng xong đâu, trời cũng lạnh nữa.\"<br><br>Anh cười rồi ôm con trai vào lòng, cũng không nỡ để con dậy trong thời tiết lạnh này. Dù sao hôm nay cũng là chủ nhật, nhưng anh lại chợt nhớ là hôm qua anh vào phòng tiểu Vĩ liền ngủ quên ở đây vậy cô ngủ một mình sao.<br><br>Đường Quân Viễn vỗ trán, tự trách mình trẻ con.<br><br>Đến chín giờ, anh cùng tiểu Vĩ thức dậy. Vệ sinh cá nhân rồi sang phòng ngủ hai người nhưng vừa mở cửa ra bên trong không có người, tấm chăn trên giường được vén nằm một bên, anh liền đi vào phòng tắm cũng không có.<br><br>Anh bế tiểu Vĩ xuống phòng khách cũng không thấy bóng dáng cô đâu, cả căn nhà yên ắng.<br><br>Anh để tiểu Vĩ ngồi xuống rồi đi ra ngoài.<br><br>\" Con ngồi đây, để ba ra ngoài xem.\"<br><br>\" Vâng.\"<br><br>Anh ra ngoài nơi đỗ xe, thì xe cô không có. Đường Quân Viễn đi vào nhà, gọi điện cho cô.<br><br>Tiếng chuông đỗ liên tục có tiếng nhưng không ai bắt máy, anh phải gọi nhiều cuộc.<br><br>\" Alo, ai vậy ạ.\"<br><br>\" Em đang ở đâu vậy hả, một giờ sáng lại chạy ra ngoài. Không để lại lời nhắn, cũng không gọi anh dậy gọi điện thì bốn năm cuộc mới bắt máy, bây giờ em ở đâu.\"<br><br>Cô cười khẽ vào điện thoại, biết chắc anh lo lắng nên cũng đã xem camera.<br><br>\" Em còn cười, nói xem giờ ở đâu để anh đến đón.\"<br><br>\" Xin lỗi vì đi mà không nói khiến anh và con lo lắng rồi. Nhưng biết anh dù giận vẫn bận tâm cho em như vậy em vui lắm.\"<br><br>Đường Quân Viễn nhận ra giọng nói cô có chút mệt mỏi và kì lạ.<br> <br><br> Giọng nói cô lại truyền vào.<br><br>\" Bây giờ em đang ở bệnh viện, bà ngoại phải nhập viện.\"<br><br>Nghe hai từ bà ngoại sắc mặt anh liền tối sầm lại, bóp chặt chiếc điện thoại trong tay.<br><br>\" Ừ, để anh nấu gì em tới cho em. Chờ anh đến, nhanh thôi.\"<br><br>Y Thần như được an ủi, cô nói.<br><br>\" Vâng, con đã dậy chưa anh.\"<br><br>\" Đã dậy rồi.!\"<br><br>\"Hôm nay bảo bối được nghỉ anh làm bữa sáng cho con nha, trời cũng lạnh rồi nếu có ra ngoài nhớ giữ ấm cho con và cả anh nữa, em nhớ hai ba con lắm.\"<br><br>Anh cười cưng chiều. <br><br>\" Anh cũng nhớ em.\"<br><br>Tiểu Vĩ cũng nói vào điện thoại.<br><br>\" Mẹ ơi con cũng nhớ và yêu mẹ, yêu cả ba nữa.\"<br><br>Cô như được tiếp thêm sức mạnh, vui vẻ nói.<br><br>\" Ừ, cả nhà chúng ta đều yêu thương nhau, mẹ yêu con con trai.\"<br><br>Cậu bé rúc vào lòng anh, ngẩng đầu nhìn ba mình ánh mắt lém lỉnh, nói.<br><br>\" Mẹ cũng nói yêu chồng mình đi ạ, ba rất mong cho đó ạ.\"<br><br>Cô cười, nghe giọng nói nũng nịu của con trai lòng cô như được sưởi ấm.<br><br>\" Ừ, mẹ yêu ba, yêu chồng mẹ yêu bao nhiêu cũng không đủ.\"<br><br>Cuộc nói chuyện cùng kết thúc, anh vào bếp nấu ít cháo cho người bệnh. Rồi thêm một phần cháo bò cho cô và bữa sáng cho hai ba con.<br><br>Y Thần nhìn đến người nằm trên giường, thì thấy bà đang nhìn cô mỉm cười nụ cười rất dịu dàng như mẹ của cô vậy.<br><br>\" Có vẻ con đang rất hạnh phúc với gia đình nhỏ của mình.\"<br><br>Ánh mắt cô có chút ảm đạm, nói.<br><br>\" Ba mẹ tôi, hai người họ cũng từng hạnh phúc như vậy.\"<br><br>Lạc phu nhân nghe như vậy thì xửng sốt, đôi mắt mờ nhìn cô.<br><br>Y Thần cũng không để ý, cô liền đổi chủ đề. <br><br>\" Bà thấy thế nào, trong người không khó chịu nữa chứ.\"<br><br>Bà vẫn không rời mắt khỏi cô, nắm tay cô đôi mắt rơm rớm.<br><br>\" Ừ, bà đã đỡ hơn nhiều rồi. Cảm ơn vì con đã đến, làm phiền con rồi.\"<br><br><br>Vì sức khỏe của mình, nên giọng nói không được mạch lạc. Bà chỉ có thể dùng hết sức mới nói được một câu, ánh mắt khẩn thiết nhìn cô.<br><br>\" Đây là việc một bác sĩ phải làm, bà không cần phải cảm ơn. Nên tịnh dưỡng cho tốt, như vậy mới không phụ lòng của các y bác sĩ.\"<br><br>Y Thần cố lãng tránh đi.<br><br>Bên ngoài có tiếng mở cửa, là Ông cụ Lạc và Lạc Ý.<br><br>\" Tiểu Thần.\"<br><br>Cô chỉ gật đầu, rồi tránh sang một bên.<br><br>\" Mẹ, mẹ tỉnh rồi. Cảm thấy đã khỏe chưa ạ.\"<br><br>\" Ừ, mẹ không sao. Nhờ có tiểu Thần chăm sóc đã đỡ hơn nhiều rồi, con bé đã thức cả đêm qua con cho người nấu gì cho nó.\"<br><br>Ở ngoài cửa phát ra giọng nói của anh.<br><br>\" Cô ấy có tôi chăm sóc không phiền đến Lạc phu nhân phải lo lắng đâu, nghĩa vụ chăm sóc cho cô ấy đó là việc của tôi.\"<br><br>Giọng nói tuy hiển nhiên, nhưng ngữ khí lại làm người khác phải e dè.<br><br>Từ sau lưng anh, tiểu Vĩ nhào vào lòng cô.<br><br>\" Mẹ, con nhớ mẹ lắm.\"<br><br>Cô ôm con trai vào lòng, vuốt tấm lưng nhỏ của con.<br><br>\" Ừ, mẹ cũng vậy. Nói xem sáng nay hai ba con ăn gì nào, ăn nhiều không.\"<br><br>\" Dạ, sáng nay ba làm bánh mì kẹp thịt ạ. Ba còn nấu ít cháo thịt bò cho mẹ nữa, con cũng đã ăn thêm một chén nên giờ rất no ạ.\" <br><br>Tiểu Vĩ vừa nói vừa dùng tay xoa bụng mình.<br><br>\" Vậy sao.\"<br><br>Đường Quân Viễn đi đến bên giường, đặt phần cháo được anh nấu để lên bàn nhìn Lạc Ý.<br><br>\" Tôi cũng tiện tay nấu ít cháo cho Lạc phu nhân, tôi cũng sẽ cho người đến chăm sóc bà ấy trong thời gian này.\"<br> <br><br>Dứt lời anh đi về phía cô, nhưng lại nghe Lạc Ý nói.<br><br>\" Không cần phiền như vậy, ta cũng có thể chăm sóc bà ngoại được.\"<br><br>Đường Quân Viễn quay lại, ánh mắt chầm biếm.<br><br>\" Hình như bà hiểu lầm gì rồi thì phải, tôi làm vậy vì không muốn cô ấy phải vất vả vì mấy người, càng không muốn người phụ nữ của tôi phải chịu ủy khuất.\" Anh nói rồi bế tiểu Vĩ lên, cầm tay cô đi ra ngoài.<br><br>Ông cụ Lạc không nói một lời, chỉ thở dài.<br><br>\" Ba, hay ba về nhà. Con sẽ ở đây chăm sóc mẹ, thời gian này ba cũng đã không được nghỉ ngơi...\"<br><br>\" Ta làm sao có thể nghỉ ngơi được chứ, trong khi đó còn nhiều việc phải giải quyết chứ. Con xem, mới ngày nào con bé được Yên Yên đem về Lạc gia giờ đã lớn như thế, cũng đã có gia đình riêng của nó rồi.\" <br><br>Ông quay lưng về phía Lạc Ý, bóng lưng già cỗi và cô đơn.<br><br>\" Ba, con xin lỗi.\"<br><br>\" Hây, xin lỗi gì chứ đó đâu phải lỗi của con. Đó là cái giá mà ta phải trả, mọi nguộn nghành cũng từ ta mà ra trong chuyện này không ai sai cả, Định Quốc nó cũng đã phải chịu sự trừng phạt của pháp luật rồi không phải sao.\"<br><br>Ông chống gậy, nhìn Lạc Ý. <br><br>\" Bây giờ ta phải về An Dương, con chăm sóc bà ấy. Nếu được thì đừng làm phiền Thần Thần, biết chưa.\"<br><br>Lạc Ý gật đầu. \" Vâng.\"<br><br>Ông đi đến nhìn Lạc phu nhân.<br><br>\" Mau khỏi bệnh, rồi trở về.\"<br><br>Bà cũng nhìn ông, gật đầu nhưng nước mắt lại rơi xuống. <br>"]