["<br>Phố đã lên đèn, những cơn mưa phùn bay phất phới.<br><br>Đường Quân Viễn, đưa mắt nhìn ra ngoài cửa xe, tâm như nước, có chút dao động.<br>\" Lái nhanh chút đi, tôi đói rồi muốn về nhà ăn cơm.\" Trương Hạo cũng không dám chậm trễ, cậu liền tăng tốc, vì cũng không muốn đắc tội nữa nên từ đầu đến cuối cũng không dám hé nửa lời.<br>\" Tổng giám đốc tới rồi ạ.\"<br>\" Ngày mai đến đón tôi, phải đi An Dương một chuyến.\" Anh nói rồi mở cửa bước xuống<br>\" Vâng.\" Trương Hạo nói với theo.<br>\" Nhị thiếu gia, cậu về rồi.\" Châu quản gia, bất ngờ khi anh về sớm.<br><br>Nhưng ông không thể hiện sự lạ lùng này.\"<br>\" Bà nội đâu rồi ạ.\"<br>\" Lão phu nhân đang ở hoa viên cùng thiếu phu nhân.\"<br>\" Vậy sao, vậy chú làm gì làm đi.\" Anh đổi hướng đi về phía hoa viên.<br>Ông cũng không tò mò, chỉ lắc đầu.<br><br>\" Đúng là nghiệt duyên.\"<br>Gần đến nơi,anh nghe thấy tiếng cười rôm rả của cô.<br><br>Tinh thần cũng thoải mái hơn một chút, nhưng khi thấy rõ cảnh tượng trước mắt, lòng như có lửa.<br>Ngoài bà nội Đường và cô còn có Đường Quân Vũ.<br> <br><br>Anh ngồi bên cạnh cô, vui vẻ cười đùa, cô có cười lại.<br><br>Như một đôi vợ chồng hạnh phúc.<br>Tay anh siết chặt, những đường gân xanh nổi lên.<br>Bữa cơm tối vẫn diễn ra bình thường, Đường Quân Vũ vẫn là thể hiện một người chồng thương vợ, anh gắp thức ăn cho cô.<br><br>Nói những lời ngọt ngào.<br>Hạ Anh nhìn con trai mình bà như muốn mắng cô, nhưng cũng phải nhẫn nhịn.<br><br>Cho đến khi bữa cơm kết thúc, Đường Quân Viễn cũng đặt đũa xuống.<br>\" Quân Viễn chút nữa sang thư phòng, cả Quân Vũ nữa.\" Đường Minh nói xong ông đứng dậy đi về phòng.<br>\" Vâng.\" Cả hai người đồng thanh.<br>Bà nội Đường được gì Tần đưa về phòng.<br>Lương Y Thần cũng buông đũa.<br><br>Định rời đi lại nghe Hạ Anh nói.<br>\" Cô đúng là mặt dày không có liêm sỉ, một chân lại muốn đạp hai thuyền.<br><br>Để tôi nhắc nhở cô, nếu cô còn bám lấy Quân Viễn thì đừng trách tôi không khách khí, đừng nghĩ có mẹ chồng tôi chống lưng thì cô liền ngông cuồng.<br>Cô mãi mãi không xứng với con trai tôi, nên đừng mơ tưởng đến chuyện làm con dâu của tôi.\"<br>\" Ý bà là, ngay cả Quân Vũ cũng không xứng.<br><br>Đúng rồi, Đường phu nhân đúng là nhanh quên, tôi đã từng nói tôi không câu dẫn Quân Viễn mà là anh ấy tự nguyện.<br><br>Có trách thì bà đi mà trách con mình, chính anh ta dây dưa với tôi chứ tôi không hề làm gì cả.\"<br>Cô nhún vai, rồi cố tình để lộ ra những vết đỏ ái muội.<br><br>Bà như tức giận, xông đến cho cô một bạt tai, nhưng Lương Y Thần kịp chụp tay bà lại, nói với giọng khiêu khích.<br>\" Sao tức lắm đúng không, đây là thành quả mà con trai bà để lại đó, nếu để cô con dâu tương lai của bà biết thì cô ta sẽ thế nào nhỉ.<br><br>Tôi thật sự rất tò mò đó.<br><br>À mà đúng rồi sao dạo này không thấy cô ta nhỉ, có phải đã bị Quân Viễn cấm không được bước chân vào Đường gia nữa không.\"<br>Cô cười một cách thỏa mãn.<br>Bà tức giận như muốn xông đến cho cô vài cái tát nữa, nhưng dù gì bà cũng là phu nhân của Đường gia cũng không nên có hành động lỗ m ãng nên đành nuốt cơn giận xuống.<br><br><br>Nhưng lời nói cũng không mấy dễ chịu.<br>\" Nếu để mẹ tôi biết bà lại có một người cháu dâu hoan lạc thì sao nhỉ, bà rất tin tưởng vào cô nhưng cô lại qua lại cũng hai người cháu trai của mình thì phải làm gì đây nhỉ.\"<br>Lương Y Thần nhếch miệng cười.\" Bà cứ tự nhiên, nếu lúc đó không nói được thì để tôi giúp vậy.<br><br>Để xem bà nội tin tôi hay tin bà, Dì Hạ à, người không nên chọc thì đừng chọc.<br><br>Đừng để một ngày Quân Vũ trở mặt, anh em họ đấu đá lẫn nhau thì bà mới tĩnh ngộ.\"<br>Không để bà nói gì thêm Lương Y Thần cao ngạo rời đi.<br>\" Ba.\" Hai người đồng thanh.<br>\" Ừ, hai đứa ngồi đi.\" Ông đi đến.<br>Cả Đường Quân Vũ và anh nhìn ba mình, trên gương mặt ông đã có những nếp nhăn của năm tháng để lại.<br><br>Hai người trầm ngâm nhìn ông đợi ông lên tiếng.<br>\" Quân Vũ…!\"<br>\" Dạ.\"<br>\" Dạo này con cứ đi sớm về khuya, là có chuyện gì.<br><br>Dù công việc có bận thì cũng phải dành thời gian cho con bé.<br><br>Ba biết đó là thứ duy nhất liên quan đến mẹ con, ba cũng muốn giữ chút kỉ niệm về Anh Anh, nhưng con phải biết cân bằng giữa công việc và gia đình vợ mình mình lo, cũng đừng có mập mờ gì cả.\"<br>Đường Quân Vũ hiểu ý tứ trong lời nói của ông.<br><br>Nên anh chỉ nghe theo.<br>\" Vâng, con biết rồi.\"<br>\" Còn con nữa, nên chấm dứt được thì chấm dứt, ba biết con không thích cô Dĩ Hân đó nhưng nếu không muốn tiếp tục nữa thì nói rõ ràng cho người ta biết.<br> <br><br>Đừng dây dưa, Trần gia cũng không phải người dễ dàng.<br><br>Họ là nể tình ba mẹ nên mới không nói gì, con nên xử lý cho ổn thỏa đi\"<br>\" Da.\" Đường Quân Viễn chỉ vâng một tiếng như vậy, mặt anh cũng chẳng có biểu cảm gì.<br>“Còn về chuyện tập đoàn, đã biết được người đứng đầu Bách Nhật chưa.”<br>\" Ba yên tâm, dù chưa biết mặt cô ta, nhưng những thông tin về cô ta con đã cho người đi tìm hiểu rồi.\"<br>Khi hai người đi ra cũng là một tiếng sau.<br>Cánh cửa vừa đóng lại, Đường Quân Vũ vờ nói như mình không hiểu.<br><br>\" Em có hiểu ba muốn nói gì không, chấm dứt mà chấm dứt gì chứ.\"<br>Anh mặt không đổi sắc nói.<br><br>\" Nếu anh tò mò như vậy, sao lúc nãy không hỏi.<br><br>Ba cũng nói rồi, bớt công việc lại lo cho vợ mình đi hơn là anh đi tọc mạch chuyện của em trai mình, nó không hay đâu.\" Đường Quân Viễn đút hai tay vào túi quần, đi thẳng về phòng.<br>Phía sau Đường Quân Vũ lại nói, một câu không đầu không đuôi.<br><br>\" Nên nhẹ nhàng một chút, em mà cứ như vậy là hỏng đó.\" Rồi rời đi, bỏ lại anh với ánh mắt khó hiểu..<br><br>"]