["<br>Một tuần trôi qua, vụ việc ở Ninh Duy chưa được giải quyết, thì anh nhận được điện thoại ở Nam Dương gọi đến.<br>\" Tổng giám đốc, ở tập đoàn hiện giờ đang rất hỗn loạn.<br><br>Các vị lãnh đạo trong tập đoàn cũng đang chuẩn bị mở cuộc họp riêng, tôi cũng không thể ngăn cản họ nên phải gọi điện cho tổng giám đốc.\"<br>\" Nói ngắn gọn.!\" Anh nghiêm giọng.<br>\" Sáng nay tôi vừa đến tập đoàn, thì người ở bộ phận thông tin nói, là hiện tại tin tức nói Đường Thị làm ăn phi pháp, còn buôn bán vũ khí, nhận tiền hối lộ.<br><br>Còn tố về những vật tư mà chúng ta cung cấp cho các công ty khác đều là hàng không đạt chất lượng, giá cổ phiếu của tập đoàn cũng đang tụt dốc, bây giờ phải làm gì ạ.\"<br>\" Tôi biết rồi, cô đi nói với họ chờ tôi về, nếu ai dám chống đối mở cuộc họp thì chờ bị đuổi việc đi.!\"<br>Nói rồi anh tắt máy, cô gái nghe vậy cũng run lên, nhưng vẫn đi làm việc được giao.<br>Trương Hạo đứng bên cạnh, dù không hỏi nhưng nhìn sắc mặt anh cậu cũng biết ở Đường Thị đã xảy ra chuyện.<br>\" Cậu chuẩn bị máy bay đi, chúng ta phải trở về Nam Dương.\"<br> <br>\" Vâng.!\" Khoảng ba mươi phút, Trương Hạo trở lại, hai người liền xuất phát trở về.<br>Mất khoảng hai tiếng, anh vừa xuống sân bay.<br><br>Rồi lên xe trở về công ty, vừa vào cửa cô gái lúc nãy đứng ở cửa, thấy anh cô cúi đầu chào.<br><br>Ngôn Tình Hài<br>\" Tổng giám đốc, có chuyện không hay xảy ra rồi, hiện giờ chủ tịch cũng ở trong đó.<br><br>Tôi xin lỗi vì…!\"<br>Chưa đợi cô nói hết câu,anh ngắt lời.<br>\" Chuyện đó để nói sau, đi vào xem đám người đó bày trò gì.!\"<br>Cửa phòng họp được mở ra, anh đưa mắt nhìn đến vị trí chủ chốt, thấy ba mình ngồi ở đó.<br><br>Quân Viễn không thèm liếc nhìn đám người có trong phòng, đi đến chỗ ngồi xuống.<br>\" Ba.!\"<br>Đường Minh, lúc này mới đưa mắt nhìn con trai mình, ông quan sát một lượt rồi lên tiếng.<br>\" Đường Thị là một tập đoàn đã được xây dựng từ lúc ba tôi còn là một người trẻ tuổi, cho tới bây giờ cũng đã năm mươi năm, khi tôi lên nhậm chức cũng chỉ mới hai mươi tuổi.<br><br>Con trai tôi, dù nó có những suy nghĩ, hay tự làm theo cách của mình, tự quyết định mọi việc.<br>Tôi biết mọi người cũng rất bất mãn vì thái độ của Quân Viễn, nhưng nó dù sao cũng là người được giao quyền điều hành Đường Thị, từ lúc nó lên tiếp quản.<br><br><br>Tập đoàn ngày càng phát triển, vươn tầm thế giới tạo ra nhiều mối quan hệ, những gì Quân Viễn làm cũng là vì lợi ích chung của Đường Thị<br>Cũng không phải vì là con trai tôi mà tôi phải đứng về phía nó, Đường Thị là do ba tôi một tay gầy dựng nên, rồi đến tôi tiếp quản.<br><br>Xưa nay tôi chưa bao giờ nhìn lầm, cũng không chọn sai.<br><br>Nhưng hôm nay các vị lại trực tiếp gọi cho tôi, bắt buộc tôi phải có mặt ở đây, vậy tôi muốn hỏi tất cả mọi người một câu, có phải là tôi đã sai khi để Quân Viễn lên nắm quyền điều hành Đường Thị hay không.\"<br>Tất cả những người có mặt, đều im lặng khi nghe câu nói này của ông.<br><br>Vẻ mặt ngông cuồng lúc nãy của đám người cũng tan đi, thay vào đó là sự lúng túng.<br>Lúc này anh lên tiếng, giọng nói lạnh lẽo khiến đám người này cũng e dè vài phần.<br>\" Tôi biết các người không hài lòng về tôi, cũng chẳng coi trọng tôi, vì tôi không phải là con của chính thất.<br><br>Trước mặt thì luôn tỏ ra kính cẩn tôi, nhưng sau lưng luôn chống đối.<br>Các người nên biết một điều rằng, dù tôi là con vợ sau nhưng tôi lại mang họ Đường, mang trong mình dòng máu nhà họ Đường là người được đề cử tiếp quản Đường Thị.<br>Cũng là cấp trên của các người, từ ngày tôi lên điều hành Đường Thị, các người cũng nhìn thấy kết cục của những người dám chống tôi sẽ phải trả một cái giá như thế nào rồi chứ, vậy mà hôm nay các người lại chỉ vì một tin đồn không hề có, mà dám mở cuộc họp khi không có lệnh của tôi, lại dám gọi điện cho ba tôi.\"!<br> <br>Dù giọng nói trầm thấp, nhưng lại có một sự bức người, đám người này cũng rén một phen, tự biết mình đã phạm vào đại kỵ của anh.<br>Trương Hạo đứng bên cạnh, cũng quan sát đám người này, có người thì chột dạ, có người thì sợ mà cúi đầu.<br>Bỗng một người lên tiếng.<br>\" Chúng tôi không phải là ý nghĩ gì, nhưng trước giờ Đường Thị chưa bao giờ xảy ra chuyện như vậy.<br><br>Tôi cũng đã gắn bó với tập đoàn hơn hai mươi năm, đó cũng là có sự đóng góp của tôi và những người ở đây, cũng là vì nghĩ đến an nguy của Đường Thị.\"<br>Anh chỉ nhếch môi cười, dựa lưng vào ghế, hai tay khoanh trước ngực nói.<br>\" Vậy ý giám đốc Sở là vì tôi không có khả năng, vì tôi thiếu kinh nghiệm nên mới để xảy ra tình trạng này có đúng không.<br><br>Hay ông cho rằng tôi thật sự làm chuyện phạm pháp, buôn bán vũ khí, và nhận tiền hối lộ, à còn một chuyện nữa là nhìn vật liệu cho các công trình cũng không đảm bảo an toàn, chắc cũng là do tôi nhỉ.<br>Nhưng nếu thật sự như vậy thì ông sẽ làm gì, nhưng trước khi ông chỉ điểm tôi thì cũng phải chuẩn bị trước, chứ chỉ bạ đâu nói đó thì thật sẽ lớn chuyện đó.\".<br><br>"]