["<br>Lương Y Thần vừa bước vào phòng, cô nhẹ nhàng đóng cửa vì sợ đánh thức Đường Quân Vũ.<br><br>Nhưng vừa quay người lại anh đã đứng đó nhìn mình.<br>Cô giật mình, làm rơi chiếc điện thoại trên tay.Trong phòng chỉ có ánh đèn ngủ mờ nên cô cũng không nhìn rõ biểu cảm của anh.<br>\" Anh làm em giật mình sao \" Đường Quân Vũ đi đến nhặt điện thoại lên cho cô.<br>\" À, không có \" Cô tránh ánh mắt anh.<br>Đường Quân Vũ nhếch môi cười, nhìn vào môi cô rồi nói.\" Môi em bị làm sao vậy, sao lại bị thương.\"<br>Anh đưa tay định lau đi vết máu còn lại thì cô né tránh.\" Em, em chỉ không cẩn thận nên cắn trúng môi thôi à.\"<br>\" Ồ, cắn trúng môi.\"<br>\" Coi bộ em cũng không thương bản thân mình cho lắm,ai lại tự đi cắn mình như vậy chứ.<br><br>Lại rách cả môi nữa, nhưng theo anh nghĩ là em bị người khác cắn thì đúng hơn.\"<br>Bị anh nhìn thấu rồi vạch trần cô cũng không giấu thêm nữa.<br>\" Đúng là bị cắn, nhưng mà là một con cún hư không nghe lời.\" Cô cười cười.<br>Đường Quân Viễn đứng ở ngoài nắm chặt tay,nghe cô nói mình là cún anh như muốn xông vào trong.<br><br>Nhưng lí trí cho anh biết bây giờ cô là vợ của anh mình.<br> <br>\" Em xin lỗi \" cô đi đến ghế sofa ngồi xuống.<br>\" Sao lại xin lỗi, giữa em và anh chỉ là kết hôn giả.<br><br>Em làm như vậy là vì Quân Viễn lại bị em ấy đối xử nói những lời khó nghe.\"<br>\" Anh cũng không thoải mái khi nhìn hai người như vậy,ngay từ đầu anh không nên để em dính đến chuyện này.\"<br>\" Chuyện giữa em và anh ấy không liên quan gì đến anh, đã qua bốn năm rồi em tự làm tự chịu thôi.<br><br>Còn về chuyện giữa anh với em đã đi đến bước đường này có quay lại cũng không kịp nữa.\" Cô đưa mắt nhìn ra ngoài cửa sổ ánh mắt đăm chiêu.<br>\" Anh cũng không cần tự trách mình \"<br>\" Nhưng anh lại đề cập chuyện đó với em.\" Anh đứng ngược với ánh sáng nhìn cô.<br>Cô không muốn đề cập đến vấn đề này nên đánh hướng.\" Không phải anh nói là có chuyện muốn nói với em sao.\"<br>Anh cũng biết cô không muốn nhắc đến nên không nói nữa.\" Chú anh ông ấy vừa nhập vào một lô vũ khí qua đường biên giới, nếu theo luật định thì là buôn bán vũ khí trái phép.\"<br>\" Vậy anh có biết người đứng sau ông ta là ai không.\" <br>\" Không, rất kín tiếng.\"<br>\" Vậy Quân Viễn đã biết chuyện này chưa.\"<br>\" Có lẽ là rồi, người bên cạnh nó đều là người tài em không cần phải lo.\"<br>\" Ông ta đã rục rịch rồi,em cũng không cần ngồi yên như vậy nữa.<br><br><br>Phải góp vui thôi.\" Lúc nói câu này ánh mắt cô kiên định một lúc cô giật mình nhìn qua anh.<br>\" Em không cần nhìn anh như vậy, ông ấy chú anh không thể để chú ấy sai càng sai được.\"<br>Cuộc nói chuyện kết thúc cũng hơn hai giờ, cô trở về phòng mình tắm rửa rồi đi ra nằm trên giường.<br><br>Đêm nay cô lại mất ngủ nữa rồi.<br>Đến gần sáng cô mới chợp mắt được một chút điện thoại đổ chuông Lương Y Thần cầm điện thoại lên là số ở bệnh viện cô bắt máy.<br>\" Alo,\"<br>\" Bác sĩ Lương, cô nhanh đến bệnh viện gấp đi.<br><br>Bệnh viện bây giờ tiếp nhận rất nhiều bệnh nhân.\" <br>\" Tôi biết rồi \" nói xong cô liền tắt máy.<br>Vì chỉ mới bốn giờ sáng nên trên đường vắng xe qua lại, cô đạp chân ga chỉ trong vòng hai mươi phút liền tới nơi.<br>Lúc vừa rời nhà Đường Quân Viễn cũng vừa đi ra thấy cô vội vàng, ánh mắt anh hiện lên chút lo lắng nhưng một lúc rồi biến mất.<br>\" Bác sĩ Lương.\" <br>\" Nói tình hình đi.\"<br>\" Là tai nạn, một chiếc xe khách và xe ôtô va chạm với nhau hiện giờ bệnh nhân đang được sơ cứu.<br><br>Một số nặng đã được đưa đến phòng phẫu thuật rồi ạ.\"<br>\" Tôi biết rồi, cô vào trước tôi sẽ vào sau.<br><br>Nhớ gây mê.\"<br>\"Vâng.\".<br><br>"]