["<br>Cả Đường Thị hôm nay như hứng chịu một cơn bão tinh thần các nhân viên trong công ty cũng không dám lười biếng mà tập trung làm việc Trương Hạo đi bên cạnh cũng không dám ho he gì chỉ làm bổn phận nên làm của mình cũng đã đi theo anh bốn năm cậu hiểu được vào những lúc như vậy im lặng là giữ được mạng.<br><br>Chỉ lên tiếng khi anh hỏi hoặc có việc cần báo cáo chỉ cần làm tròn chức trách của một thư kí an nhàn mà sống là được.<br><br>\" Đường tổng cà phê đây ạ , còn đây là dự án Lạc thị giám đốc Lạc đang đợi anh ở phòng khách anh có muốn gặp không ạ \" Trương Hạo vừa nói vừa quan sát sắc mặt của anh.<br><br>Anh ngẩng đầu lên nhìn lạnh nhạt nói \" Giám đốc Lạc, Lạc Anh \"<br>\" Vâng , cô ấy đã ngồi chờ anh ba mươi phút rồi ạ \"<br>\" Ý cậu là tôi đã thất lễ với cô ta \" giọng anh nghiêm lại.<br><br>\" Dạ tôi không có ý đó, vậy anh cứ xem tài liệu tôi đi nói với cô ấy một tiếng \"<br>\" Không cần đi gặp cô ta \" nói rồi anh đứng dậy đi ra ngoài.<br> <br><br>Trương Hạo đi sau lúc mở cửa bước vào anh đi đến ngồi xuống.<br><br>\" Chào Đường tổng \" Lạc Anh vừa thấy anh thì đứng dậy chào rồi cũng ngồi xuống anh cũng gật đầu lịch sự.<br><br>\" Đây là dự án sắp tới của Lạc thị tôi cũng đã làm rất chi tiết Đường tổng cứ tham khảo \" <br>Anh nhận lấy rồi ngồi xem một cách chăm chú trên gương mặt cũng không biểu hiện gì Lạc Anh cứ chăm chú nhìn anh không chớp mắt cô ta thầm nghĩ đúng là quyết định đúng đắn khi thay ba cô đến đây để bàn chuyện làm ăn.<br><br>\" Bản thảo này rất có sức thuyết phục không hổ danh là người thừa kế của Lạc thị \" anh ngước lên nhìn lúc này mới Lạc Anh mới lấy lại tinh thần.<br><br>\" Đường tổng quá khen rồi tôi nghĩ mình còn phải học hỏi từ anh nhiều\" cô ta cũng không nghĩ nhiều chỉ cần tiếp cận được anh thì dù là cách nào cô ta cũng sẽ làm.<br><br>Nhận thấy ánh mắt của Lạc Anh nhìn mình anh có chút khó chịu liền đưa mắt qua Trương Hạo như biết anh muốn nói gì rồi đi đến.<br><br>\" Giám đốc Lạc cũng không cần phải khiêm tốn thế đâu cô thật sự là người rất tài giỏi lại còn xinh đẹp nữa chắc là được nhiều người chú ý lắm đúng không , nhưng thật tiếc một điều là Tổng giám đốc của tôi đã có người yêu rồi anh ấy rất yêu người phụ nữ của mình lại còn chung tình nữa mà nếu tổng giám đốc của tôi dù có ế thì cô Lạc đây cũng không phải gu của anh ấy đâu \"<br>Một câu nói nhưng hai người lại có hai biểu cảm.<br><br>Anh nghĩ trong lòng : Cậu ta giám nói mình ế Trương Hạo được lắm.<br><br>Dù đang nói nhưng cậu vẫn cảm nhận được một hơi lạnh toát ra bên cạnh mình thôi toan mày tiêu đời rồi Trương Hạo cái miệng hại cái thân.<br><br>Sắc mặt của Lạc Anh cũng ngượng vì không ngờ lại bị nói như vậy cô ta lại không biết xử lý như thế nào trong tình huống này thì nhớ tới bản hợp đồng.<br><br><br>\" Đây là hợp đồng nếu như Đường tổng không có ý kiến gì thì chúng ta có thể kí \" Lạc Anh đưa về phía anh.<br><br>\" Được \" anh nhận lấy rồi kí Trương Hạo nhận lấy bản hợp đồng rồi đem để lên bàn làm việc của anh.<br><br>\" Vậy tôi phải đi rồi mong chúng ta sẽ hợp tác lâu dài xin chào \" Lạc Anh đứng dậy rồi rời khỏi Trương Hạo cũng nhanh chân chạy nhưng chưa được mấy bước bị anh gọi.<br><br>\" Đứng lại ai cho cậu đi hả \"<br>Cậu quay lại nhìn nhưng không dám nhìn thẳng vào anh.<br><br>\" Tổng giám đốc còn việc gì căn dặn à anh cứ nói tôi sẽ hoàn thành tốt \" <br>\" Hồi nãy cậu nói tôi ế thì phải \"<br>\" Tôi.<br><br>.<br><br>tôi có nói thế sao chắc anh nghe lầm rồi tổng giám đốc của chúng ta đẹp trai tài giỏi và có sức hút thế này sao lại ế được chứ \" <br> <br>\" Tôi nghĩ cậu nên đi thử vai làm diễn viên sẽ hợp hơn là làm thư ký cho tôi đó \" anh lạnh lùng nói.<br><br>\" Tổng giám đốc anh đừng nói đùa như vậy tôi thấy mình vẫn hợp với làm thư ký hơn \"<br>Không đợi anh nói thêm gì Trương Hạo ba chân bốn cẳng chạy đi nếu còn ở lại sẽ bị anh chỉnh có khi lại bị đày sang Bắc Cực thì tiêu.<br><br>\" Tổng giám đốc hợp đồng tôi để trên bàn cả những giấy tờ cần kí nữa ạ \" Trương Hạo nói vọng vào.<br><br>Lúc này điện thoại anh có cuộc gọi là bà nội.<br><br>\" Dạ con nghe đây bà \"<br>\" Tối nay nhớ về sớm dùng cơm đừng để mọi người đợi nha Quân Viễn \"<br>\" Vâng \"<br><br>"]