["<br>Sau khi mua sắm cả hai cùng về nhà .<br>- Mẹ con về rồi đây .Chu Tịnh Nguyệt chưa tới cửa đã nói vọng vào.<br>Phương Nga mẹ cô lên tiếng về rồi thì vào nhà la lối cái gì<br>Lương Y Thần đi sau cô trên tay xách túi đồ rồi đứng xem một màn này của cô bạn thân.<br>- Thì đã sao chứ con làm nũng với mẹ không được sao.<br><br>Chu Tịnh Nguyệt ôm mẹ mình nhõng nhẽo.<br>Bà đánh nhẹ vào tay cô trách yêu.<br><br>Sắp lấy chồng rồi còn như con nít .<br>Bỗng lúc này Chu Tịnh Nguyệt đưa mắt nhìn sang chỗ ghế ở phòng khách thì thấy Hàn Thuỵ đang ngồi đó uống trà cùng ba mình thì bối rối quay lại nhìn Lương Y Thần đứng ở đằng sau.<br>Mà Lương Y Thần lúc này cũng đã nhìn về phía đó Hàn Thuỵ cũng có chút bất ngờ nhưng lại chỉ vài giây liền gật đầu thay lời chào cô cũng vậy.<br>Bỗng Chu Kiệt vang lên.<br>- Thần Thần đến sao này lại đây ngồi một chút rồi dùng cơm tối.<br>Cô đáp lại rồi đi tới ngồi xuống đối diện với Hàn Thuỵ.<br>- Vâng.<br><br>lúc này Phương Nga và Chu Tịnh Nguyệt cũng đi đến ngồi xuống.<br> <br>Cô vội đưa túi quà đưa cho ba mẹ của Chu Tịnh Nguyệt hai chiếc túi rồi nói.<br>- Con có mua ít quà bên Pháp cũng không biết cô chú thích gì nên con chỉ mua bánh mức xanh và ít trà thảo mộc cho cô chú.<br>- Con về rồi đến đây như vậy là được rồi còn quà cáp gì Nguyệt Nguyệt nhiều lần nó sang đó làm phiền con ta cũng không biết phải nói sao nữa.<br><br>Phương Nga nói.<br>- Không có gì đâu ạ dù là phiền thật nhưng có cậu ấy cũng vui.<br>Lúc này Chu Tịnh Nguyệt bất mãn nói.<br><br>Cậu nói ai phiền hả.<br>- Có mình qua nói chuyện giúp cậu nấu ăn như vậy còn đòi gì nữa.<br>- Có cậu mình lại phải tốn cơm thôi chứ tốt gì.<br><br>nói rồi cô quay sang nhìn Hàn Thuỵ.<br>- Tôi không biết có Hàn Tổng ở đây nên cũng không chuẩn bị gì.<br>- Không cần khách sáo lâu rồi không gặp nhìn cô vẫn không thay đổi gì mấy.<br><br>Hàn Thuỵ đưa mắt quan sát cô.<br>- Anh cũng vậy .<br><br>- Hai đứa quen biết nhau sao.<br><br>Chu Kiệt thắc mắc hỏi.<br>Chưa đợi anh trả lời Lương Y Thần nói trước.<br><br>Chỉ là gặp mặt bình thường thôi với lại Hàn Thị có ai không biết nên cũng không khó .<br>Nói chuyện một hồi cũng đến giờ ăn cơm trên bàn ăn giờ chỉ có tiếng nói của Hàn Thuỵ Chu Kiệt , Phương Nga và Chu Tịnh Nguyệt còn cô chỉ lặng lẽ không nói gì.<br>Vì chuyện bất ngờ gặp mặt Hàn Thuỵ ở đây là chuyện ngoài suy nghĩ cô không ngờ lại gặp anh ta ở nhà Chu Tịnh Nguyệt.<br>Không phải là cô thắc mắc tại sao anh ta ở đây vì quá rõ rồi nhưng không ngờ lại sớm như vậy đã gặp cô chỉ mới về nước trong hôm nay tối lại gặp phải Hàn Thuỵ<br>Vì nếu anh ta biết cô ở đây thì nhất định anh cũng sẽ biết ở đã trở về lúc này tâm trí cô rối như tơ vò vậy.<br>Hàn Thuỵ dù là đang nói chuyện với Chu Kiệt nhưng lâu lâu lại liếc nhìn cô.<br>Vì lúc nhìn thấy cô anh ta cũng không ngờ lại gặp cô ở nhà vợ rồi lại là bạn của Chu Tịnh Nguyệt nữa.<br>Cô cũng cảm nhận anh ta đang nhìn mình nên cũng không biểu lộ cảm xúc gì chỉ im lặng ngồi ăn lâu lâu lại nói vài câu cho đến khi kết thúc bữa ăn.<br>Cô lên phòng tắm rửa rồi đi nghỉ ngơi ở dưới phòng khách giờ chỉ còn lại ba mẹ Chu Tịnh Nguyệt cô và Hàn Thuỵ nói chuyện một lúc anh ta cũng ra về.<br>Cửa phòng được mở ra Chu Tịnh Nguyệt đóng cửa rồi chạy đến ngồi xuống giường gấp gáp nói.<br>- Mình không ngờ là mẹ mình lại kêu anh ta tới nếu biết vậy đã không để cậu đến đây rồi.<br>Cô không bận tâm nên nói.<br><br>Vậy rồi sao cũng đâu liên quan gì anh ta biết cũng đâu có gì để nói chứ.<br>Chu Tịnh Nguyệt sốt sắng nói.<br><br>Nhưng cũng đồng nghĩa với việc Đường Quân Viễn cũng sẽ biết cậu trở về đây nhưng nếu chuyện này mà để mẹ anh ta biết không phải sẽ rắc rối hơn à.<br>- Vậy thì cứ để bà ta biết đi.<br><br>"]