["<br>Sáng hôm sau Đường Quân Viễn thức dậy nhìn xung quanh biết mình đang ở nhà anh ngồi dậy đầu đau như búa bổ nhưng cũng không nán lại anh đứng dậy vào phòng tắm một lúc sau bước ra rồi đi xuống lầu anh đưa mắt nhìn nhưng không thấy cô anh nghĩ có lẽ cô đã đi làm.<br>Đi vào bếp thấy bữa sáng để trên bàn vẫn còn hơi bốc lên chắc cô chỉ mới rời đi không nghĩ nhiều anh liền ngồi xuống ăn uống ly trà hoa cúc rồi đứng dậy dọn dẹp rồi cũng rời đi.<br>Đến tối anh trở về cũng là mười giờ đêm trên người hơi thở toàn mùi rượu vì chuyện đó anh liền lôi hai người bạn của mình đi uống nhưng không đến nỗi để say vừa về đến nhưng trong nhà không có lấy một ánh đèn mở cửa bước vào một sự lạnh lẽo bao vây anh.<br>Như nhận ra gì đó anh vội bật đèn rồi chạy lên phòng vừa mở cửa ra như có gì đó khiến tim anh khó chịu anh vội đi đến mở tủ đồ cảnh tượng trước mắt làm anh điêu đứng áo quần của cô không còn mặt anh liền biến sắc lấy điện thoại cho cô nhưng dù anh gọi bao nhiêu vẫn không ai bắt máy.<br>Anh như điên lên ném mạnh điện thoại vào tường khiến nó vỡ tan tành rồi anh đi đến đem những thứ có trong phòng đập nát hết rồi tức giận nói .<br>- Lương Y Thần em giỏi lắm dám rồi bỏ tôi em coi tôi là cái gì tình yêu của tôi chỉ là trò đùa của em sao.<br><br>Nếu đã muốn rời xa tôi thì hãy đi thật xa đừng để tôi gặp lại nếu không tôi khiến em sống không bằng chết .<br>Mắt anh hiện tia máu tức giận tột cùng.<br>Cứ như vậy Đường Quân Viễn không đi làm cả ngày chỉ lấy rượu để uống tối lại đến quán bar uống cho mờ mịt .<br>Từ ngày cô rời đi anh cũng dọn về nhà chính ở mở cửa bước vào chân trước đá chân sau rồi ngã xuống sofa nằm đó bà Đường mẹ anh nghe tiếng động thì mở cửa bước ra vì có ánh đèn mờ ở phòng khách nên bà thấy anh nằm đó.<br> <br>Bà đi tới liền nhăn mặt vì trên người anh toàn mùi rượu lúc này bà nội Đường và ba anh cũng vì vậy mà thức giấc đi ra thì thấy bộ dạng này của anh.<br>- Quân Viễn tỉnh dậy cho mẹ .<br>Đường Chí đi tới mở đèn lên ông tức giận liền lấy bình nước gần đó đổ lên người anh mẹ anh và nội Đường không cản kịp anh vì bị tạt nước nên liền tỉnh một chút cố gắng ngồi dậy đưa mắt nhìn một lượt.<br>- Con xem con làm cái gì vậy hả công việc không lo suốt ngày uống rượu.<br><br>Đường Chí tức giận mắng anh.<br>- Nếu đã quyết định về đây thì hãy sống cho tử tế vào vì một người phụ nữ mà thành ra như vậy đáng tự hào lắm sao nên nhớ cô ta đã đối xử với con như thế nào.<br><br>Ông Đường nói tiếp.<br>Anh không nói gì một lúc sau thì đứng lên đi về phòng.<br>- Nhị thiếu gia cậu dậy rồi sao.<br><br>Quản gia Châu thấy anh thì lên tiếng .<br>Anh chỉ gật đầu rồi đi đến ngồi vào bàn ăn.<br>- Con uống đi đây là canh giải rượu.<br><br>mẹ anh đưa chén canh cho anh.<br>Anh bưng lên uống hết một hơi.<br>Ngồi im lặng một lúc anh lên tiếng.<br><br>- Ba<br><br>- Ừ.<br><br>mặc dù ông giận anh vì một người phụ nữ bạc tình mà trở thành như vậy nhưng vẫn thương anh mỗi người con ông đều dành tình thương yêu của một người cha để tốt với con mình.<br>- Con sẽ đến công ty làm việc sẽ tiếp quản Đường Thị<br>Tất cả mọi người đều bất ngờ nhưng vui mừng vì anh đã trở lại ba anh lên tiếng.<br>- Được vậy chuẩn bị đi chút nữa đi cùng ba lên Tập đoàn.<br>- Vâng .<br>- May vẫn còn có con nếu không , không biết công ty này sẽ giao lại cho ai đây ông nói mà mắt nhìn vào con trai cả của mình.<br>Ông vốn có hai người con trai nhưng Đường Quân Vũ lại không có hứng thú với việc quản lý tập đoàn anh cũng là người không thích bó buộc nên dù ông có giao lại cho ai anh cũng không quan tâm .<br>Giờ thì anh đang quản lý một nhà hàng Pháp và một khách sạn đó là nhà của mẹ anh bà vì bị bệnh mà qua đời lúc anh chỉ mới tám tuổi trước khi bà mất bà muốn ông đi thêm bước nữa để có người chăm sóc cho ông.<br>Đường Chí rất yêu bà ông liền từ chối với lời nói của Hoài Phương vì ông sẽ ở vậy để nuôi dưỡng con trai ông không muốn san sẻ tình cảm này với ai cả.<br>Bà mất được một năm ông vẫn như vậy không đi thêm bước nữa vào anh sinh nhật của anh , anh nói với ông rằng hãy kiểm một ai đó để về ở với ông đừng nghĩ gì mà hãy làm theo lời mẹ anh muốn .<br>Ông không trả lời để ngồi như vậy sau một thời gian ông liền quen được một người phụ nữ đúng chính là mẹ của Đường Quân Viễn và Đường Vi Vi bà là con gái út của Hạ gia<br>Dù là mẹ kế nhưng giữa anh và bà không hề có mâu thuẫn gì giữa con chồng mẹ kế cả dù không gọi mẹ nhưng anh rất tôn trọng bà Hạ Anh cũng rất thương anh cứ như vậy lúc bà mang thai Quân Viễn rồi Vi Vi<br>- Không phải em ấy đã nói là sẽ tiếp quản công ty rồi sao ba còn nói gì con nữa , Quân Viễn tiếp quản công ty là hợp lý rồi.<br> <br><br>Anh không ngẩng đầu lên nói<br>- Được rồi hôm nay có chuyện vui nên hai cha con bớt nói lại đi.<br><br>Bà nội Đường lên tiếng.<br>Lúc này Quân Vũ quay sang vỗ vai nói với anh.<br>- Từ nay phải gánh vác trách nhiệm nặng nề rồi cố lên em trai.<br><br>Cả ba người nhìn Quân Vũ mà lắc đầu.<br>- Anh cũng không tránh khỏi bị em hành đâu.<br>Anh đưa ánh mắt tâm cơ nhìn anh mình một lúc rồi cười..<br><br>"]