["<br>Sau khi rời khỏi nhà Chu Tịnh Nguyệt Hàn Thuỵ chạy đến quán bar lúc tới thì Đường Quân Viễn và Lâm Tường đã ngồi sẵn ở đó.<br>Lâm Tường không vui lên tiếng.<br><br>Cậu hẹn chúng tôi ra đây rồi phải ngồi đợi cậu mà bây giờ mới xuất hiện.<br>Anh tới ngồi xuống đưa mắt nhìn qua Đường Quân Viễn rồi nói.<br>- Cậu thử như tôi đi rồi biết.<br><br>Hàn Thuỵ bật lại.<br>- Tôi không dại gì mà dây vào cho khổ cái thân nhìn đi Quân Viễn cậu ta vì tình yêu mà biến thành tên mặt lạnh suốt ngày chỉ có công việc , còn cậu thì cũng công việc với vợ như tôi có phải sướng không.<br><br>Lâm Tường vẻ mặt tận hưởng nói.<br>- Ừ cứ chơi cho đã cái thân cậu đi sau này hỏng khi nào không hay đến lúc đó đừng có mà than vãn.<br><br>Hàn Thuỵ châm chọc.<br>- Hỏng cái đầu nhà cậu.<br><br>Lâm Tường mắng một câu.<br> <br>Hàn Thuỵ đưa tay với lấy chai rượu rót cho mình một ly rồi rót cho Đường Quân Viễn nãy giờ không lên tiếng.<br>Một lúc sau Hàn Thuỵ lên tiếng đánh tan bầu không khí yên tĩnh.<br><br>Cô ấy trở về rồi.<br>Đường Quân Viễn không nói gì đưa ly rượu lên ngửa cổ uống hết thấy vậy anh nói tiếp.<br>- Tôi không ngờ là gặp Lương Y Thần ở nhà của Tịnh Nguyệt hai người họ lại là bạn thân.<br>- Có vẻ cô ấy cũng không tốt hơn cậu là bao .<br>Lâm Tường nãy giờ nghe nhưng không hiểu Hàn Thuỵ nói gì nhưng khi nghe tên cô liền nói.<br>- Lương Y Thần trở về rồi sao.<br>Hàn Thuỵ trả lời.<br><br>Ừ nghe nói mới về hôm nay thôi .<br>Lúc này mới nghe Đường Quân Viễn lên tiếng: Cô ấy có tốt hay không thì có liên quan gì đến tôi.<br>- Cậu kêu tôi ra đây là để uống rượu mắc gì nói chuyện khác.<br><br>Nói rồi anh cầm chai rượu rót vào ly rồi uống một hơi.<br>Lâm Tường thấy vậy cũng lên tiếng để giải tỏa căng thẳng.<br>- Nào cạn ly, chuyện gì qua rồi thì để qua đi hiếm khi mới ngồi lại phải uống rượu rồi tán gẫu chứ.<br>- Được cạn ly.<br><br>Tầm mười một giờ ai về nhà người đó.<br>Sáng hôm sau Lương Y Thần đã đi đến căn hộ để dọn dẹp rồi đi mua các vật dụng cần thiết sắp xếp xong cô liền đi tới chỗ lấy xe về.<br>Vì là căn hộ nên đều có chỗ đỗ xe riêng rất an toàn cô chạy vào hầm để xe rồi đi đến thang máy nhấn số tần rồi đi lên.<br>Lấy xe xong cũng đã là giữa trưa cô liền đi vào một nhà hàng đến ngồi cạnh cửa.<br>Có một người đàn ông đi đến đưa menu cho cô sau khi gọi món cô trả lại thì nghe một giọng nói quen thuộc hình như cô đã nghe qua liền nhìn lên thì cũng bắt gặp ánh mắt anh nhìn cô.<br>Là Đường Quân Vũ cô từng biết là anh có một nhà hàng thuộc quyền quản lý của mình và đây cũng là nhà hàng mà mẹ anh để lại nhưng không ngờ lại gặp anh ở đây dù đã quen Đường Quân Viễn nhưng cô cũng chưa đến đây ăn lần nào .<br>- Lâu rồi không gặp em Thần Thần.<br><br>Đường Quân Vũ nói thay lời chào.<br>Cô cười đáp lại.<br><br><br>Vâng lâu rồi không gặp.<br>- Em ngồi đợi anh vào trong một lát đồ ăn sẽ lên ngay , nói xong anh đi vào trong.<br>Tầm ba mươi phút anh đem lên một phần cơm chiên trứng đưa cho cô cùng với món salad nhẹ kèm một ly rượu vang.<br>Cô nhìn vào đ ĩa cơm rồi đưa mắt nhìn anh: Hình như anh đưa nhầm phần ăn thì phải.<br>Chưa đợi cô nói xong anh ngắt ngang : Là cơm cho em anh đặc biệt làm cho em đó.<br>- Không phải ai cũng được ăn cơm anh nấu đâu nên em phải biết trân trọng.<br>Cô cười rồi nói.<br><br>Vậy em đây phải thưởng thức món ăn do đại thiếu gia Đường làm mới được.<br>Anh cũng ngồi xuống một lúc rồi lên tiếng.<br>- Anh cũng biết chuyện của em và Quân Viễn rồi là vì dì Hạ đúng không.<br>- Chuyện này không liên quan gì đến ai hết chỉ là em không còn yêu thì chấm dứt thôi.<br><br>Cô nén cảm xúc nói.<br>Đường Quân Vũ biết cô tự dối lòng anh cũng không vạch trần nhưng vẫn nói.<br>- Từ ngày em rời đi Quân Viễn cũng quay về nhà tiếp quản công ty em ấy luôn vùi đầu vào công việc cũng trưởng thành hơn ít nói hơn có lẽ chỉ có như vậy thì mới quên được em.<br>Nói đến đó anh ngừng một lúc rồi nói tiếp.<br>- Anh biết em vẫn còn yêu Quân Viễn em cũng không muốn vì em mà để cho em ấy phải ở ngoài làm việc vất vả nhà có lại không về có lẽ em nghĩ như vậy là tốt cho nó nhưng em lại quên mất một điều rằng là Quân Viễn sẽ không hết yêu em nhưng cũng sẽ hận em.<br>Cô vẫn thản nhiên nói : Vậy thì cứ để anh ấy hận đi càng nhiều càng tốt.<br>Đường Quân Vũ cũng bất lực trước sự cứng đầu của cô.<br>Nên cũng không nói đến nữa anh nói chuyện khác.<br>- Vậy giờ em về đây rồi công việc nhà ở đã có chưa.<br> <br>- Em sẽ làm ở An Thành , còn nhà thì hôm nay chuyển vào ở.<br><br>Cô nói nhưng vẫn chuyên tâm ăn.<br>- Ừ , vậy là tốt rồi sau này cần gì cứ đến đây.<br>Cô ngẩng đầu nhìn rồi nói.<br><br>Vậy em muốn ăn cơm anh nấu cũng được sao.<br>- Tất nhiên là được.<br>- Ăn miễn phí.<br>- Nghe nói em đã là giáo sư nổi tiếng lúc ở Pháp cũng là một vị bác sĩ tài năng.<br>Anh không trả lời câu hỏi mà còn nói về chuyện khác nhưng ý tứ trong lời nói rất rõ ràng.<br>- Ông chủ Đường đây cũng thật hẹp hòi chỉ ăn cơm miễn phí thôi anh lại nói như vậy.<br>Anh nhìn cô cười rồi nói tiếp.<br>Anh là kinh doanh em ăn một bữa thì được ăn hoài anh lấy tiền đâu trả lương cho nhân viên chứ.<br>Cả anh và cô nhìn nhau rồi cười .<br>- Anh thật keo kiệt ..<br><br>"]