["<br>Cũng vì tối qua bị thương ở chân, nên việc đi lại có chút khó khăn, cũng không muốn ai biết cô định đi trước khi mọi người trong nhà thức dậy.<br><br>Nhưng chưa đi đến cửa, quản gia Châu gọi cô lại,Lương Y Thần đứng xựng một lúc rồi bình tĩnh quay lại.<br>\" Trời vẫn chưa sáng, thiếu phu nhân đi sớm vậy sao.<br><br>Lão phu nhân dạo này thấy cô hay đi sớm về khuya rất lo cho sức khỏe của cô…!<br>Châu quản gia chưa nói hết câu, bà nội Đường đã ra đến, \" Con lại đi làm đó sao, nghĩ ngơi một ngày cho khỏe,cũng đã ốm nhiều rồi, cái thằng nhãi đó nó cưới con về rồi lại bỏ đi như vậy.<br><br>Thật không hiểu nổi mấy đứa cháu nhà này.\"<br>,<br>\" Bà lại như vậy, có ngày nào là con không về nhà đâu chứ, lại về rất sớm để dùng cơm với bà nữa mà.\" Anh đi đến vuốt lưng bà.<br>\" Cái miệng của con đúng là khéo nói, cô gái nào mà gặp con không đổ chứ.\" Bà trách móc anh.<br>\" Điều đó là tất nhiên, không những không đổ mà còn nguyện ý nữa kìa.\" Anh nhìn cô, nói ẩn ý.<br><br>\" Nhưng lại có người không biết trân trọng, con sẽ khiến cô ta phải hối hận vì dám làm như vậy.\"!<br> <br>\" Cô gái đó là ai mà lại chê cháu trai của bà vậy, thật là không biết trân quý gì cả, người có không quý, người không có thì kế gì cũng dùng.<br><br>Nhưng dù sao cũng là phụ nữ, có lẽ cũng có lí do gì đó mới khiến cô gái đó làm như vậy,con cũng đừng nhỏ nhen như vậy.\"<br>\" Bà nói đúng, nhưng cô gái đó con dành cả chân thành để yêu, đâu phải nói quên là quên nhưng con sẽ khiến cô ta phải chịu dày vò một chút,để cảm nhận được con đã trải qua bốn năm đó như thế nào.\" Giọng nói tuy bình thản, nhưng ánh mắt anh luôn chiếu trên người cô.<br>Lương Y Thần chỉ ngồi yên, không phản ứng gì,nhưng tim cô như bị thứ gì đó đâm vào rồi từ từ rạch nát nó đi vậy.<br>\" À đúng rồi, chị dâu sao dạo này tôi không thấy Quân Vũ đâu.<br><br>Anh ấy lại bận việc gì à.\"<br>Lúc này cô mới bừng tỉnh, rồi trả lời.<br><br>\" Anh ấy, đi đến ngoại ô.<br><br>Để nhập thực phẩm, chắc là sắp về rồi.\"<br>\" Ồ, ra là vậy.<br><br>Tôi còn tưởng.\"<br>\" Chú tưởng gì.\" Cô tự trấn an mình để Đường Quân Viễn không thám thính được gì.<br>\" Không có gì, mà dù sao hai người cũng mới kết hôn không phải anh ấy nên ở cạnh vợ mình sao.<br><br>Suốt ngày chỉ biết lo việc ở nhà hàng.\"<br>\" Cái thằng nhóc này, về đây thì biết tay với ta.<br><br>Suốt ngày công với chả việc, không biết nó cưới vợ về để làm gì mà cứ…!\" Bà chưa nói hết liền có giọng nói vang lên.<br>\" Thì để làm vợ chứ gì ạ, con cũng có nói với cô ấy rồi mà.<br><br>\"Đường Quân Vũ đi đến, ngồi xuống cạnh cô, anh nhìn cô cười rồi đưa tay sờ lên mặt Lương Y Thần tỏ vẻ đau lòng nói.<br>\" Em lại ốm đi rồi, anh chỉ mới đi có vài ngày mà đã ốm thế này.<br><br><br>Em bảo làm sao anh yên tâm cho được đây, cứ nói sẽ tự chăm sóc cho mình được.<br><br>Anh thật không thể tin được em mà vợ ơi.\"<br>Anh không ngừng vuốt v e bên má của cô, Lương Y Thần nhịn cười cô thầm nghĩ trong bụng.<br><br>Thay vì làm chủ nhà hàng sao anh lại không đi làm diễn viên nhỉ.<br>Cô cầm tay anh, nhẹ nhàng nói.\" Em không sao, anh lo quá rồi.<br><br>Mặt em vốn dĩ nhỏ, nhưng người em thì không anh đừng lo lắng.\"<br>Bà nội Đường thấy vậy cũng không nói gì thêm, nhưng vẫn nghiêm giọng nói.\" Con bé là vợ con phải biết chăm sóc, làm gì cũng được miễn là phải về nhà.<br><br>Đừng có tùy tiện nữa.\"<br>\" Vâng.\" Chỉ một chữ, nhưng bà biết tính của cháu mình.<br>Đường Quân Viễn ngoài mặt không biểu hiện gì, nhưng lòng anh như có một cơn bão đang giận dữ đang ùa tới.<br>Bên này Đường Quân Vũ,còn cố tình hôn lên trán cô một cái.<br><br>Rồi nháy mắt với cô.<br><br>Lương Y Thần cũng bất ngờ với hàng động này, nhưng khi thấy cái nháy mắt cô cũng phối hợp theo.<br> <br>\" Anh làm gì vậy, em trai anh vẫn ở đây đó.\" Cô thẹn thùng cúi mặt đánh vào người anh một cái.<br>\" Anh hôn vợ mình thì có gì sai, vả lại bà nội cũng muốn có chắc để bế, cũng không thể để lâu được anh cũng đã ba hai tuổi rồi.\"<br>Đường Quân Viễn cũng không để bị bỡn cợt,anh lên tiếng.<br>\" Anh ấy nói không sai, hai người là vợ chồng thì phải thắm thiết như vậy.<br><br>Sớm có con để tôi có cháu, cũng là để cho nhà họ Đường có người nối dõi nữa.\"<br>\" Sẽ không để em thất vọng.\" Nói rồi anh cũng rời đi.<br>Ngược lại với anh Đường Quân Vũ vui vẻ cầm bình trà rót vào ly rồi uống một ngụm, đạt được ý đồ, rồi tỏ vẻ thất vọng<br>\" Em trai anh, đúng là không có tiền đồ.<br><br>Chỉ mới diễn một chút mà nó nổi vũ bão lên rồi.<br><br>Sau này mà nó biết chắc anh không có sức chống lại mất.\"<br>Cô cười nhẹ, nhưng lại cảm thấy vui vẻ..<br><br>"]