["<br>Tư lúc tiếp quản Đường Thị anh luôn vùi đầu vào công việc từ lúc anh lên điều hành thì Đường Thị không chỉ là để gọi mà giờ đã vươn tầm thế giới.<br>Anh cũng ít nói luôn giữ khuôn mặt lạnh để những người con gái khác biết sợ mà tránh, chuyện tình cảm từ lúc cô rời bỏ anh ,anh cũng không có tâm trạng để yêu nữa dù mẹ anh luôn giới thiệu cho anh các tiểu thư, cô chủ anh vẫn không mảy may đến.<br>Không phải là anh không muốn yêu nhưng anh sợ , sợ rằng anh sẽ không vượt qua được nếu như người đó cũng giống cô rời bỏ anh mà đi , nhưng điều anh không muốn quen ai là vì anh không thể quên được cô người mà anh yêu đến đau lòng yêu đến hận vì cô ra đi không cho anh một lí do.<br>Chuyện tình của anh và cô cứ vậy chấm dứt không lời từ biệt không lí do cô thật sự nhẫn tâm đến vậy sao .<br>Thời gian trôi qua thật nhanh trải qua bốn năm ở một đất nước xa lạ cô đã tự mình chôn dấu nổi đau day dứt và có lỗi với anh người mà cô yêu dù dùng cả cuộc đời này thì cô cũng không quên được.<br>Ở nước Pháp thơ mộng một mình cô sống cố gắng học tập và làm việc năm tháng đã dạy cô mạnh mẽ nhìn cô không còn là cô gái ngây thơ ngày nào mà thay vào đó là sự trưởng thành của một người đã trải qua bao thăng trầm sóng gió mới có một Lương Y Thần như bây giờ.<br>Đứng trước từng cơn gió nhẹ làm tóc cô cũng theo làn gió phấp phới cùng mùi hương hoa oải hương một giọt nước mắt của cô khẽ rơi vì có lẽ đây là lần cuối cô cho mình khóc .<br>Về tới nhà cũng đã tám giờ tối cô cũng biến nấu ăn liền đi vào bếp lấy một gói mì ít rau rồi ăn tạm ăn xong cô dọn dẹp rồi vào phòng tắm rửa rồi làm việc.<br>Sáng hôm sau cô đang ngủ thì điện thoại đổ chuông .<br>- Alo .<br>- Alo cái gì mình đây ,ra mở cửa cho mình? Chu Tịnh Nguyệt nói vào điện thoại.<br>Cô nghe vậy liền đưa mắt nhìn điện thoại liền lò mò đi ra mở cửa .<br>- Cậu làm gì mới sáng sớm không để mình ngủ đến đây quấy phá vậy.<br>- Mình có mua đồ ăn cho cậu đi rửa mặt rồi ra ăn sáng ? Tịnh Nguyệt không trả lời lại cô chỉ nói cho qua .<br> <br>- Cậu qua đây là có việc hay gì.<br>- Ừ , nhưng ngày mai mới đi mình vừa xuống máy bay là tới đây luôn.<br><br>Tịnh Nguyệt nói.<br>Tịnh Nguyệt là bạn của cô lúc còn nhỏ chuyện của cô Tịnh Nguyệt cũng biết nhưng cô không thể nói được vì dù có làm gì thì Lương Y Thần cũng không lay chuyển nên cũng không nói nữa ?<br>- Chứ không phải qua đây là trốn ông bà già à ? cô biết Tịnh Nguyệt qua đây chỉ để tránh đi xem mắt hay bị ép lấy chồng thôi chứ cô là một luật sư cũng nổi tiếng nhưng không hề có vụ kiện nào ở nước ngoài thì làm gì có việc mà sang đây .<br>- Là con trai của tập đoàn Hàn Thị là người tài giỏi đẹp trai lạnh lùng khó gần hiện tại anh ta cũng đang quản lý tập đoàn nhưng mình không thích nên mình trốn qua đây luôn tan làm là mình liền đi.<br>- Hàn Thị là Hàn Thuỵ sao .<br>- Đúng là anh ta , cậu biết anh ta sao.<br>Ừ , là bạn chí cốt của Đường Quân Viễn và Lâm Tường.<br>- Bao nhiêu cô gái muốn còn không được cậu có thì lại không cần thật không hiểu nổi.<br>- Ai cần thì cần mình chẳng thèm ?<br>- Vậy hai người đã nhau gặp chưa.<br>-Chưa .<br>- Chưa gặp sao cậu biết người ta lạnh lùng khó gần .<br>- Tin đồn về anh ta lan rộng cả nước ai mà không biết cơ chứ.<br>Đang nói chuyện thì điện thoại của Tịnh Nguyệt vang lên cô đưa lên nhìn là mẹ của mình gọi cô liền không bắt máy một hồi cũng im lặng cô cười vui vẻ nhưng chưa được bao lâu điện thoại của Lương Y Thần đỗ chuông.<br>Vì hôm nay là ngày gặp mặt nhưng lại không thấy cô hôm qua cũng không về nhà sáng nay gọi điện thoại cũng không được nên bà đành gọi cho cô vì mỗi lần Chu Tịnh Nguyệt muốn trốn thì cũng chỉ có thể đến chỗ của cô.<br>- Nè nếu là mẹ mình thì đừng bắt máy ?<br>- Dạ con nghe thưa dì.<br>- Cậu , sao lại nghe máy<br>- Y Thần mới sáng sớm đã gọi cho con làm phiền nhưng mà Nguyệt Nhi con bé nó có ở chỗ của con không .<br>Phía bên này Chu Tịnh Nguyệt ra hiệu cho cô nói rằng mình không có ở đây nhưng cô lại đưa ánh mắt thâm sâu nhìn cô bạn thân của mình.<br>- Dạ không phiền đâu ạ , vì mới sáng sớm đã có một con nhỏ nào vì không muốn lấy chồng mà đập cửa nhà con ầm ĩ cả lên rồi.<br>Chu Tịnh Nguyệt vội ngồi dậy tính chụp điện thoại trên tay cô nhưng cô đã kịp tránh .<br>- Con bé này thật là ? trong điện thoại mẹ Chu trách móc Tịnh Nguyệt rồi gì đó với cô xong cũng cúp máy.<br>- Này mẹ mình đã nói gì với cậu vậy hả.<br><br>- Dì ấy bảo cậu quay về còn nếu không về thì.<br><br>Cô nói đến đây thì không nói nữa ?<br>- Thì sao hả cậu đừng có úp mở được không.<br>- Dì ấy sẽ cho người sang đây đưa cậu về chỉ vậy thôi.<br>- Nếu không thích người ta thì cứ gặp thẳng mà nói cậu trốn tránh như vậy cũng đâu giải quyết được vấn đề.<br>- Nếu là anh ta thích mình thì còn đỡ nhưng đây là ba mẹ hai bên đều quyết mình không làm gì được .<br>- Tốt hơn cậu vẫn nên gặp anh ta đi không phải chỉ cần anh ta nói cũng không muốn xem mắt như vậy chẳng tốt hay sao .<br>- Nhưng lỡ anh ta không đồng ý thì sao .<br>- Thì chấp nhận số phận thôi mình phải đi làm rồi ăn nhanh rồi dọn đi ở trong tủ lạnh cũng có gì để ăn đậu nên cậu về nước đi còn có cái để mà ăn chứ ở đây mình không nấu ăn.<br>Nói xong cô vào phòng thay đồ rồi cũng rời đi bỏ mặt Chu Tịnh Nguyệt ngồi xụ mặt ở đó.<br>- Sao lại rảnh rỗi rũ tôi ra đây ăn cơm vậy hả.<br><br>Lâm Tường nói.<br>- Đang giờ nghĩ trưa gọi hai người ăn cùng không được sao.<br><br>Anh lên tiếng<br>- Chứ không phải vì ai đó cho cậu leo cây nên gọi hai người chúng tôi ra đây để khỏi phải lẻ loi à.<br> <br>Hahaha Lâm Tường nghe anh nói vậy thì cười nghiêng ngả.<br>- Tôi cũng chẳng có hứng thú với cô gái đó trẻ con chỉ đi cho hai người lớn ở nhà đừng suốt ngày cứ nào con dâu rồi lại cháu có phiền không chứ .<br>- Vậy giờ vị hôn thê của cậu chạy hướng nào rồi.<br><br>Đường Quân Viễn hỏi.<br>- Nghe nói là sang Pháp rồi .<br>- Cái gì sang Pháp, cậu làm gì mà để vợ tương lai của mình chạy sang tận đó luôn vậy hả mà tôi nói này cậu đừng suốt ngày cứ để bộ mặt lạnh đó con người ta chạy cũng phải thôi.<br><br>Lâm Tường bồi thêm một câu.<br>- Hôn thê vợt tương lai gì chứ tôi còn chưa chơi đã lấy vợ làm gì .<br>- Với lại tôi đây cũng không cần chỉ một cái búng tay thì hàng tá phụ nữ có sắp hàng dài chỉ là không hứng thôi đã hiểu chưa tôi và Quân Viễn không giống cậu .<br>Ông đây cũng không thua gì hai người các cậu đừng có ở đó mà tự đắc , Hừ.<br><br>Lâm Tường tức giận mắng một câu ..<br><br>"]