["<br>Một lúc sau anh bế cô đi ra, trên người được anh quấn một chiếc khăn tắm.<br><br>Quân Viễn đặt Y Thần lên giường rồi kéo chăn trùm người cô lại, rồi anh đi đến tủ quần áo của mình lấy một bộ đồ ở nhà mặc vào.<br>Bây giờ cô mới để ý là anh không hề mặc đồ, mà vẫn có thể thong dong đi lại như vậy, cô có chút lúng túng, đúng lúc bị anh thấy, Y Thần vội dời tầm nhìn đi.<br><br>Nhưng người đàn ông này lại không biết xấu hổ, tiến lại ghẹo cô.<br>\" Những gì của anh em đều thấy hết rồi, cũng đã nếm thử, mà bây giờ em lại hắt hủi như vậy sao.<br><br>Em làm anh đau lòng đó, không phải là một mà những ba lần, em nói xem hay là em định chối bỏ trách nhiệm.\"<br>Y Thần quay lại nhìn anh, nhìn cái người đã khiến cô đến nỗi chỉ cử động thôi cũng đau.<br><br>Không thể xuống giường được, vậy mà giờ này còn giám nói cô không chịu trách nhiệm.<br> <br><br>Ai mới là người nên lên án đây chứ, rõ ràng người bị hành đến nỗi không có sức là cô, mà cái người sung sướng này lại làm bộ mặt như chỉ có anh mới mất đi thứ quý giá vậy.<br>Cô đưa tay nhéo vào hông anh, trừng mắt.<br><br>Thấy cô như vậy anh cũng không trêu nữa, liền nói.<br>\" Ở đây đợi anh, anh xuống nấu gì đó cho em ăn.\" Quân Viễn cúi người hôn trán cô, rồi đi ra ngoài.<br>Y Thần với tay lấy điện thoại của anh trên bàn bên cạnh giường, khi thấy giờ trong điện thoại cô mới giật mình.<br>\" Đã chín giờ tối rồi sao, có nghĩa là mình và anh ấy đã bốn tiếng.\" Cô đưa tay vỗ trán, vò đầu.<br>Quản gia Châu nghe tiếng động ở phòng bếp nên đi ra xem, thì thấy Quân Viễn đang loay hoay ông đi đến hỏi.<br>\" Cậu đang làm gì vậy ạ, sao lại không kêu người làm.\"<br>Anh cười rồi nói.! \" Cháu tự làm được, chú đi nghỉ đi.\"<br>Mặc kệ ánh mắt của Quản gia Châu, anh múc mì ra tô, thêm một ít rau rồi bưng đi lên phòng.<br>Ông vẫn đứng đó nhìn theo, vì lúc chiều anh trở về ông đã nhìn anh đưa cô vào phòng.<br><br>Đến giờ vẫn không thấy cô trở ra, ông cũng biết mối quan hệ giữa hai người, nhưng cũng đã bốn năm rồi, bây giờ lại là vợ của anh trai ông lắc đầu rồi cũng trở về phòng, chuyện của chủ không nên để tâm quá nhiều.<br>Anh trở lại với một tô mì nóng hổi, đặt trước mặt cô.<br><br>\" Em ăn đi, giờ này chỉ có mì.\"<br>Y Thần nhích người lại gần, rồi tháo chăn ra khỏi người.<br><br>Anh nhìn cô như vậy thì ngồi xuống cạnh, đưa tay chỉnh lại áo cho cô.<br>\" Nó rất hợp với em, cũng rất quyến rũ.\" Quân Viễn kề tai mình vào tai cô, phả hơi ấm của mình vào cổ cô.<br><br>\" Ăn xong tô mì này em sẽ xử anh, nên anh đừng vội mừng.\" Nói xong cô tiếp tục ăn, anh hiểu ý cô, nhưng lại nói khác.<br>\" Ý em là muốn cùng anh hết đêm nay sao, không được đâu ngày mai anh có cuộc rất quan trọng, em mà muốn nữa thì anh kiệt sức mất.\"<br>Cô như được tiếp thu thêm một điều từ người đàn ông này, nên cũng chẳng bận tâm nữa, rồi đẩy tô mì về phía anh.<br>\" Anh ăn đi, em no rồi.\" Nói xong không để anh kịp thêm lời cô uống ít nước, rồi chui vào trong chăn trùm kín người mặc kệ người đàn ông đang ngơ ngác nhìn mình này.<br>Anh không nhìn nữa, quay lại xử lý nữa tô mì còn lại, rồi tính tiếp với cô gái nhỏ này sau,ly nước cũng được anh uống hết.<br>Sau khi xong xuôi anh cũng leo lên giường, choàng tay ôm cô từ phía sau, Quân Viễn đưa tay vào trong áo sờ sờ phần bụng phẳng lì của cô nói.<br>\" Trong bụng em có con của chúng ta, nó sẽ lớn dần lên.\"<br>Cô im lặng không lên tiếng hay trả lời gì.<br>Bàn tay không yên phận liền đưa lên bóp lấy ngực cô, lúc này Y Thần mới có phản ứng, anh ở sau cười.<br>\" Không giả vờ ngủ nữa à.!\" Nhưng cô vẫn không trả lời.<br>\" Em giận anh à, muốn mắng muốn đánh cũng được nhưng đừng có làm lơ như vậy, anh sợ lắm.\"<br>Chỉ một câu đơn giản này của anh cô cũng không cáu kỉnh nữa, liền xoay người lại.<br><br>Choàng tay ôm chặt anh, vùi đầu vào ngực anh hương thơm từ mùi sữa tắm phản phất quanh mũi, anh cũng nhân cơ hội kéo cô sát vào người mình, hôn lên tóc cô.<br>Nhưng chưa cảm nhận được hơi ấm, thì cô lại vùng ra ngẩng đầu lên nhìn anh.<br> <br>\" Anh không mặc quần áo.!\"<br>\" Ở đây chỉ có anh với em thì mặc làm gì, như vậy cũng bất tiện nữa.<br><br>Với lại như vậy tiểu Viễn mới lớn được, em thấy đúng không.\"<br>\" Lưu manh.!\" Dù là vậy, nhưng cô ôm anh rồi cười.<br>\" Chỉ có em mới có thể được anh lưu manh, cho nên hãy tận hưởng đi.\"<br>Thấy cô im lặng không nói gì nữa, anh nghĩ cô đã ngủ nên vỗ nhẹ lưng cho cô, nhưng lại nghe cô nói.<br>\" Anh có ghét em không, vì em đã bỏ đi, bỏ lại tình yêu mà anh đã vun đắp.\" Đôi mắt cô trong veo, pha lẫn chút ân hận,nhìn chăm chú vào anh chờ câu trả lời.<br>\" Nếu nói ghét thì không, nhưng nếu hận thì có.<br><br>Hận em cũng hận chính bản thân mình, không đủ bản lĩnh để giữ em lại, nhưng cũng nhờ như vậy anh mới biết anh yêu em đến nhường nào và luôn chờ đợi em.\".<br><br>"]