["<br>Vì hôm nay nhà có khách nên anh và cô trở về nhà, vừa bước vào nhà đã nghe tiếng cười nói rôm rả.<br>\" Con chào bà nội con mới về ạ.\"<br>\" Ừ, nào ngồi xuống đây đi.\"<br>\" Vâng.!\"<br>Quân Viễn đỡ cô ngồi xuống, anh cũng ngồi bên cạnh đưa tay để sau lưng cô.<br>\" Đây là bạn của ông nội con, cũng là bạn của bà.<br><br>Chào hỏi đi.!\"<br>Nhưng khi Y Thần vừa nhìn qua, vừa hay chạm mặt hai người lớn.<br><br>Cô như thất kinh, nắm chặt tay anh, hai người lớn cũng nhìn cô với ánh mắt bất ngờ.<br>Hai người đó không ai khác là ông bà nội của cô, lúc vừa đến cửa cô đã nghe giọng rất quen.<br><br>Nhưng cô không nghĩ là hai người lại quen biết bà nội Đường, lúc sáng cô đã có cảm giác như có chuyện gì đó, đúng như dự cảm.<br>\" Tiểu Thần.!\"<br>\" Ông bà, hai người.\"<br>Bà nội Đường ngồi trên cạnh, có chút bất ngờ.<br>\" Ông bà, không lẽ Thần Thần là..\"<br>\" Là cháu nội của tôi.\" Ông lên tiếng.!<br> <br>Ông nói xong, đưa mắt nhìn anh.<br>Quân Viễn như nhận ra ông đang nhìn mình, anh đứng dậy cúi đầu chào ông.<br>\" Con chào ông nội, bà nội.\"<br>Ông nhìn anh một lúc rồi lên tiếng.<br>\" Được rồi, cậu ngồi xuống đi.\"<br>\" Vâng.!\"<br>Anh vừa ngồi xuống, đã nghe ông chất vấn.<br>\" Cậu là người đàn ông đã khiến cháu gái tôi phải đau lòng, khiến con bé phải chịu đựng sự cô đơn.<br><br>Còn bị mẹ cậu xỉ vả, khiến nó phải rời xa gia đình, đúng chứ.!\"<br>Y Thần nhìn ông nội mình, cô đang định lên tiếng thì tay bị anh nắm lại, ánh mắt anh nhìn cô, như bảo rằng hãy yên tâm tin tưởng anh.<br>Anh không trốn tránh hay<br>\" Vâng, là cháu.<br><br>Mọi chuyện đều là lỗi của cháu đã khiến cô ấy phải chịu thiệt thòi và những lời lẽ không đáng có này.<br><br>Nhưng xin ông và bà hãy yên tâm, con sẽ không để cô ấy phải chịu ấm ức hay thiệt thòi nữa.\"<br>Anh ngừng một lúc rồi nói tiếp.<br>\" Cũng thật thất lễ khi không về thăm ông bà, cháu thành thật xin lỗi ạ.\" Quân Viễn nói.<br>\" Hừ, thăm.<br><br>Chứ không phải cậu định cướp cháu gái của tôi sao, cũng gần một năm con bé không hề về nhà, ngay cả một cuộc gọi cũng không chẳng phải nguyên do là ở cậu hay sao.\" <br>Ông không vui nói, rồi nhìn cô cháu gái của mình có chút thất vọng.<br>Lúc này bà nội cô lên tiếng.<br>\" Thần Thần, con đang mang thai con của cậu ta sao.\" Bà nhìn bụng cô, rồi ngước lên nhìn cô, hỏi.<br>Y Thần như bị nghẹn cứng ở cổ, một lời cũng không thể nói ra, bà nội Đường ngồi bên cạnh cũng không thể nhịn được, liền lên tiếng giải vây cho cháu dâu của mình.<br>\" Là cháu dâu của tôi.!\" Bà nội Đường vui vẻ trả lời.!<br>Bà nói tiếp.?<br>\" Đúng là, thật không ngờ tiểu Thần lại là cháu gái của hai người bạn già của ông nội Quân Viễn.<br><br>Hai người nói xem, có phải đây là trời định hay không, nếu nói như vậy không phải lời hứa năm đó được thực hiện rồi sao, còn là hai đứa cháu của hai nhà à.\"<br>Hai ông bà nhìn nhau, nghĩ cũng có lí.<br><br>Vì năm đó lúc bà nội Đường mang thai, hai người đàn ông đã định sẵn nếu là sinh ra con gái và trai thì hai gia đình sẽ định hôn ước với nhau.<br>Nhưng khi người con trai lớn lên lại thích một người khác và đó cũng là mẹ của Đường Quân Vũ.<br><br><br>Cho nên chuyện định ước đó không được thực hiện, ông nội Đường đã rất tức giận cũng thấy có lỗi với gia đình ông nội cô.<br>Khi biết chuyện ông bà cô cũng không trách cứ gì, vì chuyện tình cảm cũng không thể theo sự sắp xếp được, huống gì đây là định ước của người lớn hai bên.<br><br>Nên chuyện năm đó cũng dần dần được quên đi, cô con gái ấy cũng lấy chồng, người con trai cả thì không được hạnh phúc, phải lòng một người phụ nữ bị gia đình vợ cấm cản.<br>Nhưng vì yêu vợ, thương con nên người đàn ông phải hạ thân mình cầu xin mặc cho bị đánh, mắng.<br><br>Ông vẫn không từ bỏ, cho đến một ngày hai người được gặp nhau cứ ngỡ hạnh phúc đã đến với hai người.<br><br>Nhưng bi kịch nối tiếp với bất hạnh, họ vì đang trên đường trở về để gặp con gái để gia đình ba người đoàn tụ thì gặp phải tai nạn xe qua đời.<br>Để lại cô con gái chỉ mới sáu tuổi, từ đó cô bé ấy cũng ít nói không tiếp xúc với nhiều người.<br><br>Cứ như vậy dần dần thành tâm bệnh, phải đi điều trị tâm lý.<br>Y Thần ngồi trên ghế, nhưng cô cứ nghĩ mình đang lơ lửng trên mây.<br><br>Tâm tình không tốt vì mang thai, nay lại vì chuyện này mà càng tệ hơn, cô siết chặt tay khiến các khớp tay trắng bệch, Quân Viễn ngồi bên cạnh liên tục vuốt lưng cho cô.<br>Như biết mọi người đang lo lắng cho mình, cô mới nhận ra là mình đã mất kiểm soát trong việc này.<br>\" Em không sao, dù gì cũng đã từng gặp qua.<br><br>Thì những chuyện năm đó cũng sẽ không ảnh hưởng đến em được đâu.\"<br>Bà nội cô nghe cô nói thì lên tiếng.<br>\" Con nói gì, từng gặp, mà gặp ai chứ.<br><br>Không lẽ !\"<br>\" Là ông ấy, người đã từ mặt mẹ con.<br> <br><br>Ông ta đã tìm ra mộ phần của ba mẹ, cũng trùng hợp hôm đó là ngày tất niên nên con đến viếng mộ.<br><br>Nên mới gặp mặt được ông ta, hai người không cần phải lo lắng như vậy, vốn dĩ đây là chuyện không thể tránh khỏi.\"<br>Bà nội Đường nhìn cô, bà càng thương cô nhiều hơn.<br><br>Vì nếu là người khác liệu họ có thể chịu đựng và vượt qua được số phận hay không.<br>Cô nhìn ông bà của mình, nhìn những nếp nhăn trên mặt, Y Thần như nhận ra được một điều là cô đã quá vô tâm và ích kỷ khi chị nghĩ đến bản thân mình và chạy trốn, trong khi đó ông bà mình phải ở lại chịu đựng sự mất mát.<br><br>Cô như không nhịn được liền ôm chầm lấy bà mình, dù cố ngăn để mình không khóc, nhưng cô lại không làm được hốc mắt đỏ lên.<br>Lúc này bụng cô bỗng dưng nhói lên, cô nhăn mặt.<br><br>Bà hình như cũng nhận ra được nên buông cô ra, Quân Viễn ngồi ở phía sau cũng hoảng hốt anh lo lắng ngồi bệt xuống sàn nhà xem tình hình của cô.<br><br>Trong khi mọi người đang lo lắng, thì Y Thần đưa tay đỡ bụng rồi mắng một câu.<br>\" Thằng nhóc này, mẹ chỉ khóc một chút con liền đạp mạnh như vậy, thật là đáng đánh đòn mà.\"<br>Khi nghe cô nói như vậy, tất cả mọi người mới thở phào nhẹ nhõm.<br>Sau đó cũng vì cú đạp của bé con mà không khí trong phòng khách được xoa dịu, quản gia Châu cũng lo lắng chạy ra xem khi không có gì ông mới yên tâm trở vào phòng bếp.<br><br>"]