["<br>Trôi qua hai ngày hôm nay Đường Quân Viễn trở về nhà vẫn bộ dáng thường ngày không có một biểu cảm phức tạp gì.<br><br>Anh đi vào nhà thì thấy mọi người ngồi ở phòng khách với vẻ mặt không mấy thoải mái anh đi đến ngồi cạnh bà.<br><br>Có cả Đường Chí ông ta ngồi đối diện với anh.<br><br>\" Quân Viễn à con đã tra ra được ai chưa công ty trước giờ không có sự việc như vậy dù có nhưng cũng không trực tiếp \"<br>\"Không tra được ai là người đứng sau ạ, chỉ biết là nữ người ở An Dương \" Anh vẫn bình tĩnh không gấp mà nói.<br><br>\" Anh cũng đừng quá lo lắng công ty dù có ảnh hưởng nhưng cũng không quá mức nghiêm trọng với lại Quân Viễn cũng mới tiếp quản công ty chưa lâu xảy ra sơ xót như vậy là điều không thể tránh khỏi.<br> <br><br>Từ lúc Quân Viễn lên nhậm chức cũng chỉ mới bốn năm cũng chưa từng xử lý những chuyện như thế này nên sẽ không hiểu được đối phương đang nghĩ gì cũng khó mà giải quyết được \" Đường Chí đánh vào tâm lý của ba anh.<br><br>\" Chú nói cũng đúng có lẽ Quân Viễn từ trước tới giờ luôn thuận lợi trong mọi việc chưa gặp phải chuyện như thế này \"ba anh cũng thấy lời ông ta nói có lý nên cũng lo lắng.<br><br>\" Ba không cần lo mọi chuyện con sẽ giải quyết ổn thỏa chú cũng không cần phải khẩn trương như vậy dù cho tôi có giỏi hay không tự ba tôi biết không cần chú phải lên tiếng.<br><br>Thân là người đứng đầu Đường Thị tôi tự có cách giải quyết riêng của mình chú là cấp dưới của tôi cũng không có năng lực thì đừng có tỏ ra mình tài giỏi và là trưởng bối tốt nhất chú nên làm tốt những gì mình được giao đi \"<br>Anh không lớn tiếng nhưng ngữ khí và sự bức người này khiến người nghe cũng phải dè chừng đôi mắt cũng như muốn giết người của anh nhìn ông ta không thiện cảm nào.<br><br>Nhưng người im lặng nãy giờ lại lên tiếng \" Con thấy chú nói không sai dù có thế nào thì chú cũng là người đi trước cũng hiểu những vụ như vậy hơn hay ba cứ để chú giải quyết việc này đi \" Đường Quân Vũ không để ý đến sắc mặt khó coi của em mình mà nói.<br><br>Ba anh cũng khó xử một bên là con một bên lại là em mình ông biết anh có thể làm ổn thỏa chuyện này nhưng em ông cũng có thể ông muốn để chuyển này cho Đường Quân Viễn giải quyết nhưng lại nghe Quân Vũ nói vậy ông lại rối rắm.<br><br>Bên này Đường Chí được Quân Vũ nói giúp mình ông ta cũng có chút đắt ý không phải ông ta muốn dẹp vụ này mà ông ta muốn biết người đang đối đầu với Đường Thị là ai chính xác hơn là nhắm vào Đường Quân Viễn.<br><br>Đây chính là cơ hội tốt để ông ta lật ngược tình thế nhưng trước tiên phải nhờ đứa cháu này rồi ông ta cười đắt ý.<br><br><br>Mà nụ cười này đã lọt vào mắt của Đường Quân Vũ anh cũng không ngại mà giúp ông ta nên nói tiếp mặc cho em trai có thái độ gì.<br><br>\" Ba cứ yên tâm đi chuyện cũng không lớn lao gì cứ để chú làm Quân Viễn còn nhiều việc quan trọng hơn em ấy làm gì có thời gian mà quản mấy việc nhỏ nhặt vậy chứ nên chú là thích hợp nhất \"<br>Anh không nói gì nhưng lại nhìn anh trai mình với vẻ thăm dò rốt cuộc anh trai anh lại làm sao trước giờ luôn không muốn liên quan gì đến công ty nhưng lần này lại một mực quan tâm như vậy nhưng anh cũng không để lộ nhược điểm nên cũng vẫn bộ mặt thờ ơ như một.<br><br>\"Quân Viễn vậy con cứ lo việc ở công ty còn chuyện xử lý phía bên đó cứ để chú con lo là được rồi \" <br>\" Dạ \" anh vốn dĩ cũng không để ý tới chuyện này ông ta muốn thì cứ làm cũng chẳng ảnh hưởng gì tới anh.<br><br>\" Vậy chuyện này kết thúc ở đây \" <br>Mọi chuyện cũng được ổn thỏa lúc này bà nội Đường lên tiếng.<br><br>\" Còn Quân Vũ sao con lần này lại nói giúp chú con vậy trước giờ con đâu quản mấy chuyện của công ty \"<br>\" Chỉ là em trai con có chút độc đoán em ấy lại không chừa mặt mũi cho chú con chỉ là ra lời giải hòa thôi \"<br> <br>\" Thật sự anh chỉ muốn giải hoà thôi sao chứ không có ý gì khác \" <br>\" Tất nhiên là không , cũng là người nhà không nên có mâu thuẫn không hay \" <br>Đường Quân Viễn không nói gì nữa hướng về phía Quân Vũ hỏi.<br><br>\" Vậy khi nào thì cho ta mặt cháu dâu đây còn định chỉ quen thôi sao \"<br>\" Bà cứ yên tâm con sẽ đưa cô ấy về đảm bảo bà sẽ thích nhưng dạo này cô ấy rất bận nên chưa thể đến được \"<br>\" Vậy thì con phải nói với con bé sắp xếp thời gian để cùng dùng cơm chứ \"<br>\" Vâng con sẽ nói với cô ấy \"<br>\" Đừng để bà đợi lâu \"<br><br>"]