["<br>Chiếc xe chạy với tốc độ nhanh, chỉ trong vòng mười phút liền tới bệnh viện.<br><br>Trương Hạo nhanh chân xuống xe mở cửa.<br><br>Quân Viễn bế cô chạy vào cửa bệnh viện, anh hét lên.<br>\" Bác sĩ, mau giúp cô ấy.\"<br>Các bác sĩ thấy vậy liền chạy lại, thì nhìn thấy cô.<br><br>Liền cùng anh đi đến phòng cấp cứu, người bác sĩ vừa chạy vừa nói.<br>\" Đi gọi bác sĩ Liễu, nhanh lên.!\"<br>Cô vừa được đưa vào phòng cấp cứu không lâu, Liễu Giai cũng đã đi đến.<br><br>Cô ấy không hỏi gì trực tiếp đi vào trong, các bác sĩ khác cũng đi vào.<br>Ở nhà.<br><br>Lúc này mọi người nghe tiếng ồn, rồi tiếng xe vừa về rồi lại chạy đi.<br><br>Khi ra ngoài thì thấy Trần Dĩ Hân đứng đó mặt cô ta có chút hoảng, còn Đường Vi Vi đứng gần đó thì như bị doạ mặt cắt không còn giọt máu.<br><br>Bà nội Đường đi đến, hỏi.!\"<br>\" Y Thần đâu, vừa nãy đã xảy ra chuyện gì sao lại ồn ào như vậy.\"<br>Thấy cô ấy không nói, liền nhìn sang Trần Dĩ Hân đang đứng đờ người ở đó.<br><br>Nhưng bà không hỏi cô ta, lại quay sang hỏi Vi Vi.<br> <br>\" Đã xảy ra chuyện gì, nói mau.\" Bà hằng giọng.<br>Đường Vi Vi lúc này mới nói.\" Chị, chị đã được anh hai đưa đi bệnh viện rồi.<br><br>Chị còn kêu đau bụng, máu chảy.\" Vì run nên giọng nói cũng không rõ ràng.<br>Bà nhìn sang bên cạnh thì thấy một vài giọt máu, bà thất kinh liền gọi quản gia Châu, ông vội vàng chạy ra.<br>Cả Đường Minh và Hạ Anh cũng hoảng hốt.<br>\" Lão phu nhân gọi tôi.\"<br>\" Mau chuẩn bị xe đến bệnh viện, gọi xem Quân Viễn nó đến bệnh viện nào, nhanh lên.\"<br>\" Vâng.\"<br>Nhưng ông vừa đi ra, thì Đường Quân Vũ cũng vừa trở về từ nhà hàng.<br>Anh thấy ông hớt hải chạy ra thì hỏi.<br>\" Chú Châu, có chuyện gì mà chú gấp gáp thế.\"<br>\" Đại thiếu gia, thiếu phu nhân xảy ra chuyện rồi.<br><br>Bây giờ đang ở bệnh viện, giờ tôi phải đi chuẩn bị xe.\"<br>Anh cũng hoảng.<br><br>\" Chú nói gì, tiểu Thần em ấy bị làm sao.\"<br>Nhưng chưa để quản gia Châu trả lời thì bà nội Đường đã đi đến, bà thấy anh thì liền vội nói.<br>\" Tiểu Vũ, nhanh đưa bà đến bệnh viện.<br><br>\" Đường Minh đỡ bà ra xe, Quân Vũ nhanh chóng mở cửa rồi lái xe đến bệnh viện.<br>Hạ Anh, Trần Dĩ Hân và Đường Vi Vi đi xe sau.<br>Lúc đến nơi, được các bác sĩ nói cô đang được cấp cứu mọi người liền đến phòng cấp cứu khoa sản.<br>Khi đi qua ngã rẽ, anh nhìn thấy Quân Viễn ngồi thất thần nhìn chằm chằm vào cánh cửa phòng cấp cứu.<br><br>Lúc này bà nội Đường và ba anh cả Hạ Anh Đường Vi Vi, Trần Dĩ Hân cũng tới nơi.<br>\" Quân Viễn, tiểu Thần em ấy sao rồi.\"<br>Đôi mắt anh vẫn không rời khỏi cánh cửa, trả lời.<br><br>\" Vẫn đang cấp cứu.!\"<br>Lúc này Phương Tuyết Linh cũng đi đến, lúc Y Thần được đưa đến cô ấy đang phẫu thuật nên không biết.<br><br>Khi đi ra ngoài mới nghe mọi người nói, cô ấy liền đến đây ngay.<br>Tuyết Linh đi đến bên cạnh Đường Quân Vũ hỏi.<br>\" Đã xảy ra chuyện gì.!\"<br>\" Tôi không biết, lúc cũng vừa mới đến thôi.!\"<br>Phương Tuyết Linh dời tầm nhìn của mình về phía anh, cô thấy trên người anh dính máu.<br><br>Gương mặt luôn hướng về phía cửa phòng, cô ấy cũng biết đã xảy ra chuyện gì nhưng giờ cũng chỉ biết chờ đợi.<br><br>Mỗi người mỗi tâm trạng.<br><br><br>Lúc này cửa phòng cấp cứu được mở ra, Liễu Giai đi ra ngoài.<br><br>Quân Viễn đi nhanh đến.<br>\" Cô ấy sao rồi, con của tôi có làm sao không.\"<br>Bị hỏi bất ngờ Liễu Giai chỉ nhìn anh quan sát một lúc rồi hỏi, mà không trả lời anh.<br>\" Anh là chồng của bác sĩ Lương.\" Nói rồi cô nhìn anh, đánh giá một lượt.<br>\" Đúng, tôi là chồng của cô ấy.<br><br>Bây giờ mẹ con cô ấy thế nào rồi.\"<br>Nhìn thấy vẻ mặt anh lo lắng như vậy, cô cũng không tra hỏi nữa liền nói.<br>\" Đã không sao rồi, là bị động thai.<br><br>Nhưng may là đưa đến bệnh viện kịp thời nếu không...\" Nói đến đây cô ấy ngừng một lúc rồi nói tiếp.<br>\" Cái thai vẫn giữ được, chỉ là thời gian này ít đi lại.<br><br>Cũng cần phải quan sát thêm, nên hãy ở lại đây vài ngày để theo dõi, nên mọi người cũng đừng quá lo lắng, nhưng cũng đừng để trường hợp này xảy ra lần nữa nếu không sẽ không may mắn như lần này nữa đâu.\"<br>Sau khi nói xong Liễu Giai rời đi.<br>Y Thần được đẩy ra, khi nhìn thấy ánh cô vội nắm tay anh.<br>\" Viễn con, con của chúng ta.\"<br>Thấy cô mất bình tĩnh, Quân Viễn nắm tay cô nhẹ nhàng vuốt tóc cô nói.<br>\" Không sao, con vẫn còn, vẫn ở đây với chúng ta.\" Anh nhẹ nhàng đặt tay lên bụng cô, vì sợ lại ảnh hưởng đến con nên chỉ đặt tay một góc nhỏ trên hông cô.<br>Y Thần lúc này mới bình tĩnh lại.Cô được đưa về phòng hồi sức, lúc này Hàn Thuỵ, Chu Tịnh Nguyệt còn có Lâm Tường cũng đến.<br>\" Thần Thần cậu ấy sao rồi, tại sao lại động thai chứ.\"<br>Phương Tuyết Linh hướng mắt về phía Trần Dĩ Hân, Chu Tịnh Nguyệt cũng theo ánh mắt cô mà nhìn qua, khi thấy được cô ta Tịnh Nguyệt như hiểu ra nguyên nhân liền đi đến.<br>Trần Dĩ Hân không kịp tránh đã lãnh trọn nguyên cái tát của Tịnh Nguyệt.<br>\" Cô, cô dám đánh tôi.\"<br>Tịnh Nguyệt hừ một tiếng, nói.<br>\" Đánh cô thì sao, bà đây còn muốn xé rách mặt của cô nữa đấy.<br><br>Dám động đến Tiểu Thần, lần trước chưa bị đánh nên cô chưa sợ đúng không, được vậy để bà đây dạy cho cô một bài học.\"<br>Chu Tịnh Nguyệt xắn tay áo, vung tay lên.<br> <br><br>Trần Dĩ Hân tưởng mình lãnh trọn cú tát lần nữa, nhưng tiếp theo lại nghe tiếng hét của Chu Tịnh Nguyệt.<br>\" Buông ra, anh buông em ra.<br><br>Em phải cho con phù thủy kia biết tay, dám động vào bạn của bà đây là không xong đâu.\" Tiếng hét xa dần, Lâm Tường đứng đó chỉ biết lắc đầu.<br>Đi được một đoạn xa, Hàn Thuỵ thả cô xuống.<br><br>Chu Tịnh Nguyệt liếc mắt anh một cái, gỡ tay anh khỏi miệng.<br>\" Anh làm cái gì vậy hả, sao không để em cho cô ta một bài học.\" Cô vừa nói vừa thở dốc.<br>Hàn Thuỵ lại gần cô, vén mấy sợi tóc vì cô vùng vẫy mà dính lên mặt, anh ôn nhu nói.<br>\" Đây là bệnh viện, không thể làm ồn.<br><br>Đánh người cũng không tốt sẽ ảnh hưởng đến người khác.\"<br>Anh ngừng một lúc, cầm tay cô lên xem xét.<br>\" May mà không sao, da mặt cô ta dày nếu đánh tau tay thì phải làm sao.<br><br>Nếu em muốn anh sẽ thay em đánh cô ta.\"<br>\" Hừ, anh nỡ sao.<br><br>Cô ta cũng là phụ nữ, không thích hợp để đàn ông ra tay.\"<br>Hàn Thuỵ nhìn cô, cưng chiều nói.<br><br>\" Anh không đánh mà người khác đánh, với lại nở hay không cũng đâu liên quan gì anh, em mới quan trọng.\".<br><br>"]