["<br>Khi cô quay lại anh đã tiến đến gần, vì bất ngờ Y Thần vội lùi một bước, cũng vì vậy mà cô xém ngã ra sau nhưng Quân Viễn đã nhanh tay kéo cô lại ôm cô vào lòng.<br>Tay thì giữ chặt eo cô, Y Thần vội đẩy anh ra nhưng không được.<br>\" Cô né cái gì, đừng tỏ ra mình thanh cao trong khi đó cô đã ăn nằm với tôi.\"<br>Y Thần nhìn anh, không tỏ thái độ gì.<br><br>Cô nhẹ nhàng nói.<br>\" Tôi cũng đâu có chối bỏ là tôi từng lăn giường cùng em chồng của mình đâu, chỉ là tôi không muốn một nơi như này, anh lại làm ra việc không nên làm.\"<br>\" Tôi cũng đâu có nói sẽ làm gì với cô ở đây, hay là cô đang thèm thuồng chuyện đó.\"<br>Cô không trả lời, rồi mặc kệ anh Y Thần trở lại chỗ cũ.<br>Vừa hay bà nội Đường và mọi người vừa ra.<br>\" Bà nội, đã xong rồi ạ.\"<br>\" Ừ, về nhà thôi.\"<br>\" Vậy bà trở về đi ạ, con phải đến bệnh viện xem tình hình.\"<br>“Ừ, vậy để Quân Vũ nó đưa con đi.”<br> <br>\" Không cần đâu ạ, cứ để anh ấy đưa bà về.<br><br>Con sẽ bắt taxi cũng được.\"<br>\" Vậy cũng được, buổi tối nếu có về được thì nhớ về nhà ăn cơm.\"<br>\" Vâng ạ.\" Sau khi bà về cô cũng đi ra ngoài, lên xe rồi rời đi.<br>Vì trước khi rời nhà, Quân Vũ đã lái xe cô đến đây, rồi về cùng xe với bà nội.<br>Mộc Lan đang ngồi xem tivi thì có tiếng mở cửa cô cũng biết đó là ai, nên chỉ lên tiếng.<br>\" Chị đến rồi sao.\"<br>\" Ừ, có đem những thứ em thích ăn đến đây, ngồi đợi một lúc sẽ có ăn ngay thôi.\"<br>“Có cần em phụ không.”<br>\" Không, một lát là có ăn rồi.\"<br>Ba mươi phút sau, cô bưng ra một tô mì ý, một miếng bít tết và ít trái cây.<br>\" Nhanh ăn đi, suốt ngày cứ ăn những đồ linh tinh này, không biết lo cho bản thân gì hết.\"<br>Đợi đến khi Mộc Lan ăn xong cô nói.\" Hình như anh ấy biết rồi.\"<br>Mộc Lan đang ăn dở miếng táo,nghe cô nói vậy cũng dừng lại.<br>\" Biết, là chuyện chị và anh Vũ kết hôn và kế hoạch đánh úp Đường Chí sao.\"<br>\" Không phải chuyện đó mà là bệnh tình của chị.\"<br>\" Bệnh, sao có thể chứ.<br><br>Làm sao mà anh rể biết được.\"<br>Cô nhìn qua Mộc Lan rồi nói.<br><br>\" Gọi anh rể cũng thuận miệng thật.\"<br>\" Hì hì.!\"<br>\" Là chị sơ xuất, tối hôm qua anh ấy đến bệnh viện lúc đó chị vừa xong ca phẫu thuật.<br><br><br>Thời gian này chị luôn giữ khoảng cách, nhưng chuyện tối qua lại trở về bốn năm trước.\"<br>Nhận ra được sự lo lắng của cô, Mộc Lan nói!.<br>\" Chắc anh ấy không nghi ngờ gì đâu, chị nghĩ nhiều rồi.\"<br>Y Thần thở dài.! \" Hi vọng là như em nói.\"<br>Rời khỏi chung cư cô trở về bệnh viện!<br>\" Tuyết Linh.!\"<br>\" Thần Thần, sao không ở nhà lại đến bệnh viện.\"<br>\" Buổi sáng là được rồi, cậu cũng chưa trở về nhà vào hôm nay không phải sao, mình đến thay ca, ngày đầu năm mới không thể cứ ở bệnh viện được.\"<br>Phương Tuyết Linh nhìn cô, vui vẻ nói.\" Có câu này của cậu là được rồi, với lại mình cũng vừa từ nhà đến.<br><br>Buổi sáng bác sĩ Trần đã ở lại, bây giờ anh ta đã về rồi…\"<br>\" Vậy sao.\"<br>Cả hai người ngồi một lúc rồi ai trở về phòng làm việc.<br>\" Có chuyện gì mà nhìn sắc mặt cậu tệ như vậy.\" Lâm Tường vừa uống vừa nói.<br>\" Y Thần hình như cô ấy có gì đó rất lạ, cứ như là hai người khác nhau vậy.<br><br>Lúc trước cô ấy vẫn cố gắng giữ khoảng cách với tôi, ấy vậy mà tối qua như không có gì xảy ra, cứ như giữa tôi và cô ấy không có chuyện gì vậy.\"<br>\" Như vậy cũng cho thấy rằng cô ấy vẫn còn yêu cậu chứ sao.\" Hàn Thuỵ nhấp ngụm rượu rồi nói.!<br>\" Không lẽ trong bốn năm cô ấy ở Pháp đã xảy ra chuyện gì sao.\" Một câu nói của Lâm Tường đã làm anh bất động.<br> <br>\" Thay vì ngồi đây lo được lo mất, thì cậu cho người đi tìm hiểu không phải nhanh hơn à, xem thử trong bốn năm qua cô ấy sống thế nào, công việc và các mối quan hệ.\"<br>Đến hơn một giờ sáng anh mới trở về, chạy xe vào gara để đỗ xe, thấy cô loay hoay ở đó anh từ từ tiến lại gần.<br>Khoanh hai tay trước ngực, anh dựa lưng vào xe quan sát cô.<br><br>Y Thần quay lại, cô có chút bất ngờ.<br>\" Sao giờ này anh còn ở đây.\"<br>Anh nghiên đầu nhìn thứ sau lưng, nhưng bị cô giấu đi chỉ nhếch miệng cười.<br>\" Nhà tôi, tôi thích ở đâu còn cần cô quản à.\"<br>\" Tôi cũng đâu nói là tôi quản được anh, dù anh có muốn lật căn nhà này lên cũng đâu ảnh hưởng gì đến tôi.\" Nói xong cô liền đi lướt qua anh, nhưng lại bị anh kéo lại ép vào tường.<br>Quân Viễn cúi người phả hơi nóng vào gáy cô, rồi nói.! \" Cô rất lạ, tôi thật sự tò mò rằng cô không còn yêu tôi hay là cô cố gắng để quên đi những ngày tháng cả hai chúng ta ở cùng nhau.<br><br>Cưới anh tôi cũng là một trong những lí do đó đúng không.\"<br>Lương Y Thần đẩy anh ra cô nói.! \" Anh muốn nghĩ như thế nào thì đó là việc của anh, còn chuyện tôi kết hôn với Quân Vũ là vì tôi yêu anh ấy, người ngoài cuộc như anh không thể hiểu được đâu,cho nên từ nay đừng có vô lễ với chị dâu mình như vậy \".<br><br>"]