["<br>Vẫn như mọi ngày hôm nay Lương Y Thần dậy rất sớm rồi đi đến bệnh viện luôn nhưng vừa ra khỏi phòng đã thấy Chu Tịnh Nguyệt lúi húi trong bếp cô liền đi vào.<br>- Cậu làm gì vậy.<br>- Hả , cậu mình làm giật mình à.<br>- Làm điều gì mờ ám nên mới có phản ứng như vậy đúng không.<br>- Làm gì có chỉ là muốn chuẩn bị bữa sáng cho cậu thôi , ngồi xuống đi sắp xong rồi.<br>Cô cũng ngồi xuống một lúc sau đồ ăn được đem ra.<br>- Cậu ăn đi rồi đi làm mình sẽ ở nhà dọn dẹp giúp cậu.<br>- Cậu nên trở về đi những chuyện như cậu trốn sang đây để không bị ép lấy chồng thì mình không chứa cậu đâu tránh liên lụy phiền lắm .<br>Khi nghe cô nói Chu Tịnh Nguyệt liền tức giận.<br>- Nè Lương Y Thần cậu có phải là bạn của mình không vậy hả.<br>- Phải , chứ cậu nghĩ rằng cậu phá mình từ hôm qua đến nay cậu sẽ yên ổn ngồi đây à.<br><br>Cô khinh thường nhìn bạn mỉm cười.<br>- Cô chú là muốn tốt cho cậu, không có một người làm cha mẹ nào là không yêu thương con cái mình hết , với lại Hàn Thuỵ anh ta cũng không giống những người đàn ông ngoài kia mình có tiếp xúc với anh ta rồi bên cạnh anh ta chẳng có phụ nữ nên cậu cứ yên tâm về điều này mà dù có thì cũng chỉ là những người đó bám anh ta thôi.<br>- Dù sao thì cậu cứ đi gặp anh ta rồi từ từ tìm hiểu có mất gì đâu có ai yêu nhau chỉ gặp một lần là yêu liền đâu nếu được thì tiến xa còn không thì thôi.<br>- Mình biết là vậy nhưng nếu giữa mình và anh ta thật sự có tình cảm thì ba mẹ lại bắt cưới mình vẫn chưa muốn kết hôn sớm đâu.<br><br> <br>Chu Tịnh Nguyệt buồn rầu nói .<br>- Thì cậu cứ nơi với chồng tương lai của mình rằng em chưa muốn lấy chồng sớm .<br>- Cậu có điên không nghĩ sao lại nói như vậy được chứ.<br>- Vậy cậu có cách nào hay hơn à ,sau khi cậu kết hôn cũng có thể đi làm đi chơi có thiệt gì đâu với lại cậu lại cho người ta leo cây ngay ngày gặp mặt rồi còn gì.<br>- Ừ thì.<br><br>Chu Tịnh Nguyệt không nói được gì nữa nên cũng im lặng.<br>- Được rồi mình đi làm đây cậu cứ ở nhà trấn tĩnh đi đừng để ba mẹ cậu phải lo lắng.<br>Nói rồi cô lái xe rời đi Chu Tịnh Nguyệt não nề đứng dậy dọn dẹp .<br>- Giáo sư Lương cô tới rồi viện trưởng Lou muốn gặp cô.<br><br>Một cô y tá thấy cô đi vào thì liền nói.<br>- Được tôi biết rồi .<br>Cô đi thẳng đến phòng viện trưởng rồi gõ cửa.<br>- Vào đi.<br>- Viện trưởng gọi tôi.<br>- Ngồi đi.<br><br>Ông đi tới ngồi xuống đối diện cô.<br>- Cô đã suy nghĩ về việc đó chưa dù sao giáo sư Lương đây là một người tiềm năng một bác sĩ có tâm có tầm bệnh viện vẫn rất cần cô bệnh nhân cũng vậy.<br>- Thật sự tôi cũng không muốn rời đi một nơi tốt như ở đây khó có thể vào được nhưng dù sao tôi cũng không thuộc về nơi này người thân tôi vẫn ở đó tôi nghĩ mình đi lâu như vậy là đủ rồi tôi cũng quyết rồi đành làm Lou thất vọng dù sao trong suốt bốn năm qua Lou đã giúp tôi rất nhiều tôi cũng cảm ơn cũng xin lỗi.<br>- Nếu cô đã quyết định như vậy thì dù tôi có nói gì cũng không được nhưng cô vẫn phải để bệnh nhân của mình xuất viện đã chứ.<br><br>Ông tiếc nuối nhưng cũng không làm gì khác được.<br>- Tất nhiên rồi , vậy không còn gì tôi đi trước<br>- Nghe nói gì chưa giáo sư Lương sắp rồi khỏi đây rồi .<br>- Điều này là thật sao.<br>- Ừ , tôi cũng chỉ mới được biết đây thôi.<br>- Nhưng vì sao viện trưởng cũng để cô ấy rời đi sao.<br>Tiếng xì sầm vang lên nhưng khi cô thấy cô tất cả đều im lặng.<br><br>- Lương Y Thần đi đến phòng làm việc của mình lấy chiếc áo blue trắng khoát lên rồi đi ra ngoài đến phòng bệnh của các bệnh nhân.<br>Lúc xong thì cũng đã mười một giờ cô trở về phòng đi đến ngồi yên vị trên ghế rồi xoay lại nhìn ra ngoài.<br>Vì hai ngày trước cô nhận được điện thoại của viện trưởng Lý ông ấy muốn cô về lại Ân Thành lúc đầu cô đã từ chối nhưng cuối cùng cô vẫn đồng ý có lẽ cô cũng có suy nghĩ riêng của mình.<br>Bỗng điện thoại đổ chuông cô bắt máy.<br>- Tối nay cậu về sớm một chút chúng ta đi ăn gì đó được không.<br><br>Chu Tịnh Nguyệt nói<br>- Được .<br>Tối đến hai người ăn xong rồi trở về .<br>Sáng hôm sau cô đưa Chu Tịnh Nguyệt ra sân bay .<br>- Mình sẽ nhớ cậu lắm.<br><br>Chu Tịnh Nguyệt ôm chầm cô nói.<br>- Nếu muốn thì qua đây thăm mình cậu đâu thiếu tiền.<br>- Không phải cậu muốn mình về lấy chồng sao có chồng rồi là mất tự do.<br><br>Chu Tịnh Nguyệt bất mãn nói.<br>- Đó là đối với người khác nhưng mình tin Hàn Thuỵ sẽ không như vậy nên cứ yên tâm đi.<br>- Được rồi vào trong đi về tới nhớ gọi cho mình.<br>- Ừ ,vậy mình đi đây tạm biệt .<br>Hôm nay cô ở nhà để thu dọn đồ rồi sắp xếp công việc ở đây cũng sẽ trở về lại nơi cô sinh ra và lớn lên và cũng là nghĩ đến đây cô cười chua chát.<br>- Vị hôn thê của cậu đã về chưa.<br> <br><br>Lâm Tường cầm ly rượu trên tay lắc lư qua lại rồi hỏi.<br>- Nghe nói hôm nay sẽ về chắc là tới rồi.<br><br>Hàn Thuỵ hời hợt trả lời.<br>- Cậu cũng vô tâm quá rồi đó dù sao cũng nên đi rước người ta chứ ai lại đến đây uống rượu thế này.<br><br>Lâm Tường nói tiếp.<br>- Tôi không hứng thú với những cô gái như Chu Tịnh Nguyệt nên không có chuyện cưới cô ta đâu.<br>- Chưa gặp người ta lại thấy không có hứng thú không phải rất vô lý sao.<br><br>Đường Quân Viễn nãy giờ không nói cũng phải lên tiếng phản bát lời nói của Hàn Thuỵ.<br>- Cậu cứ tìm hiểu được thì yêu không thì thôi có mất mác gì đâu.<br><br>Đường Quân Viễn nói tiếp.<br>Lúc này cả ba cũng không nói chuyện nữa uống thêm một lúc rồi ai về nhà người đó..<br><br>"]