["<br>Nhưng qua một lúc, cô nhớ ra nhích người sang chỗ khác.<br><br>Nhìn anh rồi tỏ vẻ ấm ức và giận dỗi.<br>Quân Viễn bất ngờ nhìn cô, thấy thái độ của cô vợ này của mình thay đổi, anh định hỏi thì nghe cô nói.<br>\" Hừ, anh nói em phải ở bên cạnh anh, em có thể sao, trong khi đó người ta cũng đã đến nhà bàn chuyện cưới xin rồi.<br><br>Nhìn cái vẻ mặt vênh váo đó của cô ta, em cũng chỉ biết im lặng mà chịu đựng.<br><br>Mẹ anh còn muốn em phải sắp xếp, rồi lo liệu cho việc anh cưới vợ.\"<br>Y Thần ấm ức nói, anh cũng chiều theo ý cô mà phụ họa.<br>\" Ra là chuyện này sao, nhưng anh không cưới thì ai có thể ép buộc được.<br><br>Vốn dĩ cô ta được vào đây là mẹ anh sắp đặt, chứ chồng em đâu muốn.<br><br>Họ muốn làm gì kệ họ, điều anh bận tâm chính là em và bé con, mọi chuyện khác nó không liên quan đến anh.\"<br>\" Anh nói như không nó là chuẩn bị cho anh, anh lại nói không liên quan.<br><br>Ít nhất anh cũng phải nói rõ ràng, giải quyết đi chứ.\"<br>Anh không nói gì, đưa mặt mình gần mặt ngửi ngửi.<br><br>Y Thần né tránh, trừng mắt nhìn anh.<br> <br>\" Anh làm gì vậy hả.!\"<br>\" Trên người em có mùi, nó rất chua.!\"<br>Cô ngửi nhưng không ngửi thấy.<br><br>Nhìn hành động này cô vợ của mình, anh cười nói.<br>\" Nó là mùi giấm, bay khắp cả căn phòng luôn rồi này.<br><br>Cũng rất nồng đậm, em có ngửi thấy không, nhất là trên người em.\"<br>Nhưng thấy cô im lặng, cũng nghiên đầu đi.<br><br>Anh mới nhoài người ra trước, nhìn cô nhưng chưa kịp phản ứng đa bị cô nhào đến, Y Thần cắn vào vai anh dù đau nhưng Quân Viễn vẫn không ngăn cô.<br><br>Anh cứ ngồi như vậy, còn đưa tay đỡ lưng cho cô.<br>Sau khi được giải tỏa tâm trạng, Y Thần rời khỏi vai anh.<br><br>Cô cởi áo choàng của anh ra, nhìn chỗ vừa mới bị cô cắn, in hẳn dấu răng nó còn tươm máu chỉ cần mạnh một chút nữa là sẽ chảy máu.<br>Nhưng dù là vậy người đàn ông này vẫn không hề hấn mà còn trêu cô.<br><br>\" Mới sáng sớm mà em đã muốn rồi sao, còn chủ động như vậy nữa.\"<br>Y Thần đánh vào ngực anh, nói.!<br>\" Ai thèm, em cũng đã nếm thử vài lần cũng chẳng có gì đặc biệt.<br><br>Vừa ngắn vừa nhỏ, có gì đâu mà khoe khoang, chẳng hiểu cô ta thích cái gì ở anh mà suốt ngày cứ đòi cưới rồi chả hỏi.\"<br>Anh không giận, ngược lại là vui.<br><br>\"Bởi vậy nên chỉ có em mới có thể được làm điều đó với anh, cũng chỉ có em mới khiến anh mỗi đêm đều phải cày cấy để gheo hạt giống.<br><br>Vì nó nhỏ và ngắn nên anh mới vất vả, nhưng giờ cũng đã được bù đắp, hạt giống cũng đã nảy mầm rồi.\"<br>Quân Viễn đưa tay sờ vào bụng cô, anh nhìn rồi tự cười một mình.<br>Nằm thêm một lúc,anh rời giường trở về phòng của mình.<br><br>Y Thần vội nắm tay anh lại, Quân Viễn quay lại nhìn cô nói, còn có ý cười.<br>\" Sao vậy không nỡ để anh đi sao.\" <br>Cô không để ý lời trêu chọc của anh, nghiêm túc nói.<br>\" Bây giờ anh mà ra ngoài, lỡ bị ai thấy thì làm sao.\"<br>\" Thì để họ thấy thôi, cũng đâu còn cách nào khác trước sau gì mọi người cũng biết chuyện của anh với em.<br><br>Nhân cơ hội này nói luôn, cũng dập tắt ý định của Trần Dĩ Hân là muốn gả cho anh, như vậy không tốt sao tiện cá đôi đường.\"<br><br>Y Thần khẩn trương nói.<br><br>\" Không được.!\"<br>Quân Viễn nhíu mày, nhìn vào mắt cô.<br>Cô biết mình hỏi quá khích, nên nhỏ giọng nói.<br><br>\" Bây giờ chưa phải là lúc, em còn nhiều việc phải làm.<br><br>Cho nên anh có cho em một thời gian nữa có được không, không lâu đâu chỉ cần giải quyết chuyện này xong xuôi mọi chuyện đều sẽ nghe anh.\"<br>Anh im lặng không nói gì, Quân Viễn đi đến cửa sổ hai tay đút vào túi quần.<br><br>Anh đưa lưng về phía cô, nhìn bầu trời đang dần hửng sáng.<br>Qua một lúc anh mới mở lời, nhưng trong giọng nói có sự kìm nén.<br><br>Lời nói cũng lạnh đi mấy phần, như đang dặn lòng không được nổi giận với cô.<br>\" Chuyện gì, có quan trọng bằng chuyện của hai chúng ta không.<br><br>Rốt cuộc là em đang toang tính gì, giả làm đối thủ của anh, mặt khác lại âm thầm giúp đỡ.<br><br>Em coi anh là kẻ vô dụng sao, còn cần người phụ nữ của mình mạo hiểm vì mình mà tiếp cận ông ta à.<br>Đừng tưởng anh không biết thời gian qua em và anh ấy làm gì.<br><br>Nhưng anh vẫn làm như không có chuyện gì, để em tự mình hiểu rằng nó rất nguy hiểm, cũng cho em một cơ hội để từ bỏ, nhưng lần này đến lần khác em vẫn cố chấp như vậy.\"<br>\" Anh..<br><br>Em.!\"<br>\" Đủ rồi, anh không muốn nghe bất cứ điều gì nữa.<br><br> <br>Anh nói một lần cuối, từ bỏ ý định vạch mặt Mặc Định Quốc ở nhà dưỡng thai cho tốt.<br><br>Nếu để anh biết em còn dính dán đến chuyện này nữa thì đến lúc đó anh không khách khí đâu, ngoan ngoãn nghe lời.\"<br>Quân Viễn hít sâu một hơi, rồi đi ra ngoài.<br><br>Cô sợ nên vội chạy theo, nhưng anh dừng lại bất ngờ.<br><br>Đầu cô đập vào bờ ngực săn chắc, anh hốt hoảng đỡ đầu cô xem xét.<br>\" Em có đau không.!\"<br>Y Thần lắc đầu, rồi vòng ra sau lưng anh.<br><br>Từ từ mở cửa, cô hé đầu ra ngoài nhìn trái rồi lại nhìn phải.<br><br>Quân Viễn ở sau lưng nhìn cô,mặc dù vẫn chưa nguôi giận lắm, nhưng như vậy anh vẫn cười cưng chiều nói.<br>\" Trời vẫn còn sớm, nếu có người thì chỉ là giúp việc.<br><br>Họ cũng không lên đây làm gì, nên em đừng quá lo như vậy.\"<br>Y Thần xoay người lại, đứng một bên để anh đi ra ngoài.<br><br>Nhưng anh lại không nhúc nhích, chỉ đứng im một chỗ, cô cũng bất động..<br><br>"]