["<br>Sau hôn lễ mọi người đều trở về nhà chính Đường gia.<br>\" Hôm nay vất vả rồi, chỉ là đơn giản mà mệt như vậy ,nếu kết hôn thật chắc anh nằm liệt luôn quá.\" Đường Quân Vũ vừa lái xe vừa nói.<br>Cô cười rồi nói \" Vì đối tượng kết hôn là em nên anh mới như vậy, nhưng nếu là người mà anh yêu chắc anh sẽ dốc hết sức hết tâm trí của mình cho người đó một hôn lễ hoành tráng cho mà xem.\"<br>\" Có lẽ em nói đúng, nhưng anh cũng chưa từng yêu ai.<br><br>Nên cũng không hiểu gì nhiều.\"<br>\" Một người đàn ông chưa từng yêu thì sẽ không hiểu, không biết gì về người phụ nữ.<br><br>Nhưng đã yêu rồi thì cái gì họ cũng sẽ biết hết.<br><br>Mà nếu nói ra thì không phải là họ không biết mà là chưa gặp đúng người để họ yêu và quan tâm thôi.\"<br>\" Quân Viễn cũng rất quan tâm em\" Lúc nói xong Đường Quân Vũ nhìn qua cô.<br>\" Đúng anh ấy rất quan tâm, để ý những điều nhỏ nhặt nhất của em.<br><br> <br>Người đàn ông như anh ấy rất khó tìm, vậy mà em lại chỉ vì một lời nói của bà ấy liền rời bỏ người mình dùng cả thanh xuân để yêu.\" Lương Y Thần cười tự giễu cợt mình.<br>\" Đợi mọi chuyện được giải quyết, rồi đi giải thích với em ấy.<br><br>Quân Viễn vẫn còn yêu em,anh tin rằng em ấy hiểu được điều đó, rồi mọi chuyện sẽ ổn cả thôi.\"<br>\" Đó không phải điều em lo ngại, đoạn đường này cũng rất dài, cũng khó đi.<br><br>Anh ấy ghét em như vậy cũng tốt, ít nhất là em biết anh ấy luôn có một sự tồn tại trong cuộc sống của mình là được.\"<br>Cuộc nói chuyện cũng kết thúc,chiếc xe chạy vào bãi đỗ xe hai người vừa vào nhà đã thấy quản gia Châu đứng ở đó.<br>Ông cúi đầu chào.\" Đại thiếu gia, thiếu phu nhân đã về \".<br>Đường Quân Vũ gật đầu rồi đi vào.<br>Cô cũng chào lại ông \" Chào chú\"<br>\" Nào hai đứa lại đây ngồi đi, cả ngày hôm nay đã mệt lắm rồi.\" Bà nội Đường vỗ vỗ chỗ bên cạnh mình.<br>\" Mệt một chút cũng xứng mà, vì cô ấy thì làm gì con cũng sẽ làm.\"<br>\" Ừ, ta mừng vì điều đó \" Bà vui vẻ cười nói.<br>\" Vậy con đưa cô ấy lên phòng đây ạ, một lúc nữa sẽ xuống.\"<br>\" Ừ.\"<br>Lúc bước vào phòng cô ngỡ ngàng trước sự bố trí của căn phòng.<br><br>Màu chủ đạo là màu trắng, cũng rất rộng và thoáng.<br>\" Phòng của em ở trong này, còn đây là phòng của anh.<br><br>Có chút bất tiện, nhưng anh cũng chỉ còn cách này thôi .\" Đường Quân Vũ nghi ngại nói.<br><br>\" Không sao, như vậy là tốt lắm rồi.<br><br>Anh bận rộn như vậy còn phải lo chỗ ngủ cho em.\"<br><br>\" Vốn dĩ đây không phải phòng của anh, dù sao cũng không thể ngủ riêng.Nên anh đã cho sửa sang lại căn phòng này.<br>Vì diện tích rộng hơn những phòng khác nên cũng tiện làm thêm một phòng nữa.<br><br>Để tránh bà nghi ngờ anh nói dối bà là muốn làm phòng đọc sách nên mới cho sửa lại .\"<br>Lương Y Thần cười nói .\" Bà biết bà sẽ buồn đó.\"<br>\" Sau này anh sẽ giải thích với bà, việc cần làm giờ là đánh vào tâm lý của chú anh.<br><br>Có như vậy chúng ta mới biết những việc mà ông ấy làm.\"<br>\" Anh nói đúng \"<br>\" Được rồi anh đi về phòng đây, mọi người cũng đang đợi đừng lâu quá.\"<br>\" Em biết rồi \"<br>Lúc hai người đi xuống thì mọi người đã ngồi vào bàn, anh nắm tay cô như muốn nói không sao.<br><br>Cô nhìn anh cười.<br>Những cử chỉ, hành động của hai người đều lọt vào mắt của anh.<br><br>Nhưng Đường Quân Viễn cũng không thể hiện ra ngoài, chỉ cười khinh một cái.<br>\" Con xin lỗi vì đã để mọi người đợi lâu.\" Cô nói.<br>Hạ Anh lên tiếng bắt bẻ cô.\" Hừ, mới chỉ vừa bước chân vào chưa được nửa ngày.<br> <br><br>Đã phải để người lớn đợi cô đây là cách xử sự của con cháu sao.\"<br>\" Được rồi,con bé cũng cần phải thích nghi.<br><br>Ăn cơm thôi.\" Bà nội Đường nói.<br>Đường Quân Vũ vừa gấp thức ăn bỏ vào chén cô vừa nói.<br>\" Cho nên,Dì là người lớn phải dạy cô ấy.<br><br>Với tư cách là một người dì chứ không phải bắt bẻ.\"<br>Bà không ngờ Đường Quân Vũ lại có thể nói chuyện như vậy với mình.<br><br>Anh trước giờ luôn tôn trọng bà, dù là mẹ kế nhưng giờ đây chỉ vì cô anh lại chỉnh đốn bà.<br>Nhưng vì không muốn mất thiện cảm với anh nên Hạ Anh đành phải nuốt cục tức này vào.<br><br>"]