["<br>Buổi sáng ở thành phố vào đợt mùa thu gió thổi nhẹ cuốn đi những chiếc lá rụng, những dòng người vội vã đi làm, đi học.<br>Hôm nay là một ngày đẹp trời nhưng tâm trạng cô cũng có chút rối bời,xen lẫn sự lo lắng đưa mắt nhìn dòng người tấp nập.<br><br>rồi nâng bàn tay của mình lên nhìn chăm chú mà cười nhẹ như tự an ủi bản thân.<br>Đường Quân Vũ cũng không chạy nhanh anh đưa mắt nhìn Lương Y Thần,rồi nhìn sang tay cô trên ngón tay áp út có đeo một chiếc nhẫn.<br><br>thiết kế đơn giản không cầu kỳ nhưng lại được chạm trổ rất tỉ mỉ, có lẽ người làm ra nó chắc đã bỏ ra rất nhiều tâm tư vào đó.<br>\" Chiếc nhẫn đó rất hợp với em,\"<br> <br>Cô cười nhẹ nói \" Anh cũng thấy vậy đúng không, để hoàn thiện nó đã rất mất nhiều thời gian đó.\"<br>\"Tại sao hôm nay lại đeo, lúc trước anh không thấy em đeo mà.\" Đường Quân Vũ thắc mắc hỏi.<br>\" Vì bây giờ em có cớ để đeo, chắc sẽ không nhận ra đâu nhỉ,em có làm lại chắc anh ấy sẽ không phát hiện ra đâu.\" Lương Y Thần xoa xoa chiếc nhẫn nói.<br>\" Anh sẽ làm một chiếc giống như vậy, nên sẽ không sao đâu ai lại để ý chứ.\" Đường Quân Vũ vừa lái xe vừa nói.<br>Xe chạy thêm một đoạn rồi dừng lại trước một tiệm áo cưới, cả hai xuống xe rồi đi vào trong một nhân viên thấy vậy liền ra chào.<br>Đường Quân Vũ chỉ gật đầu có lệ ,cả hai người đi vào một căn phòng bên trong không hề có một thứ gì, chỉ duy nhất một bộ ghế salon,hai người ngồi xuống.<br>Người đàn ông khoảng ba mươi tuổi, với mái tóc vàng đi đến trên tay còn cầm một chiếc hộp màu trắng rồi đặt xuống bàn.<br>\" Đường thiếu gia thứ anh cần tôi đã chuẩn bị xong rồi đây,\" Người kia nói rồi nhìn qua cô, lịch sự chào rồi ngồi xuống chiếc ghế trống.<br>\" Làm phiền anh rồi Jack.\"<br>\" Ngược lại tôi phải thấy may mắn khi được đại thiếu gia đây nhờ giúp,trước giờ chỉ có mỗi nhị thiếu gia là đến chỗ tôi thiết kế đồ cho anh ấy.\" người đàn ông nói.<br>Anh không nói gì đưa mắt nhìn cô rồi nói \" Em xem đi,nếu không vừa ý chỗ nào cứ nói để cậu ấy sửa lại.\"<br>Lương Y Thần cũng không có ý gì nhận lấy rồi mở ra xem, bên trong là một chiếc váy trắng, được thiết kế đơn giản không cầu kỳ nhưng lại rất sang trọng chiều dài có thể tới chân.<br><br>Cô cầm lên nhìn trước nhìn sau rồi nói.<br>\" Thiết kế rất tinh tế, đơn giản nhưng lại rất quý phái không thể không thích được.\"<br>\" Tổng giám đốc đây là dự án mới, người của chúng ta cũng đang tiến hành các bước được đề ra, chỉ cần anh phê duyệt nữa là xong.\"Trương Hạo đặt lên bàn làm việc của anh.<br><br><br>Anh lật ra xem bên trong không có gì đặc biệt, cũng chỉ là những điều giới thiệu, rồi tự thúc đẩy, cho đến khi anh đọc tranh cuối cùng thì trên đó có viết một dòng chữ.:\" Cuộc chơi chỉ mới bắt đầu, anh cũng đừng nên bỏ cuộc sớm tôi sẽ không còn hứng thú đâu :\"<br>Trương Hạo thấy anh có sự thay đổi thì hỏi \" Đường tổng có vấn đề gì sao.\" vừa nói xong thì trên email của anh có một file được gửi đến.<br>Lúc này Trương Hạo cũng nhận được tin dự án vừa mới nói đã bị cướp cậu như không tin được nhìn anh.<br>\" Tổng giám đốc..\" Chưa để Trương Hạo nói gì anh đã lên tiếng.<br>\" Cậu bảo Nhất Thiên đừng làm gì cả, cứ xem tình hình, đánh rắn thì động cỏ đến lúc đó chúng ta có muốn biết người đứng sau cũng khó .\" Anh nhìn vào dòng rồi chữ nói.<br>\" Vâng, vậy không còn gì nữa tôi ra ngoài làm việc đây.\" <br>Anh vẫn chăm chú nhìn vào dòng chữ như đang suy nghĩ điều gì, bỗng điện thoại đổ chuông,khi thấy người gọi đến anh nhíu mày rồi cũng bắt máy.<br>\" Alo..\"<br>Trần Dĩ Hân nói vào điện thoại \" Quân Viễn giờ cũng đã trưa rồi, ăn cơm cùng em đi,em đang ở nhà hàng Thanh Dung .\"<br>Đường Quân Viễn im lặng một lúc mới lên tiếng \" Được\" nói rồi anh lập tức tắt máy.<br> <br>Các bước chuẩn bị cho hôn lễ đã xong, vì cũng chỉ có người nhà nên cũng rất đơn giản không xa hoa cũng không mời bạn bè.<br><br>Lương Y Thần nhìn khung cảnh này liền cười nhẹ.<br>Lúc này Đường Quân Vũ đi đến \"Thơ thẩn gì vậy, chú rể là anh em lại liên tưởng về ai .\" Đường Quân Vũ nói đùa một câu.<br>Cô quay sang nhìn anh một lúc mới nói \" Kết hôn là chuyện một đời, em với anh lại chọn cách đơn giản như vậy có lộ liễu quá không .\"<br>\" Em đừng nghĩ nhiều, chỉ nghĩ đơn giản thôi anh cũng nói rõ rồi anh không thích thứ cầu kỳ, bà nội nói như vậy sẽ thiệt thòi cho em,nhưng như vậy không phải sẽ tốt cho cả chúng ta sao,\" <br>\" Anh nói đúng, càng ít người biết càng tốt.\"<br><br>"]