["Trong phòng làm việc của cô, tiểu Vĩ thì ngồi xem điện thoại.<br><br>\" Anh xin lỗi, đáng lí nên để em tự quyết định nhưng anh lại nói như vậy.\"<br><br>Cô quay sang, cười nói.<br><br>\" Không, anh không làm gì sai cả. Ngược lại là em, người lúc nào cũng trốn tránh không dám đối diện nhưng hôm nay anh đã cho em dũng cảm để đối mặt với chuyện của quá khứ rồi.\"<br><br>Đường Quân Viễn yêu chiều nhìn cô.<br><br>\" Nên nhớ ở phía sau em luôn có anh, chỉ cần em quay lại anh vẫn ở đó.\"<br><br>\" Ừm..\"<br><br>Tiểu Vĩ ngồi bên cạnh, lên tiếng.<br><br>\" Mẹ người, những người hồi nãy là ai vậy ạ. Là người quen của mẹ sao, bà ấy bị bệnh sao ạ.\"<br><br>Cô để tiểu Vĩ ngồi trên chân mình.<br><br>\" Ừ, đó là ông và bà ngoại của mẹ. Còn người kia là dì của mẹ, nếu phải gọi thì con nên gọi như con gọi bà cố và bà ngoại như con gọi ông bà nội vậy.\"<br><br>Cậu bé hiểu liền gật đầu, rồi lại ngẩng đầu lên nhìn cô.<br><br>\" Nếu nói như vậy thì là người một nhà rồi ạ, nhưng lúc đó con vẫn chưa chào hỏi ông bà cố và bà ngoại nữa ạ.\"<br><br>Cô có chút khó sử, anh biết nên nói.<br><br>\" Bây giờ bà cố không được khỏe, sau này con chào sau cũng được. Nếu như con đến sẽ phiền bà cố nghĩ ngơi, được chứ.\"<br><br>Tiểu Vĩ gật đầu.<br><br>\" Vâng.\"<br><br>Điện thoại anh đỗ chuông, Đường Quân Viễn nhìn cô.<br><br> <br>\" Là bà nội gọi.!\"<br><br>Anh bắt máy.<br><br>\" Con nghe đây ạ.!\"<br><br>\" Hai đứa ở đâu rồi, sao giờ này vẫn chưa đến.<br><br>Anh đặt tay mình lên bàn tay cô, cười dịu dàng.<br><br>\" Con đang đưa hai mẹ con đi ăn, một lúc nữa con sẽ đến.\"<br><br>Anh nhìn cô nhún vai, cười nói nhỏ.<br><br>- Nhanh chóng về nhà thôi, lão phật gia nổi giận rồi.<br><br>Cô gật đầu với anh, cố ổn định lại tinh thần.<br><br>Vì thời điểm buổi trưa, nên đường không được thông thoáng. Anh cũng không vội nên chỉ chạy chậm, nhìn sang cô. <br><br>========== Truyện vừa hoàn thành ==========<br>1. Tiền Truyện Côn Sơn Ngọc<br>2. Chiều Hư<br>3. Cách Một Khoảng Sân<br>4. Vinh Khô Hoa Niên<br>=====================================<br><br>Y Thần tựa đầu vào cửa xe, hơi thở đều đều. Anh tấp xe vào lề, lấy chiếc gối kê cho cô để không va đầu vào cửa xe. Có lẽ vì đêm qua không ngủ giờ mới thế này, anh choàng áo khoác cho cô.<br><br>Chiếc xe từ từ đi vào cửa lớn của Đường gia, chạy thẳng vào hầm đỗ xe. Anh nhẹ nhàng từng cử động để không phát ra tiếng, rồi ngồi yên xem tài liệu, tiểu Vĩ ngồi ở ghế sau cũng biết nên cậu cũng ngồi yên đọc truyện.<br><br> Cứ như thế một cha một con ngồi trên xe làm việc riêng của mỗi người, bên này cô cũng đã dậy nhìn anh rồi nhìn ra ngoài.<br><br>\" Đã đến nhà rồi sao anh không gọi em dậy.\"<br><br>Đường Quân Viễn gấp chiếc chiếc laptop và tài liệu lại, anh đưa tay vén sợi tóc vướng trên mặt cô.<br><br>\" Chỉ là muốn em được chợp mắt một chút, cả đêm không ngủ rồi.\"<br><br>Cô nhìn anh không rời mắt.<br><br>\" Sao vậy, nhìn anh như vậy cũng phải tính phí đó.\"<br><br>Cô cười, nói.<br><br>\" Không có gì, vào phòng trong thôi. Để bà đợi không hay đâu, anh cũng không gọi em dậy khi tới nơi chứ thật là.\"<br><br>Ở trong nhà.<br><br>\" Hai đứa nó đã đến rồi sao.\"<br><br>Bà nội Đường hỏi quản gia Châu.<br><br>\" Vâng, nhưng vẫn đang ngồi ở trong xe. Cũng được nửa tiếng rồi, phu nhân.\"<br><br>Bà lắc đầu.<br><br>Đường Quân Vũ và Phương Tuyết Linh từ trên lầu đi xuống. <br><br>\" Có chuyện gì sao ạ, con nghe có tiếng xe của Quân Viễn.\"<br><br>Quản gia Châu, nói.<br><br><br>\" Nhị thiếu, nhị thiếu phu nhân đã đến Nhưng chưa vào, vẫn còn ngồi ở ngoài xe.\"<br><br>Đường Quân Vũ, đưa tay choàng sau lưng Phương Tuyết Linh. Ngã người dựa vào ghế, nói.<br><br>\" Có trẻ nhỏ thì nên tiết chế, sao lại không biết kiểm soát gì hết vậy chứ, thật là.\"<br><br>Vừa dứt lời, đã bị một giọng nói chặn lời.<br><br>\" Đừng nghĩ ai cũng như anh, người nên tiết chế cũng là anh. Sao lại thành em rồi, trước mặt con lại nói chuyện đó thì không thích hợp đâu.\"<br><br>Hai ánh mắt như phát ra tia lửa, nhìn thẳng nhau.<br><br>\" Khụ khụ..!\"<br><br>Lúc này hai người mới thu lại ánh mắt. Ba mẹ anh cũng từ trong phòng đi ra.<br><br>\" Bà nội, ba mẹ.\"<br><br>\" Ừ, trời lạnh. Đừng đứng ở đó nữa, nhanh vào đây ngồi xuống đi.\"<br><br>Tiểu Vĩ đã nhanh chân chạy đến bên cạnh bà cố và ông bà nội của mình.<br><br>\" Bà cố ơi.!\"<br><br>\" Ừ, lạnh lắm đúng không.\"<br><br>\" Dạ không lạnh, trên xe có máy sưởi ạ. Với lại con cũng mặc nhiều áo nên không lạnh, bà nội xem.\"<br><br>Cậu bé còn cởi chiếc áo ngoài ra, để mọi người xem, cả nhà nhìn tiểu Vĩ mà yêu chiều.<br><br>Tiểu Ninh, ngồi yên nhìn mọi người vây quanh tiểu Vĩ. Cô bé không nói một lời gì, chỉ chăm chăm nhìn lâu lâu lại cúi đầu xuống.<br><br>Mọi người trong nhà cũng nhận ra được, nhưng không ai nói gì. Vì muốn cô bé tự mình nhìn nhận và thấu hiểu.<br><br>Bữa cơm tối, mọi người đều tụ họp đông đủ. Tiếng cười nói, rộn rã trên bàn ăn ba người đàn ông thì uống rượu. Phụ nữ thì vừa ăn vừa nói chuyện, chủ đề cũng chỉ vây quanh Phương Tuyết Linh.<br><br>\" Đây, ăn cái này đi. Rất tốt cho người mang thai, canh bồ câu này rất tốt chị cũng nên ăn nhiều một chút.\"<br><br>Y Thần ngồi bên, luôn tay gắp đồ ăn cho Tuyết Linh và tiểu Ninh.<br><br>\" Đây, con cũng ăn đi. Trông sắc mặt con không được tốt, có phải Quân Viễn nó không chăm sóc con không.\"<br><br>Hạ Anh bỏ vào chén cô một ít thịt bò và tôm, liền quay sang anh.<br><br> <br>\" Con lại làm gì để cho tiểu Thần phải bận tâm đúng không, tốt nhất nên an phận cho mẹ.\"<br><br>Anh không nói gì, sắc mặt vẫn bình tĩnh.<br><br>Sau khi dùng bữa, tất cả mọi người đều ngồi ở phòng khách chơi. Y Thần nhìn đồng hồ, đã là bảy rưỡi, cô lấy chiếc áo khoác trên ghế rồi đứng dậy.<br><br>\" Con xin lỗi, nhưng giờ con phải đến bệnh viện một chút.\"<br><br>Mọi người nhìn cô, lo lắng.<br><br>\" Có chuyện gì gấp sao.\" Đường Minh hỏi.<br><br>\" Là một bệnh nhân con điều trị, phải đến xem thế nào ạ.\"<br><br>Ông gật đầu, bảo cô cứ đi.<br><br>Quân Viễn cũng đứng dậy, anh cầm chìa khóa xe và áo khoác.<br><br>\" Anh đưa em đi.\"<br><br>\"Dạ.\" Cô đi đến dặn tiểu Vĩ.<br><br>\" Ở nhà ngoan, mẹ sẽ gắng về sớm. Nếu thấy ba và mẹ chưa về thì phải đi ngủ sớm có biết không, không được làm phiền ông bà nghe chưa.\"<br><br>Tiểu Vĩ gật đầu.<br><br>\" Mẹ, mẹ đến thăm bà cố ngoại sao ạ.\"<br><br>Một câu nói này của cậu bé, liền thu hút ánh nhìn của mọi người.<br><br>Anh nhanh chóng đến bên con trai, ngồi xuống.<br><br>\" Ừ, nên con phải ngoan ngoãn. Nhìn xem mẹ rất vất vả nên tiểu Vĩ có thể tự lo được chứ, ba mẹ sẽ về sớm được không.\"<br><br>\"Vâng ạ.\" <br>"]