["<br>Qua ngày hôm sau cô xuất viện, Y Thần đang sửa soạn thì Phương Tuyết Linh mở cửa đi vào.<br>\" Chuẩn bị về nhà rồi.!\"<br>\" Ừ, thời gian qua vất vả cho cậu rồi.\" Cô nói.!<br>Cô ấy cười cười, nói.<br>\" Cậu cũng biết mình vất vả à, chuyện như vậy cũng không nói cho mình biết.\"<br>\" Xin lỗi, từ đầu mình cũng không biết rằng anh ấy có cảm tình với cậu.<br><br>Sau này mới biết...\"<br>Chưa để cô nói hết, Tuyết Linh nói.<br>\" Cho nên cậu mới cố ý để anh ta và mình ở cùng một chỗ.\"<br>Hai người đang nói chuyện thì cánh cửa được mở ra, anh bước vào trên tay là thủ tục xuất viện.<br><br>Kèm theo các loại thuốc dưỡng thai, Quân Viễn đi đến bỏ vào túi xách, gật đầu với Phương Tuyết Linh, cô ấy cũng gật đầu chào lại.<br>\" Đã xong rồi.\"<br>\" Ừ, xong rồi, bây giờ về bà nội vẫn đang đợi ở nhà.\"<br>\" Được.\" Cô quay sang Tuyết Linh.<br><br>\" Vậy mình về đây, cô gì nói sau.\"<br>Cô ấy cũng chỉ gật đầu, mà không nói gì.<br>Chiếc xe chầm chầm chạy trên đường, không gian trong xe im lặng.<br><br>Nhưng anh luôn nắm chặt tay cô, đến lúc dừng đèn đỏ Quân Viễn quay sang nhìn cô.<br>\" Lúc nãy em và cô ấy nói chuyện gì vậy.\"<br> <br>Y Thần đang bần thần nên không nghe anh nói, đến khi anh đưa tay chạm vào mặt cô mới bừng tỉnh.<br>\" Anh, anh vừa mới nói gì..\"<br>Quân Viễn nhíu mày..<br>\" Đang suy nghĩ gì mà tập trung vậy, lại không nghe anh nói.\"<br>\" Không có, chỉ nghĩ vu vơ thôi.\"<br>Anh biết cô đang nghĩ gì, cũng không gượng ép.<br><br>Tiếp tục lái xe, chiếc xe chạy mất bốn mươi phút mới về đến.<br>Anh đi xuống, mở cốp lấy đồ ra.<br><br>Rồi đi đến mở cửa cho cô, nhưng Y Thần vẫn ngồi bất động thấy vậy anh cúi người nhìn.<br>\" Sao vậy, em muốn ngồi trên xe hoài à.<br><br>Hay để anh đưa em đi hóng gió một chút rồi trở về, được không.\"<br>Cô đưa mắt nhìn anh, rồi dịch người bước xuống xe.<br><br>Quân Viễn đưa tay đỡ trên mui xe, một tay giữ người cô.<br>Hai người đi vào nhà, quản gia Châu đã đứng đó, ông thấy hai người đi vào thì cũng chào hỏi.<br>\" Nhị thiếu, nhị phu nhân đã về.\"<br>Y Thần e ngại nhìn ông, cô tiện tay gỡ tay anh ra khỏi người mình.<br><br>Nhưng người đàn ông này lại cố tình giữ chặt hơn, Y Thần ngước lên nhìn quản gia Châu nhưng thấy mặt ông vẫn bình thường như không có chuyện gì, mà người đứng bên cạnh cô lại cười đắc ý, nghiên đầu nói vào tai cô.<br>\" Em đừng làm loạn nữa, con chúng ta vẫn rất yếu, đừng để ảnh hưởng.\"<br>Bây giờ cô mới không vùng vẫy nữa, mà an phận.<br><br>Anh nhếch nhẹ môi, đỡ cô đi vào trong.<br>Vừa vào đến bà nội Đường là người đầu tiên lên tiếng.<br><br>\" Nào đến đây, ngồi xuống.\"<br>Anh đưa cô đến, rồi để cô từ từ ngồi.<br><br>Còn tiện tay lấy chiếc gối đỡ sau lưng Y Thần.<br>Cô nhìn hành động của anh mà sững người, đưa mắt nhìn mọi người.<br><br>Nhưng điều lạ hơn, là không một ai có biểu hiện gì cả ngoại trừ Hạ Anh, bà vẫn luôn không thích cô bây giờ lại vì có thai với anh mà càng ghét cô thêm, nhưng bỗng một thân hình cao lớn che chắn trước mặt cô, ngăn không cho cô nhìn bà.<br>Anh nhìn cô cười nhẹ, ánh mắt thập phần ôn nhu.<br><br>Sau khi giúp cô ngồi yên, Quân Viễn cũng ngồi xuống cạnh cô.<br>\" Bác sĩ nói thế nào.\" Bà nội Đường hỏi.<br>\" Chỉ bảo về nhà nghỉ ngơi, dưỡng thai.<br><br><br>Cũng không nên làm gì, ăn uống đầy đủ.\" Anh thay cô trả lời, tay nắm lấy tay cô.<br>Y Thần vội vàng giật tay mình lại, nhưng anh nhanh tay hơn.<br><br>Nhìn cô cười, nụ cười này làm cô có chút không hợp.<br>\" Vậy là tốt rồi, thời gian nay cho đến khi sinh con nên nghỉ ngơi thật tốt.<br><br>Cũng đừng lo lắng gì cả, việc ở bệnh viện Quân Viễn sẽ nói với viện trưởng Lý nên cứ ở nhà dưỡng thai, chăm sóc cho mình về cháu của ta thật tốt có biết không.\"<br>Cô cũng chỉ có thể nghe lời.<br>\" Vâng.\" Lại nghe bà nói tiếp.<br>\" Con cũng đừng có bảo thủ như vậy, con bé có gì không tốt lại ngăn cản hai đứa nó chứ.<br><br>Thân làm mẹ nhưng lại luôn nghĩ lợi ích cho mình, có đáng không.<br><br>Bây giờ tự nhìn hậu quả mà con mang lại xem, nếu Quân Viễn nó về không đúng lúc đó có phải ta đã mất đi đứa chắc nội rồi không.\"<br>Hạ Anh chỉ biết ngồi im nghe bà trách, cũng không phản bác gì.<br>Y Thần cũng có chút khó xử, Quân Viễn biết cô đang nghĩ gì anh nắm chặt tay cô hơn, ánh mắt nhìn vào mắt cô như tỏ ý muốn nói.<br><br>Không sao đã có anh ở đây.<br>Bà lắc đầu rồi nói tiếp.<br><br>\" Đúng là lớn từng này rồi, còn không tinh tường đưa người như vậy vào Đường gia, nếu như không có chuyện lần này có phải con sẽ để cái cô Trần tiểu thư đó sẽ tiếp tục làm loạn ở đây không, để cô ta bước vào đây làm vợ của Quân Viễn không.\"<br>Hạ Anh cũng không nói được gì, nhưng bà vẫn luôn cố chấp một điều là không để anh và cô ở bên nhau, dù bất cứ giá nào bà cũng sẽ ngăn cản.<br>Cô dời tầm mắt nhìn người nãy giờ chỉ luôn ngồi đó, từ đầu tới cuối không hề ngẩng đầu lên tay nắm chặt lại.<br><br>Đường Vi Vi, đang im lặng không dám nhìn cô, nhưng bà nội Đường lại gọi cô.<br>\" Vi Vi, con không nên nói gì sao.\"<br>Đường Quân Vũ cũng không lên tiếng, làm sai thì phải nhận lỗi.<br><br>Mặc dù anh cũng thương cô em gái này, nhưng không can thiệp vào.<br>Quân Viễn cũng như vậy, anh từ đầu đến cuối chỉ im lặng, ánh mắt luôn hướng về cô.<br> <br>Cô thấy như vậy cũng đủ rồi, dù sao chuyện này cũng không phải là lỗi của Vi Vi nên nói với bà.<br><br>Kiếm Hiệp Hay<br>\" Bà nội, dù sao con cũng không có gì.<br><br>Em ấy cũng vì người nhà mình nên mới như vậy, cũng đã biết lỗi rồi cho nên cũng không cần truy cứu chuyện này nữa được không ạ.\"<br>Bà vỗ tay cô, nói.<br>\" Người nhà, vậy con là người ngoài sao.<br><br>Vốn dĩ nó biết Trần Dĩ Hân kia cũng không tốt đẹp gì, dù là lỗi nó cũng không có quyền can thiệp vào, lại xém chút nữa hại con xảy thai nếu không răn đe nó sẽ làm ra chuyện gì nữa đây.\"<br>Bà tức giận, chỉ tay về phía Đường Vi Vi.<br><br>Nhưng lại như đang mắng Hạ Anh, cô thấy vậy đành đưa mắt nhìn anh.<br><br>Nhưng đổi lại anh lại không quan tâm, cô siết chặt tay anh hơn, Quân Viễn nhìn thấy cô khẩn thiết như vậy cũng đành phải lên tiếng.<br>\" Bà cũng đừng tức giận, không tốt cho sức khỏe.<br><br>Dù gì con bé cũng biết lỗi rồi, như vậy cũng đã biết sợ nên không cần phải nói nữa đâu ạ, còn về chuyện của Thần Thần và con chắc bà và ba cũng đã biết rồi, dù sao cũng là lỗi của con, Vi Vi suy nghĩ còn bồng bột nên cũng không cần quá gắt làm gì.\"<br>Bà thở dài, rồi phất tay.<br><br>\" Được rồi con đưa tiểu Thần trở về phòng nghỉ ngơi đi, mới bình phục nên nghĩ ngơi nhiều hơn.\"<br>\" Vâng.\".<br><br>"]