["<br>Thời tiết đang là mùa hè, nhưng không hề oi bức, những ánh xuyên qua những chiếc lá.<br><br>Tiếng chim hót, tiếng gió từ cây bằng lăng.<br>Trong mái hiên ở vườn, cô cũng bà nội Đường và ông bà nội và cả ba mẹ chồng ngồi nói chuyện.<br><br>Anh ngồi kế bên, chăm chú xem tài liệu nhưng lâu lâu lại nhìn cô.<br>Mặc dù không có biểu hiện gì, nhưng cơn đau âm ỉ lâu lại kéo đến, cứ lặp đi lặp lại như vậy.<br><br>Cảm thấy được sự thay đổi, cô chóng tay đứng dậy cố gắng nhịn cơn đau, một tay khác đỡ phần bụng.<br><br>Quân Viễn đang bấm máy tính cũng theo hành động của cô mà ngừng lại, anh vội đứng dậy đỡ cô, Y Thần liền thuận thế nắm tay anh.<br>Phía bên này mọi người thấy vậy cũng vội vàng quay sang nhìn.<br>\" Thần Thần.!\" Anh hoảng hốt, nắm chặt tay cô.<br>\" Bụng em đau, có lẽ sắp sinh rồi, sáng giờ cứ âm ỉ hoài.\"<br>Vừa dứt lời, mày cô chau lại nắm chặt tay anh hơn.<br>Anh nghe vậy không nghĩ nhiều, cúi người xuống bế cô lên hướng về phía gara để xe vừa chạy vừa nói.<br>\" Em gắng một chút, chúng ta sẽ đến bệnh bây giờ.\"<br>Ba người lớn nghe vậy cũng vội vàng đi theo sau, ba mẹ anh cũng đi vào nhà chuẩn bị đồ.<br>Chiếc xe nhanh chóng chạy ra khỏi nhà, anh ngồi tựa lưng vào cửa xe, cô cũng thuận theo cúi đầu vào vai anh.<br><br>Anh nhẹ nhàng vuốt lưng cô, trấn an.<br>\" Thở nhẹ ra, cố gắng điều chỉnh hơi thở.!\"<br> <br>Lúc này cơn đau cũng giảm đi, nhưng chỉ một lúc nó lại kéo đến.<br><br>Y Thần nắm chặt vạt áo anh, hơn ai hết cô biết lúc này cô phải bình tĩnh có như vậy mới không khiến mọi người lo lắng.<br>Xe vừa tới cửa bệnh viện, anh không chậm trễ bế cô đi thẳng đến phòng sinh.<br><br>Các bác sĩ đều đã có mặt, họ đưa cô lên băng ca rồi đưa vào phòng, làm các kiểm tra và xem xét tình hình.<br>Lúc này anh cũng đã khử trùng và thay áo y tế, đi đến bên cạnh cô.<br>\" Sức khỏe của bác sĩ Lương ổn không có vấn đề gì, nhưng độ phân vẫn chưa mở rộng.<br><br>Nên sẽ phải chờ, như vậy mới có thể thuận lợi cho việc sinh.\" Bác sĩ Liễu nói.<br>\" Cô ấy đau như vậy mà vẫn chưa thể sinh sao, còn phải đợi.\"<br>Liễu Ninh nhìn anh, nói.<br>\" Cơn đau là do sự giản nở tử cung, là dấu hiệu cho việc chuyển dạ.<br><br>Nhưng nếu muốn thuận lợi sinh thì ít nhất cũng phải mười phân, nhưng theo kiểm tra thì chỉ mới bảy phân, nếu như không được thì có thể tiến hành việc sinh mổ.\"<br>Y Thần nhịn cơn đau, nhìn anh nói.<br>\" Em không sao, cứ sinh thường thôi.<br><br>Như vậy sẽ không ảnh hưởng tới bảo bối, cũng tốt cho em nữa.\"<br>\" Nhưng.!\" Cô cười.<br>\" Sao anh lại có biểu cảm vậy chứ, dù sao em cũng là bác sĩ.<br><br>Em biết anh lo lắng cho em, nhưng điều một người mẹ nên làm là con mình được mạnh khỏe chào đời không phải sao cho nên em sẽ sinh thường, như vậy sẽ không ảnh hưởng đến con.\"<br>Cô chống tay ngồi dậy, bước xuống giường.<br>\" Trước khi sinh phải đi lại, như vậy mới sinh nhanh được.\"<br>Vì không muốn mọi người lo lắng, cô chỉ đi lại trong phòng sinh.<br><br>Anh để cô tựa vào người mình, dìu cô đi.<br>Ở bên ngoài, mọi người vẫn không nghe thấy gì thì sốt sắng.<br><br>Của phòng lúc này được mở ra, Liễu Ninh bước ra nhìn từng người một.<br>\" Cô ấy vẫn còn ở trong đó, chỉ mới chuyển dạ.<br><br>Mọi người đi làm thủ tục nhập viện, rồi dọn dẹp phòng là vừa rồi, nửa tiếng sau tôi quay lại.\" Cô ấy cúi đầu, thay lời chào rồi rời đi.<br>Bà nội Đường nghe vậy thì không yên tâm, đi đi lại lại.<br><br>Phương Tuyết Linh thấy vậy, lên tiếng.<br><br>\"Lão phu nhân không cần lo, Liễu Ninh là một bác sĩ giỏi.<br><br><br>Y Thần cũng là bác sĩ cô ấy sẽ biết được tình trạng của mình, mọi chuyện sẽ ổn thôi, Đường Quân Viễn cũng đang ở bên cạnh cô ấy nữa mà.\"<br>Quân Vũ nhìn cô, ánh mắt phức tạp.<br>Chu Tịnh Nguyệt khi biết được tin cô sắp sinh, liền một hai bắt Hàn Thuỵ cùng mình trở về.<br><br>Anh ta cũng đành nghe theo cô, liền bay về Nam Dương.<br>Nữa tiếng sau.<br>Các hộ lý đi vào phòng, Liễu Ninh đi sau.<br>\" Bắt đầu nhé, cố gắng điều chỉnh hơi thở.<br><br>Khi nào tôi nói thì làm nhé, rồi bắt đầu.\"<br>Quân Viễn đứng kế bên, anh không rời mắt khỏi cô.<br><br>Trán anh đã lấm tấm mồ hôi, tay nắm chặt tay cô, anh nghĩ nếu như cô không thể chịu được thì anh sẽ không để cô sinh thường nữa, nhìn cô như vậy ruột gan anh như bị cắt xé.<br>\" Nào gắng lên, sắp ra rồi.\"<br>Cô cắn chặt răng, siết chặt tay anh rồi lấy hết sức bình sinh.<br>Quân Viễn cúi người xuống, hôn lên trán cô, lúc này một tiếng khóc òa lên.<br>\" Oe, oe.\"<br>Liễu Ninh bế đứa bé đặt lên người cô, cười nói.<br>\" Vất vả rồi bác sĩ Lương, là một bé trai.\" <br>Cô đưa tay giữ lấy bé con, nước mắt rơi xuống.<br><br>Quân Viễn đưa tay lau mồ hôi trên trán cô, đặt nụ hôn lên đó, tay còn lại nắm tay cô.<br>\" Vợ, em phải khổ rồi, cảm ơn em.!\"<br>Đôi mắt anh đỏ lên, nhìn vào bé con nhỏ nhỏ trên người cô mà vui mừng.<br>Bên ngoài mọi người nghe được tiếng khóc của bảo bối nhỏ, ai cũng vui mừng.<br><br>Một lúc sau cô được đưa về phòng hồi sức, bà nội Đường và ông bà nội cô thay nhau bế cháu cố.<br>Cô vì kiệt sức mà ngủ thiếp đi, anh cũng ngồi kế bên chăm sóc cho cô.<br> <br>\" Nào, nào bà xem.<br><br>Giống Quân Viễn như đúc.<br><br>Sao lại đáng yêu như vậy chứ, trời ơi không thể kìm nén được mà.\"<br>Đường Quân Vũ ngồi một bên không nói một lời, ánh mắt nhìn về phía Phương Tuyết Linh.<br><br>một lúc sau anh đứng dậy đi ra ngoài, qua khỏi ngã rẽ hàng lang châm một điếu thuốc nhưng chưa kịp hút một giọng nói vang lên.<br>\" Đây là bệnh viện không nên hút thuốc, anh không biết điều đó à.\"<br>Anh không phản kháng, dập tắt điếu thuốc.<br><br>Khuôn mặt âm trầm, ngẩng đầu nhìn cô tự giễu cợt mình.<br>\" Bà nội nói nhất định phải đưa em và con trở về, nhưng tôi không làm được.<br><br>Từ đầu đến cuối tôi luôn là kẻ thất bại, có lẽ đã phụ sự kì vọng của bà rồi.\"<br>Nói xong anh quay lưng đi về phía phòng nghỉ, đi đến bên giường.<br>\" Thời gian này chăm sóc em dâu và cháu của anh đi, chuyện về phía Mặc Định Quốc để anh giải quyết.\"<br>\" Ừ, nhớ cẩn thận.\"<br>Vì muốn cô được nghỉ ngơi, mọi người đều trở về.<br><br>Mẹ anh thì ở lại, phụ anh chăm sóc bảo bối nhỏ.<br><br>"]