["<br>Tiếng mở cửa vang lên, rồi lại đóng.<br><br>Nhưng người lại không đi đến hay một tiếng động nào, vì đang chăm chú xem bệnh án nên cô không ngẩng đầu lên mà nói.<br>\" Bây giờ chỉ hơn mười một giờ, cơm nước gì giờ này tôi vẫn chưa muốn ăn.<br><br>Cứ để ở đó đi lúc nào đói tôi sẽ ăn, sau này cũng không cần phải làm vậy nữa cũng đừng vì tôi là con dâu nhà họ Đường mà đối đãi như vậy nữa, cứ như bình thường thôi\"<br>Lúc này người mới đi đến, đặt một chiếc hộp đựng cơm lên bàn, giọng nói trầm ấm nhưng lại tỏa ra một cỗ khí lạnh.<br>Bây giờ cô mới ngẩng đầu lên, đập vào mắt cô là gương mặt nghiêm nghị của anh.<br><br>Kèm theo ánh mắt không mấy hài lòng, đôi mày liễu nhíu lại, giọng nói rít ra từ kẻ răng.<br>\" Em nói xem, anh nên làm gì với em đây.<br><br>Biết mình đang có thai mà lại không biết chăm sóc cho bản thân và con, không nghĩ ngơi ở nhà lại chạy đến đây hành hạ người khác.<br><br>\"<br>\" Anh..<br><br>anh sao lại ở đây, nếu để họ biết thì phải làm sao...\"<br> <br>\" Em không muốn dính dáng đến anh tới vậy à, với lại sao anh lại không được ở đây.<br><br>Bệnh viện An Thành này là Đường Thị bỏ một số tiền lớn để nó được như anh hôm nay, em nghĩ thử xem anh có thể vào được không, hửm.\"<br>\" Không phải như vậy, chỉ mối quan hệ giữa anh và em vẫn chưa một ai biết.<br><br>Dù gì giờ em vẫn là người vợ trên danh nghĩa của anh trai anh, nên nếu để họ biết anh mới là tác phẩm của cái thai thì sẽ ầm trời mất.\"<br>Quân Viễn đen mặt, anh đi vong qua bàn làm việc xoay chiếc ghế cô đang ngồi để cô đối diện với mình.<br><br>Anh cúi người, ngang tầm nhìn của cô, nói chậm rãi.<br>\" Nếu vậy thì để họ biết đi, biết em là người phụ nữ của Đường Quân Viễn anh.<br><br>Để những tên đàn ông khác không được đến gần hay lãng vãng trước mặt em nữa, em thừa biết đã là người của anh thì đừng hòng ai có thể cướp đi, nghĩ cũng đừng nghĩ.<br>Nếu có tên đàn ông nào vẫn còn có suy nghĩ đó, thì anh cũng không ngại đập nát đầu hắn ta đâu.<br><br>Nếu được thì anh sẽ cho hắn nếm trải qua những thứ mà anh đã chuẩn bị cho hắn, khi dám để mắt đến vợ anh, rồi sẽ móc mắt hắn ra cho cá ăn.\"<br>Cô liếc anh một cái, rồi nói.!.<br><br>Truyện Đam Mỹ<br>\" Họ chỉ là đồng nghiệp của em, anh đừng có làm càng.<br><br>Với lại, anh một câu là vợ hai câu cũng là vợ, nhưng anh không hề tin tưởng em.<br><br>Luôn gắn cho em một cái mác là người phụ tình và ngoại tình thôi.\"<br>\" Không phải như vậy sao, sự tin tưởng của anh đã bị em đạp đổ vào bốn năm trước rồi.<br><br>Nhưng vì yêu em, anh chấp nhận tất cả sẽ tin tưởng em thêm một lần nữa.\"<br>Mắt cô nóng lên, nước mắt không tự chủ được mà rơi xuống.<br><br>Anh cũng đau lòng, đưa tay lau nước mắt cho cô, rồi ngồi xuống dưới vỗ nhẹ tay cô, anh ngước lên nhìn người con gái mà anh đã trao cả trái tim của mình.<br>\" Đừng khóc, chỉ cần em hứa không bao giờ có ý định rời xa anh.<br><br>Ở bên cạnh anh, bù đắp cho anh những ngày tháng không có em và cùng nhau xây dựng một gia đình nhỏ được không.\"<br>Y Thần cúi người ôm chầm lấy anh, anh vội vàng ngồi thẳng rồi quỳ gối để cô dễ dàng ôm mình hơn.<br><br><br>Cô vùi đầu vào vai anh, nước mắt không tự chủ được mà rơi ra xuống, ước cả một mảng áo vest của anh rồi nghe cô nghẹn ngào nói.<br><br>\" Em xin lỗi, dù sau này có xảy ra chuyện gì hay một trở ngại nào em cũng sẽ không buông tay anh nữa.\" Lúc này anh mới hài lòng, mới thoải mái một chút.<br>Chờ cho đến khi cô bình tĩnh hơn, anh nâng mặt cô lên.<br><br>Anh hôn lên mắt cô, rồi chuyển sang bên còn lại, đưa tay vuốt những lọn tóc vì nước mắt mà vươn trên mặt.<br>\" Bây giờ không khóc nữa sẽ mệt người, con cũng sẽ bị em bỏ đói.<br><br>Cho nên ăn cơm được chứ, anh đã nấu những món mà em thích cũng rất tốt cho phụ nữ mang thai.<br><br>Sẽ không có mùi tanh, còn có cả đồ chua em thèm ăn nữa.\"<br>Anh bày biện ra bàn, những món ăn cũng được anh bày trí rất đẹp mắt.<br><br>Cô nhìn từng cử chỉ và sự chu đáo của anh một lần nữa hốc mắt lại nóng lên, cảm thấy anh đối với cô là quá tốt, anh vì cô mà dốc hết tâm can nhưng cô lại...!<br>Thấy cô vẫn nhìn mình mà không động đũa, anh quay lại nhìn thì thấy cô lại khóc.<br>\" Sao vậy, cảm động à.<br><br>Vậy thì em phải ăn cho hết, anh đã dành cả hai tiếng đồng hồ để tìm hiểu và nấu cho em đó.<br><br>Nào để anh đút cho em ăn, há miệng ra nào, aaa.\"<br>Y Thần cũng ngoan ngoãn để anh đút cho mình ăn, thấy cô ăn ngon miệng như vậy anh cũng yên tâm hơn.<br><br> <br>Cho đến khi anh đút thêm miếng thịt bò kho cô vẫn há miệng, nhưng vừa xong cô đưa hai tay giữ mặt anh lại, rồi xích lại áp môi mình lên môi anh.<br>Cảm nhận được thứ mềm mềm bên môi, anh cũng há miệng cô liền đưa lưỡi đẩy miếng thịt bò vừa rồi vào miệng anh.<br><br>Trước khi rời môi cô hôn nhẹ lên, rồi cười tủm tỉm nói.<br>\" Em cũng không thể để ba của con mình đói được, nên em cũng sẽ đút cho anh.\" <br>Nhưng khi nhìn thấy biểu cảm thất thần của anh, cô không vui nói.<br>\" Anh là chê em sao, thật sự thất vọng về anh.\" Khi biết cô đã hiểu lầm, anh vội vàng đính chính.<br>\" Không có, anh không có chê em.<br><br>Chỉ là bất ngờ khi em làm vậy thôi, trước kia chưa bao giờ như vậy cả.\"<br>Rồi anh múc thêm một muỗng súp nấm đưa đến trước miệng cô, Y Thần chu môi nhưng vẫn há miệng nhân lúc cô không để ý, anh đưa miệng mình lại gần cướp lấy đồ ăn trong miệng của cô rồi gật gật đầu nói.<br>\" Ừ, ăn như vậy có vẻ ngon hơn đó.<br><br>Hay là em dùng cách này đút cho anh ăn đi, nó không tệ đâu.\" Cô tròn mắt nhìn anh, không ngờ cô chỉ vô tình nhưng anh lại coi đó như là điều hiển nhiên, còn muốn cô đút như vậy nữa.<br>Cứ như vậy buổi ăn trưa của anh và cô kéo dài gần hai tiếng đồng hồ, anh cũng không nỡ rời đi nhưng lại bị cô xua đuổi.<br><br>Nhưng cô lại hứa với anh là để buổi chiều anh sẽ đến đón cô tan làm anh mới chịu đi..<br><br>"]