["<br>Tại Lạc gia.<br>Bà quản gia đi vào.<br>\" Lão gia, có người nói muốn gặp ạ.\"<br>Ông Lạc đang ngồi uống trà, nghe vậy liền đặt ly trà xuống.<br>\" Người, là ai.\"<br>\" Dạ, người đó nói là Đường Quân Viễn.\"<br> \" Đường Quân Viễn.\" ông trầm ngâm một lúc, rồi lên tiếng.<br>\" Mời cậu ta vào đây.\"<br>\" Vâng ạ.\"<br>Anh bước vào, đi đến ngồi xuống.<br>Trên bàn ông rót sẵn ly trà, đẩy đến trước mặt anh.<br><br>Quân Viễn nhìn, anh cũng không vội lấy ly trà lên nhấp một ngụm.<br>\" Hôm nay là ngọn gió nào đưa Đường tổng đến đây vậy.\"<br>Quân Viễn đặt ly trà xuống, nhếch môi.<br><br>Hai chân bắt chéo, hai bàn tay đan xen đặt trên chân dựa người vào ghế.<br>\" Có vẻ như Lạc lão gia vẫn còn thư thả quá nhỉ, còn có thể ngồi đây thưởng trà.\"<br>Ông rót nước vào ly của mình, nói.<br> <br>\" Có vẻ Đường tổng rất bận tâm đến Lạc thị quá nhỉ, cậu có hứng thú với việc kinh doanh của nhà họ Lạc tôi à.\"<br>\" Hứng thú sao, hình như Lạc lão gia hiểu nhầm ý tôi rồi thì phải.<br><br>Tôi nghĩ ông cũng biết lý do tôi đến đây là gì rồi đúng chứ, ông phải biết rõ chứ.\"<br>\" Làm sao mà tôi có thể biết được khi mà cậu không nói gì, rằng ở chỗ tôi có thứ gì để Đường tổng đây thích thú chứ.\"<br>Anh vẫn dáng ngồi đó, nhưng trên mặt đã lạnh thêm mấy phần.<br>\" Tôi được biết, ông có một người cháu gái.<br><br>Cô ấy đã bị ông bỏ rơi, ly cách ba mẹ cô ấy gián tiếp hại chết ba mẹ cô ấy.\"<br>Tay cầm ly trà của ông khựng lại, nhìn anh.<br>\" Cậu là đang nói ai.\"<br>\" Lương Y Thần, ngay cả tên cháu gái mình ông còn không biết, à không ông làm gì cần để biết.\"<br>Lạc lão gia, tay như không thể khống chế được khi nghe anh nhắc tên cô.<br><br>Nhưng ông gắng không để mất bình tĩnh, Quân Viễn cũng chẳng cần phải để tâm đến.<br>Người phụ nữ của anh, không một ai có quyền được làm cô đau khổ.<br><br>Anh cũng không được, dù có anh cũng sẽ dùng quãng đời còn lại của mình để bù đắp, nhưng những người này lại dám khiến cô phải thương tâm, khiến cô phải mắc chứng bệnh tâm lý.<br><br>Khiến cô phải chịu đựng sự mất đi người thân, phải trải qua những ngày tháng đó.<br>\" Cậu..!\"<br>\" Hôm nay tôi đến đây chỉ muốn nói rõ cho ông và người của nhà họ Lạc biết, từ nay về sau không được đến tìm cô ấy.<br><br>Đây không đơn giản là một lời nói, nếu tôi biết các người còn có ý định đó thì tôi không để các người được yên ổn mà sống ở An Dương này đâu.\"<br>\" Cũng vì cô ấy tôi mới nương tay với Lạc thị, nhưng đừng nghĩ là tôi sẽ không làm gì nếu các người dám đến làm phiền Thần Thần, đến lúc đó thì ông nên biết kết cục của Lạc gia rồi đó và cả người nhà của cô ấy nữa.\" <br>Đúng lúc này Lạc Ý từ ngoài đi vào, bà đưa mắt nhìn anh.<br><br>Quân Viễn không thèm liếc mắt nhìn bà ta một cái đi thẳng ra cửa, nhưng được vài bước anh đứng lại quay lưng với bà nói.<br>\" Ba tháng trước, bà đến Nam Dương.<br><br>Tìm đến An Thành để gặp cô ấy, khiến cho tinh thần của cô ấy suy sụp tôi nên làm gì với bà đây nhỉ, từ nay về sau đừng lấy hai từ người thân đó ra để đo lường sự lương thiện của cô ấy.<br><br>Tôi sẽ không bỏ qua cho bất kỳ ai làm tổn thương Thần Thần.\" <br>Dứt lời anh đi thẳng ra ngoài.<br><br>Bệnh viện An Thành.<br>Bệnh nhân ra vào tấp nập, từng ca cấp cứu do tai nạn các bác sĩ khác đều có ca phẫu thuật.<br><br>Lúc này có một xe băng ca một người đàn ông máu không ngừng chảy, được các bác sĩ và y tá cầm máu hồi tim, nhưng tình trạng không thể cứu vãn phòng cấp cứu cũng được chuẩn bị, nhưng các bác sĩ chính lại đang phải phụ trách ca phẫu khác.<br>Các y tá đi điều máu, rồi xử lý vết thương.<br><br>Cố gắng cầm cự để các bác sĩ chính đến, nhưng cũng không thể cứ như vậy bệnh nhân thật không thể đợi được.<br>Cô cũng không thể ngồi yên được, đi đến.<br>\" Chuẩn bị gây mê, tôi sẽ thực hiện ca phẫu thuật này.\"<br>\" Nhưng bác sĩ Lương, cô đang mang thai như vậy sẽ không...\"<br>\" Giờ này là lúc nào, còn nghĩ đến tôi.<br><br>Tính mạng bệnh nhân nên đặt trên hết, nhanh lên.\"<br>Các bác sĩ và y tá nghe vậy thì vội vàng đi chuẩn bị.<br><br>Cô đi đến vệ sinh, rồi đi vào phòng phẫu thuật, các y tá mặc đồ cho cô.<br>Y Thần nhìn tình hình bệnh nhân, rồi nhìn lên máy điện tâm đồ.<br>\" Bắt đầu thôi, không thể chậm trễ nữa.\"<br>Cuộc phẫu thuật diễn ra khá thuận lợi, nhịp tim và huyết áp của bệnh nhân cũng đã ổn định.<br><br>Chuông điện thoại của phòng phẫu thuật reo lên, cô y tá đi đến bắt máy.<br>\"Tình hình bệnh nhân bên đó sao rồi, bây giờ tôi sẽ qua liền.\"<br>\" Dạ, đã qua cơn nguy kịch rồi.<br><br> <br>Nhưng ca phẫu thuật vẫn đang tiến hành, huyết áp và nhịp tim bệnh nhân cũng đã không sao rồi.\"<br>Bên kia Trần Hưng nghi hoặc hỏi.<br>\" Phẫu thuật, là ai.\"<br>\" Dạ, là giáo sư Lương.<br><br>Cô ấy đang phụ trách ca phẫu thuật này ạ, tình hình có khả quan hơn rồi.\"<br>Phía bên này, viện trưởng Lý khi nghe người trực tiếp thực hiện ca phẫu thuật là cô, ông như ngồi trên mây chuyến này là xong thật rồi.<br><br>Tầm năm giờ, Quân Viễn vừa trở về anh liền đi thẳng đến bệnh viện để đón cô.<br><br>Vừa bước vào, người đầu tiên thấy anh là Trần Hưng anh ta nhìn anh nhưng cũng không thể hiện gì.<br>Quân Viễn trực tiếp đi đến phòng làm việc của cô, nhưng câu nói của Trần Hưng làm anh đứng lại.<br>\" Cô ấy không có trong phòng làm việc.\"<br>Anh khó hiểu nhìn anh ta.<br>Trần Hưng cũng biết là anh muốn nói gì, liền chỉ tay về hướng phòng phẫu thuật.<br><br>Mặt anh đanh lại, đi nhanh về hướng phòng phẫu thuật.<br>Trần Hưng chỉ đứng đó lắc đầu, chuyện vợ chồng người ta anh cũng không quản làm gì.<br><br>"]