["<br>Mộc Lan chuyên tâm lái xe, Đường Quân Vũ cũng không nói gì thêm.<br><br>Nhưng luôn nhìn chăm chú phía trước, bất giác hỏi một câu.<br>\" Cô là Mộc Lan, là con của Đình Kiêu và Liễu Linh.<br><br>\"<br>Lương Y Thần kinh ngạc nhìn anh, Mộc Lan cũng bất ngờ.<br>Y Thần hỏi!\" Anh biết em ấy.\"<br>Anh cười nhẹ nói \" Cũng không hẳn, chỉ là nghe đồn thôi.<br><br>Nhưng ba mẹ cô nhóc này thì anh biết, từng có một đoạn thời gian họ làm việc ở công xưởng của ông ngoại anh.<br>Lúc đó mẹ vẫn còn, anh cũng thường xuyên về đó với bà.<br><br>Nên biết thôi, không ngờ đã lớn thế này rồi.\"<br>\" Là anh, là cái người mặt lạnh.<br><br>Không biết cười đó sao, trái đất này cũng tròn thật.\"<br>\" Dạo gần đây có gặp Lâm Tường không.\" Anh không mấy bận tâm, mà nói chuyện khác.<br>\" Gặp anh ta để làm gì, để tôi đánh anh ta sao.\"<br>\" Gần đây cậu ta vẫn ráo riết tìm cô.\" Anh tựa người ra ghế nhắm mắt lại.<br>\" Tốt nhất nên tránh xa Lâm Tường, đừng tiếp xúc với anh ta.<br><br>Nó không có lợi gì cho em đâu.\"<br>Đi một đoạn đường dài, lúc về tới.<br><br> <br>Cô và Đường Quân Vũ vào nhà, đã thấy anh ngồi ở đó.<br><br>Chợt nghĩ may mà cô để Mộc Lan đỗ xe khá xa, nếu không anh thấy được thì sẽ vỡ lỡ sao.<br>Quân Vũ nhanh tay nắm tay cô, cố tình hỏi han anh.\" Hôm nay sao rảnh rỗi lại ở nhà vậy.\"<br>Anh kéo cô đi đến ghế ngồi, nhưng vẫn không buông tay cô ra.<br><br>Đường Quân Viễn chỉ cười cười nói.<br>\" Cũng không phải là không bận, chỉ là có việc nên mới trở về.<br><br>Chắc anh cũng nghe ba nói về tình hình hiện nay của tập đoàn rồi.\" Đường Quân Viễn vắt chéo chân,hai tay đan vào nhau đặt bên hông ngồi dựa lưng ra sau.<br>\" Ừ, vậy em đã điều tra ra được người nào chưa.\" Đường Quân Vũ mặt không đổi sắc nói.<br>\" Có chút manh mối, Nhất Thiên đang theo dõi nhất cử nhất động của Mặc Định Quốc.<br><br>Còn về Đường Chí thì không, người bí mật đứng sau vẫn còn là một ẩn số.\"<br>Anh ngập ngừng một lúc lại nói.! \" Nhưng! Có lẽ có người quen đi, biết tất cả về em cả số điện thoại.<br><br>Email, biết em đang đối địch với ai mà giúp đỡ, chắc là một người luôn ở bên cạnh chẳng hạn.\"<br>Anh cười chế giễu!\" Nhưng vốn dĩ em chẳng cần sự giúp đỡ dư thừa đó, nếu biết được là ai thì cũng phải chuyện hay gì.<br><br>Mong rằng là không phải \"<br>Cô không lên tiếng chỉ ngồi yên lắng nghe.<br><br>Nhưng trong sự im lặng đó, là một loạt hồi hộp có,lo lắng có.<br>\" Em có thể giải quyết được chuyện này, anh cũng đừng quá bận tâm.<br><br>Chỉ là những trò vặt vãnh, nó cũng không ảnh hưởng gì đến Đường Thị.\" Không biết là cố ý hay vô tình,anh nhìn cô với ánh mắt tỏ rõ sự thăm dò.<br>Đúng lúc này điện thoại của anh đỗ chuông.<br><br>\" \" Alo, được tôi đến ngay.\"<br>Anh không nán lại lâu, đi thẳng ra ngoài.Chiếc xe rời đi, Lương Y Thần mới thở nhẹ.<br>\" Em ấy vẫn chưa biết anh và em đứng sau chuyện này đâu.<br><br>Nên không cần phải lo thừa thãi như vậy.<br><br>Người Quân Viễn nhắm vào lúc này là Mặc Định Quốc và nhà họ Lạc, nhân cô hội này em phải lấy được lòng tin của chú anh.<br><br>Có như vậy mới đi sâu hơn được.\"<br>\" Thế nào rồi, có thám thính được gì không.\" Hàn Thuỵ thong thả uống một ngụm trà hỏi.<br>\" Không.\" Gương mặt nặng nề,mi tâm nhíu lại.<br>\" Có lẽ là cậu nghĩ nhiều rồi, làm sao Quân Vũ có thể tính kế em trai mình được chứ.<br><br>Mà nếu như vậy sao không tiếp quản Đường Thị từ đầu, mà phải lập ra kế sách làm gì.\"<br>Lâm Tường nói ra dự đoán.<br><br>\" Tôi nghĩ trước tiên chúng ta phải tìm ra người đứng sau, Đường Chí vốn là người mưu mô, xảo quyệt.<br><br><br>Nhưng chỉ một mình ông ta thì khả năng không cao, chính vì vậy mà ông ta mới kết giao với Mặc Định Quốc và cô gái đó nữa.\"<br>\" Cậu vẫn đặt nghi vấn Lương Y Thần là người đứng sau mọi chuyện sao.\" Hàn Thuỵ nói.<br>\" Tôi không biết, nhưng tôi vẫn mong cô ấy không liên quan gì đến chuyện này.\"<br>Nhất Thiên đi vào! \" Anh Viễn, người của chúng ta bên đó vừa gọi điện nói, bọn chúng đã đến điểm gặp mặt rồi.<br><br>Có cần đi tới đó không.\"<br>Anh không có phản ứng gì, từ từ nhả làn khói.<br><br>Một lúc mới lên tiếng.<br>\" Đi chứ, tôi cũng muốn thấy được mặt chủ của Bách Nhật là người như thế nào.<br><br>Có hô mưa gọi gió không.\"<br>Ba chiếc xe rời khỏi trang viên Hoa Nguyệt của Đường Quân Viễn.<br><br>Lúc đến nơi, người của anh vội đi đến.<br>\" Cậu chủ.\" Người đàn ông cúi đầu chào.!<br>Anh bước xuống xe, người đàn ông đi trước dẫn đường.<br>Vì đường ở đây khá bất tiện, không có đèn.<br><br>Nên việc di chuyển có chút khó khăn, đến nơi cả mấy người Đường Quân Viễn cũng không đi vào trong nên chỉ đứng ở ngoài quan sát.<br>\" Thật không ngờ ở Nam Dương lại có một nơi như này, đúng là ma không biết quỷ không hay.<br><br>Đường Chí này ông ta cũng quá cẩn thận rồi.<br><br>Nhưng so với cậu thì còn thua xa nhỉ.\" Lâm Tường nói.<br><br>Anh nhếch miệng cười.<br>\" Ra rồi.\" Hàn Thuỵ lên tiếng.<br>\" Có nhìn thấy mặt không.\" Lâm Tường hỏi.!<br>\" Không thấy, cô ta đúng là không đơn giản.<br><br>Luôn đứng ngược ánh sáng, chỉ thấy bóng lưng và dáng người.\"<br> <br>Trên đường về anh im lặng, nhắm mắt lại nhớ đến bóng dáng của cô gái đó.<br><br>Rất quen, dáng người đó thật sự rất giống.<br><br>Anh vội tăng tốc,<br>chiếc xe liền phóng như bay.<br><br>Anh như muốn xác minh một điều gì đó.<br>Vì Đường Quân Vũ không có ở đây, khắp nơi ở Đường gia đều có camera.<br><br>Lương Y Thần nhìn đồng hồ trên tay đã mười hai giờ rồi.<br><br>Cô không còn cách nào khác đành đi bộ một đoạn rồi trèo tường đi vào.<br>Nhưng chỉ vừa mới leo lên được, ánh đèn từ chiếc xe chiếu thẳng vào người cô.<br><br>Vì không muốn anh thấy cô không nghĩ nhiều liều mạng nhảy xuống, bờ tường quá cao trời lại tối nên khi ngã xuống chân cô không thể nhúc nhích được.<br><br>Nhưng cô cố gắng đi vào nhà bằng đường sau, rồi lại leo vào phòng.<br>Khi anh đi vào nhà, liền đi thẳng đến phòng đọc sách kiểm tra camera.<br><br>Anh mở từng cam để xem thì thấy cô về nhà rất sớm, cũng không ra ngoài.<br><br>Lúc này anh mới thấy nhẹ nhõm hơn,tự giễu cợt mình nghĩ nhiều.<br>\" Thật may vì người đó không phải em!\".<br><br>"]