["<br>Từ ngày cô nằm viện, Quân Viễn cũng đều ở đây, công việc cũng được anh đem đến đây để làm, những cuộc họp đều qua trực tuyến.<br>Y Thần ngồi nhìn anh làm việc, rồi họp cô không hề rời mắt khỏi anh.<br><br>Quân Viễn lâu lâu lại nhìn cô, anh cười ánh mắt thâm thúy rồi nói bằng khẩu hình miệng.<br>- Có đói không, khát không.<br><br>Mệt thì nằm nghỉ, anh cứ như vậy, trong màn hình máy tính mọi người vẫn chăm chú nói ra kế hoạch và cách thức để tiến hóa, ngược lại anh chỉ nghe rồi trả lời, nhưng luôn nhìn về phía cô.<br>Y Thần cười nhẹ, rồi nói.<br><br>\" Em không sao, anh tập trung làm việc đi.\"<br>Nghe cô nói vậy, anh cũng không muốn kéo dài liền nói ngắn gọn rồi kết thúc cuộc họp.<br>Quân Viễn đi đến ngồi xuống mép giường, cầm tay cô xoa bóp.<br>\" Bác sĩ nói ngày mai em có thể xuất viện rồi, anh cũng đã nói với viện trưởng Lý để em ở nhà nghỉ ngơi, không phải đến bệnh viện làm nữa.\"<br>\" Vâng.<br><br>Nghe anh hết.\"<br>Đang nói chuyện thì cánh cửa được mở ra, bà nội Đường và Quân Vũ đi vào.<br>Quân Viễn đứng dậy, đi đến sau lưng cô.<br>\" Bà nội, anh.\"<br>\" Ừ,\" Bà đi ngồi xuống, nhìn cô một cái.<br>\" Đã khỏe hơn chưa.\"<br>\"Dạ đã khỏe hơn rồi ạ.\"<br>Thấy cô khó xử nhìn, bà lên tiếng.<br> <br>\" Cái con bé này, nếu Quân Vũ nó không nói cho bà biết thì có phải con định giấu chuyện này không hả.\"<br>\" Con, con xin lỗi.\"<br>\" Con cũng không phải là sai hoàn toàn, vì Hạ Anh quá bảo thủ.<br><br>Con thì lại vì tương lai, sự nghiệp của Quân Viễn mà từ bỏ.<br><br>Mà sai là ở chỗ không tự mình quyết đoán, chỉ làm theo cảm tính.\"<br>\" Đã để bà phải bận tâm rồi ạ.\"<br>\" Được rồi không nói đến chuyện này nữa, nói chuyện khác.\" Y Thần cũng biết bà muốn nói gì, cô vẫn lắng nghe.<br>\" Bà biết Vi Vi nó sai, cũng không nên làm ra chuyện như vậy.<br><br>Nhưng dù sao nó cũng đã xảy ra, cũng không mong cháu tha thứ cho nó, bà cũng đã phạt nó rồi.\"<br>Y Thần nhìn bà, rồi nói.<br>\" Em ấy cũng chỉ là muốn tốt cho anh trai mình, là tại con không nói rõ ràng với em ấy.<br><br>Nên một phần lỗi cũng là từ con, con cũng không giận gì nữa, bà cũng đừng phạt Vi Vi nữa.\"<br>Ngồi thêm một lúc, bà được Quân Vũ đưa về.<br><br>Tới giờ trưa, quản gia Châu đem đồ ăn và những thức ăn dưỡng thai cho cô.<br>Đa số thời gian anh đều nói chuyện cùng cô, còn những việc nhỏ nhặt đều giao cho Trương Hạo giải quyết, chỉ khi có việc gấp hoặc họp khẩn thì anh mới ra mặt giải quyết.<br>Đã bước sang tháng tư, tiết trời cũng không còn lạnh nữa.<br><br>Chiếc giường bệnh hai người nằm, một người nằm ngã người còn lại thì nghiên mình chỉ để không chật.<br>Anh nằm nghiên, một tay chống xuống giường tựa đầu vào tay.<br><br>Nhìn cô, tay còn lại vuốt mấy sợi tóc trên mặt Y Thần.<br>Không gian yên tĩnh, anh cũng không nói gì chỉ nằm như vậy mà nhìn cô, thấy vậy cô lên tiếng hỏi, đánh tan sự im lặng.<br><br>\" Sao anh biết em có thai.!\"<br>Anh không trả lời câu hỏi của cô, mà hỏi ngược lại.<br>\" Vậy anh không nên được biết sao, là chồng nhưng biết vợ mình có thai lại phải biết từ miệng người khác.<br><br>Nếu như anh không biết, thì em định giấu luôn sao.\" Khuôn mặt anh ảm đạm, nói với giọng giận dỗi, hờn trách.<br>\" Không phải như vậy...!\"<br>Anh ngắt lời cô.<br><br>\" Không phải như vậy thì là gì, em giấu anh tất cả mọi chuyện.<br><br>Tự mình làm chuyện nguy hiểm, em rốt cuộc xem anh là gì.\"<br>\" Không phải là em không muốn nói, nhưng lúc đó chưa thích hợp để nói.<br><br><br>Cho nên..\"<br>\" Vậy lúc nào mới thích hợp, đợi đến khi em sinh luôn sao.<br><br>Ang không biết em đang nghĩ gì trong đầu, em không giống trước kia nữa.\"<br>Giọng anh âm trầm, gương mặt ảm đạm.<br><br>Mắt vẫn nhìn về một hướng, nhưng cánh tay vẫn để cô gối đầu lên.<br><br>Quân Viễn thở hắt ra, rồi nói tiếp..!<br>\" Là Quân Vũ nói anh biết, khi ấy anh đang ở Thụy Sĩ.<br><br>Anh liền bay về ngay trong ngày, tới nơi chắc tầm bốn giờ sáng.\"<br>Hai người im lặng không ai nói gì, được một lúc, anh nói.<br>\" Hứa với anh, không được đi gặp ông ta nữa.<br><br>Mọi chuyện để anh lo, chuyện em cần làm bây giờ là nghỉ ngơi thật tốt và ở bên cạnh anh.<br><br>Dưỡng thai, chờ ngày chúng ta đón thiên thần nhỏ, được chứ.\"<br>Y Thần vòng tay qua eo anh, ôm chặt lấy.<br><br>Cô áp mặt mình vào ngực anh, nói.<br>\" Nhưng bà nội, ba và mẹ anh, liệu họ có chấp nhận không.<br><br>Dù sao em cũng đã là người vợ trên danh nghĩa của anh Vũ, bây giờ lại là người của anh em sợ...\"<br>Như biết cô đang lo lắng điều gì, anh xoa đầu nói.!<br>\" Mọi chuyện sẽ ổn thôi, anh sẽ tự nói với mọi người, đừng quá lo.\"<br>\" Nhưng lúc sáng, có phải bà nội đã biết gì rồi không.<br><br> <br>Mấy hôm nay anh luôn ở đây, ai nhìn vào họ sẽ biết là chồng chăm vợ vậy không phải là bà cũng đã...!\"<br>\" Trước sau gì cũng biết, biết sớm một chút cũng đâu có sao,đỡ phải nói.\"<br>\" Nhưng...!\"<br>Chưa để cô nói hết, anh tiếp lời.<br>\" Cho nên em vẫn muốn giữ khoảng cách với anh trong khi đó em đang mang thai con của anh sao.\"<br>Ngừng một lúc, anh lại nói.<br>\" Bốn năm trước em rời đi nguyên do là từ mẹ anh có phải không, bây giờ anh mới hiểu được một điều rằng.<br><br>Em thật sự không yêu anh nhiều như anh vẫn nghĩ, trong cuộc tình này chỉ có anh là dốc lòng trao tim thôi.\"<br>Anh làm bộ mặt ủy khuất, buồn bã.<br><br>Y Thần vì vậy mà cảm thấy có lỗi, cô lúc đó thật không kiên định chỉ vì một lời nói của bà mà nhẫn tâm bỏ anh, bỏ lại tình yêu của hai người.<br><br>Nghĩ lại cô càng cảm thấy có lỗi với anh, nợ anh, nợ tình yêu mà anh dành cho mình.<br><br>Thấy cô cúi đầu, không nói gì, anh tưởng cô đã ngủ, nhưng lúc định ngồi dậy thì cô ôm chặt hơn.<br>Anh cũng ôm cô, như muốn hãm cô vào máu thịt của mình.<br><br>Để cô không bao giờ rời xa, hay bỏ anh lại một mình nữa.<br>\" Vậy cho nên từ giờ trở đi hãy ở bên anh, sống một cuộc sống thật tốt.<br><br>Tận hưởng những gì anh cho em, sóng gió ngoài kia dù có lớn thì vẫn không làm em ngã được đâu vì có anh...\".<br><br>"]