["<br>Mọi chuyện vẫn đâu vào đó cô nghĩ bà ta vẫn sẽ đến đây để gây khó dễ nhưng trôi qua một tuần rồi cô cũng đỡ phải mệt mỏi khi phải xử lý chuyện này đến chuyện kia nhưng có lẽ chỉ là nhất thời ngày tháng sau này còn dài thì cô còn phải đối mặt với nhiều chuyện khác nhau.<br><br>Liệu rằng có thể gắng được tới lúc đó không ngay lúc này cô cần có người ở bên để tâm sự cần được giải tỏa nhưng quanh cô chỉ có bốn bức tường đứng ở ban công nhìn thành phố về đêm được thắp sáng bởi ánh đèn rực rỡ những chiếc xe chạy tấp nập trên đường Lương Y Thần cầm ly rượu trên tay lắc lắc nhẹ rồi uống một ngụm.<br><br>\" Em sẽ đổi được gì khi làm điều này liệu rằng tình cảm này của anh và em sẽ đi tới đâu \" cô cười chua chát cho sự ngu ngốc của mình.<br><br>\" Có chuyện gì mà các cậu cứ thích gọi tôi ra đây vậy hả có biết tôi đang bận thế nào không hả \" Hàn Thuỵ trách móc.<br><br>\" Cậu bận cái gì bận yêu đương à lúc đầu là ai nói không hứng thú với con người ta giờ lại chỉ xa một chút lại không nỡ \" Lâm Tường khinh miệt nói.<br><br>\" Cậu thử yêu đi rồi biết à mà quên người như cậu thì làm gì yêu ai ăn bánh trả tiền thì làm gì biết tình yêu đẹp đẽ và hạnh phúc như thế nào chứ cậu mà cứ như vậy có ngày hỏng không dùng được đến lúc đó đừng có kêu la\" Hàn Thuỵ không cho Lâm Tường mặt mũi nói.<br><br> <br>\" Không dùng được cái đầu nhà cậu \" Hai người ngưng nói nhìn qua người bên cạnh.<br><br>\" Đường tổng hôm nay đúng là có tâm trạng hôm nay lại kêu hai người chúng tôi ra đây uống rượu sao bỏ cô vợ ở nhà như vậy sao \" Hàn Thuỵ nói.<br><br>Anh cười như không cười \" Vợ sao tôi và Trần Dĩ Hân chỉ là sự sắp xếp thì vợ gì chứ cô ta còn kiếm chuyện với vợ của cậu nếu không có tôi chắc cô vợ của cậu đã tẩn cho ta một trận rồi ấy chứ \"<br>Anh nâng ly rượu lên rồi nói tiếp.<br><br>\" Tôi thật sự rất lo sau này khi cậu cưới cô vợ đó về sẽ như thế nào đây \"<br>\" Cô ấy là người tốt không có người gây chuyện thì Tịnh Nguyệt sẽ không làm vậy tôi hiểu rõ tính cách của cô ấy \"<br>\" Nhưng tôi lại không hiểu cô ấy \" anh uống cạn ly rượu rồi lấy chai rượu rót cho Hàn Thuỵ và Lâm Tường rồi cho mình.<br><br>Cả Hàn Thụy, Lâm Tường im lặng không nói gì cho đến lúc nghe anh nói \" Tôi chờ ngày ăn cưới của cậu \"<br>\" Được, tôi cũng muốn cậu đi phong bì dày một chút \" Hàn Thuỵ làm sôi không gian tĩnh lặng.<br><br>\" Cậu thiếu tiền sao \" Anh lườm.<br><br>\" Tất nhiên là thiếu cậu cứ nghĩ mà xem sau khi lấy vợ không có người đàn ông nào có tiền đầy túi thẻ đầy ví cả \"<br>\" Cậu cứ cưới đi tôi sẽ tặng cho vợ chồng cậu một chiếc xe của tôi \" Lâm Tường nói.<br><br>\" Tôi không cần xe của cậu thay vào đó cậu tặng tôi một con cún cưng có phải hơn không\" vì Lâm Tường rất thích chó nên đã nuôi hai con.<br><br>\" Cậu có phải đòi hỏi quá rồi không cậu biết tôi không thể lại đi xin \" <br>\" Là vì vợ tôi thích chứ cậu nghĩ tôi muốn xin à \"coi như là quà cưới cậu tặng cho vợ chồng tôi chỉ như vậy cậu cũng keo kiệt sao.<br><br><br>\" Không phải chỉ là \" <br>\" Được rồi cậu không muốn thì thôi tôi sẽ nói với Nguyệt nhi là cậu một người đàn ông vì không có bạn gái mà làm bạn cún để khỏi cô đơn vậy \" Hàn Thuỵ giả vờ tiếc nuối nói.<br><br>\" Cậu, được tặng thì tặng \" Lâm Tường bực dọc nói.<br><br>\" Người ta thường nói của cho không bằng cách cho mà cậu lại có thái độ như vậy thì ai mà dám nhận chứ \" Hàn Thuỵ tốt bụng nhắc nhở.<br><br>\" Thằng nhãi nhà cậu ông đây ông cho cậu một trận chắc cậu sẽ không biết sợ đúng không \" Lâm Tường mắng.<br><br>\" Được rồi không phải chỉ là một con chó thôi sao có đáng vậy không cậu đưa cho Hàn Thuỵ cũng đâu phải là không thấy nữa đâu \"<br>\" Đúng cậu cũng có thể đến gặp nó, cô ấy cũng sẽ chăm tốt cho Lucy nên yên tâm đi \"<br>Nếu để người khác nghe thấy chắc họ sẽ không nghĩ là khi ba người đàn ông đẹp trai vào quán bar uống rượu lại bàn về chuyện nuôi chó lại là ba vị thiếu gia của những gia tộc lớn.<br><br>Lúc trở về cũng đã là một giờ sáng Đường Quân Viễn đi vào nhà lúc này ngoài cổng cũng vang lên tiếng xe là Đường Quân Vũ anh đi vào.<br><br> <br>\" Em lại uống rượu sao \" <br>\" Chỉ một chút em lên phòng đây anh cũng nghĩ ngơi đi \" nhưng vừa quay lưng liên Quân Vũ nói.<br><br>\"Em không thắc mắc quan hệ giữa anh và Y Thần sao \" <br>\" Tại sao em phải thắc mắc anh yêu ai đó là việc của anh em và cô ấy đã kết thúc rồi\" nói rồi anh đi lên phòng nhưng câu tiếp theo của Đường Quân Vũ làm anh đứng bất động ánh mắt có chút dao động nhưng anh đã nhanh chóng che dấu đi.<br><br>\" Em sẽ không khó chịu khi anh kết hôn với cô ấy chứ \" Đường Quân Vũ nhìn vào ánh mắt anh dò xét.<br><br>\" Vậy thì em chúc phúc cho hai người \" lần này anh quay người đi về phòng không muốn chậm một bước nhưng anh đâu ngờ anh trai của mình lại cười vui vẻ vì đã bắt gặp được ánh mắt bất ổn đó dù anh đã nhanh chóng che dấu chứ.<br><br><br><br>"]