["<br>Sau khi từ nhà hàng trở Lương Y Thần đi thẳng vào phòng tắm xả nước rồi ngâm mình để đầu óc được thư giãn một chút.<br><br>Đường Quân Vũ nói không sai trong giới hào môn làm gì có chuyện sóng yên biển lặng chứ bao năm qua dù cô ở Pháp nhưng tin tức về Đường Thị cô luôn dõi theo Quân Viễn là một người tài giỏi và quyết đoán anh như một con mãnh thú chỉ lên tiếp quản Đường Thị mới bốn năm nhưng anh đã đưa ra tới nước ngoài còn có nhiều công ty con ở dưới trướng của mình.<br><br>Trên thương trường thì làm gì có nhân từ chỉ có kẻ mạnh mới là kẻ chiến thắng dù anh chỉ mới ba mươi tuổi nhưng cũng được những người gọi là người đi trước phải cúi đầu trước anh chỉ cần làm phật ý anh thì kết quả không cần nói cũng biết.<br><br>Nghĩ rồi cô nói \" Có lẽ mình phải làm gì đó rồi\"<br>Ngày hôm sau cô vừa bước vào bệnh viện thì Phương Tuyết Linh chạy tới nắm tay cô tò mò hỏi \" Nè quan hệ giữa cậu và Đường Quân Vũ là gì vậy \"<br>\" Cậu hỏi để làm gì \"<br>\" Là mình quan tâm cậu thôi tốt nhất cậu đừng dính đến anh em nhà họ nữa không phải bà ta đã phản đối chuyện cậu qua lại với Đường Quân Viễn đâu \"<br>\" Chuyện mình và Quân Vũ yêu nhau thì liên gì tới bà ta \"<br>\" Sao lại không liên quan chứ dù gì bà ta cũng là mẹ của anh ấy \" Phương Tuyết Linh lo ngại nói.<br> <br><br>\" Chỉ là mẹ kế bà nội và ba anh ấy không nói bà ta có tư cách gì nói chứ \"<br>\" Vậy cậu đã chấp nhận lời tỏ rồi à \"<br>\" Hôm nay mình sẽ trả lời anh ấy \"<br>\" Nếu vậy thì thật khó để đối mặt với Đường Quân Viễn hình như họ ở chung một nhà thì phải \"<br>\" Trước sau gì cũng phải đối mặt không sớm thì muộn thôi với lại mình với anh ta đã chấm dứt rồi \" lúc này Lương Y Thần cũng đi tới phòng làm việc của mình cô mở cửa đi vào nhưng Phương Tuyết Linh vẫn không rời đi.<br><br>\" Bác sĩ Phương coi bộ rất rảnh thì phải hay để tôi nói với viện trưởng một tiếng để cô đi đến vùng núi làm từ thiện nhỉ hiện tại ở đó họ thiếu nhân lực lắm \"<br>\" Không rảnh tôi còn hai ca phẫu thuật nữa, vậy không làm phiền giáo sư Lương nữa \" nói rồi Phương Tuyết Linh chạy như bay ra ngoài.<br><br>Đến giờ trưa Lương Y Thần lái xe đến nhà hàng của Đường Quân Vũ nhân viên thấy cô đến cũng cúi đầu chào cô đi đến quầy tiếp tân thì nhân viên nói anh đang trong nhà bếp.<br><br>\" Phiền cô gọi ông chủ ra đây được không cứ nói là Lương Y Thần muốn gặp \"<br>Cô nhân viên cũng đi vào trong một lúc sau cô nhân viên bước ra.<br><br>\" Ông chủ nói sẽ ra ngay \"<br>\" Cảm ơn \" cô đi đến một chiếc bàn gần cửa sổ ngồi xuống nhìn ra ngoài.<br><br>Lúc này Đường Quân Vũ đi đến \" ngọn gió nào hôm nay lại đưa em tới đây vậy chứ \"<br>Anh đặt một đ ĩa cơm chiên hải sản trước mặt cô và một chén canh rong biển.<br><br><br>\" Ăn đi anh thấy em ốm quá rồi \"<br>Cô cười rồi nói \" Anh định cho em ăn miễn phí hoài vậy sao sức ăn của em lớn lắm đó \"<br>\" Nếu như em đồng ý lời anh nói thì ăn cả đời cũng được \"<br>Cứ như vậy tới khi cô ăn hết một đ ĩa cơm rồi chén canh rong biển anh kêu người đưa cho cô một ly nước cam.<br><br>Lương Y Thần nói \" Chuyện đó em đồng ý nhưng em không chắc mình sẽ làm tốt một nhà đầu tư đâu \"<br>\" Vậy giờ chúng ta chính thức hẹn hò.<br><br>Cứ tin ở anh dù anh không có tham gia việc của công ty nhưng không có nghĩa là anh không hiểu không biết \"<br>\" Nhưng dù anh có biết thì chưa chắc đã biết đường đi nước bước của ông ta ngay cả Quân Viễn vẫn phải phòng trước tránh sau cũng phải đề phòng thì anh nghĩ cái gọi là chú cháu đó là anh hiểu được ông ta sao \"<br>Thấy lời cô nói rất có lý Đường Quân Vũ im lặng thì nghe Lương Y Thần nói.<br><br>\" Không phải Đường Thị cũng có công ty con ở An Dương sao ở đó em có một mảnh đất dù không lớn nhưng nó chưa một nguồn tài nguyên rất dồi dào.<br><br>Lúc mới mua mảnh đất đó là muốn sau này để ở nhưng sau một năm mua em mới biết được ở mảnh đất đó có một mỏ dầu nhiều công ty không biết vì lý do gì họ lại biết liên tục tìm cách liên lạc với em nhưng đều không được \"<br> <br>\" Cho nên bây giờ em định rao bán nó \" Đường Quân Vũ nói ra suy nghĩ của mình.<br><br>\" Không phải bán mà là đấu giá em nghĩ đây là lúc thích hợp nhất để ông ta lộ bản chất của mình \"<br>\" Ý em là Quân Viễn sẽ không tham gia vào việc này nhưng chú anh thì có \"<br>Cô không nói gì chỉ im lặng suy nghĩ gì đó ánh mắt hiện lên một tia giảo hoạt.<br><br>\" Đúng, đến lúc đó em sẽ ở sau chống lưng cho ông ta buộc ông ta phải đối đầu với anh ấy khi đó ông ta sẽ nghĩ cách lôi kéo các cổ đông trong công ty \"<br>Đường Quân Vũ cũng phải nhìn cô bằng con mắt khác chỉ là một bác sĩ mà cô lại hiểu rất nhiều còn lập mưu kế để dụ con mồi vào tròng.<br><br>\" Anh không bận tâm khi em làm vậy với chú anh chứ \"<br>\" Anh không muốn vì đồng tiền và quyền lực và người thân của mình cứ đấu đá nhau như vậy \".<br><br>"]