["<br>Tại Lạc gia.<br>\" Lão gia.\"<br>Gương mặt già nua, vì sự việc của Lạc thị và Mặc Định Quốc mà sắc mặt ông cũng kém đi.<br>\" Có chuyện cứ nói.\"<br>Người quản gia, ấp úm nói.<br>\" Bên phía cảnh sát vừa gọi đến, họ nói ngày mai sẽ đến đây.<br><br>\"<br>Ông trầm ngâm không nói gì, đặt nhẹ ly trà lên bàn, một lúc mới nói.<br>\" Ông xem, vườn hoa hướng dương đã ra hoa kết hạt rồi.<br><br>Yên Yên rất thích loài hoa tượng trưng cho mặt trời, thật khó để trồng.\"<br>\" Lão gia..!\"<br>\" Chuyện mà Định Quốc nó làm, thì phải tự gánh lấy.<br><br>Làm chuyện phạm pháp luật pháp sao có thể tha, Lạc gia cũng đã vì vậy mà ảnh hưởng, Lạc thị tôi dành cả tuổi trẻ gầy dựng cũng bị nó phá hủy, nó còn muốn hại cháu gái tôi, ông nói xem đây có phải là tội nghiệp của tôi không.\"<br>Từ Húc bên ngoài đi vào, cúi đầu chào ông.<br>\" Bên phía Đường Quân Viễn thế nào rồi, cậu ta có nói gì không.\"<br>\" Có, nhưng người đến không phải Đường Quân Viễn mà là Đường Quân Vũ.\"<br>Từ Húc đưa cho ông một tập giấy, nói.<br> <br>\" Anh ta nói, trong này đều là bằng chứng về việc buôn bán vũ khí và tham ô của Mặc tổng và thuê người vu khống nhằm gây tiếng xấu cho Đường Thị.\"<br>Sắc mặt ông thoáng chốc biến đổi, cầm chặt ly trà trong tay như muốn bóp nát.<br>\" Đường Quân Vũ trước giờ không màn đến việc làm ăn của Đường Thị, sao lúc này lại tham gia.\"<br>\" Lúc tôi đến An Dương tháng trước, thì biết được Lương Y Thần đang mang thai.<br><br>Từ đó Đường Quân Viễn cũng nghĩ dài hạn, chỉ khi có việc cần giải quyết anh ta mới xuất hiện, còn lại giao cho trợ lí bây giờ thì được biết cô ta đã sinh con rồi, cũng đã đầy tháng rồi...!\"<br>Từ Húc vừa nói xong, thì nghe tiếng của Lạc phu nhân.<br>\" Cậu, cậu nói ai có thai, ai sinh con hả.\"<br>Lạc Ý ở bên cạnh đỡ lấy bà.<br>Cậu ta nhìn ông cụ Lạc, thấy ông gật gật đầu cậu ta nói.<br>\" Là Lương Y Thần, con của cô Lạc Yên.\"<br>Lạc Ý đưa bà đến ghế sofa ngồi xuống, vì thương con gái.<br><br>Gặp được cháu gái, nhưng vì sự vô tâm mà bà không thể có được sự thông cảm của cô, khuôn mặt của bà nhợt nhạt..<br>Lạc Ý cũng không tốt hơn là mấy, chồng bị bắt.<br><br>Công ty thì điêu đứng, trên bờ vực phá sản, tài sản đều bị tịch thu vì liên quan đến vụ trốn thuế.<br>Sau khi buổi đầy tháng kết thúc, cũng là choạng vạng tối hai người Hàn Thuỵ và Lâm Tường rủ anh đi câu cá.<br>\" Cậu có điên thì điên mình đi, giờ này là giờ nào rồi còn muốn đi câu cá.<br><br>\"<br>Lâm Tường khinh miệt nhìn anh.<br>\" Giờ nào mà chả câu được, vợ cậu cũng đang trong thời gian ở cữ không làm ăn gì được đâu.<br><br>Tốt nhất cùng chúng tôi đi ra ngoài thì tốt hơn, ở lại đây cũng chỉ vướng tay vướng chân thôi.\"<br>Không muốn anh nói thêm, Lâm Tường liền choàng vai anh đi ra ngoài.<br><br>Tiện thể kéo luôn Đường Quân Vũ đang ngồi ở trên ghế, theo phản xạ Quân Vũ liền đứng dậy đi cùng ba người.<br><br>\" Đúng là đàn ông, chỉ biết mấy chuyện đó là giỏi.\" Chu Tịnh Nguyệt liếc Hàn Thuỵ một cái, nói.<br>\" Dù sao cũng lâu rồi mấy người đó mới tụ tập, uống một chút cũng không sao mà.\" Cô nói.<br>Mộc Lan, đưa ngón tay cái lên, tán thành câu nói của Chu Tịnh Nguyệt.<br>Ba ông bà, ba mẹ anh thì ngồi bên này nói chuyện.<br><br>Hạ Anh, bồng tiểu Vĩ trong người cưng chiều mà hôn lên má bảo bối nhỏ.<br>Đường Vi Vi, ngồi bên cạnh cùng tiểu Ninh nhìn tiểu Vĩ.<br>\" Mẹ con có thể bế bảo bối nhỏ một chút được không, nhìn cưng quá.\"<br><br>Nhưng lại bị bà từ chối.<br>\" Không được, con chưa từng bế trẻ nhỏ.<br><br>Không tốt đâu, đợi tiểu Vĩ lớn hơn rồi muốn bế lúc nào cũng được, đúng không.\"<br>\"e, u...\"<br>Mọi người trong nhà nghe tiếng của tiểu Vĩ thì đều quay sang nhìn.<br><br>Rồi cười lên, Đường Vi Vi bĩu môi.<br>\" Nhóc con, lớn lên biết tay cô.\"<br>Tiểu Ninh ngồi bên cạnh, cô bé cầm vạt váy.<br><br>Ánh mắt nhìn về bảo bối nhỏ, rồi nhìn mọi người.<br>Bà nội Đường như biết cô bé nghĩ gì, liền vuốt tóc, cưng chiều nói.<br>\" Tiểu Ninh của bà cố lúc nhỏ cũng đáng yêu như vậy đó, mọi người đều yêu thương cháu.<br><br>Bà cố , ông bà nội,ba mẹ con và mọi người cũng sẽ yêu thương con như em trai của chú Viễn.\"<br>Đường Minh bế cô bé lên, ánh mắt ông hiền từ nhìn cháu gái mình.<br><br>\" Từ nay đây sẽ là nhà của con, là tiểu thư nhỏ của Đường gia.<br><br>Con có muốn không, mọi thứ ở đây đều là dành cho con đó.\"<br>Tiểu Ninh nghiên đầu nhìn Phương Tuyết Linh, như muốn hỏi cô rằng con có thể ở đây không.<br>Sắc mặt Tuyết Linh có chút thay đổi, nhưng cô cũng không muốn con gái mình phải sống cuộc sống thiếu thốn, còn để con ở đây thì cô ...!<br>\" Ta biết giữa con và Quân Vũ có hiểu lầm, nhưng đừng vì như vậy mà khiến một đứa trẻ phải chọn lựa ở bên ba hay mẹ.<br><br>Thay vì như vậy, hai đứa cùng nhau nói chuyện rõ ràng, đừng vì sự ích kỷ của bản thân mà khiến con cái phải thiếu thốn tình thương của ba và mẹ.<br> <br>Ta nói như vậy không phải là vì Quân Vũ hay là muốn Ninh Ninh ở lại đây.<br><br>Dù sao con hãy suy nghĩ rồi quyết định, dù ta có muốn hay không thì đó cũng là do con tự quyết .\"<br>Y Thần và Chu Tịnh Nguyệt nhìn cô, cũng không nói được gì.<br>Mười giờ, mọi người cũng đã đi nghỉ ngơi.<br><br>Cô cho người dọn phòng để hai mẹ con Phương Tuyết Linh và Chu Tịnh Nguyệt ở lại.<br>Tiểu Vĩ cũng không chịu ngủ, cô ngồi tựa lưng vào giường.<br><br>Cho bảo bối ti, nhìn đồng hồ đã chỉ điểm mười hai giờ, cô vừa đặt tiểu Vĩ vào nôi thì bị ôm từ phía sau.<br>Nghiên đầu nhìn thì thấy anh, hơi thở có mùi bia.<br><br>Y Thần đẩy anh ra, quay người lại nhìn.<br>\" Sao anh lại uống nhiều như vậy, thật là.!\"<br>Cô đưa anh đến bên giường, rồi đi vào phòng tắm giặt chiếc khăn ấm rồi trở ra.<br><br>Thấy anh ngồi trên giường, nghiên qua ngã về cô đi lại cho anh dựa vào thành giường, cởi cúc áo cho anh rồi lau người.<br>Nhưng chưa kịp lau, đã bị anh giữ tay lại, tiếp theo là nụ hôn nhẹ nhàng sau lại mãnh liệt.<br><br>Cô cố đẩy anh ra nhưng không được, Y Thần đấm vào ngực anh lúc này mới khiến anh dừng lại.<br><br>"]