["<br>Sau khi từ bệnh viện trở về trời cũng đã chập tối Lương Y Thần vào bếp lấy đồ ăn trong tủ lạnh nấu vài món đơn giản để ăn rồi dọn dẹp xong rồi vào phòng tắm rửa để được thoải mái hơn.<br>Ngâm mình trong bồn tắm Lương Y Thần không ngừng nghỉ về những lời mà Đường Quân Vũ nói.Đường Quân Vũ nói không sai cô vẫn yêu anh nhưng cô có tư cách sao lạnh nhạt phản bội lại tình yêu mà anh dành cho cô.<br>Lương Y Thần cũng không muốn nghĩ nhiều nữa đến đâu thì hay đến đó thôi rồi cô liền lặng người xuống dưới dòng nước ấm trong bồn tắm để thư giãn đầu óc hôm nay cũng có nhiều chuyện làm cô không thoải mái.<br>Sau khi ra ngoài đi đến bàn trang điểm rồi sấy sơ tóc rồi đi đến lấy lap top rồi ngồi trên giường tìm hiểu về An Thành trong bốn năm qua có thay đổi gì.<br>Vì hôm qua nói sẽ đi làm nên Lương Y Thần cũng dậy sớm ăn sáng xong cô cũng rời khỏi nhà.<br>Dương Thành đi đến gõ cửa phòng làm việc người bên trong lên tiếng.<br>- Vào đi .<br>Dương Thành đi đến bàn làm việc của anh rồi để một số giấy tờ lên bàn: Chủ tịch hồ sơ cần phê duyệt .<br>- Ừ : không biết anh đang làm gì rất chăm chú Dương Thành cũng tò mò nhưng khi vừa định nhón người lên xem thì nghe anh lên tiếng.<br>- Muốn xem không.<br>- Muốn : lời vừa nói ra thì nhận thấy anh mắt anh trùng xuống Dương Thành liền nói lại.<br>- Không , không cần vậy chủ tịch anh cứ xem xét rồi kí tôi còn việc phải làm.<br> <br><br>nói rồi anh ta ba chân bốn cẳng chạy nếu chậm một bước chắc sẽ xong đời mất.<br>Anh không quan tâm gì rồi xem xét những giấy tờ mà Dương Thành đưa rồi kí vào.<br>Trời cũng dần đi vào mùa thu những chiếc lá rụng đầy những góc cây kèm theo mùi hương hoa oải hương được trồng cạnh hành lang những cơn gió nhẹ thổi qua.<br>Lương Y Thần mặc một bộ đồ tây áo sơ mi dáng người nhỏ chiều cao của cô cũng được mét sáu nhưng dù vậy vẫn tôn dáng của cô đầy khí chất và sự trưởng thành.<br>Lương Y Thần sải bước vào sảnh bệnh viện cô y tá lần trước thấy cô thì cười gượng rồi cúi chào cô , cô chào lại rồi đi về phòng làm việc của mình.<br>Nhớ ngày hôm qua cô gái đó còn tỏ rõ thái độ với cô bây giờ thì cúi đầu chào có lẽ cũng đã nhận ra cô là ai nhưng cô chẳng quan tâm khi vào tới phòng cô đi tới giá treo đồ cô cởi chiếc áo khoác ra rồi mặc vào chiếc áo blue trắng rồi đi ra ngoài.<br>Vừa bước ra đã có tiếng xầm xì về cô cũng mấy để ý Lương Y Thần đi đến chỗ cô y tá kia hỏi.<br>- Tôi muốn hồ sơ bệnh án của bệnh nhân Trương Tấn người bị tiểu đường.<br>Cô y tá nghe vậy cũng liền tìm rồi đưa cho Cô .<br>Trong lúc cô y tá tình bệnh án cô đưa mắt nhìn bản tên.<br><br>Thẩm Vân.<br>- Giáo sư Lương gọi tôi.<br><br>Thẩm Vân ngẩng đầu lên.<br>- Cái tên rất hay sau này cứ gọi tôi là bác sĩ Lương là được rồi.<br>- Vâng , hồ sơ bệnh án đây ạ.<br><br>Thẩm Vân cười rồi đưa cho<br>Cô nhìn sơ qua một lượt rồi hỏi.<br><br><br>Bác sĩ phụ trách trước tôi là ai<br>Là bác sĩ Trần Hưng.<br><br>cô y tá trả lời.<br>- Được rồi tôi đi xem bệnh nhân cô làm việc đi..<br>Sau khi xong Lương Y Thần ngồi trong phòng xem các hồ sơ của các bệnh nhân mà cô phụ trách lúc này cửa phòng được mở ra người vào là Phương Tuyết Linh.<br>- Thần Thần đi ăn cơm thôi đã mười hai giờ rồi bộ cậu không đói sao.<br>Nghe vậy cô đưa mắt nhìn đồng hồ trên tay rồi đứng dậy nói một câu rồi đi ra ngoài.<br>Lương Y Thần đến An Thành làm cũng đã được một tuần đang chăm chú xem bệnh án thì điện thoại đổ chuông.<br>Nhìn vào điện thoại là Chu Tịnh Nguyệt gọi.<br>- Mình nghe .<br>- Thần Thần yêu dấu mình nhớ cậu quá đi.<br>- Nhớ chứ không phải cậu vì sắc quên bạn sao .<br>- Mình đâu có vì sắc quên bạn chứ .<br>- Vậy sao.<br>- Thật , mấy hôm nay mình phải giải quyết một vụ kiện nên không gặp cậu được.<br> <br>Lương Y Thần không nói gì chỉ là không ngờ Chu Tịnh Nguyệt lại giải thích cứ như giữa cô và Chu Tịnh Nguyệt có gì đó nhưng cũng không bận tâm cô hỏi.<br>- Vậy giờ rảnh rồi liền gọi.<br>- Đúng , mình đã có gọi cho Tuyết Linh rồi tối nay bảy giờ tại nhà hàng Hoa Viên lâu rồi ba chúng ta cũng chưa tụ hội nên cậu ấy cũng sẽ đến.<br>- Sao cậu không hỏi là mình có rảnh không.<br>- À chuyện này thì Linh Nhi có nói với mình rồi là cậu vừa mới trở về nên cũng chỉ là khám và thăm bệnh thôi nên cậu rất rảnh.<br>Khi nghe đến hai chữ rất rảnh từ miệng của Chu Tịnh Nguyệt cô liền như muốn bốc khói.<br>Thấy cô không trả lời Chu Tịnh Nguyệt chỉ nghĩ là cô không muốn đi nên nói thêm.<br>- Nhớ đến mình cũng đặt phòng rồi.<br><br>Không đợi Lương Y Thần nói gì Chu Tịnh Nguyệt liền tắt máy.<br>Cô bỏ điện thoại vào túi áo rồi tiếp tục xem bệnh án..<br><br>"]