["<br>Trong phòng ngủ, tiếng chuông điện thoại đổ chuông liên hồi.<br><br>Y Thần từ từ mở mắt, quay sang thì thấy chỗ bên cạnh đã trống có lẽ anh đã dậy từ lâu rồi.<br>Vừa bắt máy, người bên kia nói vội với giọng lo lắng.<br>\" Thần, cậu ổn chứ \"<br>\" Ừ, vẫn ổn.<br><br>Không lo hưởng tuần trăng mật lại có thời gian gọi cho mình, chồng cậu sẽ không vui đâu.\"<br>Bên kia đầu dây, Chu Tịnh Nguyệt bất mãn nói.<br>\" Mặc kệ người đàn ông đó đi, nói là đi trăng mật nhưng tên khốn đó cả ngày lẫn đêm đều hành hạ mình.<br><br>Cậu nói xem, có quá đáng không chứ.\"<br>Cô cười.<br>\" Cậu cười gì chứ, nếu biết trước anh ấy như vậy mình đã trốn ở Pháp không về cho rồi.<br><br>Đúng là tự chui đầu vào tròng mà, thật là bộ mặt tri thức nhu hòa đều là lừa đảo.\"<br>Cô ấy vừa nói vừa trút giận lên chiếc gối, bỗng một giọng nói từ đằng sau vàng lên.<br>\" Không phải em thích bộ mặt đó của anh à, em đã rất thích khi nằm dưới thân anh không phải sao.\" Hàn Thuỵ đi đến, cúi người hôn lên môi cô.<br>\" Ưm, ư.<br> <br><br>Tên điên này, anh thôi không hả bộ anh bị động dục sao cả tối...\"<br>Tút tút...! Chuông điện thoại được ngắt, trước khi được tắt cô ấy còn nghe cô nói vào.<br>\" Không làm phiền vợ chồng son hai nữa.!\"<br>\" Ha, Thần cậu sao lại cúp máy chứ.\"<br>Hàn Thuỵ đưa tay lấy điện thoại rồi ném qua một bên, giọng mờ ám nói.<br>\" Em cũng nghe rồi đó, người ta không muốn làm phiền vợ chồng mới cưới thì em là người trong cuộc phải biết điều đó chứ.\"<br>Cô vào phòng tắm vệ sinh rồi đi ra ngoài, vừa mở cửa đúng lúc anh thấy anh đứng trước cửa phòng.<br>\" Anh, anh chưa đi làm à.\"<br>Quân Viễn im lặng một lúc, rồi quay người đi xuống nhà.<br>\" Nghĩ buổi sáng, chiều mới đến công ty.<br><br>Em xuống ăn sáng đi, đồ ăn nguội sẽ không ngon.\"<br>Biết anh vẫn còn giận chuyện hôm qua, nhưng ít nhất anh vẫn chịu nói chuyện với cô như vậy cũng đã là tốt rồi.<br>Đang ăn điện thoại cô đỗ chuông, nhìn vào người gọi là Mộc Lan.<br>\" Chị.\"<br>\" Ừ, mọi chuyện sao rồi.\"<br>\" Vẫn ổn, hôm trước Đường Quân Viễn có đến Lạc gia chị có biết không.\"<br>\" Nhà họ Lạc, không lẽ anh ấy \"<br>Cô trầm ngâm một hồi, rồi nói.<br>\" Tình hình Lạc thị bây giờ đang rất khủng hoảng, chị nghĩ Quân Viễn là người làm.<br><br>Nhưng anh ấy lại trực tiếp đến đó không chỉ vì chuyện đó đâu, chắc là vì chuyện khác.\"<br>\" Là vì chị sao.!\" Mộc Lan có chút bất ngờ.!<br>\" Ừ, vài ngày trước.<br><br>Lạc Ý có đến tìm chị, chắc là những vệ đó đã nói nên anh ấy mới biết.\"<br>Anh đang xem tài liệu, thì một ly cafe được đặt lên bàn.<br><br>Quân Viễn cũng không ngước nhìn, anh vẫn chăm chú làm việc, cô kéo ghế ngồi xuống.<br><br>\" Trước khi đến bệnh viện, anh đã đến tìm ông ấy sao.\"<br>Động tác đang gõ bàn phím đột nhiên dừng lại, nhưng anh vẫn nhìn vào máy tính.<br>\" Là Mộc Lan nói cho em biết à, cô ấy có nói thêm gì không.\"<br><br>Trái với suy nghĩ của cô, anh lại nói thật.<br>\" Không, chỉ nhiêu đó thôi.<br><br>Nhưng anh sao phải đến đó chứ, không cần thiết phải làm như vậy.\"<br>Lúc này anh mới nhìn cô, ánh mắt có chút phức tạp.<br>\" Nhưng nó cần thiết với anh, anh cũng đã nói rồi không ai được động đến em.<br><br>Muốn vứt bỏ liền vứt bỏ, bây giờ lại đến nhận thân không dễ vậy đâu, em bây giờ là người của Đường Quân Viễn anh là người nhà Đường gia ai động đến em là động anh và cả nhà họ Đường và ngay cả anh cũng không ngoại lệ em có hiểu không.\"<br>Cô nhìn anh nhưng không thể nói gì thêm.<br>\" Cho nên em đừng dùng cái tên giả đó để liên lạc với Mặc Định Quốc nữa, đừng để anh phải hối hận khi không bảo vệ em chu toàn.\"<br>Thấy cô không trả lời, anh nhíu mày.<br>\" Hửm..\"<br>\" Chỉ cần anh không giận thì gì em cũng đều sẽ nghe anh, được không.\"<br>Quân Viễn nhìn cô với gương mặt nghiêm nghị, nói.<br>\" Còn phải phụ thuộc vào thái độ và hành vi của em, còn nữa kêu em gái em ngừng lại đi.<br><br>Ở phía ông ta đã có Lâm Tường rồi, là con gái đánh đấm cũng không tốt.\"<br>\" Là Lâm Tường muốn anh nói đỡ cho anh ta đúng không, Mộc Lan có thể không tham gia nữa cũng được nhưng nhất quyết em sẽ không để con bé dính dáng gì đến anh ta.\"<br>Anh nhìn cô cương quyết như vậy, tự chế giễu thằng bạn thân của mình.<br>\" Chỉ là anh không muốn em phải bận đến điều đó, còn về cậu ta thì có liên quan gì anh.<br><br>Người mà Đường Quân Viễn này để tâm cũng chỉ có em và con, người khác anh không rỗi hơi.\"<br>Biết cô muốn hỏi gì, anh nói.<br>\" Yên tâm, chỉ cần em chịu ở yên trong nhà.<br><br> <br>Thì An Thành vẫn sẽ tồn tại, nếu có muốn ra ngoài thì đi làm cùng anh sẽ tốt hơn.\"<br>Như đã tính, sau khi ăn cơm trưa.<br><br>Cô cùng anh đến Đường Thị, hai người bước vào với bao nhiêu ánh mắt, nhất là những nhân viên nữ nhìn cô chăm chú sau khi anh và cô vào thang máy lên phòng tổng giám đốc họ bắt đầu tụm ba tụm bảy bàn tán.<br>\" Hình như đó là vợ của tổng giám đốc, có phải không.\"<br>Một cô nhân viên khác nói.<br>\" Phải không, sao tôi chưa từng thấy cô ấy.<br><br>Tổng giám đốc kết hôn từ khi nào chứ, chỉ biết được ngài ấy và bạn gái cũ đã chia tay từ đó không còn qua với người phụ nữ nào khác nữa mà.\"<br>Một người khác nói.<br><br>\" Gì mà không có phụ nữ chứ, cái cô Trần tiểu thư gì đó không phải là vợ sắp cưới của tổng giám đốc sao, cô ta vẫn hay đến đây nhưng hình như thời gian này không thấy cô ta xuất hiện nữa.\"<br>\" Mà lúc nãy các người có thấy không, hình như cô gái lúc nãy đang mang thai đó.<br><br>Với lại tổng giám đốc còn dìu cô ấy đi nữa mà, ánh mắt rất dịu dàng nữa đó không phải là vợ chồng thì là gì.\"<br>Vừa hay Trương Hạo bước vào, cậu ta thấy cả một đám người tụ tập đi đến nói.<br>\" Không làm việc túm lại nhiều chuyện, có phải các người muốn nghỉ việc rồi không.\"<br>Một đám người bắt đầu tản ra, trở về vị trí làm việc..<br><br>"]