["<br>Lúc cô và Đường Quân Vũ đi vào nhà lại không nhìn thấy anh.<br>Đường Quân Vũ nhìn qua cô rồi đưa tầm nhìn lên lầu Lương Y Thần hiểu ý,đi đến phòng mình lấy hộp sơ cứu rồi đi đến phòng đọc sách.<br>Đường Quân Viễn đứng ngoài ban công trên tay cầm một điếu thuốc, dưới chân rãi rác tàn thuốc không biết bao nhiêu.<br><br>Lương Y Thần mở cửa bước vào nhìn xung quanh nhưng không thấy anh.<br>Đưa mắt nhìn xung quanh,khi nhìn ra ngoài cô thấy anh, thân hình cao lớn nhưng lại cô đơn.<br><br>Lương Y Thần đi đến mở cửa bước ra, anh nghe tiếng động cứ tưởng là Đường Quân Vũ nhưng khi thấy người đến là cô, đôi mắt anh âm trầm xoay người lại hướng lưng về phía cô.<br>Cô đi đến nhìn xuống chân anh, rồi lại nhìn bàn tay phải máu vẫn còn chảy ra.<br><br>Lương Y Thần liền chụp lấy tay anh kéo vào trong.<br><br>Vì anh xoay lưng về phía cô nên không tránh được hành động này của cô.<br>\" Vết thương vẫn chảy máu như vậy nếu không cầm thì không tốt, anh không biết thương bản thân mình sao.\"<br>Cô vừa nói xong anh liền giật tay ra khỏi tay cô, ánh mắt không một cảm xúc nhìn cô đầy sự bực tức nói.<br>\" Tôi có sao cũng không phải chuyện của cô, việc cô cần làm là làm tốt bổn phận của một người vợ.<br> <br><br>Chứ không phải ở đây quan tâm em chồng là tôi đây.\"<br>Lương Y Thần mặc kệ anh bài xích mình như thế nào, cô đưa tay kéo anh đi không cho anh có cơ hội vùng ra.<br>\" Làm tròn bổn phận của một người vợ thì tất nhiên phải làm, nhưng tôi cũng là bác sĩ cho nên tôi cũng sẽ làm đúng trách nhiệm của một bác sĩ.\"<br>Cô buông tay anh ra, đặt tay mình lên vai đẩy anh ngồi xuống ghế Lương Y Thần chuẩn bị những thứ sát khuẩn để làm sạch vết thương.<br>Cô nhẹ nhàng cầm tay anh lên xem, mảnh vỡ của ly đâm vào sâu một đường dài.<br><br>Cô từ tốn lấy mảnh ly ra rồi sát trùng.<br><br>Đường Quân Viễn cũng không chống cự nữa,anh ngồi nhìn cô chăm chú không rời mắt.<br>Chợt trong anh nhen nhóm lên một chút ấm áp và hạnh phúc, vui mừng.<br><br>Khi anh định đưa tay vén tóc cho cô thì lúc này Lương Y Thần cũng đã băng bó vết thương vừa xong Đường Quân Viễn vội thu tay lại.<br>\" Xong rồi.\"<br>Đường Quân Viễn nhìn xuống tay mình, như có một trận sóng lớn chảy trong anh.<br>\" Cảm ơn, đã làm phiền rồi.\" Anh vẫn cố giữ khoảng cách với cô.<br><br><br>\" Đây là việc một bác sĩ nên làm, với lại chúng ta là người nhà đừng khách sáo như vậy.\"<br>Anh nhìn cô thu dọn đồ vào hộp một lúc sau mới lên tiếng..\" Nhưng tôi không coi cô là người nhà, mong sau này cô nên giữ chừng mực.\"<br>Lương Y Thần cười nhẹ rồi rời đi, vừa đến phòng đã thấy Đường Quân Vũ đứng ở đó.<br><br>Cô đi đến.<br>\" Xong rồi sao.\" Anh dựa người vào tường,hai tay khoanh lại trước ngực nói chuyện một cách lười biếng.<br>\" Đã xong.\" Cô cười rồi nói..<br><br>\" Hơi bướng một chút.\"<br>\" Vẫn nên giải quyết càng sớm càng tốt, hiểu lầm lâu dài sẽ khiến cả hai phải khó xử.<br><br>Ngày ngày chạm mặt nhau nhưng lại vì thân phận của em mà phải từ bỏ tất cả nó không đáng.\"<br>\" Chuyện cũng không phải một sớm một chiều, để anh ấy càng hiểu lầm càng tốt cho kế hoạch lần này.\"<br>Tuyết rơi vẫn không ngừng, từng cơn gió và bông tuyết rơi che hết mặt đường.<br><br>Đường Quân Viễn ngồi trên xe nhìn ra ngoài cửa, ánh mắt anh vô cảm.<br>Ngay lúc này anh nhìn thấy Lữ người đàn ông đi bộ trên đường, những bông tuyết kia rơi đầy trên người cô.<br>Lúc này Trương Hạo nhìn vào gương rồi mới lên tiếng.<br>\" Tổng giám đốc, có muốn xem thử không ạ.\"<br>\" Không cần, lái xe đi.\" <br>Trương Hạo cũng không tiện nói thêm gì, liền tăng tốc..<br><br>"]