["<br>Cuộc họp kết thúc, nói chính xác hơn là chỉnh đốn lại đám người kia, anh cùng ba mình trở lại phòng làm việc.<br><br>Ông đi vào ngồi xuống,anh cũng đi đến rót trà vào ly rồi đưa cho ông.<br><br>Đường Minh cầm lấy uống một ngụm, rồi mới lên tiếng.<br>\" Con định sẽ giải quyết thế nào, chuyện này không hề đơn giản, muốn dập tắt cơn gió dư luận không dễ.<br><br>Sự việc xảy ra ở công trình Ninh Duy chưa được làm rõ, giờ lại tới chuyện hối lộ, bán vũ khí.\"<br>Anh nhìn ba mình, trầm ngâm một lúc mới nói.!<br>\" Phải nói làm sao đây, con thật sự không biết phải làm gì để giải quyết vấn đề này nữa, nó vượt quá tầm kiểm soát của con.<br><br>Nếu như là anh ấy thì có lẽ mọi chuyện đã khác, công ty cũng bị không ảnh hưởng, con luôn cho rằng mình có thể quản lý được.<br>Nhưng đến cuối cùng là do con đã quá chủ quan, năng lực cũng không được như ba, nên mới có ngày như hôm nay, đã làm ba thất vọng rồi.\"<br>Anh cúi đầu, tự trách.<br><br>Đường Minh cũng không tốt hơn là bao, hai cha con một người một vẻ mặt, đợi đến lúc người ở ngoài rời đi,hai người mới trở về lại dáng vẻ ban đầu.<br> <br>Ngồi thêm một lúc ông cũng đi khỏi, ngay lúc này anh nhận được điện thoại từ sở cảnh sát ở An Dương.<br>\" Alo.!\"<br>\" Anh Viễn, vụ việc ở Ninh Duy đã được giải quyết, là cục trưởng cục cảnh sát ra mặt.<br><br>Mọi bằng chứng chứng minh cái chết của Từ Vưu không phải vì Đường Thị mà là bị giết, còn nữa ông ta là người được thuê vào Ninh Duy, công việc của ông ta là đi đòi nợ thuê.<br>Có lẽ vì vậy mà ông ta mới tham gia vào sự việc lần này, cứ nghĩ là sẽ nhận được số tiền lớn, nhưng không ngờ lại bị thủ tiêu.<br><br>Vợ và con ông ta cũng đã bỏ trốn, em đã cho người đi tìm rồi.\"<br>\" Ừ, cậu ở đó phụ giúp tìm ra hai người đó, giao lại cho cảnh sát, rồi trở về Nam Dương.\"<br>\" Vâng.!\"<br>Anh đi đến bên tấm kính, nhìn xuống con đường đang mưa phùn.<br><br>Trời vậy mà đã chập tối, Quân Viễn đi lại ghế lấy áo rồi rời khỏi công ty.<br><br>Trên đường cũng vì vậy mà kẹt xe, khi về đến nhà đã là sáu giờ ba mươi.<br>\" Con về rồi ạ.!<br>Vi Vi đang ngồi trong phòng khách xem phim,nghe tiếng của anh trai mình thì chạy ra, ôm cánh tay Quân Viễn nhõng nhẽo.<br>\" Anh!\"<br>\" Có gì cứ nói, lại muốn mua gì à.!\"<br>Cô bé cười cười, anh cũng hiểu được cô gái nhỏ này, liền hỏi.<br>\" Muốn mua gì.\"<br>\" Thật ra đúng là em muốn mua, nhưng là mua cho chị dâu.<br><br>Anh Vũ nói, một tháng nữa là sinh nhật chị, hiện giờ đang có một chiếc túi xách rất đẹp, số lượng lại có hạn nên em muốn mua nó để tặng chị ấy.\"<br>Quân Viễn ánh mắt có chút dao động, nhìn về phía cô.<br><br>Rồi quay sang nói với cô em gái của mình.<br>“Nếu là quà sinh nhật tặng cho chị dâu, thì phải dùng tiền của em sao lại đòi từ chỗ của anh.<br><br><br>Như vậy mới có thành ý.!”<br>Vi Vi bĩu môi, nói.<br><br>\" Đúng là như vậy, nhưng em không có đủ tiền để mua chiếc túi xách đó, nên mới tìm anh.\"<br>\" Anh ấy sao em không xin, hoặc là ba mẹ cũng được sao cứ phải khăng khăng là anh.\"<br>Đối với câu hỏi này của anh trai mình, cô bé không biết phải đáp trả làm sao, nhưng cũng không nghĩ nhiều nên nói.<br>\" Em cũng có tìm anh cả, nhưng anh ấy bảo tìm anh, còn nói là lấy tiền của anh để mua đồ cho chị dâu, tiền anh làm ra là để chị ấy tiêu sài, nên em mới xin anh.\"<br>Đối với câu nói ngây ngô này của cô bé, làm tất cả mọi người trong nhà đều nhìn Quân Vũ, ngay cả anh cũng nhìn qua.<br><br>Nhưng cũng chẳng bận tâm, liền quay sang nói với cô em gái.<br>\" Được rồi, em cứ đặt cái túi xách kia đi.\"<br>Nghe được câu này của anh trai mình,Vi Vi vui vẻ cảm ơn, nhưng câu kế tiếp của anh làm<br>cho cô câm nín.<br>“Anh sẽ cho em vay, với lãi xuất không phần trăm, chỉ cần trả đúng thời hạn là được.”<br>Cô thấy vậy, đi đến ngồi cạnh Vi Vi.<br>\" Chỉ là một ngày sinh nhật thôi, nó không quá quan trọng, nên em cũng đừng quá bận tâm như vậy làm gì.<br><br>Chỉ cần em có lòng như vậy là được, chị không cần gì hết đừng mua tốn kém lắm, với lại chị cũng không đi đâu em mua về để vậy cũng phí.\"<br>\" Nhưng…!\"<br>\" Chỉ cần tới ngày đó, một lời chúc là chị vui rồi.<br><br> <br>Đừng quá để tâm.\"<br>\" Được rồi, tới đó rồi cùng dùng cơm, rồi mua bánh kem là được thôi mà, ngày đó cũng là ngày rất ý nghĩa, nên cũng phải làm gì đó chứ.! \" Bà nội Đường nói.<br>Cô chỉ cười, một nụ cười gượng gạo.<br><br>Nãy giờ anh vẫn luôn quan sát cô, luôn nhìn vào mắt Y Thần, như muốn thấy điều gì đó từ trong ánh mắt đó của cô.<br>Buổi tối dùng cơm xong, cô trở về phòng.<br><br>Lấy trong ngăn tủ đầu giường ra một bức ảnh, là ảnh của ba mẹ.<br><br>Đây là thứ duy nhất còn lại của họ, cô vuốt v e tấm ảnh đã có chút mờ nhạt do năm tháng.Y Thần lật lại phía sau bức ảnh, trên đó ghi ngày tháng năm sinh của mình.<br><br>Cũng là ngày mất của ba mẹ, tim cô như thắt lại, mười chín năm cô cũng đã lớn, có nghĩa là ba mẹ cô cũng đã rời đi mười chín năm.<br>Y Thần cầm bức ảnh trong tay, ngồi bệt xuống sàn nhà lạnh lẽo, nhưng trái tim cô còn lạnh hơn, cũng làm cô nhớ về những người ở Lạc gia.<br><br>Đáy mắt Y Thần hiện lên một tia hận ý, cô nhất định phải khiến những người đó phải sống dằn vặt cho đến khi họ xuống mồ, ba mẹ mới yên..<br><br>"]