["<br>Buổi tối bà nội cô bảo cô qua ngủ cùng bà, Y Thần cũng không thế từ chối được.<br><br>Nghe đến đây Đường Quân Viễn mặt méo mó, khư khư giữ chặt tay cô.<br>Cô nhìn người đàn ông lớn tướng đứng trước mặt mà cảm thán một câu.<br>\" Anh cũng thật là đâu còn nhỏ nữa, ngủ một mình thì sao chứ.<br><br>Không phải lúc nhỏ anh vẫn không cần ngủ với mẹ mình vẫn ngủ được sao, đừng mè nheo nữa nhanh vào phòng ngủ đi, không thể để bà đợi được.\"<br>Anh không để ý, nói.<br>\" Anh là đàn ông ngủ một mình là chuyện thường.\"<br>Môi cô giật giật, nhìn anh.<br>\" Nếu đã vậy sao anh còn không ngủ, là đàn ông nói thì phải làm chứ.\"<br>Quân Viễn phản bát.<br>\" Nhưng cũng vì là đàn ông nên không thể ngủ mà không có vợ được, như vậy anh sẽ mất ngủ.\"<br>Cô nhìn anh như không tin, hỏi.<br>\" Vậy thời gian bốn năm trước thì sao, chẳng lẽ anh cũng không ngủ được là thức trắng đêm luôn sao.\"<br>\" Ừ.\"<br>Chỉ một chữ ừ đơn giản ấy của anh, nhưng trong cô lại dâng lên một cảm giác tự trách, hận bản thân mình quá nhẫn tâm.<br>Quân Viễn nhìn thẳng vào mắt cô, biết cô lại nghĩ lung tung.<br><br>Anh tiếng đến, vuốt tóc cô ân cần nói.<br>\" Chuyện đã qua thì cứ để nó qua đi, anh ngủ một mình cũng không sao cả chỉ một đêm thôi ma có gì mà không chịu được chứ.\"<br>Cô nhìn anh, rồi cười.<br><br> <br>Cô biết là anh không nỡ, nhưng cũng không thể làm gì khác nên đành chấp nhận ngủ một mình.<br>Y Thần mở cửa đi vào, thấy bà vẫn chưa ngủ.<br><br>Cô đi đến, thì thấy bà đang xem tấm ảnh ba mẹ cô chụp chung cũng là tấm ảnh duy nhất của hai người.<br>Bà thấy cô đi đến, thì cất lại vào trong túi xách bên cạnh, cô cũng không nói gì trước hành động này của bà.<br>\" Sao giờ bà còn chưa ngủ, đã không còn sớm nữa.\"<br>\" Đợi con.\" nói xong bà nhìn cô, rồi nói tiếp.<br>\" Lâu như vậy mới qua, có phải cậu ta không muốn con đi.\"<br>\" Không có đâu ạ, chỉ là con phải xem bệnh án của bệnh nhân nên hơi lâu thôi ạ.\"<br>Nhìn thấy cháu gái mình một tay nuôi dưỡng, giờ lại biết nói đỡ cho người khác, bà nói.<br>\" Bà chỉ mới nói cậu ta một câu mà con lại ý tứ rõ ràng như vậy, rốt cuộc cậu ta tốt đến mức nào mà cháu gái của bà lại chịu nói đỡ cho vậy chứ.\".<br>Cô chỉ cười không nói gì thêm.<br>Phía bên này, Đường Quân Viễn nằm trên giường nhìn chăm chăm cánh cửa.<br><br>Anh mong cô sẽ về phòng, nhưng thấy đồng hồ chỉ giờ đã là mười hai giờ, anh ảo não ôm gối cô để cảm nhận được mùi hương của cô nhắm mắt ngủ.<br>Đồng hồ điểm một giờ sáng, Y Thần rón rén.<br><br>Cô quay sang thấy bà đã ngủ, cô nhẹ nhàng bước xuống giường.<br><br>Đi về hướng cánh cửa, rồi đi ra ngoài.<br>Đến trước cửa phòng, cô nhẹ nhàng mở cửa.<br><br>Đi thẳng về phía phòng tắm, một sau đi ra cô đi đến góc giường nhìn anh ôm gối của mình mà ngủ.<br>Y Thần nhẹ nhàng, vén một góc chăn lên rồi chui vào.<br><br>Cứ nghĩ rằng anh đã ngủ, nhưng khi cô vừa mới nằm xuống đã bị một vòng tay ôm chặt, cô giật mình liền nghe giọng ngáy ngủ của anh.<br>\" Sao giờ này em mới về, anh chờ em hơi lâu rồi đó.\" <br>Cô vỗ nhẹ bàn tay không yên phận của anh.<br>\" Đừng nháo nữa, nhanh ngủ thôi.<br><br>Cả anh ngày đã làm việc vất vả rồi, ngủ sớm cho khỏe .\"<br>Quân Viễn không trả lời, anh áp sát người cô.<br><br>Ngửi mùi hương hoa oải hương trên người cô, bàn tay cũng không rảnh lần mò vào trong đầm ngủ xoa nắn ngực cô.<br>Cô cảm nhận được nhiệt độ cơ thể của anh, cũng như cái vật đang ngốc đầu cạ sát vào lưng cô, giọng nói khàn đặc của anh vang lên.<br>\" Làm một chút rồi ngủ nhé, anh không nhịn nổi nữa.<br><br>Thật sự là không thể nhịn được nữa rồi, bác sĩ cũng đã nói là không sao rồi mà chỉ cần nhẹ nhàng là được, nhịn nữa là hỏng mất.\"<br>Vật nam tính kia của anh mỗi lúc mỗi nóng lên, như muốn thiêu đốt cô, mặc dù đã cách hai lớp vải, nhưng Y Thần vẫn cảm nhận được.<br>Quân Viễn vùi đầu vào cổ cô, tay thì vén váy cô lên.<br><br>Tay còn lại thì lần xuống dưới cởi bỏ quần lót của cô, anh đưa tay chạm vào nơi mật đạo của cô mà mơn trớn.<br><br>Theo phản xạ, cô khép chân lại.<br><br>Nhưng lại nghe giọng anh nỉ non bên tai, như dẫn dụ cô vậy.<br>\" Ngoan, mở chân ra đi.<br><br>Có như vậy khi vào mới không đau, cũng không ảnh hưởng đến con.\"<br>Cô như bị mị lực của anh khống chế, liền mở chân ra.<br><br>Thấy cô chịu phối hợp, Quân Viễn nhào người lên hôn vào môi cô.<br><br>Qua một lúc triền miên, Quân Viễn ngồi dậy cởi bỏ chiếc quần lót của mình, con cự long được giải thoát.<br>Y Thần nhìn nó dựng lên, cô hốt hoảng muốn khép chân lại.<br><br>Nhưng anh lại nhanh hơn, giữ chân cô, nhẹ nhàng tách ra nhìn vùng đất mà mấy tháng nay anh chưa chạm tới, dục vọng càng nổi lên.<br>Quân Viễn đưa vật nam tính của mình cọ sát vào *** ***** của cô, đưa qua đưa lại.<br><br>Nhìn dịch thủy của cô chảy ra, anh nhếch môi cười.<br>\" Em nói không muốn, nhưng chỗ này của em nó thành thật hơn đấy.<br><br>Ra nhiều như vậy là muốn anh đi vào trong đúng không, em đúng là lừa mình dối người mà.\"<br>Cô khó chịu khi bị anh chơi đùa, cơ thể không ngừng uốn éo.<br>\" Anh đừng nói nhảm, em không phải người động dục như anh.\"<br>\" Ồ, ra là vậy.<br><br>Nếu đã vậy thì anh sẽ không đút vào để ở bên ngoài thôi, như vậy cũng không ảnh hưởng đến con.\"<br>Khi nghe anh nói vậy, cô thật sự muốn ngồi dậy đánh cho anh một trận.<br><br>Nhưng với tình hình này của cô thì không thể làm được gì, cơ thể cô mỗi một lúc nóng lên.<br><br>Y Thần bám vào tay anh, giọng năn nỉ.<br> <br>\" Anh, em không nhịn được.<br><br>Mau cho vào, nhanh đi.\"<br>Quân Viễn nhếch miệng, anh hỏi.<br>\" Cho vào, mà cho gì vào.<br><br>Em phải nói rõ thì anh mới biết được chứ, có như vậy anh mới giúp được em.\"<br>Y Thần nắm chặt tay, cô biết anh đang cố tình.<br><br>nhưng cô thật sự không thể chịu đựng sự khó chịu này thêm nữa, liền nói với giọng nói thở gấp.<br>\" Cho em, cho cái đó của anh vào trong em.<br><br>Em nhớ nó, khó chịu lắm.\"<br>Thấy cô chật vật như vậy, anh cũng thôi không ghẹo nữa.<br><br>Liền tiến sâu vào trong cô, vừa nhẹ nhàng nhưng cũng mãnh liệt.<br>Trong căn phòng dù có máy lạnh, nhưng hơi thở nóng bỏng của hai người khiến cho căn phòng trở nên nóng ran hơn.<br>Tiếng rên rỉ của cô lọt vào tai anh như tiếng mời gọi, những đợt tấn công mảnh liệt cho đến khi hơi thở cả hai dồn dập, anh tăng tốc độ rồi gầm lên bắn hết vào trong cô.<br>Sau khi được thỏa mãn, anh nằm một bên nghiên đầu nhìn cô.<br><br>Mồ hôi ước đẫm khuôn mặt xinh đẹp của cô, hai mắt cô nhắm lại.<br><br>Anh nhìn xuống dưới, rồi ngồi dậy bế cô vào phòng tắm rửa người cho cô và mình rồi trở lại phòng ngủ thay chiếc gar giường, đặt cô xuống ôm cô vào lòng rồi nhắm mắt ngủ.<br><br>"]