["<br>Được một tuần, cô trở về nhà.<br><br>Mẹ anh bồng bảo bối, anh ngồi ở sau cùng cô.<br>Chiếc xe từ từ chạy vào nhà, chính xác hơn là ngự viên.<br><br>Lúc đầu bà nội Đường không đồng ý, nhưng mọi thứ anh đã chuẩn bị cho mẹ con cô đều ở đây không còn cách nào khác bà đành thỏa hiệp.<br>Trước khi bước xuống xe, anh lấy khăn choàng vào cổ cô.<br><br>Lấy áo khoác lên người, rồi đội nón cho cô.<br>\" Ngoan, vào nhà hãy cởi ra.<br><br>Em bây giờ không tiếp xúc với gió được, nghe lời.\"<br>Lúc này anh mới yên tâm dìu cô xuống xe, đi vào nhà.<br>Vừa vào nhà đã nghe tiếng của Chu Tịnh Nguyệt.<br>\" A, tiểu bảo bối.<br><br>Sao có thể đáng yêu vậy chứ, cưng quá đi.\"<br>Mọi người ai cũng đều vây quanh, nhìn nhóc tì.<br><br>Quân Viễn đưa cô vào phòng, một hồi mẹ anh bế cháu mình đi vào.<br>Căn phòng nằm ở đối diện phòng khách, vì để cô tiện đi lại.<br><br>Bên trong rất rộng, có đủ mọi thứ cho mẹ và bé, chiếc giường rất lớn bên cạnh là một chiếc nôi.<br> <br><br>Tất cả mọi người đều ngỡ ngàng trước sự sắp xếp này của anh, mọi thứ đều được anh chuẩn bị rất chu đáo không thiếu bất cứ thứ gì.<br><br>\" Con là đem cả cái trung tâm thương mại về hay gì.\" Mẹ anh nhìn thấy như vậy, lên tiếng.<br>\" Chỉ cần cô ấy muốn, thì con sẽ làm.\"<br>Bà cũng không nói thêm gì, rồi chưa bảo bối nhỏ cho cô.<br>\" Cháu mẹ cũng đói rồi, con cho ti đi.\"<br>\" Vâng.\" <br>Mọi người sau đó liền đi ra ngoài, trong phòng giờ chỉ có cô và anh.<br><br>Quân Viễn ngồi bên cạnh, nhìn cái miệng nhỏ nhóp nhép.<br>\" Thật là, vốn dĩ là của anh.<br><br>Giờ lại bị con dành mất rồi, ghen tị thật.\"<br>Cô nhìn vẻ mặt khó coi của anh mà cười.!<br>\" Ai lại đi ghen tị với con chứ.!\"<br>Buổi trưa tất cả mọi người đều ở lại dùng bữa ở nhà anh, ngoại trừ Đường Quân Vũ thì ai cũng đều có mặt.<br>Chơi đến tận chiều mới về, ba mẹ anh cũng rời đi.<br><br>Chỉ còn lại ông bà nội và bà nội là ở lại, anh cho người sắp xếp phòng cho ba người.<br>Quân Viễn vừa tắm xong, trên người anh chỉ quấn chiếc khăn ngang eo.<br><br>Mái tóc vừa tắm xong vẫn chưa khô, được anh lau qua loa rồi đi đến cạnh giường nhìn chăm chăm vào hai mẹ con.<br>\" Em để con vào nôi đi, cứ ẩm như vậy con sẽ quen hơi.<br><br>Cũng nên nghĩ ngơi đi, để anh chăm con là được rồi.\"<br>\" Vâng, vậy anh đã đặt tên cho con chưa.\"<br>\" Đường Thần Vĩ.\" Anh bình thản nói.<br>\" Đường Thần Vĩ sao.\"<br>\" Ừ, có họ anh và tên của em.<br><br>Con là sự gắn kết và là kết tinh tình yêu của anh và em, anh đã suy nghĩ rất lâu, rồi cũng có nhiều tên khác nhưng cái tên này hợp với bảo bối nhỏ hơn.\"<br>Cô nhìn con rồi vuốt ve khuôn mặt nhỏ, nói.<br>\" Thần Vĩ, cái tên rất hay.\"<br>Cứ như vậy vào mỗi buổi sáng, từ ngoài cửa đã nghe tiếng của Chu Tịnh Nguyệt.<br><br>Hàn Thuỵ đi bên cạnh túi to túi nhỏ, lắc đầu bất lực.<br>Anh nhìn bạn mình rồi cười nhạo, nói.<br>\" Nếu thấy bất lực quá, thì cậu cũng sinh một đứa đi.<br><br>Để cô vợ nhỏ của cậu yên phận một chút, vợ tôi còn chưa hết ở cử Chu Tịnh Nguyệt ngày nào cũng đến làm loạn nhà tôi lên.\"<br><br>Vừa dứt lời, Chu Tịnh Nguyệt bóng tiểu Vĩ đi ra, vừa đi vừa nói.<br><br>\" Ôi tiểu Vĩ đáng yêu quá đi, muốn đem về nuôi quá đi.\"<br>Bên này anh sầm mặt lại, nói.<br>\" Nếu muốn thì sinh một đứa, con tôi không phải ai muốn nuôi là được.\" Dứt lời anh đứng dậy đi về phía cô ấy, bồng tiểu Vĩ lại rồi nhìn qua Hàn Thuỵ với ánh mắt mến thương.<br>Chu Tịnh Nguyệt ghét bỏ, nói.<br>\" Xì, sinh thì sinh.<br><br>Anh nghĩ tôi không làm được sao, chỉ có đàn ông các người mới không sinh con được thôi.\"<br>Y Thần ngồi bên cạnh anh, chỉ biết nhịn cười.<br><br>Hai người đàn ông này, đúng là bạn thân chí cốt.<br><br>Cô biết Hàn Thuỵ cũng muốn có con, nhưng Chu Tịnh Nguyệt lại chưa muốn nên anh ta cũng đành chiều theo ý cô ấy.<br>Dứt lời, cô ấy mới nhận ra là mình đã giận quá hóa khờ.<br><br>Nhưng hối hận cũng đã muộn, Hàn Thuỵ đứng dậy chưa kịp để Chu Tịnh Nguyệt định thần bế cô lên hướng ra phía cửa.<br>Trước khi đi, để lại một cậu.<br>\" Tôi sẽ theo kịp cậu, nhất định phải làm xui với cậu.\"<br>Tiếng kêu của cô ấy vang lên.<br>\" Tiểu Thần cứu, cứu mình.\"<br>Anh ta vỗ vào mông cô.<br>\" Em có kêu cũng muộn rồi, họ còn là gài em nữa có kêu cũng vô ích thôi.\"<br>Bên trong nhà, hai người.<br><br>Một người thì giúp anh em, một người thì bán đứng bạn.<br>Một tháng trôi qua, mọi người tất bật chuẩn bị đầy tháng cho cậu chủ nhỏ.<br><br>Cũng chỉ có bạn bè và người nhà, xong xuôi mọi người đi lại mừng tiểu Vĩ tròn một tháng tuổi.<br>Cô ôm bảo bối nhỏ trong người, nhưng có một ánh nhìn luôn hướng về phía này.<br> <br><br>Y Thần ngẩng đầu lên thì thấy một cô bé nhìn phía mình, như biết cô nhìn thấy thì cô bé lại dời ánh mắt đi chỗ khác.<br>Cô bé đó chính là con của Đường Quân Vũ và Phương Tuyết Linh.<br><br>Một tháng trước khi được Tuyết Linh nói cô có em bé thì con bé đã rất nôn nóng muốn đến, nhưng vì Tuyết Linh không muốn gặp mặt Quân Vũ nên đã viện cớ.<br>\" Tiểu Ninh, lại đây.\"<br>Cô bé nghe cô gọi, từ từ đi đến.<br>Vừa lúc này Đường Quân Vũ từ ngoài đi vào, anh đi đến chỗ cô.<br>\" Anh đến muộn, bác mừng một tháng tuổi cho tiểu Vĩ.\"<br>Cô nhận lấy, rồi cảm ơn.<br>Vừa lúc anh quay đầu, ánh mắt anh và tiểu Ninh chạm nhau.<br>Bao nhiêu xúc cảm dâng trào, anh ngồi xuống ôm con gái vào lòng trước kia cũng chỉ có thể nhìn con gái qua những tấm ảnh, giờ đây lại được gặp anh vui mừng không thể nghĩ được gì.<br>Cả nhà chứng kiến một màn này của hai cha con, ai cũng không cầm lòng được.<br>\" Tiểu Ninh, ba.<br><br>Cuối cùng cũng gặp được con rồi.\"<br>Đôi mắt Quân Vũ cay cay.<br><br>Ôm chặt con gái nhỏ của mình, hướng về phía Phương Tuyết Linh như cảm ơn cô cho anh gặp con, cô bé cũng choàng tay ôm lấy anh.<br>\" Ba.\" Cô bé nức nở gọi một tiếng ba.!<br>\" Ừ, ba đây.\"<br>Cả nhà đều vui vẻ vì niềm vui được nhân đôi.<br><br>"]