["<br>Đường Quân Vũ kéo tay cô đi,khi đi qua cô ta anh dùng ánh mắt sắc lạnh nhìn lạnh giọng nói.<br>\" Ở đây là Đường gia không phải Trần gia, có muốn làm càn thì phải xem đây là đâu.<br><br>Y Thần em ấy có tư cách hay không cũng không đến lượt người ngoài như cô lên tiếng.<br><br>Muốn sống an nhàn thì ngậm miệng lại cho tôi.\"<br>Lương Y Thần ánh mắt đắc ý nhìn cô ta rồi nhếch miệng cười.<br>Hạ Anh cũng không lên tiếng, Đường Quân Vũ dù gì cũng là con trưởng.<br><br>Dù anh không tham gia vào việc ở Đường Thị nhưng cũng là người sau này sẽ quản thúc trên dưới Đường gia, bà cũng không muốn tạo tiếng xấu nên đành im lặng.<br>Nhưng Trần Dĩ Hân lại không biết điều, cô ta lớn giọng nói.<br>\" Hừ, vậy anh không bận tâm vợ anh và em trai mình từng yêu nhau sao.\"<br>Đường Quân Vũ dừng bước chân, nhưng không quay lại nói.<br>\" Vậy thì đã sao, đó đều đã là quá khứ tôi chỉ sống cho hiện tại.<br><br>Còn người không được yêu như cô thì làm sao hiểu được cái cảm giác được nhiều người thích chứ.\"<br>Cô ta như đang đóng băng khi nghe câu nói đó từ anh.<br>\" À đúng rồi, tốt nhất cô nên yên phận.<br><br>Đừng nên động vào Y Thần, không thì hậu quả khó lường đó.\"<br> <br>Sau khi hai người rời đi, Đường Quân Viễn không nhúc nhích mặc kệ hai người, anh nhìn mẹ mình một lúc rồi nói.<br>\" Mẹ là đang muốn làm gì, con và cô ấy như vậy còn chưa hài lòng mẹ sao.\"<br>\" Con là sao đây, chỉ vì cô ta con lại lớn tiếng với mẹ mình sao.\"<br>Anh im lặng không nói gì nữa, cố gắng trấn tĩnh.<br><br>Không quá lâu,anh đi đến trước mặt cô ta, bước đi nhẹ nhàng nhưng trên người anh phát ra luồng khí chết chóc.<br>Trần Dĩ Hân hốt hoảng lùi về sau vài bước, cô ta chưa bao giờ thấy anh như vậy.<br><br>Dù anh có vô tâm nhưng không bao giờ có bức người như lúc này.<br>\" Tôi cảnh cáo cô, nếu lần sau cô dám nói mấy lời xúc phạm như vậy với Thần Thần thì đừng trách tôi không nể tình.<br><br>Nếu để tôi biết được cô gây sự với cô ấy một lần nữa thì cô cũng biết hậu quả rồi đó.\"<br>Mẹ anh không nhịn được nữa bà tiến lên quát.\" Không nể tình thì con tính làm gì, khiến Trần Thị sụp đổ.<br><br>Vì con nhỏ đó mà con hành sử với mẹ mình như vậy sao.<br><br>Khiến Đường gia thất hứa,mất mặt vì con sao.\"<br>\" Nếu như cô ta còn kiếm chuyện thì con cũng không ngại làm đâu, còn về mất mặt hay không con cũng chẳng bận tâm.<br><br>Vì người hứa hẹn là mẹ chứ không phải con.\"<br>\" Con!\" Bà như nghẹn đắng, Trần Dĩ Hân chỉ biết đứng nhìn bất động.<br>Lương Y Thần đứng trên sân thượng, tâm tình vui vẻ.<br><br>Bỗng sau lưng có tiếng bước chân, cô quay lại thì anh đã đi đến.<br>Anh không nhìn cô, giọng nói lạnh nhạt lên tiếng.\" Bổn phận của cô là con cháu, bà ấy dù gì cũng là mẹ tôi.<br><br>Chỉ vì cô mà anh ấy lại lớn tiếng với mẹ của tôi, đây có lẽ là lần đầu tiên.\"<br>\" Bà ấy dù có làm sao thì cũng là mẹ tôi, cô nên biết tôn trọng người lớn.\" Giọng nói anh cũng dịu hơn một chút.<br>\" Tôi cũng vì bất đắc dĩ, chỉ vì nóng giận mới như vậy.\"<br>Anh quay sang nhìn cô, ánh mắt cô trong vắt.<br><br>Đường Quân Viễn như muốn nhìn rõ trong mắt cô có chứa đựng hình bóng anh,hay một chút lưu luyến nào đó.<br><br>Nhưng không, nó rất sạch sẽ như chưa từng tồn tại vậy.<br>\" Cũng không còn sớm nữa, anh nghĩ sớm đi.<br><br><br>Còn nhiều việc cần phải giải quyết, thức khuya không tốt.\" Y Thần cất bước đi, nhưng lại nghe anh nói.<br>\" Tôi đã từng nghĩ rằng, chúng ta sẽ quay trở lại những ngày tháng hạnh phúc đó.<br><br>Nhưng có lẽ là không được rồi.<br>Tôi cũng rất giận em, hận em.<br><br>Nhưng đến cuối cùng tôi vẫn muốn em hạnh phúc, có một cuộc sống mà em mong ước.<br><br>Quân Vũ là một người tốt, đối xử với anh ấy thật tốt đừng tàn nhẫn với anh ấy như em đã làm với tôi.\"<br>Lương Y Thần, đứng bất động nhìn anh.<br><br>Một sự dằn vặt, đau đớn như dằn xé trái tim cô.<br><br>Cô cố gắng không cho mình rơi nước mắt, giọng điệu bình tĩnh nói.<br>\" Tất nhiên tôi phải hạnh phúc rồi, mỗi ngày được gặp anh ấy, ăn cơm cùng anh ấy.<br><br>Dù giữa tôi và anh chỉ nói chuyện được vài câu với nhau cũng đủ để tôi mãn nguyện rồi.<br><br>Cùng sống dưới một mái nhà đó đã là hạnh phúc lớn nhất đối với tôi rồi.<br><br>Tôi không ước gì hơn nữa.\"<br>\" Vậy là tốt rồi.\"<br>Cô nhìn anh không rời, dáng người anh cao.<br><br>Thân hình quật cường, nhưng cô rõ hơn ai hết anh đang rất cô đơn.<br><br> <br>Cô cũng không muốn ở đây thêm, Lương Y Thần sợ rằng mình yếu lòng.<br><br>Nên cô chọn rời đi.<br>\" Anh ngủ sớm đi, Quân Vũ đang đợi tôi.\"<br>Anh không trả lời, chỉ cười chua chát.<br>Cô tới phòng, vừa đóng cửa cô ngồi gục xuống vùi mặt vào đầu gối.<br><br>Những sự nhớ nhung, hối hận tất cả mọi thứ cô như muốn trút ra hết.<br>Tiếng nấc nghẹn ngào vang lên, bao nhiêu sự kiên cường đó cô rũ bỏ hết.<br><br>Cô khóc hết để giải tỏa những ngày qua.<br>Đường Quân Vũ ngồi trên ghế nhìn người con gái ngồi co ro ở đó, tiếng khóc của cô khiến người ta nghẹn lòng.<br><br>Nhưng anh vẫn không có biểu cảm gì, chỉ nói đúng một câu.<br>\" Khóc lớn lên đi, chỉ có mỗi tôi nghe thôi.<br><br>Nên em không cần kiềm chế đâu,em dâu.<br><br>Khóc rồi sẽ trút bỏ được muộn phiền, rồi lại sẽ mạnh mẽ hơn.\".<br><br>"]