["<br>Như đã hẹn, đúng năm giờ Quân Viễn đỗ xe trước cổng bệnh viện.<br><br>Cũng thu hút sự chú ý của những người ở trong, các cô y tá và bác sĩ đều nhìn về hướng chiếc xe với màu bạc, tiếng xì xào vang lên.<br>Y Thần đang đứng ở quầy tiếp, xem tiền xử bệnh án.<br><br>Phương Tuyết Linh cũng đứng cùng cô, nên cô ấy cũng thấy một vài người xúm lại.<br>Lúc này điện thoại Y Thần đỗ chuông, cô lấy điện thoại ra thì thấy người gọi là anh liền bắt máy.<br>\" Anh đang ở ngoài cửa, em ra đi chúng ta cùng về.\"<br>Cô nhìn ra hướng cửa thì thấy anh vẫy tay với mình, nhưng chưa kịp nói gì thì lại nghe anh nói tiếp.<br>\" Nếu em không ra thì anh sẽ vào, rồi bế em đi trước mặt bao nhiêu người để họ không phải tò mò về chuyện này nữa, anh đếm đến ba.\"<br>Vừa dứt lời anh liền đếm.<br><br>\" Một, hai...!\"<br>Chưa đến tiếng đếm thứ ba, cô nói gấp vào điện thoại.<br>\" Được rồi anh chờ em một chút, em sẽ ra ngay.\" Quân Viễn hài lòng thì liền tắt máy.<br>Phương Tuyết Linh thấy cô gấp gáp thì vội đi đến.<br> <br>\" Thần Thần, rốt cuộc giữa cậu và Đường Quân Viễn là sao, không phải hai người đã chia tay rồi sao.<br><br>Cậu đừng nói với mình là hai người đã quay lại với nhau rồi chứ, cái thai cũng là của anh ta sao.\"<br>Cô quay lại nhìn Tuyết Linh, nói.<br>\" Sau này mình sẽ nói cho cậu nghe, bây giờ mình phải về rồi.\"<br>Tuyết Linh đứng sững người nhìn bóng lưng của cô đi ra phía cửa, như có muôn vàn suy nghĩ lướt qua trong đầu.<br><br>Bỗng một thanh âm trầm ấm vang lên bên tai, tiếng bước chân cũng sắp đến gần, lúc này cô mới bừng tỉnh.<br>\" Mọi chuyện đúng như em nghĩ, hai người họ đã quay trở lại với nhau rồi.<br><br>Cho nên cũng đã đến lúc em trả lời tôi rồi đúng không, tôi không thể đợi lâu hơn được nữa.\"<br>\" Anh, anh sao lại ở đây.\"<br>\" Tại sao tôi lại không được ở đây, trong khi bạn gái tôi ở đây chứ.\"<br>\" Ai là bạn gái anh, đồ điên.\" Tuyết Linh quay người rời đi, lại bị Quân Vũ nắm tay kéo lại.<br>Đường Quân Vũ đi đến trước mặt cô, Tuyết Linh nhìn anh với ánh mắt khó tin rồi lùi về sau, cô cau mày hỏi.<br>\" Vậy tại sao anh lại kết hôn cùng với cậu ấy, anh đang có âm mưu gì.<br><br>Nếu như anh muốn dành lại chiếc ghế tổng giám đốc kia thì tự mình làm, đừng có lôi cậu ấy vào.\"<br>Quân Vũ nhìn cô, anh cười nhưng không nói.<br>Nhưng nụ cười đó của anh trong mắt cô là anh đang cười cợt người khác, Tuyết Linh liếc anh một cái rồi đẩy ra xa.<br>Anh không giận ngược lại là giải thích.<br>\" Đây là kế hoạch của em ấy, giữa tôi và tiểu Thần không có bất cứ quan hệ gì.<br><br>Tất cả đều là kế hoạch thôi, em phải tin tôi và bạn em chứ.\"Tuyết Linh không nói gì, cô nhích người sang thoát ra khỏi người anh rồi đi làm việc.<br><br>\" Anh tập trung lái xe đi, như vậy rất nguy hiểm.\" <br>\" Tay lái anh rất tốt, nên em không cần lo bảo toàn cho em và con là việc một người chồng người cha nên làm, em chỉ việc ngồi yên nắm tay anh như vậy là được rồi.\" Nói xong anh nắm chặt tay cô hơn.<br>\" Em sẽ không chạy được đâu, đây là trên xe đó anh nghĩ em ngu ngốc tới mức đó luôn sao.\"<br>\" Cũng chưa chắc.\" Cô quay sang nhìn anh, có chút không tin lời anh vừa nói.<br>Quân Viễn cười.<br><br><br>\" Haha, giỡn em thôi.\"<br>Chiếc xe chạy vào nhà, anh dừng xe rồi đi vòng qua bên kia mở cửa cho cô.<br><br>Mọi hành động của anh đều được một người trên lầu nhìn thấy.<br>Hai người đi vào trong, từ đầu tới cuối Quân Viễn không hề buông tay cô, Y Thần cố thoát nhưng như vậy anh càng nắm chặt hơn.<br>Vừa tới cửa, hai người chuẩn bị bước vào thì Quân Viễn buông tay, nhưng lại luyến tiếc cô nhìn anh có chút bất ngờ trước hành động này của anh, nhưng cũng yên tâm được phần nào.<br>\" Con về rồi ạ.\"<br>\" Ừ, nào đến đây ngồi đi, cả ngày ở bệnh viện đã vất vả rồi đừng đứng ở đó.<br>Bà nội Đường bảo cô đi đến ngồi cạnh mình, cô cũng đi đến ngồi xuống.<br>Anh đi đến ngồi đối diện cô, trên tay còn cầm theo một bịch trái cây, toàn là đồ chua, đặt lên bàn.<br>Trần Dĩ Hân ngồi đó nhìn cô và anh.<br><br>Từ lúc vào anh một lần cũng không nhìn lấy cô ta, chỉ nhìn Y Thần, cô ta như muốn điên lên.<br><br>Nhưng cũng không thể làm loạn, đành nuốt cơn giận xuống..<br>Mẹ anh thấy vậy cũng lên tiếng, để thu hút sự chú ý của anh.<br>\" Quân Viễn, con cuối cùng cũng trở về rồi.<br><br>Mọi người luôn chờ con về để bàn chuyện kết hôn của con với Hân Hân, cũng không thể để con bé chờ đợi hoài như vậy được.<br>Người lớn hai bên cũng đã gặp mặt rồi, chuyện gì cũng đã bàn bạc ổn thỏa rồi.<br> <br><br>Không thể kéo dài thêm nữa, cũng nên cho Hân Hân một đám cưới trọn vẹn chứ.\"<br>Anh im lặng, không nói một lời anh luôn nhìn cô, xem cô có biểu hiện gì không.<br><br>Đúng như anh mong đợi, đôi mắt cô luôn né tránh ánh mắt của anh, như đã có được câu trả lời,anh nhếch môi, nhìn mẹ mình nói.!\"<br>\" Cô ta có đợi hay chờ thì liên quan gì đến con, mọi chuyện từ lúc bắt đầu là mẹ sắp đặt.<br><br>Vốn dĩ con không thích cô ta, thì làm gì có chuyện vun đắp hay đám cưới chứ.<br>Với lại con cũng đã nói rõ ràng rồi không phải sao, ngoài cô ấy con không chấp nhận một ai khác.<br><br>Không phải cô ấy thì không ai có thể làm vợ của Đường Quân Viễn này.\"<br>Anh nhìn cô ta, ánh mắt vẫn như hồ băng không một chút gợn sóng nói từng chữ một.<br>\" Hình như là tôi cũng đã từng nói rồi đúng không, rằng tôi không thích cô dù chỉ một trong số ít cũng đừng mong có được.<br><br>Vì người có thể làm được điều đó chỉ một mình cô ấy, người nắm giữ trái tim này của tôi cũng chỉ có cô ấy.\".<br><br>"]