["<br>Ngày cử hành hôn lễ cũng đến, người đến dự chỉ có người trong nhà anh ,và hai người bạn của cô, Hàn Thuỵ và Lâm Tường cũng đến theo lời mời của Đường Quân Vũ,có cả Trần Hưng cũng đến.<br><br>Khắp nơi đều được trang trí bằng dải dây màu hồng, và hoa hồng đỏ.<br>Một hôn lễ đơn giản, không cầu kỳ xa hoa cũng không có khách khứa.Trong phòng trang điểm Lương Y Thần đã mặc xong chiếc váy cưới, trang điểm nhẹ nhàng,đang ngồi chờ thì cánh cửa được mở ra.<br><br>Phương Tuyết Linh và Chu Tịnh Nguyệt đi vào .<br>\" Thần Thần cậu hôm nay rất đẹp, đúng là tiên nữ giáng trần mà \" Chu Tịnh Nguyệt ngắm nhìn rồi tán thưởng một câu.<br>\" Rồi cậu cũng sẽ được như Y Thần thôi, có gì mà ngạc nhiên như vậy chứ.\" Phương Tuyết Linh nói.<br>\" Chuyện kết hôn là chuyện của một đời người, cậu nói cưới liền cưới sao mình vẫn chưa chơi đủ đâu.<br><br>Cậu nhìn đi đang yên ổn đùng một cái Thần Thần của chúng ta lại tự đeo gông vào cổ.\" Chu Tịnh Nguyệt phản bát lại.<br>\" Y Thần à, cậu không nghĩ lại sao sau khi hai người kết hôn thì sẽ về nhà họ Đường, ngày ngày phải gặp mặt Đường Quân Viễn.<br><br> <br>Rồi mẹ anh ta nữa bà ta sẽ làm khó làm dễ cậu đó.\" Phương Tuyết Linh lo lắng nói..<br>Cô vì không muốn hai người bạn của mình lo nên cũng nói qua loa.<br>\"Không có chuyện đó đâu, dù gì bà ấy cũng là mẹ kế.<br><br>Quan hệ họ tốt nhưng không có nghĩa bà ấy có thể can thiệp vào chuyện của Quân Vũ được..\"<br>\" Nhưng còn anh ta, ngày nào cũng gặp như vậy thật sự rất phiền, lỡ như Đường Quân Viễn vì chuyện cũ mà gây khó cho cậu thì sao chứ..\" Chu Tịnh Nguyệt cũng nói..<br>\" Mọi chuyện sẽ ổn thôi \"<br>Lúc này cánh cửa phòng được mở ra Đường Vi Vi đi vào với vẻ mặt vui mừng.<br>\" Chị dâu chị đẹp thật đó.\"<br>\" Vậy sao, cho nên hôm nay chị là nổi bật nhất rồi đúng không \"<br>\" Tất nhiên rồi, vì chị là cô dâu mà.<br><br>À bà bảo em đến nói với chị là đã tới giờ tốt rồi nhanh ra ngoài thôi .\"<br>\"Ừ, em ra ngoài trước chị sẽ ra ngay \" cô cười.<br>\" Vâng, chị nhớ nhanh đó.Anh em đang chờ cô dâu của mình mà đứng ngồi không yên rồi.<br><br>Nói rồi Đường Vi Vi đi ra ngoài.<br>Lúc này Chu Tịnh Nguyệt đứng bên cạnh lên tiếng.\" Thần Thần cậu sẽ không hối hận chứ.\"<br>\" Tại sao mình phải hối hận, không phải cậu đã nói chuyện hôn sự là một đời sao.<br><br>Nhưng mình cũng đã gặp đúng người mà mình yêu nhất cuộc đời này rồi, với lại đã tới giờ này rồi cậu lại hỏi câu này có phải trễ quá rồi không.\"<br>\" Nhưng mà...\"<br>\"Mọi chuyện rồi sẽ ổn thôi.\"<br>Nói rồi Lương Y Thần đi về phía cửa Phương Tuyết Linh kéo theo Chu Tịnh Nguyệt đang thất thần đi ra ngoài.<br><br><br>Con mau gọi điện cho Quân Viễn đã giờ nào rồi nó còn làm việc, hôm nay là ngày vui của anh trai mà nó lại không đến thì là sao.<br>Bà nội Đường nói với Hạ Anh ngồi bên cạnh, mặc dù bà không muốn nhưng không thể làm trái liền gọi.<br><br>Nhưng đầu dây bên kia vẫn không có ai bắt máy.<br>\" Mẹ Quân Viễn nó không bắt máy, chắc là đang có cuộc họp, dù thằng bé không đến nhưng buổi tối có dùng cơm mà nó sẽ về, nên mẹ yên tâm đi.\"<br>\" Cuộc họp gì, nó là đang trốn tránh chứ công việc gì, Dành ra một chút thời gian đến dự hôn lễ của anh mình thì mất tiền sao .\"Bà nội Đường giận dữ nói.<br>Lúc này ánh mắt mọi người hướng về phía cửa, cô bước ra với một chiếc váy trắng được thiết kế đơn giản nhưng lại rất nổi bật được đính kèm những viên kim cương nhỏ.!<br>Cô đứng quan sát một lượt nhưng vẫn không thấy bóng dáng của anh đâu, lúc này Lương Y Thần mới thở phào nhẹ nhõm được một chút.<br><br>Anh không tới, đây cũng là điều mà cô mong muốn, mặc dù chỉ là kết hôn giả nhưng cô vẫn không muốn anh thấy cảnh này.<br>Vừa hay Đường Quân Vũ bước về phía cô anh cười rồi nắm lấy tay cô,đi về phía trước sảnh tiệc.<br><br>Bà nội Đường làm chủ hôn, ngồi ở giữa hai người dâng chén rượu cho bà,xong rồi lại rót hai ly đưa cho ba của anh và Hạ Anh.<br>Ngay lúc này Đường Quân Viễn đi vào, anh nhìn xung quanh hai bên đều được trang trí bằng hoa hồng anh liền nhớ lại những lời cô nói.<br>[ Sau này nếu kết hôn em sẽ trang trí hôn lễ của mình toàn là màu tím, khung cảnh xung quanh sẽ trải đầy hoa oải hương].<br>Anh nghĩ sao lại là màu hồng, nhưng anh liền trấn tĩnh lại.<br><br> <br>Dù màu gì thì giữa cô và anh đều đã không thể nữa rồi.<br>Đường Quân Viễn đi vào trong đứng một chỗ khuất nhìn, đúng lúc này tiếng hò hét của Chu Tịnh Nguyệt và Đường Vi Vi cất lên.<br>\" Hôn đi, hôn đi..\"<br>Cả Hàn Thuỵ và Lâm Tường cũng thấy anh đứng một góc nhìn lên phía tiền sảnh, hai người liền vội kéo hai con người đang la hét ngồi xuống .<br>\" Anh làm gì vậy kéo em làm gì \" cả hai đồng thanh lên tiếng.<br>\" Ngồi xem được rồi, đâu phải em chưa từng hôn đâu.Nếu muốn anh hôn cho em xem.\" Hàn Thuỵ nghiên đầu nói vào tai Chu Tịnh Nguyệt.<br>Bên này Đường Vi Vi liếc Lâm Tường một cái anh ta cũng không khó chịu chỉ nói một câu nhưng lại cáu gắt.<br>\" Em đúng là, chỉ mới tí tuổi đầu mà hôn cái gì.<br><br>Ai dạy cho em vậy hả.\"<br>\" Cái gì mà tí tuổi đầu, cũng chẳng cần ai dạy em tự biết .Anh quản được chắc ,Hừ.\"<br>\" Con nhóc này.\" <br><br>"]