["<br>Cứ như vậy cho đến khi khách bắt đầu thưa dần mọi người mới được nghỉ ngơi còn cô lại đứng thanh toán ở một bàn gần đó lúc này Đường Quân Vũ mới để ý thấy anh tiến lên cô cũng đưa mắt nhìn anh rồi cười.<br><br>Anh cũng chỉ biết đứng nhìn cho tới khi cô xong việc.<br><br>\" Vất vả cho em rồi nhưng anh không ngờ em lại giỏi công việc này như vậy \" Đường Quân Vũ kinh phục nói.<br><br>Lúc này cô tự đắc nói \" có lẽ anh không biết thôi trước khi làm bác sĩ lúc còn đi học em cũng từng làm phục vụ đó còn rửa chén phụ bán các hàng quán lề đường nữa đó.<br><br>Em đây kinh nghiệm đầy mình nếu như anh không biết gì có thể hỏi em \"<br>Anh cũng cúi đầu nắm hai tay lại nói \" xin Lương cô nương chỉ giáo \" cô cười vui vẻ.<br><br>\" Không ngờ anh cũng có một mặt này đó thật bất ngờ \"<br>\" Đi ăn thôi anh có chút đói vừa ăn vừa nói chuyện vậy \"<br>\" Em chưa ăn tối mà còn để em phải làm phụ như vậy chắc đói lắm đúng không \" anh bỏ vào chén cô một miếng thịt gà xào sả.<br> <br><br>\" Nói chuyện chính đi \"<br>\" Hồi trưa anh mới về nhà đúng như dự tính chú anh ông ấy có lẽ muốn hợp tác với em \"<br>\" Muốn hạ bệ đối thủ thì phải biết điểm yếu của họ cũng không có gì là lạ khi người đó là Đường Chí \" cô nói.<br><br>\" Có lẽ Quân Viễn cũng nghi vấn rồi \"<br>\" Cứ như bình thường thôi em cũng đã dự tính trước rồi \"<br>\" Vậy tiếp theo em định làm gì chú anh sẽ là người điều tra về người đứng sau Bách Nhật là ai \"<br>\" Cứ để ông ta điều tra một vài ngày rồi chỉ để sơ hở để ông ta có thể liên lạc với em là được\"<br>\" Ừ, à đúng rồi bà nói với anh là muốn gặp em nhưng anh nói em rất bận \"<br>\" Có vẻ bà rất muốn anh cưới vợ nhỉ mà đứa cháu của bà cứ kì nèo tới giờ chắc bà buồn lắm \"<br>\" Bởi vậy em phải giúp anh \"<br>\" Khi mà bà biết chắc bà sẽ ghét em cho mà xem thôi thì vì đại sự diệt thân vậy,anh nói với bà ngày mai em sẽ tới \"<br>\" Anh biết rồi \" ngồi thêm một lúc cô cũng về.<br><br>Chạy trên đường cô cũng không chạy nhanh nhìn qua đồng hồ thấy vẫn còn sớm cô chạy thẳng đến đường Vân An chạy vào một con hẻm nơi này cũng không thay đổi nhiều chỉ có thêm nhà đèn đường cũng thắp sáng nhà nào cũng có chạy thêm một đoạn cô tấp xe vào lề đường rồi mở cửa bước xuống.<br><br>Cô nhìn con đường rồi những ngóc ngách dù nơi này cũng được cải thiện lại nhưng cô vẫn không quên đi đến đứng trước một căn nhà được thiết kế đơn giản nhìn xung quanh ngôi nhà vẫn không thay đổi gì ngược lại rất sạch sẽ như thường xuyên có người dọn dẹp.<br><br>Lương Y Thần đi đến đứng trước cánh cửa nhưng không mở cô nghĩ có lẽ ngôi nhà này chắc đã có chủ mới rồi chỉ đứng nhìn một lúc rời đi nhưng khi vừa quay lưng tiếng mở cửa ở phía trong truyền ra cánh cửa dần dần được mở ra cô từ từ quay người lại nhưng khi nhìn thấy bóng dáng của người trước mặt cô như không thể tin được.<br><br>Nhưng cô lại nhanh chóng núp vào một góc tối anh đưa mắt nhìn xung quanh không có ai cũng không thắc mắc gì đi vào nhà đóng cửa lại lúc này cô mới đi ra thì ra bao năm qua anh vẫn thường xuyên đến đây vẫn giữ lại ngôi nhà này như có một thứ gì đó đâm mạnh vào ngực cô vậy.<br><br>Dù lúc đó cô đã làm tổn thương anh nói những lời cay nghiệt với anh nhưng anh vẫn luôn giữ gìn những thứ mà anh và cô đã vun đắp anh luôn trân trọng nó còn cô thì sao cô không xứng.<br><br><br>Đêm nay cô không ngủ được dù có ép ngủ nhưng không tài nào ngủ được chỉ đành thức trắng đêm nay thôi để tự dằn vặt bản thân mình thôi.<br><br>Sáng sớm điện thoại của Lương Y Thần đỗ chuông không ngừng vì gần sáng cô mới chợp mắt được giờ lại bị cuộc gọi này làm phiền cô vội vàng tìm kiếm điện thoại rồi mơ màng nghe máy.<br><br>\" Alo \" giọng nói mệt mỏi nói vào điện thoại.<br><br>\"Y Thần ra mở cửa cho mình đi cậu có biết bây giờ là mấy giờ rồi không sao lại còn ngủ thế kia \" Chu Tịnh Nguyệt hét vào điện thoại.<br><br>Cô trực tiếp tắt máy rồi nằm một chút cho tỉnh rồi ra mở cửa.<br><br>\" Làm gì mà lâu vậy hả \" Chu Tịnh Nguyệt lăn xăn chạy vào.<br><br>\" Cậu làm cái gì mới sáng sớm lại chạy đến đây ở bên Pháp thì thôi đi về đây rồi cậu còn báo nữa bây giờ mình mới hiểu lí do vì sao hai bác lại muốn nhanh chóng gả cậu đi \" Cô mệt mỏi đi đến sopha ngồi xuống nhìn túi to túi nhỏ được Chu Tịnh Nguyệt lỉnh kỉnh sách vào.<br><br>\" Cái gì đây \" cô hỏi.<br><br>\" Là đồ nấu lẩu mình mua về đó \" vừa nói vừa lôi đồ ra.<br> <br><br>\" Nấu lẩu làm gì mình không ăn với lại cậu đem về không được nấu ở đây sẽ ám mùi \"<br>\" Sao lại đem về chứ mình đã cất công mua sao lại đem đi chứ.<br><br>Cô định nói lại thì có chuông cửa cô đi ra mở cửa bên ngoài là một đội hình lúc này Phương Tuyết Linh đi lên.<br><br>\" Chào buổi sáng \" <br>Cô nhìn một lượt quan sát gồm Hàn Thuỵ Tường Lâm Trần Hưng rồi cả Đường Quân Vũ nữa cô cũng không còn cách nào khác đành đứng sang một bên để họ đi vào.<br><br>Lúc trở vào cô đi thẳng về phòng Phương Tuyết Linh hỏi.<br><br>\" Nè cậu đi đâu vậy \"<br>\" Đi đánh răng \"<br><br>"]