["<br>Đôi mắt cô nóng lên, một giọt nước mắt chảy ra từ hốc mắt, môi mấp máy nói.<br>\" Em xin lỗi.! \"<br>\" Em không có câu gì khác ngoài xin lỗi sao, ví dụ như, em yêu anh chẳng hạn.<br><br>Anh cũng sẽ không nhận lời xin lỗi của em đâu, cho nên em phải dùng quảng đời còn lại ở bên anh và bù đắp cho anh.\"<br>Y Thần vùi đầu vào ngực anh, lời nói dịu dàng, nhẹ nhàng trầm ấm như nước của anh, cô càng cảm thấy hổ thẹn với anh.<br><br>Chỉ vì một lời nói của bà ấy mà cô quyết định rời xa anh, từ bỏ người mà mình yêu nhất.<br>\" Em hối hận rồi, tự trách bản thân đã không dứt khoát, không đủ dũng cảm để bước qua rào cản mà lại chọn cách từ bỏ.<br><br>Em không xứng để được anh yêu, cũng không xứng để có được tình cảm này của anh.\"<br>Quân Viễn cũng nhân lúc này mà giáo huấn cô, để sau này không dám bỏ anh mà đi nữa.<br>\" Tự trách thì có ích gì, không phải vẫn bỏ anh mà đi đó sao, ai biết em sẽ rời đi thêm lần nữa thì sao.<br><br>Dù anh yêu em, nhưng em đã làm anh tổn thương, cũng mất niềm tin từ em rồi.\"<br> <br>Đúng như anh nghĩ, cô đưa mắt nhìn anh ánh mắt hốt hoảng, vội nói.<br>\" Em sẽ không rời đi nữa, cũng không vì một lời nói hay là có chuyện gì vẫn sẽ không bỏ anh mà đi nữa, dù anh có đuổi em cũng sẽ lì mặt không đi.\"<br>\" Lấy gì để anh tin rằng em sẽ không làm như vậy một lần nào nữa.!\"<br>Y Thần ấp úm, anh cũng không gặn hỏi nữa.<br><br>Xoay người đưa lưng về phía cô, chỉ nói một câu rồi im lặng.<br>\" Không chứng minh cũng không sao, vì vốn dĩ em đâu yêu anh như lời em nói, cũng nên trở về phòng rồi, anh ấy có lẽ đang đợi.\"<br>Trong phòng lúc này yên lặng, bóng tối cũng bao trùm cả căn phòng, chỉ có tiếng tim đập của cô.<br><br>Y Thần ngồi dậy, nhìn anh một lúc rồi đứng dậy.<br><br>Quân Viễn vẫn nhắm mắt, anh cứ nghĩ cô sẽ rời đi, nhưng khi cảm nhận được môi mình được một thứ mềm mại phủ lên kèm theo là hơi thở của cô.<br><br>.<br><br>truyen bjyx<br>Anh mở mắt ra, nương theo ánh sáng ở ngoài rọi vào trên người cô không một mảnh vải.<br><br>Làn da trắng mịn nổi bật trong ánh sáng mờ nhạt, ngực cô cũng vì hơi thở mà lên xuống.<br><br>Y Thần rồi môi anh, ngồi xuống dưới nền nhà vùi đầu vào cổ anh rồi ngực, cô ngậm một bên vú của anh ra sức m*t lấy, tay còn lại x0a nắn.<br>Qua một lúc cô dời xuống phần bụng, rồi leo lên giường ngẩng đầu nhìn anh, ánh mắt cô mơ màng nhưng lại không chút chậm trễ nào.<br><br>Bàn tay nhỏ nắm lấy vật t0 lớn của anh không ngừng vuốt v e, rồi hôn xuống.<br><br>Anh như không thể tin là cô sẽ chủ động như vậy, mặc dù không thể nhịn được mà muốn cô, nhưng anh lại để cho người con gái này biết một điều rằng anh rất quan trọng với cô.<br>Nhưng không quá mười phút anh không chịu nổi liền gầm nhẹ rồi bắn hết vào trong miệng của cô, Quân Viễn ngồi dậy nhìn cô chật vật, cứ nghĩ là cô sẽ nhả ra nhưng hành động tiếp theo của Y Thần làm anh phải bất ngờ, là cô đã nuốt hết thứ đó của anh.<br><br>Cũng vì vậy mà cô ho khan một lúc, anh cũng không thể nhìn cô vật vã đưa tay vỗ vỗ lưng.<br><br>\" Em không sao, cũng không phải là lần đầu.\"<br>Anh đau lòng nhìn cô, nâng mặt cô lên, nhìn sâu vào trong đôi mắt đã phủ một tầng nước.<br>\" Em không cần gượng ép bản thân, cũng đừng...!\"<br>Chưa để anh nói hết, cô ngắt lời.<br>\" Không, em không có gượng ép mình.<br><br>Em làm vậy là vì em yêu anh, muốn dùng hành động để chứng minh cho anh thấy.<br><br>Vì vậy xin anh hãy cho em một cơ hội để bù đắp, để yêu anh thêm một lần nữa.\"<br>Quân Viễn nhìn cô, anh cười cười rồi hôn lên mắt cô nhẹ nhàng nói.<br>\" Chứ em nghĩ nếu anh không cho em cơ hội để bù đắp thì em nghĩ là mình sẽ được ngồi ở đây à, cho nên đừng khóc nữa anh sẽ đau lòng.\"<br>Nghe tiếng nấc nhẹ của cô, anh cũng xót liền dỗ dành.<br><br>Rồi phủ lên môi cô ngăn tiếng khóc, nói nhỏ vào tai cô kèm theo hơi thở nóng rực, cầm tay cô đưa đến vật đã bị cô chọc ghẹo mà ***** **** lên.<br>\" Em cũng nên bù đắp cho nó nữa, em chọc nó thì phải dùng nơi đó để làm dịu cậu em của anh đi.\"<br>Vừa dứt lời anh xoay người để cô nằm dưới thân mình, ** *** được anh đưa đến bên nơi tư m@t của cô, từ từ tiến vào.<br>\" Ưm, Viễn.\"<br>Không được, a a anh chậm một chút, em ư ưm, nhanh quá.\"<br> <br>Mặc kệ cô có nói gì anh vẫn tấn công mạnh mẽ, ra vào trong cô như một con thú bị bỏ đói lâu ngày.<br><br>Y Thần vòng tay ra sau lưng anh, tấm lưng rộng rãi, săn chắc giờ đây đầy những vết xước, nhưng nó càng làm anh hưng phấn hơn.<br><br>Cho đến khi nước rút anh làm nhanh hơn, rồi cho vào hết trong cô.<br><br>Trên người anh mồ hôi chảy dài xuống ngực mình rồi nhỏ xuống ngực cô, anh vẫn để yên như vậy không rút ra rồi bế cô lên đi vào phòng tắm.<br><br>Cô cứ nghĩ là anh sẽ tha cho mình, nhưng không người đàn ông này lại nổi thú tính hành cô thêm ba lần nữa anh mới chịu dừng.<br>Khi đi ra ngoài, anh vẫn bế cô trên người đi tới tủ đồ, lấy ra một tấm gar trải giường khác rồi vén tấm cũ vứt sang một bên, đặt cô nằm xuống anh ôm cô rồi lấy điện thoại xem giờ, đồng hồ hiển thị là ba giờ sáng.<br><br>Rồi lẩm bẩm một mình.<br><br>\" Nếu không phải vì sợ em mệt anh đã hành em cho tới sáng, để em không xuống được giường xem còn dám chạy trốn khỏi anh nữa không, nói rồi anh cùng cô chìm vào giấc ngủ..<br><br>"]