["<br>Nói chuyện được một lúc Phương Tuyết Linh đi đến.<br><br>Vì không biết Trần Hưng cũng ở đây nên cô nói chuyện phóng khoáng.<br>\" Thần Thần đi ăn cơm thôi, mình đói chết đi được cả ngày nay chẳng có gì vào bụng rồi.\"<br>Lương Y Thần và Trần Hưng nhìn nhau cười, cô lúc này mới nhận thấy không chỉ có mình bạn mình mà còn một người nữa.<br>\" Bác sĩ Phương có vẻ rất đói nhỉ, cũng phải hôm nay tiếp nhận bệnh nhân từ sáng giờ mệt cũng phải.<br><br>Đúng lúc tôi cũng cần bỏ thứ gì đó vào bụng cùng đi đi, bác sĩ Lương thấy thế nào.\" Trần Hưng quay sang hỏi cô.<br>\" Được, đi thôi.<br><br>Nhịn đói cũng là một cái tội đấy.\" Ba người liền rời đi.<br>Vì hôm nay phải ở lại theo dõi tình hình nên cô đã ở lại bệnh viện.<br>\" Tối nay em không về được, nếu có chắc sẽ hơi muộn.<br><br>Em cũng điện thoại cho bà nội rồi.\"<br> <br>\" Ừ, nhớ ăn cơm.<br><br>Đừng làm việc quá sức.\" Đường Quân Vũ ra sức quan tâm cô rồi cười ẩn ý.<br>\" Nếu lúc nào về cứ điện anh đến đón,anh không yên tâm để em về một mình.\" Anh cố tình mở loa ngoài lên.<br>\"Em chạy xe mà, anh không cần lo đâu từ đây về nhà chỉ bốn mươi phút thôi.\" Đúng lúc này giọng của bà nội Đường cất lên.<br>\" Nếu về muộn quá cứ để tiểu Vũ nó đến đón con, đi về một mình nguy hiểm cũng không an toàn.\"<br>Cô nghe vậy cũng đành nghe theo.\" Vâng, bà nội.<br><br>Con sẽ về sớm.\"<br>\" Ừ, nhớ ăn uống.<br><br>Là một bác sĩ thì phải lo cho mình trước thì mới có trách nhiệm với bệnh của mình có biết chưa.\"<br>\" Vâng ạ \"<br>\" Được rồi con làm việc đi, nhớ tranh thủ về sớm đừng về muộn như hôm qua.<br><br>Sáng nay lại đi sớm không tốt cho sức khỏe.\"<br>\" Dạ con biết rồi.\"<br>\" Ở bệnh viện cơm không ngon để anh đem đồ ăn tới cho em.\" Anh cũng tắt loa ngoài đi.<br>\" Em đã ăn rồi, với lại ở đây là An Thành đãi ngộ rất tốt.<br><br>Cơm cùng rất hợp khẩu vị của em nên anh không cần lo.\"<br>\" Ừ,nghe theo em.\"<br>\" Vậy anh ăn cơm đi, em phải đi xem bệnh nhân đây.\"<br>\" Ừ! em đi đi.\" <br>Vừa tắt điện thoại cô liền nhận được một email vì có kết nối với điện thoại cô liền mở lên xem.<br>\" Cũng nhanh thật, Đường Chí ngày ông mong đợi không còn xa nữa đâu.\" Lương Y Thần cất điện thoại rồi đi ra ngoài.<br><br>\" Tổng giám đốc, mức cổ phiếu của Bách Nhật đang không ngừng tăng.\" Trương Hạo cũng luống cuống.<br>\" Cô ta im lặng không một chút động tĩnh, nhưng không ngờ cô ta lại âm thầm thu mua hết tất cả cổ phiếu của các công ty nhỏ.<br><br>Lại giật lấy hai mối làm ăn lớn của Đường Thị đúng là gan không nhỏ.<br><br>Có lẽ tôi đã quá xem thường cô ta rồi.\" Ngược lại với Trương Hạo anh bình tĩnh nói.<br>\" Vậy giờ phải làm sao, cứ cái đà này dù công ty có mạnh cỡ nào cũng sẽ có lỗ hỏng mất.\"<br>Trương Hạo sốt sắng nói.<br>\" Chỉ là một người thích gây phá, tôi chẳng để vào mắt cậu lo lắng như vậy làm gì.<br><br>Làm việc thì cần phải vững chí, đừng để đối thủ thấy điểm yếu của mình.\"<br>\" Được rồi cậu đi làm việc đi.\"<br>Trương Hạo biết anh tự có tính toán nên cũng không nói nữa.<br>\" Alo, anh Viễn \" Nhất Thiên thấy người gọi là anh nên không thể chần chờ liền bắt máy.<br>Đường Quân Viễn cũng không dài dòng đi vào vấn đề\" Cậu đi theo Đường Chí một thời gian rồi tình hình thế nào.\"<br>\" Vào tuần trước ông ta có ra ngoài đi gặp một người, ở nhà hàng Khang Thịnh.<br><br>Có vẻ như ông ta rất chú trọng đến việc này.\"<br>\" Có thấy mặt người đó không!\"<br> <br>\" Không, có vẻ rất kín tiếng.<br><br>Ông ta cũng ra vào thường xuyên ở Khang Thịnh.<br><br>Có lẽ là người đứng sau chỉ đạo Đường Chí.\"<br>Khi nói đến đây Nhất Thiên vội im lặng.<br>Anh hiểu ý liền nói.\" Tôi với ông ta vốn có địch ý với nhau, gọi thì cứ gọi thôi.<br><br>Không cần kiên dè.\"<br>Nhất Thiên cũng không đề cập vấn đề này nữa cậu nói.\" Có lẽ người này và giám đốc của công ty Bách Nhật có thể có quen biết.\"<br>\" Tôi không nghĩ vậy, trước tiên cậu cứ theo dõi nhất cử nhất động của Đường Chí.<br><br>Còn về người đã bán lô vũ khí đó chính ông ta tôi sẽ kêu Tiểu Kiệt đi điều tra.\" <br>\" Vâng \"..<br><br>"]