["<br>Buổi tối hai người ăn bữa tối xong, anh đưa cô đi dạo trong sân.<br>Thời tiết đang vào mùa hè, nhưng cũng không oi bức.<br><br>Hai người nắm tay nhau đi dọc theo con đường trong hoa viên, lâu lâu mùi hương hoa oải hương theo gió bay đến.<br>\" Nơi này, trước kia chỉ có ngôi nhà.<br><br>Bây giờ lại được trồng hoa, làm hồ nước, có phải anh đã chuẩn bị rất lâu rồi không.\"<br>Quân Viễn nắm chặt tay cô hơn, anh nhìn thẳng về phía trước, hỏi ngược lại cô.<br>\" Vậy em thấy sao.!\"<br>\" Ưm, hơi bất ngờ.<br><br>Lúc trước em có đến đây một lần.<br><br>Khi ấy anh cũng ở đây, ở đây trước đó xung quanh đều là đất trống, bây giờ đã được quy hoạch hết rồi.\"<br>\" Ừ, vậy em có thích không.\"<br>\" Hơn cả thế.!\"<br>Đi được một đoạn, cô vội dừng lại, Quân Viễn ngạc nhiên nhìn cô.<br>\" Chúng ta đến đây, nhưng lại không điện thoại về nhà bà nội sẽ lo lắng mất.\"<br>Anh cười cười.<br>\" Anh tưởng chuyện gì, hồi chiều anh đã điện cho chú Châu rồi bảo tối nay không về nhà, đã yên tâm chưa.\"<br>Cô gật đầu, rồi nhào đến ôm chầm anh.<br>\" Thật là làm mẹ đến nơi rồi còn nhõng nhẽo, có khi nào em tranh dành với con không.\"<br>Y Thần nhìn anh, nói.<br><br> <br>\" Em sẽ không như vậy, có anh mới dành á.!\"<br>\" Ừ là anh, đi thôi vào nhà trời cũng gió lớn hơn rồi.\"<br>Y Thần đang ngồi trên giường đọc sách, thì anh mở cửa đi vào, trên tay là một ly sữa..<br>\" Uống sữa đi.\"<br>\" Nghĩ một bữa không được sao.\" Cô nũng nịu nói.<br>Anh không vui, nói.<br>\" Không được, ngoan uống một hơi là hết<br>thôi.\"<br>\" Nhưng khó uống lắm.\"<br>\" Em là bác sĩ mà lại như vậy sao, anh thật không biết ai đã cấp bằng giáo sư bác sĩ cho em nữa.\"<br>\" Được rồi, em uống là được chứ gì.<br><br>Anh cứ như ông cụ già vậy, suốt ngày chỉ biết răn dạy người khác.\"<br>Vì là đang trong thai kỳ, Y Thần vừa nằm xuống đã ngủ.<br><br>Cũng có lẽ là vì có anh ở bên nên cô cũng ngủ ngon giấc hơn, Quân Viễn nhìn người trong lòng mà cười người ngốc.<br>Buổi sáng ánh mặt trời chiếu qua khung cửa sổ, len lõi vào.<br><br>Anh nằm bên cạnh, đưa tay ra chắn ánh nắng, chăm chú nhìn cô ngủ.<br>Y Thần từ từ mở mắt, đập vào mắt cô là một gương mặt như tượng tạc của anh.<br><br>Đôi mắt màu hổ phách, nhưng kiên nghị của anh làm cô như bị đắm chìm trong đó không thể thoát ra được.<br>Thấy cô nhìn mình không chớp mắt, anh búng nhẹ vào trán cô.<br>\" Gương mặt này là của em, anh cũng là của em, cả thân thể này đều thuộc về em không ai dành đâu.<br><br>Nếu muốn ngắm anh thì cứ tự nhiên, anh đây rất rộng lượng, với nhan sắc này mà không thưởng thức thì cũng thật đáng tiếc có phải không.\"<br>Y Thần nhìn anh tự luyến, cô mặc kệ anh ngồi dậy rồi vào phòng vệ sinh cá nhân.<br>Quân Viễn nhìn theo cô, cười nhẹ rồi nói.<br>\" Xong rồi thì xuống nhà, ăn bữa sáng rồi chúng ta cùng tới bệnh viện.\"<br>Cô nói vọng ra.?<br>\" Em biết rồi.!\" <br>Y Thần vừa xuống phòng khách, cô đi vào phòng bếp.<br><br>Thấy anh đứng mặc tạp dề nấu ăn, miệng cong nhẹ cô nhớ về bốn năm trước cảnh tượng hạnh phúc đó không ngờ là nó lại xảy ra thêm một lần trong đời cô.<br>Cô nghĩ nếu như có thể quay trở về bốn năm trước, thì cô sẽ không bao giờ bỏ rơi anh.<br><br>Cũng không nông nổi, chỉ vì một câu nói mà từ bỏ người mà mình yêu, là thanh xuân của cô.<br>Cô nghĩ nếu đây là mơ, thì đừng để cô thức dậy.<br><br>Vì nếu lúc cô tỉnh giấc thì giấc mơ đó cũng biến mất, như muốn níu giữ giây phút này cô đi đến ôm chầm anh từ phía sau.<br><br>Mặc kệ là mơ hay thật cô cũng sẽ kiên quyết không buông tay anh một lần nào nữa, vì anh chính là niềm sống và là hạnh phúc của cô.<br>Quân Viễn có chút bất ngờ, anh chạm nhẹ tay cô, lo lắng hỏi !<br><br>\" Em sao vậy, không khỏe chỗ nào sao.\"<br>Ở sau lưng anh, cô lắc đầu.<br>\" Đây không phải là mơ đúng chứ.\"<br>Anh gỡ tay cô ra khỏi người mình, rồi quay lại nhìn.<br><br>Thấy cô vẫn bình thường nhưng khuôn mặt thì méo xệch, anh nén cười trước biểu cảm này của cô.<br>\" Sao vậy, chỉ mới một lúc mà nhớ anh rồi à.<br><br>\"<br>\" Ừm.!\"<br>\" Vậy bốn năm em rời đi, có như bây giờ không.<br><br>Có nhớ anh, có lúc nào nghĩ rằng sẽ trở về không.\"<br>Y Thần lại ôm anh, cô vùi mặt vào ngực anh.<br><br>Hai tay ôm chặt cứng anh, không buông.<br>Thấy cô im lặng, anh thở dài.!<br>\" Em không nói cũng được, anh cũng không hỏi nữa.<br><br>Ăn sáng thôi, hôm nay có lịch khám thai định kỳ đến trễ không hay.\"<br>Giọng anh không lạnh không nóng, chỉ từ tốn nhưng cũng khiến cô nghe ra được biết anh đang không vui, cô nghĩ nếu anh đã làm đủ mọi thứ vì mình, thì vì gì mà cô phải phủ nhận chứ.<br>Anh cứ nghĩ cô không nói, anh cũng không muốn hỏi nữa.<br><br>Thì liền nghe tiếng nói như nghẹn lại, cô chỉ nói vừa đủ để anh nghe.<br>\" Bốn năm trước em rời đi là lỗi của em, cứ nghĩ rằng như vậy là tốt cho anh.<br><br>Cũng không muốn vì em mà anh phải vất vả, cực khổ, vốn dĩ anh phải sống một cuộc sống sung sướng không phải từng ngày đi làm phục vụ, rồi bưng bê làm công trong nhà hàng.<br>Em cảm thấy mình ích kỉ, vì chỉ nghĩ đến bản thân mà không nghĩ cho anh.<br><br>Đáng lẽ anh phải ở một nơi sang trọng, ăn những bữa cơm ngon có người nấu, nhưng ngược lại khi sống cùng em những việc đó lại là một tay anh làm.\"<br> <br>\" Em cũng biết anh đã trải qua bốn năm đó như thế nào, không ngủ, không nghĩ.<br><br>Em biết anh hận em, em cũng không có tư cách phải bắt anh yêu em và nhận được sự tha thứ từ anh.\"<br>Không gian im lặng, chỉ nghe tiếng tim đập của hai người.<br><br>Cô nói tiếp.<br>\" Từ lúc em rời đi, thời gian đầu nó như cực hình đối với em vậy.<br><br>Mỗi một ngày đều không ngừng nhớ anh, đêm lại mơ thấy anh.<br><br>Lúc ấy em đã rất hối hận vì quyết định đó của mình, nếu khi ấy em kiên định thì có lẽ anh và em sẽ không phải chia xa bốn năm như vậy, nó thật sự vô ích.\"<br>Quân Viễn đẩy đầu cô ra, quan sát một lượt, không có gì bất thường, anh nói.<br>\" Cho nên anh đã nói rồi, từ giờ về sau em phải ở bên anh và sửa sai, tự chuộc lỗi của bản thân mình đi.\"<br>Anh véo nhẹ má cô cưng chiều nói.<br>\" Còn bây giờ thì ăn sáng.!<br>Bữa ăn sáng cứ như vậy kết thúc, anh dọn dẹp chén đũa xong.<br><br>Khi quay lại vẫn thấy ly sữa còn nguyên trên bàn, không hao một giọt nào.<br>Quân Viễn đi đến bên cạnh cô, rồi ngồi xuống.<br>\" Em quên những gì vừa nói với anh rồi sao.!\"<br>\" Hả, à em không quên.\"<br>\" Vậy thì uống hết ly sữa này, đừng chậm chạp nữa, hay là em không thích uống kiểu này.\"<br>Y Thần thấy tay anh đưa đến gần ly sữa, cô nhanh tay cầm trước rồi bưng lên uống một hơi hết sạch, anh hài lòng gật đầu.<br><br>"]