["<br>Sáng hôm sau Lương Y Thần thức dậy sớm, cô nhìn chiếc giường ở ngoài trống trải thì biết Đường Quân Vũ đã đi rồi,cũng không nghĩ nhiều cô đi vào phòng tắm vệ sinh thay quần áo rồi đi ra ngoài.<br><br>Bên ngoài trời vẫn còn tối, cơn mưa lất phất phủ lên chiếc áo len màu xám của cô.<br>Cô không lái xe, quyết định đi bộ.<br><br>Nhưng chưa đi được mấy bước một chiếc xe từ đâu chạy tới ngay cạnh cô.<br><br>Cửa xe được hạ xuống, Đường Quân Vũ nhìn cô nói.<br>\" Lên xe đi, tôi đưa em đến đó.\"<br>Chiếc xe lăn bánh, tốc độ vừa phải.<br><br>Cả hai người không ai nói tiếng nào, qua một lúc anh mới lên tiếng.<br>\" Anh cứ nghĩ phải chờ em lâu lắm, nhưng không.\" Đường Quân Vũ cười cười.<br>\" Em cũng không ngủ sâu giấc, chỉ là có chút mệt.\"<br>\" Ừ, vậy em nhắm mắt một chút đi tới nơi anh gọi.\"<br>Sau khi cô đi, Đường Quân Viễn cũng đi ngay sau đó.<br>Trương Hạo cũng không nán lại nữa, cậu phóng xe đi.<br><br>Chiếc xe vì ma sát với mặt đường tạo nên một tiếng rít cực chói tai.<br><br> <br>Phá tan sự yên tĩnh trong đêm đen.<br>Anh ngồi ở hàng ghế sau, hai tay khoanh trước ngực.<br><br>Lắng nghe Nhất Thiên nói.<br>\" Mặc Định Quốc này cũng không phải loại người gì tốt lành, toàn là mưu hèn kế bẩn.<br><br>Mà Đường Chí lại cấu kết với ông ta, em thật sự không thể hiểu nổi.\"<br>\" Mặc Định Quốc này cũng chỉ là một con tép, nếu không có Lạc gia ông ta cũng chỉ là một kẻ vô danh thôi.<br><br>Nhưng tôi cũng công nhận ông ta đúng là một con cáo già.<br><br>Điều hành Lạc Thị có tiếng tăm như vậy cũng coi như là tài giỏi đi.\" Hàn Thuỵ không keo kiệt mà khen một chút.<br>Anh như cười như không nói.\" Chắc hẳn là Lạc Bình rất kì vọng vào Mặc Định Quốc, dù sao nhà họ Lạc cũng không có con trai, mà gia sản nhà họ không thể không có người kế thừa.<br><br>\"<br>Lâm Tường tiếp lời.<br><br>\" Tôi nghe được, con gái cả của Lạc lão gia vì yêu một kẻ không danh phận, còn bỏ đi theo người đó.<br><br>Sau này sinh ra được một người con.<br><br>Vì không trông cậy gì được, mà lúc đó Lạc Vân con thứ lại qua lại với Mặc Định Quốc mặc dù gia thế ông ta không bằng nhà họ Lạc nhưng cũng là kinh doanh.<br><br>Vì vậy mới được làm rể, cũng được tiếp quản Lạc Thị.\"<br>\" Vậy giờ gia đình người con gái đó ở đâu.\" Hàn Thuỵ hỏi.!<br>Nhất Thiên nói!\" Em cũng điều tra rồi, đã qua đời do tai nạn giao thông, còn về cô con gái của họ thì không có tin tức gì.\"<br>\" Có điều tra được lí do vì sao xảy ra tai nạn không.\" Anh nhìn cậu hỏi!<br>\" Cảnh sát cũng đã điều tra là do chiếc xe mất lái nên xảy ra tai nạn, cũng không có dấu vết chiếc xe bị ai đó giở trò.<br><br>Nên vụ việc được kết luận là do mất lái.\" Nhất Thiên dừng một lúc lại nói tiếp<br>\" Truớc khi sự việc đó xảy ra, Lạc lão gia đã đưa người con cả về nhốt lại luôn cho người canh giữ.<br><br>Nhưng bà ấy vì nhớ con và chồng, lại không ăn uống nên được đưa vào viện.<br><br>Sau khi bà ấy tỉnh nhờ có sự giúp đỡ của Lạc phu nhân nên Lương Phùng Hưng đã đưa được vợ mình rời đi.<br>Nhưng gia đình đoàn tụ không bao lâu, thì xảy ra chuyện.<br><br><br>Hai người họ vì bị va chạm mạnh, trước khi kịp đến bệnh viện thì họ đã qua đời.<br><br>Cô con gái họ lúc đó hình như chỉ mới sáu tuổi, sau khi ba mẹ qua đời cũng không thấy cô bé đó nữa.<br><br>Em đã điều tra nhưng không tra ra được gì.\"<br>\" Chỉ có hai lý do, một là cô bé đó cũng đã không còn trên này nữa.<br><br>Hai là có người đã ngăn không cho ai biết được sự tồn tại của cô bé ấy.\"<br>\" Đúng chỉ có hai khả năng này thôi.\" Lâm Tường gật đầu.<br>\" Mà khoan cậu nói người đàn ông đó họ Lương, vậy vợ ông ta tên gì.\" Hàn Thuỵ nghi hoặc hỏi.<br>\" Đúng là họ Lương, còn vợ ông ta là Lạc Yên.\"<br>Cả bốn người đang nói chuyện thì Trương Hạo nói.\" Nhất Thiên có phải là chiếc xe kia không.\" Cậu chỉ chiếc xe Ferrari màu đen phía trước.<br>Cả bốn người nhìn theo hướng tay của Trương Hạo.<br>\" Là cô ta, không thể sai được.\"<br>\" Đi sát, đừng để bị phát hiện.\" Anh nhìn chằm chằm vào chiếc xe phía trước nói.<br>\" Vâng.\" Trương Hạo giữ khoảng cách nhất định, bỗng chiếc xe rẻ vào một con đường nhỏ.<br><br>Cậu cũng chạy theo đi vào, con đường không mấy bằng phẳng.<br><br>Chiếc xe chạy được một đoạn thì bị mất dấu.<br>Bỗng lúc này điện thoại anh đỗ chuông, Đường Quân Viễn nhìn thấy số lạ định không nghe.<br><br>Nhưng Hàn Thuỵ nói.<br>\" Cứ nghe thử xem ai gọi, người biết số điện thoại cậu không nhiều.\"<br> <br>Anh vừa mới bắt máy, đầu bên kia đã nói.<br>\" Anh nhớ kĩ con đường này đi, vào mười giờ tối nay tôi có một bất ngờ dành cho anh đó.<br><br>\"<br>\" Tôi chẳng biết bất ngờ đó là gì tôi cũng không mấy bận tâm, điều tôi quan tâm chính là thân phận của cô.<br><br>Nó sẽ làm tôi có hứng thú hơn đó.\"<br>\" Anh rồi sẽ biết được tôi là ai thôi, cho nên đừng tò mò điều anh cần làm giờ là giải quyết rắc rối của Đường Thị kìa.\"<br>\" Cũng đừng quá đi sâu vào việc nhà họ Lạc làm gì, người anh cần đạp đổ là Mặc Định Quốc và Đường Chí đây là lời khuyên chân thành từ tôi đi.\"<br>\" Tôi chẳng cần lời khuyên gì đó của cô, Đường Quân Viễn tôi, chỉ có ngồi trên người khác chứ không bao giờ ngồi dưới.<br><br>\"<br>Tiếng tít tít vang lên, Đường Quân Vũ nói.<br>\" Tắt máy rồi.\"<br>\" Ừ, tắt rồi.\"<br>Mộc Lan lên tiếng.\" Chị, họ đi rồi có bám theo nữa không.\"<br>\" Không cần đâu, đã có người đi thay rồi.<br><br>Chúng ta trở về thôi.\" Cô ngã người ra sau ghế..<br><br>"]