["<br>Tập Uyên đồng ý, quả là hắn hôn dịu dàng hơn hẳn.<br>Hơi thở của hắn nghe vẫn nặng nề làm sao, thân nhiệt bỏng rẫy xuyên qua lớp quần áo, Nguyễn Thu dựa vào góc sô pha, cả cần cổ và cổ tay bắt đầu ửng đỏ.<br>Nụ hôn lần này ngắt quãng và lâu hơn, tay Nguyễn Thu mất sức, suýt nữa thì không giữ được ống tay áo của Tập Uyên.<br>Lúc tách ra, Nguyễn Thu ngẩng đầu thở hổn hển.<br>Tập Uyên lau đi ánh nước vương trên môi cậu, rồi lại hôn tiếp.<br>Nguyễn Thu sợ hắn hôn nữa, cuống quýt đẩy hắn ra, chống sô pha ngồi dậy.<br>Cậu ôm đầu gối cuộn người như con chim cút nhỏ, nét ửng hồng vẫn còn đó, đôi mắt ngập hơi nước trông mơ màng ngây thơ hết mức.<br>Quả nhiên, ngày nào cũng ở cạnh nhau không tốt lắm...!Khi ở bên nhau trong thời kỳ yêu đương mặn nồng, dường như không còn việc gì khác để làm ngoài thân mật.<br>Tập Uyên như không phát hiện Nguyễn Thu khác lạ, ôm bồng cậu sang đây, ngồi lên đùi.<br>\"Vẫn còn sợ à?\" Hắn hôn lên tóc Nguyễn Thu, \"Sân huấn luyện đã có từ lâu rồi, họ đã quen rồi.\"<br>Mọi người đều không thấy có gì bất ổn, cũng chỉ là \"huấn luyện\" bình thường thôi.<br>Tổ chức tinh tặc tồn tại được lâu đến thế, thậm chí quân đội cũng dám chống lại, chính là nhờ môi trường sống khắc nghiệt và tàn khốc.<br>Tập Uyên cũng đã quen từ lâu, đó cũng là lý do hắn không chắc có nên đưa Nguyễn Thu đến đó hay không.<br><br>Một mặt hắn nghĩ có lẽ không sao.<br><br>Một mặt khác lại lo Nguyễn Thu không thích.<br>Nhưng sau khi trở về từ sân tập, Nguyễn Thu ngoan đến lạ.<br>Xem ra sổ tay của Khang Song Trì có đôi chút hữu ích.<br>Nguyễn Thu cúi đầu một lúc sau mới ngẩng lên, cảm thấy hơi nóng trên mặt bớt đi một chút.<br>\"Em không sợ,\" Cậu lắc đầu, \"Em chỉ cần anh không sao thôi.\"<br>Thuộc hạ của Tập Uyên quá nhiều, nhất thời đâu thể nào bảo cả tổ chức rửa tay gác kiếm ngay được, nhưng hắn đã hứa với Nguyễn Thu sau này sẽ không giết người bừa bãi nữa.<br>Hắn không giết người, không làm những chuyện nguy hiểm, nên sẽ không bị thương.<br>Có lẽ cứ như thế thì bệnh tình của Tập Uyên sẽ dần được cải thiện.<br>Nghĩ kỹ lại, kể từ khi Tập Uyên đưa cậu rời khỏi hành tinh Harlem thì cảm xúc của hắn đã ổn định rất nhiều, ngay cả thuộc hạ của hắn cũng cảm thấy khó tin.<br>Nguyễn Thu khẽ động đậy, chỉnh tư thế dựa vào bờ vai của Tập Uyên, nắm lấy bàn tay khớp xương rõ ràng của hắn, nghiêm túc nói: \"Anh, anh cân nhắc chút nhé?\"<br>Hơn nữa với năng lực của Tập Uyên, nếu hắn không còn làm thủ lĩnh tinh tặc thì vẫn có thể tìm một nơi khác để đi.<br>Tập Uyên lại không để trong lòng lời nói của Nguyễn Thu, sao hắn bắt Nguyễn Thu nuôi hắn được chứ?<br>Cho dù hắn thật sự bỏ mặc hành tinh Griffin, thì bây giờ vẫn chưa phải lúc.<br>Hắn thản nhiên đáp lại, rồi hỏi: \"Muốn đi dạo nữa không? Anh bảo họ quét sạch đường phố.\"<br>Nguyễn Thu do dự, rồi lắc đầu.<br>Trời đã tối rồi, đường phố được dọn sạch sẽ, hầu như không thấy ai, chẳng thà ở trong nhà cho rồi.<br>Vì thế Tập Uyên mở tivi ba chiều cho cậu, hai người cùng ngồi trên sô pha xem.<br>Hồi trưa Nguyễn Thu không ngủ nên chẳng mấy chốc đã thấy lim dim.<br>Phòng ngủ cùng phòng tắm đều ở lầu ba, Tập Uyên bế cậu lên lầu.<br>Bộ đồ ngủ của Nguyễn Thu vẫn là bộ hắn mua trên đường, cậu nhanh chóng tắm rửa rồi sấy khô tóc, nhưng khi đứng trước cửa phòng ngủ thì lại chần chừ.<br>Tập Uyên nghe tiếng bước chân của cậu bèn ra mở cửa.<br>Thấy Nguyễn Thu đứng yên, hắn nắm tay cậu vào.<br>\"Anh ơi,\" Nguyễn Thu kéo tay hắn lại, không chịu đi vào, ấp úng nói: \"Em muốn ngủ một mình.\"<br>Mới đi tắm có cái thôi mà thay đổi tính nết luôn kìa.<br>Hắn nắm chặt tay Nguyễn Thu, im lìm.<br>Nguyễn Thu cố gắng giải thích: \"Tụi mình luôn ở bên nhau cả ngày, buổi tối...!Buổi tối nên tách ra ngủ đi thôi.\"<br>Hai má cậu đỏ ửng, ánh mắt né tránh, dường như không kháng cự việc ngủ chung với Tập Uyên, mà là đang...!Mắc cỡ.<br> <br>Ở với Nguyễn Thu lâu rồi, mà trong tư liệu của Khang Song Trì cũng từng nhắc đến, nên bây giờ Tập Uyên về cơ bản có thể nắm bắt được mạch cảm xúc của Nguyễn Thu.<br>Đang ngượng vì tối nào cũng hôn lâu phải không?<br>Tập Uyên vẫn không chịu buông tay, kiên nhẫn dỗ dành: \"Ngủ chung đi mà, anh không hôn em nữa.\"<br>Nguyễn Thu càng đỏ mặt: \"Không, không phải vì chuyện này...\"<br>Căn nhà này rất lớn, có rất nhiều phòng trống, tất cả đều sạch sẽ ngăn nắp, luôn có người quét tước, không thể bì với lúc ở trong tinh hạm số phòng có hạn, khi ấy cậu đành phải ở cùng với Tập Uyên.<br>Tập Uyên im lặng, nghĩ đến tin nhắn mà Tư Tuân gửi cho hắn, cảnh cáo hắn Nguyễn Thu vẫn chưa mười chín tuổi.<br>Chẳng lẽ trong những lúc hắn không biết, Tư Tuân cũng dặn Nguyễn Thu hãy chú ý nhiều hơn?<br>Sổ tay của Khang Song Trì cũng nói rằng muốn thân mật thì phải nhận được sự đồng ý của người yêu chứ không được ép buộc.<br>Tập Uyên cụp mắt, áp suất quanh người ngày càng thấp.<br>Trong lòng Nguyễn Thu rất thấp thỏm, đang nghĩ hay là thôi vậy, ngủ chung thì ngủ chung.<br><br>Nhưng ai dè Tập Uyên chợt thỏa hiệp: \"Được.\"<br>Hắn buông tay Nguyễn Thu, thấp giọng nói: \"Anh đưa em sang phòng khác.\"<br>Lầu ba có bốn phòng, tất cả chăn ga gối nệm đều mới tinh.<br>Tập Uyên dẫn Nguyễn Thu sang phòng bên cạnh, vào phòng kiểm tra mọi ngóc ngách, đèn đóm hoạt động có bình thường không.<br>Trước khi đi, hắn đứng ở cửa, vẻ mặt vẫn âm trầm chẳng nói năng gì.<br>Nguyễn Thu ôm hắn, hôn một cái lên má hắn, nhỏ giọng nói: \"Chúc anh ngủ ngon ạ.\"<br>Đôi mắt Tập Uyên đầy sự buồn bực, hắn \"ừ\" một tiếng rồi nói: \"Anh đi tắm.\"<br>Hắn đóng cửa giúp cậu, yết hầu khẽ lăn, xoay người rời đi.<br>Nguyễn Thu ngủ một mình, máy liên lạc của cậu vẫn ở chỗ Tập Uyên, cậu chỉ mang đúng cái màn hình nhỏ Lê La đưa cho cậu.<br>Cậu cầm màn hình nhìn trong một chốc, chắc chắn trị số trên đó bình thường hết thì mới đặt cạnh gối rồi đứng dậy tắt đèn đi ngủ.<br>Cậu thiêm thiếp đi, nhưng đang lúc mơ màng thì chợt nghe tiếng \"bíp bíp\".<br>Nguyễn Thu bị đánh thức, mở mắt ra mới phát hiện màn hình đang sáng lên.<br>Cậu cầm xem thì thấy tổng chỉ số của Tập Uyên đang dần tăng lên, đạt ba mươi tám phần trăm và có dấu hiệu tăng tiếp.<br>Lê La nói khi tổng chỉ số tăng lên ba mươi phần trăm thì nên hết sức chú ý.<br><br>Bốn mươi phần trăm là trạng thái nguy hiểm, lúc này Tập Uyên cực kỳ dễ mất kiểm soát.<br>Nguyễn Thu không rảnh lo chuyện khác, hớt hải xốc chăn lên rời giường.<br>Cậu mở cửa phòng, trong hành lang tối om, từ phòng tắm cách đó không xa còn truyền đến tiếng nước tí tách.<br>Nguyễn Thu gõ cửa phòng tắm, gọi Tập Uyên: \"Còn ở trong đó không anh?\"<br>Tiếng nước tí tách, không ai đáp lại, Nguyễn Thu càng sốt ruột hơn, muốn mở cửa xông vào nhưng cửa khóa mất rồi.<br>Khoảng hai phút sau, tiếng nước rốt cuộc dừng lại, cửa phòng tắm mở ra từ bên trong.<br>Giống hệt lần trước Nguyễn Thu đến tìm Tập Uyên lúc hắn đang tắm, Tập Uyên vẫn chưa kịp mặc áo, mái tóc ướt sũng nhỏ tong tong.<br>Toàn thân hắn bao phủ một tầng hơi nước mỏng, yên tĩnh rũ mắt nhìn cậu.<br>Nguyễn Thu nhìn hắn, không phát hiện gì lạ mới thoáng thở phào nhẹ nhõm: \"Anh ơi, anh có sao không?\"<br>Câu này nghe quen quen, Tập Uyên buông tay nắm cửa, tiến lên một bước.<br>\"Chẳng phải muốn ngủ một mình sao? Sao em lại đến đây?\" Hắn cúi người tới gần, không kìm được muốn ôm Nguyễn Thu.<br>Nguyễn Thu còn chủ động hơn cả hắn, mặc kệ trên người hắn có hơi nước mà ôm chầm lấy hắn rồi lo lắng hỏi han: \"Em tưởng anh...!Hồi nãy trị số của máy cảm ứng tăng lên.\"<br>Mảnh tròn nhỏ vẫn gắn bên gáy Tập Uyên, bình thường sẽ không bị nước ảnh hưởng.<br>\"Tăng cao?\" Hình như Tập Uyên không biết gì.<br>Nguyễn Thu muốn cho hắn xem màn hình, lại phát hiện cậu đi gấp quá nên để quên trong phòng mất rồi.<br>Cậu muốn về lấy nhưng Tập Uyên đã ôm quàng eo cậu.<br>\"Lo cho anh thế,\" Giọng hắn khàn khàn chứa đầy giận lẫy, \"Mà không chịu ngủ chung với anh à.\"<br>Nguyễn Thu cứng họng, ấp úng đáp: \"Đâu phải...\"<br> <br>Cậu lại nhìn thấy vết thương cũ của Tập Uyên, băng gạc màu đen trên cổ đã tháo ra, để lại một vết sẹo ngang.<br>Nguyễn Thu đưa tay sờ cần cổ Tập Uyên, càng thương xót hơn: \"Anh thật sự không sao chứ?\"<br>Tập Uyên nhìn chằm chằm Nguyễn Thu, ôm chặt Nguyễn Thu hơn, hỏi một đằng trả lời một nẻo: \"Ngủ với anh đi mà, nha nha?\"<br>Môi Nguyễn Thu giần giật, chẳng nói nên lời từ chối.<br>Cậu không còn cách nào khác ngoài đáp: \"Vậy em lấy màn hình ghi chép về đã.\"<br>Bấy giờ Tập Uyên mới buông cậu ra.<br><br>Khi Nguyễn Thu lấy màn hình về, thay bộ đồ ngủ bị ướt, quay lại phòng ngủ chính, Tập Uyên đã sấy tóc xong.<br>Hắn đứng trước tủ quần áo, tìm bừa một bộ quần áo mặc vào.<br>Đề nghỉ ngủ riêng kéo dài chưa đến một giờ, cả hai lại quay về như cũ.<br>Nguyễn Thu buồn ngủ không nhấc nổi mí mắt, tự vén chăn rồi chui vào ổ chăn.<br><br>Cậu nhắm mắt lại, cảm nhận thân nhiệt quen thuộc, theo thói quen nhích lại gần.<br>Lúc sắp thiếp đi, Nguyễn Thu mơ màng tự hỏi rằng Tập Uyên lúc nào cũng muốn ở bên cậu, vậy nếu cậu về hành tinh chính thì liệu hắn có muốn đi cùng cậu không.<br>Không biết có phải do trước khi ngủ nghĩ đến Tập Uyên hay không mà lần này Nguyễn Thu lại mơ thấy hắn.<br>Cậu mơ thấy Tập Uyên khi hắn mười lăm, mười sáu tuổi, hắn ở một hành tinh ổ chuột nào đó thiếu thốn nghèo nàn.<br>Tập Uyên vị thành niên càng trầm mặt ít lời hơn hẳn bây giờ, cao nhưng gầy hơn, rõ là sống không tốt.<br>Nhưng từ khi đó hắn đã lộ ra sự tàn nhẫn, dường như hắn tàn nhẫn và liều mạng thì mới không ai dám bắt nạt hắn nữa.<br>Hắn luôn cô đơn, chẳng có lấy người thân hay bạn bè nào.<br><br>Dẫu cho quần áo hắn cũ rích và mặt đầy bụi đất, nhưng bất kể ngoại hình hay khí chất, hắn vẫn là một trong những người xuất sắc nhất.<br>Có một gã đồng tính vừa ý hắn, muốn ra tay với hắn nhưng ai ngờ gã chỉ kịp trói hắn chứ chưa kịp làm gì đã bị chém đứt đôi tay và đôi chân, chảy máu đến chết.<br>Hắn bắt đầu trở nên nổi tiếng thuở còn trẻ, dần dà có người sợ hắn.<br>Sau đó nữa, Tập Uyên gia nhập tinh tặc, đến hành tinh Griffin.<br>Và rồi hắn vào sân huấn luyện, thắng liên tiếp nhiều trận liền.<br>Những cảnh tượng này trôi qua nhanh đến mức chúng gần như chỉ thoảng qua.<br>Chẳng mấy chốc, Tập Uyên hai mươi lăm tuổi.<br>Hắn đột nhiên ngã bệnh, tinh thần lực thường xuyên mất kiểm soát, khi mất kiểm soát thì không ai có thể trấn áp nổi hắn, khi nghiêm trọng thậm chí còn giết người.<br>Ngay lúc này Lê La cũng gia nhập tổ chức, cô rất hứng thú về bệnh của Tập Uyên nên đã thử điều chế một số loại thuốc, cuối cùng phát hiện ra rằng thuốc ức chế là hiệu quả nhất.<br>Vì thế Tập Uyên bắt đầu sử dụng thuốc ức chế.<br><br>Lúc đầu ba tháng một lần, dần dần mỗi tháng một lần.<br>Thấy hắn ngày càng thường xuyên sử dụng thuốc ức chế, Nguyễn Thu vô cùng lo lắng, nhưng cậu đang ở trong mộng, ngay cả nói chuyện với Tập Uyên còn không được.<br>Hình ảnh nhoáng qua, lần này đi đến nơi Nguyễn Thu quen thuộc - Hành tinh Lorens.<br>Cậu thấy Tề Lễ và Triệu Giang, có trong giây lát cậu còn tưởng mình đã quay về trước kia.<br>Nhưng Nguyễn Thu không thấy mình trong mơ, chỉ có cậu thấy Tập Uyên.<br>Hắn cùng thuộc hạ đến hành tinh Lorens.<br><br>Ở lại ba tháng thì định rời đi.<br>Lúc này, trong số thuộc hạ có người muốn hại Tập Uyên, cuối cùng khiến tinh hạm rơi xuống khu hoang phế.<br>Tập Uyên không chết, nhưng bị thương nặng.<br><br><br>Hộp máy kịp khâu vết thương cho hắn.<br>Lần này không có Nguyễn Thu, nhưng hắn vẫn sống sót an toàn, cũng quay về tìm Tề Lễ lần nữa, ở chỗ gã ta dưỡng thương.<br>Quân Liên Minh vẫn tiến hành chuyến tuần tra thiên hà, đêm vùng cực cũng đến như dự định, nhưng Tư Tuân không đến hành tinh Lorens.<br>Tập Uyên tìm thấy cơ hội về tổ chức, gi3t chết thủ lĩnh già rồi thuận lợi cướp quyền.<br>Diễn biến sau đó thậm chí còn khác hơn.<br>Có người cố ý liên lạc với Tập Uyên, gửi cho hắn loại thuốc ức chế mới, nghe đâu rất hiệu quả.<br>Tập Uyên đang chịu đựng sự khó chịu do căn bệnh gây ra, thuốc ức chế Lê La nghiên cứu ngày càng mất tác dụng, nhưng tạm thời chưa tìm được phương án điều chỉnh.<br>Thế nên, hắn dùng thuốc ức chế ấy.<br>Vì là cảnh trong mơ nên Nguyễn Thu không cách nào biết tác dụng của thuốc ức chế, nhưng cậu thấy Tập Uyên tiếp xúc với đối phương ngày càng thường xuyên hơn.<br>Hắn thường nhận nhiệm vụ treo giải thưởng của đối phương để đổi lấy nhiều thuốc ức chế hơn.<br>Thường thì nhiệm vụ cần rất nhiều tiền hoặc vật tư, nếu trong tổ chức không có sẵn thì Tập Uyên sẽ dẫn người đi nơi khác cướp bóc, cướp hành tinh khác hoặc phi thuyền thương vụ.<br>Lê La là người đầu tiên phát hiện có điều gì đó không ổn, cô tìm Tập Uyên cảnh báo hắn: \"Thủ lĩnh, anh nghiện thuốc ức chế của họ phải không?\"<br>Tập Uyên ngó lơ, hoặc giả hắn biết nhưng cũng hết cách, bởi lẽ hắn cần thuốc ức chế đó.<br>Nhiệm vụ mà đối phương gửi ngày càng cực đoan, bắt đầu cần người sống, khỏe mạnh, tinh thần lực càng cao càng tốt.<br>Tập Uyên tuân theo tất.<br><br>Có một lần hắn đến một hành tinh xa xôi để đi bắt cóc, trên đường hắn gặp quân đội nên bị trễ giờ.<br>Sau khi bắt cóc đủ người trên hành tinh đó, để không để lại bất kỳ dấu vết nào, Tập Uyên định cho nổ tung cả hành tinh.<br>Hôm ấy hắn không mang thuốc ức chế bên người, nên nóng lòng hoàn thành nhiệm vụ để về.<br><br>Nhưng khi ấy hắn đang trên bờ vực mất kiểm soát, mùi máu tanh càng k1ch thích hắn điên cuồng hơn.<br>Không một ai ngăn được hắn, mấy khẩu pháo năng lượng cực mạnh bắn về phía hành tinh, tiếng nổ ầm ầm đinh tai nhức óc.<br>Tập Uyên ngồi trong khoang điều khiển của cơ giáp, ngọn lửa bay vút phản chiếu lên khuôn mặt hắn thông qua màn hình quan sát.<br>Trên người hắn dính đầy màu của người khác, đáy mắt đầy niềm vui thích tàn nhẫn và khát máu, hệt như địa ngục Tu La giết chóc thành tánh.<br>Giấc mơ đột ngột kết thúc ở đây, Nguyễn Thu mở mắt ra.<br>Trời đã rạng sáng, ánh nắng len lỏi qua khe hở trên rèm cửa.<br>Nguyễn Thu nằm trong vòng tay ấm áp, ngẩng đầu bèn thấy Tập Uyên.<br>Gương mặt này vừa quen vừa lạ so với người trong mơ.<br>Thấy Nguyễn Thu đã dậy, Tập Uyên chậm rãi vỗ lưng của cậu: \"Dậy rồi à?\"<br>Nguyễn Thu vẫn đang ngơ ngác, vẫn chưa hoàn hồn từ trong giấc mơ.<br>Nhưng lần này sau khi thức dậy, cậu không hoảng loạn sợ hãi như hai lần trước.<br>Đặc biệt là khi mở mắt ra nhìn thấy Tập Uyên khiến cậu an tâm hơn hẳn.<br>Trong mơ, một Tập Uyên nghiện thuốc ức chế, điên cuồng khát máu khác hẳn với một Tập Uyên buổi tối ôm cậu ngủ.<br>Tập Uyên đã không còn sử dụng thuốc ức chế nữa, chứ đừng nói đến việc làm những điều trong mơ vì nghiện thuốc ức chế.<br>Nguyễn Thu sờ má của Tập Uyên, chắc chắn đúng là hắn mới chậm chạp gật đầu.<br>Sau khi rời giường đánh răng rửa mặt, Nguyễn Thu thay quần áo từ phòng tắm nhỏ rồi đi ra thì thấy Tập Uyên đang ngồi bên mép giường, lẳng lặng chờ cậu.<br>Khi ở bên Tập Uyên, đôi khi Nguyễn Thu có ảo giác rằng hắn không phải thủ lĩnh tinh tặc gì cả.<br><br>Hắn là bạn trai của cậu, tuy rằng sẽ có lúc cố chấp, nhưng trông ổn hơn.<br>Tập Uyên đứng dậy, Nguyễn Thu đến ôm hắn, quàng cổ hắn, vùi mặt khẽ dụi cổ hắn: \"Anh ơi anh à...\"<br>Kết hợp cảnh trong mơ, tâm trạng cậu càng phức tạp khôn kể, rất muốn thân mật với Tập Uyên.<br>Tập Uyên rất thích Nguyễn Thu làm nũng với hắn, ôm cậu mãi thôi.<br>Hắn vẫn còn canh cánh trong lòng chuyện tối qua, bèn hỏi: \"Tối nay còn muốn ngủ một mình nữa không?\"<br>Nguyễn Thu bất giác đỏ mặt, ôm hắn: \"Không ạ.\"<br>Vào buổi trưa, Tư Tuân dành chút thì giờ gọi video với Nguyễn Thu.<br>Nguyễn Thu vẫn đến hành tinh Griffin, cậu thay một bộ quần áo màu đen, nhưng cậu mặc gì trông cũng thuần khiết hết, dễ nhìn hơn cả Tập Uyên cũng mặc đồ đen đang ngồi bên cạnh.<br>\"Cậu ơi,\" Nguyễn Thu thấp thỏm, không dám nói mình ở đâu, \"Cậu ăn trưa chưa?\"<br>Tư Tuân không vạch trần cậu, nhàn nhạt đáp \"rồi\".<br>Y sắc mặt không đổi nhìn Nguyễn Thu từ trái sang phải, không phát hiện có chỗ nào không ổn.<br> <br>Nói đúng ra, ở tuổi mười tám thì vẫn chịu sự trông coi của người giám hộ, nhưng được tự do về mặt tình yêu.<br>Nguyễn Thu và Tập Uyên ở bên nhau ngày càng nhiều, Tư Tuân không muốn gò bó cậu quá nhiều, nhưng y cũng không mong cậu và Tập Uyên phát triển quá nhanh.<br>Y vẫn chưa thực sự chấp nhận Tập Uyên, chả hiểu sao mà y cứ có cảm giác cải trắng bị cái gì đó ủn đi vậy.<br>\"Dạo gần đây thế nào?\" Tư Tuân cất tiếng hỏi, \"Mấy ngày nay đâu ôn lại bài vở nhỉ? E là quên mất rồi.\"<br>Nguyễn Thu càng chột dạ hơn, cúi đầu: \"Có lẽ không quên đâu ạ...\"<br>\"Thế à?\" Tư Tuân mượn dịp nói, \"Vừa hay cậu bảo Đường Khiêm chuẩn bị cho con vài quyển sách điện tử, lát nữa cậu sẽ gửi cho con.\"<br>Liên quan đến chuyện học, Nguyễn Thu ngồi thẳng lưng: \"Dạ.\"<br>\"Vẫn còn một số bài vở, khoảng một tuần thì sẽ làm xong.\"<br>Lúc này Tư Tuân nghiêm khắc như một người thầy: \"Mỗi ngày làm xong gửi cho cậu xem.\"<br>Nguyễn Thu gật đầu lia lịa: \"Dạ.\"<br>Tập Uyên ở bên cạnh vô cùng quạo quọ, đợi hai người trò chuyện xong bèn dỗ Nguyễn Thu: \"Bài vở gì chứ, khỏi làm.\"<br>Nguyễn Thu lắc đầu: \"Không được...!Em vẫn chưa tốt nghiệp, lẽ ra nên đi học tiếp.\"<br>Hành tinh Griffin đúng là không có trường học và thầy cô, ngay cả sách dạy học cũng không có, Nguyễn Thu khác với người nơi đây, cậu cần học.<br>Cuối cùng Tập Uyên chịu thua: \"Được rồi.\"<br>Cậu nhận tất cả tệp Tư Tuân gửi, tải chúng lên màn hình, Nguyễn Thu có thể đọc sách điện tử bất cứ lúc nào.<br>Buổi chiều Nguyễn Thu không có việc gì làm, bèn ngồi trong phòng khách đọc sách.<br>Nhân lúc cậu tập trung đọc sách, Tập Uyên một mình vào phòng ngủ.<br>Hắn bật máy liên lạc gọi điện.<br><br>Ngay sau đó, bóng dáng của Tư Tuân lại xuất hiện trên màn hình.<br>\"Em ấy đang đọc sách,\" Tập Uyên nói, \"Đề nghị lần trước ông nói là gì?\"<br>\"Có lẽ Tư Hạ Phổ phát hiện ra gì rồi,\" Ánh mắt Tư Tuân lạnh lùng, \"Nghi ngờ quân Liên Minh cấu kết với tinh tặc.\"<br>Tập Uyên không tỏ ý kiến gì.<br><br>Thật ra ở một mức độ nào đó thì Tư Hạ Phổ đoán đúng rồi.<br>\"Nếu có thêm một thống lĩnh đồng ý nữa thì sẽ đủ bốn phiếu tán thành.<br><br>Đến lúc đó tôi có phản đối cũng không có tác dụng gì.<br><br>Họ sẽ triệu tập quân đồn trú đến hành tinh Griffin.\" Tư Tuân nói.<br>Giọng y dừng một lát: \"Mau đưa Tiểu Thu về đi.\"<br>Thấy Tập Uyên không đáp, Tư Tuân hừ lạnh: \"Chẳng lẽ cậu muốn giấu Tiểu Thu ở hành tinh Griffin mãi à?\"<br>Đến lúc đó, khỏi nói quân đồn trú, quân Liên Minh cũng sẽ đứng ở phía đối lập Tập Uyên.<br>Tập Uyên dựa lưng vào ghế, nhìn chằm chằm Tư Tuân trong màn hình, chợt hỏi: \"Ông thấy Nguyễn Thu ở bên cạnh ông thì sẽ an toàn hơn à?\"<br>Tư Tuân khẽ nhíu mày, im lìm.<br>Quân Liên Minh đúng là không còn tốt như xưa...!Giờ đây, ngoài Lan Đạc miễn cưỡng chỉ huy lãnh đạo, chỉ còn một người thượng tướng thôi.<br>Không ít chiến sĩ đầu quân vào những hành tinh phụ khác, đặc biệt là hành tinh Harlem.<br>Nếu hành tinh chính thất thủ, Nguyễn Thu chưa chắc sẽ an toàn hơn khi ở hành tinh Griffin.<br>Tư Tuân im lặng một lát: \"Cậu tự tin đến mức nào?\"<br>\"Không nhiều hơn ông đâu.\" Tập Uyên thẳng thắn nói, ngồi thẳng dậy, cánh tay đặt trên tay vịn, \"Tôi thiếu tinh hạm và cơ giáp.\"<br>Thật ra người của hắn rất nhiều, nhưng đáng tiếc là hắn không có kênh để mua một lượng lớn tinh hạm và cơ giáp.<br>Cả hành tinh Griffin chỉ có mười mấy chiếc tinh hạm, hai bộ cơ giáp.<br><br>Phần lớn số được sử dụng để xây dựng hệ thống phòng thủ của hành tinh.<br>Tư Tuân híp mắt, đầu ngón tay gõ nhẹ mặt bàn: \"Tôi cho cậu những thứ này.\"<br>Cái y có nhiều nhất chính là tiền kia mà.<br>___<br>14/8/2023.<br>23:53:01..<br><br>"]