["<br>Tọa độ của lối ra do người Tanda cung cấp, quân đội Liên Minh đã kiểm tra trước để đảm bảo an toàn.<br><br>Tinh hạm sẽ đến đích trong vài phút nữa, Nguyễn Thu bèn dành thì giờ đọc sơ qua bản báo cáo về hành tinh Tanda.<br><br>Toàn bộ thiên hà ban đầu của người Tanda đã trở thành phế tinh.<br><br>Cư dân còn sót lại của họ đã tìm thấy một hành tinh không có ai cư trú khác ở một nơi xa xôi, cũng gọi là hành tinh Tanda.<br><br>Vì mọi thứ gần như bắt đầu lại từ đầu nên bây giờ hành tinh Tanda khá lạc hậu, nhân số cũng khá ít, chỉ sống trên một hành tinh nhỏ.<br><br>Có điều vật chất cần thiết đều đủ cả, Liên Minh đã liên lạc với tộc trưởng hiện tại của hành tinh Tanda, họ sẽ tiếp đón Tập Uyên và Nguyễn Thu thật sang trọng.<br><br>Khi hơn chục tinh hạm từ từ hạ cánh, tiếng còi vang lên trên bầu trời hành tinh Tanda, báo hiệu những người bạn mới đã đến.<br><br>Bước ra khỏi cửa khoang, Nguyễn Thu nhìn xung quanh, họ đang trong bãi đậu, khung cảnh quả thật hơi đơn sơ.<br><br>Liên Minh bảo không muốn gây chú ý quá nên người đến chào đón không nhiều lắm, người đứng đầu là tộc trưởng của hành tinh Tanda, theo sau là người đàn ông trung niên mà họ đã gặp bảy năm trước.<br><br>Tộc trưởng cũng khoảng năm mươi sáu mươi, người Tanda trông giống như người bình thường, thân hình tương đối cường tráng, Nguyễn Thu thoáng nhìn thấy mấy cô gái trẻ mặc đồng phục, cũng rất cao.<br><br>\"Chào mừng!\" Tộc trưởng hơi cúi người, làm động tác mời, đích thân dẫn đoàn người đi tới chỗ ở đã được sắp xếp sẵn.<br><br>Ngoài Tập Uyên và Nguyễn Thu cùng đến, còn có một nhà ngoại giao trong số những người đến đây, người chịu trách nhiệm giao tiếp với người Tanda.<br><br>Tư Tuân biết Tập Uyên không giỏi ngoai giao, cũng lười làm việc này, càng sẽ không đẩy việc này cho Nguyễn Thu.<br><br>Thế nên lần này hai người chỉ cần tìm hiểu nguyên nhân thể chất lạ thường của Tập Uyên thôi, những chuyện khác không cần bận tâm.<br><br>Trước khi đến, Nguyễn Thu đã nhuộm tóc đen, dẫu đôi ngươi nhạt màu thì những người Tanda khác có nhìn thấy cũng không thể đoán được thân phận của cậu.<br><br>Cậu và Tập Uyên ở cùng một phòng, tộc trưởng bảo hai người nghỉ ngơi trước, lát nữa sẽ có bác sĩ đến lấy máu.<br><br>Sau khi tộc trưởng và những người Tanda khác rời đi, Nguyễn Thu lặng lẽ hỏi Tập Uyên: \"Anh gặp họ rồi có cảm giác gì không?\"<br>Những người này xem như là người cùng tộc của Tập Uyên, có lẽ sẽ có cảm giác nào đó.<br><br>Tập Uyên hờ hững lắc đầu, ngồi xuống chiếc ghế gỗ ôm chặt Nguyễn Thu, thấp giọng phun ra hai chữ: \"Đau đầu.<br><br>\"<br>Hồi nãy hắn vẫn thấy ổn, sau đó lại bắt đầu đau, uống thuốc cũng không đỡ lên, tuy không nghiêm trọng nhưng hắn vẫn thấy hơi khó chịu.<br><br>Nguyễn Thu nhẹ nhàng xoa bóp thái dương cho hắn, an ủi hôn lên thái dương.<br><br>Tập Uyên vùi đầu vào cần cổ Nguyễn Thu, ngửi mùi hương của cậu, hàng mày nhăn lại dẫn dãn ra.<br><br>Hai người bác sĩ nhanh chóng đến rồi lấy một ít máu của Tập Uyên.<br><br>\"Trước trưa mai sẽ có kết quả,\" Bác sĩ nói: \"Xin hãy kiên nhẫn chờ đợi, nếu có thắc mắc gì có thể tìm chúng tôi bất cứ lúc nào.<br><br>\" <br>Bác sĩ còn đưa một số tài liệu giấy tờ, Nguyễn Thu lật qua xem, bên trong là phần giới thiệu về các nhánh của người Tanda.<br><br>Các nhánh được đặt theo tên của động vật và mỗi nhánh sẽ có một số đặc điểm riêng biệt.<br><br> <br>Ví dụ như một số nhánh vô cùng đa tình, trong kỳ tìm bạn tình sẽ tìm cùng một lúc vài người bạn tình, sau khi kết thúc kỳ tìm bạn tình thì đường ai nấy đi.<br><br>Loại đặc điểm chủng tộc giống động vật này làm Nguyễn Thu vô cùng tò mò, cậu lật từng trang đọc từng trang một, muốn biết Tập Uyên sẽ thuộc loại nào.<br><br>Tập Uyên chắc chắn không đa tình, hắn thường thờ ơ không hợp tình người với người ngoài, nhưng khi ở trước mặt cậu thì không.<br><br>Nguyễn Thu mới xem được một nửa thì tài liệu trong tay bỗng bị lấy đi.<br><br>Tập Uyên ném tài liệu sang một bên, không vui nói: \"Đừng đọc nữa.<br><br>\"<br>Tài liệu không chỉ miêu tả mà còn có hình ảnh, Nguyễn Thu xem những thứ này trước mặt hắn khiến hắn có cảm giác như lãnh địa của mình bị xâm phạm vậy.<br><br>Bây giờ Tập Uyên là \"người bệnh\", Nguyễn Thu hầu như đều nghe theo hắn, ngoan ngoãn gật đầu: \"Được rồi, em không đọc nữa.<br><br>\"<br>Cậu lặng lẽ thêm vào một đặc điểm trong đầu, dục vọng chiếm hữu rất mạnh.<br><br>Nguyễn Thu chạm vào khuôn mặt của Tập Uyên: \"Anh ơi, anh còn đau đầu không ạ?\"<br>Cậu không còn là một cậu bé mười chín tuổi nữa, bình thường hiếm khi gọi hắn là anh.<br><br>Tập Uyên được vỗ về ngay, ôm chặt lấy cậu: \"Không đau nữa.<br><br>\"<br>Bên ngoài phòng rất yên tĩnh, rèm cửa che kín, Nguyễn Thu bị Tập Uyên nâng cằm lên hôn.<br><br>Nhờ đến hành tinh Tanda mà hai người mới có thì giờ rảnh rỗi ở bên nhau, chứ không phải lúc nào cũng bị công việc quấy rầy.<br><br>Nguyễn Thu nhận ra tâm trạng Tập Uyên khá tốt, nên nỗi âu lo về hắn cũng tiêu tan.<br><br>Buổi trưa, tộc trưởng đích thân đến dẫn họ vào sảnh lớn dùng bữa, tiện thể trò chuyện đôi ba câu.<br><br>Ông biết thân phận của hai người không tầm thường, thế nên thận trọng từng lời nói của mình, biểu đạt thiện ý của hành tinh Tanda.<br><br>Buổi chiều, Nguyễn Thu ngồi trên xe ngắm cảnh, dọc theo đường phố đi dạo một vòng.<br><br>Nhưng Tập Uyên chẳng hứng thú mấy, không muốn ra ngoài nên Nguyễn Thu đành cùng hắn về.<br><br>—<br>Sáng sớm hôm sau, tộc trưởng gõ cửa mang kết quả xét nghiệm máu của Tập Uyên đến.<br><br>Ông có vẻ hơi phấn khích, cầm tờ báo cáo lên và nói bằng tiếng Tanda.<br><br>\"Xin lỗi, tôi hơi thất thố,\" Tộc trưởng lại dùng ngôn ngữ thông dụng tinh tế, \"Nhánh của ngài Tập vô cùng đặc biệt!\" <br>Trong mắt ông tiêng tiếc nhìn Tập Uyên, một dòng máu đặc biệt như thế mà lại là con lai.<br><br>Tiếc là Tập Uyên đã có bạn đời, không thể rời khỏi bạn đời, nếu không ông sẽ cố gắng hết sức để giữ hắn lại.<br><br>Nguyễn Thu nhận lấy tờ báo cáo từ tay tộc trưởng, trên đó viết: Chứa 48% dòng máu Á Long.<br><br>Tộc trưởng giải thích: \"Hiện tại hành tinh Tanda đã không còn nhánh này nữa.<br><br>\"<br> <br>Nhánh Á Long hầu hết đều rất mạnh mẽ, có thiên phú xuất chúng, dẫu là con lai thì vẫn được thừa hưởng gen tốt nhất từ cả cha mẹ.<br><br>Họ kiêu ngạo lạnh lùng, chung tình về mặt tình cảm, nhưng họ cũng vô cùng kén chọn trong việc chọn bạn đời, một vài người nhánh Á Long đến chết vẫn không có bạn đời.<br><br>Đồng thời họ cũng sở hữu một số đặc điểm của \"rồng\", đó là ham muốn nặng.<br><br>Bản thân hai đặc điểm này không có gì đặc biệt nhưng khi kết hợp lại thì chúng có phần xung đột nhau.<br><br>Nhu cầu của họ trong kỳ tìm bạn tình rất nhiều, nhưng không chịu tìm bừa một người bạn tình, thế nên chẳng thể giải tỏa được, thể trạng đương nhiên sẽ bị ảnh hưởng.<br><br>Đây cũng chính là nguyên nhân khiến số lượng nhánh Á Long giảm dần cho đến khi biến mất, bản năng chủng tộc khiến họ không thích hợp để sinh sản.<br><br>Tộc trưởng vẫn nhớ một người nhánh Á Long mà ông từng gặp hồi rất lâu về trước, vì không tìm được bạn đời mến mộ nên khi trưởng thành bị ảnh hưởng, suốt ngày dùng uống thuốc giảm đau và thuốc an thần, sau đó hắn ta trở nên điên loạn.<br><br>Nguyễn Thu nghe mà căng thẳng trong lòng, trước đây Tập Uyên vốn là thế.<br><br>Tộc trưởng thấy cậu lo lắng, bèn vội nói: \"Ngài Tập đã có bạn đời là ngài đây, đương nhiên sẽ khác người đó.<br><br>\"<br>Nguyễn Thu thở phào nhẹ nhõm, lại hỏi: \"Vậy sao gần đây anh ấy vẫn đau đầu vậy ạ?\"<br>Tộc trưởng gọi hai bác sĩ phía sau đến, thảo luận ngắn gọn, cuối cùng nói: \"Có lẽ có hai nguyên nhân.<br><br>\"<br>Một là vì dạo này Nguyễn Thu và Tập Uyên đều quá bận rộn, không thể ở bên nhau nhiều, mà nhánh Á Long vô cùng cần bạn đời làm bạn.<br><br>Hai là vì không có con, kỳ tìm bạn tình của người Tanda là để sinh sản, dẫu không muốn có con cũng sẽ bị ảnh hưởng đôi chút, chuyện này có thể nuôi thú cưng để thay thế.<br><br>Tóm lại, vấn đề không lớn, quan trọng là Nguyễn Thu cần ở bên Tập Uyên nhiều hơn.<br><br>Tộc trưởng còn nói: \"Nếu hai cậu không ngại, tôi sẽ bảo người chuẩn bị một căn phòng mới, trang trí theo sở thích của Á Long.<br><br>\"<br>Sau đó Nguyễn Thu và Tập Uyên sống ở đó một thời gian, điều này có thể xoa dịu sự lo lắng và bất an gần đây của Tập Uyên vì không có bạn đời làm bạn.<br><br>Nguyễn Thu cuối cùng cũng yên tâm, gật đầu biết ơn nói: \"Cảm ơn ông ạ.<br><br>\"<br>Tập Uyên ngồi bên cạnh luôn im lìm, tựa như không hề quan tâm.<br><br>Hắn không phản bác lời của tộc trưởng, tương đương với ngầm thừa nhận.<br><br>Tộc trưởng biết tính cách của nhánh Á Long là như thế, sau khi nói ra những lời nên nói bèn thức thời đứng dậy tạm biệt.<br><br>Trước khi rời đi, ông úp mở đề nghị Nguyễn Thu và Tập Uyên có thể chọn sinh một đứa, để dòng máu quý hiếm của Tập Uyên được nối dõi.<br><br>Với trình độ khoa học công nghệ hiện nay, các cặp đồng tính cũng có thể có con thuộc về hai người, nhưng quá trình này khá phiền phức.<br><br>Về việc này, Nguyễn Thu không nói gì, tiễn tộc trưởng rời đi.<br><br>Không phải cậu không nghĩ tới chuyện này khi mới kết hôn, nhưng vì cậu cũng là con lai nên gen của hai người con lai kết hợp lại quá phức tạp, cậu lo sẽ \"sinh ra\" một đứa trẻ mắc bệnh như cặp song sinh.<br><br><br>Với cả họ còn trẻ nên chuyện này cứ thế gác lại, muốn bàn bạc sau.<br><br>Nếu không có con, Nguyễn Thu và Tập Uyên đều chấp nhận, Tư Tuân cũng chấp nhận.<br><br>Sau khi tộc trưởng và bác sĩ rời đi, Nguyễn Thu đóng cửa lại, cầm báo cáo xét nghiệm máu lên, vừa nhìn kỹ Tập Uyên vừa đọc.<br><br>Tập Uyên an tĩnh cụp mắt, đưa tay kéo Nguyễn Thu vào trong lòng.<br><br>Nghĩ đến lời vừa rồi của tộc trưởng, Nguyễn Thu thương hắn, vùi đầu vào cổ hắn rồi rầu rĩ nói: \"Sau khi về em sẽ nói với cậu giao ít việc lại cho anh nha.<br><br>\"<br>\"Không sao đâu,\" Tập Uyên nhắm mắt lại, \"Chỉ cần qua khoảng thời gian này là được rồi.<br><br>\"<br>Những ngày gần đây hắn khá bận rộn, muốn nhanh chóng xử lí công việc để có nhiều thời gian hơn, nhưng ai ngờ thân thể hắn xảy ra chút chuyện.<br><br>Nguyễn Thu ôm chặt hắn: \"Em sẽ ở bên anh mãi thôi.<br><br>\" <br>Cậu vẫn rất tò mò căn phòng mà tộc trưởng chuẩn bị cho Tập Uyên sẽ ra sao.<br><br>Tập Uyên chưa bao giờ có sở thích đặc biệt nào, hắn cũng không thay đổi những thứ mình thường dùng hay kiểu quần áo mình thường mặc.<br><br>Cậu hỏi Tập Uyên, Tập Uyên lại nói không biết.<br><br>Sau khi đọc kết luận của bản báo cáo, thật ra họ về được rồi, vì Tập Uyên chẳng có hứng thú gì với thứ mà tộc trưởng chuẩn bị.<br><br>Nhưng Nguyễn Thu muốn ở lại: \"Thử một lần đi anh, nếu hữu dụng thì tụi mình về làm theo.<br><br>\"<br>Song trước khi màn đêm buông xuống, Nguyễn Thu nhìn hang động trước mắt mà dại ra một lát.<br><br>Tộc trưởng bên cạnh nói: \"Ngài yên tâm, bên trong có giường, nhưng bề ngoài thì trông hơi! Mộc mạc thôi.<br><br>\"<br>Đây đâu chỉ mộc mạc, quả là như quay về thời nguyên thủy vậy.<br><br>Nguyễn Thu tò mò hơn, vào hang động xem thử.<br><br>Hang không sâu, dọc đường có làm lỗ thông gió, vách đá được lau chùi rất sạch sẽ, treo một dãy bóng đèn nhỏ để thắp sáng.<br><br>Cuối cùng là hai căn phòng nối liền, phòng tắm nối liền phòng ngủ, còn có một tảng đá lớn chắn cách đó không xa, chặn mất một nửa phòng, miễn cưỡng coi như cửa không thể dịch chuyển.<br><br>Ngoài góc nhìn tối hơn và bố trí khá đơn sơ thì hoàn cảnh thực sự ổn và không ẩm ướt.<br><br>Nguyễn Thu quay đầu nhìn Tập Uyên: \"Anh thích không?\"<br>Tập Uyên khẽ nhíu mày, không nói thích cũng chẳng nói không thích.<br><br>Hai người ra khỏi hang, tộc trưởng chu đáo đưa cho họ nhiều chất dinh dưỡng có thể thay thế đồ ăn: \"Ngài yên tâm, chắc chắn sẽ không có ai đến quấy rầy.<br><br>\"<br>Nguyễn Thu vô cớ đỏ mặt, may mà bầu trời đêm tối rất nhanh, không ai phát hiện cậu đỏ mặt.<br><br>Tập Uyên nhận lấy chất dinh dưỡng, lại đưa Nguyễn Thu vào hang.<br><br>Vào phòng ngủ, Nguyễn Thu tắt đèn trên bức tường đá.<br><br>Bóng tối bao phủ hai người ngay tức thì, trong phòng vốn đã nhỏ nay lại càng có vẻ chật hẹp.<br><br>Tập Uyên đặt chất dinh dưỡng xuống, ôm sau lưng Nguyễn Thu, hôn lên vành tai cậu.<br><br>Hai người ở bên nhau đã lâu, có thể nhạy cảm cảm nhận được cảm xúc của người ấy, dưới ánh sáng lờ mờ, bầu không khí ái muội dần dần lan rộng.<br> <br><br>Trước khi bước vào, Nguyễn Thu vẫn thấp thỏm, lo Tập Uyên sẽ không thích nơi này.<br><br>Nhưng chẳng mấy chốc cậu đã nhận ra hoàn cảnh xung quanh dường như thực sự ảnh hưởng đến Tập Uyên, hắn trở nên hưng phấn và mạnh mẽ đến lạ.<br><br>Nguyễn Thu như con mồi bị Tập Uyên ẩn sâu ở đây, cậu không thể trốn thoát cũng chẳng thể phản kháng, chỉ đành được hưởng tận tình.<br><br>Trong hang hơi vang, khiến các chuyển động càng thêm vang dội, nhưng bị hòn đá ở giữa chặn lại.<br><br>Trên cổ Nguyễn Thu nhiều hơn mấy vết cắn, cậu lơ đãng dựa vào lòng Tập Uyên.<br><br>Tập Uyên âu yếm ôm cậu và hôn cậu: \"Anh thích lắm.<br><br>\"<br>Sau khi trở về sẽ xây một hang động trên một số hành tinh mà họ thường ghé thăm.<br><br>Nguyễn Thu nhận ra ý đồ của Tập Uyên, theo bản năng co rúm người lại, sau đó chủ động ngẩng đầu hôn hắn.<br><br>Hai người ở trong hang suốt một ngày, sau khi thể trạng của Tập Uyên được giải quyết thì cũng là lúc phải trở về.<br><br>Tập Uyên vẫn còn nửa tháng nghỉ, sau khi giải thích lý do cho Tư Tuân xong thì dẫn Nguyễn Thu đến một hành tinh khác nghỉ dưỡng.<br><br>Nửa tháng sau, hai người về hành tinh chính, Nguyễn Thu ôm trong lòng một con chim nhỏ lông trắng, bảo là nhặt được nó trên đường, muốn nuôi nó làm thú cưng.<br><br>Tư Tuân chê: \"Sao nó trông giống gà thế?\"<br>Nguyễn Thu gật đầu: \"Thật ra nó là gà trống con, nó thông minh lắm, mà cũng ngoan nữa.<br><br>\"<br>Gà con mở đôi mắt tròn nhỏ như hạt đậu đen nhìn lom lom Tư Tuân một hồi, sau đó bay đậu lên vai y, đầu dụi dụi vào cổ y.<br><br>Nguyễn Thu cười toe toét: \"Cậu ơi, bé gà thích cậu lắm đó.<br><br>\"<br>Tư Tuân cau mày, thân thể cứng đờ: \"Bảo nó bay xuống đi.<br><br>\"<br>Nguyễn Thu vươn tay, chim trắng nhỏ ngoan ngoãn bay vào lòng bàn tay cậu.<br><br>Tập Uyên đang xem tài liệu cấp dưới gửi đến.<br><br>Nguyễn Thu lấy máy liên lạc ra cho Tư Tuân xem ảnh phong cảnh trong chuyến đi.<br><br>Gà con chui ra từ trong ngực Nguyễn Thu, kêu \"chíp chíp\".<br><br>Ngay sau đó, một cái đầu kim loại thò ra từ trong túi áo Tập Uyên.<br><br>Hộp máy nghe tiếng gọi bèn vươn tay ra vẫy.<br><br>Gà con bay lại gần, miệng ngậm hộp máy rồi mang nó ra bãi cỏ ngoài kia.<br><br>Hộp máy lấy một chiếc lá lau nước bọt trên đỉnh đầu, hái một bông hoa dại nhỏ gần đó ra tặng bé gà con.<br><br>Bé chim trắng nhỏ nghiêng đầu nhìn đôi lần rồi há miệng ăn luôn bông hoa nhỏ.<br><br>___<br>29/9/2023.<br><br>7:50:39.<br><br>.<br><br>"]