["<br>Gã cư dân bị dọa đến run run, đỏ mặt khó thở.<br>Khí thế của Tập Uyên bức người, ánh mắt hung ác tràn ngập gió rét, sát khí không hề che giấu.<br>Hai người còn lại đi theo phía sau không dám tới gần, họ không biết thân phận của Tập Uyên nhưng vẫn đoán được sơ sơ.<br>Trong khoảng thời gian này những người có thể nhập cư trái phép xuất hiện trên hành tinh Lorens chỉ có tinh tặc trên phi thuyền rơi xuống một cách lạ lùng đó, và cả tổ chức thần bí bị tàn sát vào ngày lễ Hàn Lộ.<br>Tập Uyên hoặc là người trước, hoặc là người sau.<br>Thấy gã cư dân sắp chết ngạt, Tề Lễ run giọng nói: \"Cậu ta...!Cậu ta không cố ý...\"<br>Với trạng thái hiện giờ của Tập Uyên, e là những người này đều sẽ chết ở đây.<br>Một hành tinh ổ chuột giống như Lorens, việc quản lý lỏng lẻo, trật tự hỗn loạn và những thứ như quy tắc chỉ để trang trí thôi.<br>Cư dân ở đây đã quen với tự do, nói về chuyện riêng tư không lựa lời là chuyện thường, hoành hành ngang ngược làm xằng làm bậy cũng không ít.<br>Nhưng những người này cũng chỉ có chút bản lĩnh này thôi, cho dù Tập Uyên không ở đây thì Tề Lễ cũng sẽ không để họ tiếp cận Nguyễn Thu.<br>Triệu Giang đã sớm trốn trong hành lang, cách cổng rất xa.<br><br>Cậu ta không muốn trải qua trạng thái cận kề cái chết trong tay Tập Uyên vào đêm hôm đó nữa.<br>Thân thể gã cư dân bắt đầu khẽ co giật, thế nhưng lúc này Tập Uyên bỗng nhiên buông tay, ném gã xuống đất.<br>Hắn rũ mắt cao ngạo nhìn xuống, sát khi nơi đáy mắt vẫn không giảm, lạnh lùng gằn: \"Cút đi.\"<br>Hai người bạn vội đỡ gã cư dân đứng lên, bọn họ không cần than củi nữa, quay người bỏ chạy lẹ, không dám nán lại một giây nào.<br>Sau khi rẽ hai con phố, nhà của Tề Lễ hoàn toàn biến mất thì ba người mới dám dừng lại nghỉ ngơi.<br>Một người trong đó vẫn còn kinh hãi: \"Rốt cuộc...!Rốt cuộc người vừa rồi là ai?\"<br>Với sức mạnh kinh khủng và cảm giác áp bức như thế, cấp bậc tinh thần lực ít nhất cũng phải SS trở lên.<br>Gã cư dân bị bóp cổ trước đó thoát chết trong gang tấc lúc này quần áo sau lưng đã ướt đẫm mồ hôi, giọng nói vẫn hết sức yếu ớt run rẩy: \"Thôi kệ đi, mau đi thôi...\"<br>Người đi cùng còn lại không nói một lời, vẫn yên lặng đi theo hai người rời đi.<br>Đến khi tìm được cơ hội ở một mình, hắn ta mở máy liên lạc trên tai và liên lạc với đồng nghiệp trong phi thuyền.<br>\"Tôi không bật máy liên lạc và ghi hình trước mặt người đó, sợ hắn phát hiện có năng lượng đang dao động,\" Người này đúng là gã quân Liên Minh đang ngụy trang, \"Chắc chắn hắn cấp SSS, mục tiêu đang ở cùng hắn.\"<br>Vóc dáng rất cao, diện mạo xuất chúng, tinh thần lực cấp SSS, trên cổ có một miếng băng màu đen và giọng nói khàn khàn.<br>Kết hợp với hành vi của hắn đối với gã cư dân, đồng nghiệp trong phi thuyền nhanh chóng tìm kiếm những người phù hợp với những đặc điểm này.<br>Năm phút sau, một mẩu tư liệu xuất hiện trên màn hình của máy tính chủ.<br>\"Tập Uyên, cựu thành viên của tổ chức tinh tặc, một thời gian trước đã bị xếp vào lệnh truy nã tinh tế, không rõ lý do.\"<br>Đồng nghiệp hỏi: \"Có nên báo trước với chủ tịch không?\"<br>Ba người đó thì Tề Lễ cũng đóng cổng, khóa luôn cổng.<br>Đối mặt Tập Uyên, gã ta thận trọng cười xòa: \"Là lỗi của tôi vì không ngăn cản bọn họ, ngài đại nhân đừng chấp tiểu nhân nhé...!Ngài yên tâm, bọn họ tuyệt đối sẽ không để lộ...\"<br>Tập Uyên lãnh đạm liếc gã ta, rồi quay người đi về phía phòng nghỉ.<br> <br>Hắn mở cửa ra, phát hiện Nguyễn Thu đang đứng ngay cửa.<br>Nguyễn Thu vừa dậy nên mái tóc bạc hơi bù xù, thấy Tập Uyên bước vào liền ngơ ngác nhìn hắn.<br>Tập Uyên đến gần, đầu ngón tay sờ gò má của cậu: \"Ngủ lâu như vậy.\"<br>Ngủ một buổi trưa, nhưng cậu ngủ thẳng đến bữa ăn tối.<br>Lúc này Tập Uyên hoàn toàn khác với khi nãy, sát khí khắp người đã biến mất không thấy đâu.<br>Nguyễn Thu ậm ờ lên tiếng hỏi: \"Những người đó là ai?\"<br>Cậu bất cẩn để người xa lạ thấy mặt, mới đầu vẫn có chút lo lắng, nhưng lúc này thấy Tập Uyên như không có gì chuyện gì xảy ra thì cậu mới thoáng thở phào nhẹ nhõm.<br>\"Người gần đây thôi,\" Tập Uyên nói vậy, \"Đừng lo.\"<br>\"Họ đi chưa?\" Nguyễn Thu lại hỏi, trông cậu có vẻ căng thẳng, lông mi run run, \"Hồi nãy...!Em nghe hết rồi.\"<br>Cậu ở ngay cửa phòng, tiếng động và tiếng nói bên ngoài đều nghe rõ ràng.<br>Tất nhiên cũng bao gồm cả Tập Uyên.<br>Hơi thở của Tập Uyên hơi dừng lại, hắn tự nhiên nắm lấy tay Nguyễn Thu, thấp giọng dỗ dành: \"Đừng sợ.\"<br>Hắn tưởng rằng Nguyễn Thu bị dọa sợ khi nghe những lời đe dọa của hắn.<br>Đúng là Nguyễn Thu đã nghe thấy, nhưng cậu càng để ý đến câu trước hơn.<br>Mày cũng thích?<br>Cũng? Thích?<br>Ngón tay của Nguyễn Thu bất giác cuộn tròn lại, vành tai hơi ửng đỏ, nhưng rồi lại cảm thấy chỉ là một câu nói mà thôi, còn là nói với người khác nữa.<br>Cậu lặng lẽ nhìn Tập Uyên, thấy Tập Uyên có vẻ không muốn nói gì khác hay giải thích, bèn im lặng gật đầu.<br>Trong phòng ăn không có lò sưởi, ngồi trong đó quá lạnh nên Tập Uyên bảo Tề Lễ đưa bữa tối vào phòng.<br>Sức ăn của Nguyễn Thu vẫn rất ít, cậu chỉ múc nửa chén cháo, cầm trong tay vừa ăn cháo vừa ngồi bên đống lửa sưởi ấm.<br>Hành tinh chính Alpha.<br>Sau khi đọc bản báo cáo thứ hai gửi về từ hành tinh Lorens, sắc mặt Tư Tuân trầm xuống.<br>Đường Khiêm đứng bên cạnh thấp giọng nói: \"Lúc này chỉ mới đến thôi, chắc là lần đầu tiếp xúc, có lẽ tình hình cũng không...\"<br>Quân Liên Minh thuận lợi gặp Nguyễn Thu, nhưng không gửi hình ảnh về, còn nói rằng có một người hết sức nguy hiểm ở bên cạnh cậu, rất có thể là cựu thành viên của tổ chức tinh tặc, Tập Uyên.<br>Trong báo cáo có viết người này có d*c vọng khống chế hoặc d*c vọng chiếm hữu mãnh liệt đối với mục tiêu, nghi ngờ có mối quan hệ thân thiết.<br>Ở phần cuối của báo cáo còn đính kèm tất cả tin tức thu được về Tập Uyên, bao gồm ngày sinh, kinh nghiệm từng trải, địa vị của hắn trong tổ chức tinh tặc.<br>Cho đến bây giờ, hắn vẫn là No.001 trong lệnh truy nã, treo tiền thưởng cao nhất.<br>Hành tinh Lorens hẻo lánh lạc hậu, Đường Khiêm đoán rằng Nguyễn Thu sẽ gặp khó khăn ở đó, nhưng không ngờ cậu lại dính líu đến một người như vậy.<br>Ban đầu, quân đội Liên Minh được yêu cầu bí mật điều tra vì họ không mong muốn thân phận của Nguyễn Thu bị phát hiện sớm.<br>Chuyện đến bây giờ, họ càng không thể để lộ tiếng gió, nếu không Tư Tuân sẽ bị liên lụy.<br>Tất cả mọi thứ trong báo cáo chỉ là suy đoán và chưa có bằng chứng xác thực.<br>Nếu Nguyễn Thu thực sự có mối quan hệ thân thiết với tinh tặc thì điều lo lắng duy nhất của Đường Khiêm là...!Tư Tuân sẽ từ bỏ Nguyễn Thu cho dù cậu là con ruột của Tư Huỳnh.<br> <br>Tư Tuân đã ở vị trí cao quyền lực nhiều năm, lợi ích là trên hết, thờ ơ đến gần như tàn nhẫn, đó là lời đánh giá của bên ngoài đối với y.<br>\"Tôi biết ý của ông,\" Tư Tuân dựa lưng vào ghế, nhắm mắt lại nhàn nhạt nói: \"Bảo họ mau chóng xác nhận huyết thống, nếu có trở ngại hãy nhổ cỏ tận gốc.\"<br>Đường Khiêm đồng ý ngay tắp lự, sau đó báo cáo một vấn đề khác cho Tư Tuân: \"Đã tra được người đưa ra nhiệm vụ cho nhóm lính đánh thuê.\"<br>Biểu tượng hình con nhện là biểu tượng của một viện nghiên cứu nào đó trên một hành tinh nhỏ, người phụ trách viện nghiên cứu không có tiếng tăm gì, cũng không có hạng mục có triển vọng nào, nhưng có vẻ rất giàu có, thường treo giải thưởng cho một số tổ chức tự do trong thiên hà.<br>Nhóm lính đánh thuê Tinh Ngạn đã nhận nhiệm vụ này đi đến hành tinh Lorens để tìm nguồn năng lượng đặc biệt nào đó.<br><br>Nhưng hơn ba tháng trước, viện nghiên cứu cũng treo giải thưởng một nhiệm vụ giống hệt như vậy cho các tinh tặc.<br>Nhưng không biết vì sao, dường như nhiệm vụ đã thất bại và kết thúc mà không giải quyết được gì cả.<br>\"Lại là tinh tặc,\" Tư Tuân giơ tay ấn mi tâm, suy tư nói: \"Sắp xếp riêng một người ngầm tiếp xúc với viện nghiên cứu này rồi điều tra lai lịch.\" <br>Đường Khiêm đáp: \"Được.\"<br>Vào ngày thứ năm sau lễ Hàn Lộ, đêm vùng cực đã đến.<br>Cả hành tinh Lorens chìm vào màn đêm, nhiệt độ giảm xuống thấp hẳn.<br>Sáng sớm Nguyễn Thu thức dậy nghe Triệu Giang nói tuyết đang rơi.<br>Sân có mái che, chỉ có sân phơi cạnh bếp sau mới có thể có tuyết.<br><br>Nguyễn Thu lon ton đi xem, bậc thềm đá ở mép sân phơi đã tích tụ một lớp tuyết mỏng.<br>Nguyễn Thu vươn tay sờ, nặn một nắm trong lòng bàn tay, thế rồi tuyết dần hóa thành nước.<br>Cậu hứng tuyết không biết mệt, tay bị đông lạnh đến đỏ bừng cũng không thèm để ý, còn muốn lấy một cái chén để hứng tuyết.<br>Tập Uyên đứng bên cạnh nhìn một lúc rồi gọi Tề Lễ tới.<br>Đến buổi trưa, Tề Lễ và Triệu Giang đi thắp đèn và kéo mái che trong sân đi để đón tuyết.<br>Nguyễn Thu vừa kinh ngạc vừa vui mừng, biết chắc là ý của Tập Uyên, ánh mắt sáng ngời nhìn hắn: \"Cảm ơn anh.\"<br>Tập Uyên \"ừ\" một tiếng, nắm bàn tay lạnh giá của Nguyễn Thu: \"Lạnh không em?\"<br>\"Không lạnh.\"<br>Nguyễn Thu miệng nói một đường tâm nghĩ một nẻo, cậu muốn vào phòng sưởi ấm lắm, nhưng cuối cùng cậu không thể cưỡng lại sự cám dỗ muốn chơi tuyết trong sân.<br>Tuyết rơi càng ngày càng nhiều, Nguyễn Thu gấp gáp ăn xong bữa chiều rồi ra sân đắp người tuyết.<br>Cậu gần như quên mất cái lạnh, đến khi tay gần như tê cóng mới dừng lại.<br>Người tuyết nhỏ chất thành đống cao bằng một cánh tay, Nguyễn Thu muốn dời nó đến bên hành lang, nhưng đang muốn đứng dậy, lồ ng ngực đột nhiên truyền đến cơn đau mãnh liệt.<br>Cậu suýt ngã sõng soài ra tuyết, chống tay xuống đất th ở dốc, nhất thời chóng mặt hoa mắt.<br>Nhưng các triệu chứng này không kéo dài lâu và biến mất ngay sau đó.<br>Nguyễn Thu ngồi xổm trên đất một lúc, sau đó lại nhặt người tuyết nhỏ lên.<br><br>Tập Uyên đang ngồi trên bậc thang hành lang, thấy Nguyễn Thu đặt người tuyết nhỏ dưới cột đá.<br>Hắn nhíu mày nhìn mấy lần: \"Đây là ai?\"<br>Người tuyết nhỏ vừa lùn vừa béo, khảm hai viên đá tròn vo, miễn cưỡng nhìn ra đôi mắt.<br>\"...\" Người tuyết là người tuyết, không phải dựa theo ngoại hình của ai mà làm, Nguyễn Thu mở miệng, nhất thời không biết nên giải thích thế nào, đành dứt khoát đáp, \"Là...!Anh.\"<br>Tập Uyên rơi vào trầm mặc, rời mắt khỏi người tuyết rồi dẫn Nguyễn Thu vào nhà để sưởi ấm.<br>Trên bàn trà có mấy chiếc bánh tròn nhỏ do Tề Lễ để, Nguyễn Thu lại gần cầm một chiếc, máy chiếu bên cạnh đ ĩa đồ ăn đột nhiên phát ra tiếng điện \"xì xì\".<br>Nguyễn Thu còn tưởng rằng là Tập Uyên nên theo bản năng quay đầu nhìn hắn, lại phát hiện hắn cũng đang nhìn mình.<br>Tập Uyên đứng trước bàn, để cái ly trong tay xuống, nhíu mày: \"Em...\"<br>Nhưng chưa kịp nói hết thì trước mắt Nguyễn Thu tối sầm, đột ngột ngất xỉu.<br>(๑˃̵ᴗ˂̵)و<br>Tuyết rơi suốt đêm, Nguyễn Thu mở mắt ra đã là sáng hôm sau.<br>Tập Uyên ngồi bên mép giường, thấy cậu cuối cùng cũng tỉnh lại, \"Nguyễn Thu?\"<br>Ý thức của Nguyễn Thu vẫn còn ngẩn ngơ, tưởng rằng mình mới ngất đây thôi, sau đó phát hiện Tề Lễ cũng ở đây.<br>Tề Lễ vừa mới chỉnh thử máy khám bệnh trong tay, giờ phút này trông như trút được gánh nặng: \"Cuối cùng cũng tỉnh rồi...!Vậy còn cần kiểm tra nữa không?\"<br>\"Khỏi cần,\" Tập Uyên vươn tay chạm vào gò má Nguyễn Thu, vén mái tóc lòa xòa trên trán cậu, thấp giọng hỏi: \"Thân thể khó chịu đúng không em?\"<br>Nguyễn Thu nghĩ một hồi, khẽ gật đầu.<br>Vẫn như trước, đau ngực, chóng mặt mệt mỏi, nhưng một lát sau sẽ trở lại bình thường.<br>Cậu kể với Tập Uyên chuyện cậu bị đau ngực ở trong sân, còn có sự bất thường của máy chiếu trước khi ngất xỉu.<br>Tề Lễ không thể giúp được gì nhiều nên gã ta lặng lẽ xách máy khám bệnh rời đi, chỉ để lại Tập Uyên và Nguyễn Thu trong phòng.<br>Nguyễn Thu ngồi dậy, ôm chặt mảnh chăn bông trong tay: \"Sao em lại bị như vậy?\"<br>Tập Uyên rót cho cậu một ly nước ấm, nhìn cậu uống mấy ngụm rồi mới nói: \"Do tinh thần lực của em.\"<br>Hắn vốn tưởng rằng thân thể Nguyễn Thu khiếm khuyết, không có tinh thần lực hoặc là tinh thần lực cực kỳ yếu.<br>Nhưng đêm qua, là do tinh thần lực của Nguyễn Thu bị rò rỉ khiến cho máy chiếu xuất hiện dao động năng lượng.<br>Sau đó cậu ngất xỉu mất ý thức, tinh thực lực bị rò rỉ cũng theo đó biến mất.<br>Nguyễn Thu hết sức mờ mịt: \"Tinh thần lực?\"<br>Nhận thức của cậu về tinh thần lực rất mơ hồ, ngày hôm qua lấy bánh tròn nhỏ trên bàn trà cũng không cảm thấy thân thể có gì khác thường.<br>\"Vậy...\" Nguyễn Thu do dự một lát, lại hỏi: \"Sao ngực lại đau vậy ạ?\"<br>Sự trầm mặc của Tập Uyên khiến cậu thấp thỏm, siết chặt cái ly trong tay.<br>\"Em có bệnh phải không?\" Nguyễn Thu rõ ràng suy sụp, hàng lông mi dày lặng lẽ rũ xuống.<br>\"Chỉ là chút vấn đề nhỏ thôi,\" Tập Uyên an ủi, \"Đừng quá lo lắng.\"<br>Khi Nguyễn Thu hôn mê, Tập Uyên bảo Tề Lễ dùng máy khám bệnh kiểm tra hẳn mấy lần, song thân thể cậu không có gì bất thường, cùng lắm chỉ là bị suy dinh dưỡng.<br>Nếu là do tinh thần lực gây ra thì cần phải kiểm tra bằng máy móc chuyên nghiệp hơn, mà hành tinh Lorens không có máy móc như thế.<br>Những lời của Tập Uyên nói với Nguyễn Thu không có nhiều tác dụng xoa dịu, trước đây cậu đã nghe quá nhiều câu tương tự như thế khi còn ở bệnh viện.<br>Cho dù Nguyễn Thu biết rằng cậu đã không còn là bản thân ban đầu, cậu đã thay đổi thành một cơ thể hoàn toàn mới, cậu sẽ không còn giống như trước đây nữa.<br><br>Nhưng khi chợt phát hiện trong thân thể mình bất thường, cậu vẫn sẽ theo bản năng thấy sợ và lo âu.<br>Nguyễn Thu cúi đầu, cái ly trong tay chợt bị Tập Uyên lấy đi.<br> <br>Tập Uyên bồng cậu ra khỏi ổ chăn, ôm thật chặt cậu vào trong ngực.<br>\"Đừng sợ,\" Hắn nâng cằm Nguyễn Thu để cậu ngẩng đầu nhìn mình, \"Tôi sẽ tìm bác sĩ tốt nhất cho em, sẽ không sao đâu.\"<br>\"Thật ạ?\" Ánh mắt Nguyễn Thu nhìn Tập Uyên ẩn chứa sự mong đợi, rồi lại lo lắng hỏi: \"Có đắt quá không anh...\"<br>Tập Uyên không hề nghĩ ngợi nói ngay: \"Không đâu.\"<br>Có đắt thế nào đi nữa thì cả hành tinh Griffin cũng không có ai dám thu tiền hắn, còn nếu hắn coi trọng một bác sĩ nào đó trên hành tinh chính, vậy hắn trói bắt đi là được.<br>Nguyễn Thu không biết suy nghĩ trong lòng của Tập Uyên, cuối cùng cũng nhẹ nhõm hơn, dựa vào trong lòng hắn.<br>Lòng bàn tay Tập Uyên chậm rãi vỗ theo sống lưng Nguyễn Thu, nhận ra tâm trạng của cậu khá hơn một chút: \"Đói chưa em?\"<br>Nguyễn Thu thì thầm \"chưa đói\", cậu vẫn chưa muốn rời lồ ng ngực Tập Uyên đâu mà.<br>Một lúc lâu sau, Nguyễn Thu lại ngẩng đầu lên, hai má đỏ ửng.<br>\"Anh ơi,\" Cậu vòng tay ôm hông Tập Uyên, hỏi: \"Anh thích em không?\"<br>Tập Uyên trả lời: \"Thích.\"<br>Hắn không hề do dự mà thừa nhận ngay.<br>Nguyễn Thu sửng sốt, nhỏ giọng nói: \"Em...!Em cũng thích anh.\"<br>Cậu đã lấy hết can đảm để nói ra, bởi cậu lo mình sẽ bị bệnh lần nữa.<br>Thế sự vô thường, Nguyễn Thu bị đẩy vào phòng cấp cứu, rồi tỉnh lại từ nơi xa lạ này, cậu không muốn để lại nuối tiếc, cho dù câu trả lời của Tập Uyên là không.<br>Hơn nữa Tập Uyên đã nói muốn tìm bác sĩ tốt nhất cho cậu, thế nên chỉ một câu này thôi đã đủ để Nguyễn Thu mãn nguyện rồi.<br>\"Ừm.\" Tập Uyên không phản ứng gì nhiều, như thể Nguyễn Thu cũng thích hắn là chuyện hết sức bình thường.<br>Nguyễn Thu hồi hộp tim đập thình thịch, đây là tỏ tình thành công phải không?<br>\"Vậy...!Vậy anh,\" Cậu khó khăn hỏi, \"Anh làm bạn trai của em được không?\"<br>Tập Uyên có vẻ khó hiểu: \"Bạn trai?\"<br>Nguyễn Thu càng ngày càng đỏ mặt, cố gắng giải thích: \"Có nghĩa là...!Người yêu.\"<br>Người yêu?<br>Từ này vô cùng xa lạ với Tập Uyên.<br>Tuy là hắn đã thấy qua rất nhiều cặp nam nữ ở bên nhau, nhưng hắn không hề hứng thú với chuyện đó, chỉ cảm thấy chán ghét.<br>Vì vậy hắn không biết làm thế nào để trở thành người yêu.<br>Tập Uyên rũ mắt nhìn chằm chằm vào Nguyễn Thu, cúi đầu đến gần cậu, vuốt tóc gáy của cậu rồi hỏi: \"Em muốn tôi đồng ý không?\"<br>Dù thế nào đi nữa, hắn không muốn thấy Nguyễn Thu không vui hay chán nản, những thứ mà Nguyễn Thu muốn hắn đều sẽ thỏa mãn cậu nhiều nhất có thể.<br>Hàng lông mi của Nguyễn Thu khẽ run, do dự gật đầu.<br>Hắn hỏi như vậy giống như bất kể cậu có yêu cầu gì hắn đều sẽ đồng ý.<br>Tập Uyên đáp: \"Được, được hết.\"<br>Vì vậy từ giờ trở đi, Tập Uyên chính là bạn trai của cậu.<br>Nguyễn Thu vừa vui mừng vừa mắc cỡ, bỗng không biết nên nói gì cho ổn, lại vùi mặt vào trong ngực Tập Uyên.<br>Cậu hơi bình tĩnh lại, ngẩng đầu nhìn Tập Uyên, cằm để trên vai hắn, lẩm bẩm nói: \"Anh ơi...!Anh ấm áp quá.\"<br>Hầu kết Tập Uyên trượt lên trượt xuống, ôm ghì lấy cậu: \"Ừm.\"<br>Trực giác của hắn nói rằng ngay sau khi hắn đồng ý yêu cầu của Nguyễn Thu, cậu có gì đó lạ lắm..<br><br>"]