["<br>Lục Cực nhìn chằm chằm người Incyte, muốn phân biệt xem gã có đang nói dối hay không.<br>Thật ra trong lòng cậu ta đã có đáp án, hiện tại cậu ta sở hữu tinh thần lực cấp SSS vốn không thuộc về mình, chính sự xuất hiện của ánh sáng xanh đã khiến cậu ta thay đổi.<br>Và cả Bạch Điểu...<br>Lục Cực lại hỏi: \"Cậu ấy là con của thượng tướng Tư Huỳnh sao?\"<br>Tư Huỳnh chưa bao giờ công bố có người yêu chứ đừng nói chi đến con cái, nhưng trong tài liệu mà cấp dưới điều tra ra, Nguyễn Mộc từng có quan hệ thân thiết với cô.<br>Hơn nữa mối liên kết giữa Bạch Điểu và Tư Huỳnh quá đỗi chặt chẽ, thế nên mọi người đều tưởng rằng chỉ có huyết mạch của nhà họ Tư mới đánh thức được Bạch Điểu.<br>Mà cậu ta hấp thụ ánh sáng xanh, có được tinh thần lực không thuộc về mình, rồi đánh thức Bạch Điểu.<br>Người Incyte thưởng thức vẻ mặt của Lục Cực: \"Mày biết rồi còn hỏi tao làm gì nữa?\"<br>\"Mày tìm thấy đứa bé đó ở đâu? Hay nên gọi là ánh sáng xanh,\" Gã nói tiếp, giọng dần trầm xuống, \"Tụi tao tìm kiếm và treo giải thưởng biết bao nhiêu lần, nhưng đáng tiếc...!Lẽ ra cậu ấy là của tụi tao.\" <br>Lục Cực lạnh lùng nhìn gã: \"Các anh tàn sát chủng tộc khác, hủy diệt biết bao hành tinh, đến bây giờ rồi mà vẫn không biết hối cải.\"<br>Người Incyte không đồng ý: \"Cạnh tranh sinh tồn thôi mà.<br><br>Hành tinh Hòa Sơ La Lan yếu ớt bẩm sinh nhưng lại có tinh thần lực mạnh mẽ như thế.<br><br>Chẳng phải chính là chất dinh dưỡng tốt nhất cho hành tinh mẹ sao?\"<br>Lục Cực nhịn mãi, nhưng chịu hết nổi bèn đấm thẳng vào mặt người Incyte.<br>Cậu ta ra khỏi phòng thẩm vấn, cấp dưới thấy cậu ta trông không ổn bèn hỏi: \"Thượng tướng Lục, gã khai ra chưa ạ?\"<br>\"Chưa.\" Lục Cực lắc đầu.<br><br>Cậu ta tắt thiết bị giám sát trước khi vào phòng thẩm vấn, nên cuộc nói chuyện vừa rồi chỉ có cậu ta biết.<br>Cậu ta rời khỏi nhà giam rồi lái tinh hạm đến hành tinh chính để gặp Tư Tuân.<br>Cho dù Tư Tuân bị giam, địa vị của y vẫn khác với những tù nhân khác, y được đãi ngộ cao hơn.<br>Y từ chối gặp Lục Cực, bất kể Lục Cực nói gì cũng không chịu gặp.<br>Lục Cực đành phải viết ra giấy, nhờ quân đồn trú trong tù đưa cho Tư Tuân để y muốn đọc lúc nào cũng được.<br>Máy liên lạc của Tư Tuân bị tịch thu, không thể liên lạc với bên ngoài, Lục Cực không gặp được y nên đành phải dùng cách này.<br>Trong mơ, Nguyễn Thu không thể nhìn thấy trên giấy viết gì, nhưng trực giác của cậu lại mách bảo rằng nó có liên quan đến cậu.<br>Lục Cực rời đi, nhưng cậu vẫn đứng yên.<br>Nhìn cánh cửa hợp kim đóng chặt, Nguyễn Thu thử đi về phía trước, thuận lợi xuyên qua cánh cửa.<br>Cậu bước dọc theo hành lang sâu thăm thẳm, bước qua vài biển tên tù nhân trước khi đến nơi.<br>So với lần trước nhìn thấy Tư Tuân trong mơ thì lần này y gầy đi rất nhiều.<br><br>Nhưng vẫn ăn mặc gọn gàng, mái tóc bạc dài ngang vai được buộc gọn sau đầu.<br>Y ngồi xếp bằng trên một chiếc đệm ở trong góc, bên cạnh có một tách trà nóng bốc khói nghi ngút, môi trường trong phòng tốt hơn một chút so với những nhà tù khác.<br>Tư Tuân nhắm mắt lại, an tĩnh dựa tường.<br>Nguyễn Thu thấy rất buồn, nhích đến bên cạnh y, từ từ ngồi xổm xuống.<br>Trong mơ cậu không thể nói chuyện được, đây hình như là lần đầu tiên cậu thử tự di chuyển đi đến nơi mình muốn.<br>Tư Tuân không nhìn thấy cậu, trong thời không trong mơ, y vẫn chưa biết sự tồn tại của cậu.<br>Nguyễn Thu càng nghĩ càng buồn, nhìn vạt áo rũ trên đất của Tư Tuân bèn duỗi tay muốn vuốt phẳng nếp gấp nhăn nhúm.<br>Lúc này Tư Tuân cầm tách trà lên, trà rất nóng, hơi nóng nhè nhẹ lướt qua cánh tay Nguyễn Thu thì bỗng hơi đong đưa, tựa như có gió thổi qua.<br>Nhưng nhà giam đâu có gió.<br>Nguyễn Thu sửng sốt, Tư Tuân cũng phát hiện ra điểm kỳ lạ, bèn cầm tách trà đưa ra xa, chau mày.<br>Dường như y nhận ra điều gì đó, tầm nhìn hướng về \"không khí\" trước mặt.<br>Nguyễn Thu khiếp sợ không thôi, cậu rõ là đang trong mơ, cậu mơ thấy nội dung trong truyện, sao lại ảnh hưởng đến hơi nóng của trà trong tay Tư Tuân được chứ.<br>Ánh mắt y nhìn cậu giống như cậu bị Tư Tuân thấy rồi, khiến cậu lúng ta lúng túng.<br>Sau đó, Tư Tuân nâng tách trà lên, chậm rãi đưa về phía trước.<br>Khi lướt qua Nguyễn Thu, hơi nóng thực sự đong đưa, luồng khí uốn lượn bay bay mơ hồ phác họa một đường nét lờ mờ.<br>Tư Tuân thấp giọng hỏi: \"Anh là ai?\"<br>Trông thấy hiện tượng lạ mà y vẫn chẳng hoảng sợ, trông y bình tĩnh và hờ hững.<br>Hốc mắt Nguyễn Thu nong nóng, và rồi cậu thấy hốt hoảng vì phát hiện cơ thể mình mất kiểm soát.<br>Cậu lại đưa tay chạm vào luồng khí nóng hổi nghi ngút trên tách trà, thận trong vẫy vẫy đầu ngón tay, mở miệng thầm gọi: Cậu ơi.<br>Chợt, trước mắt Nguyễn Thu tối sầm lại, toàn thân như chìm trong nước ấm.<br>Cậu không còn cảm nhận được cơ thể mình nữa, cứ như một phôi thai chưa thành hình, được bao bọc bởi dòng nước vỗ nhè nhẹ.<br>Có người đi ngang qua cậu, đi xa rồi lại gần.<br>\"Nguyễn Mộc ơi? Anh lại đây xem bao nhiêu đây đủ chưa?\"<br>Một giọng nữ cất tiếng, cô cho tay vào nước, Nguyễn Thu cảm nhận được đầu ngón tay ấm áp của cô mà bất giác tiến lại gần.<br>Lại có tiếng bước chân bước tới nói: \"Đủ rồi, con không uống được nhiều dịch dinh dưỡng như vậy.\"<br>Hai người cùng ngồi xổm trước bể nước, Tư Huỳnh lau nước trên đôi tay, vuốt v e vách bể thủy tinh trong suốt: \"Con nhỏ quá, khi con còn ở trong bụng em mà em không cảm nhận được gì cả.\"<br>\"Tộc của anh sinh ra đều như vậy,\" Nguyễn Mộc nói, \"Trên hành tinh Hòa Sơ La Lan, bọn anh cũng sẽ trồng trẻ sơ sinh vào trong đất.\"<br>\"Vậy phải mất bao lâu mới lớn lên đây?\"<br>\"Sẽ không lớn lên nữa.\"<br>\"Luôn nhỏ như thế à...!Vậy chừng nào mới trở thành người vậy anh?\"<br>\"Ít nhất là mười tám tháng.<br> <br><br>Nếu không đủ chất dinh dưỡng, có một số người phải đợi đến khi thành niên mới biến thành hình người được.<br><br>Ví dụ như hành tinh Hòa Sơ La Lan...\"<br>Giọng điệu của Tư Huỳnh trầm xuống: \"Còn cơ hội nào để quê hương của anh sống lại không?\"<br>\"Anh không còn người cùng tộc nữa, hành tinh không thể tẩm bổ được nữa.\" Nguyễn Mộc ôm lấy Tư Huỳnh, \"Không sao đâu em, bây giờ anh có em và con của tụi mình mà.\"<br>Ý thức của Nguyễn Thu mơ màng, tiếng nói bên tai đôi lúc rõ ràng, đôi lúc lại không rõ ràng.<br>Cậu ở một mình trong nước lâu ơi là lâu, nhưng có người luôn ở mãi bên cậu.<br>\"Trực giác của em đang bảo rằng con sẽ là con trai.\"<br>\"Từ Thu khá hay.<br><br>Nguyễn Thu hay Tư Thu đều được.\"<br>\"Đặt là Nguyễn Thu đi anh.\"<br>\"Sinh nhật của con là ngày nào? Sau này sẽ cần đăng ký.\"<br>\"Để em tính xem...!Theo lịch ở đây thì sẽ vào khoảng ngày 27 tháng 1.\"<br>\"Vậy thì ngày 27 tháng 1.\"<br>\"Dịch dinh dưỡng hấp thu chậm quá,\" Tư Huỳnh âu lo nói, \"Liệu có thiếu dinh dưỡng không anh?\"<br>\"Có lẽ sau này sức khỏe của con sẽ kém đôi chút, hay bệnh.\" Nguyễn Mộc thở dài, \"Con là con lai, lẽ ra anh nên nghĩ đến chuyện này.\"<br>\"Đừng sợ, chắc chắn anh hai sẽ chăm sóc tốt cho con.\" Tư Huỳnh trấn an ngược lại anh, \"Thiên phú kém một chút cũng không sao.\"<br>\"Thà kém hơn...\" Nguyễn Mộc dừng nói, \"Tụi mình đừng nói chuyện này nữa, lúc này có lẽ con sẽ nghe thấy hai đứa mình.\"<br>\"Thật chăng?\" Tư Huỳnh kinh ngạc, ghé sát lại bể nước gọi Nguyễn Thu ơi, rồi đi tìm một chiếc radio.<br>\"Em sẽ cho Tiểu Thu nghe một số kênh dành cho trẻ em, truyện kể trước khi ngủ, v.v...\"<br>\"Được, càng phức tạp càng tốt.\" Nguyễn Mộc nói: \"Thời thơ ấu của tộc bọn anh là lúc năng lực học tập mạnh nhất.\"<br>Không biết thời gian trôi qua bao lâu, Nguyễn Thu nghe thấy giọng nói buồn buồn của Tư Huỳnh: \"Nếu có thể thì mình mong rằng anh ấy sống ở thời đại hòa bình hơn.\"<br>\"Dịch dinh dưỡng vẫn hấp thu rất chậm, sức khỏe của con yếu quá.\"<br>Tư Huỳnh đi tới bể nước, cho tay vào trong nước: \"Tiểu Thu à, mẹ phải đi vắng một thời gian rồi con à.\"<br>\"Ba vẫn sẽ ở đây, ba sẽ chăm sóc con thật tốt, còn một người chú nữa...\"<br>Kể từ ngày hôm sau, Nguyễn Thu chẳng bao giờ được nghe giọng của Tư Huỳnh nữa.<br>Tư Huỳnh không ở đây, Nguyễn Mộc ngày càng im lặng hơn, hiếm khi nói chuyện với bể nước.<br>Thi thoảng sẽ có người khác đến, anh ta là cấp dưới của Tư Huỳnh, mỗi lần đến chỉ mang theo một ít thức ăn nước uống và dịch dinh dưỡng cần thiết cho bể nước.<br>Sau đó nữa, Nguyễn Mộc cũng muốn rời đi.<br>Anh ngồi xổm trước bể nước lần cuối, trầm giọng gọi: \"Tiểu Thu à...\"<br>Dường như Nguyễn Mộc muốn nói điều gì đó, ấy rồi anh lại im lặng thật lâu.<br>Anh không dừng lại, tiếng bước chân càng ngày càng xa, cho đến khi cậu không còn nghe thấy nữa.<br>Chiếc radio vẫn còn vang, phát từ ngày này qua ngày khác.<br>Dần dần, ngay cả radio cũng hỏng mất rồi.<br>Trong bóng tối, Nguyễn Thu không cách nào cảm nhận được thời gian, dường như nó dài đằng đằng, lại nhanh tựa một cái chớp mắt.<br>\"Bíp...\"<br>Đây là âm thanh cuối cùng cậu nghe được, âm thanh chói tai kết thúc, một linh kiện nhỏ từ mép bể nước rơi xuống, đứt quãng phát ra tiếng cảnh bảo nhỏ xíu: \"Nồng độ dịch dinh dưỡng thấp...!Xin hãy...\"<br>Nguyễn Thu thầm nghĩ, phải chăng cậu đã chết rồi?<br>Ngay sau đó, trước mắt cậu bỗng sáng lên, cậu bị tách ra khỏi dòng ký ức đen lay láy ấy.<br>Lục Cực lại xuất hiện, xung quanh là tàn tích đổ nát, tay phải phát ra ánh sáng xanh.<br>Nguyễn Thu nhìn xung quanh, nhận ra nơi đây chính là hành tinh Lorens.<br>Lục Cực nhìn ánh sáng xanh trong lòng bàn tay, cúi đầu lầm bầm lầu bầu: \"Xin lỗi, tất cả chuyện này hình như tại tôi cả...\"<br>Nếu không phải gặp cậu ta, ánh sáng xanh đã tiêu tan dưới lòng đất từ lâu, thiên phú của cậu ta sẽ không thay đổi, sẽ không vào được học viện Harlem.<br>Bạch Điểu cũng sẽ không bị cậu ta đánh thức, Tư Tuân sẽ không vì vậy mà phạm sai lầm.<br>\"Còn Tập Uyên, thật ra tôi rất tán thưởng anh ta, nhưng anh ta bị ảnh hưởng bởi thuốc ức chế...\"<br>Người Incyte biết ánh sáng xanh ở trên người Lục Cực nên mới thử hợp tác với Tập Uyên lần đầu tiên, nhưng mãi mà vẫn không tìm thấy ánh sáng xanh, có lẽ Tập Uyên đã gặp chuyện khác.<br>Lục Cực nói rất nhiều, ánh sáng xanh trong tay lóe lên, Nguyễn Thu cũng yên lặng nghe.<br>\"Tôi quyết định rồi, nếu cậu muốn đi thì đi đi.\"<br>Lục Cực ngồi xổm xuống, đặt lòng bàn tay sát mặt đất.<br>Cậu ta kiên nhẫn đợi một lúc, cảm thấy tinh thần lực bị rút cạn khỏi cơ thể.<br>Ánh sáng xanh tách ra khỏi tay cậu ta, từ từ thấm vào bãi cát mịn.<br>Mặt đất mờ nhạt được nhuộm một mảng ánh sáng xanh nhỏ, dần dần lan rộng rồi mờ dần.<br>Lục Cực thở dài: \"Nếu có thể thì tôi mong sao chuyện này chưa bao giờ xảy ra.\"<br>Nguyễn Thu thức dậy từ trong mơ, theo bản năng kêu: \"Anh ơi?\" Tập Uyên ở ngay bên cạnh cậu lập tức mở mắt ra, ôm chặt cậu: \"Sao vậy em?\" <br>Hắn nhìn là biết Nguyễn Thu lại nằm mơ, hắn không hỏi gì cả, nhẹ nhàng lau ánh nước trên đuôi mắt Nguyễn Thu, rồi hôn l3n chóp mũi cậu.<br>Nguyễn Thu ôm Tập Uyên, rầu rĩ nói: \"Hôm nay em muốn xin nghỉ.\"<br>\"Được.\" Tập Uyên mở máy liên lạc lên, gửi đi một tin nhắn.<br>\"Có lẽ không chỉ hôm nay đâu anh.\" Nguyễn Thu do dự nói: \"Em...!Muốn đến hành tinh Hòa Sơ La Lan.\"<br>Tập Uyên vẫn nhớ hành tinh này, vì Tư Tuân từng nói rằng đây có thể là quê hương của cha Nguyễn Thu.<br>\"Được.\" Hắn lại đồng ý, \"Anh sẽ đi với em.\"<br>Nguyễn Thu vùi mình trong lòng hắn gật đầu thật nhẹ.<br> <br>Sắc trời ngoài kia vừa sáng, cậu không ngủ được nữa, phải rất lâu sau cậu mới cảm thấy mình thoát khỏi giấc mơ.<br>\"Anh ơi, em nhớ ra rồi,\" Nguyễn Thu ngẩng đầu, \"Đúng là em đã chết một lần.\"<br>Những thứ mà trước đây cậu rối rắm đều không tồn tại, bởi lẽ cậu là chính cậu, cậu chưa bao giờ rời khỏi đây.<br>Quá khứ trong bệnh viện chỉ là ảo tưởng mà cậu chắp nối lại, hoặc một giấc mơ khác.<br>Tinh thần lực của cậu bị Lục Cực hấp thu, ý thức giống như linh hồn, thỉnh thoảng trôi dạt đến những nơi xa lạ.<br>Và chẳng hiểu vì sao mà Lục Cực đưa cậu về hành tinh Lorens, tưởng chừng cậu đã chết nhưng lại tỉnh dậy từ bể nước.<br>Lần này cậu vẫn còn sống, rất nhiều chuyện chưa kịp xảy ra.<br>Thế nên trong một khoảng thời gian dài cậu toàn mơ thấy ký ức của bản thân.<br>Tập Uyên đau lòng, hôn lên má Nguyễn Thu để vỗ về: \"Đừng nghĩ nữa em.\"<br>Hắn thông báo cho Tư Tuân và học viện rằng cậu muốn xin nghỉ.<br><br>Tư Tuân hay tin bèn về trong sáng nay luôn.<br>Nguyễn Thu thấy y, cậu vui mừng chạy tới ôm lấy y: \"Cậu ơi!\"<br>Tâm trạng của cậu trông khá tốt, Tư Tuân yên lòng: \"Con dậy muộn thế, nhanh đi ăn gì đó đi.\"<br>Cặp song sinh đã ở trong nhà ăn, Lê La cũng ở đó.<br>Không hiểu sao dạo này Lê La lại rất hứng với cặp song sinh, luôn muốn nghiên cứu thiên phú cũng như thể chất của họ.<br>Cô ở đây lâu rồi nên cũng to gan hơn nhiều, trông thấy Tư Tuân đi vào bèn tự nói: \"Nếu chủ tịch đồng ý tôi cũng có thể kiểm tra sức khỏe cho ngài.\"<br>Tư Tuân liếc nhìn cô rồi im lặng ngồi xuống.<br>Đường Khiêm bên cạnh uyển chuyển nói: \"Cô Lê, đồ ăn sắp nguội rồi.\"<br>Biết Nguyễn Thu muốn đến hành tinh Hòa Sơ La Lan, Tư Tuân bèn xin nghỉ nửa tháng cho cậu.<br>Nguyễn Thu nơm nớp lo sợ: \"Liệu có lâu quá không? Đống bài vở thì sao ạ?\"<br>Tư Tuân không chút lo lắng: \"Con cứ đi đi.\"<br>Y chuẩn bị một đội quân Liên Minh, cộng thêm một vài người của Tập Uyên, hai chiếc phi thuyền năng lượng và vật tư đầy đủ.<br>Khi đó trực tiếp mở điểm chuyển tiếp đến, lúc về cũng vậy, sẽ tiết kiệm thời gian hơn.<br>Nguyễn Thu đến hành tinh Hòa Sơ La Lan rồi thì có thể ở lại đó thêm vài ngày, dọc đường đi gặp được hành tinh nào phù hợp thì ở lại thư giãn cũng được.<br>Nhưng Tư Tuân cũng yêu cầu khi họ rời khỏi thiên hà không được đến hành tinh có chủng tộc khác sinh sống để tránh gây phiền phức không đáng có.<br>Nếu có người bản địa trên hành tinh Hòa Sơ La Lan, Nguyễn Thu phải về ngay lập tức, sau đó sẽ tính sau.<br>Nguyễn Thu đồng ý từng cái một, cậu còn tưởng Tư Tuân sẽ đi cùng cậu, đáng tiếc dạo này Tư Tuân rất bận nên không rảnh đi cùng.<br>Y bảo Nguyễn Thu mang theo Bạch Điểu và cả cặp song sinh.<br>Lê La cũng muốn đi, cô xin Tập Uyên hai ngày, rồi đi xin Đường Khiêm và Nguyễn Thu, cuối cùng Nguyễn Thu cũng đồng ý.<br>Vào ngày khởi hành, Lê La là người tích cực nhất, là người đầu tiên chuyển chiếc hộp kỹ thuật nặng nề của mình vào tinh hạm.<br>Tư Tuân đến tiễn Nguyễn Thu, dặn cậu: \"Lỡ có gì thay đổi thì hãy quay về ngay con nhé.\"<br>Bây giờ có lẽ hành tinh Hòa Sơ La Lan đã thành một đống đổ nát rồi.<br>Điểm chuyển tiếp được mở ra, phi thuyền thăm dò tiến vào, Nguyễn Thu thấp thỏm đợi chờ.<br>Lần này phi thuyền thăm dò tốn nhiều thì giờ hơn.<br><br>Mãi đến khi nó truyền về tin tức lối ra là vùng an toàn.<br>Lúc này Nguyễn Thu mới bước vào tinh hạm, dưới sự hộ tống của hai hàng quân hạm đi qua điểm nhảy.<br>Vết nứt đóng lại, xung quanh là vũ trụ đầy sao, những hòn đá nhỏ vụn chậm rãi trôi đi.<br>Tinh hạm nhanh chóng bay về phía trước.<br><br>Nửa giờ sau đã đến tọa độ của hành tinh Hòa Sơ La Lan.<br>Trong màn hình quan sát, một hành tinh màu xám lặng lẽ xuất hiện.<br>Nguyễn Thu gửi tin nhắn cho Tư Tuân hay tin mình tới rồi.<br>Đúng như dự đoán, nó đã là một hoang tinh.<br>Quân Liên Minh đến điều tra nhanh chóng quay về, xác nhận không có sự sống trên hành tinh.<br>Trong một vài bức ảnh chụp lại, bề mặt hành tinh này khô và nứt nẻ, đất như đá không có cây cối, oxy hay nước.<br>Tập Uyên hỏi: \"Em muốn đến đó không?\"<br>Nguyễn Thu chần chờ, rồi gật đầu.<br>Theo lệnh của Tập Uyên, một hàng tinh hạm lần lượt đổ bộ lên hành tinh.<br>Cấp dưới thắp đèn, Nguyễn Thu đeo máy thở siêu nhỏ, đi giày chuyên dụng, cẩn thận đặt chân lên hành tinh xa lạ này.<br>Cậu ngơ ngác nhìn xung quanh, tuy đã đoán trước được nhưng tâm trạng vẫn rất suy sụp.<br>Tập Uyên cũng đeo máy thở rồi đưa Nguyễn Thu đi dạo một vòng gần đó.<br>Nguyễn Thu nhìn mặt đất dưới chân: \"Có lẽ trước đây nơi này rất đẹp.\"<br>Lúc còn ở trong bể nước, đôi khi Nguyễn Mộc sẽ nhắc đến hành tin Hòa Sơ La Lan với Tư Huỳnh.<br>Hành tinh đó thật đẹp và độc đáo, mỗi một người sinh ra ở đây và sau khi chết đều về với đất, không ngừng nuôi dưỡng đất, giúp nơi này luôn tràn đầy sức sống.<br>Song, tộc của Nguyễn Mộc lần lượt bị người Inset bắt cóc, có người không chịu nổi sự tra tấn bèn chọn tự sát.<br>Hành tinh bị thiếu chất dinh dưỡng, dần dần thành hoang tinh.<br>Nguyễn Thu ngồi xổm xuống chạm vào mặt đất khô cạn.<br><br>Lê La đi theo, dùng dụng cụ trong tay dò xét bề mặt: \"Ở đây toàn là đất, không có gì khác cả.\"<br>Nguyễn Thu ngồi xổm trên mặt đất, không hiểu sao lại nghĩ đến Lục Cực trong mộng, cứ như vậy để cậu rời đi.<br>Cậu phóng t1nh thần lực, thử truyền nó vào đất.<br>Tập Uyên không biết cậu đang làm gì, cũng ngồi xổm xuống, yên lặng nhìn cậu.<br>Nguyễn Thu thử hai phút, nhưng trên mặt đất có vẻ chẳng có thay đổi gì.<br>Cậu hơi thất vọng.<br><br>Đang định rời đi thì Lê La vừa đến gần đó, dụng cụ trong tay nhúc nhích.<br>\"Ủa?\" Cô đẩy kính lên, \"Ở đây có năng lượng.\"<br>Dụng cụ cho thấy năng lượng thấm vào đất không tiêu tan mà ngưng tụ thành một quả cầu và từ từ giãn nở.<br>Lê La đào ra một ít đất, phát hiện chất lượng đất đã thay đổi đáng kể ở nơi được năng lượng bao bọc.<br>Hai mắt cô sáng lên: \"Cậu đúng là người của hành tinh này rồi.\"<br>Lê La không biết giấc mơ của Nguyễn Thu, nhưng tinh thần lực của cậu có thể ảnh hưởng đến hành tinh.<br>Tim Nguyễn Thu đập nhanh: \"Vậy em...\"<br>Tập Uyên nhíu mày: \"Đi về trước đi.\"<br>Hành tinh này lớn đến thế, dẫu Nguyễn Thu thay đổi được thì cũng nói cho Tư Tuân biết cần bao nhiêu tinh thần lực.<br>Nguyễn Thu hiểu điều này, ngoan ngoãn gật đầu: \"Được rồi.\"<br>Cậu cùng Tập Uyên về tinh hạm, Lê La không chịu đi nên tiếp tục ở lại khám phá hành tinh.<br>Muộn một chút Tư Tuân mới rảnh rỗi gọi video với Nguyễn Thu.<br>\"Con chắc chưa? Dẫu chất lượng đất thay đổi được thì cũng chưa chắc thực vật có thể sinh trưởng được.\" Tư Tuân không muốn đả kích Nguyễn Thu, nhưng y vẫn ăn ngay nói thật.<br>Hiện tại hành tinh Hòa Sơ La Lan không có oxy nên việc trồng trọt hoa cỏ khác sẽ rất phiền phức.<br>Tóm lại, y đề nghị chuyện này tính sau, dù gì Nguyễn Thu vẫn còn là học sinh, tạm thời cậu không cần gánh vác trách nhiệm này.<br>\"Đánh thức một hành tinh không đơn giản vậy đâu.\" Tư Tuân dịu giọng an ủi Nguyễn Thu, \"Cậu biết con thương tộc của mình, nhưng người chết đã đi rồi, mọi chuyện trong quá khứ đều đã qua.\"<br>Nguyễn Thu nhìn Tư Tuân trong màn hình: \"Con biết rồi cậu.\"<br>Tư Tuân bận việc nên nhanh chóng cúp máy.<br>Cuối cùng, Nguyễn Thu quyết định nán lại thêm hai ngày nữa.<br>Cậu dùng mảnh đất nhỏ làm vật thí nghiệm, liên tục truyền tinh thần lực vào đó, rồi để Lê La kiểm tra.<br>Đáng tiếc, sự thật không đơn giản như cậu tưởng tượng, tinh thần lực của cậu vẫn còn quá ít, chỉ khiến mảnh đất trở nên đậm hơn mà thôi.<br>Nguyễn Thu mất mát, Lê La lại rất phấn khích.<br>\"Đừng sốt ruột.\" Cô suýt thì nắm tay Nguyễn Thu, nhưng bị Tập Uyên ngăn lại, \"Cậu vẫn còn đeo lắc tay tôi làm mà, nó đang hấp thu tinh thần lực dư thừa của cậu.\"<br>Nguyễn Thu tháo vòng ra đưa cho Lê La, cô mở thiết bị mini ở cuối, bắn năng lượng đã chuyển hóa xong xuống đất.<br>Cô dùng máy kiểm tra lại, đúng là có sự thay đổi.<br>\"Hành tinh này chỉ đáp lại cậu,\" Lê La giải thích, \"Tinh thần lực của người khác thì không được.\"<br>Bất kể là tinh thần lực của Nguyễn Thu hay tinh thần lực thay đổi thành năng lượng đều có thể nuôi dưỡng mảnh đất của hành tinh.<br>Vì thế đừng lo lắng, thỉnh thoảng sẽ giải phóng năng lượng tích trữ trong vòng tay.<br>Lê La vỗ ngực bảo đảm: \"Tôi sẽ tiếp tục cải thiện chiếc vòng tay, cố gắng nâng tỷ lệ chuyển đổi cao hơn.\"<br>Đây dường là cách tốt nhất hiện nay, đôi ngươi nhạt màu của Nguyễn Thu sáng lên: \"Được, em tin chị.\"<br>Lê La có động lực đến mức lập tức quay về tinh hạm nhốt mình lại.<br>Nửa ngày tiếp theo, Nguyễn Thu tiếp tục ở lại, tinh hạm bay dọc theo hành tinh hai vòng.<br>Cậu dựa vào vai Tập Uyên: \"Tụi mình về thôi.\" <br>Mấy chiếc tinh hạm cũng quay về, chuẩn bị đi đến một nơi hẻo lánh hơn rồi mở điểm chuyển tiếp.<br>Vũ trụ tối đen, thi thoảng trông thấy những ngôi sao lấp lánh.<br>Chợt, tinh hạm dừng lại.<br>Lính Liên Minh trong khoang điều khiển kết nối với hệ thống liên lạc của phòng nghỉ: \"Chúng tôi phát hiện từ xa có một chiếc phi thuyền lạ đang đi về phía chúng ta.\"<br>Họ đang ở ngoài thiên hà, tốt nhất không nên hành động thiếu suy nghĩ, Tập Uyên bèn ra lệnh tất cả tinh hạm dừng lại, chờ động thái tiếp theo của đối phương.<br>Tinh hạm dẫn đầu đứng lặng trên không, đỉnh đầu có đèn tín hiệu biểu thị thiện chí và đường đi.<br>Phi thuyền lạ chậm rãi đến gần, dừng lại ở một khoảng cách an toàn.<br>Ngay sau đó, khoang điều khiển nhận được sóng điện từ từ phía đối phương.<br>\"Các anh là quân đội Liên Minh phải không?\"<br>Sắc mặt Tập Uyên trầm xuống: \"Sao họ biết được?\"<br>Nhất là còn xuất hiện ở đây nữa cơ, phản ứng đầu tiên của hắn là đối phương chính là người Incyte còn sót lại.<br>Nhưng họ không chủ động tấn công, không rõ ý đồ của họ.<br>Nhưng hắn chưa kịp quyết định gì thì đối phương lại gửi một tin nhắn khác.<br>\"Logo tinh hạm của các anh rất dễ nhận biết nên tôi nhớ.<br><br>Chào các anh, tôi từng đến từ hàng xóm của các anh, thiên hà Tanda.\"<br>Nguyễn Thu kinh ngạc: \"Họ đến từ thiên hà Tanda à?\"<br>Ấy thế mà có thể gặp được họ ở đây.<br><br>Kể từ khi cuộc xâm lược năm đó kết thúc, người Tanda đã rời khỏi thiên hà và không bao giờ xuất hiện nữa.<br>Có cấp dưới đề nghị: \"Họ cũng làm giống như người Inset nên không cần khách sáo với họ.\"<br>Ngay sau đó, làn sóng điện từ thứ ba gửi đến.<br>\"Là người Tanda, tôi vô cùng xin lỗi vì chuyện năm đó.<br><br>Tôi hy vọng có thể trò chuyện với các anh, hỏi thăm tình hình liên quan đến hành tinh mẹ.<br><br>Đây là mã liên lạc của tôi.\"<br>Tập Uyên nhìn lom lom mã liên lạc mới gửi tới, phỏng đoán ý đồ của đối phương.<br>Họ biết về sự tồn tại của hành tinh mẹ, có lẽ cũng phát hiện ra hành tinh mẹ đã tan rã.<br>Nguyễn Thu đứng sang một bên, kéo ống tay áo của Tập Uyên: \"Thử một lần nhé?\"<br>Trong cuộc xâm lược năm đó, thiên hà Tanda cũng xem như nạn nhân, có lẽ họ cũng hận người Incyte.<br>Lúc này Tập Uyên mới đồng ý: \"Kết nối đi.\"<br> <br>Hắn cũng yêu cầu lính Liên Minh chuẩn bị sẵn phi thuyền năng lượng, nếu đối phương hành xử quá đáng thì họ sẽ tấn công ngay lập tức rồi mở bước nhảy lượng tử.<br>Một người lính Liên Minh tiến tới, phụ trách liên lạc với người Tanda.<br>Liên lạc nhanh chóng được kết nối, một người đàn ông trung niên xuất hiện trong màn hình.<br>Ông ta thấy quân phục của quân đội Liên Minh bèn thở phào nhẹ nhõm: \"Đúng là các anh rồi.\"<br>Lính Liên Minh hỏi: \"Vì sao ông muốn trò chuyện với chúng tôi?\"<br>Người Tanda có cơ thể vạm vỡ nhưng không có tinh thần lực, ngoài ra ngoại hình trông cũng bình thường, nói được ngôn ngữ chung của thiên hà.<br>\"Dạo trước, chúng tôi phát hiện ra người Incyte đã gửi một lượng lớn tinh hạm đến, sau đó hành tinh mẹ của chúng bị buộc phải tan rã.\"<br>Vẻ mặt người đàn ông trung niên hơi hưng phấn: \"Tôi có một vài suy đoán, bèn muốn đi thăm các hành tinh khác.\"<br>\"Các hành tinh khác\" mà ông ta đề cập là chỉ những nơi mà người Incyte đã xâm chiếm hoặc từng đến, muốn thử tìm xem có manh mối gì không.<br>Hành tinh Hòa Sơ La Lan cũng nằm trong số những điểm đến của ông ta nên ông ta đến đây, ấy rồi tình cờ gặp quân đội Liên Minh.<br>Ông ta thận trọng hỏi: \"Sự tan rã của hành tinh mẹ là do các anh phải không?\"<br>Chắc chắn người Incyte đã thất bại nên không lấy lại được năng lượng giải cứu hành tinh mẹ.<br><br>Mà quân đội Liên Minh lại xuất hiện ở đây.<br>Hành tinh Hòa Sơ La Lan cách hành tinh mẹ không xa, tinh hạm bay nhanh nhất thì chỉ cần một ngày là đến.<br>Quân Liên Minh quay đầu nhìn Tập Uyên và Nguyễn Thu, sau khi nhận được đồng ý thì gật đầu đáp phải.<br>Người đàn ông trung niên thấy thế bèn lộ vẻ mặt vừa phức tạp vừa vui mừng: \"...!Chết trong tay kẻ mình xược lược năm xưa cũng xem như là ý trời rồi.\"<br>Giọng điệu của quân Liên Minh vẫn không thay đổi: \"Bên xâm lược năm đó cũng có thiên hà Tanda.\"<br>Người đàn ông trung niên xấu hổ, vội cúi đầu: \"Xin lỗi, năm đó quả thực chúng tôi đã sai...\"<br>\"Nhưng chúng tôi giống các anh, mong mỏi tiêu diệt hoàn toàn những con ký sinh trùng đó,\" Ông ta nghiến răng nghiến lợi nói, đúng là vô cùng hận người Incyte, \"Trước đây chính chúng đã mang đến chất dinh dưỡng có độc.<br><br>Hơn một nửa dân Tanda đã sử dụng chúng, ngay cả hoàng gia cũng không thoát khỏi.\"<br>Theo như lời của người đàn ông trung niên, người Incyte cố tình nghiên cứu ra loại thuốc gây nghiện nhằm vào thể chất của họ để kiểm soát họ.<br>Người Incyte đúng là đã thành công, thuận lợi đào rỗng tài nguyên của thiên hà Tanda, buộc họ phải xâm chiếm các chủng tộc khác, tất cả đều do bọn chúng gây ra.<br>Thế nên mãi đến tận bây giờ, người Tanda chưa bao giờ bỏ cuộc việc giám sát hành tinh mẹ, muốn tích lũy sức mạnh để trả thù nhưng vẫn chậm một bước mất rồi.<br>Nghe người đàn ông trung niên nhắc đến \"thuốc gây nghiện\", Nguyễn Thu chợt nắm chặt tay Tập Uyên.<br>Cậu ngẩng đầu nhìn Tập Uyên, vừa kinh ngạc, vừa bối rối mờ mịt.<br>Tập Uyên im lìm, quân Liên Minh hỏi tiếp.<br>\"Tại sao thứ thuốc đó chỉ dùng với các anh?\"<br>Người đàn ông trung niên trả lời: \"Vì nhắm vào kỳ tìm bạn đời...\"<br>Quân Liên Minh hỏi tới cùng: \"Kỳ tìm bạn đời gì?\"<br>Người đàn ông trung niên ho nhẹ: \"Đây là một trong những đặc điểm của người Tanda.<br><br>Đúng là các chủng tộc ở thiên hà khác không có.\"<br>Người lính trong màn hình im lặng một lát, cúi đầu như đang đọc tin nhắn.<br><br>Sau đó anh ta ngẩng đầu lên hỏi: \"Xin hỏi nếu người Tanda trở nên phụ thuộc vào thuốc, thì họ có trở nên hưng cảm, cáu kỉnh hay điên cuồng tấn công không?\" <br>\"Không có, tuy họ không thể kiểm soát được bản thân sau khi nghiện, nhưng cảm giác đó giống như cá mắc cạn hơn.\"<br>Người đàn ông trung niên có vẻ sợ hãi, thở dài, lại thuận miệng bổ sung: \"Triệu chứng mà ngài nhắc đến giống với kỳ tìm bạn đời của người Tanda hơn.\"<br>Quân Liên Minh lại cúi đầu hỏi tiếp: \"Vậy trong thời kỳ tìm bạn đời, nếu sinh ra phản ứng hưng cảm thì nên điều trị ra sao?\"<br>Câu hỏi này hơi kỳ, người đàn ông trung niên thấy nghi nghi.<br>Nhưng ông ta muốn thân thiết với quân đội Liên Minh nên trả lời: \"Không cần điều trị, tìm một người bạn đời là được.\"<br>Người lính gật đầu với ông ta: \"Được, cảm ơn ngài đã hợp tác.\"<br>Người đàn ông cũng chào lại, rồi nói sau này có thể liên lạc với ông ta lúc nào cũng được, mã liên lạc của ông ta là số này.<br>Sau khi rời khỏi thiên hà, những người còn sót lại tìm một hành tinh khác để sống, hiện tại mọi thứ đã ổn định.<br>Trông theo phi thuyền của người Tanda rời đi, Nguyễn Thu kéo Tập Uyên về phòng nghỉ.<br>Cậu vẫn còn ngạc nhiên: \"Anh ơi, hồi nãy anh có thể nói chuyện với người đó mà.\"<br>Bệnh của Tập Uyên không thể trị tận gốc, trước khi Nguyễn Thu sống lại cũng không nhìn thấy bất kỳ tài liệu nào hữu ích.<br>Có lẽ hắn giống cậu, cũng là con lai.<br>Quân Liên Minh biên soạn cuộc trò chuyện với người Tanda thành một bản báo cáo rồi gửi cho Tập Uyên.<br>Tập Uyên ngồi trên sô pha, đọc không xót một chữ nào.<br>Sau đó Lê La cũng vào khoang điều khiển, cô càng thẳng thắn hơn: \"Thủ lĩnh, anh đã gặp cha mẹ mình bao giờ chưa?\"<br>Cô bỗng không còn hứng thú với bệnh của Tập Uyên nữa, bản năng bẩm sinh cũng không có gì để nghiên cứu cả, chẳng thà kiểm tra sức khỏe cho cặp song sinh còn hơn.<br>Tập Uyên rũ mắt: \"Chưa.\"<br>Hắn mồ côi từ khi còn nhỏ, không có người thân bên cạnh, cũng không biết cha mẹ mình là ai.<br>Nếu hôm nay không nhờ hắn gặp được phi thuyền của người Tanda, hắn mãi mãi sẽ không ngờ đến chuyện mình là \"con lai\".<br>Trong thời kỳ tìm bạn đời, tìm một người bạn đời...!Tập Uyên ngước mắt lên thì thấy Nguyễn Thu đang ngồi bên cạnh hắn, an tĩnh nhìn hắn.<br>Đúng là hắn rất thích Nguyễn Thu ngay từ cái nhìn đầu tiên.<br>Những ngày sau đó, chỉ cần có Nguyễn Thu bên cạnh thì hắn sẽ chẳng phát bệnh nữa.<br>Tập Uyên buông màn hình trong tay xuống, không kìm được ôm Nguyễn Thu lại.<br>Lê La bị hắn lườm xéo, biết điều đứng dậy rời đi.<br>Nguyễn Thu được ôm trong lòng Tập Uyên, vành tai dưới mái tóc bạc ửng đỏ.<br>\"Em là bạn đời của anh sao?\" Đôi mắt cậu ẩn chứa sự mong chờ, \"Vậy bệnh của anh có khỏi được không ạ? Không đúng, là kỳ tìm bạn đời...\"<br>Tập Uyên nắm lấy tay Nguyễn Thu hôn lên: \"Về rồi nói sau, em nhé.\"<br>Tinh hạm chạy về phía trước một đoạn rồi mở bước nhảy.<br>Một chùm ánh sáng trắng quen thuộc sáng lên trên hành tinh chính, Tư Tuân đang đợi ngay bên dưới.<br>Trước đó Nguyễn Thu đã gửi tin nhắn sẽ về.<br><br>Y bèn dời mọi việc chiều nay đến đón cậu.<br>Nguyễn Thu ra khỏi cửa khoang, điều khiển Bạch Điểu ra khỏi tinh hạm đưa nó về chỗ cũ.<br>Cậu trông thấy Tư Tuân đi về phía mình bèn vẫy tay với y..<br><br>"]