["<br>Sau hai năm kết hôn, sự phát triển của Liên Minh và hành tinh Griffin luôn suôn sẻ.<br><br>Tập Uyên an ổn làm một sĩ quan chấp pháp.<br><br>Dưới sự trợ giúp của hành tinh Griffin, hành tinh chính ngày càng có sức ảnh hưởng lớn hơn cả thời kỳ đỉnh cao, những hành tinh phụ khác dù mạnh đến đâu cũng chỉ là hành tinh phụ, chẳng thể thay thế vị trí của hành tinh chính.<br><br>Nhưng hai năm qua, Tập Uyên càng ngày càng bận rộn, có khi buổi tối mới vội vã về nhà, sáng hôm sau lại phải rời đi.<br><br>Nhưng dù có muộn ra sao, hắn cũng sẽ về ngủ, nhất định phải gặp Nguyễn Thu cho bằng được.<br><br>Tư Tuân thì càng nhàn rỗi hơn, y làm chủ tịch Liên Minh lâu đến thế, giờ thì cũng đã yên tâm giao một số sự vụ cho Tập Uyên.<br><br>Với cả, phong cách làm việc của hai người rất giống ở một số mặt nào đó.<br><br>Dù Tư Tuân không nói ra nhưng trong lòng ngày càng hài lòng về Tập Uyên, cũng đang muốn bồi dưỡng hắn.<br><br>Cách đây không lâu, lần đầu tiên Tập Uyên thay Tư Tuân tham dự hội nghị, các thống lĩnh trông thấy một người khác trong màn hình chiếu đều bị sốc cả.<br><br>Có một thống lĩnh hỏi dò: \"Chủ tịch không tham gia à? Sao tôi không nhận được thông báo nhỉ?\"<br>Tập Uyên mặc quân phục đen xám, so với Tư Tuân năm đó thì càng thấy áp bách hơn, cách một màn hình chiếu cũng cảm nhận được.<br><br>\"Lịch trình của chủ tịch tạm thời thay đổi,\" Hắn thờ ơ lên tiếng, \"Bắt đầu thôi.<br><br>\"<br>Trong số những thống lĩnh có mặt, Tư Hạ Phổ chấp nhận nhanh nhất.<br><br>Ông ta thầm quan sát Tập Uyên mà tâm trạng hết sức phức tạp.<br><br>Nếu biết Tập Uyên giỏi đến thế, có lẽ ông ta cũng sẽ nghĩ cách mời hắn vào hành tinh Harlem! <br>Nhưng trước khi Tập Uyên vẫn chưa đăng ký kết hôn với Nguyễn Thu, bao gồm cả ông ta từng thử rồi, Tập Uyên xuất thân từ tinh tặc nhưng không chịu bất kỳ sự cám dỗ nào từ ngoài kia, và cũng không chấp nhận bất kỳ ý tốt của ai.<br><br>Sau khi kết hôn, mối quan hệ của hắn và Nguyễn Thu vẫn vô cùng ổn định, là một bạn đời tốt.<br><br>Tư Tuân không vợ không con nên có lẽ đã bồi dưỡng Tập Uyên thành người nối nghiệp.<br> <br><br>Mấy năm nay, Tư Hạ Phổ cuối cùng cũng vứt đi suy nghĩ đó, chân thành làm một thống lĩnh hành tinh phụ.<br><br>Gần đây Nguyễn Thu cũng bận bịu, nhà trường đã muốn thăng chức cho cậu từ lâu, cậu khước từ mấy lần nhưng cuối cùng cũng chấp nhận.<br><br>Bây giờ cậu không chỉ dạy học mà còn phải phụ trách toàn khối, thỉnh thoảng cậu còn đi nơi khác họp hành, nghỉ hè cũng không còn nhàn rỗi như trước nữa.<br><br>Buổi chiều, Nguyễn Thu vừa dạy xong một tiết thì nhận được tin khẩn từ Tư Tuân.<br><br>\"Trạng thái của Tập Uyên không ổn lắm, con sang đây xem đi.<br><br>\"<br>Nhận được tin, Nguyễn Thu lập tức xin nghỉ, lên tinh hạm đến đón mình rồi chạy đến Liên Minh.<br><br>Trên đường đi, Nguyễn Thu hỏi Tư Tuân: \"Anh ấy mất kiểm soát ạ?\"<br>Không liên lạc được với Tập Uyên làm Nguyễn Thu hơi lo.<br><br>Lần trước Tập Uyên mất kiểm soát đã lâu lắm rồi, lâu đến mức Nguyễn Thu cũng không nhớ nổi là khi nào.<br><br>Cậu cứ tưởng \"bệnh\" của Tập Uyên đã được chữa khỏi từ lâu, nhưng tin tức đến thật bất ngờ.<br><br>\"Cậu không biết.<br><br>Lúc đầu cậu ta bị đau đầu, sau đó thì nhốt mình trong phòng.<br><br>\" Tư Tuân kể lại cho cậu nghe, \"Bác sĩ không thể tiếp cận cậu ta, chỉ đành nhờ con đến xem thôi.<br><br>\"<br>Tinh hạm bay với tốc độ cao, nhanh chóng đến sảnh lớn của Liên Minh.<br><br>Nguyễn Thu được người lính dẫn đến trước một ngoài cửa phòng có người canh gác, những người xung quanh theo đề nghị của cậu rút lui ra bên ngoài.<br><br>Cậu gõ cửa và nhỏ giọng gọi: \"Anh ơi?\"<br>Có một chuyển động nhẹ bên trong cánh cửa, rồi hở ra một khe nhỏ.<br><br> <br>Cổ tay Nguyễn Thu bỗng bị nắm chặt, Tập Uyên dùng lực lớn kéo cậu vào trong.<br><br>\"Cạch! \"<br>Cửa lại đóng lại, Tập Uyên ôm Nguyễn Thu rồi không ngừng hôn cậu.<br><br>Đây là một phòng họp nhỏ, trong phòng không bật đèn, hơi thở nặng nề của Tập Uyên xuyên qua bóng tối như thể cuối cùng cũng tìm thấy một giọt nước trong sa mạc khô cằn cỗi.<br><br>Nguyễn Thu rất phối hợp, vừa chủ động ôm hắn vừa vuốt ve má hắn và tóc của hắn.<br><br>Một lúc lâu sau cậu mới hỏi: \"Anh ổn hơn chưa?\"<br>Cơn đau đầu của Tập Uyên đã thuyên giảm, khôi phục chút ý thức, thấp giọng đáp lại.<br><br>Hắn vẫn không muốn buông Nguyễn Thu ra, cứ thế hôn liên tục, lòng bàn tay luồn vào dưới vạt áo của cậu.<br><br>Nhận ra mong muốn của Tập Uyên, mặt Nguyễn Thu đỏ bừng, muốn đẩy hắn ra: \"Tụi mình về trước đi! \"<br>Ở bên nhau lâu thế mà Nguyễn Thu vẫn dễ ngượng ngùng, vì ở nơi công cộng nên người ta sẽ phát hiện ra dấu vết hắn để lại.<br><br>Tập Uyên lại đáp, dường như vẫn còn lưu luyến nên nán lại trong áo cậu một chốc, làm Nguyễn Thu càng đỏ mặt hơn.<br><br>Cậu chú ý xem bên ngoài có ai đến gần hay không, gửi tin nhắn cho Tư Tuân trước, nói rằng Tập Uyên không sao cả.<br><br>\"Anh ơi, không sao đâu.<br><br>\" Nguyễn Thu nâng mặt hắn lên, \"Ở đây không an toàn, em muốn về.<br><br>\"<br>Ba chữ \"không an toàn\" chạm đến cảm xúc căng thẳng của Tập Uyên, lúc này hắn mới chịu buông Nguyễn Thu ra.<br><br>Nguyễn Thu chỉnh lại quần áo của cả hai rồi nắm tay hắn ra ngoài.<br><br>Trước khi về đến nhà, Tập Uyên nhịn mãi, cuối cùng làm Nguyễn Thu một lần trong phòng nghỉ trên tinh hạm.<br><br><br>Quần áo trên người cả hai gần như còn nguyên vẹn, Nguyễn Thu ngồi trên người Tập Uyên, cắn ống tay áo, cố gắng không phát ra tiếng.<br><br>Dạo gần đây Tập Uyên rất bận, cậu cũng rất bận, đúng là chẳng mấy khi thân mật với nhau.<br><br>Có trong giây lát Nguyễn Thu bỗng nghĩ có lẽ mình phải nghỉ thêm vài ngày nữa.<br><br>Sự thật đã chứng minh suy đoán của cậu là chính xác, Tập Uyên dường như muốn bù đắp mọi sự vắng vẻ trong dạo này nên cũng xin nghỉ ba ngày.<br><br>Khi hắn thỏa mãn rồi thì khôi phục bình thường như trước đó, trông như chưa bao giờ mất kiểm soát.<br><br>Nguyễn Thu vẫn thấy hơi lo lắng về chuyện này, bèn mời vài người bác sĩ tốt nhất của hành tinh chính đến khám cho Tập Uyên.<br><br>Kết quả kiểm tra đều bình thường, thân thể Tập Uyên không có vấn đề gì.<br><br>Lê La hay tin bèn gửi tin nhắn từ hành tinh Griffin để hỏi thăm vài câu.<br><br>Nhưng cô chỉ hỏi thăm thôi chứ không đưa ra lời khuyên nào, cô đã không còn quan tâm đến bệnh của Tập Uyên nữa, mỗi ngày đều bận rộn nghiên cứu gen bệnh của cặp song sinh.<br><br>Năm ngoái Nam Nhứ và Bắc Tuyết đến hành tinh Griffin, họ ở chung với một nhóm người ở đó, thích nghi rất tốt.<br><br>Cả hai đã tổ chức sinh nhật hai mươi lăm tuổi ở hành tinh Griffin, các cơ quan trong thân thể không bị suy kiệt, phá vỡ chẩn đoán ban đầu, nhưng tiếp theo vẫn cần phải quan sát thêm.<br><br>Cuối cùng Lê La nói: \"Hay là hai người liên lạc hỏi người Tanda đó đi.<br><br>\"<br>Cô đang nói đến người đàn ông trung niên mà họ gặp phải khi đến hành tinh Hòa Sơ La Lan vài năm trước, Nguyễn Thu bỗng nhớ đến chuyện này bèn vội nói lời cảm ơn với Lê La.<br><br>Mã liên lạc của người đàn ông trung niên luôn lưu ở chỗ Tư Tuân, Nguyễn Thu hỏi Tư Tuân, nghĩ rằng nếu liên lạc lại được với ông ta thì tốt nhất nên gặp mặt và để bác sĩ của thiên hà Tanda khám cho Tập Uyên.<br><br>Chuyện liên quan đến tình trạng của Tập Uyên nên Tư Tuân đồng ý ngay, giao việc này cho Đường Khiêm làm.<br><br>Ngày mốt, Đường Khiêm mang đến một tin vui, rằng mã liên lạc của người Tanda vẫn còn hoạt động, họ bèn liên lạc với người đàn ông đó.<br><br>Người Tanda nói khi có bạn đời ổn định sẽ không có biểu hiện hưng cảm trong kỳ tìm bạn tình, nếu muốn biết nguyên nhân cụ thể thì trước tiên phải tìm xem Tập Uyên thuộc nhánh nào.<br><br>Mà muốn kiểm tra nhánh nào thì phải làm một số xét nghiệm máu chi tiết hơn, không thể xác định và đưa ra chẩn đoán chi tiết hơn chỉ dựa vào bề ngoài và hành vi.<br><br>Người đàn ông trung niên vô cùng nhiệt tình khi nghe tin có huyết thống người Tanda lưu lạc bên ngoài, bày tỏ muốn giao tiếp với hắn, sau khi bị từ chối thì chủ động nộp đơn lên cấp trên, nói rằng có thể mời họ đến tọa độ mới của hành tinh Tanda.<br><br>Tư Tuân suy tư nói: \"Đến thăm hành tinh của họ cũng được.<br> <br><br>\"<br>Cũng giống như đi ngoại giao thôi, đến hành tinh Tanda đơn giản hơn là để họ đến đây, không cần sự dồng ý của các hành tinh phụ.<br><br>Còn về Tập Uyên, hắn không có ý kiến, chỉ cần Nguyễn Thu đi cùng là được.<br><br>Chuyện này cứ thế quyết định như vậy, Tư Tuân đích thân chuẩn bị, Tập Uyên và Nguyễn Thu đồng thời xin nghỉ phép dài hạn, không tiết lộ nguyên nhân ra ngoài.<br><br>Để tiết kiệm thì giờ, Tư Tuân đã bỏ vốn to để chuẩn bị mở bước nhảy lượng tử, để hai người đi nhanh về nhanh.<br><br>Tập Uyên khá chê chuyện này, tiết kiệm thời gian thì thời gian ở chung với Nguyễn Thu cũng sẽ ít đi.<br><br>Tốt nhất nên thận trọng hơn, phái người đến hành tinh Tanda trước để xác nhận tình hình.<br><br>Nói chung là hắn muốn kỳ nghỉ dài ra để ở bên Nguyễn Thu lâu hơn.<br><br>Rõ là đã kết hôn hai năm, thời gian ở bên nhau cũng rất dài, nhưng tình yêu của cả hai vẫn nồng nhiệt như thuở ban đầu.<br><br>Tư Tuân bất đắc dĩ, vẫn mở bước nhảy lượng tử nhưng còn duyệt thêm nửa tháng nghỉ cho hắn.<br><br>Một tuần sau, rốt cuộc cũng tới ngày xuất phát.<br><br>Các chiếc tinh hạm đã chuẩn bị sẵn sàng, Tư Tuân trông theo Nguyễn Thu và Tập Uyên rời đi.<br><br>Nguyễn Thu đứng ở lối vào cửa khoang, vẫy tay tạm biệt Tư Tuân rồi mới bước vào.<br><br>Bọn họ không biết chuyến đi này khi nào mới trở về, ít nhất phải năm sáu ngày mới có thể tìm ra nhánh huyết mạch của Tập Uyên, tìm ra nguyên nhân gây ra bệnh của hắn.<br><br>Tập Uyên cụp mắt đứng phía sau Nguyễn Thu, hắn thay quần áo thường ngày, nắm chặt tay Nguyễn Thu.<br><br>Tư Tuân cũng vẫy tay tạm biệt họ: \"Đi đi, nghỉ ngơi cho tốt.<br><br>\"<br>___<br>27/9/2023.<br><br>23:19:29.<br><br>.<br><br>"]