["<br>Đường phố yên tĩnh trống trải, gió cát cuốn bay những mảnh vải vụn còn sót lại trên mặt đất, thổi bay về phía xa.<br>Những biến cố bất ngờ khiến nơi tổ chức lễ hội bị phá hủy, cư dân hành tinh Lorens chưa bao giờ chứng kiến một trận đấu như vậy, ai cũng khiếp sợ bỏ chạy tán loạn.<br>Sau hỗn loạn, một chiếc phi thuyền tàng hình lặng lẽ dừng lại trên cao.<br>Bên trong phi thuyền, có năm sáu người vận quân phục của Liên Minh đang tụ tập trước bàn điều khiển.<br>Có người kinh ngạc hỏi: \"Ở đây đã xảy ra chuyện gì vậy?\"<br>Họ vừa đến để chấp hành nhiệm vụ bí mật do chính chủ tịch phát lệnh.<br><br>Khi phi thuyền đi qua gần đó thì phát hiện ra bên dưới lạ thường.<br>Một người khác vừa đang tra tư liệu vừa bảo: \"Hôm nay là lễ Hàn Lộ của hành tinh Lorens, bây giờ lẽ ra là thời gian cho các hoạt động của lễ hội.\"<br>Từ radar và màn hình quan sát có thể thấy mảnh khu vực này đã được dọn sạch có chủ ý, ven đường còn rất nhiều mảnh vải vụn vương vãi và những quầy hàng nhỏ chưa kịp thu dọn.<br><br>Ở cuối con đường đó, mặt đất có dấu vết bị pháo loại nhỏ bắn phá, thi thể ngã trên mặt đất, vết máu chưa kịp khô nhiễm đầy đất.<br>Người ngồi trước bàn điều khiển phóng to màn hình quan sát, phát hiện một logo được thêu ở bên trong cổ tay áo của một trong những thi thể.<br>\"Là lính đánh thuê,\" Có người nhận ra lai lịch của logo, \"Sao họ lại ở đây?\"<br>Loại tổ chức tự do giữa các hành tinh này sống dựa vào nhận nhiệm vụ lĩnh tiền thưởng, sẽ không vô cớ xuất hiện ở một nơi hẻo lánh thế này.<br>Hơn nữa, rốt cuộc là ai giết tất cả bọn họ.<br>Lúc này, một số cư dân can đảm quay lại, thận trọng đến gần để quan sát tình hình.<br>Phi thuyền thu lại màn hình quan sát, không kinh động đến người phía dưới, bay lên trời nhanh chóng rời đi.<br>Sau khi phi thuyền bay xa cũng không tìm địa điểm hạ cánh phù hợp ngay.<br><br>Họ bay vòng quanh hành tinh trước, đồng thời tiếp tục sử dụng radar thăm dò.<br>Không lâu sau, quả nhiên họ tìm thấy một phi thuyền nhỏ trống không khác ở đâu đó trong khu hoang phế, dấu vết khắc trên cửa phi thuyền giống với dấu vết thêu trong cổ tay áo của thi thể.<br>Radar cho thấy không có ai ở gần đó, hai gã quân nhân của Liên Minh nhảy khỏi phi thuyền, cạy cửa khoang phi thuyền nhỏ lẻn vào.<br>Cả hai tìm kiếm trong phi thuyền, lấy đi tất cả tin tức hữu dụng.<br><br>Lúc đi còn tiện tay phá hủy bàn điều khiển và động cơ khiến phi thuyền không thể khởi động bình thường.<br>Trở lại phi thuyền tàng hình, một số người đầu tiên truyền tin tức thu thập được đến nay về hành tinh chính.<br>Trên hành tinh chính Alpha ở trung tâm thiên hà, Đường Khiêm nhận được báo cáo nhiệm vụ, ngay lập tức trình nó cho Tư Tuân xem.<br>Tư Tuân lần lượt lật xem báo cáo và hình ảnh được truyền, trông như tùy ý hỏi: \"Chỉ có nhiêu đây?\"<br>Đường Khiêm ngầm hiểu, giải thích: \"Họ chỉ mới đến hành tinh Lorens thôi, có lẽ vẫn chưa tìm thấy...!Cậu bé đó.\"<br>Tư Tuân không hứng thú với nội dung trong báo cáo, y cũng không muốn can thiệp vào cuộc tranh đấu giữa các tổ chức trong thiên hà này.<br>Chỉ khi nhìn thấy hình ảnh cuối cùng, đôi mắt y mới khẽ nheo lại.<br>Trong ảnh là biên lai nhận một nhiệm vụ truy nã, cho thấy nhiệm vụ đã được nhóm lính đánh thuê Tinh Ngạn chấp nhận, song vẫn chưa hoàn thành.<br>Người đưa ra nhiệm vụ không ký tên mà là ấn một ký hiệu hình con nhện.<br>Tư Tuân phóng to ký hiệu trong màn hình, cẩn thận quan sát một lát, nói với Đường Khiêm: \"Đi điều tra xem có lai lịch gì.\"<br>Đường Khiêm đồng ý, nhận màn hình hiển thị trong tay Tư Tuân, tạm thời vẫn chưa rời đi.<br>\"Thưa ngài,\" Ông do dự, vẻ mặt lo lắng, \"E là sắp tới...!Hành tinh Lorens sẽ không yên ổn.\" <br> <br>Hai người quân nhân nhóm đầu tiên đã thất bại, cũng tổn thất một phi thuyền cao cấp.<br><br>Nhóm thứ hai thì vừa đến đã đụng phải loại chuyện này.<br>Dù mục đích của các tổ chức này là gì thì họ cũng vô cùng nguy hiểm, thế nên Nguyễn Thu ở bên đó không hề an toàn.<br>Hiện tại luôn có người chú ý nhất cử nhất động của Liên Minh và Tư Tuân, quân đội Liên Minh không thể dễ dàng bại lộ hành tung, chỉ có thể ẩn nấp hành động trong bóng tối, như thế đã bó chân bó tay*, nếu nửa chừng lại tự dưng xảy ra chuyện gì nữa thì...<br>*Có năng lực nhưng lại không thể phát huy.<br>Tư Tuân dựa vào lưng ghế, dưới ánh đèn, đôi ngươi nhạt màu càng có vẻ lạnh lùng hà khắc: \"Ngay cả bản thân mà cũng không bảo vệ được, vô dụng đến vậy thì chi bằng để nó tự sinh tự diệt ở bên ngoài đi.\"<br>Đường Khiêm lặng lẽ thở dài trong lòng, thấp giọng nói: \"Do tôi lo nhiều thôi.<br><br>Nếu thật sự là cậu chủ nhỏ, vậy thì thiên phú của thằng bé đương nhiên xuất sắc.\"<br>Nguyễn Thu đã đủ mười tám tuổi, cấp bậc tinh thần lực và thể lực cơ bản đã được hình thành.<br><br>Nếu cậu có thể an toàn trưởng thành, có lẽ đúng là không cần quá lo lắng.<br>Ông nói như vậy, như là đang an ủi bản thân, cũng như đang an ủi Tư Tuân.<br>Tư Tuân trầm mặc không nói, chống trán nhắm mắt dưỡng thần, Đường Khiêm thấy thế thì lặng lẽ rời khỏi phòng.<br>—<br>Hành tinh Lorens, ban đêm.<br><br>Triệu Giang dẫn theo Nguyễn Thu lên đường, muốn nhanh chóng về nhà.<br>Trước khi tìm thấy Nguyễn Thu, cậu ta đã chứng kiến Tập Uyên giết những người đó, ngay sau đó tinh thần lực của hắn mất kiểm soát.<br>Cậu ta không biết mỗi khi Tập Uyên mất kiểm soát sẽ làm ra những hành động gì.<br><br>Sự đè ép về cấp bậc tinh thần lực đã khiến cậu ta thấy sợ hãi theo bản năng.<br><br>Trong đáy mắt Tập Uyên còn có một cỗ địch ý cùng sát khí cực kỳ nồng đậm, phảng phất chỉ chốc lát nữa, cậu ta sẽ là người tiếp theo bị bẻ gãy cổ.<br>Nguyễn Thu đã kiệt sức, Triệu Giang thấy vậy thì đi chậm lại.<br>\"Hồi nãy anh nói anh ấy mất khống chế,\" Trên đường, Nguyễn Thu không nhịn được hỏi: \"Nghĩa là sao ạ?\"<br>Triệu Giang sửng sốt: \"Cậu không biết à?\"<br>Thấy Nguyễn Thu mờ mịt, Triệu Giang lại hỏi: \"Không phải cậu là...!Người yêu của anh ta sao?\"<br>Cậu ta vốn định nói là tình nhân, nhưng lại cảm thấy từ này không hay gì cho cam.<br>Theo lời đồn đại, một khi Tập Uyên phát bệnh sẽ mất kiểm soát rồi tấn công bất kể ai, người xung quanh không ai may mắn thoát được.<br>Thế nên, cho dù Triệu Giang nghĩ rằng mối quan hệ của Nguyễn Thu và Tập Uyên lạ thường, cậu ta vẫn sẽ kéo cậu chạy trước cho chắc.<br>Nguyễn Thu nghe vậy càng trầm mặc hơn, không biết nên giải thích hiểu lầm này như thế nào, nhưng hiển nhiên đây không phải là lúc rối rắm chuyện này.<br>Cậu kéo vành nón lên bảo: \"Mau đi thôi...\"<br>Chưa kịp nói hết, Nguyễn Thu thấy ánh mắt Triệu Giang nhìn về phía sau cậu, vẻ mặt nhất thời trở nên kinh hãi.<br>Có một làn gió lướt qua cực nhanh, một bóng đen lắc mình lao đến chỗ Triệu Giang và đá cậu ta đi.<br>Triệu Giang đâm sầm vào đống đổ nát phía sau, ráng nhịn cơn đau ở lưng, rối rít rút súng ion còn ít năng lượng trên người ra.<br>Cậu ta bóp cò liên tục nhưng chẳng trúng phát nào, cho đến khi bàn tay nhuốm máu của Tập Uyên tóm cổ cậu ta và cứng rắn nhấc cậu ta lên.<br> <br>Súng ion rơi xuống đất, Triệu Giang khó thở, sắp bị bóp cổ chết.<br>Tất cả xảy ra quá nhanh khiến Nguyễn Thu không kịp suy nghĩ, muốn tiến lên ngăn cản: \"Tập Uyên!\"<br>Nghe thấy âm thanh của cậu, sự chú ý của Tập Uyên thực sự bị hấp dẫn.<br><br>Hắn quẳng Triệu Giang trong tay vào đống đổ nát rồi quay người đi về phía Nguyễn Thu.<br>Khi đối diện ánh mắt của Tập Uyên, trái tim Nguyễn Thu bỗng nhiên chùng xuống.<br>Tập Uyên của hiện tại thoạt nhìn rất xa lạ, khi hắn nhìn Nguyễn Thu chẳng có lấy một chút dao động nào, đáy mắt hắn đầy khát máu và mơ hồ.<br>Ánh mắt ấy như là đang quan sát con mồi, như muốn xé nát, bẻ gãy đối phương vậy.<br>Một Tập Uyên như vậy khiến Nguyễn Thu sợ hãi, cậu lùi về sau mấy bước, muốn tránh xa hắn.<br>Triệu Giang bò dậy, với lấy khẩu súng ion bị rơi, lại phát hiện năng lượng đã cạn kiệt.<br><br>\"Đi mau!\" Cậu ta nôn nóng hét lên với Nguyễn Thu, muốn mượn tiếng gọi để Tập Uyên chuyển mục tiêu sang cậu ta.<br>Song, Tập Uyên ngoảnh mặt làm ngơ, thong thả đến gần Nguyễn Thu.<br>Nguyễn Thu tiếp tục thối lui, thừa dịp Tập Uyên như đang chần chờ và do dự, quay người chạy trốn về phía tường đá vỡ vụn bên kia.<br>Nhưng cậu chỉ kịp chạy mấy bước đã bị một bàn tay nắm lấy từ phía sau, kéo cậu vào trong lòng.<br>Mùi máu tanh nồng nặc và hơi thở nóng bỏng gần kề, Nguyễn Thu không dám hành động hấp tấp, thận trọng lên tiếng: \"...!Anh?\"<br>Cậu đang dựa vào bức tường đá phía sau, thân hình cao lớn của Tập Uyên gần như bao phủ cả người cậu.<br>Sự khát máu trong mắt hắn hơi lắng xuống, cúi đầu nhẹ nhàng ngửi cổ và gương mặt của Nguyễn Thu như thể xác nhận hơi thở trên người cậu.<br>Phía sau lại truyền đến tiếng của Triệu Giang, sắc mặt Tập Uyên trong nháy mắt trầm xuống, vẻ mặt cực kỳ mất kiên nhẫn.<br>Nguyễn Thu sợ hắn lại tấn công Triệu Giang nên kéo ống tay áo của hắn gọi: \"Anh à.\"<br>Tập Uyên không đả thương cậu là chuyện tốt, chứng tỏ hắn vẫn chưa hoàn toàn mất đi lý trí.<br>Giọng của Triệu Giang ngày càng gần, cậu ta lo cho Nguyễn Thu nên muốn tới xác nhận tình huống.<br>Lúc này, Tập Uyên đột nhiên bồng Nguyễn Thu lên, vòng qua phế tích nhanh chóng mang cậu đi.<br>Trong bóng đêm tối tăm, Tập Uyên đi thẳng về hướng càng ngày càng hẻo lánh, mãi cho đến khi dừng lại trước một căn nhà bỏ hoang đã lâu.<br>Ngôi nhà bị hư hại đến nỗi chỉ còn lại vách tường, mái nhà đã không cánh mà bay.<br><br>Tập Uyên bồng Nguyễn Thu và nhẹ nhàng đặt cậu vào một góc <br>trong cùng.<br>Nguyễn Thu nhìn bốn phía, bất an hỏi: \"Anh, đây là đâu?\"<br>Tập Uyên không nói một lời, an tĩnh nhìn chăm chú vào Nguyễn Thu.<br>Vết máu trên người hắn gần như đã khô hết, không biết là của hắn hay là của người khác, trên mặt cũng dính một chút.<br>Ban đêm gió nổi càng lớn, Tập Uyên dứt khoát lại ôm Nguyễn Thu lần nữa, để cậu ngồi trên đùi mình.<br>Nguyễn Thu không hiểu ý đồ của hắn, nói với hắn hắn cũng không đáp lại.<br>Cậu lờ mờ cảm thấy Tập Uyên giống như...!Giống như đang muốn giấu cậu đi vậy.<br><br>Nhưng gần đây quá trống trải nên không tìm được một nơi thích hợp.<br>Dáng vẻ đáng sợ lúc trước của hắn cũng biến mất, nhưng vẫn chưa hoàn toàn khôi phục bình thường, tựa như từ một dã thú mất khống chế biến thành một dã thú dịu ngoan.<br><br>\"Anh ơi, anh có bị thương không?\"<br>Nguyễn Thu tiếp tục nói chuyện với Tập Uyên, dùng tay áo của mình từng chút từng chút lau đi máu trên mặt hắn.<br>Hộp máy không xuất hiện nên Nguyễn Thu muốn kiểm tra xem trên người Tập Uyên có vết thương nào không.<br>Cậu đưa tay ra nhẹ nhàng sờ s0ạng, nhưng Tập Uyên rõ ràng không muốn, bắt lấy tay Nguyễn Thu ngăn không cho cậu chạm vào nữa.<br>Nguyễn Thu đành bảo: \"Anh, tụi mình về nhà nha?\"<br>Tập Uyên không trả lời cũng không buông tay Nguyễn Thu ra, thuận thế nắm tay cậu đặt lên mặt mình.<br>Đây giống như đang đòi vuốt v e vậy, Nguyễn Thu dại ra một lát, thấy cậu thờ ơ, Tập Uyên thậm chí còn nghiêng đầu dụi mặt vào lòng bàn tay cậu.<br>Tuy là không hợp thời điểm lắm, nhưng Nguyễn Thu vẫn bất giác đỏ mặt.<br><br>Tâm trạng của cậu thật khó tả, có chút đau lòng cho hắn.<br>Nguyễn Thu sờ gò má của Tập Uyên, chủ động rúc vào trong lòng ngực hắn.<br>Dần dà, cơn buồn ngủ trong Nguyễn Thu dâng lên, cộng thêm thân nhiệt của Tập Uyên hơi cao làm cho cậu vô cùng ấm áp khi dựa trong lòng ngực hắn.<br>Cậu mơ màng ngủ thiếp đi, không biết qua bao lâu thì chợt bừng tỉnh.<br>Ánh sáng xung quanh hãy còn lờ mờ, chắc vẫn chưa rạng đông.<br>Tập Uyên vẫn ôm ghì lấy Nguyễn Thu, Nguyễn Thu vừa cử động thì hắn cũng chậm rãi mở mắt ra.<br>Nguyễn Thu gọi hắn: \"Anh?\"<br>Lần này Tập Uyên cuối cùng cũng đáp lại, hắn khẽ khàng \"ừ\" một tiếng.<br>Giờ phút này hắn mới thật sự thoát khỏi trạng thái mất kiểm soát, chỉ là cơn đau đầu vẫn còn đó.<br>Tập Uyên nhíu chặt mày, đè nén cáu kỉnh và khó chịu trong lòng, rồi nhìn Nguyễn Thu trong ngực: \"Em...\"<br>Hắn đều nhớ tất cả mọi chuyện đã xảy ra sau khi tinh thần lực của hắn mất kiểm soát, ngoại trừ việc hắn và Nguyễn Thu đến đây như thế nào thì hơi mơ hồ.<br>Nhưng hắn biết rằng Nguyễn Thu nhất định sẽ sợ.<br>\"Anh,\" Giọng điệu Nguyễn Thu thận trọng, vẻ mặt sợ sệt và lo lắng, \"Anh...!Khỏe hơn chưa?\"<br>Tập Uyên hỏi một đằng trả lời một nẻo: \"Em có bị thương không?\"<br>Nguyễn Thu lắc đầu: \"Không có.\"<br>Tập Uyên cụp mắt nhìn xuống, kéo ống tay phải của Nguyễn Thu ra, trên mu bàn tay trắng nõn của cậu có một vết xước đỏ.<br>Nguyễn Thu vội bảo: \"Em không sao, không còn đau nữa.\"<br>Khi vụ nổ xảy ra, cậu luôn được Tập Uyên bảo vệ cẩn thận.<br><br>Sau đó Tập Uyên tìm thấy cậu, đưa cậu đến đây và chưa từng tổn thương cậu.<br>Nguyễn Thu lại lấy tay áo che mu bàn tay rồi hỏi: \"Anh ơi, tụi mình quay về nha?\"<br>Tập Uyên ôm chặt Nguyễn Thu, giơ tay nhẹ nhàng vuốt v e gò má cậu, cơn đau từ thái dương dần dần dịu đi.<br>Hắn đáp: \"Được.\"<br>—<br>Trông thấy Tập Uyên cùng về với Nguyễn Thu, Tề Lễ vừa mừng vừa sợ, tâm trạng vô cùng phức tạp.<br><br>Gã ta vừa không muốn bị Tập Uyên liên lụy vừa không hy vọng hắn gặp chuyện.<br><br>Dù sao Tập Uyên vẫn nợ gã ta một số tiền lớn, không biết chừng nào mới có thể trả lại.<br>Thế nên khi nguy hiểm đến, gã ta là người chạy trốn đầu tiên, hiện tại Tập Uyên trở về, cũng là gã ta vội vàng nghênh đón vào nhà.<br>Về việc Tập Uyên mất khống chế, Tề Lễ không tận mắt chứng kiến, nếu Nguyễn Thu đã bình an khỏe mạnh theo hắn về thì có lẽ đã hồi phục rồi.<br><br>Triệu Giang cũng ở trong sân, cậu ta càng thêm cảnh giác cùng sợ hãi hơn, không dám đến gần Tập Uyên.<br>Cũng may nhờ có Nguyễn Thu nên cậu ta chỉ bị thương nhẹ, khi đó chẳng biết Tập Uyên đưa Nguyễn Thu đi đâu nên cậu ta đành về một mình.<br> <br>Tất cả máu trên quần áo của Nguyễn Thu đều đến từ Tập Uyên, mà trong ba người, Tập Uyên là người bị thương nặng nhất.<br>Tề Lễ bận tới bận lui, đun nước nóng, đưa thuốc cầm máu và quần áo sạch.<br>Nguyễn Thu cũng dùng thuốc cầm máu, thoa một lớp mỏng lên mu bàn tay, không chỉ giảm đau mà còn chống thấm nước.<br>Khi cậu ra khỏi phòng tắm, Tập Uyên đã rửa sạch vết máu và vết bẩn trên người.<br><br>Hắn để trần nửa thân trên, ngồi trên sô pha, hộp máy đang thuần thục quấn băng cho hắn.<br>Nguyễn Thu lại gần mới thấy trên người hắn có thêm nhiều vết thương mới, vết nặng nhất chắc là ở vai trái vẫn đang chảy máu.<br>Phát hiện băng vải bị thấm máu, hộp máy tháo băng ra rồi thoa lại thuốc cầm máu.<br>Vết thương dữ tợn lộ ra trong không khí, lông mi Nguyễn Thu khẽ run, ngay cả hô hấp cũng trở nên nhẹ hẫng.<br><br>Lần này, cuối cùng cậu cũng nhìn rõ ràng tất cả vết thương cũ trên người Tập Uyên, còn nhiều hơn cả trong tưởng tượng của cậu.<br>Hộp máy bận xong thì quay đầu nhìn vết thương trên tay Nguyễn Thu, đòi băng bó cho cậu.<br>Nguyễn Thu không từ chối, ngồi trên sô pha an tĩnh vươn tay ra.<br>Có lẽ Nguyễn Thu trông khá gầy gò nên hộp máy cực kỳ cẩn thận với cậu, băng bó cũng cuốn rất dày.<br>Sau khi băng xong nó vô cùng hài lòng, cánh tay máy xoa nhẹ lên miếng băng, rồi về lại bên Tập Uyên.<br>Tập Uyên đã thay quần áo xong, ánh mắt không chớp lấy một lần nhìn Nguyễn Thu.<br>Ánh đèn trong phòng có hơi tối, càng làm cho cảm xúc nơi đáy mắt của hắn càng thêm tối đen không rõ.<br>Nguyễn Thu gọi hắn: \"Anh ơi.\"<br>Tập Uyên vươn tay về phía cậu, Nguyễn Thu do dự một lát, đứng dậy từ trên ghế rồi ngồi ở bên cạnh hắn.<br>Tay phải băng bó của cậu bị Tập Uyên nắm lấy, Tập Uyên nhích lại gần cậu, thấp giọng hỏi: \"Sợ không?\"<br>Nguyễn Thu im lặng gật đầu, Tập Uyên lại hỏi: \"Sợ tôi?\"<br>Nguyễn Thu lại đáp: \"Không sợ.\"<br>Nhưng vẻ mặt cậu không giấu được sự lo lắng: \"Anh ơi, những người đó là ai vậy?\"<br>Tập Uyên im lặng, hồi lâu sau mới trả lời: \"Là tinh tặc.\"<br>\"Tinh tặc?\" Nguyễn Thu lập tức căng thẳng, theo bản năng dựa vào cạnh Tập Uyên, \"Họ là người xấu ạ?\"<br>Dường như cậu đã nghe thấy từ này ở đâu đó trước đây, nên biết sơ sơ ý nghĩa.<br>Đầu lưỡi của Tập Uyên chạm răng hàm, không kìm được ôm chặt Nguyễn Thu, mặc kệ cậu giãy giụa nho nhỏ.<br>\"Là người xấu,\" Hắn nói: \"Đừng sợ.\"<br>—<br>Lễ Hàn Lộ mới trôi qua chưa tới nửa ngày, nhiệt độ đã có dấu hiệu giảm xuống.<br>Nguyễn Thu dựa vào trong lòng ngực ấm áp của Tập Uyên, sự bất an dần dần biến mất, cơn buồn ngủ lại dâng lên.<br>Cậu nhanh chóng ngủ thiếp đi, bàn tay băng bó nắm thật chặt một mảnh ống tay áo của Tập Uyên.<br>\"Tít tít tít ——\"<br>Vài tiếng động rất nhỏ vang lên, Tập Uyên mở mắt ra.<br>Hắn mở máy liên lạc ra, màn hình trong suốt màu xanh được chiếu lên.<br>[!!!]<br>[Boss, anh thấy tiền thưởng truy nã chưa?]<br>[Anh đang ở đâu, có cần sắp xếp người tới đón không?]<br>Nguyễn Thu vẫn đang say giấc, Tập Uyên vừa vuốt nhẹ mái tóc mềm của cậu vừa trả lời.<br>[Hành tinh Lorens.]<br>___<br>7/7/2023.<br>20:57:49..<br><br>"]