["<br>\"Nước và trái cây hôm qua,\" Nguyễn Thu nói tiếp, \"Là tôi để lại.\"<br>Nên nói ra trước để cho thấy mình có ý tốt.<br>Thấy người đàn ông vẫn không nói gì, Nguyễn Thu lại hỏi: \"Thương thế của anh đỡ hơn chưa?\"<br>Cậu thừa nhận phản ứng ngày hôm qua của mình có lẽ hơi quá khích, vì vậy cũng không so đo bị Tập Uyên véo vào mặt cậu, khiến khuỷu tay cậu bị đụng trúng, còn làm cho cậu dính máu đầy người.<br>Tập Uyên vẫn chẳng nói năng gì, Nguyễn Thu nắm chặt cổ tay áo: \"Đồ...!Đồ đạc của anh tôi không hề đụng vào, do gần đây trời mưa đá nên tôi mới chuyển anh đến đây...\"<br>Tập Uyên yên tĩnh nghe, cuối cùng chịu mở miệng nói rằng: \"Trái cây?\"<br>Nguyễn Thu khẽ gật đầu: \"Ừ.\"<br>Nếu Nguyễn Thu đang nói đến hai hạt đậu tằm thì đúng là hắn có thấy.<br><br>Có điều đó cũng không phải là trái cây gì mà là một loại thực vật thân rễ chỉ có ở vùng bỏ hoang, mùi vị rất dở, ngay cả cư dân trên hành tinh cũng sẽ không ăn nó.<br>Nhưng phi thuyền bị rơi, gần đó cũng không tìm thấy đồ ăn, nên Tập Uyên không hề ghét mùi vị đậu tằm.<br>Mà những lời còn lại của Nguyễn Thu, hắn vốn không nghe kỹ.<br>Tầm mắt của hắn rơi trên khuôn mặt của Nguyễn Thu, không biết có phải do độc tố tồn đọng trong cơ thể hay không, hắn chợt nhớ đến con chim mà mình từng nuôi.<br>Chú chim đó rất đẹp, bộ lông trắng như tuyết không chút điểm xuyết, giọng hót du dương, hắn vừa gặp đã thích nó, thế nên đã cướp lấy nó từ tay chủ của nó.<br><br>Nhưng tiếc là chưa được bao lâu hắn đã cảm thấy tẻ nhạt, cũng chẳng biết cách chiều chuộng nó, nên con chim này chỉ ở trong lồ ng của hắn nửa tháng thôi.<br>Ở một nơi mà vũ lực có tiếng nói nhất, cướp giật gần như đã trở thành bản năng tự nhiên trong xương máu của hắn.<br><br>Tập Uyên lờ mờ có hứng thú với cậu trai trước mặt này.<br>Chỉ là...!Tầm mắt của hắn dừng lại trên mái tóc trắng bạc của cậu.<br>Tóc trắng và con ngươi nhạt màu, đây là đặc điểm gia tộc của một nhân vật lớn nào đó ở hành tinh chính.<br>Hàng ngàn năm nay, thiên hà đã chứa đựng những con người thuộc nhiều huyết thống khác nhau, phân bố trên các hành tinh khác nhau.<br><br>Màu tóc và màu mắt này không hiếm, nhưng khi nhắc đến đặc điểm này, người đầu tiên nghĩ đến nhất định phải là người đó.<br>Thậm chí có một khoảng thời gian, hành tinh chính còn không cho phép những người tóc tóc trắng khác xuất hiện, họ phải nhuộm màu khác hoặc là đội nón che đi.<br>Song nơi này cách xa hành tinh chính đến vậy, lại hẻo lánh lạc hậu, nếu Nguyễn Thu thật sự có một mối quan hệ nào đó với hành tinh chính, cậu tuyệt đối không thể vô cớ xuất hiện ở nơi đây với dáng vẻ thế này được.<br><br>Chưa kể không ai có thể sống lâu trong khu hoang phế của hành tinh Lorens, hai hạt đậu tằm mà Nguyễn Thu để lại ngày hôm qua có lẽ là đồ ăn duy nhất của cậu.<br>Tuy là một thiếu niên xinh đẹp, nhưng lai lịch, thân phận và mục đích lại hoàn toàn không rõ.<br>Thà rằng thẳng tay gi3t chết cậu, thì sẽ đỡ phiền phức hơn.<br>Nguyễn Thu đang trầm tư nên trả lời Tập Uyên thế nào mới ổn thì bỗng thấy Tập Uyên đi về phía mình.<br>Cậu lúng ta lúng túng, đúng lúc này mưa thiên thạch bất chợt rơi xuống.<br>Ở nơi xa xa vang lên vài tiếng nổ lớn, hai tảng đá khổng lồ đến từ sao hỏa rơi vào phía xa xa, kèm theo một loạt những hòn đá nhỏ vỡ vụn đập xuống với tốc độ cao.<br>Bức tường đá nhỏ mà hai người đang đứng là nơi duy nhất để trốn ở quanh đây, Nguyễn Thu vội vàng đứng ở phía bên kia bức tường, bị buộc phải đến gần Tập Uyên hơn.<br>Cậu vẫn rất căng thẳng, lòng bàn tay đổ chút mồ hôi, ánh mắt rụt rè nhìn Tập Uyên, lông mi run run.<br>Tập Uyên rất cao, Nguyễn Thu phải ngẩng đầu lên mới có thể nhìn rõ mặt hắn, cậu nhấc vành nón lên, thò tay vào trong túi lấy ra một hạt đậu tằm.<br>Nguyễn Thu chậm rãi vươn tay, đưa hạt đậu tằm qua: \"Cho anh nè?\"<br>Màu mắt của cậu rất nhạt, cho dù cậu đưa lưng về phía ánh sáng cũng vẫn trong sáng như ngọc lưu li, cộng với sự thăm dò dè dặt và thiện chí như một bé nai con.<br><br>Bàn tay cầm hạt đậu trắng đến trong suốt, ngón tay mảnh khảnh, đầu ngón tay hơi cong.<br>Tập Uyên rũ mắt nhìn chằm chằm trong chốc lát rồi mới đưa tay nhận lấy.<br>Trong khi mưa thiên thạch đang rơi, Nguyễn Thu nhìn Tập Uyên lột vỏ hạt đậu tằm, bỏ vô miệng nhai hai lần rồi nuốt.<br>Đối mặt với đồ ăn do người lạ đưa cho, hắn ăn dứt khoát quyết đoán chẳng hề do dự, hẳn là cũng tin tưởng cậu ít nhiều gì rồi phải không?<br>Nguyễn Thu thả lỏng, cười mỉm: \"Tôi là Nguyễn Thu, nguyên ngã nguyễn, thờ u thu*, anh thì sao?\"<br>*Nguyên văn là 耳元阮，秋天的秋: Trước dấu phẩy là âm để ghép lại chứ Nguyễn, sau dấu phẩy là thu trong mùa thu.<br>\"Tập Uyên.\"<br>Nguyễn Thu không có phản ứng gì với cái tên này, trong mắt tràn đầy vẻ tìm tòi: \"Anh ở gần đây hả? Ở...!Ở một mình hay là cùng bạn?\"<br>\"Ơ, đúng rồi...!Vết thương ngày hôm qua của anh...\"<br>Giọng của Nguyễn Thu càng lúc càng nhỏ, vì cậu phát hiện dường như Tập Uyên không có ý định trả lời.<br> <br><br>Với cả khi đến gần rồi cậu mới nhận ra vẻ mặt của Tập Uyên luôn lạnh nhạt, trong đôi mắt đen láy không có một tia cảm xúc.<br><br>Hắn khác với Nguyễn Thu, không tò mò cũng không thèm để ý đến cậu.<br>Nguyễn Thu sinh lòng thấp thỏm, do dự một lúc rồi nhẹ nhàng nói: \"Tôi thường ở gần đây, hôm nay chỉ tới đây thăm anh thôi, vậy...!Tôi về trước nhé.\"<br>Ngẫm lại cũng đúng, cậu chỉ mới gặp Tập Uyên hai lần, nếu đổi lại là cậu thì cậu cũng sẽ không dễ gì nói nhiều với người lạ, huống chi Tập Uyên còn bị thương.<br>Mà vừa rồi những lời cậu nói chính là hỏi trá hình Tập Uyên rằng sau này còn có thể gặp lại hắn hay không.<br><br>Nếu có thể, Tập Uyên nhất định sẽ tới gần đây.<br>Mưa thiên thạch rất nhanh đã tạnh, bên ngoài lại bắt đầu nổi gió.<br>Tập Uyên thấp giọng đáp: \"Ừm.\"<br>Hắn nhìn Nguyễn Thu rời đi, bóng dáng xuyên qua giữa đống đổ nát, tiếng bước chân dần dần đi xa.<br>Tập Uyên liếc nhìn vỏ đậu tằm bị thổi bay trên mặt đất, nhớ đến nụ cười mỉm của Nguyễn Thu sau khi nhìn thấy hắn ăn nó.<br><br>Hắn lại ngước mắt lên, đi theo không chút do dự.<br>Nguyễn Thu tới một nơi cách đó không xa lắm, cậu cũng coi như có tính cảnh giác mà đi vòng một vòng rồi mới từ phía sau đi tới cửa sập, nhưng tiếc là cậu không chú ý đến phía sau có người đi theo.<br>Lúc cửa sập bí mật bị kéo ra thì cát mịn xung quanh cũng bị nâng lên theo, lúc đóng lại lần nữa, các góc cạnh bị gió cát mới làm mờ đi, cực kỳ khó phát hiện bằng mắt thường.<br>Tinh thần lực của Tập Uyên đã khôi phục được một chút, nhưng hắn vẫn không thăm dò được tình huống bên dưới cửa sập.<br>Hắn đứng ở đó một lúc lâu, sau đó xoay người rời đi.<br>—<br>Ban đêm, khu hút từ trường, Tề Lễ về nơi ở của mình sau một ngày bận rộn.<br>Gã vừa đẩy cửa chính ra đã thoáng thấy một bóng người hơi quen thuộc ngồi ở bên trong, khiến gã đứng đơ hít một hơi thật sâu.<br><br>Gã tự hỏi chuyện gì thế này, chẳng phải phi thuyền đã gặp nạn sao...!Vì gã sợ gây chuyện, cũng sợ bị sở quản lý hành tinh phát hiện mình giao du với tinh tặc nên không cử ai đi tìm kiếm về hướng mà phi thuyền rơi xuống, còn xúi những người khác đừng nên đến đó.<br>Tề Lễ hồi hồn lại, thấy quần áo của Tập Uyên bị rách, dính một ít cát trên người nên xác nhận rằng hắn vẫn còn sống chứ không phải vong hồn sau vụ va chạm của phi thuyền.<br>\"Ngài, ngài...\"<br>\"Tôi cần chỗ để ở.\" Tập Uyên ngắt lời, \"Tôi sẽ trả tiền cho anh sau.\"<br>Hắn không có giấy phép cư trú của hành tinh Lorens, hơn nữa Tề Lễ vẫn có ích.<br>Một đống lời quan tâm hỏi thăm của Tề Lễ đều bị nghẹn lại, vội đồng ý: \"Được, ngài đợi một lát...\"<br>Vì có phi thuyền lạ rơi xuống, khảo sát dân cư của hành tinh sẽ tiến hành sớm, nếu gã bị phát hiện gã đang che giấu thủ lĩnh tinh tặc thì...!Nhưng gã không dám từ chối.<br>Tề Lễ dọn dẹp căn phòng lớn nhất và sạch sẽ nhất, đồng thời chuẩn bị quần áo mới và một ít đồ dùng hàng ngày cho Tập Uyên.<br>Một lúc sau, Tập Uyên gỡ máy truyền tin trên tay xuống đưa cho Tề Lễ: \"Sửa đi.\"<br>Sau đó hắn hỏi: \"Có ai ở trong khu hoang phế à?\"<br>\"Hả?\" Tề Lễ lập tức lắc đầu, \"Đâu có, không có ai ở đó cả.\"<br>Mấy năm trước gã từng hỗ trợ sở quản lý đăng ký tất cả cư dân, khi đó không có ai ở khu hoang phế cả.<br>Thấy Tập Uyên chẳng nói năng gì, Tề Lễ biết điều mà cầm máy truyền tin rời đi, một lúc sau lại gõ cửa, cầm một gói thịt khô và một ít trái cây khô đến, còn có nửa con gà xông khói.<br>Vì tsfi nguyên của hành tinh có hạn, thực vật cũng rất khó sống, nên thịt và rau thường được sấy khô để bảo quản.<br>Tập Uyên ngồi trên ghế cạnh cửa sổ không ngẩng đầu lên, Tề Lễ để đồ xuống rồi rời đi.<br>Sáng hôm sau, Tề Lễ bưng bữa sáng đến gõ cửa thì phát hiện Tập Uyên không có ở đó.<br><br>Gã tìm khắp trong sân vẫn không thấy nên cũng không biết đối phương đã đi đâu.<br>≧◡≦  <br>Tại khu hoang phế ở phía bên kia của hành tinh.<br>Nguyễn Thu thức dậy sớm.<br><br>Cậu bị trận mưa thiên thạch đánh thức, gần đó có một tảng đá cực lớn rơi xuống khiến cho mặt đất rung chuyển, ngay cả căn phòng đá cũng run lên.<br><br>Nhưng cũng may chỉ có một tảng thôi, không tạo ảnh hưởng lớn hơn.<br>Nguyễn Thu không ngủ được bèn dứt khoát rời giường, đợi hết mưa thiên thạch liền ra ngoài.<br> <br><br>Lúc đầu cậu đi về phía bắc, nhưng đi được vài bước lại vòng ngược lại đến nơi cậu gặp Tập Uyên ngày hôm qua.<br><br>Tuy nhiên, gần bước tường đá trống trơn, không có dấu vết của bất kỳ ai ở đó.<br>Nguyễn Thu hơi mất mát trong lòng, đưa tay kéo vành nón, từ từ rời đi.<br>Hôm nay cậu thật sự ra ngoài rất sớm, nên nếu suôn sẻ thì cậu muốn đến những nơi xa hơn để xem thử.<br>Ánh sáng trên đầu càng lúc càng nóng, Nguyễn Thu đi được nửa đường thì tạm dừng để nghỉ ngơi, ăn trái cây vừa tìm được.<br>Cậu trú trong bóng râm của đống đổ nát, ngay khi cậu vừa lột vỏ trái cây, cậu chợt nghe thấy tiếng động kỳ lạ.<br><br>Nó không giống tiếng bước chân của con người, Nguyễn Thu cẩn thận thăm dò xung quanh.<br><br>Dưới bức tường thấp phía bên kia, có một người máy cao bằng một nửa người đang chạy xung quanh đống đổ nát.<br><br>Nó có hình dạng kỳ lạ, sáu con lăn xoay tự do phía dưới, hai cánh tay giống như gọng kìm, ở giữa mặt nó có một màn hình vuông màu đen gần như lấp đầy cả cái đầu tròn của nó.<br>Nguyễn Thu mở to hai mắt, vội cất trái cây trong tay đi.<br>Người máy này thoạt trông rất linh hoạt và rất cao cấp, không hề phù hợp với đống đổ nát xung quanh, đây là lần đầu tiên trong cả hai đời Nguyễn Thu nhìn thấy một thứ hiếm lạ như vậy.<br>Cậu nhìn xung quanh, không phát hiện ra ai khác, vì vậy cậu không kìm được chủ động đến gần nó.<br><br>Mà người máy nhìn thấy Nguyễn Thu cũng dừng lại, chĩa phần tối trên đầu về phía cậu.<br>Nguyễn Thu và người máy nhìn nhau, vươn ngón tay ra chọc nhẹ bánh xe trước của nó.<br>Màn hình đen trên đầu người máy đột nhiên bật sáng, một tia sáng xanh nhanh chóng rà quét khuôn mặt của Nguyễn Thu.<br>Màn hình nhấp nháy vài lần rồi phát ra ánh sáng đỏ.<br>\"Phát hiện cư dân chưa đăng ký, nhập cư trái phép! Phát hiện cư dân chưa đăng ký, nhập cư trái phép!\"<br>Nguyễn Thu giật mình, cuống quít đứng dậy lùi lại.<br>\"Phát hiện cư dân chưa đăng ký, nhập cư trái phép!\" Người máy ép sát tiến lên, giơ hai tay lên, \"Xin chờ xử lý tại chỗ, không được chạy trốn hoặc có hành động quá khích...\"<br>Chờ xử lý tại chỗ là sao? Tình huống đột ngột này khiến Nguyễn Thu bối rối không thôi, cậu mới tỉnh dậy được ba tháng, thực sự vẫn chưa biết lai lịch của mình.<br>Người máy vẫn đang tới gần, liên tục lặp lại những gì nó vừa nói, âm lượng đủ để gây chú ý với xung quanh.<br>Nguyễn Thu không rảnh lo chuyện khác, chỉ muốn cắm đầu chạy trốn, thế là cậu đẩy người máy ra rồi bỏ chạy.<br>Người máy không theo ý cậu không buông tha đuổi theo, con lăn linh hoạt của nó giúp nó lăn trên mặt đất, duỗi cánh tay dài thòng bắt chặt cẳng chân của Nguyễn Thu.<br>\"Xin chờ xử lý tại chỗ, không được chạy trốn hoặc có hành động quá khích...\"<br>Nguyễn Thu càng hoảng hốt lo sợ hơn, nhặt hòn đá vừa tay đập mạnh vào nó.<br>Dọc đường đi cậu đã tốn rất nhiều thể lực, vốn không trông chờ bao nhiêu, ai ngờ đầu người máy thật sự bị cậu đập trúng.<br>\"Xin...! Xì xì đợi tại chỗ...\" Cánh tay người máy buông lỏng, ngay sau đó Nguyễn Thu đập nó thêm mấy cái nữa cho đến khi màn hình của nó hoàn toàn tắt, nghiêng đầu ngã sang một bên.<br>\"Khụ khụ...\"<br>Nguyễn Thu bị sặc gió cát, vừa ho vừa đứng dậy, vì quá hoảng sợ nên cậu chọn bừa một hướng rồi chạy đến khi cậu không còn chút sức lực nào mới dừng lại.<br>Cậu dựa tường thở hổn hển, xác nhận phía sau không có thứ kỳ lạ nào mới ngồi dựa xuống bức tường lủng lỗ nghỉ ngơi.<br>Đập hỏng người máy kia khiến Nguyễn Thu có hơi hối hận, nhưng nếu cậu không làm vậy thì không biết tiếp theo sẽ xảy ra chuyện gì nữa.<br>Cư dân chưa đăng ký, nhập cư trái phép, đợi xử lý...!Nghe là biết không phải chuyện gì tốt rồi.<br>Nguyễn Thu suy nghĩ miên man, chỉnh lại cái nón trên đầu, định ngồi chờ hồi phục lại chút sức rồi chạy về liền.<br><br>Nhưng cậu nghỉ ngơi chưa bao lâu, khoảng trống trước mặt cậu bỗng rơi xuống một bóng đen.<br>\"Nguyễn Thu.\"<br>Nguyễn Thu mờ mịt ngẩng đầu, thấy Tập Uyên đang đứng trước mặt cậu.<br>Tập Uyên đã thay đồ khác, nhưng băng vải đen trên cổ vẫn còn, trông hắn lúc này không có vẻ gì là bị thương của hôm qua, hắn đang cúi đầu nhìn cậu.<br>Bước chân của hắn không phát ra tiếng động khiến Nguyễn Thu chẳng thể biết hắn xuất hiện từ khi nào hoặc liệu hắn có nhìn thấy gì không.<br>Nguyễn Thu vịn tường từ từ đứng dậy: \"Sao...!Anh lại ở đây?\"<br>Tập Uyên không trả lời, ánh mắt tựa cố ý lại như vô tình nhìn lướt qua phía sau Nguyễn Thu, sau đó rơi xuống cánh tay đang buông thõng bên người cậu.<br><br><br>Rồi hắn thấy tay Nguyễn Thu đã bị thương, hẳn là bị xây xát lúc người máy làm cậu vấp ngã.<br><br>Không chỉ vậy, mái tóc dưới vành nón hơi bù xù lộn xộn, trên người cũng dính không ít bùn đất.<br>Thấy Tập Uyên đang quan sát mình, Nguyễn Thu cúi đầu: \"Hồi...!Hồi nãy tôi lỡ té ngã.\"<br>Cậu thấy hơi tủi thân và thất vọng, vất vả lắm mới gặp được một ai đó, thế mà Tập Uyên không muốn giao tiếp với cậu, hôm nay còn đụng phải người máy muốn bắt cậu nữa.<br>Nơi này không cùng hướng với nơi hai người gặp nhau, lẽ nào Tập Uyên đang ở cùng nhóm người máy? Thế nên họ mới gặp lại nhau một cách tình cờ như vậy.<br>Nguyễn Thu cúi đầu nhìn chằm chặp mũi chân, nghe thấy tiếng bước chân của Tập Uyên đang đến gần.<br><br>Một bàn tay khớp xương rõ ràng xoa vành nón của cậu.<br><br>Nguyễn Thu theo bản năng ngẩng mặt lên.<br>Cảm xúc của cậu vẫn suy sụp và tủi thân, còn mang theo đôi chút mờ mịt và ngây thơ.<br>Thật đáng thương làm sao.<br>Đôi mắt Tập Uyên hơi nheo lại, vẻ mặt lãnh đạm.<br><br>Hắn nhanh chóng rút tay về.<br><br>Móc hai gói thịt khô từ trong người ra, đặt vào trong tay Nguyễn Thu.<br>—<br>Hành tinh chính Alpha, màn đêm buông xuống.<br>Nội Các được thắp sáng rực rỡ, hội nghị đã tiến hành từ trưa đến giờ.<br>Một người đàn ông trung niên khoảng sáu mươi tuổi bước đi nhanh nhẹn trong hành lang.<br><br>Ông mặc một bộ đồng phục quản gia cao cấp màu xám, trên ngực trái có một huy hiệu màu bạc.<br>Đó là huy hiệu đại diện cho gia tộc mà ông phục vụ, thị vệ trên hành lang không một ai ngăn cản ông.<br>Đường Khiêm đi thẳng đến trước phòng nghị sự, đứng trước cửa sốt ruột chờ đợi.<br><br>Mãi đến khi tiếng chuông kết thúc hội nghị vang lên từ bên trong, ông lập tức bước tới gõ cửa.<br>Bên trong cửa yên tĩnh hai giây, một giọng nam trầm thấp lãnh đạm bảo: \"Vào đi.\"<br>Đường Khiêm đẩy cửa đi vào, đèn cảm ứng trên bàn tròn trong phòng đã tắt, chỉ còn một cái còn sáng, một ông lão tóc hoa râm xuất hiện trên màn hình chiếu phía trên đèn cảm ứng.<br>Ông ta trong màn hình sắc mặt cực kỳ tệ, như tức muốn hộc máu: \"Cam kết bốn mươi phần trăm? Chủ tịch, quyết sách của ngài có phải hơi quá đáng không!\"<br>Tư Tuân ngồi trên ghế chủ vị, ngả người dựa vào lưng ghế, một tay chống trán, vài sợi tóc trắng không buộc rũ xuống.<br>\"Hãy chú ý lời nói của ông, phó bộ trưởng.\" Y khép hờ hai mắt, giọng điệu lười biếng nói: \"Ông đã lớn tuổi rồi, đừng nóng giận, không tốt cho sức khỏe đâu.\"<br>Ông cụ trên màn hình chiếu hô hấp dồn dập, vẫn muốn nói thêm gì đó nên mở miệng.<br>\"Cụp ——\"<br>Màn hình chiếu bị buộc tắt đi, Tư Tuân ném điều khiển sang một bên, ấn nhẹ mi tâm: \"Có chuyện gì?\"<br>Đường Khiêm lập tức bước lên, bật màn hình hiển thị trên tay.<br>\"Ông chủ, điều tra dân số của hành tinh Lorens phát hiện một vài tình huống...\"<br>\"Hành tinh Lorens?\" Tư Tuân mở mắt ra.<br>Bấy giờ không có người ngoài nên y mới lộ vẻ mệt mỏi, nếp nhăn nơi khóe mắt hiện rõ dưới ánh đèn.<br>\"Đúng vậy,\" Đường Khiêm dừng một lát, \"Ngài còn nhớ thư truyền tin ba năm trước không?\"<br>Thư truyền tin đến từ hành tinh Lorens và được chỉ định gửi đến Tư Tuân.<br><br>Thời gian gửi ban đầu là mười tám năm trước.<br><br>Tuy nhiên hành tinh Lorens cách quá xa hành tinh chính, tín hiệu nó phát ra không đủ mạnh nên đã bị lạc trong biển tin tức khổng lồ.<br><br>Mãi đến ba năm trước mới được phát hiện rồi gửi đến hộp thư của dinh chủ tịch.<br>Thư truyền tin không có tên người gửi, Đường Khiêm nhớ rằng bên trong nhắc đến chuyện em gái Tư Tuân đã bí mật mang thai, rồi bỏ đứa bé lại ở hành tinh Lorens.<br>Song truyền tin đến quá muộn, hơn nữa chuyện như mang thai sao lại giấu chứ, ngay cả Tư Tuân cũng không biết chuyện này, thế nên nội dung bên trong thư truyền tin quả thực không thể tin nổi.<br>Vì thế Tư Tuân không để tâm, cũng chẳng sai người điều tra.<br>Giờ phút này nghe Đường Khiêm nhắc đến, Tư Tuân hừ lạnh một tiếng: \"Sao nào, lại có ai cả gan dám lừa tôi nữa à.\"<br>Đường Khiêm đưa màn hình trên tay đến trước mặt Tư Tuân, khẽ nói: \"Nhưng bức ảnh này cần ngài tự xem.\"<br>Màn hình hiển thị được bật lên, trong ảnh là một thiếu niên khoảng mười bảy mười tám tuổi.<br><br>Cậu mặc bộ quần áo vừa cũ vừa rách, đội một chiếc nón là lạ trên đầu, vẻ mặt vô cùng hoảng loạn, sau lưng là một đống đổ nát hoang tàn.<br> <br><br>Dường như cậu đang bị giật mình, nón hơi lệch một chút, lộ ra đôi ngươi nhạt màu cùng mái tóc trắng bạc ở bên má.<br>Nhưng điều quan trọng nhất chính là khuôn mặt của thiếu niên thế mà giống sáu, bảy phần Tư Huỳnh hồi đó.<br>Tư Tuân ngồi thẳng lưng, nhìn chằm chằm thiếu niên trên màn hình.<br>\"Mã nhận dạng dùng để tìm kiếm tin tức của cô chủ vẫn còn đó,\" Đường Khiêm nói tiếp, \"Tấm ảnh này được chụp mới đây thôi, chưa gửi đến sở quản lý địa phương.\"<br>Nói chính xác thì đây là ảnh chụp rà quét khuôn mặt, bị chụp như vậy nghĩa là thiếu niên là cư dân chưa đăng ký của Lorens, cũng là nhập cư trái phép không hộ khẩu.<br><br>Kết hợp với tuổi tác của cậu và thư truyền tin muộn đó...<br>Tư Tuân không nói một lời nào, chỉ nhíu mày.<br>Y cong ngón tay gõ nhẹ lên mặt bàn.<br><br>Đường Khiêm ở bên cạnh im lặng chờ đợi.<br>Qua hồi lâu, cuối cùng Tư Tuân cũng lên tiếng: \"Đừng rút dây động rừng, sắp xếp người đến đó đi.\"<br>Muốn xác định thân phận của thiếu niên thì chỉ cần lấy chút máu là đủ rồi.<br>Bất kể là thật hay giả, tạm thời chuyện này cần phải che giấu, không thể để người khác biết được.<br>Đường Khiêm đồng ý, lập tức đi chuẩn bị.<br><br>Nhưng ông vừa đi được mấy bước thì bị Tư Tuân gọi lại.<br>\"Giữ...!Ảnh lại trước đi.\"<br>Tư Tuân lại nhắm mắt, giấu tất cả cảm xúc của mình.<br>\"Được, ông chủ yên tâm.\" Đường Khiêm đáp, xoay người ra khỏi phòng nghị sự.<br>—<br>Hành tinh Lorens.<br>Nguyễn Thu về căn phòng đá của mình, ngồi ngây ngẩn bên cạnh Radio.<br>\"Dự báo thời tiết tối nay, có gió không mây, chất lượng không khí kém...\"<br>Cạnh radio có hai gói thịt khô, bên trong có khá nhiều thịt khô, có miếng còn to bằng nửa lòng bàn tay.<br><br>Nguyễn Thu cứ nhìn miếng thịt khô hồi lâu mới cầm một gói mở ra, cúi đầu hít nhẹ.<br>Tập Uyên đưa đồ cho cậu rồi đi ngay, chẳng dừng lại một giây nào, cuối cùng cậu vẫn về một mình.<br>Cũng may lúc cậu chạy trốn người máy không chạy sai hướng, gần đó cậu tìm thấy ký hiệu được đánh dấu trước đó, thuận lợi quay lại cửa sập.<br>Nguyễn Thu lấy một miếng thịt khô ra cắn một miếng.<br><br>Vì là thịt khô nên rất cứng, cũng dai nhách, nhưng vị ngon hơn trái cây cậu ăn hàng ngày nhiều.<br>Cái miệng bé bé xinh xinh của Nguyễn Thu cắn một miếng nhỏ, còn lại thì không nỡ ăn hết.<br>Cậu nhớ đến dáng vẻ khi Tập Uyên đưa thịt khô cho cậu, nghĩ mãi cũng không hiểu nổi.<br><br>Tại sao...!Nguyễn Thu cảm thấy có gì đó là lạ.<br>Không lẽ trả ơn hôm qua cậu cho hắn trái cây ư? Nhưng Nguyễn Thu cảm thấy giống...!Ra ngoài vô tình gặp phải bé mèo hoang nên mềm lòng tiện tay mớm ăn hơn.<br>Nguyễn Thu: \"...\"<br>Cậu không nghĩ ngợi gì nữa, gói lại gói thịt khô rồi đặt cạnh gối đầu, cởi áo khoác nằm xuống.<br>Mưa thiên thạch lại bắt đầu rơi bên ngoài, có lẽ ban ngày hoảng sợ quá nhiều nên đến tối Nguyễn Thu ngủ không ngon, giữa lúc mơ màng còn cảm thấy càng lúc càng lạnh.<br>Không biết qua bao lâu, cậu nâng mí mắt nặng trĩu lên, trong tầm tay chạm vào dòng nước lạnh lẽo.<br>Nguyễn Thu chợt bừng tỉnh, trở mình ngồi dậy.<br>Đèn cảm ứng sáng lên, chiếu sáng cả căn phòng đá.<br>Vách tường thấm nước, dòng nước từ trên mặt đất tích tụ chảy xuống làm ướt cả ga giường.<br>Nguyễn Thu ngây người hai giây, sau đó nhanh chóng nhét đồ ăn được cất bên cạnh gối vào túi áo để bảo vệ, bắt đầu nghĩ cách giải quyết chỗ nước đọng.<br><br>Song, chỗ bị thấm nước quá nhiều, chắc là vì tác động của khối thiên thạch lớn rơi xuống gần đó nên đã làm hỏng các bức tường của căn phòng đá.<br>Nguyễn Thu thử dùng quần áo để chặn lại nhưng chẳng có tác dụng gì.<br><br>Rồi một tiếng \"rầm\", một khối đá rơi xuống, một lượng lớn nước trộn lẫn với bùn cát tràn vào, trong nháy mắt tràn đến cẳng chân Nguyễn Thu.<br>Nguyễn Thu không còn cách nào khác, chộp lấy chiếc radio trên bàn, mở cửa sập trèo lên.<br>Vào ban đêm khu hoang phế không khác ban ngày là bao, ánh sáng đỏ lờ mờ vẫn bao phủ bầu trời.<br>Cửa sập không kín, Nguyễn Thu cúi đầu nhìn nước tích tụ nhanh chóng tràn ngập cả căn phòng đá rồi bắt đầu tràn ra lối vào cửa sập.<br>Cậu ôm radio vào lòng mình với vẻ mặt dần trở nên mờ mịt, nước trên ống quần vẫn còn nhỏ giọt..<br><br>"]