["<br>Tập Uyên vừa dứt lời, phản ứng đầu tiên của quân Liên Minh là quay về học viện kiểm tra tình hình.<br>Nếu đối phương đã bố trí nhân lực thì chắc chắn không chỉ có hai người.<br><br>Nếu tiếp tục tìm kiếm ở gần đó, có thể sẽ có thu hoạch mới.<br>Sắc mặt anh nghiêm trọng, chuẩn bị đi cùng Tập Uyên.<br>Đây cũng do Tư Tuân bảo anh tới, Liên Minh tạm thời cho Tập Uyên một ít tự do, nhưng không phải muốn làm gì thì làm đó mà phải báo cáo hành động thường ngày cho Tư Tuân.<br>Song khi quân Liên Minh theo suốt đến học viện, Tập Uyên không hành động gì cả.<br>Hắn lại đeo lớp mặt nạ ngụy trang, quay lại cửa lớp, lặng lẽ đợi Nguyễn Thu tan học.<br>Tiết học hiện tại là tiết cuối cùng, sau khi chuông reo, các học sinh lần lượt ra ngoài, trên hành lang lập tức có rất nhiều người qua lại.<br>Lúc này Nguyễn Thu cũng ra khỏi lớp học, cậu nhìn thấy Tập Uyên là sáng mắt lên, nhưng xung quanh có nhiều người quá nên cậu đành nhịn không nói gì với hắn.<br>Tinh hạm đợi sẵn bên ngoài, Nguyễn Thu cùng vài quân Liên Minh phía sau bước vào cửa khoang mới dám hỏi Tập Uyên: \"Anh, chiều nay anh đi đâu vậy ạ?\"<br>Cậu có ra ngoài một lần giữa giờ giải lao, phát hiện Tập Uyên không có ở đây.<br>Hai người quân Liên Minh còn lại cũng không biết hắn đi đâu, mà giờ nghỉ giải lao giữa các tiết học ngắn nên Nguyễn Thu cũng không hỏi thêm gì nữa.<br>Tập Uyên tháo mặt nạ ngụy trang xuống, lấy mấy cuốn sách trong tay Nguyễn Thu đặt sang một bên, cúi người ôm lấy cậu.<br>Hắn vuốt mái tóc bạc mềm mại của Nguyễn Thu, nghe mùi hương của cậu, nhắm đôi mắt lại: \"Anh có đôi việc thôi.\"<br>Kể từ khi mất kiểm soát một lần trên hành tinh Griffin, trạng thái dạo này của Tập Uyên đã ổn định, không gặp phải triệu chứng nào nữa.<br>Buổi chiều tự mình thẩm vấn những người đó, nghĩ đến Nguyễn Thu vẫn đang bị những người này dòm ngó khiến tâm trạng hắn rất tệ, thậm chí còn thấy hơi đau đầu.<br>Trước đây một số cảnh bạo lực hoặc đẫm máu có thể làm hắn bớt đau đầu đôi chút, nhưng hôm nay thì không.<br>May mà hai người kia đều khai ra những gì cần thiết, sát khí tràn đầy trong Tập Uyên cũng lắng xuống chứ không gây ra hậu quả nghiêm trọng hơn.<br>Máy cảm ứng mà Lê La chế tạo đã bị tháo ra rồi nên không còn ai biết hắn suýt thì mất kiểm soát.<br>Hắn nhớ giờ Nguyễn Thu tan học, rửa sạch vết máu dính trên tay, thay quần áo sạch sẽ rồi chạy tới kịp lúc.<br>Chỉ có Nguyễn Thu mới có thể khiến hắn bình tĩnh lại, ôm cậu trong lòng thì cơn đau đầu sẽ dần dần biến mất.<br>Nguyễn Thu nhận ra hắn là lạ, cẩn thận chạm má hắn: \"Anh ơi?\"<br>Tập Uyên cúi đầu hôn cậu: \"Chút chuyện nhỏ thôi, anh xử lý xong rồi.\"<br>Nhìn vẻ mặt như thường của hắn, Nguyễn Thu mới yên tâm.<br>Tinh hạm vẫn đang bay, trong phòng nghỉ không có người thứ ba, Nguyễn Thu gác cằm lên vai Tập Uyên, ôm hông hắn: \"Ở trong học viện có thấy chán không anh?\"<br>Tập Uyên vốn đâu cần bảo vệ bên cậu mỗi ngày, Nguyễn Thu còn muốn Tập Uyên giả làm bạn cùng lớp với cậu rồi đến lớp với cậu nữa kìa.<br>Song làm thế sẽ khiến người khác nghi ngờ, Tư Tuân không đồng ý đâu.<br>\"Hơi hơi,\" Tập Uyên rũ đôi mắt, \"Muốn về làm bài tập không?\"<br> <br>\"Muốn ạ,\" Nguyễn Thu gật đầu, \"Nhưng hôm nay bài tập ít lắm.\"<br>Tập Uyên sờ mặt cậu: \"Anh làm với em nhé?\"<br>Hai người bị bắt trong ngày, sau đó sẽ được giao cho quân Liên Minh, nhưng hôm nay hắn không muốn quan tâm chuyện này nữa.<br>Nguyễn Thu tiếp tục gật đầu, khóe môi cong lên: \"Được.\"<br>Hai người đang ở gần nhau, bỗng nhiên mũi cậu ngửi thấy mùi máu tanh.<br>Nguyễn Thu khẽ cau mày, ghé sát lại cẩn thận ngửi cổ áo và cổ của Tập Uyên.<br>Nhưng mùi này rất nhẹ, tựa như chỉ thoáng qua rồi lại nhanh chóng biến mất, hệt như cậu bị ảo giác vậy.<br>Tập Uyên nín thở: \"Sao vậy em?\"<br>Nguyễn Thu lắc đầu: \"Không có gì ạ...\"<br>Cậu không để trong lòng, Tập Uyên sắc mặt không đổi buông cậu ra, rồi lấy khăn giấy ướt lặng lẽ lau cổ mình tránh để lại dấu vết.<br>Khi tinh hạm về đến nhà, Đường Khiêm đã đứng trước cửa chào đón.<br>Trước giờ ăn tối, Nguyễn Thu ăn một ít trái cây rồi đi làm bài tập trước.<br>Quân Liên Minh đưa quần áo cho Tập Uyên về bên cạnh Tư Tuân để báo cáo mọi chuyện.<br>Tư Tuân không vui: \"Vừa giết người xong bèn đến học viện đón Nguyễn Thu à?\"<br>Lỡ như Nguyễn Thu phát hiện trên người hắn đầy máu rồi bị dọa sợ thì sao.<br>Y lại nghe quân Liên Minh nói Nguyễn Thu vẫn như bình thường về nhà làm bài tập, lúc này sắc mặt mới hơi dịu đi.<br>Thông tin mà hai người đó khai ra cũng báo cáo với Tư Tuân.<br><br>Chúng cung cấp một nơi để giao dịch với người Incyte, nhưng nơi đó có vẻ chỉ tạm thời nên không tìm thấy dấu vết gì.<br>Mục đích của hai người đó là thăm dò hành tung của Nguyễn Thu, tốt nhất là tìm ra cơ hội bắt cóc cậu.<br>Nếu không làm được thì chỉ cần xác nhận Nguyễn Thu ở học viện sẽ nhận được một lọ thuốc trái phép.<br>Thuốc sẽ giúp họ khôi phục tinh thần lực rất nhanh, nghe nói còn tăng thiên phú của họ lên một chút, hai người đều từng sử dụng qua một lần.<br>Tuy thứ này trái phép nhưng hiệu quả rất tốt, họ dự định bán lại cho những người có nhu cầu.<br>Còn về người bán thuốc là ai, họ nhớ đối phương luôn thích che kín mít nên không biết chúng là người Incyte.<br>Làm ăn buôn bán trái phép này phải ngụy trang nên hai người cũng không tìm tòi quá mức.<br>Khi quân Liên Minh ép hỏi họ, mới đầu họ thật sự không hiểu, chỉ đến khi nghe thấy liên quan đến nghiên cứu thì vẻ mặt của họ mới thay đổi.<br>Tư Tuân đọc xong tất cả tài liệu, rồi gọi cho Tập Uyên.<br>Đổ chuông nửa phút thì hắn mới chịu nghe.<br>Giọng nói khàn khàn hững hờ của Tập Uyên từ trong máy truyền đến: \"Có việc gì?\"<br>\"Tôi đọc xong rồi.\" Tư Tuân nói, \"Dạo này hãy chú ý nhiều hơn, tôi sẽ sắp xếp nhiều người ở gần học viện hơn.\" <br> <br>Hai người đó mới chỉ là sự khởi đầu, vụ bắt cóc xảy ra với Nguyễn Thu ở học viện Harlem rất có thể sẽ xảy ra lần nữa.<br>\"Khỏi đi,\" Tập Uyên lại nói, \"Tôi có kế hoạch riêng.\"<br>Đã đến lúc những người mà hắn mang theo phát huy tác dụng, quân đội Liên minh thậm chí không cần can thiệp.<br>Giọng điệu của Tập Uyên quá đỗi bình tĩnh như thể hắn đã lường trước.<br>Tư Tuân miễn cưỡng nói: \"Vậy tôi đành tin cậu vậy.\" <br>Cùng lúc đó, đúng là mọi hành tung của quân đội Liên Minh đều bị theo dõi chặt chẽ.<br>Rõ là họ đã bắt được hai người nhưng không làm gì tiếp theo, cũng không tăng cường phòng ngự xung quanh Nguyễn Thu.<br>Vậy có lẽ họ chưa tra hỏi ra được bao nhiêu tin tức nên chưa chú trọng.<br>Trong một chiếc tinh hạm ẩn mình đâu đó bên ngoài thiên hà, hai tên người Incyte đang trao đổi với nhau.<br>[Cậu có chắc cậu ấy ở học viện không?]<br>[Chắc mà.<br><br>Không dò được tín hiệu nhưng người sắp xếp đã gửi hình ảnh cho tôi rồi.]<br>[Thủ lĩnh tinh tặc ở đâu?]<br>[Không chắc lắm, hành tinh Griffin không có động tĩnh gì cả.<br><br>Có lẽ hắn xung đột lợi ích với Tư Tuân rồi.]<br>Khi Liên Minh và Tư Tuân vướng vào tin đồn, Nguyễn Thu lại xuất hiện trên hành tinh chính.<br>Vốn dĩ chúng gửi gắm hy vọng vào Tư Hạ Phổ, ai ngờ quân đội của Harlem thậm chí còn không đánh bại nổi một đám tinh tặc chứ nói chi đến việc biết chừng nào Nguyễn Thu quay về.<br>Sau đấy, Tư Hạ Phổ từ chối lời mời hợp tác của chúng.<br>Tập Uyên có quan hệ mật thiết với Nguyễn Thu, lại từng xảy ra xung đột vũ lực với Tư Tuân ở hành tinh Song Loan.<br>Cho dù sau này sau này hai người liên minh vì nhiều lý do thì cũng chẳng vững chắc mấy.<br>Nếu Tập Uyên không đi theo đến hành tinh chính thì mọi chuyện sẽ dễ dàng hơn hẳn.<br>[Mau chóng chuẩn bị hành động.<br><br>Chúng ta không có nhiều thời gian đâu.]<br>[Được.]<br>[Dạo này bệnh của tên thủ lĩnh tinh tặc đó sao rồi?]<br><br>[Không tìm thấy lịch sử mua nguyên liệu làm thuốc, có lẽ tìm ra cách chữa bệnh rồi.]<br>[Tiếc ghê.]<br>[Lượng dự trữ tinh thần lực của người này rất cao, nếu bắt được hắn thì đúng là một lựa chọn tốt đấy.]<br>[Hắn quá mạnh, lượng dự trữ cao nhưng độ khó cũng cao.]<br>Cuộc đối thoại kết thúc tại đây, tín hiệu liên lạc bị cắt.<br>Trong bầu trời đêm yên tĩnh, một vài mảnh rác vũ trụ chậm rãi trôi nổi, đột nhiên như va phải một bức tường vô hình rồi bị bật ngược trở lại.<br>Nhìn kỹ lại mới thấy ở đó có một tinh hạm hình con rết, cuộn tròn thành quả bóng, lặng lẽ ẩn mình trong bóng tối.<br>Ba ngày sau, bốn chiếc phi thuyền hạ cánh gần học viện.<br>Họ đã quan sát trước rồi, mỗi ngày Nguyễn Thu đều đến trường đúng giờ.<br><br>Trong lúc đấy trong học viện chỉ có ba quân nhân Liên Minh chờ, ngoài học viện chỉ có một chiếc tinh hạm của quân đội Liên Minh tuần tra qua lại.<br><br>Ngoài ra, lớp phòng thủ của học viện không cao nên muốn bắt cóc ai đó cũng không khó, chỉ cần đảm bảo trốn thoát thật nhanh là được.<br>Trong số bốn phi thuyền, có hơn mười người tham gia hành động, thêm cả hai người Incyte.<br>Họ mặc áo choàng, đội mũ trùm đầu to rộng và đeo mặt nạ gần như che kín khuôn mặt trông vô cùng bí ẩn.<br>Trong khoang điều khiển, có người tới trước mặt người Incyte.<br>\"Này ông chủ,\" Gã gọi, \"Ông cho tôi tiền đặt cọc trước được không?\"<br>Người Incyte hơi ngẩng đầu lên, lấy ra hai lọ thuốc trong người đưa cho gã.<br>Loại thuốc này có thể tăng cấp tinh thần lực trong thời gian ngắn, chợ đen cung không đủ cầu, rất nhiều tiền mới mua được một lọ.<br>Những kẻ mua cũng là những kẻ giàu có, đặc biệt là những kẻ giàu có thiên phú kém.<br><br>Họ sẽ nhận được rất nhiều tiện ích khi dựa vào việc ngụy trang các lọ thuốc để nâng cao tinh thần lực của mình.<br>Người nọ nhận lấy lọ thuốc, mở ra kiểm tra, cười \"hà hà\" hai tiếng: \"Cảm ơn ông chủ nhé.\"<br>Vì Tập Uyên mà tinh tặc và nhiều tổ chức tự do không dám hợp tác với chúng.<br><br>Lần ấy hành tinh Harlem bắt cóc thất bại, nhiều người cung cấp thông tin và người trung gian bị Liên Minh phát hiện.<br>Nếu chờ thêm xíu nữa có lẽ sẽ an toàn hơn, nhưng nếu trì hoãn lâu hơn e là sẽ mất đi cơ hội tốt hơn.<br>Để đảm bảo hành động suôn sẻ, người Incyte không ngần ngại lộ diện và đích thân chỉ huy.<br>Người mặc áo choàng giơ tay chỉ vào bảng điều khiển, giọng ngọng kỳ lạ: \"Bắt đầu đi.\"<br>Xa xa có hai chiếc phi thuyền, ngụy trang thành thương nhân đi ngang qua, họ tìm cơ hội thích hợp thích hợp bay đến gần tinh hạm của Liên Minh, nhờ họ giúp đỡ để trì hoãn thời gian.<br>Sáu giờ tối, tiếng chuông báo hiệu tan học vang lên.<br>Không lâu sau Nguyễn Thu sẽ bước ra khỏi tòa dạy học, rồi đi tới một khoảng trống giữa bãi đậu.<br>Bốn chiếc phi thuyền sẵn sàng hành động, hai chiếc phụ trách bắt cóc cậu, hai chiếc còn lại cản đằng sau.<br>Còn về lính Liên Minh bên cạnh Nguyễn Thu cứ giết là được, nhiệm vụ này chỉ có một yêu cầu duy nhất đó là giữ cho Nguyễn Thu còn sống, tốt nhất đừng bị thương.<br> <br>Năm phút sau, trên màn hình quan sát xuất hiện bóng dáng Nguyễn Thu.<br>Người Incyte nắm chặt mép bảng điều khiển: \"Là cậu ấy.\"<br>Song ngay khi họ chuẩn bị hành động, một vài chiếc tinh hạm lạ đột nhiên xuất hiện từ xa và hướng về phía họ với tốc độ cực nhanh.<br>Chuông báo động lập tức vang lên, màn hình quản sát chiếu hình dáng của tinh hạm.<br>Cả tinh hạm đen nhánh, bên ngoài không có logo, không phải của Liên Minh.<br>Người Incyte ngay tức thì có dự cảm chẳng lành, thúc giục rằng: \"Tránh ra!\"<br>Những chiếc tinh hạm này được lắp đặt thiết bị đặc biệt trên đầu, khi mọi người phát hiện ra thì đã quá muộn.<br>Họ không kịp né tránh, bị tinh hạm trực tiếp đánh trúng, phần máy trên đầu hệt như móng vuốt, bám chặt mặt ngoài của phi thuyền khiến phi thuyền bị đẩy ra xa hơn với tốc độ quá nhanh.<br>Bốn chiếc phi thuyền không chiếc nào may mắn thoát khỏi, có người còn không nhìn rõ màn hình quan sát.<br>\"Tinh hạm mất kiểm soát, độ cao bị đẩy ra cách mặt biển đang tăng lên,\" Chuông báo động tiếp tục, \"Nghi là tin hiệu đã bị chặn, xin hãy kiểm tra bộ đàm.\"<br>Thực lực của song phương chênh lệch quá lớn, kích thước của tinh hạm cũng khác nhau, muốn thoát khỏi móng vuốt ở bên ngoài mà ở tốc độ cực cao như vậy khó có thể làm được.<br>Nếu không trốn thoát được thì họ chẳng khác gì con cá bị dao mổ xẻ trên thớt.<br>\"Những kẻ này là ai?! Quân đội Liên Minh sao?\"<br>Mọi chuyện xảy ra quá nhanh, mọi người trong bốn chiếc phi thuyền vừa sợ vừa kinh ngạc, có người muốn phóng pháo theo dấu nhưng không xác định được mục tiêu thì lấy gì phóng.<br>\"Không phải quân đội Liên Minh.\" Người Incyte trong góc lên tiếng, giọng trầm thấp đáng sợ, \"Là tinh tặc.\"<br>Chẳng trách quân đội Liên Minh không có phản ứng gì cả...!Có tinh tặc giúp đỡ nên đương nhiên có thể giả vờ mất cảnh giác.<br>Họ tính sai bước này rồi, xem nhẹ sự quan tâm của Tập Uyên dành cho Nguyễn Thu, thậm chí hắn còn dẫn theo thuộc hạ bí mật đến hành tinh chính.<br>Người Incyte bước đến cửa sổ hẹp trong cơn tròng trành, cân nhắc khả năng trốn thoát trong tình hình hiện tại.<br>Tín hiệu cũng bị chặn, mục đích của những tinh hạm này là bắt sống chúng.<br>Trong học viện, Nguyễn Thu chợt dừng bước ngẩng đầu nhìn lên bầu trời.<br>Cậu bối rối: \"Tiếng gì thế ạ?\"<br>Hình như cậu nghe thấy tiếng gì đó, nhưng trên bầu trời mênh mông vô tận không có gì lạ cả.<br>Lúc này ở gần đó không có người ngoài, Tập Uyên bèn tiến lên hai bước.<br>\"Mấy con chim sẻ phiền phức thôi em,\" Hắn nắm tay Nguyễn Thu, \"Mình về thôi nào.\"<br>Tập Uyên dẫn Nguyễn Thu vào tinh hạm, sau khi cửa khoang đóng lại bèn tháo mặt nạ ngụy trang ra.<br>Bất chấp xung quanh vẫn còn lính Liên Minh khác, hắn bế Nguyễn Thu đến chiếc sô pha nhỏ trong phòng nghỉ rồi ngồi xuống, để cậu ngồi lên đùi.<br>Nguyễn Thu ngoan ngoãn nép vào ngực Tập Uyên, tựa đầu vào vai hắn.<br>Chẳng biết vì sao mà mấy ngày nay Tập Uyên rất thích thân mật với cậu, có cơ hội là sẽ ôm cậu liền.<br>Có lẽ là do từ khi đi học cậu ít rảnh rỗi hơn, buổi tối cũng đi ngủ đúng ngờ chứ không làm gì, nếu không hôm sau sẽ dậy muộn cho coi.<br>Thế nên thời gian thân mật nhất của họ có lẽ là hơn mười phút trên đường về.<br>Tập Uyên nhẹ nhàng vuốt v e đầu gối Nguyễn Thu, rồi nắm cằm cậu không ngừng hôn lên má và môi cậu, muốn lưu lại mùi hương của mình trên người cậu.<br>\"Hôm nay em có bài tập về nhà không?\" Hắn hỏi.<br>Nguyễn Thu gật đầu đáp: \"Có ạ.\".<br><br>"]