["<br>Tư Tuân mới đi có một ngày, bây giờ chắc vẫn đang trên đường về hành tinh chính.<br>Nguyễn Thu và Tư Thuần xảy ra mâu thuẫn, thầy hiệu trưởng chưa kịp liên lạc với phụ huynh thì Tư Tuân đã biết chuyện mất rồi.<br>Không chỉ biết mà còn đến học viện ngay nữa cơ.<br>Vốn dĩ vẫn chưa rời đi, hay là...!Lại mở bước nhảy lượng tử đây?<br>Thầy hiệu trưởng vội vã đi ra ngoài hành lang trông thì thấy vài phi thuyền quen thuộc hạ cánh bên dưới học viện, điểm chuyển tiếp trên bầu trời cũng đang chậm rãi khép lại.<br>...!Quả nhiên, nghe nói chủ tịch Liên Minh giàu nứt đố đổ vách, tiêu tiền như nước, hai ngày nay rốt cuộc cũng được mở mang tầm mắt cả rồi.<br>Hiệu trường gấp gáp đi xuống, trông thấy Tư Tuân được một đội quân Liên Minh vây quanh đi ra cửa khoang, bèn bước nhanh đến nghênh đón.<br>\"Chẳng hay chủ tịch đến nên còn nhiều thất lễ,\" Thầy hiệu trưởng khom lưng uốn gối thử dò hỏi, \"Ngài vì chuyện hồi chiều...\"<br>Tư Tuân không nói có hay không, mặt không đổi sắc, trông có hơi lạnh lùng và không vui: \"Lần đầu tiên Tiểu Thu rời nhà, tôi không yên tâm nên đến đây thăm một chút.\"<br>Thầy hiệu trưởng ở bên cạnh cười làm lành, cảm thấy một cơn ớn lạnh chạy dọc sống lưng.<br>Thiên phú của Nguyễn Thu bình thường, một người đứng cuối bảng ở học viện Harlem như cậu sẽ không được coi trọng, chỉ coi cậu như một cậu ấm đến trải nghiệm cuộc sống.<br>Ngay cả Tư Hạ Phổ cũng e là không bao lâu nữa cậu và đôi song sinh sẽ thôi học vì không thể nào thích nghi được.<br>Những gì xảy ra trong khóa huấn luyện hồi chiều khiến cả hai bên đều có điểm đáng nghi ngờ, nhưng Tư Thuần là con trai của thống lĩnh hành tinh Harlem, là sinh viên năm nhất có năng lực tổng hợp xuất sắc nhất, vì vậy học viện sẽ ưu ái cậu ta hơn.<br>Do đó, nếu hôm nay Tư Tuân không đến, có lẽ Nguyễn Thu sẽ bị phạt.<br>Ngay tức thì, thầy hiệu trưởng dẫn Tư Tuân vào văn phòng.<br>Trông thấy chiếc áo vest màu trắng quen thuộc kia, Nguyễn Thu vừa ngạc nhiên vừa vui mừng: \"Cậu!\"<br>Cặp song sinh cũng chào: \"Thưa ngài.\"<br>Tư Tuân nhìn Nguyễn Thu từ trên xuống dưới từ trái sang phải, xác nhận cậu không bị thương thì sắc mặt mới hơi dịu đi: \"Ừ.\"<br>Đường Khiêm ở phía sau tiến lại gần vài bước, hỏi han: \"Cậu chủ nhỏ, con có sao không?\"<br>Nguyễn Thu lắc đầu: \"Con không sao ạ.\"<br>Kỹ năng chiến đấu của cặp song sinh mạnh ngang nhau, gần như không tốn sức đánh một đám người nằm sõng soài, cậu chỉ ở xa trông thôi, cổ tay bị đánh cũng không còn đau nữa.<br>Những người khác trong phòng vô cùng kinh ngạc, nhìn Nguyễn Khâu với vẻ mặt khác thường.<br>Một học sinh ôm hàm răng bị thương, thấp giọng hỏi: \"Chủ tịch còn em gái khác hả?\"<br>\"Đừng nói chuyện.\" Tư Thuần chau mày, ánh mắt lặng lẽ đảo qua đảo lại giữa Tư Tuân và Nguyễn Thu.<br>Hiệu trưởng thật sự sửng sốt, ông hắng giọng một cái mới khôi phục lại giọng của mình: \"Mời...!Mời ngài ngồi.\"<br>Ông ta tiện dịp kêu các thầy khác ra ngoài, rồi tự tay pha một ấm trà ngon nhất.<br>Tư Tuân ngồi xuống chiếc ghế mà thầy hiệu trưởng chuyển đến, Nguyễn Thu đi theo sau y: \"Cậu ơi, sao cậu lại đến đây...\"<br>Sau khi kinh ngạc vui mừng, cậu cảm thấy chột dạ hơn.<br><br>Trước khi đến cậu còn mạnh dạn hứa với Tư Tuân rằng sẽ học tập chăm chỉ, ấy thế mà cậu đã đánh nhau vào ngày đầu tiên đi học.<br>Sự xuất hiện của Tư Tuân, có được coi là mời phụ huynh trá hình không...<br>Nguyễn Thu cúi đầu: \"Con xin lỗi cậu, con...\"<br>Tư Tuân không nhận trà từ thầy hiệu trưởng, hơi hếch cằm: \"Nói đi, chuyện là thế nào.\"<br>Thầy hiệu trưởng định giải thích lại bị Đường Khiêm ngăn lại, lúc này ông ta mới hiểu ý của Tư Tuân là muốn nghe một mình Nguyễn Thu nói.<br>Mọi người trong văn phòng đều yên lặng, chỉ có thể nghe thấy Nguyễn Thu nhỏ giọng kể.<br>Cậu tường thuật sơ sơ về mọi chuyện cho y nghe, bao gồm cả việc cuối cùng cặp song sinh đánh người ta, cũng thừa nhận là mình đồng ý.<br>\"Hai em ấy nghe con đồng ý mới đi,\" Nguyễn Thu nhìn thoáng qua đám người Tư Thuần cách đó không xa, đứng thẳng sống lưng nói, \"Nếu muốn phạt, con xin chịu trách nhiệm, hai em ấy không hề sai.\"<br> <br>Bây giờ cậu hối hận lắm rồi, chiến đấu thua thì thua, sau đó cậu tố cáo Tư Thuần vi phạm cũng được mà, lẽ ra không nên bốc đồng để cặp song sinh đánh người ta mới phải.<br>Nhưng khi đó Nguyễn Thu không chỉ tức giận với hành vi vi phạm của Tư Thuần mà còn vì cậu ta cố ý khiêu khích và nhắm mục tiêu vào cậu.<br>Cậu cũng biết quá trình huấn luyện và hoàn cảnh của học viện quân sự rất khắc nghiệt, muốn sống bình yên ở đây thì e là rất khó.<br>Song, ngay cả đối chiến tự do mà Tư Thuần cũng phải gian lận khiến cậu không chịu đựng được, không muốn để cậu ta thắng.<br>Có vẻ sự chú ý của Tư Tuân không phải ở việc đánh nhau, mà là hỏi: \"Kết quả là ai thắng?\"<br>Nguyễn Thu lại nhìn thoáng qua Tư Thuần, bình tĩnh nói: \"Nếu không xảy ra sự cố thì tụi con là người thắng.\"<br>Vừa nói xong, Tư Tuân nhếch khóe môi, rõ là đang cười: \"Tốt đấy.\"<br>Tư Thuần ở phía sau không nhịn nổi, cậu ta hành lễ với Tư Tuân trước rồi nói: \"Chủ tịch, tôi cũng có nghi ngờ về chuyện gian lận.\"<br>Chẳng lẽ việc Nguyễn Thu bị trúng đạn năng lượng mà vẫn không bị sao cả không đáng ngờ sao? Gã có thể thừa nhận đã sử dụng súng ion khác, nhưng ai là người gian lận trước thì vẫn chưa chắc đâu.<br>Tư Tuân giơ tay ngăn cậu ta nói tiếp, lạnh nhạt nói: \"Chờ cha cậu đến rồi nói sau, tôi tin ông ta sẽ có quyết định thôi.\"<br>Hôm nay y đến đây không phải để phán xét ai đúng ai sai, bởi y đã thông báo cho Tư Hạ Phổ trước khi đến.<br>Tư Thuần nghẹn lời trong cổ họng, trên rịn một lớp mồ hôi lạnh: \"Gì, gì cơ? Cha cũng sẽ đến ạ?\"<br>Chút chuyện vặt vãnh như vậy đâu cần thống lĩnh phải đích thân đến, cậu ta nghĩ cho dù gian lận bị phát hiện, sau đó Tư Hạ Phổ biết thì cũng chỉ bị mắng mỏ vài câu là xong chuyện thôi.<br>Nhưng lúc này cậu ta mới chợt nhận ra, hôm nay Tư Tuân đến đây đã làm thay đổi bản chất của sự việc rồi.<br>Trong lúc chờ đợi, Nguyễn Thu xem như là người nhẹ nhõm nhất.<br>Nước trà bên cạnh đã hơi lạnh, cậu lại rót cho Tư Tuân một tách, nhỏ giọng nói: \"Con còn tưởng cậu đã trở về hành tinh chính rồi, dạo gần đây cậu không bận sao?\"<br>\"Cũng tàm tạm,\" Tư Tuân nhận tách trà, cúi đầu thổi cho bớt nóng, \"Cũng không bận lắm.\"<br>Đường Khiêm đứng bên cạnh vờ như không nghe thấy lời này.<br>Tư Tuân vẫn chưa nói lần này đột ngột đến đây là vì chuyện khác hay là vì Nguyễn Thu, nhưng Nguyễn Thu vẫn vui vẻ vô cùng.<br>Cậu cảm nhận được Tư Tuân đang bảo vệ cậu, cho dù Tư Thuần có là con trai của thống lĩnh hành tinh Harlem đi chăng nữa.<br>Không lâu sau, hiệu trưởng nhận được tin Tư Hạ Phổ đến, lập tức xuống dưới chào đón.<br>Những học sinh khác trong học viện không biết chuyện gì đã xảy ra mà các tinh hạm của quân đội Liên Minh và thống lĩnh cứ lần lượt đến thăm.<br>Tư Hạ Phổ đến từ hành tinh bên cạnh, ông ta mặc một bộ quân phục uy vũ, đối lập với bộ âu phục nghị sĩ của Tư Tuân.<br>Tư Tuân nhàn nhã ngồi phía trên: \"Thống lĩnh Tư tới nhanh ghê.\"<br>Đối mặt với cha mình, giờ phút này Tư Thuần giống như một con chim cút nhát gan, gọi: \"Cha...\"<br>Tư Hạ Phổ bơ cậu ta, nhìn Tư Tuân: \"Có nhanh cỡ nào cũng chẳng bằng chủ tịch được.<br><br>Tất cả năng lượng tiêu hao để mở bước nhảy lượng tử hai ngày nay e là đủ để trả nửa tháng tiền ăn của ba ngàn tướng sĩ rồi.\"<br>Nếu không phải Tư Tuân đích thân gửi tin thì ông ta sẽ không bao giờ quan tâm đ ến chuyện này, chẳng thà giao cho học viện xử lý thì hơn.<br>Nhưng Tư Tuân không chỉ tự can thiệp vào mà còn cố tình kéo cả ông ta theo, lãng phí biết bao nhiêu thời gian cho chuyến đi này.<br>Sắc mặt Tư Tuân không thay đổi, không hề yếu thế: \"Sao nào, quân đồn trú thiếu cơm à? Vậy thống lĩnh chỉ cần nói một tiếng thôi tôi sẽ giúp đỡ ngài ngay, đừng khách sáo nhé.\"<br>Nguyễn Thu nghe cuộc đối thoại của hai người, cúi đầu muốn hạ thấp cảm giác tồn tại của mình.<br>Cậu chợt nhận ra lúc trước Tư Tuân kêu cậu là \"Tên vô dụng\" đã rất bình thường rồi.<br>Tư Hạ Phổ không cãi lại Tư Tuân bèn không thèm nói với y nữa, sải bước về phía chiếc ghế khác.<br>Sau đó ông ta hỏi: \"Có chuyện gì?\"<br>Lúc này đổi thành Tư Thuần kể lại mọi chuyện, sau đó hiệu trưởng bổ sung một số quan điểm của Nguyễn Thu.<br>Tư Hạ Phổ cau mày, lập tức tìm ra mấu chốt vấn đề: \"Súng ion bị hư ở đâu?\"<br>Hiệu trưởng vội bảo người đưa đến đây, khẩu súng ion đã bị gãy làm đôi, Tư Hạ Phổ nhanh chóng đưa ra kết luận: \"Chỉ dựa vào súng chuyển đổi tinh thần lực thành năng lượng thì không thể làm được.\"<br> <br>Cùng lắm là để lại dấu vết trên súng ion hoặc gây ra một ít tổn thương, nếu trực tiếp vỡ ra như thế thì chắc chắn phải sử dụng súng ion mạnh hơn.<br>Sắc mặt Tư Thuần tái nhợt, tự biết không thể giấu giếm được nữa, chịu thừa nhận: \"Con đã mang theo khẩu súng năng lượng khác...\"<br>\"Khẩu súng kia không nguy hiểm đến tính mạng, bị đánh trúng thì chỉ đau thêm một chút mà thôi,\" Cậu ta vội vàng giải thích, \"Vả lại Nguyễn Thu cũng không đúng mà!\"<br>Gã chủ động nói ra vị trí cất giấu vũ khí trái quy định và miêu tả trạng thái của Nguyễn Thu vào lúc ấy.<br>\"Cậu ta bị trúng nhiều đạn mà vẫn không phản ứng gì cả,\" Tư Thuần tức nói, \"Do đó con nghi ngờ cậu ta mặc quần áo chống đạn, hoặc uống thuốc gì đó.\"<br>Cậu ta cũng nhấn mạnh rằng tinh thần lực của Nguyễn Thu có vẻ không phù hợp với năng lực tổng hợp của cậu, ám chỉ cậu cũng gian lận về mặt này, nếu không cậu sẽ không thể kiên trì lâu đến thế.<br>\"Vậy tại sao trước đó cậu không nói, cũng không thừa nhận mình vi phạm về sử dụng vũ khí,\" Nguyễn Thu bình tĩnh nói, \"Tôi không làm những điều cậu nói, tôi cũng không biết tại sao tôi không cảm thấy đau.\"<br>\"Cậu...\" Tư Thuần vẫn muốn phản bác gì đó, nhưng khi ngẩng đầu lại bắt gặp ánh mắt của Tư Hạ Phổ, đành câm miệng im lặng.<br>\"Cứ điều tra rồi sẽ biết thôi,\" Tư Hạ Phổ ra hiệu cho thầy hiệu trưởng đi chuẩn bị, ông ta bèn mang súng ion mà Tư Thuần đã cất giấu và bộ dụng cụ xét nghiệm máu đến.<br>Sau tiết học, hai người trực tiếp bị đưa đến văn phòng nên Nguyễn Thu chưa kịp thay quần áo, một thầy giáo kiểm tra quần áo của cậu, xác nhận không có đồ bảo hộ đặc biệt.<br>Súng ion của Tư Thuần đúng là một loại súng năng lượng, nó không sử dụng tinh thần lực, sau khi bị bắn trúng sẽ đau đớn khôn cùng, nhưng vẫn không gây chết người.<br>Sau đó là xét nghiệm máu, hai phút sau có kết quả, Nguyễn Thu không hề dùng thuốc.<br>Tư Thuần vẫn không bỏ cuộc: \"Không thể nào, nếu cậu ta không gian lận, sao lại...\"<br>Cậu ta vẫn muốn Nguyễn Thu chịu đạn năng lượng tấn công một lần nữa ở trước mặt mọi người, không phải cậu không cảm thấy đau sao?<br>\"Năm đó cũng có rất nhiều người không tin nổi khi cô chủ Tư Huỳnh giành được hạng nhất trong học viện,\" Đường Khiêng bên cạnh Tư Tuân ngắt lời cậu ta, \"Bởi lẽ họ quá đỗi tự tin, vô tri, ảo tưởng rằng mình không làm được thì người khác cũng không thể làm được.\"<br>Những lời này gần như đang mắng thẳng mặt Tư Thuần, sắc mặt Tư Hạ Phổ rất xấu, trừng mắt liếc Tư Thuần: \"Được rồi, chuyện này con thật sự sai.\"<br>Ông ta chuyển chủ đề, nói: \"Cả hai người, một người mang vũ khí trái quy định và một người tham gia vào cuộc ẩu đả, đều sẽ bị trừng phạt theo quy định của học viện.\"<br>\"Đều bị phạt? Dựa vào đâu mà nói thế?\" Tư Tuân thong thả ung dung nói, \"Tư Thuần phạm quy trước, Nam Nhứ và Bắc Tuyết phòng vệ chính đáng để bảo vệ Nguyễn Thu.<br><br>Huống hồ ba người họ mới đi học ngày đầu tiên, vẫn chưa kịp thích nghi.\"<br>\"Dù là ngày đầu tiên đi học thì cũng nên tuân thủ nội quy,\" Tư Hạ Phổ vô cảm nói, \"Nếu ai cũng như cái kiểu \"anh vi phạm vậy nên tôi cũng muốn vi phạm\" thì chẳng phải sẽ loạn hết cả lên à?\"<br>\"Chỉ là đánh một trận thôi mà, có gì to tát đâu? Người trẻ tuổi dễ bốc đồng là chuyện bình thường mà,\" Tư Tuân vẫn bênh vực Nguyễn Thu, dẫu có ra sao thì tất cả đều là lỗi của Tư Thuần.<br>\"Học sinh mang vũ khí trái quy định, vấn đề này càng nghiêm trọng hơn, e rằng đây không phải lần đầu tiên làm vậy.\"<br>Tư Thuần nôn nóng biện hộ: \"Con không có, thật sự chỉ có lần này thôi, cũng chỉ có khẩu năng lượng này thôi...\"<br>Cậu ta hơi ấm ức, gì mà \"đánh một trận\" thôi mà? Rõ là cậu ta đơn phương bị đánh mà...<br>Sắc mặt Tư Hạ Phổ càng trầm, ông ta nhìn ra rồi, cho dù Nguyễn Thu cũng có sai nhưng Tư Tuân không muốn Nguyễn Thu bị phạt.<br>Nguyễn Thu cũng nhận ra mục đích của Tư Tuân, lặng lẽ kéo ống tay áo của Tư Tuân.<br>Tư Tuân không bị dao động, tiếp tục nói: \"Chẳng lẽ thống lĩnh Tư muốn bao che? Đây đâu phải tác phong của ngài.\"<br>Khóe mắt Tư Hạ Phổ giật giật, rốt cuộc là ai bao che cho ai đây? Bênh vực người của mình không thèm nói lý ngược lại mới là tác phong của Tư Tuân đấy.<br>Tư Thuần ở bên kia không chịu nổi áp lực nữa, bước lên trước: \"Cha, con nhận sai, con nguyện chịu phạt.\"<br>Nguyễn Thu thấy thế cũng chủ động nói: \"Cậu, con cũng có sai, nhưng đừng phạt Tiểu Bắc và Tiểu Nam, đây là lỗi của một mình con.\"<br>Cuối cùng, Tư Thuần bị phạt ghi lỗi một lần, cậu ta bị phạt phải phụ giúp dọn dẹp bãi tập đối chiến trong hai tháng liên tiếp, sữa chữa đống đổ nát và boong ke, đồng thời xin lỗi Nguyễn Thu.<br>Nguyễn Thu thì chỉ cần chép ba bản bản nội quy của trường, còn cặp song sinh xin lỗi Tư Thuần.<br>Ghi tội xử phạt nặng hơn, vì sẽ bị dán lên bản thông báo cho toàn học viện xem.<br>Tư Thuần nản lòng thoái chí, không còn sức tranh thủ và biện hộ nữa, thật sự vô cùng hối hận, rũ đầu đi về phía Nguyễn Thu: \"Xin lỗi, lẽ ra tôi không nên sử dụng vũ khí trái quy định với cậu.\"<br>Ngược lại, lời xin lỗi của cặp song sinh vừa lạnh lùng vừa cứng rắn, hai chữ \"xin lỗi\" như đang nói \"lần sau sẽ đập mi tiếp\".<br>Tư Tuân miễn cưỡng hài lòng với kết quả này.<br><br><br>Tư Hạ Phổ không muốn ở lại lâu hơn nên là người đầu tiên đứng dậy rời đi.<br>Thầy hiệu trưởng đuổi theo tiễn ông ta, Tư Thuần cùng mấy học sinh cũng rời đi, trong văn phòng không còn người ngoài nữa.<br>Nguyễn Thu bối rối nói: \"Cậu ơi, thật ra con bị phạt cũng được, như vậy người khác sẽ nói cậu bao che cho con...\"<br>\"Thì sao?\" Tư Tuân vốn đâu thèm để bụng, \"Lần này để bọn họ nhìn thấy thì mới không còn ai muốn hại con nữa.\"<br>Y đã sớm đoán trước được chuyện này sẽ xảy ra với Nguyễn Thu, có vài gia tộc xảy ra mâu thuẫn với hành tinh chính, cứ lấy Tư Thuần làm ví dụ, Nguyễn Thu mới đi học ngày đầu tiên đã tìm cơ hội nhắm vào cậu.<br>Nếu hôm nay Tư Tuân không đến, hình phạt của Nguyễn Thu có lẽ sẽ không nhẹ hơn Tư Thuần.<br>Y không quan tâm người ngoài nói gì, điều y muốn là thiên vị và bênh vực người của mình, sau này nếu có người muốn làm gì Nguyễn Thu thì phải cân nhắc kỹ càng hậu quả.<br>\"Con biết rồi,\" Nguyễn Thu ngoan ngoãn gật đầu, \"Cảm ơn cậu ạ.\"<br>Cách làm của Tư Tuân hơi vô lý, nhưng cũng làm cho cậu hết sức an tâm.<br>Sau đó, Tư Tuân gọi cặp song sinh đến trước mặt, khen: \"Hôm nay làm rất tốt.<br><br>Hai đứa không nên bị ràng buộc bởi các quy tắc, bảo vệ Nguyễn Thu mới là ưu tiên hàng đầu.\"<br>Bắc Tuyết trả lời vang dội nhất: \"Vâng! Thưa ngài!\"<br>Lúc này Đường Khiếm xen vào: \"Kiểm tra tinh thần lực của cậu chủ nhỏ có vấn đề gì sao?\"<br>Theo những gì Tư Thuần kể, với chiến thuật của Nguyễn Thu, cậu đã sớm cạn kiệt tinh thần lực từ lâu, hơn nữa có vẻ cậu không nói dối khi nói mình không cảm thấy đau.<br>Lúc này Nguyễn Thu mới nhắc đến bài kiểm tra tinh thần lực của cậu khi nhập học ngày hôm qua không còn là cấp A nữa, nó cao hơn trước đó nửa khoảng.<br>Đường Khiêm rất kích động: \"Ông biết ngay thiên phú của con nhất định không bình thường mà, hay là về hành tinh chính sắp xếp dụng cụ chính xác hơn kiểm tra nhé?\"<br>Nhưng Nguyễn Thu vẫn phải đi học, nếu cậu về hành tinh chính thì sẽ trì hoãn rất nhiều thời gian.<br>Tư Tuân bình tĩnh hơn: \"Khoan hãy vội, một lần đối chiến mà thôi, huống hồ cấp S cũng không tính là đứng top đầu.\"<br>Tinh thần lực tăng lên, có lẽ là vì trước kia sức khỏe của cậu thật sự quá yếu, sau một khoảng thời gian điều dưỡng mới miễn cưỡng bù lại.<br>Nguyễn Thu vào học viện Harlem, bất kể tình hình thực tế của cậu thế nào, cậu đều sẽ nhận được sự giảng dạy tốt nhất.<br>Đặt hy vọng quá sớm để rồi bị người ngoài phát hiện không phải là chuyện gì tốt.<br>Đường Khiêm đáp: \"Ngài nói đúng.\"<br>Thời gian cũng muộn, Tư Tuân còn phải về hành tinh chính nên không ở lại thêm nữa.<br>Còn một khoảng thời gian nữa mới đến buổi tự học buổi tối, Nguyễn Thu tiễn Tư Tuân đến tinh hạm: \"Cậu ơi, con sẽ gửi tin nhắn cho cậu, cậu có rảnh thì trả lời con với nha.\"<br>Cậu vẫy tay tạm biệt Tư Tuân, nhìn y bước vào cửa khoang.<br>Tinh hạm dưới sự hộ tống của mấy phi thuyền bay lên trời, lần này Tư Tuân không mở bước nhảy vọt nữa mà theo cách bình thường đi tới hành tinh chính.<br>Trong màn hình quan sát trong phòng nghỉ, Đường Khiêm nhìn bóng lưng Nguyễn Thu và cặp song sinh cùng nhau rời đi, cảm thán nói: \"Cậu chủ nhỏ trưởng thành hơn rồi.\"<br>Hơn nữa, ấy vậy mà cậu có thể đánh bại Tư Thuần trong cuộc đối chiến.<br>Tư Tuân không tỏ ý kiến, dù không nói gì nhưng cũng nhận ra tâm trạng của y khá tốt.<br>Đường Khiêm thấy thế, bèn do dự nói: \"Thưa ngài, Bạch Điểu vẫn còn bảo tồn ở hành tinh Harlem, có nên nói cho cậu chủ nhỏ...\"<br>Biểu hiện của Nguyễn Thu ở học viện đã vượt quá mong đợi, có lẽ cậu thực sự có thể lấy về cơ giáp mà Tư Huỳnh sử dụng lúc trước.<br>Mối liên kết giữa Bạch Điểu và Tư Huỳnh quá đỗi chặt chẽ, Nguyễn Thu lại là huyết mạch của cô, có lẽ không cần tinh thần lực cao cũng đánh thức được Bạch Điểu.<br>Tư Tuân im lặng một lát: \"Không vội.\"<br>Y nhắm mắt lại, lờ mờ lộ ra sự mỏi mệt: \"Mấy năm nay, tôi đã hiểu ra một chuyện, rằng có một số việc không thể cưỡng cầu.\"<br>Y không muốn tạo áp lực quá sớm cho Nguyễn Thu, nếu cậu có thể làm được thì đó là chuyện sớm hay muộn mà thôi.<br>Buổi tối chỉ có một tiết tự học, sau giờ học vẫn còn rất nhiều thời gian hoạt động, Nguyễn Thu chuẩn bị về ký túc xá trước.<br>Vừa bước ra khỏi lớp bèn nhìn thấy Tư Thuần đứng một mình ở hành lang.<br>Tư Thuần ngước nhìn cậu, rõ ràng đang đợi cậu.<br>Cặp song sinh lập tức đề phòng, ánh mắt không thiện cảm nhìn vào Tư Thuần.<br>Nguyễn Thu thì không hề sợ, tỉnh bơ đến gần, muốn cứ thế đi lướt qua Tư Thuần.<br>Tư Thuần ngăn cậu lại, nhìn quanh không thấy ai mới thấp giọng nói: \"Cậu thế mà là con trai của thượng tướng Tư Huỳnh à?\"<br> <br>Mặt cậu ta viết đầy chữ không thể tin nổi, nhìn Nguyễn Thu từ trên xuống dưới.<br>Song, cậu ta càng nhìn càng cảm thấy tướng mạo của Nguyễn Thu thật sự khá giống Tư Huỳnh.<br>\"Không thể nào, chắc chắn là do nhà họ Tư mấy người giở trò thôi,\" Hốc mắt của Tư Thuần thâm quầng, cho dù làm ra vẻ hung ác cỡ nào cũng giống như đang phô trương thanh thế, \"Lừa được người khác chứ không lừa được tôi đâu.\"<br>\"Đúng thì sao, sai thì thế nào, có liên quan gì đến cậu không?\"<br>Nguyễn Thu không muốn nói thêm câu nào với cậu ta nữa, rời đi cùng đôi song sinh.<br>Trở lại ký túc xá, Nguyễn Thu vẫn đang suy nghĩ về những gì Tư Thuần vừa nói.<br>Lúc này cậu lờ mờ hiểu ra tại sao Tư Tuân không công bố với bên ngoài thân phận của cậu rồi.<br>Năm đó Tư Huỳnh quá nổi bật, điều này có lẽ sẽ trở thành gánh nặng của cậu.<br><br>Hơn nữa thiên phú của cậu không cao, nếu nói ra e là sẽ bị chất vấn.<br>Nguyễn Thu thầm thở dài, may là vẫn Tư Tuân che chở cho cậu.<br>Cặp song sinh cũng về phòng mình, Nguyễn Thu khóa cửa và bước vào khoang mô phỏng chân thực.<br>Không lâu sau, Tập Uyên cũng online theo.<br>Dường như hắn luôn túc trực bên máy liên lạc, sẽ đến ngay nếu có tín hiệu từ Nguyễn Thu.<br>\"Hôm nay là ngày đầu tiên đi học nhỉ?\" Tập Uyên ôm Nguyễn Thu vào lòng, bí mật nhìn cậu, \"Em thấy thế nào?\"<br>Vốn dĩ Nguyễn Thu không định kể với hắn chuyện hồi chiều, Tư Tuân đã đến giải quyết rồi, cậu không muốn Tập Uyên lo lắng.<br><br>Nhưng vừa thấy Tập Uyên, cậu không còn kìm lòng được, cả hai chia xa lâu như vậy, chì đành dùng mỗi cách này để liên lạc.<br>\"Khá tốt ạ, nhưng có một người hơi phiền,\" Nguyễn Thu nói úp mở, vì tiết kiệm thời gian nên nói sơ sơ qua một lần, \"Cũng may cậu tới kịp nên em chịu hình phạt nhẹ.\"<br>Theo nội quy bình thường của học viện, cậu cũng phải ghi tội và thông báo với toàn trường.<br>Sắc mặt Tập Uyên lập tức trầm xuống: \"Tư Thuần? Con trai của thống lĩnh hành tinh Harlem phải không?\"<br>Tư Hạ Phổ có mấy đứa con trai vẫn chưa tốt nghiệp, cậu ta là đứa út, cũng là đứa ương bướng ngang ngược nhất.<br>Tiếc là hắn không ở bên cạnh Nguyễn Thu, nếu không sẽ ra tay nặng hơn cặp song sinh kia rồi.<br>\"Em không sao, anh đừng tức giận, có cậu che chở cho em,\" Nguyễn Thu vội nói, \"Tư Thuần không dám đi quá xa, hơn nữa hình phạt của cậu ta nặng hơn em nhiều lắm.\"<br>Trải qua chuyện như vậy, sau này không ai dám chọc cậu nữa.<br>Vẻ mặt Tập Uyên hơi dịu đi, miễn cưỡng tăng thêm chút ấn tượng về Tư Tuân.<br>Hắn vẫn cứ ôm chặt Nguyễn Thu, không nhịn được nói: \"Tôi muốn đến bên em.\"<br>Nếu không phải lỡ đồng ý với điều kiện của Nguyễn Thu thì bây giờ Tập Uyên đã lên đường đến hành tinh Harlem rồi.<br>Tư Tuân đã về đến hàng tinh chính, gần đây số lượng quân Liên Minh truy tìm tung tích của Tập Uyên cũng giảm bớt, hầu như không xuất hiện phi thuyền.<br>Tạm thời chưa có nhiệm vụ mới nên người trong tổ chức chuẩn bị về hành tinh Griffin.<br>Nguyễn Thu lắc đầu: \"Không được...\"<br>\"Tôi nhớ em lắm,\" Tập Uyên thấp giọng nói, ánh mắt chăm chú, \"Tôi chỉ muốn gặp em thôi, không làm gì khác đâu.\"<br>\"Nhưng học viện rất nghiêm khắc, không thể tùy tiện ra vào,\" Nguyễn Thu vẫn lo, \"Nhỡ cậu em phát hiện thì sao...\"<br>Đầu lưỡi của Tập Uyên nhấn nhấn răng hàm, kiên nhẫn dỗ đanh: \"Không đâu, tôi chỉ tới một mình, không động đến ai cả.\"<br>\"Tôi cũng sẽ không gặp chuyện, đừng sợ.\"<br>Tập Uyên nhích lại gần, cọ môi Nguyễn Thu, dịu dàng hôn môi cậu: \"Tôi chỉ muốn gặp em.\"<br>Hắn hôn thật nhẹ, lần trước Nguyễn Thu nói hắn quá thô bạo, không chịu thân mật với hắn, khiến hắn hết sức để ý.<br>Nguyễn Thu ôm Tập Uyên: \"Em cũng muốn gặp anh...!Anh muốn đến đây bằng cách nào, có nguy hiểm không anh?\" <br>Tập Uyên không nói gì, lại hôn má Nguyễn Thu.<br>Phán ứng của Nguyễn Thu chứng tỏ cậu đang dao động rồi.<br>___<br>28/7/2023.<br>01:16:45..<br><br>"]