["<br>Bàn trà bị đụng nhẹ phát ra tiếng động nhỏ, bầu không khí như đông cứng lại trong chốc lát.<br>Nguyễn Thu mờ mịt và hoang mang, nhìn Tập Uyên dè dặt gọi: \"...!Anh?\"<br>Chỉ mới đây thôi cậu còn cảm thấy tối nay Tập Uyên dịu dàng hơn ngày thường, chủ động hỏi cậu đọc sách gì, không chút do dự trả lời câu hỏi của Nguyễn Thu.<br>Cái ôm lần trước trong hộp gỗ đối với Nguyễn Thu là hành động rất đột ngột, nhưng lúc đó cậu đang sợ, không chỉ sợ những lính máy bên ngoài mà còn đang suy nghĩ miên man về thân phận của Tập Uyên.<br><br>Vì vậy cái ôm đơn giản nhưng lại thân mật của Tập Uyên có tác dụng xoa dịu tuyệt vời, nên cậu không trốn.<br>Thế nhưng bây giờ, Nguyễn Thu không đoán được Tập Uyên đang nghĩ gì.<br>Lẽ nào chỉ là muốn ôm cậu một cái thôi?<br>Trong đầu Nguyễn Thu rất rối, không biết nên nói gì mới ổn, đành ấp úng: \"Em...!Em hơi buồn ngủ...!Đi ngủ trước đây.\"<br>Tập Uyên không trả lời, dời tầm mắt khỏi Nguyễn Thu, giơ tay ấn nhẹ vào giữa hàng lông mày của hắn.<br>Thôi, dù là mèo con hay là chim nhỏ thì cũng đâu thể hoàn toàn ngoan ngoãn nghe lời, trừ khi nuôi thú cưng máy được lập trình sẵn.<br>Ngay từ đầu hắn chưa bao giờ nghĩ đến việc sẽ để Nguyễn Thu ở bên cạnh hắn bao lâu, lúc đó hắn chỉ hành động theo tâm trạng của mình mà thôi.<br>Đêm nay Nguyễn Thu không cho hắn chạm vào, vậy hắn không ép.<br>Nguyễn Thu nhặt quyển sách trên ghế lên rồi đi đến cạnh cửa sổ đặt xuống bàn, nhân tiện rót một ly nước lạnh.<br>Cậu uống một hơi cạn sạch, cảm thấy hô hấp đã bình ổn hơn một chút nên cúi đầu lặng lẽ về vách ngăn của mình, cố gắng không phát ra bất kỳ tiếng động dư thừa nào.<br>Sau khi nằm yên ổn trên giường nhỏ, Nguyễn Thu nghe thấy Tập Uyên đứng dậy khỏi sô pha, tiếng bước chân di chuyển sang bên kia.<br>\"Bụp ——\"<br>Đèn tắt, cả căn phòng rơi vào bóng tối.<br>Nguyễn Thu nhắm mắt rồi lại mở, vươn tay nhéo nhéo vành tai nóng bỏng của mình.<br>Cậu không ngủ được, không hiểu sao chợt nhớ đến chuyện thời còn ở trong bệnh viện.<br>Cô gái chung phòng với cậu cũng ở bệnh viện thật lâu, cô vô cùng hoạt bát hay nói, thích đọc các loại sách và tiểu thuyết thú vị.<br>Có một lần cô kể với Nguyễn Thu rằng trong cuốn tiểu thuyết cô đang đọc dạo gần đây, hai nhân vật chính yêu nhau là đồng tính.<br>Nguyễn Thu còn nhỏ tuổi, lại nằm viện suốt quanh năm nên ít tiếp xúc với bạn bè đồng trang lứa.<br><br>Nhưng cậu lờ mờ biết hình như mình cũng thích người đồng tính.<br>Chẳng qua cậu chẳng có chút kinh nghiệm nào, cũng không ưng ai, thế nên cậu vẫn ngây thơ gà mờ về những chuyện này.<br>Sau đó không lâu, cô gái ở chung phòng đã bình phục và được xuất viện, còn Nguyễn Thu vẫn nằm trên giường bệnh cho đến khi bị đẩy vào phòng cấp cứu.<br>Ban đêm tĩnh lặng, thỉnh thoảng có mảnh vỡ giữa các vì sao từ trên trời rơi xuống, đập vào nóc sân phát ra tiếng trầm đục khe khẽ.<br>Nguyễn Thu ôm góc chăn dần dần chìm vào giấc ngủ.<br>—<br>Sáng hôm sau khi Nguyễn Thu thức dậy thì Tập Uyên đã đi vắng.<br><br>Vẫn là Triệu Giang ở lại chăm sóc Nguyễn Thu, tiện thể quét sân.<br>Chỉ cần Tập Uyên không ở nhà thì Triệu Giang sẽ thấy tự do hơn, cũng dám táu gẫu với Nguyễn Thu.<br>Cậu ta thấy Nguyễn Thu ngồi ở góc hành lang, cứ ngóng ra cửa lớn miết nên không nhịn được hỏi: \"Cậu muốn ra ngoài hả?\"<br>Nguyễn Thu sửng sốt, nhưng cậu chưa kịp trả lời thì Triệu Giang đã nói uyển chuyển: \"Lần sau có lẽ nên hỏi anh Tề trước, hơn nữa...\"<br>Cậu ta sờ sờ gáy mình: \"Nếu cậu muốn ra ngoài thì phải che mặt lại đó.\"<br>Không chỉ vì Nguyễn Thu là người lạ, còn là vì cậu...!Thật sự quá xinh đẹp.<br>Ở một hành tinh ổ chuột xa xôi này, không có nhiều người chính trực lương thiện vậy đâu.<br>Nguyễn Thu hiểu ý của cậu ta, im lặng gật đầu.<br>Một lát sau, cậu chủ động dò hỏi Triệu Giang: \"Hôm nay lúc anh Tập Uyên ra ngoài...\"<br>Giọng điệu Nguyễn Thu thấp thỏm: \"Có tức giận không ạ?\"<br>\"Hả?\" Vẻ mặt Triệu Giang mờ mịt, nhớ kỹ lại, \"Hình, hình như đâu có.<br> <br><br>Sao vậy?\"<br>Nguyễn Thu lắc đầu: \"Không có gì, em chỉ hỏi vậy thôi.\"<br>Triệu Giang rất tò mò nhưng không dám nhiều chuyện chuyện của Tập Uyên, xoay người vào phòng.<br>\"Đúng rồi, đây là quần áo may riêng cho cậu đấy,\" Cậu ta lại đi ra, trong tay ôm một đống quần áo mới tinh cùng hai đôi giày, \"Thử xem có vừa không.\"<br>Quần áo hiện giờ của Nguyễn Thu là Tề Lễ đưa cho, vải cũ sờn, giãn ra rất nhiều, ống tay cùng ống quần cũng dài hơn một chút.<br>Nhưng với cậu thì chẳng sao cả, có cái để mặc là được rồi.<br>Triệu Giang đưa quần áo cùng giày vào phòng Nguyễn Thu, Nguyễn Thu đi theo sau.<br><br>Cậu cảm thấy hơi hoảng sợ vì được chăm lo như vậy, nhỏ giọng hỏi những cái này mất bao nhiêu tiền.<br>\"Anh Tề chuẩn bị nên tôi không biết nữa,\" Triệu Giang dừng một lát, \"Chắc không đắt đâu.\"<br>Triệu Giang nhìn ra mối quan hệ giữa Tập Uyên và Nguyễn Thu không bình thường.<br><br>Để lấy lòng Tập Uyên, gã ta đã chuẩn bị những thứ tốt nhất cho Nguyễn Thu trong khả năng của mình.<br>Nguyễn Thu vô cùng biết ơn, cậu định tối nay Tập Uyên về sẽ gặp mặt nói cảm ơn với hắn.<br>Cậu đóng cửa thử quần áo mới, thay đôi giày cũ, cúi đầu chạm vào đôi giày mới tinh rồi lại nghĩ đến Tập Uyên.<br>Suy cho cùng thì cậu có thể sống yên ổn như bây giờ đều là nhờ có Tập Uyên cả.<br><br>Nếu không có hắn, cả Tề Lễ và Triệu Giang đều sẽ không thèm nhìn cậu nhiều hơn đâu.<br>Vậy mà tối hôm qua cậu còn làm Tập Uyên không vui nữa chứ.<br>Thật ra thì trong lòng Nguyễn Thu có hơi oan ức, sao tự dưng muốn ôm người khác vậy chứ? Lần đầu thì thôi không nói, còn muốn ôm lần hai nữa.<br>Nhưng rồi cậu lại nghĩ, lỡ như cậu hiểu lầm hắn thì sao? <br>Nơi này cách xa nơi mà Nguyễn Thu đã sống và biết rõ trước đây, có lẽ...!Có lẽ cái ôm chỉ là muốn thể hiện tình bạn và thân thiết thôi.<br>Hôm qua sau khi tránh hắn xong lẽ ra cậu không nên đi ngủ liền như thế, chí ít phải hỏi cho rõ ràng để hiểu Tập Uyên hơn.<br>Cho đến giờ trong lòng cậu, Tập Uyên vẫn là \"người tốt bụng\" đáng tin cậy nhất.<br>Nguyễn Thu thay quần áo rồi mở cửa ra ngoài, vừa ngẩng đầu liền thấy một con chim đen đậu trên lan can hành lang.<br><br>Con chim đen có kích thước nhỏ, khác với những con chim lớn thường thấy trong khu vực hút từ trường, lông của nó sáng bóng mịn màng, lộ ra ánh kim loại.<br>Có vẻ như nó bay từ ban công vào, nhìn thấy Nguyễn Thu xuất hiện, nó chẳng những không sợ mà còn giương đôi mắt đen nhìn cậu.<br>\"Tìm được rồi!\"<br>Khu hoang phế.<br><br>Trong khoang điều khiển của phi thuyền, đôi mắt của người có vóc dáng thấp sáng lên.<br>Vóc dáng cao từ bên cạnh rướn người sang, hình ảnh do chim máy gửi về xuất hiện trên màn hình và một dòng lời nhắc không ngừng nhấp nháy.<br>\"Phát hiện mục tiêu.\"<br>Vóc dáng thấp tiếp tục điều khiển từ xa, chuẩn bị để chim máy mổ Nguyễn Thu để lấy máu của cậu.<br>Nhưng ngay khi chim máy vỗ cánh sắp vô lấy Nguyễn Thu, Triệu Giang tình cờ xuất hiện trong hành lang.<br>Cậu ta vội vàng đến gần giơ tay che chắn phía trước bảo vệ Nguyễn Thu, kinh ngạc hỏi: \"Con chim đâu ra vậy trời?\"<br>Thấy thất bại nên vóc dáng thấp lập tức điều khiển chim máy đổi phương hướng, băng qua hành lang rời sân, biến mất trên bầu trời.<br>\"Tiếc ghê,\" Gã thờ dài, \"Nhưng dù sao cũng tìm được cậu ấy rồi, tiếp theo sẽ dễ làm hơn.\"<br>Vóc dáng thấp nhập tọa độ vừa rồi trên màn hình hiển thị rồi để tất cả chim máy còn lại bay đến chỗ Nguyễn Thu.<br>Họ không thể bại lộ trước mặt cư dân của hành tinh, đành tìm cơ hội khác thôi.<br><br> <br>Với cả chim máy cần rất ít năng lượng, trông chẳng khác gì những con chim bình thường nên chắc sẽ không bị phát hiện.<br>Quả nhiên, Triệu Giang chỉ nghi ngờ một chốc rồi nói với Nguyễn Thu: \"Chắc con chim này đói sắp ngất rồi nên mới dám đến đây tấn công người khác, cậu mau vào nhà đi.\"<br>Cùng lúc đó, Tập Uyên ngẩng đầu nhìn lên bầu trời.<br>Cả người hắn lộ ra dưới ánh mặt trời, ánh sáng gay gắt dường như không ảnh hưởng gì đến hắn, khuôn mặt bảnh trai của hắn được mạ lên một tầng ánh sáng đỏ.<br>Tề Lễ đang bàn chuyện với ai đó rằng muốn mua hợp kim và màn che năng lượng trong nhà kho của đối phương.<br>Xung quanh vẫn có vài người rất kiêng dè sự xuất hiện của Tập Uyên, thế nên giao dịch diễn ra rất thuận lợi.<br>Tề Lễ thanh toán tiền xong thì quay người lại, chợt nghe Tập Uyên nói: \"Đưa cho tôi một khẩu súng.\"<br>Khí thế quanh người hắn quá mạnh, Tề Lễ chưa kịp phản ứng thì bên cạnh đã có người chủ động đưa vũ khí cho mình: \"Ngài xem cái này...\"<br>Đây là khẩu súng ion có hình dáng giống cung nỏ do chính người này lắp ráp.<br>Tập Uyên nhận lấy, lập tức nhắm nòng súng lên trời rồi bóp cò gọn gàng lưu loát.<br>\"Bằng ——\"<br>Nửa tiếng sau, cuối cùng Tề Lễ cũng tìm thấy con chim máy bị Tập Uyên bắn rơi vào đống đổ nát ở phía xa.<br>Chim máy đã hoàn toàn mất đi năng lực hành động, nó bị bắn trúng giữa ngực, lộ ra cơ thể máy móc bên trong.<br>Tề Lễ khiếp sợ: \"Thứ này hình như rất cao cấp, của ai vậy nhỉ?\"<br>Tập Uyên cầm chim máy trong tay, quan sát vài lần sau đó ném cho Tề Lễ: \"Có người khác ở đây.\"<br>Hơn nữa không để lộ trước mặt cư dân hành tinh, chỉ dùng chim máy dò xét để quan sát tình hình.<br>Mà thứ này quả thật rất cao cấp, tuyệt đối không phải thứ mà người thường có được.<br>Tề Lễ bắt đầu hốt hoảng lo sợ, Tập Uyên vẫn chưa rời đi, sao lại có người lặng lẽ đến hành tinh rác này chứ.<br>Vẻ mặt Tập Uyên vẫn lạnh nhạt, nhưng đáy mắt lại ẩn chứa sự gấp gáp mất kiên nhẫn.<br>Bất kể đối phương là ai hay lý do xuất hiện ở đây là gì thì đó đều là nguồn tài nguyên tuyệt vời cho hắn.<br>Có tài nguyên thì hắn mới có thể nhanh chóng rời khỏi nơi đây.<br>—<br>Khu hoang phế, tin tức chim máy bị tấn công đã được gửi về hệ thống ngay lập tức.<br>Vẻ mặt vóc dáng thấp nghiêm túc: \"Trùng hợp ư? Tinh thần lực của cư dân trên hành tinh này không cao hơn cấp B.<br><br>Sao họ có thể phát hiện ra chim máy được?\"<br>Không chỉ phát hiện mà còn đánh trúng chính xác từ trên cao, khiến chim máy mất kết nối ngay tức thì, cũng không bắt được người đã làm.<br>Gã lập tức điều chỉnh hệ số an toàn của chim máy và truyền tin báo cáo sự cố lần này trước tiên.<br>Vóc dáng thấp lại nghĩ một hồi rồi nói với vóc dáng cao bên cạnh: \"Sao chép một bản hồ sơ cư trú đi, đồng thời đánh dấu đặc biệt tất cả những người ở gần mục tiêu.\"<br>Hồ sơ còn bao gồm tọa độ địa chỉ cùng với người nhà của tất cả cư dân.<br><br>Phòng thủ của hành tinh Lorens gần như bằng không, bất kỳ ai cũng có thể qua mặt sở quản lý nhập cư trái phép, nên người tấn công chim máy khả năng cao không phải là cư dân bản địa.<br><br>Song trong hồ sơ cư dân có lẽ sẽ tra được những thông tin khác, không thể bỏ sót bất kỳ manh mối nào có thể có.<br>Vóc dáng cao đồng ý, thao tác trên máy chủ.<br>Bảy giờ tối, hai người trong khoang điều khiển đang nghỉ ngơi thì bàn điều khiển đột nhiên vang lên tiếng chuông báo động.<br>\"Phát hiện nguồn năng lượng lạ phía trước, phán đoán sơ bộ là con người, dự đoán tinh thần lực cấp SSS.\"<br>Sắc mặt vóc dáng thấp đột nhiên thay đổi, lập tức kích hoạt hệ thống phòng ngự của phi thuyền.<br>Nhưng sau một lúc, còi báo động dừng lại, trên màn hình radar không có gì cả.<br>Hai người cũng không buông lỏng cảnh giác, đợi hồi lâu sau cũng không xảy ra điều gì bất thường.<br>\"Đi rồi? Hay là vừa rồi radar gặp trục trặc?\"<br><br>\"Đều có khả năng, ra ngoài xem thử đi.\"<br>Bề ngoài phi thuyền luôn ngụy trang bằng tàng hình, không dễ dàng nhìn thấu, trừ khi đối phương có chuẩn bị trước khi đến.<br>Nhiệm vụ của họ đã gặp cản trở, phải mau chóng giải quyết thôi.<br>Nếu thật sự có người ở ngoài thì phải thẳng tay gi3t chết.<br>Hai người mặc quần áo bình thường, để lại những vật dụng cùng thiết bị có thể đại diện cho thân phận của mình trong khoang điều khiển, chỉ lấy vũ khí, rồi mở cửa khoang phi thuyền.<br>Ngoài trời đang nổi gió, gió cát khuếch tán ảnh hưởng đến tầm nhìn, xung quanh đầy những đống đổ nát.<br>Cả hai đi về hướng radar cảnh báo đầu tiên, luôn luôn đề phòng.<br>Sau khi đi về phía trước khoảng mười phút, vóc dáng cao thoáng thấy một bóng đen thoảng qua trong đống đổ nát.<br>Anh lập tức giơ súng và bắn liên tiếp hơn chục phát, nhưng không trúng một lần nào.<br>Đang lúc anh bực mình, bên tai chợt vang lên tiếng kêu kinh ngạc của vóc dáng thấp.<br>Ngay khi vóc dáng cao quay đầu, một lực cực mạnh đã hất anh lên không trung.<br>Trong gió cát, vóc dáng thấp ngã xuống đất nhìn người bạn không rõ sống chết của mình.<br>Khi gã ngẩng đầu lần nữa liền đối mặt với ánh mắt lạnh nhạt và họng súng lạnh lẽo của Tập Uyên.<br>Súng này hắn cướp từ tay vóc dáng thấp, tinh thần lực của hai người họ cũng ở cấp SSS, thể lực thuộc loại tốt nhất trong quân đội, thế nhưng khi đối mặt với người đàn ông trước mặt thì họ lại chẳng có chút sức đánh trả nào.<br>Vóc dáng thấp nghiến răng, chạm vào nút nhỏ trong tay áo, không chút do dự kích hoạt chương trình tự hủy của phi thuyền.<br>Mười lăm phút sau, Tập Uyên đứng trước khói và tàn tích của phi thuyền, sắc mặt cực kỳ khó coi.<br>Đúng là sơ ý rồi, hai người đó nhất định đã được huấn luyện kỹ càng trong quân đội, nếu không sẽ chẳng đến mức không giữ lại đường lui nào.<br>Phi thuyền tự hủy, tất cả thông tin có thể khai thác được trong đó đều bị đốt thành tro, bao gồm cả những thứ mà Tập Uyên cần.<br>Hắn vô cảm ném súng ion vào trong đống đổ nát, xoay người rời đi.<br>—<br>Sau bữa tối, Nguyễn Thu cứ lơ đãng mãi.<br>Hôm nay Tề Lễ về trước, Tập Uyên thì chẳng thấy đâu, Tề Lễ cũng không chịu tiết lộ hắn đi đâu.<br>Thấy thời gian đã muộn, sắc trời cũng sắp tối, Nguyễn Thu ngáp một cái, ngẩn người dựa vào lưng ghế.<br>Sau một hồi, cửa viện rốt cuộc cũng được mở ra từ bên ngoài.<br>Nguyễn Thu nghe thấy động tĩnh lập tức ra đón.<br>Tề Lễ cũng đi ra, bảo Triệu Giang hâm nóng lại bữa tối, cẩn thận dò xét vẻ mặt của Tập Uyên: \"Ngài...!Đã về rồi.\"<br>Tập Uyên một mình rời khỏi khu hút từ trường rồi bây giờ lại về một mình, cũng không mang gì về, sắc mặt cũng lạnh hơn.<br>Là vì...!Tiến triển không suôn sẻ ư?<br>Tề Lễ không dám hỏi, đón Tập Uyên vào nhà.<br>Ngoài hành lang vẫn còn một bóng người đang đứng, bước chân Tập Uyên hơi dừng lại, trông sang.<br>Nguyễn Thu vận quần áo mới, trông thuận mắt hơn, vẻ mặt chờ mong: \"Anh ơi, anh về rồi ạ.\"<br>Tập Uyên nhàn nhạt ừ một tiếng, được Tề Lễ dẫn vào phòng ăn.<br>Sau khi ăn xong, Tập Uyên dành một ít thời gian để tắm táp.<br>Khi hắn về phòng, Nguyễn Thu đang nằm trên bàn sắp ngủ gật rồi.<br>Trông thấy Tập Uyên, Nguyễn Thu kéo ghế đứng dậy: \"Anh...\"<br>Tập Uyên đi tới sô pha ngồi xuống, Nguyễn Thu cúi đầu dụi dụi đôi mắt ngái ngủ, lấy một cái ly sạch rồi rót một ly nước ấm đưa cho Tập Uyên.<br>Cậu đặt ly lên bàn trà, ngập ngừng nói: \"Anh ơi, hôm nay anh về muộn quá.\"<br>Hơn nữa Nguyễn Thu nhạy cảm nhận ra tâm trạng Tập Uyên có vẻ như không tốt lắm.<br>Cậu không biết liệu Tập Uyên có còn giận cậu hay không, hay trước khi hắn về đã xảy ra chuyện gì không vui.<br>Tập Uyên nom không muốn trò chuyện lắm, dựa lưng vào sô pha rũ mắt.<br>Nguyễn Thu dứt khoát ngồi xổm xuống, ôm đầu gối giống như chim cút nhỏ*, ngẩng đầu nhìn Tập Uyên, lí nhí nói: \"Anh ơi tâm trạng của anh không tốt ạ?\"<br>Cậu rối rắm, chủ động nhắc tới chuyện tối hôm qua: \"Tối hôm qua, em...\"<br>\"Vẫn chưa buồn ngủ?\" Giọng nói khàn khàn đột nhiên ngắt lời Nguyễn Thu, Tập Uyên rũ mắt nhìn xuống.<br>Nguyễn Thu nghẹn lời trong họng, ấp úng một lúc mới đáp: \"Em...!Em muốn xem tivi.\"<br>Cậu ngại nói với Tập Uyên rằng mình đang đợi đến bây giờ để chờ hắn về hỏi rõ cái ôm bị gián đoạn tối hôm qua.<br><br>\"Xem tivi?\"<br>Giọng điệu Tập Uyên không thay đổi, thẳng nửa người dậy, chậm rãi hướng về phía trước tới gần Nguyễn Thu, đôi tay chống trên đùi.<br>Lỡ nói ra rồi, Nguyễn Thu đành phải gật đầu: \"Dạ.\"<br>Cậu không có tinh thần lực, quả thật không mở được máy chiếu, nếu muốn xem ở trong phòng thì chỉ có thể xin Tập Uyên giúp đỡ.<br> <br>Không cho ôm mà còn đòi coi tivi nữa à?<br>Ánh mắt Tập Uyên trở nên nặng nề, chợt vươn tay bẹo má Nguyễn Thu một cái.<br>Sức bẹo của hắn không nhẹ không mạnh, nhưng làn da trắng nõn của Nguyễn Thu lại lập tức đỏ lên, hành động đột ngột khiến cậu không kịp đề phòng, vẻ mặt từ ngơ ngác chuyển sang tủi thân, đáy mắt nhút nhát rụt rè.<br>Tập Uyên buông tay rất nhanh, đầu ngón tay nhẹ nhàng xoa xoa mảnh da nhỏ đó, thấp giọng nói: \"Ngồi trên đây.\"<br>Hắn kéo Tập Uyên ngồi cạnh mình trên sô pha, thật sự mở tivi cho cậu.<br>Nguyễn Thu che má lại, lí nhí kháng nghị: \"Sao lại bẹo má em...\"<br>Tập Uyên nắm tay cậu, lại sờ cái má đỏ hồng: \"Đau à?\"<br>Sống lưng Nguyễn Thu lập tức cứng đờ, yếu ớt nói: \"Không, không đau ạ...\"<br>Máy chiếu đang chiếu một bộ phim truyền hình, Nguyễn Thu ngồi trên sô pha ngáp hai lần.<br>Cậu vốn không muốn xem tivi, nhưng không ngờ Tập Uyên thật sự đồng ý nên cậu cũng ngại bảo Tập Uyên tắt đi, thế là ráng xem cho xong một tập.<br>Nhưng chưa đến năm phút mí mắt Nguyễn Thu đã bắt đầu đánh nhau, cơ thể cũng từ từ ngã về phía Tập Uyên.<br>Tập Uyên giơ cánh tay vô cùng tự nhiên ôm Nguyễn Thu, cúi đầu nhìn cậu một lát rồi lại không kìm lòng được vuốt v e má cậu.<br>Bộ phim đang chiếu như một bài hát ru.<br><br>Nguyễn Thu dựa vào lòng ngực ấm áp của Tập Uyên ngủ càng lúc càng say.<br>\"Cụp ——\"<br>Chẳng biết qua bao lâu, máy chiếu bị tắt.<br>Tập Uyên bế Nguyễn Thu định đưa cậu về giường nhỏ.<br><br>Nhưng hắn vừa đi được hai bước, Nguyễn Thu trong lòng ngực khe khẽ cựa quậy, mái tóc mềm mại cọ vào một bên cổ hắn.<br>Tập Uyên khựng lại, ngay sau đó đổi hướng đi về phía giường lớn.<br>—<br>Hành tinh chính Alpha, phủ chủ tịch.<br>Sau khi đọc báo cáo nhiệm vụ được gửi về từ hành tinh Lorens, Tư Tuân ném màn hình trên tay đi.<br>\"Đi lâu như vậy mà không lấy được một giọt máu nào à?\" Màn hình đập vào bàn phát ra tiếng vang trầm đục, y hừ lạnh một tiếng, \"Hai tên ăn hại.\"<br>Trong báo cáo chỉ có vài tấm hình và một đống hồ sơ cư trú vô dụng.<br>Vài giờ sau khi báo cáo được gửi đi, trụ sở chính của quân đội liên minh nhận được tín hiệu rằng một phi thuyền elip tàng hình đã tự hủy.<br>Đường Khiêm đứng bên cạnh lo lắng: \"Có thể khiến họ kích hoạt tự hủy, chắc chắn họ đã gặp tình huống khó giải quyết.<br><br>Ông chủ, ngài xem...\"<br>Ông còn muốn nói, rằng Nguyễn Thu không an toàn chút nào trên hành tinh đó.<br>Ảnh gửi về lần này rõ ràng hơn, nhưng có vài tấm thôi nên Đường Khiêm đã xem hết từng tấm một.<br>Cho dù vẫn chưa kiểm tra huyết thống nhưng ông đã xác định đó là con của Tư Huỳnh, nhưng ông vẫn không dám nói ra trước mặt Tư Tuân.<br>Tư Tuân không nói lời nào, ngón tay gõ nhẹ lên tay vịn gỗ, tiếng hít thở đều đều.<br>Đường Khiêm kiên nhẫn chờ đợi, thật lâu sau mới nghe thấy hắn nói: \"Cử thêm mấy người nữa đến đó đi.\"<br>Tư Tuân nhắm mắt lại, giọng điệu bình tĩnh: \"Mười tám năm rồi, đợi thêm chút nữa cũng chẳng sao.\"<br>Nếu Nguyễn Thu đã sống ở nơi xa xôi hẻo lánh lạc hậu đó suốt mười tám năm ròng, tìm về sớm hay muộn thì cũng có khác biệt gì đâu.<br>Đường Khiêm thở dài trong lòng, gật đầu đồng ý.<br>Lúc ông chuẩn bị đi sắp xếp, Tư Tuân lại hỏi: \"Giám sát thiên hà sắp tới rồi phải không?\"<br>Đường Khiêm đáp: \"Phải, thưa ngài.\"<br>Chuyến giám sát thiên hà được tổ chức ba năm một lần, đến lúc đó một đội quân liên minh sẽ được bố trí lần lượt đến thăm các hành tinh và biên giới xa nhất trong bản đồ thiên hà.<br>—— Đương nhiên cũng sẽ bao gồm hành tinh Lorens.<br>Đường Khiêm đã đi theo Tư Tuân từ rất lâu rồi, chỉ cần y nói, ông gần như có thể đoán được quyết sách của y.<br>\"Thưa ngài?\" Ông vừa kinh ngạc vừa vui mừng, \"Ý ngài là...\"<br>Xem ra Tư Tuân vẫn không yên lòng.<br><br>Nếu người được cử đi lại gặp trở ngại, hoặc là trên đường xảy ra tình huống khác thì sẽ trễ nải việc đón Nguyễn Thu về.<br>Y sẽ đích thân đến hành tinh Lorens cùng với quân đội liên minh.<br>Tư Tuân lại cầm màn hình lên, xem một vài tấm ảnh bên trong rồi hờ hững nói: \"Nói sau đi, chưa chắc tôi rảnh đâu.\".<br><br>"]