["<br>Hóa ra hành động vừa rồi của Nguyễn Thu là hôn.<br>Tập Uyên không phải không biết gì hết, nhưng hắn chưa bao giờ để ý đến những chuyện này, cũng sẽ không nghĩ làm như thế nào, sao phải làm vậy.<br>Hắn đến gần hơn chút nữa, ánh mắt giống như đánh giá con mồi bịn rịn lưu luyến dừng trên khuôn mặt Nguyễn Thu.<br>Sau đó Tập Uyên học theo Nguyễn Thu, cúi đầu hôn lên má cậu.<br>Động tác của Nguyễn Thu hết sức đơn thuần, chạm vào một chút rồi rời đi ngay, Tập Uyên cũng chỉ đơn thuần hôn lên gò má của cậu, bờ môi ấm áp nhẹ nhàng cọ vào trên da, làm cho cậu ngưa ngứa.<br>Hôn xong rồi còn không nỡ dừng lại, hôn từng chút một dọc theo gò má hôn xuống chiếc cổ trắng nõn.<br>Thế này thật sự quá đỗi thân mật, Nguyễn Thu không ngừng né tránh, ngay cả đầu ngón tay cũng nổi lên hồng phớt, đưa tay đẩy Tập Uyên: \"Được, được rồi...\"<br>Tập Uyên chả hề hấn gì, nghiêng người đè cậu vào tường.<br>Tập Uyên dùng sức đẩy hắn ra, lòng bàn tay chống cằm hắn, quay đầu muốn trốn.<br>Nhưng sự giãy giụa nhẹ hều của cậu vốn chẳng là gì với Tập Uyên, nụ hôn của Tập Uyên vẫn rơi vào gò má và cổ cậu, còn có vành tai ửng đỏ, lông mi run rẩy.<br>Ruột gan của Nguyễn Thu rối bời, càng hối hận lời mình vừa nói, giọng nói hơi run rẩy: \"Tập Uyên!\"<br>Tề Lễ nghe thấy chút tiếng động nho nhỏ, không biết đã xảy ra chuyện gì trong hành lang, gã ta lại từ phòng ăn đi ra, muốn giục hai người ăn cơm, nếu không đồ ăn nguội mất.<br>Thế rồi gã ta vô tình thấy một cảnh tượng ở cuối hành lang, lẹ làng che mắt lùi về sau: \"Xin lỗi xin lỗi, tôi không thấy gì hết á...\"<br>Bị ngắt ngang khiến Tập Uyên rốt cuộc hơi kiềm chế lại.<br>Hắn lùi về sau một xíu, hô hấp hỗn loạn, đáy mắt lờ mờ lộ ra sự hưng phấn và chưa được thỏa mãn.<br>Nguyễn Thu chẳng dám nhìn hắn, ánh mắt né tránh: \"...!Anh buông em ra đi mà.\"<br>Tập Uyên vẫn chưa chịu, lại nắm cằm cậu buộc cậu ngẩng mặt lên.<br>Hắn vẫn nhìn chằm chằm vào bờ môi của Nguyễn Thu, không thể dời mắt đi, ý đồ trong đôi mắt đen như mực dần dần rõ ràng.<br>Khi Tập Uyên lại hôn xuống, Nguyễn Thu kịp thời giơ tay lên chặn, thế là nụ hôn rơi vào lòng bàn tay của cậu.<br>Tay Nguyễn Thu run lên, Tập Uyên lại hôn vài cái, bờ môi cọ vào lòng ngón tay của cậu.<br>Hắn có thể mạnh mẽ dời tay Nguyễn Thu ra, Nguyễn Thu hoàn toàn không thể phản kháng, nhưng hắn đã không làm vậy.<br>Tập Uyên ôm Nguyễn Thu, nghiêng đầu hôn lên tóc của cậu, an ủi nói: \"Đừng sợ.\"<br>Nguyễn Thu do dự hồi lâu mới từ từ buông tay ra, vùi mặt thật sâu vào trong ngực Tập Uyên.<br> <br>Cậu còn tưởng rằng...!Tập Uyên không thích cậu nhiều lắm, nhưng phản ứng vừa rồi của hắn đã chứng tỏ Nguyễn Thu nghĩ nhiều rồi.<br>Mãi đến khi Tề Lễ thận trọng xuất hiện lần thứ hai để mang bữa trưa đến phòng của họ.<br>Lúc này Tập Uyên mới đưa Nguyễn Thu vào nhà, Nguyễn Thu cúi đầu suốt đường đi, hơi nóng trên mặt khó tiêu tan.<br>Sau khi ăn xong, Tề Lễ đến thu dọn đồ ăn, tay chân nhẹ nhàng như mình là người vô hình.<br>Tập Uyên ngồi trên sô pha, dang tay về phía Nguyễn Thu: \"Lại đây.\"<br>Nguyễn Thu sợ hắn lại như lúc ở hành lang nên chần chừ ngồi vào một góc sô pha khác, không dám lại gần hắn, cuối cùng vẫn bị hắn ôm vào lòng.<br>Tập Uyên để Nguyễn Thu ngồi trên đùi mình rồi nắm tay cậu: \"Tôi sẽ đưa em đi.\"<br>Nguyễn Thu ngẩn ngơ: \"Khi nào ạ?\"<br>Tập Uyên hỏi: \"Em muốn khi nào?\"<br>Hắn nói như thể cậu có thể rời đi bất cứ lúc nào.<br>Không lẽ hắn đã dành dụm đủ tiền để mua giấy thông hành sao? Nguyễn Thu mong chờ trong lòng, nhưng cậu vẫn nhớ Triệu Giang từng nói rằng hành tinh Lorens về cơ bản đang ở trạng thái \"ngủ đông\" trong đêm vùng cực, sẽ không có phi thuyền nào đến đây.<br>\"Còn hơn hai mươi ngày nữa mới hết đêm vùng cực,\" Nguyễn Thu dựa vào trong ngực hắn, \"Chúng ta có cần mang theo thứ gì không?\"<br>Đợi đến hết đêm vùng cực mới đi? Tập Uyên không vội, về hành tinh Griffin muộn chút cũng được.<br>Có điều nhiệt độ đêm vùng cực quá thấp, Nguyễn Thu lại rất thích nghịch tuyết, lỡ như cậu bị cảm lần nữa thì sẽ khó tìm được thuốc lắm.<br>\"Không cần.\"<br>Tập Uyên trả lời xong lại không kìm lòng được cúi xuống hôn Nguyễn Thu.<br>Quả nhiên đây cũng là một trong những mục đích hắn ôm Nguyễn Thu, Nguyễn Thu quay đầu tránh nên Tập Uyên chỉ hôn được khóe môi của cậu.<br>Cậu cuống quýt che nửa khuôn mặt Tập Uyên, hơi mắc cỡ nói: \"Đủ rồi, không hôn nữa...\"<br>Nếu trước đó Tề Lễ không xuất hiện quấy rầy hắn ở hành lang, không biết chừng nào Tập Uyên mới chịu dừng lại.<br>Hơi thở của Tập Uyên nóng hôi hổi, hắn cố nén nhịn xuống, nắm tay Nguyễn Thu nửa dỗ dành: \"Được, em hôn thêm lần nữa đi.\"<br>Dáng vẻ bây giờ của hắn rất giống với cái đêm mất kiểm soát đó, mang Nguyễn Thu đến một góc hẻo lánh đã bị bỏ hoang từ lâu rồi nắm tay cậu đặt lên mặt hắn.<br>Cả hai mới ở bên nhau không lâu, là thời kỳ mới mẻ nhất của tình yêu cuồng nhiệt, làm gì cũng không thấy chán.<br>Nguyễn Thu cũng đâu thể ngăn cản hắn mãi được, đỏ mặt nói: \"Vậy...!Vậy anh đừng cử động.\"<br> <br>Tập Uyên dựa vào sô pha, hơi nâng cằm, hầu kết lăn lên xuống: \"Được.\"<br>Lúc này Nguyễn Thu mới chịu đồng ý, từ từ đến gần rồi hôn lên gò má hắn một cái.<br>Quả nhiên Tập Uyên không cử động, Nguyễn Thu thoáng thả lỏng đôi chút, lại hôn thêm cái nữa.<br>Nguyễn Thu lại ngẩng đầu lên, Tập Uyên ôm chặt lấy cậu, bàn tay ấm áp nhéo nhẹ gáy cậu, thấp giọng nói: \"Bé ngoan quá.\"<br>Động tác này vừa có tác dụng an ủi, lại vừa có vẻ động viên, Nguyễn Thu bẽn lẽn ngây thơ không hiểu, lại hôn lên khóe môi Tập Uyên.<br>Cậu vẫn không chịu chạm môi thật sự, không hôn môi với Tập Uyên như vẫn còn rụt rè, sợ k1ch thích Tập Uyên.<br>Sau khi hôn xong, Nguyễn Thu lập tức thẳng lưng và lùi về một khoảng cách khá an toàn.<br>Cậu nhìn Tập Uyên, không nhịn được hỏi: \"Anh à...!Anh từng yêu chưa?\"<br>Yêu? Chắc yêu là cùng nghĩa với bạn trai.<br>Tập Uyên thẳng thắn: \"Chưa.\"<br>Hắn lớn hơn Nguyễn Thu mười tuổi, nhưng chưa từng yêu đương với ai.<br>Điều này cũng chứng minh tại sao lần đầu tiên Nguyễn Thu hôn hắn, hắn lại có...!Phản ứng mãnh liệt như vậy.<br>Nguyễn Thu cảm thấy khó tin, nhưng cũng có chút vui vẻ, nhỏ giọng nói: \"Em cũng vậy.\"<br>Cánh môi lúc đóng lúc mở theo lời nói của cậu, còn ngoan ngoãn ngồi trên đùi Tập Uyên.<br>Tập Uyên vẫn đang cố gắng chịu đựng, hắn muốn hôn Nguyễn Thu nữa cơ, hôn bất cứ lúc nào, bất cứ đâu, lại sợ dọa cậu chạy mất dép.<br>Thôi vậy.<br>Hắn kìm nén sự xúc động và suy nghĩ trong đầu, cầm cái ly trên bàn trà và uống một hơi cạn sạch dòng nước lạnh băng trong đó.<br>\"Tít tít ——\"<br>Máy liên lạc đột nhiên phát ra tiếng nho nhỏ, lúc này Nguyễn Thu đã xuống khỏi người Tập Uyên, đi đến bên cửa sổ lấy ấm đun nước tự mình rót nước ấm.<br>Tập Uyên đeo tai nghe rồi kết nối liên lạc.<br>\"Boss, không ổn rồi,\" Giọng nói sốt ruột của Khang Song Trì truyền đến từ đầu bên kia, \"Có người biết anh ở hành tinh Lorens đã bán tin tức ra ngoài rồi.\"<br>Trong đó cũng bao gồm lão thủ lĩnh của hành tinh Griffin, lão thủ lĩnh vẫn được một số đảng phái cũ ủng hộ và đang muốn triệu tập mọi người.<br><br>Tính kỹ lại thì đúng là Tập Uyên có không ít kẻ thù, hắn từng là nhân vật quan trọng trong tinh tặc, chẳng một ai dám đối đầu với toàn bộ hành tinh Griffin, nhưng hiện tại lại khác.<br>Huống chi tiền thưởng truy nã của hắn cao như vậy, rất có khả năng thu hút bao vây tấn công.<br>Tập Uyên ở đầu dây bên kia không nói gì, không biết có đang nghe không.<br>\"Boss,\" Khang Song Trì gọi hắn, \"Anh muốn đi chưa? Em thấy tốt nhất là nên đổi đường dài hơn để tránh có người nằm vùng...\"<br>Tinh hạm di chuyển sẽ để lại dấu vết, cần ba bốn ngày mới có thể hoàn toàn tiêu tan không bị phát hiện.<br><br>Nếu Tập Uyên vẫn chưa rời đi, tình hình có lẽ sẽ bất ổn hơn.<br>Sau một lúc lâu, một tin nhắn xuất hiện trong máy liên lạc.<br>[Tôi cần mang một người về.]<br>Nghĩa là vẫn chưa xuất phát ư? Về phần muốn dẫn ai đi, phản ứng đầu tiên của Khang Song Trì chính là thiếu niên xa lạ gọi Tập Uyên là \"anh\" trong máy liên lạc ngày đó.<br>Tập Uyên rõ ràng đang do dự, tinh hạm được gửi đến hành tinh Lorens ngày hôm qua chắc là đến rồi, nhưng hắn không rời đi ngay.<br>Khang Song Trì nghiêm mặt nói: \"Boss, anh phải nghĩ kỹ, lần này trở về đường đi có thể sẽ rất nguy hiểm đấy.\"<br>Cậu ta không muốn Tập Uyên mang theo một tên kéo chân sau, ít nhất đợi giải quyết xong lệnh truy nã, thành công trở thành thủ lĩnh, đến lúc đó lại nuôi tình nhân nhỏ cũng chưa muộn.<br>Có lẽ là vì Tập Uyên quá lãnh đạm khiến Khang Song Trì không thể tưởng tượng được hắn sẽ gặp được một người hắn muốn mang về từ một hành tinh xa xôi như Lorens, cũng không biết liệu Tập Uyên có động lòng hay không.<br>Không phải chỉ là một thiếu niên biết gọi anh thôi sao? Khi Tập Uyên trở lại, Khang Song Trì có thể đưa cho hắn hai mươi người như vậy.<br>Đầu bên kia máy liên lạc không ai đáp lời, sau một lúc thì bị cúp ngang.<br>Khang Song Trì không hiểu đây là có ý gì, vì vậy cậu ta gửi một tin nhắn riêng khác cho Tập Uyên.<br>[Em ở lại hành tinh Griffin, có tình huống nào mới sẽ báo cho anh liền.]<br>Nguyễn Thu rót nước ấm quay lại phát hiện sắc mặt Tập Uyên có vẻ hơi u ám.<br>Cậu ngồi xuống bên cạnh Tập Uyên, chạm vào tay hắn: \"Anh?\"<br>Tập Uyên lấy lại tinh thần, nhìn sang Nguyễn Thu.<br>Mặt mày lạnh lùng dịu đi rất nhiều, cúi người tới gần muốn hôn nữa: \"Hôn nữa đi.\"<br>Không biết có phải ảo giác của Nguyễn Thu hay không mà cậu lờ mờ cảm thấy tâm trạng của Tập Uyên đang không tốt lắm.<br>Cậu đi rót nước rồi quay lại, chỉ mất một lúc thôi mà.<br>Vì điều gì mà tâm trạng không tốt đây?<br>Bờ mi dày của Nguyễn Thu khẽ run, nghiêng đầu hôn lên gò má Tập Uyên, vô cùng ngoan ngoãn.<br>Buổi chiều tuyết bên ngoài ngừng rơi, thay vào đó là trận mưa lớn.<br> <br>Tiếng mưa rơi như đang thôi miên Nguyễn Thu, cậu dựa vào cánh tay của Tập Uyên để xem tivi, ngáp một cái.<br>Máy chiếu trên bàn trà đã được thay bằng máy chiếu trong phòng Tề Lễ, máy chiếu ban đầu kia thật sự bị hỏng rồi, Tề Lễ vẫn chưa sửa xong.<br>Âm thanh của tivi cùng tiếng mưa rơi như hòa vào nhau khiến Nguyễn Thu càng lúc càng buồn ngủ.<br>Bệnh cảm của cậu rất đúng lúc, hơn nữa kể từ khi cậu ngất đi một lần vào ngày hôm đó, cậu trở nên thích ngủ hơn hẳn, thường cảm thấy buồn ngủ và phải ngủ trưa từ hai đến ba tiếng.<br>Cậu cọ cọ vào trong ngực Tập Uyên, nhắm mắt lại dần dần chìm vào giấc ngủ.<br>Tivi vẫn chưa tắt, chương trình trên kênh hiện tại vừa phát tin xong, tự động chuyển sang kênh tiếp theo.<br>\"Dự báo thời tiết của ngày hôm nay, có gió nhiều mây, mưa vừa, chất lượng không khí tốt...\"<br>Dự báo thời tiết kết thúc, ngay sau đó là tin tức tinh tế.<br>\"Tuần tra thiên hà của Liên Minh sẽ chính thức bắt đầu từ ngày hôm nay.<br><br>Chuyến tuần tra lần này, chủ tịch Liên Minh Tư Tuân đích thân dẫn đầu, sẽ lần lượt đến những hành tinh có cư dân sinh sống...\"<br>\"Và trạm đầu tiên của chuyến tuần tra là hành tinh Lorens.\"<br>Tập Uyên chợt mở mắt ra, nhìn về phía màn hình trong tấm vải đen.<br>Trên màn hình hiện lên một tấm ảnh chụp chủ tịch Liên Minh mới đây, người trong ảnh có mái tóc bạc, đôi ngươi nhạt màu, mặc trường bào* trắng đại biểu cho các nghị viên của Liên Minh, khóe môi hơi cong lên.<br>Chủ tịch Liên Minh ít nhất cũng năm mươi tuổi, nhưng nhìn bức ảnh này, dường như năm tháng không để lại quá nhiều dấu vết trên người y.<br>Tập Uyên cúi đầu, Nguyễn Thu trong lòng vẫn đang say ngủ.<br>Ngũ quan của Nguyễn Thu có phần giống với người trong ảnh, đặc biệt là mái tóc bạc và đôi ngươi nhạt màu gần như giống hệt.<br>Những năm trước, chuyến tuần tra thiên hà luôn bắt đầu từ hành tinh chính, năm nay trạm thứ nhất lại cố tình là hành tinh Lorens.<br>Tập Uyên lại ngước mắt lên, phảng phất như đang suy tư gì đó.<br>Một lát sau, hắn tắt máy chiếu.<br>Căn phòng chìm vào tĩnh lặng, chỉ nghe thấy tiếng mưa rơi tí tách ngoài cửa sổ.<br>___<br>14/7/2023.<br>14:44:39.<br>___<br>Ê đít to lảm nhảm: Tự hỏi là sao tương lai gòi mà còn mặc trường bào thời dân quốc vậy men, tiến hóa ngược chăng.<br><br>"]