["<br>Một câu chuyện khác của hai người (3)<br>Nguyễn Thu học thuộc xong một trang sách thì nghỉ ngơi một lát.<br>Dường như cảm nhận được điều gì đó, cậu quay đầu nhìn ra ngoài vườn, cách tầng lớp bụi cây và cành cây, cậu chẳng phát hiện ra điều gì kỳ lạ.<br>Nguyễn Thu quay mặt đi, đặt quyển sách xuống, đứng dậy rót nước nóng vào tách trà của Tư Tuân.<br>Tư Tuân dặn cậu: \"Dạo này phải làm bài đầy đủ, đừng dậy muộn như hôm nay nữa.\"<br>Nguyễn Thu ngoan ngoãn đồng ý: \"Con biết rồi cậu.\"<br>Cậu chủ động bóp vai Tư Tuân, sau khi học thuộc xong sách vở buổi sáng, bèn tiễn Tư Tuân về phòng sách.<br>Hôm sau, hành tinh Harlem gửi một khoang mô phỏng chân thực đến, nói rằng cho Nguyễn Thu làm quen trước.<br>Nhưng cậu vẫn chưa nhập học, cũng không có nhiều quyền sử dụng khoang mô phỏng, Nguyễn Thu chỉ đành chơi trò chơi nhỏ.<br>So với hệ thống mô phỏng online, Nguyễn Thu muốn thử điều khiển một chiếc tinh hạm hoặc cơ giáp thật sự.<br>Cậu nhớ thuở còn bé, cậu từng theo Tư Huỳnh vào khoang điều khiển của Bạch Điểu, cảm giác khác hẳn với cảm giác thường ngày trong phòng nghỉ của tinh hạm.<br>Tiếc là cậu không đủ tư cách để có được cơ giáp của riêng mình, Bạch Điểu có thể tiếp nhận tinh thần lực của cậu, nhưng Bạch Điểu là của Tư Huỳnh, phần lớn thời gian đều gửi vào Liên Minh, càng không thể để người khác tùy ý sử dụng.<br>Những ngày tiếp theo, Tư Tuân có việc, cả nhà cũng bận rộn, chăm sóc Nguyễn Thu đều nhờ cả vào Đường Khiêm.<br>Đường Khiêm thấy Nguyễn Thu hơi buồn buồn bèn hỏi han cậu.<br>Nguyễn Thu nằm trên bàn lật sách: \"Khoang mô phỏng chơi không vui gì cả...!Chỉ có trò chơi nhỏ thôi, nhưng rất hao tinh thần lực.\"<br>Tinh thần lực của cậu quả là bị hao gần hết, trò chơi nhỏ có cả xếp hạng, nhưng cậu không dám chơi thường xuyên, thử một lần rồi không bao giờ chơi nữa.<br>Đến lúc đó khi vào học viện Harlem thì cậu đã vào học giữa chừng, nếu không quen điều khiển thì e là sẽ không theo kịp.<br>Tư Tuân nói sẽ giúp cậu hỏi chuyện quyền hạn, nhưng không biết Tư Hạ Phổ cố ý hay như nào mãi chẳng phản hồi.<br>Đường Khiêm đoán ra cậu đang nghĩ gì, suy tư một chốc rồi thấp giọng nói: \"Mấy hôm trước...!Ở bãi đỗ có một bộ cơ giáp mới.\"<br>Ở gần đó luôn có một đội nhỏ quân Liên Minh canh giữ, bãi đỗ luôn trang bị tinh hạm và vũ khí.<br>Gần đây có quân Liên Minh mới điều chuyển đến đây, cơ giáp chắc chắn thuộc về họ, nếu Nguyễn Thu được sử dụng thì không cần dùng khoang mô phỏng nữa.<br>Đôi mắt Nguyễn Thu bỗng sáng lên: \"Con muốn thử ạ!\"<br>Đường Khiêm đáp: \"Để ông hỏi ông chủ hay cô chủ đã nhé?\"<br>\"Không cần phiền phức vậy đâu ạ.\" Khóe miệng cong lên của Nguyễn Thu cong xuống, \"Con đã trưởng thành rồi mà, sẽ không sao đâu.\" <br>Tư Huỳnh và Tư Tuân luôn bảo bọc cậu quá tốt, nếu không họ sẽ không để cậu đến học viện quân sự sau khi anh trưởng thành.<br>Tinh thần lực của cậu rất cao, thực ra không cần thích nghi với khoang mô phỏng.<br><br>Sau này cậu sẽ cần sử dụng cơ giáp, nếu đã có sẵn thì tại sao không sử dụng.<br>Đường Khiêm là người dễ mềm lòng nhất, đáp: \"Được.\"<br>\"Vậy buổi chiều ông cháu mình đi nha.\" Nguyễn Thu lại vui vẻ lên, mà cũng tò mò hỏi: \"Nhưng bộ cơ giáp mới này là của ai ạ?\"<br>Cậu nhớ trong quân đội, người sử dụng được cơ giáp không bao nhiêu cả, cũng rất ít được phân công canh giữ và bảo vệ, phần lớn dùng cho những nơi quan trọng hơn.<br>Đường Khiêm cũng không rõ lắm: \"Nghe đâu có một người vì bệnh nên bị giáng chức, tạm thời chuyển về hành tinh chính.\"<br>Cơ giáp không bị tịch thu, chứng minh chỉ là tạm thời.<br>Nguyễn Thu không hỏi nữa, chỉ nghĩ đến việc muốn đến khu neo đậu.<br>Tư Huỳnh và Tư Tuân không ở đây, Nguyễn Mộc cũng chưa về, cậu có thể quyết định trong nhà, quân Liên Minh cũng sẽ tuân theo lệnh của cậu vô điều kiện.<br> <br>Vì thế Đường Khiêm bèn đi thông báo chiều nay sẽ dẫn Nguyễn Thu đến quân doanh nhỏ phía sau dinh thự.<br>Từ xa Nguyễn Thu đã nhìn thấy một cỗ máy khổng lồ màu xám đen đứng ở góc bãi đỗ, ấy thế mà còn cao hơn cả Bạch Điểu.<br>Cậu đi thẳng đến, một người lính Liên Minh nói rằng đã thông báo cho chủ của cơ giáp, mời Nguyễn Thu đợi một lát.<br>Nguyễn Thu vào bãi đỗ trước, đi dạo một vòng quanh cơ giáp đen xám.<br>Cậu ngước lên nhìn, sự mong đợi chan chứa trong đôi mắt.<br>Sau này cậu cũng muốn sở hữu một bộ cơ giáp sịn xò như thế.<br><br>Nếu học tốt kỹ năng chiến đấu thì sẽ không ai để ý thể lực quá kém của cậu nữa.<br>Đằng sau có tiếng bước chân, Nguyễn Thu quay đầu lại.<br>Một thanh niên mặc quân phục Liên Minh đi tới, khuôn mặt anh tuấn trông quen quen.<br>Ngày đó Nguyễn Thu đã gặp hắn một lần, cậu vẫn có ấn tượng.<br>Tập Uyên dừng bước, đứng cách Nguyễn Thu không xa.<br>Hắn hơi cúi người, hành lễ chào Nguyễn Thu.<br>Đường Khiêm bên cạnh lên tiếng: \"Đây là cơ giáp của cậu à?\"<br>Tập Uyên đáp: \"Đúng vậy.\"<br>Ngay sau đó Nguyễn Thu hỏi: \"Tên nó là gì?\"<br>Tập Uyên nhìn cậu, im lặng một chốc: \"Nó không có tên.\"<br>Chủ của cơ giáp thường sẽ đặt tên riêng cho nó, nhưng bộ này lại là ngoại lệ.<br>Nguyễn Thu ngơ ngác \"ò\" một tiếng: \"Vậy anh tên là gì ạ?\"<br>\"Tập Uyên.\"<br>Nguyễn Thu chỉ vào cổ hắn: \"Sao anh lại đeo cái này?\"<br>Hồi nãy cậu đã chú ý thấy trên cổ Tập Uyên có chiếc vòng bằng hợp kim nhỏ, không biết nó dùng để làm gì.<br>Chiếc vòng cổ này thường có một số chức năng cưỡng chế, thường được sử dụng cho tù nhân.<br>Tập Uyên đeo vòng hợp kim, bị giáng chức điều về hành tinh chính, nhưng vẫn có được cơ giáp của riêng mình.<br>Chắc chắn hắn là một người đặc biệt trong quân đội Liên Minh, tiếc là trước giờ Nguyễn Thu không chú ý chuyện trong quân đội nên chưa từng nghe đến cái tên này.<br>Tập Uyên vẫn đứng yên, giọng nói hững hờ như đang nói một chuyện vặt vãnh: \"Đề phòng tôi gây ra hành vi quá khích.\"<br>Bệnh của hắn vẫn chưa ổn, đeo vòng điện tử mới được đến gần Nguyễn Thu.<br>Nguyễn Thu bắt gặp ánh mắt của hắn, tim cậu vô cớ đập thình thịch, chẳng hiểu sao trong lòng thấy rụt rè.<br>Đường Khiêm cũng nhận ra có điều gì đó không ổn, nhưng quân Liên Minh trên hành tinh chính do Tư Huỳnh tự sắp xếp, nếu Tập Uyên là kẻ nguy hiểm thì Tư Huỳnh sẽ không giữ hắn lại.<br>Có lẽ trong đó có tình huống phức tạp hơn...!Đường Khiêm bèn nói chuyện chính: \"Cơ giáp của cậu có tiếp nhận tinh thần lực của người khác không?\"<br>Quân Liên Minh đã giải thích ý định của Nguyễn Thu cho Tập Uyên, hắn khẽ hếch cằm nói: \"Được.\"<br>Không lâu sau, cả bãi đỗ được dọn sạch, bật chế độ diễn luyện cho Nguyễn Thu sử dụng.<br>Nguyễn Thu có thể thử mọi thứ ngoại trừ việc bay bằng cơ giáp.<br>Nhất cử nhất động của cậu đều không thoát khỏi đôi mắt của người giám hộ, Tư Huỳnh và Tư Tuân đều nhận được tin.<br>Tư Tuân không ngăn cản: \"Để nó đi đi, chỉ cần chú ý bảo vệ là được.\"<br>Tư Tuân quan tâm đến chủ của bộ cơ giáp là ai hơn, quả nhiên nghe thấy tên Tập Uyên.<br> <br>Nhưng khi biết Tập Uyên đeo vòng điện tử, sẽ không tổn thương Nguyễn Thu thì y mới bỏ qua nói: \"Nhất định phải để mắt tới cậu ta.\"<br>Đường Khiêm cùng những người còn lại lùi ra ngoài, trong bãi đỗ chỉ còn lại Tập Uyên và Nguyễn Thu.<br>Tập Uyên đánh thức cơ giáp, điều khiển nó cúi người mở khoang điều khiển.<br>Nguyễn Thu kiềm chế nỗi hớn hở, giẫm lên lòng bàn tay cơ giáp bước vào khoang điều khiển.<br>Cửa khoang đóng lại, Tập Uyên ngắt tinh thần lực của mình, đèn trên bảng điều khiển tắt.<br>Lúc này Nguyễn Thu mới đặt tay lên bảng điều khiển, thử truyền tinh thần lực vào.<br>Đèn hiển thị trên đỉnh đầu lại sáng lên chứng tỏ cậu đã kết nối thành công với cơ giáp.<br>Nguyễn Thu bắt đầu thử điều khiển cơ giáp di chuyển, bắt đầu bằng phương pháp đi bộ đơn giản nhất.<br>Tập Uyên luôn đứng rìa khu vực, không sợ cơ giáp vô tình làm mình bị thương, Đường Khiêm thấy vậy bèn thuận tiện hỏi: \"Cậu ta vẫn đeo vòng điện tử, ở trong đó chẳng phải quá nguy hiểm sao?\"<br>Người lính bên cạnh ậm ừ đáp: \"Không sao đâu...\"<br>Sự tồn tại của chiếc vòng cổ chỉ ức chế một phần sức mạnh của Tập Uyên.<br>Trước khi bị giáng chức, nghe đâu hắn sắp lên chức phó chỉ huy nên không cần lo lắng về vấn đề nhỏ này.<br>Thời gian trôi qua từng chút một, Nguyễn Thu dần thấy mệt.<br>Trong cơ thể cậu vẫn còn phân nửa tinh thần lực, chỉ là điều khiển cơ giáp không hề dễ dàng như cậu tưởng tượng.<br>Cơ giáp màu đen xám dừng lại, thu làn đạn ở hai tay lại, khoanh chân ngồi xuống.<br>Khoang điều khiển ngày càng ngột ngạt, Nguyễn Thu được cưng chiều từ thuở bé đương nhiên không chịu nổi.<br>Cậu mở cửa khoang ra, muốn ra ngoài nghỉ ngơi.<br>Cửa khoang cao hơn mặt đất, bàn tay nắm lấy mép cửa của Nguyễn Thu bị trượt, suýt thì ngã.<br>Ngay sau đó, cậu ngã vào một vòng tay ấm áp, kèm theo đó là chân phải bỗng tê rần.<br>Nguyễn Thu rên lên, siết chặt ống tay áo của Tập Uyên.<br>Cậu bất cẩn bị bong gân ở chân rồi...!Tập Uyên đỡ Nguyễn Thu, định gọi người vào bằng máy liên lạc.<br>Nguyễn Thu vội ngăn hắn lại: \"Đừng mà...\"<br>Mất mặt lắm...!Do cậu cứ đòi thử nên mới làm bản thân bị thương, ra khỏi khoang điều khiển thôi mà cũng bị bong gân chân thì e là cả thiên hà này cũng chỉ có mỗi mình cậu thôi.<br>Nguyễn Thu đẩy Tập Uyên ra, dựa vào chân cơ giáp, cúi đầu rầu rĩ nói: \"Em nghỉ một lát là ổn thôi à.\"<br>Nó không đau lắm, không cần ai tới khám cả.<br>Tình cờ họ đang ở góc bãi đỗ, bị cơ giáp che lại, camera không thể thấy Nguyễn Thu.<br>Lúc này Tập Uyên tiến lại gần một bước, phủ bóng lên Nguyễn Thu.<br>Nguyễn Thu ngẩng đầu, ngơ ngác nhìn hắn.<br>Tập Uyên đưa tay về phía cậu: \"Qua đó ngồi đi.\"<br>Trong góc có một dãy ghế, Nguyễn Thu nhìn tay Tập Uyên, rồi nhìn khoảng cách từ đây đến dãy ghế, ngập ngừng đồng ý.<br>Cậu vừa ngồi xuống thì Đường Khiêm phát hiện cơ giáp bất động, gọi hỏi thăm.<br>Nguyễn Thu không muốn ông lo lắng bèn nói mình đang nghỉ một lát thôi, chưa muốn ra ngoài.<br>Lúc cậu đang đáp, Tập Uyên ngồi xổm trước người cậu, nắm lấy chân phải bị thương của cậu.<br><br>Nguyễn Thu mất cảnh giác, hơi vùng vẫy ra.<br>\"Đừng cử động.\" Tập Uyên thấp giọng nói, sau đó dừng lại: \"Thưa cậu chủ nhỏ.\"<br>Hắn gọi Nguyễn Thu giống như những cấp dưới bình thường hay gọi, nhưng hắn gọi lại nghe như có ý khác.<br>Giờ thì Nguyễn Thu ngoan ngoãn hẳn, vành tai không hiểu sao đỏ lên, lờ mờ thấy căng thẳng.<br>Cậu lớn thế này mà rất hiếm khi tiếp xúc với người lạ, những người làm hoặc quân Liên Minh bảo vệ quanh cậu đều khác với Tập Uyên.<br>Tập Uyên kéo ống quần Nguyễn Thu lên, trên mắt cá chân hơi ửng đỏ.<br>Sau đó Nguyễn Thu thấy túi áo khoác của hắn giần giật, một cái đầu kim loại thò ra.<br>Nguyễn Thu mở to mắt: \"Đây là gì?\"<br>Thứ thò ra từ áo của Tập Uyên là một hộp máy y tế, kiểu dáng có vẻ vô cùng cổ xưa, cả thân hộp kim có nhiều vết xước.<br>Hộp máy móc có kích thước nhỏ, tứ chi gầy gò, trên đỉnh đầu có một đôi mắt nhỏ màu đen.<br><br>Nó đi tới dưới chân Nguyễn Thu, mở ngăn kéo trong người nó lấy ra một bình thuốc nhỏ.<br>Động tác của nó nhanh nhẹn, phun thuốc lên chỗ đỏ ở mắt cá chân của Nguyễn Thu, Nguyễn Thu lập tức cảm thấy cơn đau dịu đi hẳn.<br>Phun thuốc xong, hộp máy lùi lại một bước chờ mệnh lệnh tiếp theo.<br>Nguyễn Thu không kìm được vươn tay sờ đầu hộp máy.<br>Hộp máy quay đầu nhìn Tập Uyên để xác nhận nó được hoạt động tự do, rồi nó chủ động dụi tay Nguyễn Thu, nắm lấy tay áo của cậu leo lên, nhảy vào trong lòng cậu.<br>Nguyễn Thu chưa bao giờ thấy robot nào nhỏ như thế, quả là yêu thích vô cùng: \"Cậu ấy dễ thương quá...!Cậu ấy có tên không ạ?\"<br>Ánh mắt Tập Uyên luôn nhìn vào cậu: \"Không có.\"<br>\"Hay gọi cậu ấy là Hộp Nhỏ đi.\"<br>Nguyễn Thu nói xong lại cảm thấy đặt tên cho đồ của người khác thì không phù hợp lắm.<br>Tập Uyên không bác bỏ mà chỉ thấp giọng gọi: \"Hộp Nhỏ.\" <br>Hộp máy cuối cùng cũng có tên, phát ra hai tiêng \"bíp bíp\" ngắn gọn rồi ngồi lên đùi Nguyễn Thu.<br>Không lâu sau, Đường Khiêm lại gọi cuộc gọi mới, Nguyễn Thu vẫn chưa nghĩ ra lí do mới nên nhấn cuộc gọi, không nhận.<br>Tập Uyên nhìn thoáng qua, không lên tiếng.<br>Lúc này, cơ giáp ngồi trên mặt đất bỗng đứng dậy, giơ làn đạn bên cánh tay tấn công vào mạng lưới bảo vệ năng lượng trên không.<br>Đường Khiêm tưởng là Nguyễn Thu, bèn không nhắn nữa.<br>Nguyễn Thu thở phào nhẹ nhõm, người đánh thức cơ giáp là Tập Uyên chứ không phải cậu.<br>Thời gian trôi qua, vết sưng tấy ở mắt cá chân Nguyễn Thu cũng bớt sưng, nhìn từ bên ngoài thì trông bình thường.<br>Trước khi đi, cậu dặn Tập Uyên: \"Chuyện chiều nay anh đừng nói cho ai biết nhé.\"<br>Tập Uyên đáp: \"Được.\"<br>Nguyễn Thu do dự hỏi: \"Ngày mai em vẫn muốn đến, anh còn ở đây không ạ?\"<br>Nếu Tập Uyên rời đi, có lẽ cơ giáp của hắn cũng sẽ đi theo.<br>Nguyễn Thu mỏi mắt mong chờ, nhưng Tập Uyên quá cao nên cậu phải ngẩng đầu lên mới nhìn thẳng vào hắn được.<br>Tập Uyên nhất thời không trả lời, chăm chú dõi theo Nguyễn Thu, đèn xanh trên vòng điện tử của hắn chuyển sang màu cam, sau đó nhanh chóng trở lại màu xanh lục.<br>Nguyễn Thu không chú ý đến chuyện này, nghe Tập Uyên nói: \"Có.\"<br>Hơn một tháng trôi qua, Nguyễn Thu và Tập Uyên dần thân quen nhau hơn.<br>Sau này cậu mới biết Tập Uyên hơn cậu mười tuổi, được Liên Minh tuyển nhận từ rất sớm, từng là quân dự bị của Liên Minh, sau đó thì luôn canh giữ ở biên giới.<br>Nguyễn Thu nhẩm tính thời gian mới phát hiện ra lúc hắn vào học viện quân sự ở hành tinh chính thì cậu chỉ mới mấy tuổi thôi.<br>\"Em chưa đến học viện quân sự bao giờ,\" Nguyễn Thu nói, \"Thảo nào em chưa bao giờ gặp anh.\"<br>Ấy thế mà Tập Uyên nói: \"Gặp rồi.\" <br>Nguyễn Thu ngơ ngác, lúc này cửa khoang điều khiển mở ra, hộp máy kéo theo một chiếc túi leo lên.<br> <br>Nó mang nước đến cho Nguyễn Thu - Là một chai nước trái cây ướp lạnh.<br>Nguyễn Thu cầm quạt nhỏ trong tay nên Tập Uyên nhận lấy chai nước rồi mở nắp đút cậu uống.<br>Động tác của hắn tự nhiên đến lạ, bởi lẽ lúc trước đã làm rất nhiều lần rồi.<br>Nguyễn Thu không từ chối, uống mấy ngụm từ tay Tập Uyên.<br>Cậu không quên hỏi lại: \"Em gặp anh hồi nào?\"<br>Nguyễn Thu không nhớ gì cả, nếu cậu đã gặp Tập Uyên rồi thì lẽ ra cậu phải nhớ ra chứ.<br>Tập Uyên đặt chai nước xuống, im lìm.<br>\"Khi ấy em còn rất nhỏ nên chắc không nhớ ra.\" Giọng hắn trầm thấp, chậm rãi nói: \"Ở sảnh, trong phòng nghỉ của Liên Minh, em gọi tôi là anh.\" <br>Nguyễn Thu ngơ ngác: \"Anh hả?\"<br>Cậu láng máng nhớ ra đôi chút, nhưng đúng là đã lâu lắm rồi, tuổi cậu lại nhỏ nên đã quên mất luôn rồi.<br>Trong ánh sáng lờ mờ, đôi ngươi nhạt màu của cậu vẫn sáng đến vậy, cậu vừa uống nước trái cây ướp lạnh nên đôi môi vẫn còn đỏ phơn phớt, giọng vừa nhỏ vừa khẽ.<br>Cùng lúc đó, Nguyễn Thu thấy vòng điện tử trên cổ Tập Uyên chuyển từ xanh sang cam, rồi nhanh chóng chuyển sang màu đỏ.<br>Gần như ngay lập tức, Tập Uyên giật vòng điện tử ra, chiếc vòng vẫn chưa kịp phát ra cảnh báo.<br><br>Cây kim nhỏ cắm trên da bị cưỡng ép rút ra, một ít máu chảy ra.<br>Cơ giáp cảm nhận được tinh thần lực mà Tập Uyên phóng ra ngoài, toàn bộ đèn trên bảng điều khiển vụt tắt, cửa khoang đóng sầm lại một tiếng \"rầm\".<br>Mọi chuyện xảy ra quá nhanh khiến Nguyễn Thu theo bản năng nhận thấy nguy hiểm, bèn chống ghế nhích về sau.<br>Cậu phát hiện mình đã bị ngắt kết nối với cơ giáp, thay vào đó là tinh thần lực của Tập Uyên, thế nên không thể mở cửa khoang.<br>Tập Uyên đeo vòng cổ mỗi khi gặp Nguyễn Thu, hắn nói rằng để đề phòng Tập Uyên gây ra hành vi quá khích.<br>Nhưng bây giờ không còn vòng nữa, Nguyễn Thu cuống quýt mở máy liên lạc lên, muốn tìm người giúp đỡ.<br>Nhưng cậu vẫn chưa kịp bấm mã liên lạc của ai đã bị Tập Uyên nắm lấy cổ tay cậu, không cho cậu bấm thêm gì nữa.<br>Sức của Tập Uyên lớn đến mức Nguyễn Thu chẳng thể giãy ra.<br>Cậu thử nói chuyện với Tập Uyên: \"Anh...!Anh bình tĩnh trước đã.\"<br>Trong khoang điều khiển không bật đèn, cả người Tập Uyên ẩn trong bóng tối, hắn nắm lấy cổ tay Nguyễn Thu rồi tiến lại gần, hơi thở nóng hổi phả vào cậu.<br>Chiếc quạt nhỏ của Nguyễn Thu chẳng biết rớt mất ở đâu, bây giờ cậu thật sự hơi sợ, không biết Tập Uyên muốn làm gì.<br>Rõ ràng trước đó họ ở bên nhau rất vui vẻ, cậu thậm chí còn thích ở bên Tập Uyên nữa cơ.<br>Với một tiếng \"cộp\" khẽ, đèn trong khoang điều khiển bật sáng.<br>Tập Uyên lùi lại nhưng vẫn nắm cổ tay Nguyễn Thu, sức thoáng thả lỏng.<br>Nhưng Nguyễn Thu vẫn không thoát ra được, rụt rè nói: \"Anh sao thế? Đau đầu ạ?\"<br>Cậu đã hỏi thăm bệnh của Tập Uyên, nghe nói hắn sẽ mất kiểm soát gì đó, nhưng bây giờ trông hắn rất bình thường.<br>\"Đừng sợ,\" Tập Uyên luôn nhìn Nguyễn Thu, nhẹ giọng nói, \"Tôi sẽ không làm tổn thương em.\"<br>Hắn cúi đầu hôn lên mu bàn tay của Nguyễn Thu.<br>Mặt Nguyễn Thu lập tức đỏ bừng, toàn thân cứng ngắc không dám động đậy.<br>Nụ hôn vừa chạm vào bèn dứt ra, nhẹ nhàng mà kiềm chế, Tập Uyên buông Nguyễn Thu ra.<br>Hắn nhặt nhặt chiếc quạt nhỏ rơi dưới chân lên đặt cạnh Nguyễn Thu, lại cầm chai nước lên, mở nắp rồi đưa sang cho cậu.<br>Nguyễn Thu vẫn chưa hồi hồn, ngơ ngác nhận lấy cái chai, rồi nhìn Tập Uyên nhặt lên chiếc vòng điện tử bị hắn giật ra, miễn cưỡng nối lại những phần bị hỏng rồi lại đeo vào.<br>Cái vòng vẫn đeo được, đèn xanh lại sáng lên, Nguyễn Thu lặng lẽ cầm cái chai, mặt vẫn đỏ phừng.<br>___<br>2/10/2023.<br>20:36:01..<br><br>"]