["<br>\"Vậy anh tới đây bằng cách nào?\"<br>Nguyễn Thu biểu cảm nghiêm túc hỏi tới cùng.<br>Tập Uyên lời ít mà ý nhiều: \"Vẫn chưa nghĩ xong.\"<br>Họ chỉ có thể gặp nhau trong khoang mô phỏng chân thực trong mười phút, Lê La thử rất lâu mà vẫn không thể vượt qua hàng rào bảo vệ, thế nên hắn không muốn lãng phí thời gian quý báu để thảo luận về việc này.<br>\"Dạo này còn ai muốn gây sự với em không?\" Tập Uyên thuận miệng hỏi, giống như một mặt dây chuyền cực lớn bọc lấy Nguyễn Thu, \"Dạo này hình như cậu của em rất bận.\"<br>Sau nhiều lần được Nguyễn Thu kiên trì bền bỉ sửa xưng hô, Tập Uyên cuối cùng cũng đổi xưng hô của Tư Tuân từ gọi thẳng tên thành \"cậu của em\", miễn cưỡng không nói xấu y trước mặt Nguyễn Thu.<br>Nguyễn Thu lắc đầu: \"Không ạ, họ không dám.\"<br>Mỗi ngày Nam Nhứ đều đi đánh nhau với người ta, đến bây giờ vẫn chưa thua bao giờ, cậu ta còn theo kịp được bài học, nhẹ nhàng hơn cả trong tưởng tượng của cậu.<br>Tập Uyên \"ừm\" một tiếng, vuốt v e môi Nguyễn Thu: \"Nợ ba mươi bảy lần.\" <br>\"Gì ạ?\" Nguyễn Thu chậm tiêu chợt hiểu ra, nói: \"Nhiều vậy hả, sao anh...!Nhớ rõ ràng dữ vậy?\"<br>Đây là \"phần thưởng\" của Tập Uyên, từ khi hai người liên lạc trở lại, hắn thật sự không có dùng thuốc ức chế lần nào.<br>Tinh hạm ở lại hành tinh Hoa Hồng lâu như vậy mà chưa từng làm chuyện cướp bóc phi thuyền thương vụ, v.v.<br>Hầu hết những người trong tổ chức đều tự nguyện tuân theo Tập Uyên trước khi hắn trở thành thủ lĩnh, thế nên sẽ tuân theo vô điều kiện mọi mệnh lệnh của hắn, sẽ không bị chất vấn.<br>\"Nhiều hả?\" Tập Uyên thấp giọng nói, \"Đếm theo số ngày là bảy mươi sáu lần.\"<br>Đây là bắt đầu từ khi hắn đồng ý với các điều kiện của Nguyễn Thu, nếu tính từ khi bọn họ chia xa thì sẽ càng nhiều hơn.<br>Mặt Nguyễn Thu từ từ đỏ lựng, đôi ngươi nhạt màu yên lặng nhìn Tập Uyên.<br>Trước khi đến học viện, cậu vẫn chưa lấy về máy liên lạc, mỗi ngày hai người gặp nhau trong thời gian ngắn nên cũng không nói được nhiều.<br>Sau khi vào khoang mô phỏng chân thực gặp Tập Uyên đã trở thành thói quen trong tiềm thức, Tập Uyên lúc nào cũng chờ cậu, cậu thậm chí còn cảm thấy Tập Uyên giống như người yêu 2D*.<br>*2D là chỉ nhân vật 2D trong game, manga hay anime.<br>Mãi cho đến khi Tập Uyên nói ra những con số này, Nguyễn Thu mới bất chợt nhận ra hắn thực sự rất thích mình.<br>Tim Nguyễn Thu đập nhanh thình thịch, bắt đầu không kìm được mà mong đợi thật sự gặp được Tập Uyên.<br>Cậu cọ vào trong ngực Tập Uyên, ngẩng đầu úp mở nói: \"Bây giờ anh hôn em cũng được.\"<br>Tập Uyên hôn khóe môi cậu: \"Chờ tôi tới tìm em.\"<br>Bây giờ thân mật chỉ có thể coi như giải khát trong mơ, Hoa Hồng Tinh nằm ở một nơi xa xôi, mạng lưới thiết bị không có nhiều, hắn đã hỏi Khang Song Trì nhiều lần mà vẫn chưa mua được khoang thực tế ảo tốt hơn.<br>Nguyễn Thu vẫn dặn: \"Chú ý an toàn.\"<br>Nếu rủi ro quá lớn, cậu thà rằng Tập Uyên không đến.<br>Mười phút đã đến, khoang mô phỏng chân thực xuất hiện cảnh báo, Nguyễn Thu bị buộc offline.<br>Cậu ôn xong bài vở, lại tiến vào khoang mô phỏng chân thực, lần này là để chuẩn bị cho bài vở sắp tới.<br>Nguyễn Thu một mình thử qua vài phó bản mô phỏng chiến đấu một người chơi, nhưng cậu không có kỹ năng chiến đấu, rất khó qua ải phó bản, lúc đầu còn chết mấy lần cơ.<br>Cậu hơi nản lòng thoái chí, quay sang chơi trò chơi nhỏ.<br>Phó bản không vượt cấp, cũng không tiêu hao quá nhiều tinh thần lực, mới nãy Nguyễn Thu đã chơi sáu mươi ải, lần này lại bắt đầu lại từ đầu.<br>Cậu ráng nhịn sự mệt mỏi, một hơi bay lên vị trí thứ năm trong bảng xếp hạng.<br>Mọi bảng xếp hạng trong hệ thống sẽ thông báo cập nhật bất cứ lúc nào, trò chơi nhỏ cũng không ngoại lệ.<br>Khi xếp hạng của Nguyễn Thu được cập nhật, kênh trò chuyện yên tĩnh vài phút.<br> <br>Nhưng Nguyễn Thu không chú ý tới sự khác thường của kênh trò chuyện, bởi vì bây giờ cậu quá mệt mỏi, gần như không mở nổi đôi mắt.<br>Sau khi offline, Nguyễn Thu vội đánh răng rửa mặt rồi đi ngủ sớm.<br>Trong giờ giải lao sáng hôm sau, Nguyễn Thu nghe thấy ai đó đang bàn về chuyện đã xảy ra trong hệ thống mô phỏng thực chiến tối qua.<br>Gì mà trò chơi nhỏ, không biết là học sinh của học viện nào thường xuyên chơi tới cấp cao mấy ngày liên tục, mã số học sinh và tên cũng rất xa lạ.<br>Nguyễn Thu càng nghe càng thấy giống đang nói mình, mãi cho đến khi một bạn học nhắc đến từ \"Thu\".<br>Cậu ngẩn người, giả vờ cúi đầu đọc sách, tiếp tục im lặng nghe thảo luận.<br>\"Sao ngày nào cũng chơi được một lần hay vậy? Thứ hạng cao nhất của tôi là bảy mươi thôi, sau đó nghỉ ngơi năm ngày không làm gì nổi luôn.\"<br>\"Tinh thần lực hồi phục nhanh vậy, không lẽ dạo này lại ra thuốc mới hả?\"<br>\"Có ai quen cậu ấy không? Cậu ấy ở học viện nào vậy?\"<br>Một mình sử dụng khoang mô phỏng chân thực lâu như vậy, Nguyễn Thu muộn màng nhận ra rằng trò chơi nhỏ không đơn giản như vậy.<br>Nguyễn Thu đã biết sơ sơ về tình huống của bạn học nói mình được hạng hơn bảy mươi rồi, tinh thần lực của gã là cấp SS, năng lực tổng hợp cấp S.<br>Dựa theo số liệu của gã, tinh thần lực của Nguyễn Thu lúc này đang ở cấp S, không thể nào xếp hạng cao hơn gã.<br>Sắc mặt Nguyễn Thu vẫn không thay đổi, không tham gia vào cuộc thảo luận của họ, coi như không nghe thấy.<br>Giờ nghỉ trưa, cậu đến phòng y tế của học viện, muốn kiểm tra lại tinh thần lực.<br>Phòng y tế không chỉ chữa bệnh và xử lí vết thương, mà còn kiểm tra tinh thần lực có gì lạ không, do đó cũng có thiết bị kiểm tra cấp bậc tinh thần lực.<br>Nghe xong yêu cầu của Nguyễn Thu, bác sĩ của học viện lấy ra một máy kiểm tra tinh thần lực đơn giản mà không hỏi thêm nhiều.<br>Nguyễn Thu đặt tay lên nó, cây kim hiển thị trên thiết bị vẫn quay chậm và tăng đều.<br>Lần này, cây kim vượt qua khoảng cấp S mà vẫn không dừng lại, cho đến khi nó đi đến vị trí giữa S và SS.<br>Cây kim trở nên chậm chạp hơn, bác sĩ vừa quay đầu lấy đồ nên không để ý đến kết quả kiểm tra.<br>Nguyễn Thu đột ngột rút tay về, kiếm cớ về trước.<br>Cặp song sinh đứng chờ cậu ở cửa, nhìn thấy Nguyễn Thu cúi đầu đi ra, Bắc Tuyết hỏi: \"Sao thế?\"<br>Nguyễn Thu lắc đầu: \"Chúng ta đi về đi.\"<br>Nguyễn Thu sẽ thận trọng hơn khi ra ngoài.<br>Theo cậu biết, sau khi trưởng thành tinh thần lực sẽ cố định cấp bậc, sẽ không tăng lên nữa, hiện tại mấy loại thuốc có thể tăng cao nhiều tinh thần lực đều là những loại thuốc bị cấm sản xuất.<br>Việc tinh thần lực của cậu đột phá cấp S khi mới nhập học đã là điều không thể tin được, lần đó có thể nói là do cậu chăm sóc sức khỏe tốt, nhưng gần đây nó lại tăng.<br>Nguyễn Thu không vui chút nào, trái lại lo lắng sốt ruột, lo bản thân có gì đó không ổn.<br>Cậu gửi tin nhắn cho Đường Khiêm và Tư Tuân để giải thích tình hình cho họ.<br>Hành tinh Harlem không thuộc thẩm quyền của quân đội Liên Minh, hiện tại người đáng tin tưởng nhất vẫn là Tư Tuân.<br>Đường Khiêm trả lời rất nhanh, bảo Nguyễn Thu đừng lo lắng, mà hãy yên tâm đi học.<br><br>Đồng thời, ông cũng dặn dò cậu tạm thời đừng tiết lộ cho những người khác trong học viện biết.<br>Tư Tuân trả lời hơi chậm, sau khi kết thúc tiết học buổi chiều cậu mới thấy tin nhắn.<br>[Đường Khiêm sẽ dẫn người đến.]<br>Nguyễn Thu sững sờ vì một dòng chữ ngắn ngủi này.<br>Ngay sau đó, cậu nhận được tin nhắn từ Đường Khiêm.<br> <br>[Cậu chủ nhỏ, con còn ở trên lớp không?]<br>Trên trời lại sáng lên một chùm ánh sáng trắng, một điểm chuyển tiếp mới đang từ từ mở ra.<br>Một chiếc tinh hạm của quân đội Liên Minh nhanh chóng bay tới, thầy hiệu trưởng thở dài: \"Sao lại tới hoài vậy trời...\"<br>Ngay khi tinh hạm hạ cánh, Đường Khiêm đã đưa Nguyễn Thu vào.<br>Ông làm theo lời dặn dò của Tư Tuân, dẫn theo một số bác sĩ giỏi nhất từ hành tinh chính, đều có nghiên cứu sâu về tinh thần lực, họ sẽ kiểm tra thân thể của Nguyễn Thu tỉ mỉ chi tiết hơn.<br>Nguyễn Thu ngồi trên sô pha nhìn quanh: \"Cậu không ở đây ạ?\"<br>Đường Khiêm đáp: \"Ông chủ có việc bận nên không thể đến.\"<br>Đường Khiêm hầu như không bao giờ rời khỏi Tư Tuân, nếu đi được, có lẽ y sẽ đích thân đến.<br>Bác sĩ quan tâm hỏi han: \"Dạo này có cảm giác khó chịu gì không?\"<br>Đã xét nghiệm máu rồi, xét về sức khỏe thì Nguyễn Thu không có gì bất thường, cũng không có dư lượng thuốc cấm.<br>\"Không ạ,\" Nguyễn Thu lắc đầu, \"Đều bình thường ạ.\"<br>Khi kiểm tra tinh thần lực lại lần nữa, kết quả giống hệt lúc ở phòng y tế, giới hạn lại tăng thêm nửa khoảng.<br>Ngoài ra, Nguyễn Thu cũng làm kiểm tra tốc độ tiêu hao tinh thần lực, tương tự như trò chơi nhỏ trong khoang mô phỏng chân thực.<br>Nhân đây, cậu cũng kể về chuyện đau ngực trước đây.<br>Mấy bác sĩ đều vây quanh cậu, ghi lại tốc độ hồi phục tinh thần lực.<br>Cặp song sinh cũng ở đó, an tĩnh ngồi sang một bên, cũng chăm chú quan sát.<br>Vẻ mặt của Bắc Tuyết không đẹp lắm, cố gắng nhẫn nhịn để không quăng mấy tên bác sĩ chướng mắt ra ngoài.<br>Trước đây họ cũng ở viện nghiên cứu, cũng thường xuyên bị vây quanh kiểm tra như vậy, tình hình của Nguyễn Thu bây giờ cũng giống hệt.<br>Rất nhanh, đã có kết quả kiểm tra tốc độ khôi phục tinh thần lực.<br>\"Đây là lần đầu tiên tôi nhìn thấy tình huống thế này đấy,\" Bác sĩ suy tư nói: \"Có lẽ kết cấu hình thành tinh thần lực của cậu khác với người bình thường.\"<br>Không phải ngẫu nhiên mà con người trong thiên hà này có được tinh thần lực, nghe nói được tạo ra bởi một từ trường đặc biệt.<br><br>Từ trường tác động lên toàn bộ thiên hà, thế nên nếu ai sinh ra trong thiên hà, hơn nữa sống ở đây lâu dài thì kết cấu tinh thần lực tất cả đều như nhau, ai cũng vậy.<br>Nhưng theo tình hình hiện tại của Nguyễn Thu, chắc cậu rất đặc biệt.<br>\"Liệu có vấn đề gì không?\" Đường Khiêm âu lo hỏi: \"Tinh thần lực tăng lên là chuyện nhỏ, ảnh hưởng sức khỏe thì không tốt.\"<br>Đến bây giờ, Tư Tuân không còn quan tâm đ ến thiên phú của Nguyễn Thu nữa, khỏe mạnh mới là điều quan trọng nhất.<br>Mấy bác sĩ tiếp tục quan sát, xem lại kết quả kiểm tra nhiều lần, rồi nói rất nhiều thuật ngữ mà Nguyễn Thu nghe chả hiểu gì sất.<br>Cuối cùng, một bác sĩ nói: \"Tạm thời không có ảnh hưởng gì, chỉ là thể chất của cậu quá yếu, nếu về sau tinh thần lực tăng quá nhanh, có lẽ sẽ gặp phải triệu chứng thân thể khó chịu như trước đó.\"<br>Thể chất và tinh thần lực của Nguyễn Thu không tương xứng, chỉ mỗi điều này cũng khác với người ta rồi.<br>Theo lẽ thường, tinh thần lực được hình thành từ khi mỗi người sinh ra, và khi không ngừng tăng lên, thể chất và sức khỏe cũng sẽ luôn tăng theo, lấy đó để chống đỡ cho tinh thần lực.<br>Tóm lại, tình huống của Nguyễn Thu rất đặc biệt, nếu lần này không nhờ cậu tự phát hiện ra lạ thường, nếu có kiểm tra thì cũng sẽ rất khó phát hiện.<br>Cũng may thân thể khó chịu đã trở thành một cảnh báo trước khiến tinh thần lực ngừng tăng lên, cơn đau ngực mấy lần trước của Nguyễn Thu đã chứng tỏ điều đó.<br>Còn về tại sao tinh thần lực lại tăng lên, sẽ đạt tới cấp nào, vẫn không biết được.<br>Đường Khiêm nghe vậy thoáng thở phào nhẹ nhõm, nhờ bác sĩ kê một số chất bổ sung dinh dưỡng để Nguyễn Thu mang theo bên mình uống bất cứ lúc nào.<br><br>\"Con nhớ chú ý sức khỏe,\" Ông căn dặn, \"Nếu không khỏe thì nói cho ông biết ngay, ông chủ hay bận rộn nên có đôi khi sẽ không kịp xem tin nhắn.\"<br>Hành tinh Harlem ở khá xa, bác sĩ đâu thể đi theo cậu mỗi ngày được, sẽ bị những người khác chú ý.<br>Chỉ cần Nguyễn Thu gửi tin nhắn, Đường Khiêm sẽ dẫn bác sĩ đến ngay, mở vài bước nhảy lượng tử cũng đâu có gì to tát.<br>Nguyễn Thu nghiêm túc gật đầu, tiện thể vờ như vô tình hỏi tình hình hiện tại của Tư Tuân.<br>\"Gần đây cậu thế nào ạ? Có gặp phải chuyện khó hay người khó giải quyết gì không ạ?\"<br>Trong khoảng thời gian hiện tại lẽ ra nhân vật chính đã xuất hiện mới đúng chứ nhỉ? Nhưng Nguyễn Thu chẳng có chút manh mối nào cả, cũng không phát hiện ra ai khả nghi.<br>Đường Khiêm đáp: \"Mọi thứ đều ổn, con hãy yên tâm.\"<br>Muốn hỏi nữa mà không hỏi được, Nguyễn Thu đành bỏ cuộc.<br>Kiểm tra thân thể xong thì cũng đến giờ tan học tiết tự học buổi tối, trong tinh hạm có đầy đủ nhà bếp và đầu bếp, Đường Khiêm dứt khoát sai người chuẩn bị bữa tối cho Nguyễn Thu, sau đó đưa cậu về ký túc xá.<br>Lúc rời đi, Đường Khiêm nhanh chóng trở lại rồi mở bước nhảy lượng tự lần nữa.<br>Sau khi về hành tinh chính, ông báo cáo tình hình với Tư Tuân ngay tức thì.<br>\"Sức khỏe không sao là tốt rồi,\" Tư Tuân suy tư nói: \"Nếu lại có gì lạ nữa, hay là đón thằng bé về đi.\"<br>Đợi chừng nào sức khỏe và tinh thần lực ổn định thì hẳn quay lại, tốt nghiệp muộn một chút cũng không sao.<br>Nguyễn Thu đang ở hành tinh Harlem nên không tiện chăm sóc cậu cẩn thận.<br>\"Hay là...!Biết đâu cậu chủ nhỏ có thể đánh thức Bạch Điểu?\" Đường Khiêm thận trọng hỏi.<br>Ông biết Tư Tuân để ý, và đây cũng là một trong những mục đích y đưa Nguyễn Thu đến hành tinh Harlem.<br>Nếu Nguyễn Thu thực sự có thể lấy lại cơ giáp mà Tư Huỳnh từng sử dụng, cậu sẽ không cần phải ở lại học viện Harlem lâu hơn nữa.<br>\"Cứ đợi đã,\" Tư Tuân thở dài, \"Đừng nóng vội.\"<br>Không ai có thể đánh thức Bạch Điểu một lần nữa, chỉ cần nó còn ở lại học viện Harlem thì nó chẳng khác gì đồ bỏ đi.<br>Lúc này, Lan Đạc gửi yêu cầu gọi video.<br>Tư Tuân nhận cuộc gọi, hình bóng quen thuộc của Lan Đạc xuất hiện trong màn hình chiếu.<br>\"Thưa ngài,\" Lan Đạc báo cáo: \"Hoa Hồng Tinh có động thái lạ.\"<br>Quân đội Liên Minh đã phát hiện dấu vết di chuyển trên tuyến đường hàng không tinh tế, sau khi so sánh, nó đến từ Hoa Hồng Tinh.<br>\"Hoa Hồng Tinh là hang ổ thứ hai của tinh tặc, lúc trước chắc chắn bọn họ đã ẩn nấp ở đó.\"<br>Nhưng hướng mục tiêu của dấu vết không phải là hành tinh Griffin, mà là hành tinh Harlem.<br>Đến Harlem...!Mục đích của Tập Uyên là gì khỏi cần nói cũng biết.<br>Đường Khiêm hừ lạnh: \"Tà tâm chưa chết*.\"<br>*Kẻ xấu vẫn chưa từ bỏ ác tâm của mình, vẫn sẽ tiếp tục thực hiện mục đích xấu.<br>\"Tiếp tục truy bắt,\" Tư Tuân sắc mặt không đổi, \"Để xem rốt cuộc hắn muốn làm gì.\"<br>Lan Đạc thưa vâng, sau khi chào với màn hình thì tắt liên lạc.<br>Có thể tìm kiếm quỹ đạo di chuyển chứng tỏ tinh hạm vẫn chưa rời đi quá lâu, Lan Đạc sai người dùng tốc độ nhanh nhất truy tìm, hai ngày sau rốt cuộc tìm được tinh hạm nghi ngờ là của tổ chức tinh tặc.<br>Cả tinh hạm đen kịt, vỏ ngoài không có logo, cũng không di chuyển trên tuyến đường bình thường.<br>Lan Đạc ra lệnh: \"Ngăn bọn họ lại.\"<br>Phi thuyền của quân Liên Minh xuất hiện, tinh hạm màu đen dường như muốn chạy trốn, nhưng vẫn bị mấy phi thuyền vây chặn.<br>Chưa xác nhận đúng thân phận, quân Liên Minh không thể tùy tiện tấn công, mà chỉ mời tinh hạm cho hạ cánh ở khu neo đậu.<br>Sau khi phát ra hai lần cảnh cáo, tinh hạm rốt cuộc nghe theo từ từ mở ra khu neo đậu phía bên sườn.<br>Song, khi quân Liên Minh được trang bị vũ trang đầy đủ tiến vào tinh hạm, lại không tìm được bằng chứng nào chứng minh có liên quan đến tinh tặc bên trong.<br>Đây chỉ là một tinh hạm thương vụ bình thường, vận chuyển một số hàng hóa, có giấy thông hành, vì sợ bị tinh tặc đánh cướp trên đường nên ngụy trang vẻ ngoài tinh hạm thành thế này, không đi đường bình thường.<br>Quân Liên Minh kiểm tra đi kiểm tra lại, ngay cả phòng chứa năng lượng cũng kiểm tra một lần nhưng vẫn không phát hiện ra có gì bất thường.<br>Họ đành bất lực trở về, đành phải trơ mắt nhìn tinh hạm rời đi.<br> <br>Sau khi nghe cấp dưới báo cáo, Lan Đạc cứ cảm thấy có chỗ nào đó không đúng.<br>Để đảm bảo an toàn, anh liên lạc với quân đồn trú của hành tinh Harlem, yêu cầu họ chú ý hơn đến việc tuần tra và kiểm tra các phi thuyền qua lại.<br>Lan Đạc còn uyển chuyển nhắc nhở và gợi ý rằng Nguyễn Thu đang ở trên hành tinh Harlem, những tên tinh tặc tập kích Song Loan Tinh lần trước vẫn chưa bị bắt, nếu cần sự giúp đỡ của quân Liên Minh, họ sẽ đến đó bất cứ lúc nào.<br>Song, mối quan hệ giữa Tư Tuân và Hạ Tư Phổ ngày càng trở nên bế tắc, quân đồn trú và quân Liên Minh cũng không mấy hợp nhau, sẽ không đồng ý đề nghị của Lan Đạc.<br>Ba ngày sau, trong phòng nghỉ của một phi thuyền nhỏ, Tập Uyên cúi đầu lướt máy liên lạc, hỏi: \"Mở bước nhảy lượng tử phải tốn bao nhiêu năng lượng?\"<br>\"Em chưa tính, nhưng hình như rất nhiều, lại còn phải dùng máy vận chuyển nguồn năng lượng chuyên nghiệp nữa.\" Khang Song Trì nhìn hắn hai lần, \"Boss, anh hỏi cái này làm gì?\"<br>Theo như cậu ta biết, trước mắt chỉ có chủ tịch Liên Minh thích dùng bước nhảy lượng tử để đi thôi.<br>Tập Uyên vẫn không ngẩng đẩu, chỉ nói: \"Tò mò.\"<br>Nguyễn Thu không gửi tin nhắn cho hắn, chắc là vẫn đang trên lớp.<br>Phi thuyền tiếp tục chạy, dần dần đến điểm hạ cánh của hành tinh Harlem.<br>Nơi đây có rất nhiều quân nhân của quân đồn trú đang tuần tra ở đây, kiểm tra từng giấy thông hành một, cơ bản sẽ chẳng có tên nhập cư trái phép nào đến đây chịu chết.<br>Đến lượt phi thuyền, người trong khoang điều khiển bình tĩnh lấy ra một tờ giấy thông hành, nhét nó vào cổng vào.<br>Không lâu sau, giấy thông hành đã thông qua kiểm tra, còn được trả lại nguyên vẹn.<br>Phi thuyền thuận lợi vào hành tinh Harlem.<br>Lúc này, Nguyễn Thu vừa tan học.<br>Cậu không xem tin nhắn mà bận làm bài tập, nhân tiện dạy luôn cặp song sinh.<br>Vào tầm bảy giờ tối, tiếng báo động đột nhiên vang lên trên đài phát thanh.<br>\"Phát hiện dấu vết xâm nhập, xin vui lòng cùng nhau đến tòa giảng dạy hoặc đi cùng bất kỳ giáo viên nào, xin đừng ở bên ngoài.\"<br>Tiếng báo động vang lên ba lần, Nguyễn Thu nghĩ đến Tập Uyên ngay tắp lự.<br>Dấu vết xâm nhập...!Chẳng lẽ anh ấy đến học viện rồi sao? Nguyễn Thu lặng lẽ gửi tin nhắn cho Tập Uyên, muốn hỏi tình hình của hắn.<br>Gần đây có mấy phi thuyền của quân đồn trú đang tuần tra gần học viện, khi vừa nhận được tin tức bèn tới, phong tỏa các nơi, bảo vệ học viện.<br>Tập Uyên không trả lời, Nguyễn Thu tạm thời không thể rời khỏi phòng học, càng ngày càng lo lắng.<br>Cho đến khi phát thanh lại vang lên: \"Đã loại bỏ mối nguy, xin trở lại bình thường.\"<br>Nguyễn Thu lập tức ra khỏi phòng học, đứng ở hành lang nhìn xuống.<br>Sắc trời tối đen, phía dưới không gian trống trải sáng trưng, có mấy người bị quân đồn trú bắt được, đang định đưa đi.<br>Khoảng cách quá xa, Nguyễn Thu không thấy rõ khuôn mặt người của những người đó, trong đó có một người vóc dáng rất cao, bóng lưng thật sự khá giống Tập Uyên.<br>Cậu cực kỳ lo lắng, muốn đi xuống nhìn một chút, lại bị cặp song sinh ngăn lại.<br>\"Tiểu Thu, tan học rồi,\" Bắc Tuyết gọi: \"Nên về thôi.\"<br>Trong mắt cặp song sinh, Nguyễn Thu không nên quan tâm những chuyện bên dưới.<br>Cặp song sinh có thể dùng máy liên lạc gọi cho Đường Khiêm bất cứ lúc nào, Nguyễn Thu không muốn bị họ nghi ngờ, đành phải nói: \"Đi nào.\"<br>Cậu cố gắng che giấu cảm xúc thăng trầm của mình, suốt đường đi cúi đầu im lìm.<br>Trở lại ký túc xá, chỉ có ba người họ trong hành lang vắng vẻ.<br>Cặp song sinh về phòng của họ, Nguyễn Thu mở khóa và vào phòng.<br>Trong phòng rất tối, cậu đang định bật đèn thì đột ngột có người ôm chầm lấy cậu từ sau lưng.<br>Thân nhiệt cao truyền xuyên qua lớp quần áo, một bàn tay che miệng của Nguyễn Thu, ngăn không cho cậu phát ra tiếng.<br>\"Suỵt\" Giọng nói khàn khàn quen thuộc kề gần bên tai: \"Đừng sợ.\"<br>___<br>29/7/2023.<br>21:28:21..<br><br>"]