["<br>Đa số những sinh viên có thể vào học viện ở hành tinh Harlem đều đến từ các gia tộc lớn từ nhiều hành tinh.<br>Số ít còn lại do tinh thần lực của họ cực cao, được học viện chủ động nhận vào, mỗi tháng có không ít học bổng, nhưng cũng rất giàu.<br>Nhưng đây là lần đầu tiên họ thấy một chuyện tốn kém như mở bước nhảy lượng tử để dịch chuyển tức thời đến đây chỉ vì đi học.<br>Nhưng nếu là người đó ở hành tinh chính thì cũng không có gì lạ, danh hiệu người giàu nhất tinh tế cũng đâu phải là để trưng.<br>\"Là con riêng của chủ tịch thiệt hả?\" Có người hỏi, \"Sao tôi nghe đồn khả năng cao là của những người khác trong gia tộc.\"<br>Tư Tuân không vợ không con, sao tự dưng đùng một cái có một đứa con riêng được? Đúng là quá ư kỳ lạ.<br>\"Thôi đừng nói nữa, đến giờ học rồi.\" <br>Có rất nhiều suy đoán về Nguyễn Thu, nhưng đa số chỉ dám nhắc đến những lúc riêng tư thôi.<br>Đóng điểm chuyển tiếp, mấy chiếc phi thuyền của quân Liên Minh hộ tống tinh hạm ở giữa vào học viện.<br>Tư Tuân đích thân đưa Nguyễn Thu đến đây, Tư Hạ Phổ cũng đặc biệt đến một chuyến.<br><br>Thông qua màn hình quan sát ở khu vực nghỉ ngơi, Nguyễn Thu thấy rất nhiều người đang đứng bên dưới.<br>Tinh hạm chậm rãi đáp xuống, cửa khoang mở ra.<br>Tư Tuân đi phía sau, Nguyễn Thu và cặp song sinh cùng xuất hiện.<br>Ba người họ trạc tuổi nhau, đều có mái tóc bạch kim xinh đẹp, trông thật giống ba chị em ruột.<br>Trước khi xuất phát, Đường Khiêm đã đưa cho Nguyễn Thu một lọ thuốc.<br>Cậu để mái tóc đen lâu rồi, vốn tưởng đợi nó tự nhiên phai đi là được, nhưng không ngờ lại là bây giờ.<br><br>Bởi vì cậu sắp đến Harlem, tốt nhất nên xuất hiện trước mặt mọi người với dáng vẻ thật sự của mình.<br>Nguyễn Thu gội đầu bằng thuốc, cuối cùng cũng khôi phục lại màu tóc ban đầu.<br>Phía sau, tầm mắt của Bắc Tuyết không kìm được nhìn lướt qua mái tóc bạc của Nguyễn Thu.<br>Cô đã nhìn nó nhiều lần, nhìn xong lại quay sang nhìn Nam Nhứ bên cạnh.<br>Nam Nhứ thấy cô nhìn mình, hai mắt sáng lên, thấp giọng nói: \"Chị hai, chị...\"<br>Bắc Tuyết lạnh nhạt quay đầu đi và phớt lờ cậu ta.<br>\"Chủ tịch,\" Tư Hạ Phổ ngả mũ hành lễ đơn giản, rồi nghiêng người mời: \"Mời.\"<br>Bên cạnh ông ta là thầy hiệu trưởng và hai thầy giáo phụ trách tiếp đón, họ sẽ đưa Nguyễn Thu tham quan học viện trước.<br>Tư Tuân phải về hành tinh chính, chỉ cùng Nguyễn Thu đến ký túc xá rồi định rời đi.<br>Tư Hạ Phổ tiễn y đến tinh hạm, Nguyễn Thu cũng muốn đi theo, nhưng Tư Tuân không cho.<br>Tư Tuân mặc một bộ lễ phục nghị sĩ màu trắng, trông nghiêm túc trịnh trọng hơn trước: \"Đừng đi nữa, con đi theo thầy giáo đi, làm quen hoàn cảnh, ngày mai bắt đầu đi học.\"<br>Nguyễn Thu gật đầu, thoạt trông lưu luyến không nỡ: \"Cậu ơi, con sẽ gửi tin nhắn cho cậu.\"<br>Nhưng tuyệt đối đừng xảy ra chuyện gì, nếu không những nỗ lực trước đó để gần gũi y hơn sẽ đổ sông đổ biển hết trước khi cậu thực sự hiểu Tư Tuân.<br>Nói tóm lại, trong khoảng thời gian này, mọi thứ mà Tư Tuân thể hiện đều bình thường, không có bất kỳ tính cách cực đoan hay tư tưởng cực đoan nào.<br>Tư Hạ Phổ phía sau nghe Nguyễn Thu nói thế, sắc mặt không đổi nhìn Tư Tuân như đang mong chờ phản ứng của y vậy.<br>Tư Tuân khẽ hếch cằm, trên mặt không nhìn ra cảm xúc gì, nhưng giọng điệu rõ là rất ôn hòa: \"Được.\"<br>Cuộc trò chuyện giữa hai người chỉ có Tư Hạ Phổ nghe được, sau khi Tư Tuân rời đi, hiệu trưởng và hai thầy giáo tiếp tục dẫn Nguyễn Thu đi tham quan ký túc xá và những nơi khác trong học viện.<br>Nguyễn Thu nhập học muộn, cậu và cặp song sinh được chuẩn bị một tầng riêng trong ký túc xá, ba phòng liền nhau có diện tích không nhỏ, có ban công và phòng tắm riêng, đầy đủ đồ đạc các loại.<br>Nói là ký túc xá, nhưng thực ra môi trường không khác gì như ở nhà, khoang mô phỏng chân thực cũng được đặt trong góc phòng.<br>\"Nếu sống không quen hãy liên lạc với quản lý ký túc xá,\" Một trong hai thầy giáo tiếp đón nói, \"Ký túc xá không có giờ giới nghiêm, nhưng tốt nhất trò nên đi ngủ sớm kẻo ảnh hưởng đến tiết học hôm sau.\"<br>Nội quy trong học viện khá ít, bài vở sau giờ học cũng ít, hầu như phụ thuộc vào ý thức tự giác, tự hạn chế của sinh viên.<br>Sau khi rời khỏi ký túc xá, Nguyễn Thu được dẫn đi tham quan những nơi khác trong học viện.<br>Mỗi tòa giảng dạy đều có nhà ăn và thư viện, thuận tiện cho sinh viên ăn uống nghỉ ngơi, môi trường ở mọi nơi đều rất tốt, không lạnh lẽo khắc nghiệt như Nguyễn Thu tưởng tượng.<br>Khi cậu đến tham quan tòa nhà giảng dạy có có rất nhiều người ở tầng dưới và trong hành lang đang lặng lẽ nhìn cậu.<br>Nguyễn Thu đã chuẩn bị tinh thần bị mọi người vây xem, bình tĩnh tự nhiên tiếp tục đi theo thầy giáo.<br>Sau đó, Nguyễn Thu đến viện bảo tàng lịch sử của học viện.<br>Viện bảo tàng lịch sử ghi lại những sự kiện lớn đã xảy ra trong thiên hà hàng ngàn năm nay.<br><br>Nó dược bảo tồn dưới dạng hình chiếu, để học sinh có thể đến xem bất cứ lúc nào.<br>Vì là học viện quân sự nên ghi chép tất nhiên sẽ liên quan đến chiến tranh hoặc cải cách.<br>Nguyễn Thu nhìn lướt sơ qua, cậu đã học tất cả các bản ghi trong hình chiếu trong môn học của cậu.<br>Hai hình chiếu cuối cùng là quá trình thành lập quân đội Liên Minh và quân đội đồn trú của các hành tinh phụ, và thành lập chính thức học viện Harlem.<br>Trong hình chiếu về quân đội Liên Minh, có một bức ảnh về Tư Tuân thời còn trẻ, Nguyễn Thu chú ý nhiều hơn, cảm thấy khí chất và dáng dấp của y không khác mấy so với bây giờ.<br>Xa hơn nữa là một số gian trưng bày bằng kính khổng lồ, trong đó chứa một số bộ cơ giáp.<br>\"Chủ của những bộ cơ giáp này đều là những tướng sĩ có cống hiến kiệt xuất.\" Hiệu trưởng giới thiệu, \"Cơ giáp là người bạn cộng sự gắn bó lâu nhất.<br><br>Những bộ cơ giáp họ đã sử dụng được bảo tồn ở đây để giữ kỷ niệm và cũng là một niềm vinh dự.\"<br>Vài bộ cơ giáp rõ ràng đã bị hỏng hóc, những vết tích này vẫn chưa được sửa lại, mang lại cảm giác trang nghiêm cho người xem.<br>Hơn nữa chúng đã được nhiều người sử dụng, điều khiển cơ giáp tiêu hao rất nhiều tinh thần lực, người có thể trở thành người sử dụng tiếp theo đương nhiên sẽ rất mạnh mẽ.<br><br> <br>Và sẽ sử dụng cho đến khi cơ giáp bị hư hại đến nỗi không thể sử dụng lại, rồi đưa đến đây.<br>Chỉ có một bột cơ giáp màu trắng được bảo tồn nguyên vẹn, đứng nổi bật trong gian trưng bày thủy tinh, phảng phất ngay sau đó đèn triển lãm sẽ chiếu sáng lên nó.<br>Nguyễn Thu đi đến nhìn, trước gian trưng bày có một tấm biển nhỏ với lời giới thiệu ngắn gọn.<br>[Tên cơ giáp: Bạch Điểu*]<br>*Bạch điểu: Chim trắng.<br>[Người dùng cũ: Tư Huỳnh]<br>Nhìn thấy cái tên này, Nguyễn Thu sững người trong giây lát.<br>Đây là...!Cơ giáp mẹ cậu sử dụng, cũng được bảo tồn ở đây, nhưng Tư Tuân chưa bao giờ kể với cậu về chuyện này.<br>\"Đây là em gái của chủ tịch, cũng là người thân của cậu,\" Hiệu trưởng không biết mối quan hệ giữa Tư Huỳnh và Nguyễn Thu, \"Thật ra cơ giáp của trò ấy vẫn còn sử dụng được, nhưng mối liên kết giữa Bạch Điểu và trò ấy quá chặt chẽ nên khó chấp nhận người khác.\"<br>Không chỉ liên kết quá chặt chẽ mà còn vì nhà họ Tư không còn xuất hiện người có thiên phú tinh thần lực xuất sắc nữa.<br><br>Khiến cho bộ cơ giáp này không ai điều khiển nổi, thế nên mới để nó lui về sớm, đưa vào trong gian trưng bày.<br>Từ khi tin tức về Nguyễn Thu bị lộ ra đến giờ đã qua một khoảng thời gian dài, nhưng Tư Tuân chưa bao giờ yêu cầu cơ giáp của học viện.<br><br>Thế nên hiệu trưởng đoán tinh thần lực của Nguyễn Thu không cao, không thể nào đánh thức được Bạch Điểu, nếu không thì sao Tư Tuân có thể ngồi yên được.<br>Nguyễn Thu ngẩng đầu nhìn cơ giáp màu trắng trước mặt, không nhịn được hỏi: \"Con có thể đến gần một chút không ạ?\"<br>Cậu sống lại trong thân thể này nên cậu muốn chấp nhận mọi thứ mà cơ thể này mang lại.<br>Những gì Tư Huỳnh để lại ít đến đáng thương, Đường Khiêm đã cho Nguyễn Thu xem một số ảnh chụp, nhưng những bức ảnh và lời kể của người khác không thể ghép thành một Tư Huỳnh hoàn chỉnh được.<br><br>Thế nên Nguyễn Thu vô cùng tò mò về cô và cả người cha nghe nói cực kỳ bình thường đó.<br>Bây giờ nhìn vào cơ giáp trước mặt, cậu có cảm giác như mình đã thật sự tiếp xúc gần gũi với Tư Huỳnh.<br>Đây là đồ mà mẹ cậu từng sử dụng.<br>Hiệu trưởng gật đầu: \"Dĩ nhiên là được.\"<br>Cặp song sinh không có hứng thú với những bộ có giáp bất động này, yên lặng đứng phía sau.<br>Nguyễn Thu đến gần, đứng dưới bục rồi đưa tay chạm vào bức tường thủy tinh lạnh lẽo.<br>Hành đồng của cậu có vẻ hết sức bình thường đối với thầy hiệu trưởng, có rất nhiều sinh viên cũng phản ứng như vậy khi họ nhìn thấy cơ giáp được bảo tồn trong bảo tàng lịch sử.<br>Một lát sau, Nguyễn Thu lưu luyến rút tay về, cùng hiệu trưởng rời đi.<br>Trước khi đi, cậu quay đầu lại nhìn mấy lần, cho đến khi cơ giáp trắng hoàn toàn biến mất trong tầm nhìn của cậu.<br>Bên cạnh bảo tàng lịch sử là một nhà thi đấu thực tế ảo khá rộng tương đương với khoang mô phỏng thực tế lớn, có thể kết nối với hệ thống của sinh viên để mô phỏng thi đấu.<br>Tham quan xong nhà thi đấu thực tế ảo, thầy hiệu trưởng lại đích thân đưa Nguyễn Thu đến nơi đăng ký nhập học của học viện.<br>Có ba khu dạy học trong học viện, quyết định nơi Nguyễn Thu sẽ học dựa trên thiên phú tinh thần lực của cậu và các khía cạnh khác.<br>Cặp song sinh thì khỏi phải nói, tuyệt đối đứng đầu về tài năng và thể chất, mặc dù việc họ đi học chỉ là bạn cùng học* với Nguyễn Thu.<br>*陪读 (Bồi đọc): Tham gia quá trình học tập cùng Nguyễn Thu.<br>Nguyễn Thu kiểm tra sức khỏe trước, xét nghiệm máu thể hiện tình trạng sức khỏe của cậu.<br>Sau đó là kiểm tra tinh thần lực, đây mới là số liệu quan trọng nhất.<br>Nguyễn Thu đặt tay l3n đỉnh của một khối kim loại hình trụ, với sự cộng hưởng của hợp kim và tinh thần lực, cây kim ở bên cạnh bắt đầu di chuyển.<br>Tốc độ của cây kim vẫn chậm rì như lần trước, đều đặn đi qua các cấp D, C, B, A.<br>Lần trước Nguyễn Thu kiểm tra tinh thần lực của mình thì cây kim dừng lại ở giữa cấp A, thế mà lần này khi cây kim đi qua chỗ cũ, nó không có dấu hiệu dừng lại.<br>Nguyễn Thu kinh ngạc, tay vẫn để yên trên khối kim loại.<br>Cây kim di chuyển càng lúc càng chậm, thầy hiệu trưởng vẫn hết sức kiên nhẫn cho đến khi cây kim đi đến khu vực S đại diện cho giới hạn của tinh thần lực.<br>Hiệu trưởng nở nụ cười, lén thả lỏng: \"Cấp S, thiên phú tốt đấy.\"<br>Tư Hạ Phổ đã dặn phải ưu tiên cho Nguyễn Thu đến bộ tác chiến, mà đây cũng là yêu cầu của Tư Tuân.<br>Nếu tinh thần lực của cậu quá thấp, cùng lắm chỉ có thể đến bộ kỹ thuật hoặc bộ y tế, đến lúc đó sẽ khó mà báo cáo kết quả.<br>Thầy giáo bên cạnh ghi lại tình trạng của Nguyễn Thu, nhưng mặc dù tinh thần lực của cậu là S, thể chất của cậu lại tương đối yếu, năng lực tổng hợp của cậu chỉ ở mức A, lớp cậu học cũng xếp hạng cuối cùng.<br>Nguyễn Thu rút tay về, vẫn còn hơi mờ mịt.<br>Tinh thần lực của cậu tăng lên hả?<br>Thiết bị chắc chắn không bị lỗi, vậy có lẽ gần đây cậu bồi bổ sức khỏe đã thật sự có hiệu quả.<br>Cuối cùng, Nguyễn Thu cùng cặp song sinh nhận thẻ học sinh và đồng phục, tạm thời được đưa về ký túc xá.<br>Thầy giáo tiếp đón cười tươi: \"Bảy giờ sáng mai, thầy sẽ đến sớm đưa các trò đến tòa dạy học.\"<br>Nguyễn Thu liên tục cảm ơn, tiễn thầy giáo tiếp đón đi.<br>Nam Nhứ cầm đồng phục, mất hứng thú hỏi: \"Có được đi chơi không?\"<br>Cậu ta và Bắc Tuyết được dặn là học ở học viện phải nghe theo mệnh lệnh của Nguyễn Thu, khi họ ở Song Loan Tinh, \"đi chơi\" có nghĩa là cậu ta được làm những gì mình muốn, chẳng hạn như đánh nhau với Bắc Tuyết.<br>Nguyễn Thu ngẫm nghĩ: \"Các em có thể chơi trong ký túc xá nhưng đừng đánh nhau, ngày mai bắt đầu đi học rồi.\"<br>Vừa nghe không thể đánh nhau, Nam Nhứ càng thêm thất vọng, xoay người trở về phòng.<br>Bắc Tuyết vẫn chưa đi, không chớp mắt nhìn chằm chằm Nguyễn Thu.<br>Nguyễn Thu bị cô nhìn đến khó hiểu, hỏi: \"Tiểu Bắc, sao vậy em?\"<br>Bắc Tuyết lại gần vài bước, đưa tay sờ mái tóc bạc của Nguyễn Thu.<br>Cô chỉ thấp hơn Nguyễn Thu một chút, khi đứng cạnh nhau càng thấy rõ ràng hơn.<br>Bắc Tuyết vẫn là vẻ mặt lạnh lùng trầm mặc, lúc rút tay về không hiểu sao tự dưng gọi: \"Em trai.\"<br> <br>\"...\" Nguyễn Thu kiên nhẫn giải thích, \"Anh lớn hơn em hai tuổi, em nên gọi anh là anh.\"<br>Bắc Tuyết không dao động, cũng không biết có nghe lọt hay không, quay người về phòng.<br>Buổi chiều rảnh rỗi, Nguyễn Thu sắp xếp lại căn phòng trước khi vào khoang mô phỏng chân thực.<br>Thay đổi một hành tinh khác nên kết nối liên lạc chậm hơn một chút, Tập Uyên từ từ xuất hiện.<br>Hắn vừa thấy Nguyễn Thu thì lập tức ôm chầm Nguyễn Thu như một con sói đói nhìn thấy xương.<br>\"Em đang ở trường hả?\" Tập Uyên vuốt mái tóc bạc của Nguyễn Thu, cúi đầu muốn ngửi mùi hương của cậu.<br>\"Dạ,\" Nguyễn Thu kích động, \"Hôm nay em nhìn thấy cơ giáp mẹ em từng dùng á!\"<br>Cậu cũng kể với Tập Uyên mọi chuyện ngày hôm nay, bao gồm cả việc tinh thần lực của cậu ấy thế mà tăng lên.<br>Tập Uyên yên lặng lắng nghe, ghi nhớ tất cả tin tức về học viện Harlem.<br>Hắn không để ý tinh thần lực của Nguyễn Thu cho lắm, bởi vì đối với hắn, thiên phú của Nguyễn Thu cao hay thấp đều không khác gì nhau cả.<br>Hai người vẫn chỉ ở cùng nhau chừng mười phút, trước khi offline, Tập Uyên nắm cằm Nguyễn Thu, nhẹ nhàng vuốt v e gáy cậu: \"Tôi muốn gặp em.\"<br>Nguyễn Thu ôm hắn, không quên dặn: \"Anh phải ngoan nha, không được giết người lung tung, đừng dùng thuốc ức chế, ngày mai...\"<br>Giọng nói đột ngột im bặt, cả hai biến mất trong căn phòng nhỏ ngay tức thì.<br>Ở phía bên kia, Tư Tuân đang ở trong tinh hạm hướng đến hành tinh chính.<br>Văn kiện chồng chất đầy bàn, nước trà cũng liên tục được rót đầy.<br>Lúc này, Đường Khiêm vội vàng bước vào: \"Thưa ngài, có việc quan trọng.\"<br>Ông bước đến trước bàn, trao màn hình trên tay cho Tư Tuân.<br>Ở giữa màn hình là một nhiệm vụ, mục tiêu viết về tin tức Nguyễn Thu bất ngờ được Tư Tuân tìm về.<br>Đây là nhiệm vụ viện nghiên cứu giao cho tinh tặc, trước khi Tập Uyên đến Song Loan Tinh.<br>Sắc mặt Tư Tuân trầm xuống: \"Vậy nên Tập Uyên là vì phần thưởng của nhiệm vụ?\"<br>\"Không...\" Đường Khiêm vốn nghĩ thế, nhưng đấy là trước khi ông chưa điều tra được một số tin tức.<br>Viện nghiên cứu quả thực đã treo giải thưởng với tinh tặc, nhưng Tập Uyên không nhận.<br>Không những thế, hắn còn sai người chiếm một cứ điểm của viện nghiên cứu, hiện tại các tổ chức tự do khác biết được chuyện này cũng không dám nhận nhiệm vụ của viện nghiên cứu nữa.<br>Cái lần hắn đến Song Loan Tinh đó thật sự chỉ vì Nguyễn Thu, không có ý đồ gì khác.<br>Tư Tuân im lặng, cầm lấy màn hình lướt xem.<br>Phần tư liệu này rõ ràng do người hiểu rõ tình hình cố ý gửi cho y, phía sau còn kèm theo ảnh chụp tại cứ điểm và mấy ký hiệu văn bản mật vẫn chưa biết nghĩa.<br>Mấy tấm ảnh chụp hiện trường nhìn thấy mà giật mình, vết hằn giữa hai hàng lông mày của Tư Tuân càng sâu.<br>\"Viện nghiên cứu này chính là viện nghiên cứu ngài từng điều tra trước đây,\" Đường Khiêm lo lắng sốt ruột, lại không dằn được sự tức giận, \"Tại sao bọn họ muốn bắt cóc cậu chủ nhỏ chứ?\"<br>Tư Tuân đặt màn hình xuống và suy tư nói: \"Tôi từng thấy logo của viện nghiên cứu này một lần.\"<br>Logo trên bàn của Tư Huỳnh được vẽ bằng tay đơn giản hơn, nhưng vẫn có thể nhận ra nó ngay.<br>Tư Huỳnh nói với y đây là thứ đến từ ngoài thiên hà, và cô vẫn đang điều tra tình hình cụ thể.<br>Lúc đó Tư Tuân còn không có quyền hỏi những cái này chứ đừng nói đến việc giúp đỡ được gì, mà sau đó Tư Huỳnh cũng không còn nhắc đến nữa.<br>Nhưng dù là ai cũng có can đảm ra tay với Nguyễn Thu.<br>Trong mắt Tư Tuân lạnh lẽo thấu xương, dặn dò Đường Khiêm: \"Hãy điều tra nội dung văn bản mật, tiếp tục tiếp cận họ.\"<br>Người được sắp xếp lần trước giả làm một tiểu thương bình thường và liên hệ với viện nghiên cứu nhưng cuối cùng không nhận được nhiều đáp lại.<br>Bây giờ bọn họ đã chọc nhầm tinh tặc, không ai dám nhận nhiệm vụ nữa, nên có lẽ đang sốt ruột.<br>Đường Khiêm đồng ý, lập tức đi sắp xếp.<br>Sáu giờ rưỡi sáng, thầy giáo tiếp đón ngày hôm qua đến ký túc xá đúng giờ.<br>Nguyễn Thu và cặp song sinh đã thức dậy đánh răng rửa mặt xong xuôi, cả ba thay đồng phục màu xanh nhạt rồi đi theo thầy giáo đến nhà ăn.<br>Lúc này nhà ăn có không ít người, ánh mắt đều đổ dồn sang phía ba người.<br>Ở đằng xa, vài người cũng mặc đồng phục xanh nhạt đang ngồi ở bàn.<br>\"Tới bộ tác chiến thiệt kìa,\" Có người thấp giọng nói, \"Nhưng hôm qua tôi nghe kể năng lực tổng hợp của cậu ta chỉ có cấp A thôi mà.\"<br>\"Thì người ta giàu mà, thích đi bộ nào chả được, không thấy hôm qua thầy hiệu trưởng đích thân dẫn đi hả?\"<br>Hàng năm Tư Tuân sẽ quyên góp một khoản tiền khổng lồ cho các học viện, không hề tham gia bất kỳ công việc nào của học viện, cùng lắm là người xây dựng có tiếng mà không có miếng.<br>Đây cũng là lý do Tư Hạ Phổ dễ dàng đồng ý chừa lại ba mã số học sinh, nếu là người khác chắc sẽ bị từ chối một cách vô tình.<br>Một người khác ngồi trong góc hừ lạnh một tiếng: \"Hai cái tên quái thai kia cũng ở đây.\"<br>Nam Nhứ và Bắc Tuyết - Cặp song sinh nhân tạo trượt bài kiểm tra tâm lí.<br>Chỉ là họ luôn bị nhốt trá hình ở hành tinh chính, rốt cuộc họ có mạnh như trong lời đồn không thì vẫn không ai biết được.<br>Hơn nữa Nguyễn Thu đang bị nghi ngờ là con riêng, quả thực là ba tên quái thai.<br>Mái tóc bạc của ba người cũng rất dễ thấy trong đám đông, có thể cho thấy thân phận mà không cần giới thiệu.<br>Nguyễn Thu đã làm quen từ ngày đầu tiên đến đây rồi.<br>Mới khai giảng không bao lâu nên việc học của mọi người vẫn ở giai đoạn đầu, Nguyễn Thu có thể theo kịp tất cả các tiết học văn hóa, chỉ cần tăng cường rèn luyện tinh thần lực một chút.<br>Còn về cặp song sinh, dáng vẻ ngồi ngay ngắn trong lớp giống như đang đi vào cõi thần tiên vậy.<br>Họ cũng nhận được không ít sự chú ý và tò mò, bởi vì nghiên cứu thất bại lúc trước cũng được đưa vào sách giáo khoa.<br>Nghe nói cả hai còn có cơ giáp của riêng mình, chẳng qua bình thường không được sử dụng, cũng không được mang đến hành tinh Harlem.<br>Trong lớp huấn luyện tinh thần lực buổi chiều, Nguyễn Thu nhận được một khẩu súng ion chế tạo đặc biệt.<br><br>Súng ion cần phải dùng tinh thần lực để điều khiển, viên đạn phát ra cũng là tinh thần lực ngưng tụ thành năng lượng, đánh vào người thì không trí mạng nhưng vô cùng đau.<br>Mỗi người trong bộ tác chiến đều có một khẩu súng ion riêng mình, bình thường cũng được mang theo bên mình.<br>Đây là lần đầu tiên Nguyễn Thu sử dụng thứ này, làm theo thầy giáo hướng dẫn, cậu thử bắn vào một bức tường cách đó không xa.<br>Viên đạn năng lượng b ắn ra, đột ngột xuyên thủng bức tường đá, để lại một lỗ đạn nhỏ.<br>Thầy giáo hài lòng gật đầu: \"Tiếp theo là đối chiến tự do.\"<br>Bãi sân được bố trí thành một đống tàn tích đổ nát với độ cao khác nhau và nhiều boong ke*.<br>*Boong ke: Trong quân sự, boong ke là công sự để ẩn nấp và chiến đấu, được bố trí trong trận địa phòng ngự hoặc tại các cứ điểm.<br><img src=\"https://static..vip/chapter-image/34196/0e4dab49ac2a4dd1d8d2ce893bc7c786.jpg\"><br><img src=\"https://static..vip/chapter-image/34196/18043596e3d8b6b48a97cf126438bfe2.jpg\"><br>Đối chiến tự do như tên cho thấy, muốn làm thế nào thì làm thế đó, cho đến khi sử dụng súng ion tiêu hao hết tinh thần lực của bản thân hoặc là đau đến không chịu nổi mới được chọn bỏ cuộc.<br>Nguyễn Thu và cặp song sinh lập thành đội ba người, thầy giáo đặc biệt chăm sóc họ, đưa họ đến một nơi tương đối xa rồi rời đi.<br>Trong bãi sân có rất nhiều học sinh lớp khác, cũng được chia thành từng đội nhỏ, những bức tường xung quanh bị đạn năng lượng nghiền nát không ngừng sụp đổ, kèm theo đó là tiếng kêu thảm thiết khi bị bắn trúng.<br>Mặc dù những viên đạn năng lượng không nguy hiểm đến tính mạng nhưng cuộc giao tranh vẫn diễn ra kịch liệt.<br>Nhiệm vụ của cặp song sinh là bảo vệ Nguyễn Thu, tình huống này cũng không ngoại lệ, ba người họ cùng nhau tìm một góc boong ke để trốn.<br>Nam Nhứ xoay khẩu súng ion trong tay, năn nỉ Bắc Tuyết: \"Chị hai, lát nữa đánh với em được không?\"<br>Bắc Tuyết ngoảnh mặt làm ngơ, bảo vệ bên cạnh Nguyễn Thu, chú ý cảnh giác bốn bề.<br>Nguyễn Thu vẫn cúi đầu nhìn súng ion, đây là lần đầu tiên cậu sử dụng loại vũ khí này, lúc này không có cảm giác gì lắm, nhưng độ chính xác không chuẩn lắm, vẫn phải luyện tập thêm.<br>Lúc này, cách đó không xa có mấy người chậm rãi đến gần.<br>Những khuôn mặt xa lạ đó không học cùng lớp với Nguyễn Thu, thân hình của thiếu niên dẫn đầu tương đối cao lớn, đường nét hết sức giống Tư Hạ Phổ.<br>Mấy người do cậu ta dẫn theo nhìn chằm chằm ba người trốn trong boong ke, rõ ràng là đang tiến về phía họ.<br>Vẻ mặt cặp song sinh lập tức đề phòng, bảo vệ Nguyễn Thu ở phía sau.<br>Cùng lúc đó, Tư Thuần cũng đang đánh giá cặp song sinh và Nguyễn Thu ở phía sau.<br>Lai lịch của cặp song sinh không thua gì Nguyễn Thu, năm đó tin tức liên quan về họ rất xôn xao, đến bây giờ cũng có thể tìm được rất nhiều.<br>Họ là thiên tài chiến đấu tuyệt đối, lại bị gen cản trở, trở thành sự tồn tại đáng tiếc nhất.<br>Tư Thuần cũng đến vì họ, muốn xem thực lực của đôi song sinh này liệu có đáng sợ như lời đồn đại hay không.<br>Còn về Nguyễn Thu ấy à...!Lúc biết năng lực tổng hợp của cậu chỉ ở cấp A thì đã mất hứng thú với cậu rồi.<br>Chỉ là một tên dốt đặc cán mai tầm thường không có gì lạ mà thôi, bởi trong nhà có quyền có tiền nên mới vào được đây.<br><br>Thấy cậu dường như còn cần đôi song sinh bảo vệ, Tư Thuần hết sức khinh thường.<br>Cậu ta liếc nhìn Nguyễn Thu, dừng lại trước mặt cặp song sinh, tự giới thiệu trước.<br>\"Chào các cậu, tôi là Tư Thuần, đến từ hành tinh Harlem.\" Gã cố ý không nói một chữ \"phụ\", họ Tư đã lộ rõ thân phận của gã.<br>Nam Nhứ phớt lờ gã, Bắc Tuyết cũng im lìm, hai người hệt như tượng điêu khắc vậy, không hề đáp lại Tư Thuần một câu nào.<br>Nguyễn Thu phía sau chủ động chào hỏi: \"Chào cậu, Tư Thuần.\"<br>Cậu vừa lên tiếng, Nam Nhứ bèn quay đầu nhìn cậu: \"Tôi được chơi với họ một chút không?\"<br>Chơi? <br>Tư Thuần nhận ra cặp song sinh thế mà coi Nguyễn Thu là chủ, hỏi ý kiến của cậu.<br>Thế nên mối quan hệ giữa ba người họ giống chủ tớ hơn.<br>\"Chúng tôi đến đây không phải để chơi đâu,\" Ánh mắt Tư Thuần đảo qua đảo lại giữa ba người, sau đó cười mỉm, \"Lát nữa nếu tôi không tìm được những người khác, có thể mời các cậu đối chiến với tôi không?\"<br>Đội nhỏ của gã tổng cộng có năm người, cha mẹ đều là phó tướng hoặc thượng tướng, từ đầu năm học đến nay chưa bao giờ thua cuộc trong các cuộc đối chiến tự do.<br>Thấy cặp song sinh thờ ơ, Nguyễn Thu thì lộ vẻ do dự, Tư Thuần bèn khiêu khích: \"Cậu không dám sao? Yên tâm, khẩu súng này sẽ không đau lắm đâu.\"<br>Nam Nhứ và Bắc Tuyết vẫn đang chờ quyết định của Nguyễn Thu, Nguyễn Thu nắm chặt súng ion: \"Được.\"<br>Cậu đoán được lai lịch của Tư Thuần rồi, là con trai của Tư Hạ Phổ - một trong những thượng mạnh nhất trong thiên hà thì đương nhiên sẽ không thua kém.<br>Nguyễn Thu tự biết không có phần thắng, nhưng cậu không muốn làm mất mặt Tư Tuân, ít nhất không phải vì nhát gan mà bị xem thường.<br>Đôi mắt Nam Nhứ lập tức sáng bừng, lại bị Nguyễn Thu ngăn lại.<br>\"Có thể chơi nhưng không thể đánh,\" Nguyễn Thu thấp giọng nói, dặn dò cậu ta không được phạm quy, \"Chỉ được dùng súng ion.\"<br>Nam Nhứ lại lần nữa thất vọng, đáp: \"Ò.\"<br>\"Vậy bắt đầu đi.\"<br>Tư Thuần giơ tay bắn, viên đạn năng lượng bay về phía Nguyễn Thu.<br>Bắc Tuyết kịp kéo Nguyễn Thu đi, viên đạn sượt qua mặt cậu và đập vào bức tường đá phía sau.<br>\"Ầm\" một tiếng, hòn đá vỡ vụn trong nháy mắt, rơi xuống chân Nguyễn Thu.<br>Nam Nhứ cũng ra tay, phản đòn không chút do dự, đối phương cũng rất có kinh nghiệm lập tức tìm kiếm boong ke để tránh.<br>Bọn họ có năm người, bên Nguyễn Thu chỉ có ba người, đa số chiếm ưu thế hơn thiểu số.<br>Nhưng sức mạnh của cặp song sinh nằm ở sự phối hợp ăn ý của họ, Nam Nhứ và Bắc Tuyết thậm chí không cần nói, họ biết phải làm gì chỉ bằng một cái nhìn.<br>Nam Nhứ phụ trách thu hút hỏa lực và yểm trợ cho Bắc Tuyết, bóng dáng của Bắc Tuyết lướt qua đống đổ nát, viên đạn không trượt một phát nào nhanh chóng công phá boong ke đầu tiên của đối phương.<br>Tuy nhiên, nhược điểm của họ là Nguyễn Thu.<br>Tư Thuần cũng hiểu điều này, ngay lập tức điều chỉnh chiến thuất để nhắm vào Nguyễn Thu.<br>Một số viên đạn năng lượng xuyên thủng boong ke nơi Nguyễn Thu đang trốn, những mảnh vụn nổ tung bay tứ tung, Nguyễn Thu vào khoảnh khắc nghìn cân treo sợi tóc nghiêng mình tránh đi.<br>Boong ke hoàn toàn sụp đổ chỉ trong một giây, nếu không phải nhanh chóng trốn đi thì bây giờ đã bị bắn thành cái sàng rồi.<br>Song, cuộc tấn công lại ập đến ngay sau đó, không cho cậu thở lấy một giây.<br>Nguyễn Thu cố gắng phản công, nhưng đáng tiếc tài thiện xạ của cậu thực sự không chính xác, chẳng những không bắn trúng ai mà thậm chí còn khiến mình ăn vài phát.<br>Nhưng ngay sau đó cậu phát hiện ra viên đạn năng lượng dường như không gây đau cho cậu.<br>Nguyễn Thu sờ cánh tay bị bắn trúng, vẻ mặt ngờ vực.<br>Nghe nói đau lắm mà?<br>Nguyễn Thu bị nhắm vào, cặp song sinh phải quay lại bên cậu.<br>Các boong ke xung quanh không sử dụng được bao nhiêu, Bắc Tuyết vừa che cho Nguyễn Thu vừa rút lui, nhưng nhất thời không kịp né tránh, lại một phát đạn khác bắn vào vai Nguyễn Thu.<br>Thấy Nguyễn Thu \"bị thương\", khuôn mặt thanh tú của Bắc Tuyết trở nên âm trầm.<br>Cô giơ súng ion và bắn điên cuồng vào phía đối diện.<br>Tiếng nổ ầm ầm liên tiếp vang lên từ bốn phương tám hướng, cái kiểu tấn công liều chết này không có bất kỳ kỹ xảo và chiến thuật nào nhưng hỏa lực tuyệt đối nghiền nát.<br> <br>Năm người đối diện trở tay không kịp, tiết tấu bị gián đoạn, Tư Thuần cũng chật vật bỏ chạy và trốn vào phía sau đống đồ nát.<br>Cậu ta gần như bị ép đến không ngẩng đầu lên được, tình thế lại xoay chuyển.<br>Tư Thuần cố nén cơn đau ở vai, nghiến răng bình tĩnh lại: \"Chờ tinh thần lực của cậu ấy cạn kiệt, xem cậu ấy còn đánh được kiểu gì.\"<br>Nguyễn Thu cũng nhận ra vấn đề này, vì vậy cậu vội ngăn Bắc Tuyết lại và kéo cô về trốn dưới boong ke.<br>Hai bên tạm thời dừng lại, tạm thời tu sửa một lát.<br>Nguyễn Thu lặng lẽ ngẩng đầu trông sang, như suy tư gì đó: \"Hình như như vậy cũng được.\"<br>Cậu biết mình không đủ mạnh, cầm súng trong tay sẽ không có tác dụng gì nhiều.<br>Chẳng thà phối hợp với đôi song sinh sẽ tốt hơn, cậu phụ trách yểm hộ, rồi học hỏi theo Bắc Tuyết lúc nãy.<br>Nguyễn Thu nói ngắn gọn suy nghĩ của mình cho hai người, Nam Nhứ nghiêng đầu nhìn cậu: \"Anh chịu được bao lâu?\"<br>Đây là một câu hỏi rất thực tế, với tinh thần lực của Nguyễn Thu, hẳn là sẽ cạn kiệt nhanh thôi.<br>Nhưng đây cũng là cách duy nhất để giành chiến thắng, làm lực lượng chiến đấu chính thì cặp song sinh phải tiết kiệm tinh thần lực.<br>Tư Thuần lại nhanh chóng bắn về phía bên này, viên đạn lướt qua mép boong ke.<br>Nguyễn Thu nhìn ra vị trí của vài người, giơ khẩu súng xuất hiện sau boong ke.<br>Cậu bóp cò, bắn viên đạn năng lượng.<br>Năm người đối diện suýt thì không kịp phản ứng, còn tưởng rằng Bắc Tuyết vẫn ra tay như lúc nãy, nhưng nhìn kỹ lại mới phát hiện là Nguyễn Thu.<br>Tư Thuần cười lạnh: \"Đừng quan tâm cậu ta, cậu ta không chịu được lâu đâu.\"<br>Cặp song sinh tìm được cơ hội, bắt đầu từng bước phản công.<br>Lúc đầu, Tư Thuần vẫn tràn đầy tự tin.<br>Sau đó gã nhanh chóng phát hiện ra có điều gì đó không đúng lắm.<br>Tinh thần lực của Nguyễn Thu dường như không có giới hạn, súng ion trong tay cậu hầu như không bao giờ dừng bắn.<br><br>Càng kỳ cục hơn là cậu có vẻ không hề sợ đau, nói đơn giản hơn là không cảm thấy đau.<br>Trong tình huống như vậy, cặp song sinh cơ bản đâu cần bảo vệ Nguyễn Thu, mà trái lại có sự trợ giúp của cậu, sức mạnh của họ tăng lên rất nhiều, di chuyển thuận lợi như đang ở trong khu vườn.<br>Có người kinh khiếp nói: \"Cậu ta lén mặc áo chống đạn hả trời?\"<br>\"Năng lực tổng hợp của cậu ta không phải là cấp A hả?\" Một người khác càng kinh khiếp hơn, \"Rốt cuộc cậu ta có bao nhiêu tinh thần lực vậy?\"<br>Mỗi lần bắn đạn năng lượng đều tiêu hao tinh thần lực, thời gian mà Nguyễn Thu kiên trì hoàn toàn vượt quá sức tưởng tượng của bọn họ.<br>Hai trong số năm người sắp cạn kiệt tinh thần lực, chỗ trúng đạn trên người cũng bị đau không chịu nổi nên cần rút lui để chữa trị.<br>Chỉ còn lại ba người, Tư Thuần càng mất đi sức mạnh phản kháng, đã lui về góc sân, sắp thua rồi.<br>Sắc mặt gã khó coi, nhìn chằm chằm vào Nguyễn Thu ở phía xa, rút khẩu súng ion khác từ trên người.<br>Bấy giờ Nguyễn Thu mới cảm nhận được niềm vui của đi học, cũng là lúc cậu thấy phấn khích.<br>Chợt, cổ tay cậu tê rần, suýt nữa không cầm vững súng ion.<br>Lúc cậu cúi đầu nhìn xuống thì thấy cổ tay nơi bị đạn năng lượng bắn trúng đã xuất hiện một vết đỏ rõ ràng trên da của cậu.<br>Ngay sau đó, một viên đạn khác trực tiếp bắn nát súng ion của Nguyễn Thu thành hai nửa.<br>Nguyễn Thu ngơ ngác nửa giây, lập tức xoay người trốn.<br>Cặp song sinh và ba người còn sót lại ở phía đối diện còn rất ít tinh thần lực, tai nạn bên phía Nguyễn Thu khiến họ dừng lại.<br>Tư Thuần nở nụ cười đắc thắng, cầm chừng tinh thần lực trong cơ thể: \"Chắc đủ rồi.\"<br>Cậu ta sẽ không để Nguyễn Thu tiếp tục cầm súng ion, bây giờ thì xem họ làm được gì.<br>Tóm lại, cậu ta không thể thua ba người này.<br>Đằng sau đống đổ nát, cặp song sinh trở lại bên cạnh Nguyễn Thu.<br>Bắc Tuyết thấy vết đỏ trên cổ tay Nguyễn Thu, nén giận hỏi: \"Cố ý?\"<br>Tinh thần lực của Nam Nhứ đã hết rồi, cậu ta không nhịn được nữa, buông súng xuống hỏi lại: \"Đánh được không?\"<br>Tình thần lực hết thì vẫn còn sức, cậu ta muốn đánh lắm rồi, súng ion chả thú vị gì cả.<br>Nguyễn Thu sờ vết đỏ trên cổ tay, sắc mặt cũng không đẹp lắm.<br>Trước đó rõ ràng bị đạn năng lượng bắn trúng không đau, lần này lại đau đến thấu xương, đối thủ cố ý nhắm vào cậu.<br>Hơn nữa, chắc chắn đã sử dụng vũ khí trái quy định.<br>Nguyễn Thu nhịn rồi lại nhịn, chợt nghe thấy tiếng súng vang lên từ ngoài kia, Tư Thuần lại nữa rồi.<br>Thật ra trận đối chiến này ngay từ đầu đã không công bằng, nếu không nhờ cậu phát hiện mình không đau nhiều, dùng súng ion yểm trợ cặp song sinh, không thì ba người họ đã thua từ lâu rồi.<br>Nếu bây giờ đối thủ không tuân thủ quy tắc, vậy cậu cũng không cần tuân nữa.<br>Nguyễn Thu không do dự quá lâu, đáp: \"Được.\"<br>Nam Nhứ lập tức đứng dậy, bắt đầu vặn cổ tay.<br>Bắc Tuyết vươn tay sờ nhẹ vào mái tóc bạc của Nguyễn Thu, rồi cũng đứng dậy đi theo.<br>Sau tiết học, Nguyễn Thu và cặp song sinh cùng đứng trong văn phòng hiệu trưởng.<br>Nguyễn Thu cúi đầu, hơi hối hận.<br>Trong văn phòng vẫn còn vài người nữa, là những học sinh đã tấn công họ trong lớp mới đây.<br>Giọng của Tư Thuần to nhất, một bên hốc mắt của cậu ta bầm tím, chỉ vào Nguyễn Thu tố cáo: \"Chính là cậu ta! Cậu ta bảo hai người kia làm!\"<br>Trong quá trình huấn luyện trên lớp chỉ được sử dụng súng ion chuyển đổi tinh thần lực thành năng lượng.<br>Cặp song sinh không tuân thủ quy tắc, hung ác đánh đám người kia một trận.<br>Nguyễn Thu ngẩng đầu: \"Do cậu phạm quy trước, dùng súng ion khác.\"<br>Tư Thuần không thừa nhận: \"Cậu có chứng cứ gì không? Đừng ngậm máu phun người!\"<br>Các thầy giáo ở một bên đều lộ vẻ khó xử, Tư Thuần là con trai của thống lĩnh, nhưng thân phận của Nguyễn Thu không thấp hơn cậu ta.<br>Ngày đầu tiên Nguyễn Thu đến đã xảy ra mâu thuẫn với Tư Thuần, e là sau này sẽ không ngừng lại.<br>Thầy giáo thì thầm hỏi thầy hiệu trưởng: \"Ngài xem thế này...!Phải làm sao đây?\"<br>Nếu những gì Nguyễn Thu nói là sự thật thì Tư Thuần thực sự có lỗi, nhưng chỉ dựa vào vết thương trên tay Nguyễn Thu và súng ion bị hỏng thì không thể hoàn toàn chứng minh Tư Thuần phạm lỗi.<br>Hiệu trưởng cũng đang do dự, lúc này ngoài cửa có một người hớt hải chạy vào, hô: \"Chủ tịch tới!\"<br>___<br>27/7/2023.<br>10:00:00..<br><br>"]