["<br>Khi tinh hạm tránh được khẩu pháo năng lượng đầu tiên, tốc độ đột ngột khiến chén dĩa trên bàn suýt nữa rơi xuống.<br>Nguyễn Thu vội đỡ chén của mình, căng thẳng hỏi: \"Chuyện gì vậy?\"<br>Cùng lúc, chuông báo động vang lên khắp tinh hạm, báo hiệu đang bị tấn công.<br>Sắc mặt Tập Uyên trầm xuống, mở máy liên lạc nhìn lướt qua.<br>Hắn đứng dậy, che chở Nguyễn Thu rời khỏi bằng lối đi khẩn cấp gần đó.<br>Đồ ăn trên bàn vẫn còn đó, Nguyễn Thu quay đầu nhìn lại, Tập Uyên nắm tay cậu trấn an: \"Đừng lo, lát nữa tôi sẽ sai người làm món mới.\"<br>\"Bùm...\"<br>Lại một tiếng nổ lớn, một thứ gì đó phát nổ cách tin hạm không xa.<br>Lối đi thông với khu neo đậu, Tập Uyên đưa thẳng Nguyễn Thu vào khoang điều khiển của Bạch Điểu.<br>\"Ở đây chờ tôi nhé.\" Tập Uyên thấp giọng nói, \"Đừng sợ, có tôi ở đây rồi.\"<br>Đây là nơi an toàn nhất đối với Nguyễn Thu, chỉ cần cậu điều khiển Bạch Điểu, khoang điều khiển sẽ không bị bất cứ kẻ nào mở ra.<br>Hắn giải quyết xong rồi sẽ quay lại tìm cậu.<br>Nguyễn Thu gật đầu lia lịa, dặn hắn: \"Anh hãy chú ý an toàn.\"<br>Cậu nhìn Tập Uyên quay người rời đi, dùng tinh thần lực kết nối với Bạch Điểu, đóng cửa khoang lại.<br>Mọi chuyện diễn ra quá nhanh, Nguyễn Thu ngồi một mình trong khoang điều khiển không khỏi lo lắng.<br>Nhưng cũng may tinh hạm không bị xóc nảy lần thứ hai, bên ngoài rất an tĩnh, dường như đã ngừng tấn công rồi.<br>Lẽ nào quân Liên Minh đến rồi sao? Nhưng bản thân cậu cũng ở trên tinh hạm, Tư Tuân chắc chắn sẽ không để ai tấn công đâu.<br>Nguyễn Thu tìm thấy radar của Bạch Điểu, bật đến phạm vi tối đa.<br>Tinh hạm nơi cậu đang bay nhanh thì chuyển hướng, trên màn hình radar xuất hiện hai chấm đỏ, đó là làn đạn đang chờ bắn trên tinh hạm này.<br>Theo hướng mà làn đạn nhắm vào có ba dấu chấm màu xanh dương, cho thấy ba chiếc tinh hạm lạ.<br>Điều kỳ lạ là hai chiếc tinh hạm lạ vẫn đứng yên, chiếc tinh hạm mà Nguyễn Thu đang ngồi cũng dừng lại, đạn vẫn mãi chẳng b ắn ra.<br>Ngay sau đó, lại có ba chấm xanh tiến lại từ xa, tạo thành một vòng tròn, vây ở giữa là một chấm xanh nhỏ xíu khác.<br>Nguyễn Thu thấy nghi nghi, trông giống như mấy tinh hạm bao vây phi thuyền ở giữa vậy.<br>Có lẽ...!Có hai nhóm người xảy ra xung đột, họ vô tình bị thương.<br>Nguyễn Thu muốn gửi tin nhắn cho Tập Uyên, nhưng mở máy liên lạc mới phát hiện không có tín hiệu.<br>Cậu lại không dám rời khỏi khoang điều khiển, sợ lỡ lát nữa xảy ra chuyện gì thì cậu chỉ tổ gây thêm phiền phức cho Tập Uyên thôi.<br>Cùng lúc đó, vóc dáng cao trong khoang điều khiển của phi thuyền đang lo sợ.<br>Đồng bọn bên cạnh cũng tá hỏa: \"Chuyện gì vậy đại ca? Sao họ không đuổi theo tinh tặc chứ?\"<br>\"Lẽ nào đang nhắm vào chúng ta ư?\"<br>Vóc dáng cao thấp giọng mắng: \"Im mồm đi!\"<br>Gã lại bấm loa: \"Trưởng quan, tôi nói thật! Lúc nãy tinh tặc tấn công chúng tôi trước nên tôi buộc phải tấn công lại, chúng muốn cướp hàng hóa của chúng tôi...\"<br> <br>Tổng cộng có sáu tinh hạm Liên Minh bao vây phi thuyền cỡ trung của họ.<br>Trong khoang điều khiển của tinh hạm dẫn đầu, một đội quân Liên Minh đang trao đổi với Tư Tuân trong cuộc gọi video.<br>Tư Tuân tức giận: \"Một chiếc phi thuyền thương vụ thì lấy đâu ra pháo năng lượng? Bắt lại, điều tra nghiêm ngặt.\"<br>Y cứ tưởng quân Liên Minh đến thì sẽ kịp ngăn Tập Uyên lại, ngăn hắn đưa Nguyễn Thu về hành tinh Griffin.<br><br>Nhưng ai mà ngờ tin tức đầu tiên y nhận được thế mà là tinh hạm nơi Nguyễn Thu ở đang bị tấn công.<br>Thân là tinh tặc, hắn đã làm rất nhiều chuyện xấu, chắc chắn Tập Uyên có rất nhiều kẻ thù, nhưng Tư Tuân cần phải cân nhắc nhiều hơn thế nữa.<br>Có lẽ người Incyte vẫn đang ẩn nấp trong bóng tối chờ cơ hội hành động.<br><br>Một số thống lĩnh của các hành tinh phụ khác, bao gồm cả Tư Hạ Phổ cũng luôn theo dõi chặt chẽ y.<br>Thật sự, nếu nghĩ kỹ lại thì y - Chủ tịch Liên Minh cũng gây thù chuốc oán vô số.<br><br>Thế nên không thể xác định đám người này nhắm vào Tập Uyên hay là do biết Nguyễn Thu đang ở trên tinh hạm kia.<br>Quân Liên Minh hỏi: \"Cần cử người chặn lại không ạ?\"<br>Phía bọn họ không hành động gì nữa, nhưng tinh hạm của Tập Uyên phát hiện tình thế có biến nên đã sớm chuồn đi rồi, bây giờ mà đuổi theo có lẽ không kịp nữa.<br>Tư Tuân lập tức đưa ra quyết định: \"Điều tra trước.\"<br>Y đã biết sơ sơ mục đích của Tập Uyên rồi, hiện tại điều quan trọng hơn là phải tìm hiểu rõ ràng tình hình, nếu có liên quan đến người Incyte, tuyệt đối không được bỏ lỡ bất kỳ tin tức gì.<br>Cùng lắm thì y tìm một lý do rồi dẫn quân Liên Minh mở bước nhảy lượng tử đến thẳng hành tinh Griffin.<br>Sau đó, phi thuyền của vóc dáng cao bị buộc dừng lại, bao gồm mấy phi thuyền trống cũng bị điều tra luôn.<br>Gã hết sức nhụt chí, tự hỏi rốt cuộc sai chỗ nào, tại sao quân Liên Minh không tin gã chứ.<br>Khi cửa khoang của phi thuyền mở ra, vài tướng sĩ Liên Minh mang vũ khí và đeo mặt nạ bảo hộ bước cào.<br>Vóc dáng cao vừa cười sượng vừa lấy giấy thông hành ra: \"Trưởng quan, chúng tôi thật sự là phi thuyền thương vụ mà, đi ngang qua đây dừng chân nghỉ ngơi một đêm thôi ạ...\"<br>Gã còn chưa nói xong, họng súng lạnh ngắt nhắm vào trán gã, quân Liên Minh lạnh lùng rằng: \"Giơ tay lên, xoay người ngồi xổm xuống.\"<br>Không chỉ vóc dáng cao, tất cả mọi người trong phi thuyền đều bị trói tay ngồi xổm ở một góc không được cử động.<br>Quân Liên Minh kiểm tra giấy thông hành của vóc dáng cao nhưng không phát hiện ra vấn đề gì.<br>Nhưng y vẫn không yên tâm, đưa giấy thông hành cho cấp dưới: \"Kiểm tra mã hóa lần nữa.\"<br>Vóc dáng cao nghe thế sắc mặt trắng bệch.<br>Gã chợt nhận ra quân Liên Minh thật sự đang nhằm vào gã.<br><br>Nếu không thì sao lại không đuổi theo tinh tặc mà tốn thì giờ kiểm tra giấy thông hành của gã là giả hay thật chứ.<br>Phi thuyền bị lục soát từ trong ra ngoài, khẩu pháo năng lượng còn thừa lại cũng bị tìm ra.<br> <br>Đáng lí ra chuyến đi này không có nguy hiểm gì mới đúng...!Cho dù có nội gián, báo cáo quân Liên Minh cũng chẳng ích lợi gì, cần gì phải thế?<br>Nghĩ đến Tập Uyên đã thành công trốn thoát, vóc dáng vẫn chưa chịu bỏ cuộc, hét lên với lính Liên Minh gần gã nhất: \"Trưởng quan! Thủ lĩnh tinh tặc vừa ở trên hành tinh này, họ đang hướng về phía Tây Bắc...\"<br>Một gã lính đi tới đạp mạnh một chân của gã: \"Câm miệng!\"<br>Lúc này thì vóc dáng cao nghe lời hơn, im thin thít ngồi xổm trên đất.<br>Gã không bao giờ ngờ rằng quân Liên Minh trước mặt hệt như ngụy trang từ tinh tặc vậy.<br>Đã nghe đồn chủ tịch Liên Minh không phải người tốt, e là đã cấu kết với tinh tặc mất rồi!<br>Vóc dáng cao lớn thầm căm hận, nhưng cũng hết cách.<br>Ngay khi phi thuyền của vóc dáng cao bị bao vây, Tập Uyên sai người dùng tốc độ tối đa rời khỏi hành tinh Thứ Tàn.<br>Khi hắn thấy logo của quân Liên Minh trên tinh hạm là đã đoán được sơ sơ mọi chuyện.<br>Tập Uyên dặn cấp dưới chú ý che giấu dấu vết chạy rồi đi đến khu neo đậu.<br>Nguyễn Thu vẫn ở trong khoang điều khiển, thấy Tập Uyên đến bèn mở cửa khoang: \"Ổn hết rồi ạ?\"<br>Tập Uyên dang hai tay, đứng bên dưới đón lấy Nguyễn Thu: \"Ừ, ổn cả rồi.\"<br>Tạm thời không có ai trong khu neo đậu, thế nên Tập Uyên ôm chặt Nguyễn Thu, hôn vài cái an ủi cậu: \"Em vẫn còn đói phải không?\"<br>Nguyễn Thu do dự lắc đầu: \"Anh ăn chút nữa nhé?\"<br>Cậu thường ăn rất ít, chỉ cần mấy miếng thôi đã no rồi.<br>\"Không cần đâu.\" Tập Uyên đáp: \"Về phòng trước đi.\"<br>Trên đường đi, Nguyễn Thu hỏi chuyện lúc nãy: \"Những người đó là ai vậy ạ?\"<br>Tập Uyên im lặng một chốc, không giấu giếm với cậu: \"Chính là quân Liên Minh.\"<br>Có người muốn tấn công họ, hắn không biết vì cướp vật tư hay là mục đích nào khác, nhưng vừa hay đụng phải quân Liên Minh đang bay trên đường.<br>\"Người của cậu sao?\" Nguyễn Thu sửng sốt, \"Họ đuổi theo đến đây rồi sao?\"<br>Tập Uyên \"ừ\" một tiếng: \"Nhưng đã bị tôi cắt đuôi rồi.\"<br>\"Quân Liên Minh đã cứu chúng ta mà,\" Nguyễn Thu căng thẳng, \"Cậu đang ở trên tinh hạm sao?\"<br>Tập Uyên chỉ đáp: \"Ông ta không đến.\"<br>Hắn biết lần này Tư Tuân đã nương tay rồi, nếu không thì họ mới là kẻ bị ngăn lại.<br>Nhưng, cho dù quân Liên Minh không đến, chỉ bằng những người đó thì vẫn không thể bắn hạ tinh hạm.<br>Nguyễn Thu thấy Tập Uyên lạnh mặt, nói lí nhí: \"Thật ra thì cậu em dần chấp nhận anh rồi...\"<br>Nếu Tập Uyên chịu nói rõ với Tư Tuân, biết đâu Tư Tuân sẽ đồng ý cho họ ra ngoài chơi, thay vì cứ trốn đông trốn tây như bây giờ.<br>Vào phòng, Tập Uyên đóng cửa lại.<br>\"Cạch\" một tiếng, cửa phòng bị khóa lại.<br><br>Tập Uyên đè Nguyễn Thu lên cửa, khom người sát lại: \"Chấp nhận?\"<br>Hắn híp mắt lại, giọng nói khàn khàn khẽ trầm: \"Tôi không cần ông ta chấp nhận.\"<br>Lúc trước trông thì như hợp tác, nhưng chẳng qua chỉ là kế hoãn binh thôi.<br><br>Sao mà hắn nghe theo Tư Tuân hết cho được?<br>\"Nhưng...\" Nguyễn Thu chậm chạp nói: \"Đó là cậu của em.\"<br>Khoan hãy nhắc mối quan hệ của hắn với Tư Tuân có tốt hay không, chỉ việc cậu có một người cậu mạnh mẽ như thế, trừ khi Tư Tuân bỏ Nguyễn Thu, nếu không thì y sẽ là người giám hộ duy nhất của Nguyễn Thu cho đến năm cậu hai mươi lăm tuổi, Tập Uyên có muốn tránh thì cũng không tránh nổi.<br>Trở thành hai nhân vật phản diện quyền lực trong nguyên tác, Tư Tuân và Tập Uyên ai mạnh hơn ai thì vẫn chưa biết được.<br><br>Song Nguyễn Thu ích kỷ muốn họ hòa thuận bình thường với nhau chứ không phải cứ nhắm vào nhau mãi.<br>Tập Uyên cụp mắt: \"Vậy tôi là gì?\"<br>Nguyễn Thu ôm cổ hắn: \"Bạn trai của em.\"<br>Cậu hôn lên má Tập Uyên một cái, ngay sau đó Tập Uyên hôn lên môi đáp lại cậu.<br>Hồi chiều đã hôn rồi, lúc này Nguyễn Thu rụt rè bẽn lẽn, mặt đỏ lựng né tránh: \"Em...!Em buồn ngủ quá, muốn đi ngủ sớm.\"<br>Hôn thế này quá đỗi thân mật, Nguyễn Thu cảm thấy mình sắp bị Tập Uyên nuốt chửng luôn rồi.<br>Bây giờ hai người lúc nào cũng kè kè bên nhau mà không có ràng buộc gì cả.<br><br>Nguyễn Thu sợ nếu cứ tiếp tục như thế thì sẽ xảy ra nhiều chuyện khó kiểm soát hơn.<br>Đúng là cậu rất thích Tập Uyên, nhưng...!Thời gian họ ở bên nhau vẫn chưa đủ dài.<br>Nguyễn Thu nhỏ tuổi, không có kinh nghiệm yêu đương, cậu cảm thấy cứ từ từ sẽ tốt hơn.<br>Tập Uyên không thỏa mãn, hôn một cái chóc lên vành tai và cổ của Nguyễn Thu, thấy cậu phản kháng nhỏ xíu trong ngực mình, đuôi mắt lấp lánh ánh nước.<br>Cảm giác cướp đoạt đã lâu không có khiến hắn có chút hưng phấn, nhưng hắn lại không nỡ nhìn Nguyễn Thu ấm ức.<br>Tập Uyên nhẫn nhịn, hôn lên đầu ngón tay Nguyễn Thu: \"Được.\"<br>Hắn bảo Nguyễn Thu đi tắm trước, còn mình thì đi vào nhà tắm của một phòng khác gần đó.<br>Hồi trưa Nguyễn Thu ngủ không ngon nên bây giờ rất buồn ngủ, cậu đánh răng rửa mặt xong định đi ngủ thì chợt phát hiện Tập Uyên vẫn chưa quay lại.<br>Lúc này, có người gõ cửa phòng.<br>Lê La cất giọng hỏi ở bên ngoài: \"Thủ lĩnh có ở đó không?\"<br>Nguyễn Thu mở cửa phòng: \"Anh ấy không có ở đây, lát nữa chị hãy quay lại nha.\"<br>Lê La nhìn vào trong phòng, đúng là Tập Uyên không có ở đây.<br>Vẻ mặt cô nghiêm túc: \"Hồi nãy thủ lĩnh có gì lạ không?\"<br>Nguyễn Thu mờ mịt lắc đầu: \"Hình như không có.\"<br>\"Thật sao?\" Lê La nghĩ gì đấy rồi lấy ra máy báo động to bằng lòng bàn tay từ trong túi áo, \"Nếu thủ lĩnh đột ngột mất kiểm soát, cậu hãy ấn cái này, nó sẽ hiện ra lá chắn năng lượng bảo vệ cậu.\"<br>Thứ này cô mới vừa nghiên cứu ra, thích hợp cho Nguyễn Thu sử dụng.<br>Nguyễn Thu nhận lấy rồi nói \"cảm ơn\", lo lắng hỏi: \"Bệnh của Tập Uyên nặng hơn ạ?\"<br>Lê La đáp không phải.<br>Cô nhìn xuống màn hình trên tay, nói: \"Tôi không chắc lắm, có lẽ là lỗi cảm ứng.\"<br> <br>Không lâu trước khi Lê La đến, tổng chỉ số trên màn hình đột ngột tăng vọt, từ 1% lên đến 40%, rồi lại giảm xuống trong thoáng chốc.<br>Nếu số liệu kiểm tra đúng, hắn tái phát trong thời gian ngắn rồi hết ngay sau đó là điều không thể, bởi lẽ ngay cả thuốc cũng đâu có tác dụng nhanh đến thế.<br>\"Nhưng thủ lĩnh không có gì lạ thì chắc là không sao đâu.\" Cô nói tiếp, \"Phiền cậu trông anh ta nhiều hơn.\"<br>Lê La dặn Nguyễn Thu đôi ba câu rồi cất màn hình rời đi.<br>Nguyễn Thu đáp dạ, trong lòng không khỏi lo lắng.<br>Tập Uyên vẫn chưa quay lại, cậu muốn qua bên đó xem hắn có sao không.<br>Hành lang vắng vẻ, cách đó không xa có một căn phòng đang mở cửa, Nguyễn Thu tới gần thì nghe thấy bên trong truyền đến tiếng nước chảy \"lách tách\".<br>Nguyễn Thu gọi: \"Anh ơi?\"<br>Tiếng nước dừng lại, không lâu sau cửa phòng tắm mở ra.<br>Tập Uyên chưa mặc xong cái áo, mái tóc đen ướt sũng đang nhỏ giọt tí tách.<br>Nguyễn Thu vội đi vào, nhìn hắn hắn từ trên xuống dưới từ dưới lên trên: \"Anh không sao chứ?\"<br>\"Không sao,\" Tập Uyên hỏi, \"Sao vậy?\"<br>Nguyễn Thu thật thà đáp: \"Em đợi mãi không thấy anh quay lại nên lo thôi.\"<br>Tập Uyên khom lưng sờ gương mặt Nguyễn Thu.<br>Tay hắn ươn ướt nắm cằm Nguyễn Thu: \"Dính anh đến thế mà còn không cho anh hôn cơ à?\"<br>Mặt Nguyễn Thu đỏ lựng, lùi về sau vài bước: \"Anh mặc đồ vào đi...!Em về phòng trước.\"<br>Cậu xoay người chuồn lẹ, tiện thể đóng cửa phòng lại.<br>Khoảng chừng năm phút sau, Tập Uyên về phòng.<br>Hắn cũng sấy khô tóc, tắt đèn vén chăn nằm xuống.<br>Nguyễn Thu quay lưng với hắn, lại bị hắn lật lại.<br>Hai người lại hôn tiếp, nhưng Tập Uyên rõ là đang kiềm chế không đi sâu hơn nữa.<br>\"Ngủ đi.\" Bàn tay hắn vỗ lưng dỗ Nguyễn Thu, thấp giọng nói: \"Ngày mốt sẽ về hành tinh Griffin.\"<br>Vũ trụ đầy sao ngoài cửa sổ vụt qua, Nguyễn Thu dần dà chìm vào giấc ngủ.<br>Trong cơn mơ màng, cậu lại nằm mơ.<br>Lần này cậu vẫn mơ thấy Tư Tuân, có cả người thanh niên lạ lẫm đã đánh thức Bạch Điểu trong mơ.<br>Cảnh trong mơ là một căn phòng hội nghị, Tư Hạ Phổ cũng ở đây, có cả hiệu trưởng và vài thầy giáo cậu biết ở học viện Harlem.<br>Tư Tuân lạnh mặt ngồi trên ghế nói: \"Cậu ta không có tư cách trở thành chủ của Bạch Điểu.\"<br>\"Nhưng cậu ta đã đánh thức Bạch Điểu.\" Tư Hạ Phổ phản bác, \"Bây giờ đòi người ta trả Bạch Điểu rồi tiếp tục bảo tồn trong bảo tàng lịch sử à? E là Tư Huỳnh không muốn trông thấy Bạch Điểu phủ đầy bụi ở đấy đâu nhỉ?\"<br>\"Vậy tôi hỏi anh,\" Tư Tuân dằn lại sự tức giận, gằn từng chữ: \"Bạch Điểu liên kết chặt chẽ với Tư Huỳnh, ngần ấy năm mà vẫn chẳng có được người chủ thứ hai, cậu ta không hề có huyết thống với Tư Huỳnh thì sao đánh thức Bạch Điểu được?\"<br>Ánh mắt y như có thực thể mà nhìn người thanh niên đứng đằng sau.<br>Người thanh niên như sợ Tư Tuân nên nhích lại gần Tư Hạ Phổ.<br>Cậu ta xấu hổ sờ gáy: \"Tôi...!Tôi không biết.\"<br>___<br>11/8/2023.<br>11:26:55..<br><br>"]