["<br>Nguyễn Thu ở trong phi thuyền suốt ba ngày.<br>Trong ba ngày này, Đường Khiêm thi thoảng đến thăm cậu, dẫn cậu đi tham quan khu vực chỗ ở của tinh hạm, trả lời một số câu hỏi của cậu.<br>Chẳng hạn như tại sao Nguyễn Thu bị lưu lạc bên ngoài, và làm thế nào mà Tư Tuân tìm thấy cậu.<br>Đường Khiêm cố ý không nhắc đến Tập Uyên và hai nhóm quân Liên Minh được cử đi để xác nhận thân phận của Nguyễn Thu nhưng đều thất bại, chỉ chọn những tin tức quan trọng kể với cậu.<br>Nguyễn Thu sững sờ: \"Vậy cậu là người thân duy nhất của con ạ?\"<br>Đường Khiêm kể rằng mẹ cậu từng là một thượng tướng trong Liên Minh, mười tám năm trước, cô đã lãnh đạo quân đội chống lại các chủng tộc đến từ bên ngoài xâm chiếm thiên hà, cuối cùng thân vẫn trong trận chiến.<br>Còn về cha của cậu thì tin tức cực kỳ ít, chỉ biết hắn là người bình thường đến từ một hành tinh nhỏ, sau khi Tư Huỳnh qua đời thì cũng mai danh ẩn tích theo.<br>Trong lúc hai người yêu nhau, quả thực không ai gặp được Tư Huỳnh trong lúc đó, và trước khi phát hiện ra Nguyễn Thu, Tư Tuân không hề biết cô đã có con.<br>Nếu không nhờ dung mạo cùng mái tóc bạc và đôi ngươi nhạt màu của Nguyễn Thu thì e là bây giờ cậu vẫn sẽ tiếp tục ở lại hành tinh Lorens rồi.<br>Đường Khiêm vừa nói, ánh mắt nhìn Nguyễn Thu đầy đau lòng.<br>Ông là người chứng kiến sự trưởng thành của cả Tư Tuân và Tư Huỳnh.<br><br>Thiên phú về tinh thần lực của Tư Huỳnh không phải là hàng đầu, cô đã nỗ lực gấp nhiều lần so với người bình thường, luôn chịu đựng tất cả các loại huấn luyện khắc nghiệt mới thành công được bầu làm thượng tướng của Liên Minh.<br>Cô là người hiểu chuyện, lại chịu rất nhiều khổ sở, tuổi trẻ như thế lại chết trận nơi biên giới, huyết mạch mình để lại cũng phải mất chừng mười tám năm mới tìm lại được.<br>\"Phải,\" Đường Khiêm trả lời, \"Sau khi giám định huyết thống thông qua cơ sở dữ liệu của hành tinh chính, con sẽ có một thân phận mới.\"<br>Cha của Nguyễn Thu có lẽ đã qua đời, cho dù vẫn còn sống thì người giám hộ của Nguyễn Thu chắc chắn vẫn là Tư Tuân.<br>\"Vậy con có cần đổi họ không ạ?\" Nguyễn Thu lại hỏi, \"Họ...!Tư?\"<br>Đường Khiêm lắc đầu: \"Con nghe ai nói thế? Không cần phải phiền như vậy.\"<br>Trong thiên hà đã không còn chuyện con cái phải theo họ cha họ mẹ nữa, sau mười tám tuổi đều dựa theo mong muốn cá nhân, cho dù là sinh đôi có họ khác nhau cũng là chuyện bình thường.<br>Nguyễn Thu ngơ ngác gật đầu: \"Sau khi kết thúc tuần tra thì chúng ta về hành tinh chính sao?\"<br>Cậu đã lật xem bản đồ thiên hà nhiều lần, hành tinh chính Alpha xếp hạng thứ nhất, lúc ấy cảm thấy xa xôi không thể với tới, ấy thế mà bây giờ cậu lại đến đó sống.<br>Đường Khiêm gật đầu: \"Chuyến tuần tra mất ít nhất hai tháng, ông chủ bận nhiều công việc, biết đâu nửa chừng sẽ về hành tinh chính.\"<br>Ngụ ý là khoảng thời gian này Nguyễn Thu sẽ phải đi theo Tư Tuân, Tư Tuân ở đâu thì cậu ở đó.<br> <br>Nguyễn Thu \"ò\" một tiếng, cúi đầu nghịch ly thủy tinh trong tay.<br>Trong ly có một số chất dinh dưỡng, mùi vị hơi ngọt giống như nước trái cây, nghe nói có thể bồi bổ sức khỏe của cậu.<br><br>Sau khi về hành tinh chính thì sẽ kiểm tra sức khỏe kỹ càng, sắp xếp người phụ trách chế độ ăn uống cho riêng cậu.<br>Đường Khiêm còn nói sẽ kiểm tra tinh thần lực của cậu để gửi cậu đến trường.<br>Quân đội Liên Minh đã rời hành tinh Lorens, trong những ngày qua Nguyễn Thu bị đưa vào tinh hạm hết sức an tĩnh, cậu không quấy không ồn ào, ăn nói nhỏ nhẹ, rất lễ phép, lúc nào cũng gọi Đường Khiêm là \"ông Đường\".<br>Theo tuổi tác và vai vế, đúng là Nguyễn Thu nên gọi Đường Khiêm là \"ông\".<br>Nói chung là cậu trông không giống một đứa trẻ lớn lên từ hành tinh ổ chuột, sau ba ngày quen nhau, ấn tượng về Nguyễn Thu trong lòng Đường Khiêm tăng vọt.<br>Ngoài ra, Nguyễn Thu dường như vẫn chưa hồi phục tinh thần sau tất cả, luôn trong trạng thái bàng hoàng và thận trọng.<br>Đường Khiêm càng thương cậu hơn, bảo người hầu đang chờ bên cạnh chuẩn bị chút đồ ăn vặt và trái cây cho cậu, sau đó ấm giọng nói với Nguyễn Thu: \"Cậu chủ nhỏ, con đừng lo, nếu con cần gì thì cứ nói ra nhé.\"<br>Nguyễn Thu do dự một lát: \"Vậy...!Trả lại máy liên lạc cho con được không ông?\"<br>Cậu nhìn vẻ mặt Đường Khiêm, lại lí nhí nói: \"Cả Hộp Nhỏ nữa, người máy chữa bệnh của con, nếu không trả máy liên lạc được thì trả Hộp Nhỏ cho con cũng được.\"<br>Trên tay cậu đeo một chiếc máy liên lạc mới, Đường Khiêm đã dạy cậu cách sử dụng nó, nhưng chỉ có mã liên lạc của Đường Khiêm được lưu trong máy liên lạc, không có mã liên lạc thì cậu không thể liên lạc với người khác.<br>Đường Khiêm không đồng ý ngay mà chỉ bảo là sẽ giúp cậu hỏi Tư Tuân.<br>Kể từ khi Nguyễn Thu gặp Tư Tuân vào ngày đầu tiên, y không bao giờ xuất hiện nữa.<br>Nguyễn Thu thậm chí còn ảo giác rằng Đường Khiêm mới là người thân của cậu chứ không phải Tư Tuân.<br>Tâm trạng Nguyễn Thu phức tạp, hỏi: \"Dạo này cậu con bận lắm ạ?\"<br>Cậu vẫn luôn ở trong khu chỗ ở của tinh hạm nên không biết tình hình bên ngoài thế nào.<br>Đường Khiêm hơi suy tư: \"Con...!Có việc muốn tìm ông chủ à?\"<br>Thật ra Tư Tuân cũng không bận lắm, thậm chí y không cần xuất hiện khi quân Liên Minh đi tuần tra các hành tinh.<br>Nguyễn Thu khẽ cau mày, không hiểu ý của Đường Khiêm cho lắm.<br>\"Không có việc thì không thể gặp cậu sao?\" Trong mắt cậu có sự nghi ngờ, mê mang nhìn Đường Khiêm, \"Cậu không tới thăm con gì cả...\"<br>Trước khi đến đây, người thân duy nhất của Nguyễn Thu là cha và một người dượng bà con.<br> <br>Cậu cứ bị bệnh suốt thôi, chi phí trong bệnh viện ngày càng lớn, không phải người bình thường có thể chi trả được.<br>Cha mẹ của Nguyễn Thu ly hôn sớm, mối quan hệ với cha cũng không tốt, mỗi lần cha cậu đến thăm cậu, vẻ mặt ông luôn mang nét mỏi mệt và bất lực.<br>Người dượng kia không thường xuyên đến bệnh viện, nhưng sẽ hỗ trợ trả một số chi phí, sau đó cha của Nguyễn Thu đi làm ở nơi khác thì không bao giờ xuất hiện nữa, cậu tiếp tục nằm viện điều trị, thỉnh thoảng nhận quyên góp từ một số người hảo tâm.<br>Sau khi tỉnh dậy từ nơi xa lạ, Nguyễn Thu đã nghĩ rằng cậu sẽ tiếp tục cô đơn lẻ loi một mình, nhưng không ngờ rằng mình lại có một người cậu.<br>Khi lần đầu biết tin, đúng là cậu chưa quen lắm, nhưng cậu rất vui và muốn hiểu biết Tư Tuân hơn.<br>Nhưng mà...!Hình như Tư Tuân không muốn gặp cậu.<br>Nguyễn Thu yên lặng thở dài, hàng mi rũ xuống khẽ run như đang mất mát: \"Cậu...!Không thích con phải không?\"<br>Tại sao chứ?<br>Nguyễn Thu chợt nhớ câu đầu tiên của Tư Tuân khi nhìn thấy cậu, y bảo cậu là một kẻ rác rưởi.<br>Đường Khiêm sửng sốt, vội nói: \"Không đâu, ngài ấy vẫn luôn như vậy...\"<br>\"Vì con...\" Nguyễn Thu nhẹ giọng hỏi, \"Yếu quá sao?\"<br>Theo lời kể của Đường Khiêm cậu có thể tưởng tượng ra mẹ của thân thể mình là một người vô cùng tài giỏi.<br>Tư Tuân là chủ tịch Liên Minh nên chắc chắn cũng rất xuất sắc, so với cậu ruột thì cậu trông vô cùng tầm thường.<br>Nguyễn Thu cẩn thận hỏi, giọng điệu vẫn mất mát, còn có chút rụt rè và thấp thỏm, như thể sợ Tư Tuân không thích cậu sẽ đuổi cậu đi rồi đưa cậu trở lại hành tinh Lorens.<br>Đường Khiêm lại bắt đầu đau lòng, không kìm lòng được an ủi cậu: \"Con đừng nghĩ vậy, ngài ấy rất quan tâm con, sẽ dành thời gian đến gặp con...\"<br>Đường Khiêm nói xong, Nguyễn Thu lẳng lặng rũ mắt xuống: \"Không sao đâu ạ, chờ cậu xong việc rồi nói sau.\"<br>●●●<br>Tin tức quân Liên Minh tiêu tốn một lượng năng lượng khổng lồ để mở hai điểm nhảy đến hành tinh Lorens trước nhanh chóng lan truyền khắp thiên hà.<br>Một số hãng thông tấn tinh tế liếp tiếp đưa tin, hầu như đều ca ngợi Tư Tuân, khen quân Liên Minh biến chuyến tuần tra theo kế hoạch thành một chuyến tuần tra bất ngờ để nâng cao hiệu quả đạt được.<br>Cũng có một số người cực lực phản đối loại hành vi này, hiện tại quân Liên Minh không phải là quân đội chủ lực duy nhất ở tinh tế, chỉ là một chuyến tuần tra theo lệ thường thôi, quá lãng phí.<br>Đường Khiêm thu thập tất cả tin tức tiêu cực, cũng như phản ứng của các nghị viên về vấn đề này giao cho Tư Tuân xem xét.<br>Tư Tuân không hứng thú với mấy chuyện này, chỉ nhìn thoáng qua rồi ném lên bàn: \"Cục rác nhỏ đó sao rồi?\"<br><br>Đường Khiêm ở bên cạnh đáp: \"Mấy ngày nay cậu chủ nhỏ vẫn đang làm quen, khẩu vị không tốt lắm, tâm trạng...!Cũng hơi suy sụp.\"<br>Tư Tuân nhíu mày: \"Suy sụp? Nó có gì mà không vui?\"<br>Đường Khiêm như đang chờ câu hỏi này, từ trên người lấy ra màn hình hiển thị cỡ lòng bàn tay rồi đưa cho Tư Tuân.<br>Màn hình ghi lại tất cả tình trạng của Nguyễn Thu, cậu ngủ lúc mấy giờ, dậy lúc mấy giờ, mỗi ngày cậu ăn bao nhiêu.<br>\"Chỉ ăn chút xíu vậy thôi à? Không hợp khẩu vị sao?\" Tư Tuân xem tiếp, vuốt màn hình sang trái, phía sau là một đoạn ghi âm.<br>Nội dung trong đoạn ghi âm là cuộc trò chuyện giữa Đường Khiêm và Nguyễn Thu ngày hôm qua.<br>Nghe Nguyễn Thu suy sụp hỏi có phải cậu không thích mình không, Tư Tuân trầm mặc.<br>Sau khi phát hết đoạn ghi âm, Tư Tuân nhìn sang Đường Khiêm nhưng không nói gì.<br>Sau một lúc lâu, y hỏi: \"Hộp Nhỏ là thứ gì?\"<br>\"Đó là người máy chữa bệnh, hơi cũ kĩ.\"<br>Đường Khiêm từng sai người đưa hộp máy và một máy liên lạc đơn giản tới.<br>Kiểu dáng của hộp máy từ thời xưa lắc xưa lơ, lớp vỏ đã bị mài mòn nghiêm trọng, rõ ràng đã dùng từ rất lâu.<br>Đường Khiêm nói: \"Cậu chủ nhỏ vừa mới về, muốn giữ lại một ít đồ cũ bên cạnh cũng là bình thường.\"<br>Tư Tuân hơi hếch cằm: \"Đưa cho nó đi.\"<br>Máy liên lạc thì không thể nào trả lại, mặc dù hộp máy không hữu ích lắm, nhưng nếu Nguyễn Thu nhớ nó thì giữ lại làm vật trang trí cũng được.<br>Đường Khiêm đáp, Tư Tuân nhìn máy liên lạc trên bàn, hỏi tình hình của Tập Uyên: \"Hắn vẫn chưa chết à?\"<br>\"Chưa,\" Nhắc đến Tập Uyên, Đường Khiêm nghiêm mặt: \"Hôm đó quân Liên Minh đuổi bắt hắn đúng lúc gặp phải mấy phi thuyền xa lạ, đã phát sinh xung đột.\"<br>Mấy phi thuyền đó chắc hẳn cũng đến vì Tập Uyên, quân Liên Minh đụng phải họ ngược lại tạo cơ hội cho Tập Uyên chạy trốn.<br>\"Thưa ngài, người này tuyệt đối không thể để sống lâu hơn được nữa,\" Giọng điệu Đường Khiêm càng thêm nghiêm túc lạnh lùng, \"Cậu chủ nhỏ đơn thuần lương thiện, nhất định đã bị hắn lừa gạt dụ dỗ nên mới được lại gần hắn.\"<br>Ông ở bên cạnh Tư Tuân lâu thế này mà chưa bao giờ nhìn nhầm, tất cả những biểu hiện của Nguyễn Thu đều không phải là giả.<br>Chính vì như thế, mỗi khi nghĩ đến mối quan hệ thân mật của cậu và Tập Uyên khi đó thì ông càng ghét người sau hơn cả.<br>\"Tiếp tục truy lùng,\" Sắc mặt Tư Tuân lạnh lùng, \"Không thể để hắn về hành tinh Griffin.\"<br>Ngày hôm sau, Nguyễn Thu nhận được hộp máy từ tay Đường Khiêm.<br>Cậu vừa ngạc nhiên vừa vui mừng, cầm hộp máy trên tay lật qua lật lại xem để chắc chắn nó bình an lành lặn.<br>\"Cảm ơn ông Đường,\" Nguyễn Thu nói: \"Cũng...!Thay con cảm ơn cậu.\"<br>Đường Khiêm cười gật đầu, lần đầu tiên nhìn thấy Nguyễn Thu vui vẻ trong những ngày qua khiến ánh mắt ông nhìn cậu tràn đầy hiền từ ôn hòa, như thể thật sự trở thành ông của cậu.<br>Ông gọi người hầu, tiếp tục chuẩn bị chất bổ sung dinh dưỡng và một số đồ ăn cho Nguyễn Thu, đến hành tinh gần đó chọn cho cậu vài bộ quần áo vừa người.<br> <br>Nguyễn Thu nhét hộp máy vào túi áo, vờ như vô tình hỏi: \"Hôm nay cậu có bận không ạ?\"<br>Cậu thấy tinh hạm lại xuất phát đi đến hành tinh tiếp theo, trong khoảng thời gian trước khi đến, chắc Tư Tuân sẽ có thời gian rảnh rỗi.<br>Câu trả lời của Đường Khiêm vẫn cứ mập mờ: \"Có lẽ ông chủ vẫn đang xử lý công việc khác.\"<br>Nguyễn Thu biết điều không hỏi nữa, uống xong chất bổ sung dinh dưỡng do người hầu đưa rồi theo Đường Khiêm về phòng.<br>Cậu vừa đóng cửa lại, hộp máy lập tức thò đầu ra khỏi túi áo: \"Bíp bíp!\"<br>Nguyễn Thu ôm nó ra đặt lên sô pha.<br>Cậu sờ cánh tay nhỏ nhắn của hộp máy, buồn bã mất mát nói: \"Hộp Nhỏ à, giờ chỉ còn lại hai ta thôi.\"<br>Cậu vẫn không biết bây giờ Tập Uyên thế nào, đang ở đâu.<br>Họ chia xa đột ngột đến nỗi vẫn chưa kịp nói lời tạm biệt đàng hoàng.<br>Khi cậu đến hành tinh chính rồi, cậu nên tìm Tập Uyên trong biển sao bao la thế nào đây?<br>Nguyễn Thu càng nghĩ càng đau buồn, lẳng lặng dựa vào tay vịn sô pha.<br>Lúc này, hộp máy đi đến trước mặt cậu, nắm lấy vạt áo cậu giật giật.<br>Khi Nguyễn Thu rũ mắt nhìn nó, nó vội nhảy xuống sô pha, cánh tay nhỏ xíu khoa tay múa chân ra hiệu trên mặt đất.<br>Thân thể của nó chỉ là một cục nhỏ, động tác hết sức vụng về, Nguyễn Thu mờ mịt nhìn thật lâu mới phát hiện hộp máy đang khoa tay múa chân giống như một dãy số.<br>Con số...?<br>Hai mắt Nguyễn Thu lập tức sáng ngời, cẩn thận phân biệt động tác của hộp máy, nhập các con số vào máy liên lạc.<br>Máy liên lạc chiếu ra một màn hình trong suốt, hiển thị đúng là có mã liên lạc này, có thể gửi tin nhắn.<br>Nguyễn Thu do dự thật lâu mới click gửi đi.<br>[Là anh phải không?]<br>[Nguyễn Thu, là tôi đây.]<br>Sau khi gửi thành công chưa đầy một phút, phía bên kia đã gửi tin nhắn trả lời.<br>Nguyễn Thu vui mừng không thôi, bế hộp máy lên ấn nó vào trong lòng, tiếp tục gửi tin nhắn cho Tập Uyên.<br>[Anh đang ở đâu?]<br>Cuối cùng cũng liên lạc được với Tập Uyên, sau cảm xúc vui mừng thì bao nỗi tủi thân và mê mang cũng dâng lên.<br>Tập Uyên vẫn chưa trả lời, cậu lại gửi thêm một tin nữa.<br>[Em nhớ anh lắm.].<br><br>"]