["<br>Vào ngày sinh nhật thứ hai mươi lăm của Nguyễn Thu đã nổ ra một tin tức hot rần rần.<br>Ai đó đã chụp một bức ảnh khá thân mật của cậu và Tập Uyên, và họ bị nghi là một cặp.<br>Thật ra tin đồn này đã có từ lâu, thậm chí có người nói Tập Uyên trở thành cố vấn quân sự của Liên Minh có một phần là do Nguyễn Thu, nếu không thì làm sao Tư Tuân lại đột ngột bổ nhiệm một người không rõ lai lịch.<br>Lúc đầu, chức vị của Tập Uyên đúng là bị rất nhiều người nghi ngờ, bề ngoài thì không dám nói gì, nhưng sau lưng thì bảo rằng Tập Uyên không đủ năng lực, thân phận cũng không rõ.<br>Sau đó, Tập Uyên đã vượt qua đánh giá cao nhất cần thiết cho mỗi chiến sĩ trong quân đội thiên hà, đồng thời cũng có những đóng góp đáng kể cho quân đội Liên Minh.<br>Sau năm năm nhậm chức, hành tinh Griffin được đề cử làm hành tinh phụ phụ thuộc hành tinh chính Alpha, Tập Uyên được thăng chức từ cố vấn quân sự lên sĩ quan chấp pháp của hành tinh Griffin.<br>Tuy là hành tinh phụ thuộc nhưng quyền lợi của hành tinh Griffin gần như ngang bằng với các hành tinh phụ khác.<br><br>Sĩ quan chấp pháp cũng là tên gọi khác của thống lĩnh.<br>Hành tinh Griffin cách khá xa hành tinh chính, không thích hợp trở thành hành tinh phụ thuộc hành tinh chính.<br><br>Nhưng cách xa cũng có lợi thế, hành tinh Griffin sẽ giúp quản lí các hành tinh xa xôi xung quanh và canh giữ biên giới.<br>Ngoài ra một số đứa trẻ trên các hành tinh xa có thiên phú cao nhưng không được tiếp thu nền giáo dục tốt, hoặc một số lính đánh thuê được chiêu an*, v.v.<br><br>Hành tinh Griffin sẽ tìm đến họ trước, cũng tiến hành sàng lọc.<br>*Chiêu an: Kêu gọi chiêu dụ cho giặc đầu hàng.<br>Hành tinh Griffin không có học viện hay quân đồn trú, tất cả việc khai thác và vận chuyển tài nguyên đều liên kết với hành tinh chính.<br><br>Thế nên trong khoảng thời gian ngắn, quân đội Liên Minh đã mở rộng rất nhiều, không còn là một quân đội chỉ có thể sử dụng để bảo vệ Tư Tuân như trước đây.<br>Sau năm năm, người ở hành tinh Griffin cũng đã dọn dẹp mấy lần, giữ lại những thứ có thể sử dụng, và xử lí những gì không thể giữ lại.<br> <br>Kể từ đó, tổ chức tinh tặc không còn tồn tại nữa, hành tinh Griffin chỉ còn lại một nhóm quân đội tư nhân trong tay Tập Uyên mà Tư Tuân đồng ý giữ lại, và cũng đăng ký làm chi nhánh thuộc quân đội Liên Minh.<br>Sự phát triển của hành tinh Griffin ở giai đoạn đầu bị tất cả các thống lĩnh của hành tinh phụ phản đối và ngăn cản, nhưng hành tinh chính muốn thiết lập hành tinh phụ thuộc thì chả liên quan gì đến họ cả.<br>Tư Tuân nói: \"Nếu các anh muốn thì hãy noi theo.\"<br>Song, đâu dễ tìm ra một hành tinh thứ hai như Griffin, phải xem xét rất nhiều vấn đề, tình hình của các hành tinh phụ cũng khác với phía Tư Tuân.<br>Tóm lại, sau khi thiết lập hành tinh phụ thuộc, sức mạnh tổng thể của hành tinh chính được tăng cường rõ rệt.<br>Bản thân Tập Uyên vẫn thu hút nhiều sự chú ý, hắn hiếm khi xuất hiện và chỉ xuất hiện khi cần thiết, cũng rất được hoan nghênh trong lòng dân chúng.<br>Thấy địa vị của hành tinh Griffin ngày càng cao, không ít người bắt đầu muốn làm quen với Tập Uyên, muốn kết giao với hắn, hoặc hỏi thăm về xu hướng tính dục của hắn cũng có luôn.<br>Đương nhiên, hắn từ chối tất cả và chẳng cho họ lấy một cơ hội.<br>Năm ngoái, có lần Tập Uyên hỏi Tư Tuân: \"Với chức vụ hiện tại của tôi thì đủ tư cách kết hôn chưa?\"<br>Tư Tuân ấn mi tâm: \"Luật pháp tinh tế quy định người trên hai mươi lăm tuổi mới được đăng ký kết hôn.\"<br>Đây là câu đồng ý trá hình, Tập Uyên đã ở bên Nguyễn Thu lâu đến vậy cũng đủ để hắn chứng minh với Tư Tuân.<br>Trông vẻ mặt giãn ra rõ ràng của Tập Uyên, trong lòng Tư Tuân hơi phức tạp.<br>\"Chẳng lẽ mục tiêu của cậu chỉ là kết hôn với Tiểu Thu thôi à?\" Y không kìm được nói, \"Huống chi chức vụ của cậu cao, làm được rất nhiều việc.\"<br>Nếu không có Nguyễn Thu, dường như Tập Uyên chẳng thèm chức sĩ quan chấp pháp này.<br>Tập Uyên nhàn nhạt \"ừ\" một tiếng: \"Tôi biết.\"<br>Hắn dừng một lát, lại bổ sung: \"Nói sau đi.\"<br>Chuyện sau này thì đợi sau khi kết hôn với Nguyễn Thu rồi nói.<br><br>Vì thế một ngày trước sinh nhật lần thứ hai mươi lăm của Nguyễn Thu, Tập Uyên đã cầu hôn cậu.<br>Nguyễn Thu đồng ý, quá trình diễn ra rất suôn sẻ, tự nhiên như thể cả hai đã kết hôn từ lâu, chỉ thiếu giấy đăng ký trên danh nghĩa thôi.<br>\"Em tưởng ngày mai anh mới cầu hôn với em,\" Nguyễn Thu vui vẻ ôm Tập Uyên, \"Cậu cũng đồng ý ạ?\"<br> <br>\"Ngày mai, ý kiến của ông ta sẽ không còn quan trọng nữa,\" Tập Uyên nói thế thôi chứ nhẫn cưới là do Tư Tuân tự chọn, \"Ngày mốt đăng ký rồi sẽ đưa nhẫn cưới đến.\"<br>Truyền thống đăng ký kết hôn và các nghi lễ khác nhau ngày nay vẫn được phát huy như chụp ảnh cặp đôi và đeo nhẫn cưới.<br>Tập Uyên cũng muốn tổ chức một đám cưới hoành tráng nhất nhưng Nguyễn Thu không chịu.<br>\"Không tổ chức hôn lễ cũng được.\" Cậu hôn má Tập Uyên, ậm ừ nói: \"Chỉ có tụi mình không được ạ?\" Gần đây có người bảo rằng quân đội Liên Minh chi tiêu quá phung phí, sẽ gây ra ảnh hưởng xấu trong thiên hà.<br>Bản thân Tư Tuân không quan tâm những lời bàn tán này, Tập Uyên cũng vậy, nhưng Nguyễn Thu thì có.<br>Cậu muốn loại bỏ những đánh giá tiêu cực về Tư Tuân trước mặt công chúng, bao gồm cả Tập Uyên.<br><br>Thế nên cậu muốn chú ý đến mọi mặt, vì nó hoàn toàn có lợi cho họ.<br>Tập Uyên nghe lời Nguyễn Thu: \"Được.\"<br>Trong vườn có một cơn gió nhẹ thổi qua, bầu trời đã tối dần, xung quanh không có ai quấy rầy họ.<br>Tập Uyên đã công khai sống chung với Nguyễn Thu, cũng chuyển đến một sân và một căn phòng lớn hơn.<br>Hai người bàn bạc một lúc, dự định sau khi đăng ký kết hôn sẽ đến Hòa Lan Tinh sống một thời gian.<br>Vừa hay Nguyễn Thu đang trong kỳ nghỉ.<br><br>Sau khi tốt nghiệp, cậu làm thầy giáo ở một học viện.<br>Cậu rất thích công việc này, quan trọng là cậu sẽ được nghỉ theo học sinh, có nhiều thì giờ rảnh rỗi hơn nên Tập Uyên cũng thích.<br>Cuối cùng cũng được kết hôn với Nguyễn Thu, trở thành bạn đời hợp pháp của cậu nên Tập Uyên không kiềm chế được mà càng hưng phấn hơn.<br>Nhưng hôm nay Nguyễn Thu hết sức ngoan ngoãn và phối hợp, hai người lặng lẽ thân mật sau hòn non bộ trong vườn.<br>Nguyễn Thu vẫn sợ có người đến gần trong lúc làm nên đòi về phòng.<br>Tập Uyên đành bế cậu về, sau khi đóng cửa phòng, tất cả âm thanh đều bị ngăn lại.<br><br>Nguyễn Thu bị bắt nằm trên gối, vừa khóc nức nở vừa gọi \"anh ơi\", đòi Tập Uyên ôm mình.<br>Mấy năm nay cậu hiếm khi gọi Tập Uyên là \"anh\", trừ khi hai người ở riêng và thân mật với nhau.<br>Tập Uyên không đáp lại ngay, làm xong lần một mới bồng Nguyễn Thu lên, để cậu tựa vào trong ngực mình.<br>Gương mặt Nguyễn Thu vẫn còn đẫm nước mắt, đang lúc mơ màng thì bị làm tàn nhẫn, cả người đỏ bừng.<br>Tập Uyên cầm ly nước cạnh giường lên, đút nước cho cậu uống.<br>Đêm vẫn chưa kết thúc, Nguyễn Thu tiếp tục rơi nước mắt trong lòng Tập Uyên, thân thể không ngừng run rẩy giật bắn.<br>Nói cũng lạ, thể chất của cậu khá kém, khá yếu ớt giống người thường.<br><br>Nhưng Tập Uyên lại vượt xa cấp SSS, có nhu cầu và tiêu hao lớn về mọi mặt.<br>Nhưng dường như hắn không bao giờ thấy mệt mỏi hay ngán.<br>Một khoảng thời gian dài trước kia Nguyễn Thu luôn lo thân thể của mình sẽ hỏng mất.<br>Sau này, cậu dần phát hiện ra dù Tập Uyên có mất kiểm soát đến đâu thì cậu đều chịu đựng được và hồi phục nhanh chóng, hệt như là bạn đời bẩm sinh của Tập Uyên vậy.<br>Nguyễn Thu nghĩ rằng điều này là do nửa huyết thống còn lại của cậu, khiến thể chất của cậu khác với người thường.<br>Đèn trong phòng ngủ luôn sáng, Nguyễn Thu lại ôm chăn, Tập Uyên đè cậu từ phía sau, nghiêng đầu cắn mút vào cổ cậu.<br>Nguyễn Thu cảm thấy mình như trở thành một dã thú khác, cơ thể mảnh khảnh và làn da trắng nõn trái ngược với Tập Uyên, cậu là bên bị xâm chiếm.<br>Tập Uyên ôm lấy một bên vai của cậu, đỡ cậu lên một chút, tránh cho cậu đập vào đầu giường, đồng thời giam cậu lại không cho cậu cử động.<br>Cuối cùng Nguyễn Thu mệt xỉu, Tập Uyên vẫn ôm cậu ngủ trên chiếc giường bừa bộn như vậy.<br>Hai người hầu như đêm nào cũng làm chuyện này, một chút sợ hãi và thói quen trước đây đã bị bào mòn từ lâu, ban ngày mới dọn phòng.<br>Ngày hôm sau, Nguyễn Thu tổ chức một buổi sinh nhật đơn giản, buổi chiều cùng Tập Uyên đi chơi ở thành phố điện ảnh mới xây.<br>Cũng chính ở thành phố điện ảnh, hai người bị chụp lén.<br>Trong ảnh, cả Tập Uyên và Nguyễn Thu đều đeo khẩu trang, Nguyễn Thu đội một chiếc mũ rộng che mái tóc bạc của mình, nhưng đôi ngươi nhạt màu của cậu vẫn rất dễ nhận ra.<br>Chưa kể Tập Uyên thật sự nổi bần bật trong đám đông, với vóc dáng cực kỳ cao lớn và khí chất lạnh lùng xa cách*, những người lạ ở gần luôn vô thức tránh xa và giữ một khoảng cách nhất định.<br>*生人勿近 (Người sống chớ gần): Nghĩa là không quen thì đừng lại gần.<br>Ngoài ra còn một tấm ảnh Nguyễn Thu mua đồ ăn vặt, lấy một miếng đút cho Tập Uyên bên cạnh.<br> <br>Tập Uyên bớt đi cái vẻ lạnh lùng ngày xưa cúi đầu đỡ cánh tay Nguyễn Thu.<br>Dẫu không biết họ cũng nhìn ra mối quan hệ thân thiết của họ.<br>Đúng như dự đoán, tin tức thu hút sự chú ý, nhưng người liên quan lại chẳng hề đáp lại.<br>Vài ngày sau, Tư Tuân mới công khai tuyên bố Nguyễn Thu và Tập Uyên đã yêu nhau từ lâu và đã đăng ký kết hôn từ hai ngày trước.<br>Tin tức này nằm trong dự đoán của một số người, bởi lẽ nó đã có tin đồn từ trước, hơn nữa Tập Uyên và Nguyễn Thu rất xứng đôi về mọi mặt.<br>Tin tức này tiếp tục hot trong vài ngày liền, trong lúc này, Nguyễn Thu cùng Tập Uyên đến hành tinh Hòa Lan.<br>Hai người tổ chức hôn lễ đơn giản, không mời quá nhiều người, cả hành tinh cũng chỉ trang trí nhẹ nhàng.<br>Vì đã đeo nhẫn cưới vào ngày đăng ký nên họ bỏ qua bước trao nhẫn.<br>Hộp máy được ủy thác một trọng trách, ôm ống pháo hoa cao gấp đôi nó rồi chạy bằng đôi chân nhỏ xíu của nó.<br>Trên người nó buộc một dải ruy băng rực rỡ, trên lưng chở một đóa hoa hồng nhạt nho nhỏ.<br>Hộp máy bước đến gần chân hai người, ấn nút mở ống pháo hoa.<br>\"Bùm...\"<br>Pháo hoa nổ tung trên bầu trời, hộp máy đứng vững, hớn hở lắc lắc cái ống thân rỗng của nó.<br>Ấy rồi chỉ trong thoáng chốc, hộp máy phát hiện Nguyễn Thu và Tập Uyên không còn đứng đây nữa.<br>Nó bối rối nhìn xung quanh, ném ống pháo hoa xuống rồi đi tìm người, đi một vòng cuối cùng cũng tìm thấy họ ở hành lang cạnh sân.<br>Nguyễn Thu đang hôn với Tập Uyên, hộp máy không hiểu hai người đang làm gì, bèn ngồi trên bậc thang đợi.<br>Một lúc lâu sau, Nguyễn Thu mới đẩy Tập Uyên ra, cúi người bồng hộp máy lên.<br>Cậu lấy dải ruy băng rực rỡ quanh người hộp máy, rồi bảo nó hãy đi chơi đi.<br>Lúc này hộp máy quay đầu lon ton bước đi, biến mất sau bụi cỏ.<br>___<br>26/9/2023.<br>19:18:20..<br><br>"]