["<br>Khi sắp hoàn thành khóa học, Nguyễn Thu được lấy lại máy liên lạc.<br>Hộp máy hết sức phấn khích khi nhìn thấy máy liên lạc, nó trèo lên bàn học bắt đầu múa máy con số cho Nguyễn Thu.<br>Nó không hiểu tại sao kết nối giữa Nguyễn Thu và Tập Uyên bị cắt đứt, nó chỉ biết báo mã liên lạc theo chương trình đã cài sẵn.<br>Lúc này Nguyễn Thu vẫn đang trong giờ học, vội vàng ôm hộp máy: \"Hộp Nhỏ đừng nghịch, lát nữa về tớ chơi với cậu...\"<br>Cậu không muốn để người ta biết hộp máy cho cậu biết mã liên lạc của Tập Uyên, vì sợ hộp máy lại bị lấy đi.<br>Cặp song sinh đang ngồi bàn học khác ở hai bên hông phía sau, Nam Nhứ nhìn hộp máy, dường như rất có hứng thú với nó, bèn hỏi: \"Nó đang làm gì vậy?\"<br>Nguyễn Thu chưa kịp trả lời thì thấy ánh mắt cậu ta hơi sáng lên, nóng lòng muốn thử: \"Muốn tìm người đánh nhau hả?\"<br>\"...\" Nguyễn Thu bảo vệ hộp máy gấp, \"Hộp Nhỏ đang muốn tìm người chơi cùng...!Nó nhỏ xíu thế này thì đánh nổi ai đây?\"<br>Nam Nhứ đúng là một người mê đánh đấm, tìm chị hai đánh nhau là niềm vui duy nhất mỗi ngày của cậu ta.<br>Ngược lại, Bắc Tuyết càng lãnh đạm và không khát khao gì, điều thường hay làm nhất là ngồi đó ngơ ngác.<br>Nghe Nguyễn Thu nói thế, trong mắt Nam Nhứ lộ vẻ thất vọng, cũng mất luôn hứng thú với hộp máy.<br>Nguyễn Thu nhét hộp máy vào lại túi áo, nói lí nhí với nó: \"Đừng đi ra.\"<br>Hộp máy nghe lời đi ngủ, co thành một cục rồi bất động.<br>Đường Khiêm đến trả máy liên lạc cho Nguyễn Thu rồi rời đi, buổi học hôm nay kết thúc sớm, cậu được tự do thoải mái cả buổi chiều.<br>Nguyễn Thu cất sách và bài vở đi, quay đầu lại nhìn cặp song sinh.<br>Đã lâu như vậy rồi mà số lần Nguyễn Thu giao tiếp với họ ít đến đáng thương.<br>Cuối cùng Nguyễn Thu cũng hiểu vì sao Tư Tuân bảo mình cứ coi họ như vệ sĩ, bởi lẽ họ thật sự rất giống một vệ sĩ...!Hay nói cách khác, hệt như robot được lập trình sẵn và tuân theo mệnh lệnh vậy.<br>Chẳng lẽ chừng nữa đi học cũng sẽ thế này hả?<br>Hành tinh Harlem lạ nước lạ cái, Nguyễn Thu vẫn hy vọng được làm bạn thật sự với hai người chứ không phải đơn thuần là đi theo bảo vệ cậu.<br>Cậu ôm sách đứng dậy, cặp song sinh cũng đứng dậy.<br>Nguyễn Thu muốn nói lại thôi, nhìn vẻ mặt vừa trầm lặng vừa nghiêm nghị của hai người, cuối cùng đành bỏ cuộc: \"Hai em...!Cứ đi chơi đi.\"<br>Bắc Tuyết quay đầu rời đi, Nam Nhứ đi sau nửa bước, nhìn thoáng qua túi áo Nguyễn Thu.<br>Nơi đó chứa hộp máy bên trong, Nguyễn Thu cảnh giác lấy tay che bảo vệ nó, nhìn theo bóng dáng hai người rời đi.<br>Bây giờ vẫn còn sớm, có lẽ Tư Tuân vẫn chưa rảnh, Nguyễn Thu thu dọn đồ đạc rồi về phòng sách trước.<br>Cậu khóa cửa lại, vào khoang mô phỏng chân thực.<br>Ban ngày nhiều người online nên kênh chat rất sôi nổi.<br> <br>Nguyễn Thu tò mò xem họ nhắn gì, nhờ thế mới phát hiện có người đang nhắc đến cậu.<br>[Bộ y tế] xx: Nghe nói mấy ngày nữa sẽ có bạn học mới, cơ mà không chỉ có một thôi đâu.<br>[Bộ tác chiến] xxx: Tui cũng có nghe nói, sao học trễ thế nhỉ? Qua thời gian nhập học mất rồi.<br>[Bộ tác chiến] xx: Không phải là cái cậu con (con riêng)...!Đó hả? Chắc mới về nên đến làm quen trước ấy mà.<br>[Bộ tác chiến] xx: Không chỉ một người? Còn ai nữa?<br>[Bộ y tế] xxx: Đến từ hành tinh chính, chắc tinh thần lực cao lắm nhể?<br>[Bộ kỹ thuật] xx: Không lẽ là cái người lúc trước hả?<br>Nhưng trong hệ thống online không chỉ có học sinh của một học viện, mà có nhiều học sinh đến từ nhiều hành tinh, mỗi người chỉ phân biệt một số chuyên ngành, lấy nick name cũng tương đối ngẫu nhiên.<br>Có những người mới đăng ký vào nhưng chẳng thể biết được họ đến từ đâu.<br>[Bộ kỹ thuật] xxx: Dạo này không gặp hả?<br>[Bộ y tế] xx: Mỗi ngày có thể đến đây một lần thì thật đáng sợ.<br>Nguyễn Thu không hiểu nổi phần còn lại của cuộc trò chuyện, bạn học mới từ hành tinh chính được nhắc kia chắc là đang nói cậu và cặp song sinh.<br>Nhìn thấy những suy đoán về tinh thần lực, Nguyễn Thu hơi bồn chồn.<br>Mặc dù Tư Tuân đã nói chỉ cần cố gắng hết sức thôi, không cần cậu phải đạt được thành tích tốt trong học viện.<br><br>Nhưng chỉ những người có tài năng hàng đầu mới có thể vào học viện ở Harlem, tinh thần lực cấp A như cậu vốn dĩ không đủ.<br>Hay nói cách khác, cậu vào được là nhờ có mối quan hệ.<br>Nguyễn Thu đóng giao diện chat, yên lặng chờ Tập Uyên xuất hiện.<br>Không lâu sau, sương mù xuất hiện từ không khí ngưng tụ thành hình người, Nguyễn Thu rơi vào một cái ôm lạnh băng quen thuộc.<br>\"Hôm nay đến sớm thế em,\" Tập Uyên bế Nguyễn Thu lên cùng ngồi trên ghế, \"Học xong rồi à?\"<br>Mỗi ngày hắn đều gặp Nguyễn Thu, hai người giống như trước đây, cậu luôn thích kể cho hắn nghe tình hình dạo gần đây của mình, còn hắn thì lắng nghe cậu.<br>\"Ừm,\" Thời gian ở bên nhau không nhiều lắm, Nguyễn Thu tranh thủ dựa vào trong ngực hắn và nói với hắn, \"Anh, em sắp đến trường ở Harlem rồi.\"<br>\"Đến trường?\" Tập Uyên nhíu mày, \"Nhanh vậy à.\"<br>Hắn không thích Nguyễn Thu đến học viện, nơi đó có quá nhiều người, quá phức tạp.<br>Có điều, Nguyễn Thu đến Harlem thì sẽ tách khỏi Tư Tuân.<br>Tập Uyên không quen thuộc hành tinh Harlem, nhưng có nghe một ít về nơi đó, không biết việc phòng thủ ở đó có nghiêm ngặt hay không nữa.<br>\"Như vậy là muộn rồi đó,\" Nguyễn Thu có vẻ không hứng thú lắm, \"Những bạn học khác đã nhập học rồi, mà bây giờ em với Nam Nhứ và Bắc Tuyết mới đi học.\"<br> <br>Cậu từng kể cho Tập Uyên mục đích đưa cặp song sinh đến Song Loan Tinh là để đi học với cậu.<br>Sắc mặt Tập Uyên âm u, hắn không thích cặp song sinh nhân tạo đó, hắn chỉ muốn người ở bên Nguyễn Thu là hắn thôi.<br>\"Đừng sợ,\" Hắn hôn lên gò má của Nguyễn Thu, \"Có chuyện gì cứ nói với tôi, tôi sẽ tìm cách.\"<br>Trước đó hắn đã hứa với Nguyễn Thu làm gì cũng sẽ bàn bạc trước với cậu, cũng không được tùy tiện giết người, nên câu này đã vô cùng uyển chuyển rồi.<br>Chỉ cần Nguyễn Thu đồng ý và nói một câu không muốn đi học thì hắn sẽ lập tức nghĩ mọi cách khiến học viện ở hành tinh Harlem đóng cửa.<br>Nguyễn Thu không biết suy nghĩ nguy hiểm trong đầu Tập Uyên, cậu vùi mặt vào ngực hắn: \"Cậu em cũng nói thế.\"<br>Dường như Tư Tuân thực sự lo lắng cho cậu, đến lúc đó y sẽ đích thân đưa họ đến học viện, rồi mới trở về hành tinh chính.<br>Nghe Nguyễn Thu nhắc đến Tư Tuân, Tập Uyên không vui lắm.<br>Nhưng bây giờ hắn không thể làm gì cả, mỗi ngày chỉ có thể đợi Nguyễn Thu online ở bên hắn mười phút.<br>Hành tinh Harlem...!Có lẽ họ sẽ có cơ hội thật sự gặp mặt nhau ở đó.<br>Tập Uyên đành nhẫn nhịn, lảng sang chuyện khác: \"Hai ngày nay tôi không dùng thuốc ức chế.\"<br>Nguyễn Thu ngẩng đầu lên, vành tai đo đỏ: \"Ò...\"<br>Tập Uyên lập tức nói: \"Lại nợ hai lần nữa.\"<br>Hệ thống cảm quan của khoang thực tế ảo đã bị hỏng hoàn toàn rồi, ngay cả Lê La cũng không sửa được, nhưng tạm thời vẫn chưa mua được một chiếc phù hợp.<br>Hắn đã sớm bất mãn với việc tiếp xúc với Nguyễn Thu theo cách này, mỗi lần ôm mà như ôm một quả cầu khí thật sự rất khó để giải tỏa cõi lòng nôn nóng.<br>Vì thế hắn đồng ý điều kiện của Nguyễn Thu, và điều đó cũng trở thành điều kiện hắn đưa ra với Nguyễn Thu.<br>Hắn sẽ không sử dụng thuốc ức chế, không lạm sát người khác, đổi lại là Nguyễn Thu cho hắn hôn môi.<br>Nguyễn Thu bối rối: \"Nhưng anh cũng hôn má em rồi, có khác gì nhau đâu...\"<br>\"Khác chứ.\" Tập Uyên híp mắt lại, không nhịn được nắm cằm Nguyễn Thu kéo về phía mình.<br>Cảm quan của Nguyễn Thu thì vô cùng rõ ràng, đối với cậu mà nói, Tập Uyên đúng là một tên giỏi đổi trắng thay đen*.<br>*强盗逻辑 (Cường đạo suy luận): nói dễ hiểu thì chính là cưỡng từ đoạt lý, đổi trắng thay đen, ngụy biện.<br>Cậu kháng cự đẩy mặt Tập Uyên, không muốn cho hắn hôn môi mình: \"Anh...!Anh thô bạo lắm...\"<br>Tập Uyên sợ mình hôn mạnh quá làm đau cậu, đành phải dừng lại.<br>Hắn vẫn cứ ôm Nguyễn Thu, nửa dỗ dành: \"Vậy em hôn tôi đi.\" <br>Chỉ khi Nguyễn Thu chủ động thì Tập Uyên mới có thể xác nhận rằng cậu đang ở trước mắt mình chứ không phải ảo giác.<br><br>\"Vậy anh đừng nhúc nhích...\" Mặt Nguyễn Thu đỏ lựng, lại gần hôn lên môi Tập Uyên.<br>Cảm giác giống như chạm vào một đám mây, gần như không cảm giác được, nhưng nó vẫn có chút tác dụng trấn an làm dịu.<br>Thời gian đăng xuất đang đến gần, Tập Uyên không muốn để cậu đi tí nào, ôm ghì Nguyễn Thu: \"Đến hành tinh Harlem rồi em còn được dùng khoang mô phỏng thật nữa không?\"<br>Nguyễn Thu gật đầu: \"Cậu trả lại máy liên lạc cho em rồi...\"<br>Chưa kịp nói hết câu, cả hai đã bị ép offline.<br>Tập Uyên ra khỏi khoang thực tế ảo, Lê La và Khang Song Trì đều đứng sẵn ở đây.<br>Theo thường lệ, Lê La ghi lại mọi trạng thái và sự thay đổi cảm xúc của hắn, Khang Song Trì đợi cô viết xong rồi cầm một màn hình đi về phía trước.<br>\"Chắc viện nghiên cứu sợ quéo rồi, dạo này vẫn luôn mai danh ẩn tích chả thấy đâu cả,\" Cậu ta vừa mở màn hình ra vừa nói: \"Cử người đi điều tra cũng chỉ tìm được địa chỉ cũ thôi, đồ vật cũng bị dọn sạch bách.\"<br>Trong màn hình là một số hình ảnh được chụp lại, có không ít ký hiệu văn bản mật giống lần trước.<br>\"Lạ ghê, không lẽ mấy cái này không phải văn bản mật hả?\" Khang Song Trì xoa cằm, \"Chuyện này em có hỏi vài người chuyên nghiệp, còn treo giải thưởng nữa nhưng không ai giải được.\"<br>Không thể giải mã được nghĩa là không thể thu được thêm tin tức nào nữa, ngay cả người đằng sau là ai cũng không biết được.<br>Khang Song Trì quan sát sắc mặt Tập Uyên, cẩn thận đề nghị rằng: \"Theo em thấy hay là mình đưa tin tức cho Liên Minh đi, nhờ họ hỗ trợ.\"<br>Dù gì thì Nguyễn Thu cũng là người nhà của chủ tịch Liên Minh, nhiệm vụ treo giải thưởng cũng nhằm vào cậu mà, hắn sẽ không ngồi yên mặc kệ đâu.<br>Tập Uyên liếc nhìn màn hình, không hề do dự nói: \"Được.<br><br>Chỉ cần họ không cản trở là được.\"<br>Nhận được sự đồng ý của hắn, Khang Song Trì lập tức làm ngay, nhưng bị Tập Uyên gọi lại.<br>Tập Uyên nhìn chằm chằm vào một góc nào đó, không biết đang suy nghĩ gì mà im lặng một lát: \"Tìm vài người đến đây.\"<br>Tinh hạm vẫn còn ở hành tinh Hoa Hồng chưa trở về hành tinh Griffin, lần này mang theo không ít người, cả trai lẫn gái đều có.<br>Trong phòng nghỉ, có sáu người đang đứng cẩn thận nhìn Tập Uyên đang ngồi trước mặt rồi lại nhìn Khang Song Trì đứng cách đó không xa, trông như đang bối rối.<br>Dưới sự ra hiệu của Khang Song Trì, họ mạnh dạn ôm nhau và bắt đầu hôn nhau.<br>Người trong tổ chức đa số đều là người có kinh nghiệm, chơi khá phóng túng, tuy không biết mục đích đến đây nhưng dường như cũng không quá dè dặt.<br>Tập Uyên nhíu chặt mày, chỉ liếc nhìn một lần rồi nhìn đi chỗ khác ngay.<br>Khang Song Trì vội vàng xua tay, ý bảo những người đó hãy ra ngoài.<br>Cậu ta lờ mờ đoán được Tập Uyên đang suy nghĩ cái gì rồi, muốn nói lại thôi.<br>Nếu Tập Uyên không muốn xem, nhưng muốn rành hơn trong loại chuyện này thì chỉ đành tự mình thử nhiều hơn nữa thôi...<br>Trong khi Khang Song Trì do dự, Tập Uyên đứng dậy trở về phòng mình.<br>Một tuần sau, Nguyễn Thu sắp chính thức nhập học.<br>Học viện có chỗ ở, nhà ăn, đồng phục, ký túc xá cũng sắp xếp xong, Nguyễn Thu không cần mang theo thứ gì khác ngoài khoang mô phỏng chân thực.<br>Tinh hạm đã chuẩn bị xong, Tư Tuân sẽ đích thân đưa cậu đến hành tinh Harlem.<br>Nguyễn Thu theo Tư Tuân vào tinh hạm, Đường Khiêm và cặp song sinh đi theo phía sau.<br> <br>\"Cậu ơi,\" Cậu vừa đi vừa hỏi, \"Lát nữa cậu về hành tinh chính sao ạ?\"<br>Tư Tuân \"ừ\" một tiếng: \"Nán lại lâu như thế, đã đến lúc phải về rồi.\" <br>Khi y quay về rồi sẽ trở nên bận rộn hơn.<br>\"Cậu ơi,\" Nguyễn Thu lại gọi, \"Mỗi ngày con gửi tin nhắn cho cậu được không ạ?\"<br>Trong khoảng thời gian này cậu không phát hiện Tư Tuân có gì khác thường, nhưng cậu vẫn không yên tâm, sợ rằng sẽ xảy ra điều gì đó liên quan đến cốt truyện mà cậu không kịp ở bên cạnh Tư Tuân.<br>Vốn dĩ ý định của Nguyễn Thu là giữ liên lạc với Tư Tuân để tránh bỏ lỡ cốt truyện.<br><br>Chỉ là nhìn bề ngoài, trông cậu như đang bồn chồn và sợ hãi vì lần đầu tiên rời khỏi nhà.<br>Tư Tuân bước chậm lại, gần như đi song song với Nguyễn Thu.<br>Y nhàn nhạt nói: \"Vẫn còn Nam Nhứ và Bắc Tuyết ở cùng, đừng lo lắng, cứ chăm chỉ học tập đi.\"<br>Nói xong, Tư Tuân dừng lại, rồi trả lời câu hỏi của Nguyễn Thu: \"Được.\"<br>Hành tinh Harlem cách hành tinh Song Loan hơi xa, nếu dùng hết tốc lực của tinh hạm cũng mất ít nhất một ngày.<br><br>Trong lúc đó quân Liên Minh phải túc trực liên tục đề phòng tinh tặc hoặc những kẻ khác tấn công trên đường đi.<br><br>Vì thế, Tư Tuân đã ra lệnh khởi động bước nhảy lượng tử lần nữa.<br>Hai phi thuyền vận chuyển năng lượng đang lơ lửng trên không trung, một chùm sáng trắng quen thuộc sáng lên trước mặt họ.<br>Tinh hạm suôn sẻ tiến vào điểm chuyển tiếp, dòng điện xẹt qua lớp vỏ ngoài của tinh hạm.<br>Giống như lần trước, đầu ngón tay Nguyễn Thu tê rần như bị điện giật nhẹ, nhưng lần này không đau ngực hay buồn ho nữa.<br>Nguyễn Thu thoáng thở phào nhẹ nhõm, hoàn toàn an tâm.<br>Xem ra trước đây thể chất của cậu đúng là quá kém, khoảng thời gian này ngày nào cậu cũng được tẩm bổ và uống chất bổ sung dinh dưỡng, thể chất dần dần tốt hơn rất nhiều.<br>Cùng lúc đó, một chùm ánh sáng trắng chói lói chiếu sáng rực trên bầu trời, và một vết nứt bị xé toạc ở giữa chùm ánh sáng trắng đó.<br>Các học sinh bên dưới nhanh chóng nhận ra sự khác lạ, sôi nổi thăm dò nhìn xung quanh.<br>\"Ai mở bước nhảy lượng tử vậy? Thống lĩnh hả?\"<br>\"Hình như là tinh hạm của quân đội Liên Minh.\"<br>\"Cậu con riêng đó hả?\"<br>\"Trước khi vào học chơi cú lớn hả? Đúng là giàu ghê...\"<br>___<br>25/7/2023.<br>18:48:53..<br><br>"]