["<br>Tư Tuân xóa thẳng tay tấm ảnh có Tập Uyên chen vào.<br>Còn lại y đều tải về.<br><br>Đường Khiêm sẽ gửi bài tập đã làm xong đó cho học viện vào ngày hôm sau.<br>Khi thầy giáo nhận được bài tập rất kinh ngạc: \"Tuy Tiểu Thu vẫn chưa làm xong thủ tục thôi học, nhưng trò ấy đâu cần làm bài tập nữa.\"<br>Đường Khiêm trả lời trong liên lạc: \"Ông chủ nói nếu đã làm xong thì cứ giao cho học viện, thầy cứ nhận lấy đi.\"<br>Nguyễn Thu không đến học viện mà máy liên lạc vẫn nhận được bài tập, nhưng cậu không gửi được thì để Đường Khiêm giao cho học viện cũng là điều hợp lí.<br>Thầy giáo không nói gì nữa, sau đó gửi bài tập cho Tư Hạ Phổ.<br>Tư Hạ Phổ xem đi xem lại tệp điện tử nhưng không tìm thấy điều gì lạ.<br>Mã bài vở thuộc mã số học sinh của Nguyễn Thu không thể làm giả được.<br>Hôm qua Tư Tuân lại mở bước nhảy lượng tử, nhưng bản thân y vẫn chưa rời khỏi hành tinh Harlem.<br>Tư Hạ Phổ luôn cảm thấy rằng hai lần mở bước nhảy lượng tử có liên quan đến Nguyễn Thu và người đàn ông bí ẩn mà Tư Thuần nhắc đến.<br>Cái lần Nguyễn Thu suýt bị bắt cóc đó có gì đấy không đúng lắm.<br>Lúc ấy ông ta tưởng đó là quân Liên Minh mà Tư Tuân cử đi âm thầm bảo vệ Nguyễn Thu đã kịp đến cứu cậu.<br>Lúc này, một thầy giáo gõ cửa rồi đi vào: \"Thống lĩnh tìm tôi sao?\"<br>Tư Hạ Phổ xoay màn hình trên bàn cho lão xem một ảnh chân dung minh họa: \"Có phải người này là kẻ bị nghi ngờ bắt cóc Nguyễn Thu ngày đó không?\"<br>Bức chân dung do Tư Thuần phác họa ra giống Tập Uyên đến tám, chín mươi phần trăm.<br>Vào ngày học viện bị tấn công, lão là một trong những thầy giáo đầu tiên tìm thấy Nguyễn Thu, lão chém đinh chặt sắt nói: \"Đúng vậy, chính là hắn.\"<br>Quân Liên Minh cảnh cáo không được để lộ chuyện hôm đó ra ngoài, đây cũng là vì cân nhắc cho hành tinh Harlem.<br><br>Nhưng Tư Hạ Phổ không phải người khác, thế là thầy giáo kể hết đầu đuôi gốc ngọn cho ông ta nghe.<br>\"Diện mạo và khí chất của hắn vô cùng xuất chúng.<br><br>Lúc đó tôi còn tưởng hắn là người lính ngầm của quân đội Liên Minh, thế rồi lại cảm thấy khang khác.\"<br>Khoan hay nhắc đến thực lực, thường thì lính ngầm chỉ sắp xếp những người có tướng mạo thường thường, như thế núp trong đám đông mới không gây sự chú ý.<br>Thầy giáo nhìn thoáng qua Tư Hạ Phổ, thận trọng nói: \"Thống lĩnh, tôi có một suy đoán, không biết có nên nói ra hay không...\"<br>Tư Hạ Phổ mất kiên nhẫn: \"Nói đi.\"<br> <br>\"Tôi cứ cảm thấy người đó và Nguyễn Thu...\" Ông thấp giọng nói, \"Rất thân thiết.\"<br>Đến giờ ông vẫn còn nhớ rõ là Tập Uyên ôm siết Nguyễn Thu vào trong ngực mình, thoạt trông như là bắt cóc, nhưng nếu không phải thoạt trông thì sao...<br>Sau đó Tư Tuân đuổi kịp, quân đội Liên Minh bao vây khu vực đó chặt chẽ, mà cũng chả nghe nói mang người về rồi có thẩm vấn ra được gì không.<br>Nếu không phải lính ngầm của quân Liên Minh, cũng không phải đồng bọn bắt cóc Nguyễn Thu thì là ai? Tư Hạ Phổ suy tư, vẫy tay ý bảo lão đi đi.<br>Ông ta đưa tấm chân dung vào màn hình chiếu để quét lại, nhưng vẫn chẳng tìm thấy gì.<br>- Một người không có bất kỳ hồ sơ nào.<br>Nguyễn Thu đã bước sang tuổi mười tám, tuy là vẫn cần người giám hộ nhưng muốn yêu thì vẫn được yêu bình thường.<br>Tư Tuân cố tình che giấu điều đó, vậy chứng minh thân phận của người đó không thể lộ ra ngoài, hoặc giả không xứng với Nguyễn Thu.<br>Nếu là thế thật, điều này có thể trở thành vết nhơ của Tư Tuân.<br>Có lẽ bản thân y không quan tâm chuyện này, nhưng dân chúng ở hành tinh chính thì chưa chắc đâu.<br>Tư Hạ Phổ gửi tấm chân dung không rõ cho cấp dưới: \"Tiếp tục điều tra, buộc phải tìm ra người này.\"<br>__o0o__<br>Khi Nguyễn Thu ngủ dậy, tinh hạm vẫn đang chạy.<br>Tập Uyên không nói muốn đưa cậu đi đâu, chỉ nói hành tinh Griffin cần thời gian thu xếp lại, chưa dẫn cậu về ngay được.<br>Bữa sáng vẫn chưa được dọn lên, Nguyễn Thu bèn ngồi trên giường, dựa vào bệ cửa sổ nhìn ngôi sao bên ngoài.<br>Tập Uyên ra khỏi phòng tắm, cũng ngồi lên giường ôm lấy Nguyễn Thu từ sau lưng.<br>Nhiệt độ cơ thể quen thuộc ập đến, mang theo hơi nước âm ấm.<br>Nguyễn Thu không quay đầu lại, vành tai nóng hổi.<br>Mới sáng sớm mà tắm cái gì...!Hồi nãy cậu không nhịn được suy nghĩ nhiều.<br><br>Nhưng Tập Uyên trông vẫn như thường, không có phản ứng gì khác thường.<br>Tập Uyên nhìn chằm chằm vành tai đỏ ửng của Nguyễn Thu, đè vai cậu xoay cậu lại.<br><br>Mặt Nguyễn Thu quả nhiên cũng đỏ lựng.<br><br>Hắn khẽ vuốt v e, mu bàn tay m ơn trớn làn da trắng nõn mảnh dẻ ấy.<br>Những tư liệu Khang Song Trì đưa cho hắn có nói về phản ứng này, nghĩa là đang mắc cỡ bẽn lẽn.<br> <br>Tập Uyên cúi đầu lại gần, nắm cằm Nguyễn Thu hôn một cái, muốn thử \"phương pháp\" trong tư liệu.<br>Song lý thuyết thì vẫn chỉ là lý thuyết, thực hành chẳng dễ chút nào, trong thoáng chốc hắn lại quên mất những \"phương pháp\" đó, vẫn không thể kiểm soát được sức hôn của mình.<br>Nguyễn Thu rên đau ư ưm, vừa đẩy hắn ra thì cấp dưới chợt gõ cửa bưng đồ ăn sáng tới.<br>Tập Uyên đành phải buông Nguyễn Thu ra, đứng dậy mở cửa.<br>Cấp dưới thấy sắc mặt hắn trầm xuống, vội cúi đầu không dám nhìn nữa, đặt mâm đồ ăn lên bàn rồi đi ngay.<br>Tập Uyên trở lại bên giường giúp Nguyễn Thu mặc áo khoác, khom lưng xoa bờ môi của cậu: \"Còn đau không?\"<br>Cũng may không chảy máu, chỉ là bị cắn chun chút.<br>\"Hết đau rồi...\" Nguyễn Thu ậm ờ nói, được đưa tới bàn ngồi xuống.<br>Ăn sáng xong, Nguyễn Thu bắt đầu thúc giục: \"Bây giờ em nói chuyện với cậu được chưa?\"<br>Họ đã rời khỏi hành tinh Hải Dương, hôm qua vừa tới nơi có tín hiệu thì Tập Uyên cầm máy liên lạc của cậu đi mất tiêu.<br>Tập Uyên rót cho Nguyễn Thu một ly nước ấm, nhìn cậu uống mấy hớp rồi mới nói: \"Được.\"<br>Vẫn kết nối liên lạc trong phòng nên Lê La đành tới nữa, nhưng lần này xách một thiết bị có hình dạng khác.<br>Tập Uyên lấy máy liên lạc ra, đợi Lê La chạy thử thiết bị xong thì tín hiệu mới khôi phục lại.<br>Nguyễn Thu vội mở máy liên lạc lên, như sợ Tập Uyên đổi ý nên gọi video cho Tư Tuân luôn.<br>Cậu đợi chưa đến một phút thì y bắt máy ngay.<br>Tư Tuân xuất hiện trên màn hình, Nguyễn Thu kích động gọi \"Cậu!\"<br>Tập Uyên ngồi ngay bên cạnh Nguyễn Thu, Tư Tuân lườm hắn một cái, hừ lạnh: \"Con còn nhớ đến người cậu này à?\"<br>Nguyễn Thu áy náy nắm góc áo: \"Con xin lỗi cậu, con sai rồi...\"<br>Suy cho cùng vẫn là do ý chí của cậu không kiên định.<br><br>Nếu không lúc Tập Uyên nói muốn dẫn cậu đi chơi, lẽ ra cậu nên từ chối.<br>Thấy cái dáng vẻ ấy của cậu Tư Tuân cũng dịu đi đôi chút, quan sát xung quanh cậu.<br>Quần áo trên người của Nguyễn Thu nhìn cái là biết của Tập Uyên, rộng lồ lộ thế kia mà.<br>Tư Tuân không vui, nhưng tinh thần của Nguyễn Thu trông rất tốt, không hề mệt mỏi, trên cổ cũng không có mấy dấu lạ.<br>Y chau mày chê: \"Con mặc cái gì thế kia? Chẳng hợp với con gì cả, mau thay đồ đi.\"<br>Nguyễn Thu sững sờ mà \"ò\" một tiếng, đâu dám nói thẳng là quần áo của Tập Uyên.<br><br>Cũng may Tư Tuân không hỏi tới cùng, lại hỏi hai ngày nay Nguyễn Thu thế nào, chủ yếu quan tâm cuộc sống hàng ngày của cậu, lạ chỗ ngủ có ngon không, ăn uống hợp khẩu vị không.<br>Nguyễn Thu trả lời từng câu một, cũng lặng lẽ chú ý thái độ của Tư Tuân.<br>Hình như Tư Tuân không giận lắm...!Nhưng cậu cứ có cảm giác gì đó lạ lắm, như thể y vốn chẳng thèm quan tâm đ ến Tập Uyên vậy.<br>Hai người trò chuyện không lâu lắm, cuối cùng Tư Tuân dặn Nguyễn Thu chú ý an toàn.<br><br>Lê La nhìn sắc mặt của Tập Uyên để kịp ngắt tín hiệu.<br>Từ đầu đến cuối, Tư Tuân không nói với Tập Uyên một câu nào, thậm chí còn chẳng nhìn hắn lấy một lần.<br>Lúc này, có một cấp dưới gõ cửa, bưng tới dĩa trái cây đã cắt sẵn.<br>Cấp dưới đặt trái cây lên bàn rồi xoay người rời đi, nhưng Tập Uyên gọi gã lại.<br>Tập Uyên nắm tay Nguyễn Thu, xắn ống tay áo quá dài cho cậu, cụp mắt nói: \"Bảo người đến hành tinh gần đây mua vài bộ quần áo về.\"<br>Cấp dưới vâng rồi lui ra ngoài.<br>Sau khi gọi video với Tư Tuân, Nguyễn Thu được như mong muốn nên cũng an tâm hơn hẳn, ngoan ngoãn nói: \"Cảm ơn anh.\"<br>Chẳng biết vì sao mà Tập Uyên thấy khó chịu cực, thái độ lúc nãy của Tư Tuân dường như cố ý để hắn thấy.<br>Y không nhắc đến chuyện hắn đưa Nguyễn Thu đi, trông thì như không quan tâm nhưng đằng sau chắc chắn đang tiếp tục lần theo dấu vết.<br>Y hỏi về tình trạng của Nguyễn Thu, chê quần áo của cậu không vừa người vì biết Tập Uyên sẽ không thờ ơ.<br>Bởi vậy, y giống như coi Tập Uyên là tên người hầu râu ria, làm lơ hắn, chỉ cần Nguyễn Thu chơi vui vẻ là được.<br>Đây cũng như nhắc nhở trá hình Tập Uyên rằng - nếu không có Nguyễn Thu thì quân Liên Minh sẽ không nương tay với hắn.<br><br>Chỉ cần Tư Tuân muốn thì giải quyết hắn lúc nào cũng được.<br>Tập Uyên xụ mặt, ôm ghì lấy Nguyễn Thu, hôn mạnh một cái chụt lên má của cậu.<br>Nói chung là người ở chỗ của hắn, Tư Tuân có giả vờ thế nào thì trong lòng cũng sốt ruột, cũng chỉ đành cho hắn ăn bơ để chọc tức hắn.<br>Lê La vẫn còn ở trong phòng, thấy có người nhìn nên Nguyễn Thu ngại đến mức mặt đỏ lựng, trốn vào trong ngực Tập Uyên.<br>\"Thủ lĩnh,\" Lê La ở một bên kêu, \"Tôi có một phương hương nghiên cứu mới về bệnh của anh.\"<br>Nguyễn Thu nghe thế còn còn hứng thú hơn Tập Uyên, nghiêng đầu nhìn cô.<br>Tập Uyên lườm: \"Nói đi.\"<br>Hắn chưa nói hết thì Lê La đã lấy một thứ khác ra.<br>Đó là một miếng tròn nhỏ*, một bên mép có vòng gai nhỏ.<br>*Minh họa như này cho dễ hiểu nhó, nhưng mà cái của anh Uyên phức tạp hơn tại có máy móc trỏng với có gai nhòn nhọn.<br>\"Đây là máy cảm biến.<br><br>Sau khi kết nối với mạch máu sẽ nắm bắt chính xác chỉ số mất kiểm soát của thủ lĩnh.\" Lê La giải thích rằng: \"Ngoài ra còn có những thay đổi về nhịp tim và thân nhiệt.<br> <br><br>Các cảm xúc như: Giận, hụt hẫng, vui vẻ,...\"<br>Tất cả số liệu sẽ được đồng bộ lên màn hình của Lê La để ghi và quan sát.<br>Nguyễn Thu rất tò mò: \"Những số liệu này này có tác dụng gì ạ?\"<br>Cậu biết Lê La phụ trách chữa bệnh cho Tập Uyên, nhưng không biết cô sẽ làm gì.<br>Lê La nhìn Nguyễn Thu, tìm tòi nghiên cứu nhìn cậu: \"Tôi muốn biết nếu cậu ở bên cạnh thủ lĩnh liệu có ảnh hưởng đến số liệu này hay không.\"<br>Trước đấy chỉ là phỏng đoán bề ngoài, cô thích dùng số liệu để nói chuyện hơn.<br>\"Em ạ?\" Nguyễn Thu bối rối nói.<br>Cậu lờ mờ hiểu ý của Lê La rồi, ngay từ đầu, chỉ cần cậu ở bên cạnh Nguyễn Thu thì bệnh của hắn sẽ tốt hơn rất nhiều.<br>Từ khi vào tinh hạm đến bây giờ, Nguyễn Thu không hề thấy Tập Uyên dùng thuốc ức chế.<br>Tập Uyên có vẻ không muốn phối hợp, cau mày im lìm.<br>Nguyễn Thu cầm lấy miếng tròn nhỏ, nhỏ giọng hỏi: \"Anh ơi, anh thử nhé?\"<br>Cho dù không có tác dụng nhiều nhưng ít nhất cũng nên thử một lần.<br>Cuối cùng Tập Uyên vẫn đồng ý.<br>Hắn quay đầu để lộ cần cổ, để Nguyễn Thu ấn miếng tròn nhỏ vào.<br>Những chiếc gai nhỏ trên mép đâm vào da, màn hình trên tay Lê La lập tức sáng lên.<br>[Tổng chỉ số]: 5<br>Nghĩa là khả năng mất kiểm soát là năm phần trăm.<br><br>Tâm trạng của hắn đang rất tốt.<br>Bên dưới có một số số liệu phức tạp hơn, Lê La nhìn lướt sơ qua rồi cất màn hình: \"Để tiện quan sát, lúc hai người đi ra ngoài thì tôi sẽ đi theo giữ một khoảng cách nhất định.\"<br>Nếu được thì cô muốn luôn luôn đi theo phía sau hai người cơ.<br><br>Nhưng trước khi đến đây, Khang Song Trì nhắc cô không muốn bị Tập Uyên quăng ra ngoài thì không được làm thế.<br><br>Nguyễn Thu vuốt nhẹ miếng tròn nhỏ, căng thẳng hỏi: \"Khó chịu không anh?\"<br>Tập Uyên kéo tay cậu xuống nắm lấy, lườm xéo cô: \"Đi ra ngoài.\"<br>Lê La quay người rời đi, tiện thể đóng cửa dùm.<br>Sau khi rời khỏi hành lang, cô lấy màn hình ra và thấy \"tổng chỉ số\" đã giảm còn một phần trăm.<br>Lê La lấy ra một màn hình ghi chép khác, viết một dòng: Ở riêng với một mình Nguyễn Thu thì khả năng mất khống chế sẽ giảm thấp xuống hẳn..<br><br>"]