["<br>Lúc này đèn cảm ứng trong phòng cũng bật sáng.<br><br>Nguyễn Thu vẫn chưa kịp phản ứng gì thì cả người đã bị một lực nắm lấy quay người lại, trước mắt đột nhiên xoay mòng mòng.<br><br>Tập Uyên đè cậu vào tường, cuồng nhiệt hôn cậu, thân thể nóng bỏng dùng sức cọ sát vào làn da của cậu, chặn lại bờ môi cậu.<br><br>Nguyễn Thu hơi giãy giụa, lại không thể phản kháng, bị hơi thở hồng hộc nóng hổi đó vấn vít, Tập Uyên tựa như muốn hòa cậu vào trong xương thịt của mình mới chịu dừng lại, hoặc là một ngụm nuốt cậu vào.<br><br>Rõ ràng hắn không hôn quá sâu, nhưng cậu lại có ảo giác mình sắp ngạt thở, vừa dừng lại một lát cậu bèn ngẩng đầu thở gấp, đầu ngón tay nắm chặt áo Tập Uyên.<br><br>Đến khi kết thúc nụ hôn, Tập Uyên ôm Nguyễn Thu ngồi trong góc tường, sở khóe mắt đỏ hồng của cậu: \"Ba mươi sáu.<br><br>\"<br>Gì cơ! Nguyễn Thu chậm tiêu nhìn Tập Uyên không chớp mắt, như thể đang xác nhận rằng hắn là thật.<br><br>Cậu vui mừng muộn màng, đồng thời lại hơi tủi thân, nhào vào trong ngực hắn gọi: \"Anh ơi! \"<br>Nguyễn Thu thật sự tưởng rằng trong số những người bị quân đồn trú bắt được có Tập Uyên, chuyện hắn không trả lời tin nhắn của cậu gì cả mà cứ thế xông vào học viện cũng phù hợp với phong cách của Tập Uyên.<br><br>Vừa rồi cậu còn đang nghĩ, nếu Tập Uyên bị bắt thì cậu có nên nhờ Tư Tuân giúp đỡ hay không.<br><br>Nguyễn Thu ôm chặt Tập Uyên, mặt vùi vào một bên cổ của hắn, lí nhí nói: \"Em lo lắng cho anh quá chừng.<br><br>\"<br>Lòng bàn tay của Tập Uyên vỗ vỗ sống lưng của cậu, dỗ dành: \"Tôi nói rồi, sẽ không có chuyện gì mà.<br><br>\"<br>Nguyễn Thu dừng một lát, ngẩng đầu nhỏ giọng nói: \"Em cũng nhớ anh quá chừng.<br><br>\"<br>Môi cậu đỏ bừng vì bị hôn mạnh, trên má còn vài vết chưa mờ, ánh mắt ươn ướt.<br><br>Xa cách quá lâu, Tập Uyên đã nhẫn nhịn kìm nén, hắn vẫn nhớ Nguyễn Thu không thích quá thô bạo, miễn cưỡng không giống lần đầu tiên hôn môi mà như cắn môi cậu.<br><br>Nguyễn Thu lại chủ động hôn, bẽn lẽn mà mạnh dạn, hai tay quàng cổ Tập Uyên.<br><br>Cậu làm như thế kết quả là lại bị đ è xuống hôn lần nữa, môi bị xé rách, còn có mùi máu tanh nhàn nhạt.<br><br>Nguyễn Thu yếu ớt rên đau thì Tập Uyên mới chịu dừng lại, bồng cậu đi đến sô pha nhỏ ở bên kia góc phòng.<br><br>Nhưng Tập Uyên chưa đã thèm, vẫn không muốn dừng lại hẳn, bèn nắm cằm Nguyễn Thu, từng chút từng chút một hôn lên má và cần cổ trắng ngần của cậu.<br><br>Hắn quả thực muốn bù lại khoảng thời gian họ chia xa, Nguyễn Thu đỏ mặt đẩy hắn ra: \"Anh, được rồi mà.<br><br>\"<br> <br>Tập Uyên nắm cổ tay không cho cậu cử động, vừa hôn dần xuống vừa x0a nắn một phần xương quai xanh lộ ra của cậu.<br><br>Hơi thở của Nguyễn Thu khẽ run, bất giác trốn về sau: \"Anh ơi! \"<br>Cậu dựa vào tay vịn sô pha, trốn chỗ nào cũng không được, cũng may Tập Uyên không tiếp tục nữa, ngẩng đầu chóp mũi cọ chóp mũi với Nguyễn Thu, ôm Nguyễn Thu đang cuộn tròn ngồi lên đùi mình.<br><br>Nguyễn Thu đưa tay chạm vào mặt Tập Uyên, hãy còn chút hoảng hốt: \"Sao anh biết em ở đây?\"<br>Tập Uyên nhẹ nhàng vuốt v e đầu gối Nguyễn Thu, tư thế của hai người thân mật, hơi thở hòa quyện vào nhau, hắn nói: \"Hộp Nhỏ.<br><br>\"<br>Hộp máy được nhắc tên xuất hiện, nó ngồi trên mép sô pha, kiêu ngạo nhấp nháy đôi mắt to bằng hạt mè: \"Bíp bíp!\"<br>Nó có thể đọc mã liên lạc của Tập Uyên bất cứ lúc nào thì đương nhiên không chỉ là một robot y tế đơn giản.<br><br>Có tọa độ của nó, Tập Uyên đã đến đây ngay khi vào học viện.<br><br>Phòng thủ ở bên ngoài học viện rất cao, nhưng ra vào lại không có hạn chế đặc biệt nào, hơn nữa Khang Song Trì sắp xếp người thu hút sự chú ý nên Tập Uyên gần như đi suôn sẻ cả đường đi, phá khóa cũng không gặp khó khăn gì.<br><br>\"Em còn tưởng anh bị bắt rồi chứ,\" Nguyễn Thu vẫn còn sợ, không vui tí nào, \"Anh đi vào như vậy nguy hiểm quá, lẽ ra nên nói trước với em.<br><br>\"<br>Nếu không cậu sẽ lo lắng hãi hùng, nếu Tập Uyên thật sự gặp nguy hiểm, cậu không kịp chuẩn bị, nhất thời không nghĩ ra nên làm thế nào cho phải.<br><br>Tập Uyên yên lặng lắng nghe, đáp: \"Được.<br><br>\"<br>Đôi ngươi đen như mực của hắn phản chiếu một mình Nguyễn Thu, ghé sát lại muốn hôn nữa.<br><br>Môi Nguyễn Thu bị thương, Tập Uyên cố tình tránh đi, dịu dàng cọ khóe miệng cậu.<br><br>Hắn một mình sờ s0ạng, lờ mờ nghĩ thông suốt, từ nụ hôn đầu tiên đến nay, thời gian hai người ở bên nhau vẫn quá ít, hắn ở trong khoang thực tế ảo cũng không cảm nhận được Nguyễn Thu.<br><br>Tập Uyên vẫn còn thiếu kinh nghiệm và kỹ năng trong chuyện hôn, nên lúc hôn theo thói quen thường mạnh mẽ.<br><br>Nguyễn Thu không chịu nổi, quay đầu tránh đi: \"Đừng hôn nữa mà! \"<br>Tập Uyên không sao nhịn nổi, ôm Nguyễn Thu hôn vài cái, nghe cậu tủi thân nói không thoải mái mới đành từ bỏ.<br><br>Nguyễn Thu khước từ hắn cũng giống như lần đó nói hắn quá thô bạo, ánh mắt Tập Uyên nặng nề, kiên nhẫn hỏi: \"Không thích ư?\"<br>\"Không phải đâu! \"<br>Ánh mắt Nguyễn Thu trốn tránh, dưới mái tóc bạc che giấu vành tai đỏ bừng: \"Anh đừng cứ hôn mãi như vậy.<br><br>\"<br>Làn da của cậu cũng ửng dỏ, một nửa là do bị hôn, nửa còn lại là thật sự không thoải mái lắm.<br><br>Tập Uyên nhẹ nhàng vuốt v e, nắm tay cậu hôn lên đầu ngón tay cậu.<br><br> <br>Lần này Nguyễn Thu không chống cự nữa, ngoan ngoãn dựa vào trong ngực Tập Uyên.<br><br>Một lát sau, cậu do dự lên tiếng: \"Anh à, anh định ở đây bao lâu?\"<br>Tập Uyên đâu thể suốt ngày trốn trong phòng đúng không?<br>Nguyễn Thu nghĩ rằng hai người đã gặp được nhau rồi, vì vậy hắn sẽ tìm cơ hội rời đi.<br><br>Tập Uyên im lặng, gãi gãi lòng bàn tay Nguyễn Thu, một tay khác ôm ghì cậu.<br><br>Trên thực tế, hắn vẫn chưa nghĩ kỹ, trước đó hắn còn không biết có thể vào đây suôn sẻ hay không, Khang Song Trì cùng mấy thuộc hạ còn ẩn nấp bên ngoài chờ chi viện.<br><br>Nếu có thể, hắn càng muốn trực tiếp đưa Nguyễn Thu đi hơn.<br><br>Tập Uyên không trả lời, Nguyễn Thu cũng không hỏi nữa, trên má hãy còn đỏ ửng: \"Vậy! Vậy đêm nay anh chỉ có thể trốn ở chỗ của em rồi.<br><br>\"<br>Cậu cũng cảm thấy hơi may mắn, nếu được thì cậu muốn ở bên Tập Uyên thêm mấy ngày nữa.<br><br>Đã muộn rồi, ngày mai Nguyễn Thu còn phải đi học.<br><br>Trong ký túc xá vẫn còn vài bộ vệ sinh cá nhân chưa mở.<br><br>Nguyễn Thu tìm cho Tập Uyên một bộ quần áo rộng nhất của cậu, miễn cưỡng làm đồ ngủ.<br><br>Song, quần áo hết sức rộng rãi với Nguyễn Thu nhưng khi Tập Uyên mặc vào vẫn chật, hắn tắm táp rồi đi ra, dứt khoát cởi áo ra luôn.<br><br>Nguyễn Thu nằm trên giường, nhường một nửa chỗ nằm cho Tập Uyên, thấy thế vội che mắt lại.<br><br>Chăn bị vén lên, hơi nóng lẫn hơi thở quen thuộc bao trùm lấy cậu, tim cậu đập nhanh hơn, thân thể cứng đờ không dám cử động.<br><br>Tập Uyên rất tự nhiên ôm chầm cậu, kéo hai tay cậu xuống: \"Sợ gì chứ?\"<br>Hai người cũng đâu phải chưa ngủ cùng nhau bao giờ đâu, hơn nữa khi còn ở hành tinh Lorens, Nguyễn Thu còn thường nhìn hộp máy thoa thuốc cho hắn nữa kia mà.<br><br>Nguyễn Thu nín thở, suýt chút nữa không dám mở mắt ra, bờ mi dày run rẩy: \"Em không sợ.<br><br>\"<br>Đèn trong phòng vẫn chưa tắt, cậu điều chỉnh lại hô hấp, chợt chú ý đến vết sẹo mới trên một bên vai của Tập Uyên.<br><br>Vết sẹo đã lành nhưng vẫn có thể thấy vết thương khá nghiêm trọng.<br><br>Nguyễn Thu đau lòng chạm vào nó: \"Lần đó anh bị thương ở hành tinh Song Loan sao?\"<br>Tập Uyên \"ừ\" một tiếng, cũng không nhiều lời, tựa như không để trong lòng.<br><br>Tâm trạng Nguyễn Thu phức tạp, cũng may trên người hắn chỉ có thêm một vết sẹo mới.<br><br><br>Trên cổ Tập Uyên vẫn còn quấn một miếng băng mỏng màu đen, Nguyễn Thu đưa tay chạm vào, thấy hắn không ngăn cản mới nhẹ nhàng kéo xuống một chút.<br><br>Nơi được băng mỏng bao bọc cũng là một vết sẹo, trông có vẻ đã lâu, bị một vũ khí sắc nhọn cứa vào làn da.<br><br>Thảo nào giọng Tập Uyên cứ khàn khàn, bởi lẽ cổ họng hắn bị thương rồi.<br><br>Tay Nguyễn Thu run lên, cho dù trong lòng lờ mờ đoán được nhưng vẫn không thể tưởng tượng nổi.<br><br>Những vết sẹo khắp người này, hắn đã không biết bao nhiêu lần thoát chết khi nguy hiểm cận kề.<br><br>Nguyễn Thu lại vuốt phẳng miếng băng, ôm chặt Tập Uyên, lầm bầm lầu bầu lí nhí: \"Em hy vọng cả anh và cậu đều bình an! \"<br>Tập Uyên im lặng, sai hộp máy đi tắt đèn, vuốt v e gáy của Nguyễn Thu: \"Ngủ đi em.<br><br>\"<br>Nguyễn Thu tưởng mình sẽ không ngủ được, ai ngờ vừa nhắm mắt lại, một cơn buồn ngủ nhanh chóng ập đến.<br><br>Cậu dường như đã trở lại hành tinh Lorens trước đây, không lâu sau khi cậu ở bên Tập Uyên, đó là khoảng thời gian tự do và mãn nguyện nhất, không có quá nhiều mong muốn và đòi hỏi.<br><br>Sáng hôm sau, lúc Nguyễn Thu thức dậy đã đến giờ đi học.<br><br>Cậu thay đồng phục, hỏi Tập Uyên: \"Em mang chút gì về cho anh ăn nhé?\"<br>Vì an toàn, trong khoảng thời gian này e là Tập Uyên phải ở trong phòng, tốt nhất không nên ra ngoài.<br><br>\"Không cần đâu,\" Tập Uyên đáp, \"Tôi có chất bổ sung dinh dưỡng.<br><br>\"<br>Hắn ngồi bên mép giường, cứ nắm lấy cổ tay Nguyễn Thu mãi không chịu buông ra, như không muốn cậu đi.<br><br>Nguyễn Thu cảm nhận được cảm xúc của hắn, bèn ngồi vào trong lòng hắn, dặn hắn: \"Anh này, anh đừng ra ngoài nha, tan học buổi trưa em sẽ về ngay.<br><br>\"<br>Cậu hôn gò má và môi Tập Uyên thì sắc mặt hắn mới hơi dịu lại, hắn hít sâu một hơi: \"Được.<br><br>\"<br>Có lẽ hắn đã rất lâu không trốn như vậy, kiềm chế tất cả sự thù địch và hung ác của mình, giống như một con chó bự, trong mắt chỉ có Nguyễn Thu.<br><br>Nguyễn Thu lại hôn hắn cái nữa, giọng nhẹ nhàng như đang dỗ dành vuốt lông: \"Ở đây chờ em nha anh.<br><br>\"<br>Tập Uyên nhìn cậu đi ra ngoài, khóa mật mã tự động khóa.<br><br>Trong phòng chỉ còn lại một mình hắn, Nguyễn Thu không ở đây, áp suất không khí quanh hắn thấp đi, đôi mắt đen như mực cũng hơi ảm đạm.<br><br>Tập Uyên đứng dậy, đi đến bên cửa sổ quan sát bên ngoài.<br><br>Hắn lấy từ trong người ra một con chim máy chỉ bằng nửa lòng bàn tay, gửi tin nhắn: \"Lê La.<br><br>\"<br>\"Rõ.<br><br> <br>\"<br>Lê La ở đầu bên kia máy liên lạc tập trung tinh thần, mười ngón tay lướt nhanh như gió, kích hoạt chim máy từ xa.<br><br>Việc tiếp theo sẽ giao cho Khang Song Trì ở gần đó, cậu ta điều khiển chim máy bay khắp học viện để ghi lại tất cả tin tức hữu ích.<br><br>Cùng lúc đó, Tư Tuân ở hành tinh chính cách xa nơi đây biết được chuyện ngày hôm qua.<br><br>\"Những người xông vào học viện không phải là tinh tặc,\" Đường Khiêm chau mày, \"Dựa theo những gì họ nói, họ chỉ muốn đi vào ăn trộm chút gì đó, chưa kịp làm gì đã bị bắt rồi.<br><br>\"<br>Không có chứng cứ chứng minh bọn họ có mục đích khác, hiện tại bọn họ đang bị quân đồn trú bắt giữ, không hỏi ra được gì.<br><br>Lan Đạc muốn đích thân thẩm vấn nhưng bị một phó tướng của quân đồn trú khước từ.<br><br>Sắc mặt Tư Tuân lạnh tanh: \"Đây là phòng ngự của hành tinh Harlem đấy à? Một đám ngu xuẩn.<br><br>\"<br>Y dám chắc chắn chuyện này là do Tập Uyên gây ra, chính hắn thừa dịp hỗn loạn lẻn vào học viện.<br><br>Đường Khiêm lo lắng vô cùng: \"Thưa ngài, vậy phải làm sao đây? Không lẽ hắn vẫn muốn đưa cậu chủ nhỏ đi! \"<br>\"Nhắn tin cho Tư Hạ Phổ.<br><br>\" Tư Tuân nói, \"Rằng tôi sẽ đích thân tìm ông ta.<br><br>\"<br>Không dễ gì để quân Liên Minh can thiệp vào quyền tài phán* của hành tinh Harlem, chỉ dựa vào một mình Lan Đạc ra mặt thì vẫn không thể khiến họ coi trọng.<br><br>Quyền tài phán: quyền lực riêng biệt của hành tinh trong các lĩnh vực lạp pháp, hành pháp và tư pháp.<br><br>Y phải nói cho Tư Hạ Phổ rằng có lẽ những tên tinh tặc đã trà trộn vào học viện, các học sinh sẽ gặp nguy hiểm.<br><br>Chỉ là mối quan hệ giữa Nguyễn Thu và Tập Uyên không thể để người khác biết, nếu bị quân đồn trú phát hiện ra thì sẽ vô cùng phiền phức.<br><br>Đường Khiêm lập tức đi gửi tin ngay, Tư Tuân đặt văn kiện trong tay xuống, im lặng một lát: \"Hoãn tất cả những hội nghị có thể hoãn lại, sắp xếp mấy ngày tới.<br><br>\"<br>Y đã trì hoãn quá lâu trong việc tuần tra thiên hà và vẫn luôn ở lại cùng Nguyễn Thu trên hành tinh Song Loan, do đó mà đống văn kiện ở hành tinh chính đã chồng chất như núi.<br><br>Tư Tuân không tài nào đến hành tinh Harlem ngay được, chỉ đành sắp xếp càng sớm càng tốt.<br><br>Khi y đến hành tinh Harlem, quân Liên Minh mới có thể vào học viện một cách hợp lý.<br><br>Y chỉ yên tâm khi có quân đội nhà mình ra mặt bảo vệ Nguyễn Thu thôi.<br><br>___<br>30/7/2023.<br><br>11:01:21.<br><br>.<br><br>"]