["<br>Mười phút trôi qua trong thoáng chốc, rốt cuộc trước khi offline, Tập Uyên vẫn không nói cho Nguyễn Thu biết hắn dùng cách gì để đến hành tinh Harlem gặp cậu.<br>Nguyễn Thu không yên tâm, trước khi ngủ đợi hộp máy nói cho cậu mã liên lạc, rồi gửi một tin nhắn cho Tập Uyên.<br>[Không được xằng bậy!]<br>Một lát sau, Tập Uyên không trả lời, cậu đành phải gửi thêm một tin nữa.<br>[Em lo cho anh, hành tinh Harlem cũng có quân đội, rất nguy hiểm.]<br>Hộp máy cũng được Nguyễn Thu mang đến học viện, nhưng loại robot y tế cũ kỹ này chỉ có thể coi là thú cưng điện tử, không thể mang vào lớp học.<br>Mỗi ngày nó đều ngủ đông ở ký túc xá, chờ Nguyễn Thu trở về sẽ cùng cậu chơi một hồi.<br>Kể từ khi có thể \"gặp mặt\" trong khoang thực tế ảo, Tập Uyên không còn thỏa mãn với việc sử dụng máy liên lạc để gửi tin nhắn hoặc video nữa.<br>Ngay cả khi khoang thực tế ảo không thể cảm nhận được hoàn toàn Nguyễn Thu, thì vẫn tốt hơn là đối mặt với màn hình chiếu lạnh lẽo.<br><br>Hơn nữa trước và sau giờ học Nguyễn Thu đều rất bận, cậu không thể gọi video bất cứ lúc nào được.<br>Ngoài hành lang đã tắt đèn, dưới lầu không còn người đi lại, toàn học viện yên tĩnh.<br>Một lát sau, Tập Uyên không trả lời tin nhắn mà trực tiếp gọi video.<br>Liên lạc nhanh chóng được kết nối, Nguyễn Thu và hộp máy cùng nhau xuất hiện trên màn hình.<br>Cậu nằm nghiêng trên giường, chăn bông kéo kín mít, hộp máy ngồi bên gối, nó trông thấy Tập Uyên xuất hiện thì vui vẻ vẫy tay lên.<br>\"Tôi sẽ không xằng bậy đâu,\" Tập Uyên trả lời tin nhắn của Nguyễn Thu, \"Bọn họ không bắt được tôi.\"<br>Hắn rất tự tin, thực lực quả thực rất mạnh, mỗi khi nói với giọng điệu chắc chắn như vậy luôn khiến người ta bất giác tin tưởng.<br>Nguyễn Thu hạ thấp âm lượng liên lạc, nhỏ giọng nói: \"Tiểu Bắc cũng ở bên em.\"<br>Cặp song sinh gần như một tấc cũng không rời khỏi cậu.<br><br>Nói chung, Tập Uyên sẽ không dễ đến gần gặp cậu.<br>Nhưng cậu cũng nhớ nhung Tập Uyên, nếu là thật đúng như lời hắn nói, vậy nguy hiểm có thể giảm thiểu...<br>\"Tiểu Bắc?\" Ánh mắt Tập Uyên nhất thời cứng đờ, \"Tiểu Bắc là ai?\"<br>\"Là Bắc Tuyết đó.\" Nguyễn Thu ngáp và dụi dụi mắt, \"Em đã kể với anh rồi.\"<br>Tập Uyên đương nhiên nhớ, nếu lúc trước cặp song sinh không xuất hiện đúng lúc thì hắn đã đưa Nguyễn Thu đi rồi.<br>Hơn nữa đến bẩy giờ, hắn vẫn chưa từ bỏ ý định này, chỉ vì muốn dỗ Nguyễn Thu vui vẻ nên mới tạm thời che giấu và thỏa hiệp.<br>Nơi đóng quân của hành tinh Harlem, sự bảo vệ trong và ngoài của học viện, cặp song sinh bên cạnh Nguyễn Thu.<br>Có lẽ vẫn còn những người Tư Tuân sắp xếp, âm thầm bảo vệ Nguyễn Thu.<br>Tập Uyên ngồi trong một góc không bật đèn, gần như cả người hắn ẩn trong bóng tối, đôi mắt đen nhánh tối tăm, không biết đang nghĩ gì.<br>Nguyễn Thu trông hắn cô đơn nặng trĩu làm sao, trong lòng càng nhớ hắn hơn.<br>Cậu nhích lại gần màn hình chiếu, mông lung gọi hắn: \"Anh ơi...\"<br>Hiện tại, biểu hiện của Tư Tuân bình thường hơn nhiều so với Tập Uyên.<br>Nguyễn Thu càng không yên lòng về hắn, lo lắng tính tình của hắn và lo lắng sức khỏe của hắn.<br>Nếu cậu tốt nghiệp thành công ở Harlem, hoặc đến tuổi không cần người giám hộ, liệu có được tự do yêu đương không.<br>Nếu không, với tình hình hiện tại, Nguyễn Thu không biết nên thuyết phục Tư Tuân thế nào nữa.<br>Có trải nghiệm ở hành tinh Lorens, trong tiềm thức cậu cảm thấy nếu Tập Uyên ở bên cậu thì sẽ dịu dàng điềm tĩnh hơn.<br> <br>Nguyễn Thu luôn nhớ cái lần hắn mất kiểm soát đó, hắn nắm tay cậu đặt lên mặt hắn, hệt như một chú cún con đang đòi vuốt v e nựng nựng.<br>\"Ừm,\" Tập Uyên đáp, mặt mày dịu đi, \"Sao vậy em?\" <br>Nguyễn Thu ấp úng một hồi mới nói: \"Em nhớ anh.\"<br>Tập Uyên vẫn im lặng, trong bóng tối, yết hầu của hắn khẽ lăn lên xuống.<br>Đối với hắn, Nguyễn Thu nói như vậy giống như đang thúc giục hắn mau đến hành tinh Harlem vậy.<br>Tập Uyên kéo màn hình lại gần, giơ tay như muốn sờ vào trán Nguyễn Thu.<br>\"Anh cũng nhớ em,\" Hắn lẩm bẩm một mình, giấu đi tất cả sự nóng nảy và sốt ruột, trầm giọng nói: \"Ngủ đi em.\"<br>Nguyễn Thu lại ngáp một cái, bịn rịn nói lời tạm biệt rồi mới tắt liên lạc.<br>Hộp máy ngồi bên cạnh, suốt quá trình Tập Uyên không nhìn nó lấy một lần, nó bèn rụt người vào trong lòng Nguyễn Thu đòi an ủi.<br>Nguyễn Thu ôm nó, suy nghĩ một lúc rồi bật máy liên lạc gửi tin nhắn cho Tư Tuân.<br>[Cậu hãy nhớ nghỉ ngơi sớm nha, chúc cậu ngủ ngon ạ.]<br>Có lẽ Tư Tuân vẫn đang bận nên chưa kịp trả lời, Nguyễn Thu bèn tắt đèn đi ngủ.<br>Bên kia đầu dây liên lạc, Tư Tuân nhìn thấy tin nhắn hiện lên, tạm thời gạt đi tắt đi.<br>Trong màn hình đang kết nối một mã liên lạc tạm thời, người đối diện gửi tới vài tin nhắn.<br>[Chúng tôi đang nghiên cứu chính về tinh thần lực.]<br>[Ngài có thể hỏi về mọi thứ liên quan đến tinh thần lực, tôi sẽ giải đáp cho ngài.]<br>[Xin lỗi vì không thể live video trực tiếp cùng ngài, gần đây đã xảy ra một số chuyện khiến chúng tôi phải cẩn trọng hơn.]<br>Đường Khiêm mang cho Tư Tuân một món tráng miệng như ăn khuya lúc nửa đêm.<br>Ông cũng nhìn thấy nội dung trong màn hình, chau mày: \"Nghiên cứu tinh thần lực? Chẳng lẽ cũng là người nhân bản giống như Nam Nhứ và Bắc Tuyết?\"<br>Ở phía đối diện của liên lạc đúng viện nghiên cứu muốn bắt sống Nguyễn Thu lần trước.<br>Người do Đường Khiêm sắp xếp cuối cùng cũng tiếp xúc được với họ nhiều hơn.<br><br>Tư Tuân không yên tâm nên đích thân tiếp quản.<br>Tư Tuân suy tư nói: \"Chắc là không phải.\"<br>Trong bức ảnh do thuộc hạ của Tập Uyên gửi đến, viện nghiên cứu sử dụng người sống làm nguồn dự trữ năng lượng, nếu chỉ vì nghiên cứu tài năng của người nhân bản, thì không nhất thiết phải làm đến mức này.<br>Y trả lời, hỏi đối phương tư liệu chi tiết hơn.<br>Một lúc lâu sau, đối phương gửi đến một tin nhắn.<br>[Chuyển hóa tinh thần lực thành năng lượng có hiệu quả cao, phục hồi tinh thần lực cực nhanh, cấy ghép tinh thần lực, đây là những nghiên cứu chúng tôi đã thực hiện cho đến nay, bất kể tinh thần lực cấp nào đều có thể áp dụng.]<br>[Chuyển hóa năng lượng khác với trong thiên hà của ngài, chuyển hóa năng lượng của chúng tôi có thể kết hợp vài tên tinh thần lực cấp thấp lại với nhau.]<br>[Ví dụ, bốn người có tinh thần lực cấp A sẽ đáp ứng đủ năng lượng cần thiết để điều khiển cơ giáp.]<br>[Có điều, hai mục đầu tiên không khuyến nghị dùng cho bản thân.]<br>Tinh thần lực cần thiết để điều khiển có giáp phải trên cấp SSS và nó phải là một người duy nhất.<br>Tinh thần lực của mỗi người đều khác nhau, cho dù dùng làm năng lượng cũng không thể hoàn toàn dung hợp, chưa từng nghe nói có người có thể cùng người khác điều khiển cơ giáp.<br>Tinh thần lực khôi phục cực nhanh thì khỏi phải nói, để bảo đảm sức khỏe khỏe mạnh, tác dụng của thuốc giúp khôi phục tinh thần lực hết sức chậm.<br>Người bên kia nói rằng hai mục đầu tiên không khuyến nghị dùng cho bản thân, chứng minh nghiên cứu sẽ gây ra thiệt hại cho cơ thể.<br>Nếu ở cấp độ thấp hơn, đây là một cách tuyệt vời để xây dựng một đội quân hùng mạnh.<br> <br>Tư Tuân đã từng có ý định tương tự, tính toán lợi ích theo thói quen khiến y nghĩ đến điều này đầu tiên.<br>Ngón tay y gõ nhẹ lên tay vịn, tiếp tục trả lời.<br>[Cấy ghép tinh thần lực?]<br>[Cấy ghép tinh thần lực là chuyển tinh thần lực của người khác sang mình.]<br>[Ngài hứng thú với nghiên cứu này sao? Nghiên cứu đang được nửa chừng, hiệu quả vẫn chưa ổn định.]<br>[Chúng tôi thiếu nguồn tài chính và tài liệu nghiên cứu.]<br>Ý của bên kia đã quá rõ ràng, nếu Tư Tuân hứng thú thì cần cung cấp kinh phí cho họ.<br>Nếu đó là công nghệ của hai nghiên cứu trước, cũng cần Tư Tuân bỏ tiền mua.<br>Nhìn thấy tin nhắn trên màn hình chiếu,Tư Tuân không trả lời mà trực tiếp tắt máy liên lạc.<br>Y dựa lưng vào ghế, nhắm mắt lại thở dài thật dài.<br>Lúc này màn hình trong tay Đường Khiêm sáng lên, sau khi ông xem xong thì bẩm báo với Tư Tuân: \"Văn bản mật được tìm thấy ở viện nghiên cứu vẫn chưa giải mã được.<br><br>Giáo sư khoa ngôn ngữ nghi ngờ rằng đó là một văn bản đến từ ngoài thiên hà.\"<br>Tư Tuân dường như không ngạc nhiên, lầm bầm lầu bầu: \"Quả nhiên...\"<br>Nghiên cứu mà viện nghiên cứu nhắc đến là công nghệ không tồn tại trong thiên hà này và sẽ không dễ sử dụng.<br>Nếu không có Nguyễn Thu, có lẽ y sẽ thật sự cảm thấy hứng thú, nhất là cấy ghép tinh thần lực.<br>Ấy thế mà mục tiêu của viện nghiên cứu là Nguyễn Thu.<br>Có lẽ Nguyễn Thu rất đặc biệt với họ, nhưng nguyên nhân là gì?<br>Rất ít người biết thân phận của cậu, viện nghiên cứu nhắm mục tiêu vào cậu hoặc là vì Tư Huỳnh, hoặc là vì người cha mất tích bí ẩn của cậu.<br>Hiện tại vẫn chỉ là bước đầu tiếp xúc với nghiên cứu, nếu muốn điều tra mục đích của họ thì không được rút dây động rừng.<br>Nhiệm vụ cấp bách nhất bây giờ là điều tra làm thế nào mà những chủng tộc ngoài thiên hà trà trộn vào được.<br>Tư Tuân mở mắt ra, ánh mắt sắc lạnh.<br>\"Tiếp tục liên hệ, bọn họ cần tiền thì đầu tư trước một ít, đổi lấy tín nhiệm.\"<br>Y gắp một miếng tráng miệng, lại đặt xuống, giọng nói ngập ngừng: \"Tập Uyên, dạo này đang làm gì?\"<br>Đường Khiêm lật màn hình, nói: \"Rất an tĩnh, không làm gì cả.\"<br>Tổ chức tinh tặc không nhận nhiệm vụ treo thưởng, thậm chí còn dừng lại tất cả các vụ cướp phi thuyền thương vụ.<br>Điều này làm Đường Khiêm rất bất ngờ, chẳng lẽ Tập Uyên khác lạ là vì Nguyễn Thu ư?<br>Nhưng ấn tượng của ông đối với Tập Uyên đã rất tệ ngay từ đầu, ông luôn cảm thấy đối phương tạm thời không hoạt động, bề ngoài nhìn như yên tĩnh, nhưng thực ra lại ầm thầm tính toán gì đó.<br>\"Cần chia sẻ tin tức điều tra ra được đến nay không?\" Đường Khiêm hỏi, \"Có lẽ họ có thể giúp đỡ.\"<br>Cho dù ông không thích Tập Uyên, cũng phải thừa nhận điều này.<br><br>Tư Tuân lắc đầu: \"Chưa tìm được thứ gì hữu dụng, khoan hẳn vội.\"<br>Y vẫn đang chờ hành động tiếp theo của Tập Uyên mới đoán được bây giờ hắn đang nghĩ gì, liệu có còn nhớ Nguyễn Thu hay không.<br>Người này chính là một con sói xấu xa khó thuần hóa, nếu như hắn thật sự có thể vì Nguyễn Thu mà thỏa hiệp và nhượng bộ...<br><br>Tư Tuân lại bắt đầu theo thói quen cân nhắc được mất và tính toán lợi ích, y có thể lợi dụng sự quan tâm của Tập Uyên đối với Nguyễn Thu.<br>Đương nhiên, y vẫn sẽ không đồng ý hai người ở bên nhau, cùng lắm là lừa Tập Uyên một vố mà thôi.<br>Nhưng Tư Tuân cảm thấy hết sức khó chịu khi nghĩ đến bé ngoan ngây thơ tốt bụng vừa mới thành niên nhà mình ấy thế mà lại bị một con sói xấu xa thòm thèm.<br>\"Tiếp tục theo dõi chặt chẽ hắn,\" Tư Tuân nói, \"Nếu có chuyện gì, hãy báo cho tôi ngay lập tức.\"<br>Tin tức trong học viện lan truyền nhanh chóng, chỉ mới một ngày thôi mà tin tức Tư Thuần bị ghi tội đã lan truyền đến tất cả các lớp.<br>Ngay sau đó mọi người cũng biết đến Nguyễn Thu đến từ hành tinh chính, đang bị nghi ngờ là con riêng của chủ tịch Liên Minh, ngày đầu tiên nhập học đã mở bước nhảy lượng tử, bên cạnh là cặp song sinh trong lời đồn, chính là người đã khiến Tư Thuần bị phạt.<br>Bản tin không miêu tả nhiều sự việc, nhưng rất nhiều người đã xem trận đấu ngày hôm đó, đại khái xác định rằng lí do khiến Tư Thuần gian lận là vì không muốn Nguyễn Thu thắng mình.<br>Sau đó là chủ tịch Liên Minh và thống lĩnh hành tinh Harlem đích thân đến đây để duy trì công lý về việc này.<br>Có điều hầu hết ánh nhìn của mọi người đều đổ dồn vào cặp song sinh, họ không biết vai trò của Nguyễn Thu trong trận chiến, họ cứ tưởng cặp song sinh chiếm thế chủ đạo, cuối cùng cả hai hợp sức đánh bại Tư Thuần và năm người còn lại te tua.<br>Trong mấy ngày kế, bất kể Nguyễn Thu đi đâu, cậu và cặp song sinh bên cạnh luôn thu hút sự chú ý.<br>Mái tóc bạc của ba người họ rất dễ thấy, khó mà không thu hút sự chú ý.<br>Càng nhận được nhiều sự chú ý, càng có nhiều người muốn tiếp cận và thử kết bạn.<br>Lúc đầu, Nam Nhứ sẽ hỏi Nguyễn Thu: \"Được chơi với họ không?\"<br>Nguyễn Thu không đành lòng xua tan sự nhiệt tình của cậu ta, ngăn niềm vui duy nhất của cậu ta nên bèn dạy cậu ta tự hỏi người khác.<br>Vì thế, nếu có ai đó tiếp cận cặp song sinh và muốn nói chuyện với họ thì Nam Nhứ sẽ hỏi: \"Cậu biết đánh nhau không?\"<br>Nếu đối phương nói \"biết\", cậu ta sẽ nóng lòng muốn thử ngay lập tức: \"Đánh với tôi đi.\"<br>Là sinh viên khoa tác chiến của Học viện Quân sự, hầu như ai cũng đồng ý với yêu cầu của Nam Nhứ.<br>Dưới sự hướng dẫn của Nguyễn Thu, Nam Nhứ cũng học cách đặt lịch hẹn với người khác.<br>Trong vòng một tuần, ai cũng biết Nam Nhứ thích đánh nhau, hơn nữa đánh người đặc biệt tàn nhẫn, Tư Thuần có thua bởi cậu ta cũng không mất mặt.<br>Ngược lại, Bắc Tuyết vô cùng cao ngạo lạnh lùng, rất hiếm khi giao tiếp với ai khác ngoài Nguyễn Thu.<br>Ngoại lệ duy nhất là một bạn học cùng lớp, là một cô gái với mái tóc sáng màu.<br>Bắc Tuyết chỉ nói chuyện với cô ấy thêm vài câu, dần dà Nguyễn Thu phát hiện ra dường như cô có hứng thú với đặc điểm ngoại hình mái tóc bạc và đôi ngươi nhạt màu của cô ấy.<br>Chỉ cần đặc điểm này đến gần, cô sẽ sẵn lòng nói chuyện với đối phương.<br>Vào buổi chiều, cậu và Bắc Tuyết ngồi trên băng ghế bên cạnh bãi sân tập ngoài trời, đợi Nam Nhứ từ xa đánh xong rồi về.<br>Một cô gái cùng lớp đi tới, đưa cho Bắc Tuyết một lọ dinh dưỡng khôi phục thể lực, muốn bày tỏ thiện chí với cô.<br>Bắc Tuyết không nhận, lạnh nhạt nói: \"Không cần.\"<br>Cô cũng không ép buộc, mở lọ dinh dưỡng ra tự uống, nhìn Nam Nhứ trong sân: \"Em trai của cậu giỏi thật.\"<br>Nam Nhứ đã dễ dàng đánh bại đối thủ, đang quay trở lại đây.<br>Bắc Tuyết lại nói: \"Cậu ta không phải em trai tôi.\"<br>Nam Nhứ vừa lúc trở lại nghe được câu này, trên mặt lộ vẻ nghi ngờ.<br>Cô gái cũng rất kinh ngạc, còn tưởng mình nghe nhầm: \"Nam Nhứ không phải em của cậu hả? Vậy không lẽ là anh?\"<br>Bắc Tuyết không đáp, trong mắt ẩn chứa ghét bỏ nhìn về phía Nam Nhứ.<br>Vẻ mặt Nam Nhứ đã quay lại bình tĩnh, nghiêng đầu: \"Chị hai?\"<br>Bắc Tuyết đột nhiên quay đầu nhìn Nguyễn Thu, chém đinh chặt sắt nói: \"Tiểu Thu mới là em trai.\"<br>Không biết bất đầu từ khi nào mà cô học theo Tư Tuân gọi cậu là \"Tiểu Thu\", Nam Nhứ cũng gọi theo như thế.<br>Tuổi của cả ba cũng xấp xỉ nhau, thể chất của cặp song sinh cường tráng, thân thể phát triển nhanh hơn các bạn cùng lứa, thoạt nhìn cũng không giống nhỏ hơn Nguyễn Thu hai tuổi.<br>Bắc Tuyết nhận Nguyễn Thu là em trai cũng không có gì khác lạ.<br>Cô gái lờ mờ cảm thấy có gì đó không đúng, không biết chuyện gì đang xảy ra, đứng ngây ra đó.<br>Tư duy của Nam Nhứ cũng khác người thường, nghe Bắc Tuyết nói thế cũng không mất mát hay đau buồn, bình tĩnh nói: \"Chị hai, chị nhận nhầm rồi.\"<br>Bắc Tuyết nhìn chằm chằm cậu ta một lúc, sau đó quay đi.<br>Nguyễn Thu ngồi bên cạnh hơi xấu hổ, không biết giải thích thế nào, đành phải nói với cô ấy rằng: \"Đừng để ý, Nam Nhứ là em trai của Bắc Tuyết.\"<br>Hình như từ khi tóc cậu bạc lại, thái độ của Bắc Tuyết đối với cậu thay đổi rõ ràng.<br> <br>Cô rất chê Nam Nhứ, không muốn cậu ta làm em trai mình.<br>Cô gái gật đầu, lặng lẽ quan sát Nguyễn Thu.<br>Không ít người cũng nhìn ra cặp song sinh đang bảo vệ Nguyễn Thu.<br>Nếu không nhờ thân phận cùng diện mạo vô cùng xuất chúng, thì thiên phú và thực lực của Nguyễn Thu rất bình thường ở học viện.<br>Nhưng ấy thế mà một người thiên phú bình thường như thế lại có người nhà có quyền có thế, có một người giám hộ giàu nứt đố đổ vách số một tinh tế, dễ dàng chen chân vào học viện quân sự tốt nhất.<br>Còn có một đôi song sinh vô cùng đặc biệt luôn đi theo bên mình làm vệ sĩ, không thể nói là trong lòng không hề khinh miệt.<br>Với sự hiện diện của cặp song sinh và thân phận của Nguyễn Thu, một số người ngoài mặt thì tỏ ra thân thiện, nhưng sau lưng lại đang chê cười chờ Nguyễn Thu mất mặt.<br>Chẳng mấy chốc họ sẽ bắt đầu sử dụng khoang mô phỏng thật cho việc học, nếu tinh thần lực của Nguyễn Thu quá thấp, e là mỗi ngày online chưa đến hai mươi phút, không thể ôn lại bài vở được.<br>Cô gái có ấn tượng tốt với Nguyễn Thu, không kìm được nói: \"Chúng ta sắp bắt đầu làm bài tập mô phỏng online rồi, nếu cậu rảnh thì hãy làm quen với khoang mô phỏng nhiều hơn nhé.\"<br>Nguyễn Thu nói \"cảm ơn\": \"Tớ có cần đăng ký lại tài khoản không?\"<br>Cô gái kinh ngạc, sau đó mới hiểu ra: \"Cậu có tài khoản rồi hả?\"<br>Nguyễn Thu gật đầu, không giấu giếm gì: \"Tớ vẫn đang sử dụng khoang mô phỏng, nhưng vẫn còn nhiều chức năng tớ chưa biết hết, nên thỉnh thoảng chơi trò chơi nhỏ thôi.\"<br>Thỉnh thoảng...!Chơi...!Trò chơi nhỏ?<br>Nguyễn Thu nhập học muộn, cậu không biết nhiều về việc sử dụng khoang mô phỏng chân thực thực chiến online.<br>Bất kỳ chức năng nào của khoang mô phỏng chân thực đều cần hao phí tinh thần lực, từ các cuộc chiến mô phỏng quy mô lớn cho đến các trò chơi nhỏ đơn giản nhất.<br>Mà chức năng càng đơn giản thì càng tiêu hao nhiều tinh thần lực, ví dụ như trò chơi nhỏ.<br>Tại sao Nguyễn Thu có vẻ nhẹ nhàng thưởng thức khi nhắc đến trò chơi nhỏ như vậy...!Lẽ nào là ảo giác của cô ấy sao?<br>Hơn nữa, hóa ra cậu đã sớm sử dụng khoang mô phỏng chân thực, và không hề lo lắng về bài tập sau này.<br>Nhưng năng lực tổng hợp của cậu mới cấp A...<br>Trong lúc cô gái sững sờ, Nguyễn Thu đã dẫn cặp song sinh rời đi.<br>Buổi tối, Nguyễn Thu về ký túc xá khóa kỹ cửa, vào khoang mô phỏng.<br>Tập Uyên online chậm hơn bình thường năm phút, Nguyễn Thu vượt qua bốn mươi ải của trò chơi nhỏ mới thấy màn sương đen quen thuộc xuất hiện.<br>Nguyễn Thu suýt thì tưởng hắn sẽ không đến, vui vẻ nhào vào trong ngực hắn.<br>\"Anh ơi, hôm nay anh bận sao ạ?\" Cậu ngẩng đầu, đặt cằm lên ngực Tập Uyên.<br>\"Bận một chút,\" Tập Uyên đáp: \"Chuẩn bị rời hành tinh Hoa Hồng.\"<br>Nguyễn Thu biết hắn vẫn chưa về có lẽ là vì tránh quân đội Liên Minh của Tư Tuân.<br>\"Anh nhớ chú ý an toàn,\" Cậu do dự, lại hỏi: \"Anh sắp về hành tinh Griffin sao?\"<br>Tập Uyên cúi người ôm lại cậu, hỏi một đằng trả lời một nẻo: \"Không muốn gặp tôi sao?\"<br>Nguyễn Thu lập tức hiểu ra: \"Anh...!Anh thật sự muốn đến hành tinh Harlem hả?\"<br>Tập Uyên ngầm thừa nhận, sau đó cúi đầu hôn Nguyễn Thu.<br>Nguyễn Thu quay đầu muốn tránh, nửa đưa nửa đẩy bị ôm trên ghế.<br>Cảm giác của hai người khác nhau, Nguyễn Thu bị hôn không thở nổi, còn Tập Uyên thì vẫn chưa thỏa mãn, thậm chí càng có vẻ nôn nóng hơn.<br>Nguyễn Thu vất vả lắm mới đẩy được hắn ra, cuối cùng vẫn không thể hạ quyết tâm từ chối hắn, bởi lẽ cậu cũng muốn gặp Tập Uyên.<br>\"Anh nhất định phải chú ý an toàn,\" Cậu dặn: \"Không thể để cậu phát hiện ra được.\"<br>Cậu vẫn nhớ lần trước Tư Tuân nói rằng muốn bắt hắn bỏ hộp nhốt bốn năm chục năm.<br>\"Không đâu.\" <br>Tập Uyên nói, trông bất cần.<br>Nếu bị phát hiện thì đã sao, đến khi Tư Tuân biết hắn và Nguyễn Thu luôn gặp nhau mỗi ngày, vẻ mặt chắc chắn rất đáng xem.<br>___<br>28/7/2023.<br>22:19:11..<br><br>"]