["<br>Đối với Tập Uyên thì mặc gì cũng không sao cả.<br>Nhưng nếu chọn thì sẽ dựa theo những gì Nguyễn Thu thích.<br>Nguyễn Thu rất vui khi thấy hắn đồng ý, vào phòng ngủ tìm quần áo của mình mặc vào.<br>Khi hai người cùng xuất hiện trong nhà ăn, ngay cả cặp song sinh đang ngồi ngay ngắn vào bàn cũng liếc nhìn Tập Uyên.<br>Lê La vẫn ở lại hành tinh chính, Tư Tuân đồng ý cho cô kiểm tra sức khỏe cho cặp song sinh, cô ngẩng đầu nhìn thoáng qua, ánh mắt khiếp sợ vô cùng, rồi vội cúi đầu.<br>Trước đây Tập Uyên luôn mặc đồ đen, hầu hết mọi người trong tổ chức cũng vậy, màu đen có thể che đậy rất nhiều thứ, chẳng hạn như vết máu, có làm gì cũng tiện hơn.<br>Nhìn Tập Uyên bây giờ thực sự giống như một người khác vậy.<br>Đường Khiêm cũng nhìn Tập Uyên, trong lòng không kìm được xúc động, ngoại trừ thân phận thủ lĩnh tinh tặc ra, dung mạo, thực lực và các điều kiện khác của Tập Uyên đúng là xứng đôi với Nguyễn Thu.<br>Ông nhìn kỹ lại, thấy vết cắn bên cổ Tập Uyên vẫn chưa bớt...!Mà cũng không thèm che lại nữa chứ.<br>Tập Uyên yên tĩnh đứng bên cạnh Nguyễn Thu, bộ quần áo sáng màu khiến khí chất của hắn ôn hòa hơn, tuy rằng khuôn mặt vẫn lạnh tanh.<br>Tư Tuân khá hài lòng với bộ quần áo này, cũng chẳng hay biết vết cắn trên cổ Tập Uyên.<br>Sau bữa sáng, Tư Tuân cùng Nguyễn Thu ra vườn ngồi chơi.<br>Y hỏi han chuyện học hành dạo gần đây của Nguyễn Thu, đưa ra vài lời khuyên theo thói quen.<br><br>Nguyễn Thu luôn ngoan ngoãn gật đầu.<br>\"Tuần sau Tiểu Thu cũng sẽ tham gia buổi thiết lập quan hệ ngoại giao trong thiên hà,\" Tư Tuân nhắc đến chuyện khác, \"Nên con cần xin nghỉ một ngày.\"<br>Chỉ cần đi ngang qua sân khấu, cùng dùng một bữa thôi, địa điểm sẽ là ở tổng bộ Liên Minh.<br>Nhân tiện Tư Tuân dặn Tập Uyên vài câu, Tập Uyên cũng sẽ đến dự, ngày đó sẽ có rất nhiều người chú ý đến hắn, thế nên y yêu cầu hắn đừng ăn nói lung tung, phải thận trọng hơn.<br>Tập Uyên ngồi cạnh cậu, rũ mắt đáp theo: \"Ừ.\"<br>Khó khăn lắm Tư Tuân mới được nghỉ ngơi, Nguyễn Thu muốn ở bên y nhiều hơn bèn kéo Tập Uyên ngồi trong vườn hoa lâu ơi là lâu.<br> <br>Buổi chiều, Nguyễn Thu về phòng đọc sách, Tư Tuân thì dẫn Tập Uyên đến tổng bộ Liên Minh, nghe nói sau này sẽ giao một số việc cho hắn.<br>Thoáng chốc đã đến ngày đó, Nguyễn Thu đã chuẩn bị sẵn sàng, cùng Tập Uyên vào tinh hạm, đến tổng bộ Liên Minh.<br>Mục đích của việc thiết lập quan hệ ngoại giao là giao lưu công nghệ nghiên cứu khoa học giữa các hành tinh.<br><br>Ví dụ như hành tinh chính phát triển y tế mạnh nhất, hành tinh Harlem mang đến một số vũ khí kiểu mới đến triển lãm, khí hậu nhiệt độ ở hành tinh Khởi Việt phù hợp, rất tốt trong canh tác nông nghiệp.<br>Trong đại sảnh có rất nhiều nhà nghiên cứu khoa học, có cả quân đồn trú ở khắp nơi, Nguyễn Thu không có việc gì làm trong đó nên lấy trái cây trên quầy, lặng lẽ lẻn vào sân sau.<br>Tập Uyên luôn đi theo bên cậu, bỗng có một bóng dáng lướt qua cửa đại sảnh.<br>Sân sau không có ai, Tập Uyên cùng Nguyễn Thu ăn xong trái cây bèn muốn ra ngoài xem: \"Anh sẽ quay lại ngay.\"<br>Giờ hắn là cố vấn quân sự, trong tay có một đội quân Liên Minh, về mặt lý thuyết thì phải \"làm việc\".<br>Trái cây chỉ còn lại một trái, to như quả anh đào, ngọt nhưng không biết tên loại trái, Nguyễn Thu nhét vào tay Tập Uyên: \"Được.\" <br>Tập Uyên cắn một miếng trái cây rồi quay người rời đi cùng với một vài quân Liên Minh.<br>Bên kia, các thống lĩnh hành tinh phụ lần lượt đến dự.<br>Tư Hạ Phổ dẫn theo con trai út Tư Thuần tiến vào sảnh trong dưới sự dẫn dắt của quân Liên Minh và người hầu.<br>Lúc này, Tư Thuần tình cờ trông thấy Tập Uyên đi qua ở hành lang cách đó không xa.<br>Sắc mặt cậu ta tái nhợt, suýt thì lỡ mồm kêu lên ngay tại chỗ.<br>Gương mặt ấy Tư Thuần chẳng tài nào quên được.<br>Cậu ta có một cuộc sống thuận buồm xuôi gió, có cha là thống lĩnh, nhưng lần đó cậu ta suýt chết trong tay Tập Uyên đã trở thành bóng ma tâm lý của cậu ta.<br>Tư Thuần cố gắng hết sức bình tĩnh lại, thấp giọng nói với Tư Hạ Phổ bên cạnh: \"Cha! Đó...!Đó là người đã đột nhập vào học viện...\"<br>Tư Hạ Phổ nhìn theo hướng cậu ta chỉ, trông thấy tấm lưng cao lớn của Tập Uyên giữa đám đông.<br>Ông ta nhìn sang Tư Thuần, thấp giọng: \"Coi cái nết con kìa!\"<br>Nếu hai người con trai kia rảnh thì Tư Hạ Phổ cũng chẳng muốn đưa Tư Thuần đến đây.<br> <br>Ánh mắt ông ta cảnh cáo Tư Thuần đừng làm mất mặt ông ta, ấy rồi vẻ mặt trở lại bình thường.<br>Buổi trưa có tiệc buffet, nhưng Tư Tuân nói không đi cũng được, chỉ cần đi buổi tối thôi.<br><br>Đường Khiêm sắp xếp một sân riêng cho Nguyễn Thu, rồi mang cho cậu một ít sách.<br>Nguyễn Thu đọc sách, rồi cơm trưa đưa riêng cho cậu, khi cậu ăn được một nửa thì Tập Uyên mới về.<br>Hắn mang một ít trái cây hồi sáng về cho Nguyễn Thu, ăn hết đồ ăn còn dư lại trên bàn.<br>Nguyễn Thu rót cho hắn một ly nước: \"Nhiêu đây đủ không anh? Để em nhờ ông Đường làm thêm mấy món nữa...\"<br>Tập Uyên bảo không cần, lúc về hắn đã ăn rồi.<br>Tư Tuân muốn hắn tham dự tiệc buffet nên hắn đã đi.<br>Hắn nhắm mắt làm ngơ trước mọi ánh nhìn thăm dò hay tò mò, miễn cưỡng ở lại một lúc.<br>Một người hầu mang thức ăn cho hắn, nhưng hắn không thấy thèm ăn nên chưa ăn xong đã đi trước.<br>May mà Tư Tuân cũng mặc kệ hắn, chỉ cần hắn xuất hiện thôi.<br>\"Vậy chiều nay anh có đi không ạ?\" Nguyễn Thu dựa cằm lên vai Tập Uyên, \"Em muốn anh ở đây đọc sách với em.\"<br>Lời của Nguyễn Thu chỉ đứng sau Tư Tuân, Tập Uyên đáp: \"Được.\"<br>Hắn sắp xếp cấp dưới ở lại trong sân.<br>Trong sân không có phòng ngủ, thỉnh thoảng Nguyễn Thu lại ngáp một cái, bèn rúc vào trong lòng Tập Uyên ngủ trưa.<br>Buổi tối, Tập Uyên rời đi trước, Nguyễn Thu cùng Tư Tuân tham dự tiệc tối.<br>Trong sảnh lớn có rất nhiều người cậu không quen, Tư Tuân đích thân dẫn cậu tới chào hỏi giới thiệu từng người một.<br>Khi cậu đến chỗ Tư Hạ Phổ, Tư Thuần bên cạnh ông ta thận trọng mỉm cười: \"Lâu rồi không gặp.\"<br>Nguyễn Thu cũng lễ phép mỉm cười với cậu ta, không nói thêm gì nữa.<br><br>Ngoài Tư Thuần, trong tiệc tối còn một người nữa có thể xem là bạn cùng lứa tuổi với Nguyễn Thu, đó là Liễu Thịnh - Con trai của thống lĩnh hành tinh Khởi Việt.<br>Liễu Thịnh thấy Nguyễn Thu thì như muốn nói lại thôi, tìm một cơ hội lặng lẽ đến bên cạnh cậu: \"Nguyễn Thu ơi? Cậu đổi mã liên lạc à? Lần trước tôi...\"<br>Lần trước cậu ta gửi tin nhắn cho Nguyễn Thu nhưng ai ngờ cậu lại bảo cậu ta \"cút\", còn chặn cậu ta nữa chứ.<br>Liễu Thịnh vấp váp, ngại mất mặt nên không nói chuyện đó với ai cả.<br>Nguyễn Thu giả vờ ngơ ngác: \"Không có, sao vậy?\"<br>Liễu Thịnh mở miệng, xấu hổ cười: \"Không có gì, chắc tôi nhớ nhầm.\"<br>Tiệc tối nhanh chóng bắt đầu, trong sảnh lớn người ít hơn ban ngày rất nhiều, nhưng vẫn trò chuyện rôm rả.<br>Nguyễn Thu im lặng ngồi vào chỗ của mình mà từ từ ăn.<br>Tư Tuân đi sang bàn dài bên kia, một bóng người lặng lẽ xuất hiện, kéo ghế ngồi xuống.<br>Nguyễn Thu quay đầu nhìn bèn vội bỏ chén đũa xuống: \"Chào thống lĩnh Tư ạ.\"<br>Tư Hạ Phổ gật đầu đáp lại: \"Cậu quen ở hành tinh chính chưa? Nếu muốn về học viện Harlem thì lúc nào cũng được.\"<br>Nguyễn Thu thành thật trả lời: \"Xin lỗi thống lĩnh Tư ạ, tôi không phù hợp với học viện quân sự...!Về hành tinh chính thì sẽ ổn hơn.\"<br>Tư Hạ Phổ không ép, ánh mắt dịu dàng: \"Vậy thì tốt.\"<br>Sau đó ông ta lấy từ trong người ra một chiếc thẻ nhớ to bằng móng tay, đặt trước mặt Nguyễn Thu: \"Trong đây có thông tin liên lạc khẩn cấp của tôi, cậu có thể lưu lại.\"<br>Thấy Nguyễn Thu ngơ ngác, Tư Hạ Phổ thở dài nói: \"Tuy tôi và cậu của cậu có nhiều điểm bất đồng ý kiến, nhưng...!Cậu yêu tâm, cho dù sau này xảy ra chuyện gì thì cậu cũng sẽ an toàn.\"<br>Tư Tuân vẫn chưa về, vì vậy Tư Hạ Phổ nói ngắn gọn nhưng lại khó hiểu: \"Nếu gặp phiền phức có thể nhờ hành tinh Harlem trợ giúp.\"<br>Trong mắt ông ta, mỗi một người bên cạnh Nguyễn Thu đều không phải là người tốt.<br><br>Cho dù Tư Tuân là cậu ruột của cậu thì cũng sẽ có ngày lợi dụng cậu để đạt được ý đồ của mình.<br>Có lẽ Nguyễn Thu không phản kháng được, lúc đó cậu sẽ cần trợ giúp.<br>Nguyễn Thu do dự, vẫn không từ chối thẳng mặt Tư Hạ Phổ, cất thẻ nhớ đi: \"Cảm ơn ngài ạ.\"<br>Tư Hạ Phổ nhìn thoáng qua cửa sảnh lớn, lại hỏi: \"Vị cố vấn quân sự đó...\" Lời còn chưa dứt, Tư Tuân đã cùng Đường Khiêm quay lại.<br>Tư Hạ Phổ ngừng nói, cầm ly rượu lên, mỉm cười đứng dậy đi tới chào y.<br>Nguyễn Thu nhìn xuống thẻ nhớ trong tay rồi đưa cho người lính Liên Minh phía sau.<br> <br>Cậu nhớ Tập Uyên không thể tham gia tiệc tối nên nhờ người đưa đồ ăn cho hắn.<br>Tiệc tối kết thúc, Nguyễn Thu chào Tư Tuân rồi rời đi sớm.<br><br>Liễu Thịnh nhìn theo bóng lưng Nguyễn Thu, muốn nói với cậu vài câu bèn đi theo cậu.<br>Cậu ta bước ra khỏi sảnh, đang nhìn xung quanh thì bỗng gặp phải một ai đó.<br>Người đàn ông này mặc một bộ quân phục đen xám, vóc người cực kỳ cao lớn, khuôn mặt anh tuấn xuất chúng đang lạnh lùng nhìn cậu ta.<br>Liễu Thịnh vô cớ kinh sợ, lùi lại một bước.<br>Cậu ta nhận ra người này là cố vấn quân sự mới của Liên Minh.<br>Đúng là trông rất khác...!Thảo nào có người nói Tập Uyên có giống cố vấn quân sự đâu, hắn giống một chỉ huy do Tư Tuân âm thầm đào tạo hơn, sau này e là sẽ đảm nhận chức vụ của y.<br>Liễu Thịnh căng thẳng không thôi: \"Chào, chào ngài ạ...\"<br>Tập Uyên không lên tiếng, ánh mắt lạnh lùng không chút ấm áp, tựa như đang nhìn một vật tầm thường.<br>Liễu Thịnh không chịu nổi khí chất của hắn bèn quay người vội vàng trở lại sảnh lớn.<br>Tiệc tối kết thúc, Tư Tuân tiễn các vị thống lĩnh rời đi, Nguyễn Thu cũng ở đó.<br>Cậu đứng ở phía sau gần đó, bên cạnh chính là Tập Uyên.<br>Tinh hạm của hành tinh Khởi Việt xuất phát trước, Tư Hạ Phổ có lời muốn nói với các thống lĩnh khác nên đi sau.<br>Trước khi đi, ông ta cứ dòm Tập Uyên bên cạnh Nguyễn Thu mãi.<br>Nguyễn Thu không nhận ra có người đang nhìn, lặng lẽ đưa tay ra níu ống tay áo của Tập Uyên.<br>Tập Uyên mặt không đổi sắc lấy ra quả anh đào đút cho Nguyễn Thu ăn.<br>Hai người ở chung vô cùng tự nhiên, nhân dịp quân đồn trú tập hợp bên ngoài che khuất phần lớn tầm nhìn, Nguyễn Thu còn nắm tay Tập Uyên.<br>Tư Hạ Phổ khẽ cau mày, bị thống lĩnh trước mặt ngắt ngang dòng suy nghĩ.<br>Khi ông nhìn lại, Nguyễn Thu và Tập Uyên đã rời đi.<br>Cuối cùng Tư Hạ Phổ cũng nhận ra rằng mọi chuyện không giống tưởng tượng của ông ta..<br><br>"]