["<br>Những ngày đầu đi học lượng bài tập của Nguyễn Thu ít ỏi.<br><br>Có lẽ là thầy cô điều chỉnh cho cậu, sau này thấy cậu theo kịp tiến độ học tập bèn giao bài tập như bình thường.<br>Sau khi về nhà cậu sẽ đọc sách một lát.<br><br>Trước và sau bữa tối đều làm bài tập, làm xong bài tập cũng sẽ đọc thêm sách, bảo là muốn chuẩn bị bài vở.<br>Mãi đến trước giờ ngủ, dẫu hai người luôn ở bên nhau thì Tập Uyên cũng chỉ cùng Nguyễn Thu học hành thôi.<br>Để không làm phiền cậu, Tập Uyên sẽ không đến quá gần cậu, cũng không gây tiếng động, thỉnh thoảng rót cho cậu một ly nước.<br>Nếu biết trước đưa Nguyễn Thu về hành tinh chính sẽ đi học thế này, Tập Uyên nhất định phải đợi thêm một tháng nữa mới đưa cậu về.<br>\"Em làm xong bài tập rồi ở bên anh chịu không nè?\" Nguyễn Thu điều chỉnh lại tư thế, lòng bàn tay mềm mại nâng hai má Tập Uyên lên, \"Hôm nay không chuẩn bị bài vở.\"<br>Tập Uyên thấp giọng \"ừ\", lại nói: \"Đừng quan tâm anh.\"<br>Quyết định là của hắn, hối hận cũng chẳng ích gì, dẫu sao hắn vẫn không mong Nguyễn Thu vì mình mà trì hoãn việc học.<br>Tập Uyên hơi nâng cằm, đỡ Nguyễn Thu ngồi vững hơn.<br>Tuy ngoài miệng nói đừng quan tâm hắn, nhưng đôi mắt rũ xuống và vẻ mặt lạnh lùng trông như thú cưng bị chủ nhân bỏ rơi vậy.<br>Nguyễn Thu cúi đầu hôn hắn, mu bàn tay lạnh ngắt xoa mặt hắn: \"Hai ngày nữa em sẽ được nghỉ.\"<br>Có hai ngày nghỉ, tất cả bài tập chỉ cần một ngày là làm xong hết.<br>Tập Uyên nắm lấy một bàn tay của cậu, kéo lên rồi hôn lên đầu ngón tay.<br>\"Bíp bíp...\"<br>Máy liên lạc trên cổ tay Tập Uyên bỗng vang lên hai tiếng, hắn ngoảnh mặt làm ngơ, giơ tay ấn vào gáy Nguyễn Thu để hôn cậu.<br>Kỹ thuật hôn của hắn ngày càng thành thạo, đều được thử nghiệm trên người Nguyễn Thu, nhờ đó mà biết mình thích hôn kiểu nào.<br>Máy liên lạc lại vang lên hai tiếng, Nguyễn Thu muốn đẩy Tập Uyên ra nhưng không nổi.<br>Mãi đến khi tinh hạm sắp đến nơi, Nguyễn Thu mặt đỏ bừng rúc mình vào góc sô pha dừng một phút.<br>Tập Uyên đi đến bên cửa sổ, mở máy liên lạc.<br>Vừa thân mật với Nguyễn Thu nên tâm trạng hắn tạm thời rất tốt, giọng điệu cũng ôn hòa hơn: \"Nói đi.\"<br>Đầu bên kia máy liên lạc là cấp dưới của Tập Uyên: \"Thủ lĩnh, bắt được hết rồi.\"<br>\"Trông chừng cho kỹ trước đi, đừng để tụi nó chết.\"<br> <br>Hắn đè thấp giọng nên Nguyễn Thu đang soạn sách vở không nghe thấy.<br>Tập Uyên cúp máy, quay người cùng Nguyễn Thu đi ra ngoài.<br>Đường Khiêm trông mòn con mắt bên dưới bãi đỗ, thấy Nguyễn Thu bình an về nhà mới sắc mặt không đổi thả lỏng.<br>Chuyện xảy ra hôm nay, cách đối phó và sắp xếp của Tập Uyên vô cùng to gan, đòi hỏi sự phối hợp, sức mạnh và sự tự tin cực cao.<br>Nếu thuận lợi thì đây sẽ là phương pháp ít gây ảnh hưởng nhất, trước khi hành động, phi thuyền của đối phương đã ẩn nấp trên bầu trời, chưa kịp lộ diện đã bị đánh bay, Nguyễn Thu và dân chúng đều không biết chuyện này.<br>Nhờ trường hợp của hành tinh Harlem, tốt nhất nên loại bỏ những người đó một cách lặng lẽ, ngay cả Tư Tuân cũng đồng ý.<br>Và rồi sự thật chứng minh, tin tưởng Tập Uyên đúng là một lựa chọn đúng.<br>Đường Khiêm bước tới đón, nói: \"Tối nay ông chủ không về, cậu chủ nhỏ muốn ăn gì đây con? Để ông bảo nhà bếp làm.\"<br>Buổi tối, làm xong bài tập, Nguyễn Thu không đọc sách nữa.<br>Cậu nhìn đồng hồ, còn gần một giờ nữa mới tới giờ ngủ.<br>Tập Uyên đang ở trong phòng khách nhỏ bên ngoài, Nguyễn Thu dọn dẹp sách vở rồi ra khỏi phòng sách, thấy hắn đang ngồi trên sô pha, mở máy liên lạc bật màn hình chiếu.<br>Tivi ba chiều cũng mở nhưng không mở tiếng, chiếu hình ảnh không tiếng.<br>Nguyễn Thu vừa đi ra, Tập Uyên tắt máy liên lạc, đứng dậy theo thói quen ôm cậu.<br>\"Hôm nay sớm thế à?\" Hắn hôn mặt Nguyễn Thu, \"Em buồn ngủ hả?\"<br>\"Em nói muốn ở bên anh một lát mà.\" Nguyễn Thu lơ mơ đáp, vùi vào cổ Tập Uyên: \"Dạo này tâm trạng anh không tốt ạ?\"<br>Tập Uyên đáp: \"Hơi hơi.\"<br>Không chỉ vì Nguyễn Thu bận học, mà còn vì những chủng tộc ngoài thiên hà đó vẫn không chịu bỏ cuộc.<br>Nếu hắn tìm được hang ổ của người Incyte ở đâu thì hắn đã dẫn người của mình đến đó gi3t chết tất cả rồi.<br>Lai lịch của chúng bí ẩn, ẩn náu bên ngoài biên giới thiên hà nên việc tìm kiếm chúng rất khó khăn.<br>\"Sao vậy anh?\" Nguyễn Thu nhỏ giọng hỏi, \"Anh không thích nơi này sao?\"<br>Đến hành tinh chính chắc chắn không tự do bằng hành tinh Griffin.<br>\"Không có,\" Tập Uyên thấp giọng đáp, \"Ở đâu cũng được.\"<br>Vậy thì vì sao? Mặt Nguyễn Thu từ từ đỏ lên, ngửa đầu chủ động hôn hắn.<br>Lúc này hai người ở bên nhau, bầu không khí vốn đã ái muội.<br>Tập Uyên ôm Nguyễn Thu ngồi trên sô pha nhỏ, hơi thở nóng hổi phả vào da thịt cậu khiến Nguyễn Thu cảm thấy ngưa ngứa.<br>Cậu đẩy nhẹ nói: \"Về phòng ngủ được không anh? Sẽ để lại mùi...\"<br>Lỡ như Đường Khiêm nổi hứng muốn đến thăm cậu, đưa cậu trái cây chất dinh dưỡng các thứ, chỉ cần mở cửa ra sẽ thấy ngay.<br> <br>Tập Uyên nhẹ day c ắn vào cổ Nguyễn Thu, bế cậu lên: \"Đến nhà tắm nhé?\"<br>Nguyễn Thu do dự một chốc rồi mới gật đầu đồng ý.<br>Dạo này, đêm nào hai người cũng chỉ ngủ, Nguyễn Thu cảm thấy có lẽ Tập Uyên đã nhịn rất lâu rồi.<br>Nghĩ kỹ thì Tập Uyên lớn hơn cậu mười tuổi, có lẽ là lúc hắn có nhu cầu lớn nhất.<br>Nguyễn Thu cũng từng nghĩ nếu họ tiến thêm một bước nữa thì cũng được, dù sao đã ở chung rồi mà.<br><br>Nhưng cậu hơi sợ, may mà Tập Uyên cũng luôn kiềm chế không muốn thực sự xảy ra chuyện đó với cậu.<br>Trạng thái như vậy trái lại khiến Nguyễn Thu thấy thoải mái nhất, vì cậu cũng thích gần gũi Tập Uyên.<br>Tập Uyên bế cậu vào phòng tắm, đóng cửa lại, khóa cửa.<br>Lúc này Nguyễn Thu vẫn chưa nhận ra điều gì, ôm lấy hắn đòi hôn.<br>Mãi đến khi Tập Uyên bắt đầu cởi cúc áo của cậu, cậu mới hoảng sợ.<br>\"Đừng cử động,\" Giọng Tập Uyên rất trầm, ghé sát vành tai Nguyễn Thu thầm thì, \"Để anh hôn em đi mà.\"<br>Thế là hắn hôn lên bờ vai và xương quai xanh của Nguyễn Thu.<br>Nguyễn Thu hoảng sợ sắp khóc, Tập Uyên vói tay vào trong quần áo của cậu, xoa nhẹ eo cậu trấn an: \"Đừng sợ.\"<br>Gạch tường trong phòng tắm rất lạnh, Tập Uyên dùng áo khoác lót, giam Nguyễn Thu vào một góc.<br>Cuối cùng Tập Uyên bồng Nguyễn Thu lên, giúp cậu rửa tay.<br>Nguyễn Thu kéo cổ áo lên, cúi đầu, hai má đỏ bừng, hơi thở vẫn còn hỗn loạn.<br>Tập Uyên ôm chặt cậu từ phía sau: \"Anh tắm cho em nha?\"<br>Nguyễn Thu muốn từ chối, nhưng sức của cậu kém xa Tập Uyên, ỡm ờ bị cởi qu@n áo.<br>Đến lúc này thì Tập Uyên đứng đắn hơn hẳn, thật sự chỉ tắm giúp Nguyễn Thu thôi.<br>Nguyễn Thu có thể tự mình làm vài bước, hắn giúp Nguyễn Thu gội đầu, rửa sạch bọt trên người.<br>Cuối cùng, hắn lau khô tóc cho Nguyễn Thu, bọc cậu bằng khăn tắm dày rồi lau nước.<br>Ban đầu Nguyễn Thu rất mắc cỡ, bây giờ thì hết rồi, cậu nhìn Tập Uyên: \"Quần áo của anh ướt hết rồi.\"<br>Không biết cậu nghĩ tới gì mà ánh mắt lảng tránh.<br>\"Không sao.\" Khi Tập Uyên nói yết hầu lên xuống, hôn chóp mũi Nguyễn Thu: \"Em tự mặc quần áo nhé?\"<br><br>Nguyễn Thu ấp úng: \"Anh giúp em với...\"<br>Tập Uyên không từ chối, ra phòng ngủ tìm đồ ngủ cho cậu rồi tự mặc vào cho cậu.<br>Hắn vẫn đang mặc quần áo bẩn nên không ôm Nguyễn Thu nữa, vừa cởi cúc áo vừa nói: \"Đi ngủ đi em.\"<br>Dường như Nguyễn Thu sững sờ vài giây trước khi rời khỏi phòng tắm một mình.<br>Cánh cửa lại đóng lại, bên trong lại truyền đến tiếng nước.<br>Về phòng ngủ, Nguyễn Thu xem giờ, đi ngủ muộn hơn bình thường hai mươi phút, cũng không mất nhiều thời gian.<br>Cậu nằm vào trong chăn bông, muốn đợi Tập Uyên tắm ra rồi cùng ngủ, nhưng cơn buồn ngủ càng lúc càng dữ dội.<br>Lúc Tập Uyên tắm xong, đèn trong phòng ngủ vẫn sáng, nhưng Nguyễn Thu đã ngủ rồi.<br>Hắn im lặng tắt đèn, xoa mái tóc bạc của Nguyễn Thu, xoay người ra khỏi phòng ngủ.<br>Máy liên lạc của Tập Uyên để trong phòng khách, hắn vừa cầm lên bèn thấy có mấy tin nhắn chưa đọc.<br>Hắn nhìn sơ qua rồi mở cửa phòng khách ra, bên ngoài đã có cấp dưới đợi rất lâu.<br>\"Thủ lĩnh,\" Cấp dưới vội bước tới, nhỏ giọng, \"Chủ tịch Liên Minh cũng đi rồi.\"<br>Tập Uyên khẽ khàng đóng cánh cửa sau lưng, thờ ơ nói: \"Đi thôi.\"<br>Hắn đi với cấp dưới lái tinh hạm trong bãi đỗ đến một quân doanh nào đó của quân đội Liên Minh ở xa xa.<br>Quân doanh ở đây rất rộng, phía sau có nhà tù - Nơi giam giữ một số tù nhân.<br>Tập Uyên tiến vào nhà giam, Tư Tuân cũng ở trong đó.<br>Thấy hắn khoan thai đến muộn, Tư Tuân cọc lên, nhìn hắn từ trên xuống dưới: \"Làm gì lâu vậy?\"<br>Tập Uyên kéo ghế ngồi xuống: \"Đọc sách với em ấy.\"<br>Nói vậy mà mặt không đỏ tim không đập, hết sức thản nhiên, nghe không có vẻ gì là đang nói dối.<br>Tư Tuân không hỏi nữa, nhìn sang chỗ khác: \"Hắn ta không chịu khai ra gì cả.\"<br>Họ đang ở trong một căn phòng, trước mặt có kính một chiều, trong đó có một người bị nhốt.<br>Ngũ quan của người này xấu xí đến lạ, hai bên cổ có lớp vỏ cứng dày.<br>Buổi chiều, bốn chiếc phi thuyền muốn bắt cóc Nguyễn Thu bị người của Tập Uyên chặn lại.<br><br>Sau đó, hai chiếc phi thuyền khác dùng để chuyển hướng sự chú ý cũng bị tìm thấy gần học viện.<br>Người bên trong đều còn sống, cùng lắm chỉ bị thương nhẹ, tất cả đều bị bắt, bao gồm cả hai tên Incyte đó.<br>Đáng tiếc là một trong hai người Incyte sau khi bị bắt đã uống thuốc độc tự sát, tất cả thiết bị máy móc gã luôn mang theo bên mình cũng phá hủy, dữ liệu trong máy liên lạc thì đang khôi phục.<br>Gã người Incyte còn lại cũng rất thận trọng, biết không được để lộ tin tức khác của tộc mình nên cũng hủy máy liên lạc của mình.<br>Tất cả thuốc trên người hắn ta đều bị lấy đi, khiến hắn ta không thể chết tại chỗ như đồng bọn của hắn ta.<br>Những người còn lại đã khai ra mọi chuyện khi bị thẩm vấn, bao gồm tất cả sự chuẩn bị và kế hoạch.<br>Chỉ có người Incyte thật sự kín miệng, không cách chi cạy ra, ngay cả thuộc hạ tinh tặc của Tập Uyên cũng hết cách với hắn ta.<br> <br>Tập Uyên đã đoán trước sẽ thế này: \"Hắn không nói thì tìm manh mối khác đi.\"<br>Lần trước hắn dẫn người phá hủy cứ điểm trên hành tinh phi pháp, tất cả những người Incyte bị bắt đều không thể cạy lời ra khỏi miệng chúng dù hắn có dùng cách nào đi chăng nữa.<br>\"Vậy tạm thời giữ lại à?\" Mặt Tư Tuân lạnh tanh, \"Tra tấn nó vài ngày rồi nói sau.\"<br>Những chủng tộc ngoài thiên hà này hệt như một lũ gián đáng ghét, diệt mãi vẫn không hết.<br>Tập Uyên không biểu hiện gì, im lặng nhìn một hồi, đứng dậy đi về phía phòng thẩm vấn.<br>Quân Liên Minh bên trong trông thấy hắn bước vào bèn tránh sang một bên.<br>Mặt gã Incyte đầy máu, áo khoác vứt sang một bên, quỳ trên mặt đất, hai tay bị còng sau lưng.<br>Nghe được tiếng bước chân, hắn ta ngẩng đầu lên, đáy mắt không hề bận tâm bỗng hơi thay đổi.<br>\"Lạ thật,\" Giọng gã Incyte cứ kỳ kỳ, nói bằng ngôn ngữ chung của thiên hà, \"Một tên thủ lĩnh phường cướp bóc ấy thế mà giúp người ra quyết sách tối cao của hành tinh chính.\"<br>Phường cướp bóc ám chỉ Tập Uyên.<br><br>Trong nhận thức của chúng, đáng lẽ Tập Uyên là kiểu người gần giống chúng hơn.<br>Thế nên chúng tìm Tập Uyên trước, muốn lợi dụng thuốc ức chế để hợp tác với hắn.<br>Tuy Tư Tuân không phải người tốt hoàn toàn, nhưng y vẫn hiếu thắng hơn Tập Uyên nhiều.<br>Không ngờ họ lại hợp tác, mà rất có thể mối quan hệ sẽ tiến xa hơn cả hợp tác.<br>Tập Uyên ngồi trước mặt hắn ta, cúi người chống khuỷu tay lên đầu gối: \"Lại thất bại khiến mày khó chịu lắm nhỉ?\"<br>Tuy đêm nay hắn gấp gáp chạy đến nay nhưng tâm trạng rất tốt, hào phóng nói: \"Có lời trăng trối gì không? Tao sẽ thay mày truyền lại cho tộc của mày, nhưng tiếc là tụi nó cũng sắp chết rồi.\"<br>\"Bọn tao...!Sẽ không bỏ cuộc đâu.\" Gã Incyte ho vài tiếng, khóe miệng tràn ra máu tươi.<br>Hắn ta nhìn lên trần nhà rồi nói một câu mà Tập Uyên nghe chẳng hiểu.<br>Trong phòng thẩm vấn đang mở ghi âm, bên cạnh Tư Tuân có một nhà ngôn ngữ học có thể dịch đại khái tiếng Incyte, ông ta nhanh chóng phát lại đoạn ghi âm nhiều lần và tìm kiếm tài liệu.<br>Một lúc sau, nhà ngôn ngữ học đưa một mảnh giấy cho Tư Tuân đọc.<br>Trên đó chỉ viết một câu những gì gã Incyte vừa nói.<br>Hành tinh mẹ, xin hãy tha thứ cho tôi.<br>Cùng lúc đó, một phần dữ liệu được khôi phục từ máy liên lạc bị phá hỏng, người Incyte phá hỏng quá vội nên không thể xóa hết chúng.<br>Những thứ như văn bản vẫn cần phiên dịch, quân Liên Minh tìm thấy một bài tấm ảnh trong đó, bèn lấy chúng trước.<br>Trong ảnh là một số hình ảnh về hành tinh lạ, có lẽ không cùng một hành tinh, nhưng đều hiện lên một khung cảnh hoang tàn đổ nát.<br>Tấm ảnh cuối là một người thanh niên.<br>Đôi mắt anh nhắm nghiền, sắc mặt tái nhợt như đã chết lâu ngày, được đặt trong tủ kính.<br>Ngũ quan của người này giông giống Nguyễn Thu..<br><br>"]