["<br>Lượng năng lượng sử dụng để mở bước nhảy lượng tử không nhiều, quân Liên Minh nhanh chóng xác định phạm vi đại khái, hỏi Tư Tuân có đuổi theo hay không.<br>Tư Tuân ấn mi tâm: \"Khỏi, tập trung theo dấu máy liên lạc của Tiểu Thu.\"<br>Lượng năng lượng chỉ xác định khoảng cách, không có phương hướng cụ thể, thế thì chẳng khác nào mò kim đáy bể cả.<br>Quả nhiên, lẽ ra y không nên buông lỏng cảnh giác với Tập Uyên...<br>Tập Uyên cứu Nguyễn Thu trong học viện, cũng thuận lợi hoàn thành nhiệm vụ mà Tư Tuân giao cho hắn.<br><br>Ấy vậy mà khiến Tư Tuân ảo tưởng rằng y có thể lợi dụng hắn.<br>Tập Uyên thích Nguyễn Thu, hắn làm vậy chỉ vì Nguyễn Thu.<br><br>Một khi tìm được cơ hội thì hắn vẫn muốn đưa cậu đi.<br>Hắn rất mạnh, mấy thuộc hạ cũng không kém, lần trước có thể lặng lẽ lẻn vào học viện Harlem chính là bằng chứng tốt nhất.<br>Tư Tuân để hắn vào đây, đúng là sơ suất nối giáo cho giặc mà...<br>Đường Khiêm thì có vẻ chấp nhận nhanh hơn, Nguyễn Thu đã kiểm tra xong rồi, không cần tiếp tục đi học nữa, chỉ cần cậu dẫn theo Bạch Điểu thì chẳng một ai dễ dàng làm tổn thương cậu được.<br>Nếu ở cùng Tập Uyên làm cho Nguyễn Thu hạnh phúc hơn, vậy thì không sao cả...!Đợi tìm ra vị trí của Nguyễn Thu rồi thì bắt Tập Uyên về là được.<br>Tiếng động mở bước nhảy không nhỏ, Tư Hạ Phổ nhanh chóng tới hỏi thăm tình hình.<br>Tư Tuân chỉ nói: \"Hành tinh Hoài Cực có việc gấp, tôi cử vài người đến xem thôi.\"<br>Y đang nói về một hành tinh nhỏ có giao dịch kinh doanh với hành tinh chính.<br>Tư Hạ Phổ nghi nghi, nhưng không hỏi nhiều mà lảng sang chuyện khác: \"Hôm nay có bảng xếp hạng kỳ kiểm tra, Tiểu Thu quả nhiên đứng nhất.\"<br>Ông ta không hề bủn xỉn mà khen cậu vài câu, Tư Tuân bình tĩnh ừ đáp lại.<br>\"Nhưng đây mới chỉ là kỳ kiểm tra đầu tiên thôi, sau này vẫn phải học thêm nhiều thứ.\" Tư Hạ Phổ lại hỏi: \"Chủ tịch thật sự muốn cho Tiểu Thu thôi học ư?\"<br>Tư Tuân lời ít ý nhiều: \"Thằng bé không thích hợp với học viện quân sự.\"<br>Dường như y biết Tư Hạ Phổ muốn nói gì, bèn nói tiếp: \"Bạch Điểu nhận thằng bé là chủ là chuyện ngoài ý muốn.<br><br>Tôi không định đưa Bạch Điểu vào quân đội.\"<br>Cơ giáp này chỉ sử dụng như đồ riêng của Nguyễn Thu, chỉ để cho một mình cậu toàn quyền sử dụng thôi.<br>Nghe Tư Tuân nói thế, Tư Hạ Phổ đành nuốt những lời muốn nói về, xin ra về với Tư Tuân.<br>Ông ta rời khỏi tinh hạm, quay lại học viện rồi gọi Tư Thuần đến đây.<br>Tư Hạ Phổ cũng ở lại học viện trong thời gian này cho đến khi Tư Tuân và quân đội Liên Minh rời đi.<br>Tư Thuần đang chơi game với bạn của mình, nghe ông ta gọi mình thì đành rề rà đi đến: \"Cha tìm con có việc gì ạ?\"<br>\"Con,\" Tư Hạ Phổ liếc nhìn cậu ta, \"Ngày mai đi tìm Nguyễn Thu cố gắng hàn gắn quan hệ với cậu ấy đi.\"<br>Ông ta vẫn chưa nói xong thì bả vai Tư Thuần đã run lập cập: \"Không...!Con không đi đâu.\"<br>Tư Hạ Phổ lạnh lùng nói: \"Con không đi cũng phải đi, bớt cái vẻ vô dụng này lại đi, có giả vờ thì cũng phải giả vờ cho giống chứ.\"<br>Ông ta thường lơ là dạy dỗ Tư Thuần, nhưng luôn nghiêm khắc mỗi khi hai cha con gặp nhau, cũng chỉ có lúc ấy Tư Thuần mới chịu nghe lời đôi chút.<br>Song có nói thế nào thì Tư Thuần cũng không chịu đi, lần đầu tiên cậu ta cãi lời Tư Hạ Phổ đến thế.<br>\"Bên cạnh cậu ấy...!Có người đàn ông đáng sợ lắm.\" Tư Thuần nghĩ lại còn rùng mình, sợ sệt nói: \"Con không dám đi.\"<br> <br>\"Đàn ông? Đàn ông gì ở đây?\" Tư Hạ Phổ chau mày, \"Nói cho rõ ràng, không được nói dối.\"<br>( ω )<br>Ở bên kia, trong một tinh hạm đang đi trên tuyến đường xa xôi hẻo lánh, Nguyễn Thu đang giận dỗi Tập Uyên.<br>Vốn dĩ cậu tưởng rằng Tập Uyên nói ra ngoài chơi là chỉ đi nửa ngày, trước trưa mai sẽ trở về.<br>Khi nhìn thấy phi thuyền truyền năng lượng xuất hiện thì cậu đã cảm thấy có gì đó sai sai rồi.<br>Cần mở bước nhảy lượng tử đã chứng minh đích đến của Tập Uyên rất xa, Tư Tuân chắc chắn sẽ không đồng ý để họ đi xa như thế.<br>Song đến khi cậu nhận ra thì đã quá muộn rồi.<br>Lúc này Nguyễn Thu trốn trong khoang điều khiển của Bạch Điểu không chịu ra.<br>Tập Uyên cũng chen vào, ôm cậu dỗ dành: \"Tôi sai rồi, lẽ ra tôi nên nói với em trước.\"<br>\"Anh còn lén mở bước nhảy lượng tử nữa kìa.\" Nguyễn Thu lườm hắn rồi đẩy hắn ra: \"Mau quay về đi, cậu sẽ giận mất!\"<br>Khó khăn lắm thái độ của Tư Tuân đối với Tập Uyên mới thay đổi.<br><br>Tập Uyên làm thế...!Dám cá là quay lại sẽ y chang lúc trước luôn.<br>Đầu lưỡi Tập Uyên nhấn răng hàm, nắm tay Nguyễn Thu: \"Không về đâu.\"<br>Nguyễn Thu cứng họng không trả lời được, quay đầu không muốn nói chuyện với hắn.<br>Tập Uyên không muốn thấy cậu không vui, lại dỗ tiếp: \"Ông ta chỉ đồng ý cho tôi một ngày à...!Ít lắm cơ.\"<br>Nếu Tư Tuân chịu nhượng bộ, hoặc cho phép hắn ở lại bên cạnh Nguyễn Thu thì có lẽ hắn sẽ nhẫn nhịn một tí rồi.<br>Dạo này, nỗi nhớ nhung Nguyễn Thu ngày càng mãnh liệt, gặp trong khoang mô phỏng chân thực chẳng thể nào thỏa mãn nhu cầu của hắn.<br>Hắn muốn đưa Nguyễn Thu về lãnh thổ thuộc về hắn.<br>Hệt như ngậm con mồi về hang giấu đi, muốn cả người Nguyễn Thu đều nhiễm mùi hương của hắn mới chịu.<br>\"Ở đây máy liên lạc không có tin hiệu, đợi ngày mai,\" Tập Uyên nắm tay Nguyễn Thu siết nhẹ, \"Hãy gửi tin nhắn cho cậu của em, nhé? Nói cho cậu chúng ta sẽ ra ngoài chơi một lúc.\"<br>Còn về sau đó thì để sau này nói.<br>Nguyễn Thu hừ nhẹ một tiếng.<br><br>Cơ giáp cũng có động cơ di chuyển, nhưng bây giờ cậu chả biết mình đang ở đâu, cũng đâu thể thật sự bỏ lại Tập Uyên rồi vội vã chạy về suốt đêm được.<br>Thấy thái độ của cậu dần mềm đi, Tập Uyên cúi đầu muốn hôn cậu.<br>\"Không cho anh hôn em đâu!\" Nguyễn Thu lấy tay áo ngăn lại, rầu rĩ nói: \"Em còn đang dỗi cơ mà!\"<br>Dỗi? Nguyễn Thu đã bao giờ kháng cự Tập Uyên theo cách này đâu, hắn nhìn Nguyễn Thu, cảm thấy cậu dỗi cũng dễ thương xỉu.<br>Hắn kìm nén cơn ngứa ngáy trong lòng, yết hầu lên xuống, nhẹ nhàng vuốt đầu gối của Nguyễn Thu: \"Được, không hôn thì không hôn.\"<br>Hai người ở trong khoang điều khiển của Bạch Điểu quá lâu, Khang Song Trì lo lỡ có chuyện gì nên gửi tin nhắn nhắc vài lần.<br>Tập Uyên hôn đầu ngón tay Nguyễn Thu: \"Đói không em? Tôi đưa em đi ăn chút gì nha?\"<br>Nguyễn Thu do dự, rồi gật đầu.<br>Bạch Điểu ở trong khu neo đậu, thân thể khổng lồ của nó lấy đầy cả khu.<br>Tập Uyên dẫn Nguyễn Thu vào trong tinh hạm, hoàn cảnh xung quanh khác hẳn với tinh hạm của Tư Tuân.<br>Nơi đây có vẻ thoải mái hơn, mặc dù là tinh hạm của tinh tặc, nhưng cũng không có thứ gì kỳ lạ.<br> <br>Trên đường đi, Nguyễn Thu chỉ nhìn thấy vài người vội vã đi qua từ xa, không dám nhìn về phía họ.<br><br>Cậu cũng tò mò sao có rất ít người trong tinh hạm.<br>Mãi cho đến khi đến cửa khoang ra ngoài tinh hạm, Nguyễn Thu mới nhận ra họ đã hạ cánh xuống một hành tinh lạ.<br>Cửa khoang đang mở, bên dưới đứng một đám người đông nghìn nghịt.<br><br>Mà ánh mắt của Nguyễn Thu lại bị đằng xa hấp dẫn.<br>Cậu có thể nhìn thấy một số tòa nhà cao tầng bị bỏ hoang, thực vật bao phủ đống đổ nát mọc lên lổn nhổn, mặt đất đầy bùn cát.<br><br>Và có rất nhiều thứ có hình thú lạ lùng trông giống vỏ sò và xương cá chất đống gần đó.<br>Bây giờ đã là ban đêm, nhưng hành tinh vẫn chưa bước vào màn đêm, ánh sáng lờ mờ bao phủ bầu trời.<br>Nguyễn Thu mở to hai mắt: \"Đây là nơi nào ạ?\"<br>Cửa khoang của tinh hạm cao hơn mặt đất nên Tập Uyên đi xuống trước rồi dang tay với Nguyễn Thu, muốn ôm cậu xuống.<br>Nguyễn Thu không từ chối, nắm tay Tập Uyên nhảy xuống khỏi cửa khoang.<br>Cấp dưới của Tập Uyên đã đợi sẵn bên ngoài, thấy hắn xuất hiện cùng một thiếu niên tóc bạc thì âm thầm quan sát.<br>Thì ra tin đồn thủ lĩnh đang yêu là thật kìa...<br>Từ yêu này dùng với tinh tặc thì hơi là lạ.<br>Người trong tổ chức đã quen với sự tự do, đa số không có ràng buộc, rất ít người chịu kết hôn, khi nào chán người bên cạnh rồi thì đổi lúc nào cũng được.<br>Nhưng Tập Uyên là tên khác loài, hắn không thích thế, thậm chí còn bị ngờ vực mặt nào đó không được.<br>Hồi đó có nhiều người muốn quyến rũ hắn lắm, <br>chẳng những không ai thành công mà còn có một số người muốn làm liều đánh thuốc mê hắn, kết cục thì biết rồi đó.<br>Nhưng không ngờ lúc còn sống ấy thế mà được nhìn thấy Tập Uyên kè kè ở bên một người, trông rõ là cưng chiều yêu thương thế kia.<br>Họ càng tò mò về Nguyễn Thu hơn, ai ai cũng không nhịn được đổ dồn ánh mắt vào hai người.<br>Khang Song Trì đúng lúc hắng giọng la: \"Bộ không có việc gì làm à? Bu lại đây làm gì?\"<br>Nhìn cái nữa là thủ lĩnh giận giờ.<br>Bấy giờ các cấp dưới mới vội tản đi, tiếp tục xây dựng trại xung quanh.<br>Khang Song Trì bước lại báo cáo với Tập Uyên: \"Boss, loại bỏ sạch hết rồi, rất sạch sẽ.\"<br>Cậu ta thấy Nguyễn Thu đang nhìn mình, bèn cười thân thiện.<br>Khang Song Trì trông rất trẻ, chắc là nhỏ hơn Tập Uyên vài tuổi, nhưng vẫn có vẻ trầm ổn.<br>Đây là lần đầu tiên Nguyễn Thu nhìn thấy những tinh tặc khác ngoài Tập Uyên.<br><br>Cậu cũng cười với Khang Song Trì, nhỏ giọng nói: \"Chào anh ạ.\"<br>Cách đó không xa là một cô gái tóc ngắn trạc tuổi Khang Song Trì, đeo kính gọng đen.<br>Cô vừa nhìn sang bên này vừa cúi đầu ghi chép lia lịa gì đó lên màn hình trong tay.<br><br>Một chốc sau, cô cất màn hình đi rồi đến gần, đẩy gọng kính trên sống mũi: \"Cậu khác với tưởng tượng của tôi.\"<br>Nguyễn Thu không biết nên đáp gì.<br><br>Không hiểu sao cậu cứ cảm thấy ánh mắt của cô gái này nhìn cậu như đang kích động khó nói thành lời ấy nhỉ...<br>Tập Uyên lập tức bảo vệ Nguyễn Thu ra phía sau, liếc mắt cảnh cáo Lê La.<br>Hắn tùy tiện giới thiệu tên của hai người rồi dẫn Nguyễn Thu sang kia.<br>\"Em cứ lơ cô ta đi.\" Nơi này gió lớn nên Tập Uyên cởi áo khoác mặc vào cho Nguyễn Thu, nắm tay cậu cảm nhận cậu có lạnh hay không, \"Bữa chiều sẽ chuẩn bị xong ngay thôi.\"<br>Áo khoác của hắn hơi rộng cỡ so với Nguyễn Thu, Tập Uyên cúi đầu xắn tay áo lên giúp cậu.<br>\"Anh không lạnh hả?\" Nguyễn Thu co rúm vào trong lòng hắn, nhìn xung quanh: \"Đây là đâu vậy anh?\"<br>Tập Uyên đáp: \"Một hành tinh chưa đáng ký.\"<br>Hành tinh này tên là Hải Dương.<br><br>Hồi đó từng nằm trong bản đồ thiên hà, về sau từ trường của hành tinh xảy ra vấn đề, bề mặt hành tinh bị một chất tương tự như nước biển bao quanh, nên bị đá ra khỏi danh sách hành tinh có thể cư trú.<br>Sau đó tài nguyên của hàng tinh cũng bị khai thác hết, hoàn toàn mất đi giá trị nên bị xóa khỏi bản đồ thiên hà luôn.<br>Vài năm trước Tập Uyên tình cơ đến đây và phát hiện ra chất bao quanh bề mặt hành tinh đã biến mất, từ trường trở lại trạng thái ban đầu.<br><br>Nhưng vị trí của hành tinh đã chếch ra ngoài biên giới nên không có ai chú ý đến nó cả.<br>Nguyễn Thu tò mò, mắt dáo dác ngó quanh.<br>Hồi nãy cậu trông thấy một viên đá giống như vỏ sò.<br><br>Đến gần nhìn kỹ thì đúng là vỏ sò, cao cả mét lận.<br><br>Vỏ sò chứa đầy cát, còn có một số cành san hô bị chôn vùi trong đó.<br>Nguyễn Thu muốn chạm vào nhưng bị Tập Uyên ngăn lại, hắn đeo cho cậu một đôi găng tay mỏng.<br><br>Găng tay có tác dụng bảo vệ da tránh bị các vật sắc nhọn cứa vào da.<br>Có găng tay rồi nên Nguyễn Thu gan hơn, nhặt một nhánh san hô đỏ và một con sao biển cỡ lòng bàn tay từ trong cát.<br>Thân sao biển phơi khô sờ thấy cứng, không có mùi lạ, màu sắc rất tươi sáng, có thể dùng làm vật trang trí.<br>Nguyễn Thu chưa từng đi biển chứ huống chi là tận mắt nhìn thấy những thứ này, nên cậu thích quá chừng: \"Em muốn đem về.\"<br>\"Được.\"<br>Tập Uyên đồng ý, sai người lấy một cái hộp sắt lớn để đựng tất cả \"bảo bối\" mà Nguyễn Thu tìm được.<br>Ở xa xa, Lê La và Khang Song Trì đứng cạnh nhau, nhìn Tập Uyên đi cùng Nguyễn Thu.<br>\"Chẳng lẽ bệnh được kiểm soát cũng sẽ ảnh hưởng đến hành vi cử chỉ hả?\" Lê La sờ cằm suy tư, \"Thủ lĩnh khác trước kia quá.\"<br>Là thủ lĩnh tinh tặc thì sẽ không ở đó lục cát đâu.<br>Khang Song Trì đáp: \"Tại thủ lĩnh đang yêu đó.\"<br>\"Yêu?\" Lê La không hiểu, \"Không hiểu.\"<br>Khang Song Trì muốn giải thích nhưng nghĩ thế nào lại bỏ cuộc: \"Thôi, cứ đứng đây nhìn đi.\"<br>Nửa giờ sau, cấp dưới đến nhắc nhở lần thứ hai, nói là chuẩn bị xong bữa tối rồi.<br>Tập Uyên kéo Nguyễn Thu dậy, cởi găng tay thay cậu, phủi cát vô tình dính trên áo khoác: \"Được rồi, ngày mai chơi tiếp.\"<br>Nguyễn Thu không giấu được kích động, ngoan ngoãn gật đầu: \"Dạ.\"<br>Tập Uyên thấy thế thì không kìm được cúi đầu hôn lên môi cậu một cái thật kêu.<br> <br>Nguyễn Thu dường như đã quên những gì mình đã nói trước khi ra ngoài, vô cùng ngoan ngoãn ngẩng mặt lên.<br>\"Về tinh hạm hay là ăn bên ngoài?\" Tập Uyên hỏi, bây giờ gió đã ngừng thổi, xung quanh kéo lên một màng chắn trong suốt cao hơn, trông giống như sân ngoài trời.<br>Nguyễn Thu ôm hắn, dụi dụi vào ngực hắn, lơ mơ đáp: \"Ăn ở ngoài đi anh.\"<br>Chẳng mấy chốc, bàn ghế được dọn ra giữa bãi cát.<br>Tinh tặc sống thoải mái, có người về tinh hạm, cũng có nhiều người cùng ở bên ngoài, tìm một chỗ ngồi xuống.<br>Cấp dưới bưng một đ ĩa cơm chiều lên, trên đó là mấy miếng thịt đen tuyền, lộ ra cả cục xương đen.<br>Nguyễn Thu dùng đũa chọc chọc: \"Đây là gì ạ?\"<br>\"Đây là cá chó*, đặc sản của hành tinh Hải Dương.\" Tập Uyên gắp một miếng, dùng con dao mang theo bên người tách thịt cá ra, bỏ vào chén Nguyễn Thu: \"Thử nhé?\"<br>*Cá chó: Là một chi cá nước ngọt, phân bố ở Bắc Mỹ và châu Âu.<br><br>Loài nổi bật trong chi này là Cá chó phương Bắc và mới đây nhất là loài mới được phát hiện là cá chó Aquitanian.<br><br>Đã qua nhiều năm rồi, có lẽ cá chó không còn gọi với cái tên đó nữa, lần trước hắn đến đây đã ăn rồi, ăn cũng được.<br>Miếng thịt nghe rất thơm, rưới nước sốt lên da cá, dùng dao cắt thành từng miếng thịt một.<br>Nguyễn Thu ăn một miếng nhỏ, thịt rất mềm, có mùi vị khó tả.<br>Hồi nãy cậu chơi cát lâu nên đã sớm đói rồi, vùi đầu ăn thật nhiều rồi mới ngẩng đầu lên.<br>Tập Uyên vẫn gắp thịt cho cậu, Nguyễn Thu kéo tay áo hắn: \"Em no rồi, anh ăn đi.\"<br>Thịt cá chỉ mới tách ra một nửa, Tập Uyên buông dao nhỏ xuống rồi cầm con cá lên, cắn một miếng thịt trên đó.<br><br>Thịt cá chỉ mới vẽ ra một ít nên hãy còn nhiều, tất cả đều bị hắn ăn hết luôn.<br>Cấp dưới mang nước trái cây uống giải khát, Nguyễn Thu uống nửa ly, ăn no rồi thì muốn đi chơi nữa.<br>Nhưng lúc này là giờ ngủ mỗi ngày của cậu, Nguyễn Thu không kìm được mà ngáp hai cái.<br>Tập Uyên lau sạch vết dầu trên tay, ôm Nguyễn Thu: \"Về ngủ nha?\"<br>Chỉ cần không ai đuổi theo thì họ có thể ở đây thêm vài ngày.<br>Nguyễn Thu buồn ngủ gật đầu, được Tập Uyên dẫn về tinh hạm.<br>Tập Uyên dẫn cậu tới một căn phòng được sắp xếp ngăn nắp, ngoài nội thất ra thì không có nhiều đồ lặt vặt, trên giá gỗ bên cạnh cửa treo hai bộ quần áo.<br>Nguyễn Thu nhìn khắp nơi: \"Đây...!Là phòng của anh hả?\"<br>Tập Uyên đang đứng trước mặt cậu, yên lặng cụp mắt xuống, một lát sau mới đáp: \"Phải.\"<br>Hắn không chuẩn bị thêm phòng cho Nguyễn Thu, vì hắn muốn cậu ở phòng của hắn.<br><br>Mà Tập Uyên đưa Nguyễn Thu đến đây, dường nhưng không có ý định rời đi.<br>Không hiểu vì sao mà Nguyễn Thu thấy căng thẳng lắm.<br>Không phải trước đây hai người chưa ngủ với nhau bao giờ, họ đã ngủ chung với nhau khi còn ở hành tinh Lorens, và khi Tập Uyên lén trốn trong ký túc xá của cậu.<br>Nhưng nơi này thì khác, khắp nơi đều tràn ngập mùi hương thuộc về Tập Uyên.<br><br>Nguyễn Thu còn nhìn thấy người tuyết quen thuộc đặt ở bên cửa sổ được đặt trong lồ ng kính trong suốt.<br>Cậu muộn màng nhận ra mình đã vào lãnh thổ của Tập Uyên rồi.<br>___<br>6/8/2023..<br><br>"]