["<br>\"Bằng ——\"<br>Viên đạn xuyên qua đầu, người trước mặt Tập Uyên ngã phịch xuống đất.<br>Tên thuộc hạ lập tức lôi cái xác đi và phi tang cùng với những người còn lại.<br>Quân Liên Minh bên cạnh vô cùng cung kính Tập Uyên, làm xong báo cáo nhiệm vụ sẽ đưa cho hắn xem trước.<br>Tập Uyên không có hứng thú với mấy bản báo cáo, tùy ý người ta gửi cho Tư Tuân thế nào cũng được, chỉ nhìn thoáng qua đôi ba dòng rồi không bày tỏ ý kiến gì cả.<br>Ngoài ra còn có một vài quân Liên Minh khác đi cùng ở gần đó, giúp giải quyết hậu quả.<br>Họ đều mặc đồ thường, nhìn chẳng khác gì với những tên tinh tặc xung quanh.<br>Diện tích hành tinh rất nhỏ, hay nên nói nó không tính là một hành tinh.<br><br>Bởi có người dùng lực hút từ trường để góp nhặt bụi hành tinh gần đó, sau đó từ từ tích tụ lại, nó không được đăng ký trong bản đồ thiên hà, là một hành tinh bất hợp pháp.<br>Hành tinh nằm ở biên giới thiên hà, thỉnh thoảng trôi dạt bên ngoài, giấu mình trong vũ trụ đen vô tận, chẳng trách trước đó không bị phát hiện.<br>Tư Tuân giấu giếm thân phận của mình và làm quen với viện nghiên cứu hồi lâu, đầu tư rất nhiều tiền mới giao tiếp được với họ, nhận được tọa độ ở đây.<br>Nguyễn Thu hiện đang ở bên cạnh Tư Tuân, nhất cử nhất động của quân Liên Minh chắc chắn đều nằm dưới sự giám sát của đối phương.<br>Y không tiện ra tay, đành để tinh tặc làm việc này là thích hợp nhất.<br>Khi Tư Tuân đưa ra yêu cầu này với Tập Uyên, Tập Uyên đã đồng ý ngay mà không cân nhắc bao lâu.<br>Có lẽ viện nghiên cứu thành lập trên hành tinh này cũng chỉ là một trong những cứ điểm, nhưng chuyến đi này cũng thu hoạch được kha khá.<br>Những người có khuôn mặt xấu xí và cục cứng lạ trên cổ là những người Incyte.<br>Người lần trước chủ động liên lạc với Tập Uyên cũng là người Incyte, lúc trước khi gọi trực tiếp, người đó mặc áo choàng* rộng rãi, dáng dấp ẩn trong bóng tối nên không bị lộ thân phận.<br>*Cái áo choàng phù thủy á =)<br>Tất cả những gì hắn cho Tập Uyên xem trong cuộc gọi video là một vài người sống bị rút cạn tinh thần lực, đó là nghiên cứu mới của người Incyte.<br>Hơn mười năm trước, nhiều thiên hà lân cận bị tấn công là do người Incyte giúp người Tanda mở rộng bờ cõi thiên hà.<br> <br>Sau khi người cuối cùng của hành tinh Tanda bị đánh bại, người Incyte cũng bị trọng thương, mai danh ẩn tích ngần ấy năm, nhưng không ngờ chúng lại tìm cách khác âm thầm lẻn vào thiên hà này.<br>Ngần ấy năm, bọn họ đã bắt vô số người của thiên hà này, lợi dụng nghiên cứu khoa học phát minh ra các thiết bị cướp tinh thần lực của họ.<br>Về lý do tại sao họ muốn bắt cóc Nguyễn Thu, Tập Uyên thẩm vấn hơn hai mươi người Incyte nhưng vẫn chưa thu được bất kỳ tin tức hữu ích nào từ miệng bọn họ.<br>Chủng tộc ngoài thiên hà xấu xí này tự biết cho dù khai ra mọi thứ thì Tập Uyên cũng sẽ không tha cho bọn họ nên rất ngoan cố, không chịu phối hợp giao ra tọa độ của các cứ điểm khác.<br>Cuối cùng những người Incyte này từng người một ngã rạp trước mặt Tập Uyên.<br>Công việc giải quyết hậu quả vẫn tiếp tục, quân Liên Minh tìm kiếm rất nhiều tư liệu, bao gồm cả tài liệu lưu trữ trên giấy và điện tử, nhưng hầu hết chúng đều là chữ của người Incyte nên cần phải giải mã.<br>Trên hành tinh có một chiếc phi thuyền của người Incyte, tích trữ một lượng lớn năng lượng chuyển hóa từ tinh thần lực, bên trong là vài người bị bắt từ thiên hà này kết nối với thiết bị hấp thụ tinh thần lực.<br>Mấy người này vẫn chưa chết, được quân Liên Minh cứu ra, nhưng họ bị thương nặng nên đều rơi vào hôn mê, đã đưa đến nơi an toàn chữa trị trước.<br>Lê La rất hứng thú với thiết bị hấp thụ tinh thần lực của người Incyte, quan sát cả một buổi trưa, còn muốn mang về tinh hạm của tinh tặc nhưng bị Khang Song Trì ngăn lại.<br>\"Thứ này bất thường lắm,\" Khang Song Trì nhíu mày, \"Nên giao cho quân Liên Minh xử lý thì hơn.\"<br>Cậu ta dặn dò thuộc hạ tiếp tục lấy những thứ hữu ích rồi vội vã đến bên Tập Uyên.<br>Thi thể trên mặt đất bị lôi đi, máu đỏ tươi chảy xuôi theo khe rãnh thấm nông sâu khác nhau vào đất.<br>Tinh tặc cẩn thận xử lý hiện trường, cúi đầu im lặng không nói gì cả.<br>Tập Uyên vẫn ngồi trên ghế, một tay chống trán.<br>Mặt hắn lạnh tanh, đôi mắt rũ xuống, lờ mờ lộ ra áp lực bực bội nhè nhẹ.<br>Tất cả người Incyte trên hành tinh đều bị giết sạch sành sanh, nhưng vẫn không biết tại sao bọn họ muốn bắt cóc Nguyễn Thu.<br>Tất cả những gì hắn có thể làm bây giờ là kiên nhẫn chờ đợi, tìm ra được gì đó trong đống tư liệu.<br>Trong phi thuyền bị mắc kẹt trên hành tinh vẫn còn lưu trữ rất nhiều năng lượng, những người Incyte ở các cứ điểm khác chắc chắn sẽ quay trở lại.<br>Khang Song Trì đến bên cạnh Tập Uyên, thấp giọng gọi: \"Boss.\"<br>Trong tay cậu ta cầm một cái hộp nhỏ, mở nắp ra, bên trong là thuốc ức chế.<br>Đây là loại trước đây Tập Uyên thường dùng, dẫu hiệu quả của thuốc ức chế càng ngày càng kém, nhưng vẫn miễn cưỡng sử dụng được.<br>Thuốc ức chế do người Incyte gửi đến đã bị ném vào lò thiêu rác lần trước khi Khang Song Trì sắp xếp nhân lực để phá hủy cứ điểm giả do đối phương báo cáo.<br> <br>Cho dù bệnh của Tập Uyên vẫn chưa được chữa khỏi hẳn, nhưng tuyệt đối không thể sử dụng đồ của người Incyte.<br>Tập Uyên hơi ngước mắt, ánh mắt liếc nhìn thuốc ức chế.<br>Hắn vẫn bình thường trước khi rời đi hành tinh Harlem, gần đây hắn bận rộn xử lý việc này nên đã hai ngày rồi không online gặp Nguyễn Thu trong khoang thực tế ảo.<br>Hơn nữa, hơn hai mươi người Incyte đều do hắn tự mình thẩm vấn, mùi máu tanh lâu ngày k1ch thích não bộ khiến cảm xúc và tình trạng của hắn không ổn định mấy.<br>Bây giờ hành tinh Harlem đã về đêm, Nguyễn Thu cũng đã nghỉ ngơi rồi.<br>Tập Uyên không nói gì, một lát sau mới cầm thuốc ức chế.<br>Hắn quay đầu đi, đâm cây kim dài vào một bên cổ.<br>Chất lỏng lạnh lẽo chảy vào mạch máu, Tập Uyên nhắm mắt lại, ném thuốc ức chế rỗng cho Khang Song Trì.<br>Tất cả các loại thiết bị máy móc của người Incyte đều bị quân Liên Minh đóng gói, Lê La không còn chỗ để đi bèn đến đây luôn.<br>Cô quan sát trạng thái của Tập Uyên sau khi tiêm thuốc ức chế, mở màn hình ghi chép của mình để xem lại, chợt nói: \"Tôi nghĩ Nguyễn Thu sẽ là chìa khóa để chữa bệnh cho thủ lĩnh.\"<br>Khang Song Trì thầm nghĩ đây là chuyện rõ như ban ngày rồi còn gì.<br><br>Ngay cả cậu ta cũng nhận ra.<br>Tập Uyên chỉ cần gặp Nguyễn Thu thì sẽ không phát bệnh, chỉ là vẫn chưa rõ lý do thôi.<br>\"Nếu tình trạng được kiểm soát trong trường hợp tiếp xúc gần, vậy có thể là do bị ảnh hưởng bởi các yếu tố như tinh thần lực, mùi hương, âm thanh, v.v.\"<br>Lê La ngẩng đầu và nói tiếp: \"Tuy nhiên, việc nhìn thấy Nguyễn Thu qua khoang thực tế ảo cũng sẽ ảnh hưởng đến tình trạng của thủ lĩnh.\"<br>Khoang thực tế ảo chỉ là một hình chiếu ảo, huống chi Tập Uyên gặp Nguyễn Thu trong đó nhưng gần như không thể chạm vào Nguyễn Thu, điều này càng làm suy yếu cảm giác của hắn về Nguyễn Thu.<br>Tập Uyên nhắm mắt dưỡng thần cứ như không nghe thấy gì cả.<br>Khang Song Trì đứng một bên không kìm lòng được hỏi: \"Vậy rốt cuộc là tại sao?\"<br>Cũng đâu thể...!Chỉ vì người tên Nguyễn Thu này chứ? Thế thì khó tin lắm.<br><br>\"Vì vậy, tôi kết luận rằng,\" Đôi mắt của Lê La phát sáng dưới thấu kính, \"Có lẽ có liên quan đến đặc điểm ngoại hình của Nguyễn Thu, ví dụ như tóc bạc, đôi ngươi nhạt màu, mười tám tuổi, ngoại hình xinh đẹp.\"<br>Cô đưa tay đẩy mắt kính trên sống mũi, trịnh trọng nói: \"Để kiểm chứng điều này, chỉ cần tìm người đủ các đặc điểm trên mang về...\"<br>Rốt cuộc Tập Uyên mất hết kiên nhẫn, hắn nhắm mắt lại, trầm thấp phun ra một chữ: \"Xéo.\"<br>Đây là từ chối phối hợp, Lê La đã quen rồi, bèn đứng dậy rời đi.<br>Trước khi đi, cô lại mạnh dạn lên tiếng: \"Nếu thủ lĩnh đưa cậu ấy về, tôi tin rằng nghiên cứu của tôi sẽ tiến triển thuận lợi hơn.\"<br>Đến bây giờ cô vẫn chưa được tận mắt nhìn thấy Nguyễn Thu.<br>Tập Uyên cần cậu như vậy thì sao không bắt cậu về đi? Kể từ khi tấn công Song Loan Tinh thất bại, hắn trái lại ngày càng do dự hơn.<br>Nói xong, Lê La không đợi hắn nói gì bèn xoay người rời đi, Khang Song Trì muốn nói lại thôi.<br>Thật ra hắn muốn nói, chẳng lẽ lẽ là vì Tập Uyên yêu đương...!Nhưng cậu ta thấy tâm trạng Tập Uyên không tốt lắm, đành nuốt lời muốn nói xuống.<br>Tập Uyên không có kinh nghiệm, cho dù có nói ra thì cũng sẽ giống kết luận của Lê La thôi, cảm thấy thật vớ vẩn.<br>Nhưng vì hắn quan tâm Nguyễn Thu, và vì đối phương nên bệnh của hắn được kiểm soát.<br>Khang Song Trì suy tư, quyết định tìm một số thứ liên quan đến tình yêu, để xem liệu Tập Uyên có dùng được hay không.<br>Ngày hôm sau, Nguyễn Thu tiến vào khoang mô phỏng chân thực, mười phút sau nhìn thấy sương mù quen thuộc xuất hiện.<br>Cậu vừa kinh ngạc vừa mừng, sương mù vẫn chưa kịp tan hết đã nhào ngay vào ngực Tập Uyên.<br>\"Anh ơi,\" Nguyễn Thu ngẩng đầu, có hơi ấm ức, \"Hai ngày nay anh không đến thăm em gì cả...\"<br>Cậu vẫn chưa nói xong đã bị Tập Uyên cúi đầu hôn xuống.<br>Sức của Tập Uyên hơi mạnh, đè lên môi Nguyễn Thu vừa hôn vừa cọ, còn không nhịn được day cắn vài cái mới có thể giải tỏa nỗi nhớ nhung của hắn.<br>Nguyễn Thu suýt thì không thở nổi, nhưng cậu không giãy giụa mà ngoan ngoan để Tập Uyên ôm mình.<br>Sau một hồi Tập Uyên mới hơi lùi lại, vuốt gáy Nguyễn Thu: \"Hai ngày nay có một vài việc bận.\"<br>\"Chuyện gì vậy ạ?\" Nguyễn Thu cố gắng điều hòa hơi thở, hai tay ôm chặt eo hắn, \"Nói cho em nghe với được không?\"<br>Tập Uyên im lặng một lát: \"Chuyện của tổ chức.\"<br>Tư Tuân nói, đừng nói với Nguyễn Thu bất cứ điều gì về viện nghiên cứu.<br>Nguyễn Thu \"ò\" một tiếng, không hỏi nữa, tiếp tục dựa vào trong ngực Tập Uyên.<br>\"Buổi đánh giá của tụi em bắt đầu rồi,\" Cậu nói: \"Em thi ngày cuối.\" <br>Việc đánh giá sẽ tiến hành trong nhà thi đấu thực tế ảo, số lượng đội mà nhà có thể tiếp nhận cùng lúc có hạn, mỗi lần thi ít nhất là bốn đến năm giờ, sắp xếp đủ ba ngày.<br> <br>Nguyễn Thu nhập học muộn nên bị sắp xếp ở cuối cùng với cặp song sinh.<br>Đến lúc đó Tư Tuân cũng sẽ đến học viện, nhìn quá trình buổi thi.<br>Y bảo Nguyễn Thu đừng căng thẳng, hãy thể hiện như bình thường thôi.<br>\"Ba ngày sau...\" Tập Uyên như đang lầm bầm lầu bầu, hỏi: \"Có khó không, liệu có bị thương không em?\"<br>Nguyễn Thu lắc đầu: \"Không có đâu anh.\"<br>Đánh giá là mô phỏng chiến trường, chỉ tiêu hao tinh thần lực, hơn nữa độ khó sẽ tự động điều chỉnh dựa theo tình hình của đội.<br>Tinh thần lực của cặp song sinh rất cao, nhưng Nguyễn Thu chỉ có cấp S, hơn nữa họ chỉ có ba người, chắc là đội cậu có tổng tinh thần lực yếu nhất trong các đội.<br>Dạo này rất nhiều quân Liên Minh vẫn canh phòng nghiêm ngặt học viện và hành tinh Harlem, ngay cả một con chim cũng không lọt vào nổi.<br>Trước khi offline, Tập Uyên lại hỏi câu lần trước: \"Em muốn ra ngoài chơi không?\"<br>Sau khi đánh giá xong, Nguyễn Thu không cần phải ở lại hành tinh Harlem nữa.<br>Nếu rời khỏi học viện quân sự, vậy sau này bài tập của cậu sẽ nhẹ nhàng hơn nhiều.<br>Bản thân Nguyễn Thu cũng muốn đi chơi, ánh mắt hơi chờ mong: \"Em...!Để em hỏi cậu đã.\"<br>Tập Uyên tựa như không nghe thấy câu này, cúi đầu hôn má Nguyễn Thu một cái: \"Đợi tôi đến tìm em nhé.\"<br>Tinh tặc giúp quân Liên Minh giải quyết một trong những cứ điểm của viện nghiên cứu, vì thế Tư Tuân đồng ý một điều kiện với Tập Uyên.<br>Nói chính xác hơn, không phải y đồng ý mà là y đề cập trước với Tập Uyên.<br>Khi cứ điểm bị phá huỷ, Tập Uyên đem về tin tức hữu ích thì y sẽ đồng ý để hắn gặp lại Nguyễn Thu, thậm chí cho hai người ở bên nhau cả ngày.<br>Điều kiện này có vẻ không công bằng với Tập Uyên.<br><br>Những người Incyte đó đúng là đáng chết, nếu hắn có được tọa độ trước thì hắn cũng sẽ giết hết không chút do dự thôi.<br>Nhưng khi đó hắn không từ chối, trực tiếp đồng ý cuộc giao dịch này.<br>Chỉ là, chỉ có một ngày thì sao mà đủ được?<br>___<br>3/8/2023.<br>10:45:39..<br><br>"]