["<br>Mục tiêu của viện nghiên cứu là người đang bị nghi ngờ là con riêng của chủ tịch Liên Minh, hơn nữa tốt nhất là còn sống.<br>Khang Song Trì thầm nhủ trong lòng \"đứa con riêng\" này chẳng phải là thiếu niên bí ẩn mà Tập Uyên gặp được ở hành tinh Lorens sao? Sau đó bị quân Liên Minh đến trước bắt đi.<br>Mặc dù Tập Uyên không tiết lộ bất cứ điều gì về Nguyễn Thu cho cậu ta, nhưng cậu ta không ngốc, hơi liên tưởng nguyên nhân hậu quả đôi chút là đoán được sơ sơ ngay.<br>Thế nên, lần đầu tiên Tập Uyên động lòng đã thích phải người nhà của chủ tịch Liên Minh à...?<br>Hiện tại chỉ có Khang Song Trì biết chuyện này, từ việc Tập Uyên rời khỏi hành tinh Lorens cho đến việc thuận lợi giải quyết bè đảng còn sót lại của thủ lĩnh cũ, cậu ta chưa bao giờ nhắc đến sự tồn tại của Nguyễn Thu với bất kỳ ai.<br>Bao gồm cả nhóm người đầu tiên đến hành tinh Lorens để chi viện cho hắn cũng chưa từng gặp Nguyễn Thu nên không biết mỗi ngày Tập Uyên bận việc gì.<br>Khang Song Trì không chắc Tập Uyên có còn nhớ Nguyễn Thu hay không, dạo này hắn luôn ở một mình, nhốt mình trong phòng hoặc phòng nghỉ, hoặc thi thoảng mở máy liên lạc xem nội dung bên trong.<br>\"Thuốc ức chế đang trên đường đưa đến đây.<br><br>Nói là tiền đặt cọc nhưng thực chất là quà tặng,\" Khang Song Trì nói tiếp, \"Nếu hoàn thành nhiệm vụ thì họ sẽ gửi nhiều hơn.\"<br>Thuốc ức chế là cung cấp riêng cho Tập Uyên.<br><br>Ngoài thuốc ức chế ra thì thù lao của nhiệm vụ còn có rất nhiều tiền hoa hồng.<br>Viện nghiên cứu dường như vô cùng tự tin vào thuốc ức chế mà họ gửi đến, chắc chắn Tập Uyên sẽ không khước từ.<br>Lê La ở bên cạnh lập tức hứng thú: \"Thủ lĩnh, đưa cho tôi trước đi.\"<br>Cô muốn nghiên cứu thành phần trước để xem nó có thật sự hữu dụng hay không.<br>Tầm mắt của Tập Uyên vẫn còn dừng trên màn hình, lạnh lùng nói: \"Còn sống? Bọn họ muốn làm gì?\"<br>\"Bắt cóc tống tiền?\" Khang Song Trì nhìn thoáng qua vẻ mặt Tập Uyên, dừng một chút: \"Theo em biết thì viện nghiên cứu này còn từng tiến hành một số thí nghiệm nghiên cứu cơ thể người, nhưng nghiên cứu này...!Chắc là không cần đối tượng riêng đâu nhỉ?\"<br>Khi viện nghiên cứu xuất hiện lần đầu tiên, nó đã treo giải thưởng các nhiệm vụ cho một số tổ chức tự do, bắt được nhiều người có các cấp tinh thần lực khác nhau, nghe nói thậm chí có cả cấp SSS.<br>Nghĩ kỹ lại, bắt cóc tống tiền hình như không đúng, họ trông rất giàu có, không cần vì tiền hoặc tài nguyên mà bắt cóc người nhà của chủ tịch Liên Minh, thậm chí còn phí sức treo giải thưởng lớn cho nhiệm vụ.<br>Sắc mặt Tập Uyên ngày càng khó coi, đáy mắt hiện lên một tia u ám, phun ra hai chữ: \"Tìm chết.\"<br>Giọng điệu của hắn hung ác, rõ là đầy sát khí.<br>Khang Song Trì cả kinh, vội cất màn hình đi, liếc mắt ra hiệu Lê La lấy một ít thuốc ức chế.<br>Lê La vẫn đứng đó, lạnh lùng nhìn cậu ta: \"Thủ lĩnh không phát bệnh, cậu đừng sợ.\"<br>Khang Song Trì cứng họng, lại lấy màn hình ra: \"Boss, vậy nhiệm vụ này...\"<br>\"Cậu vừa nói người mang thuốc ức chế đang trên đường đến đây?\"<br>Tập Uyên rũ mắt nói: \"Người thì giết, thuốc giữ lại.\"<br>Trong giao dịch thù lao cả hai bên sẽ sắp xếp người của mình đi một chuyến, tiền đặt cọc cũng vậy, sẽ không trực tiếp gửi qua Internet.<br>\"Còn về nhiệm vụ,\" Hắn cụp mắt, sát khí vẫn không giảm: \"Tên nào dám nhận giết tên đó.\"<br>Khang Song Trì đáp lại, tay cầm màn hình khẽ run run, nhận ra Tập Uyên thực sự tức giận.<br>Hắn rất để ý thiếu niên kia, bất kể mục đích là gì, hắn không cho phép bất cứ ai có ý định làm hại cậu.<br>Trước khi đi, Tập Uyên lại ra mệnh lệnh cuối.<br>\"Thông báo với những người khác ngày mai chuẩn bị xuất phát.\"<br>\"Đến Song Loan Tinh.\"<br>Sau khi gia sư thuê cho Nguyễn Thu đến, lịch trình hàng ngày của Nguyễn Thu rất kín.<br>Buổi sáng phải chạy bộ với Lan Đạc, học bài mới từ sáng đến chiều, buổi tối làm bài tập.<br>Cả ngày trôi qua, cậu chỉ có một chút thời gian giữa trưa cùng buổi tối trước khi đi ngủ để liên lạc và gọi video với Tập Uyên.<br>Trước khi đi ngủ, Nguyễn Thu thay đồ ngủ nằm trong ổ chăn, ôm gối ngáp một cái.<br>Tập Uyên trong màn hình nhìn cậu, thấp giọng nói: \"Ngủ đi em.\"<br>\"Em có thể đợi thêm mười phút nữa,\" Nguyễn Thu dụi tới dụi lui cái gối, vẫn không muốn cúp máy, do dự hỏi: \"Anh à, sao ngày cậu tới tìm em anh lại đi trước thế?\"<br>Vấn đề này cậu suy nghĩ rất lâu, lo Tập Uyên còn chuyện gì mà cậu không biết.<br>Tập Uyên trầm mặc một lát, trả lời: \"Khi đó em đi theo tôi sẽ gặp nguy hiểm.\"<br>Nếu không phải quân Liên Minh xuất hiện trước, Khang Song Trì đã đưa Nguyễn Thu rời đi rồi, họ cũng sẽ không chia lìa lâu như vậy.<br>Nghe Tập Uyên nói vậy, chuyện đầu tiên Nguyễn Thu nghĩ đến là đám người nhắm vào Tập Uyên trong lễ Hàn Lộ.<br>Cậu nắm chặt góc gối ôm muốn nói lại thôi, cuối cùng vẫn hỏi: \"Anh, lần trước anh nói nợ một khoản tiền...\"<br>Dạo này Tư Tuân có cho cậu một ít tiền tiêu vặt, nói cậu có thể tự mua một số thứ mình muốn, mua xong sẽ có lính máy gửi riêng đến hành tinh Song Loan.<br> <br>Nguyễn Thu đã xem trang mua sắm online trong máy liên lạc, vì Tư Tuân cho cậu rất nhiều tiền tiêu vặt.<br>Cậu không có gì muốn mua nên tích cóp để đó, nếu Tập Uyên cần thì cậu có thể cho hắn mượn trước...<br>Tập Uyên lại nói: \"Đã giải quyết rồi.\"<br>\"Nhanh thế á?\" Nguyễn Thu kinh ngạc, ngay sau đó thở phào nhẹ nhõm: \"Vậy thì tốt.\"<br>Cậu tiếp tục ôm gối, lại hỏi: \"Gần đây anh còn bị đau đầu không ạ?\"<br>\"Không có.\"<br>Thật ra cũng có đôi ba lần, nhưng Khang Song Trì luôn chuẩn bị sẵn thuốc ức chế, chỉ cần hắn sử dụng thuốc ức chế thì triệu chứng sẽ tốt hơn rất nhiều.<br>Còn một điều nữa là nhìn thấy tin nhắn của Nguyễn Thu hoặc nhìn thấy cậu cách một màn hình cũng sẽ cải thiện tình trạng của Tập Uyên, hiệu quả của người sau là tốt nhất.<br>Nếu phải so sánh, một Nguyễn Thu có vẻ hiệu quả hơn cả thuốc.<br>Lê La từng kết luận rằng phải có chuyện gì hoặc thứ gì đó trên hành tinh Lorens đã ảnh hưởng đến bệnh tình của Tập Uyên.<br>Nếu là Nguyễn Thu, tại sao cậu không ở bên cạnh Tập Uyên, chỉ dựa vào giao tiếp là có thể ảnh hưởng đến hắn, điều này không khoa học tí nào nếu nói từ góc độ y học.<br>Tập Uyên nhất thời thất thần, Nguyễn Thu nhìn thoáng qua đồng hồ, đã đến mười phút rồi.<br>\"Anh ơi, em đi ngủ nha,\" Cậu vươn ngón tay chạm vào màn hình lơ lửng giữa không trung, tạm biệt với Tập Uyên trong đó, \"Chúc anh ngủ ngon.\"<br>\"Chúc em ngủ ngon.\"<br>Kết thúc liên lạc, giữa màn hình chiếu trở nên trống rỗng.<br>Tinh hạm đang yên lặng chạy, những ngôi sao lấp lánh lướt ngang qua ô cửa sổ.<br>Tập Uyên tắt máy liên lạc, màn hình chiếu biến mất, trên bàn trà trước mặt có một ống tiêm mới tinh.<br>Khang Song Trì mang thuốc ức chế của viện nghiên cứu về, Lê La ngay lập tức kiểm tra thành phần và nói rằng không phát hiện ra điều gì khác thường, hiệu quả cụ thể phải đợi Tập Uyên dùng xong mới biết được.<br>Tập Uyên liếc nhìn hộp thuốc ức chế, tiện tay cầm lên ném vào trong hộp đồ linh tinh bên cạnh.<br>Sau khi học tại nhà sáu ngày liên tục, Nguyễn Thu cuối cùng cũng được nghỉ nửa ngày.<br>Nhưng cậu cũng không nhàn rỗi, đem bài học cùng bài tập mấy ngày nay đi gặp Tư Tuân.<br>Tư Tuân đang ở phòng sách, Nguyễn Thu nhẹ nhàng gõ cửa, nghe y gọi mình vào: \"Vào đi.\"<br>Nguyễn Thu mở cửa đi vào, ôm một đống bài tập trong tay: \"Cậu.\"<br>Tư Tuân ngồi trước bàn làm việc, sau lưng có lính máy y tế xoa bóp vai cho y, trên bàn để một ít tài liệu.<br>Y mở mắt ra, ngón tay gõ lên mặt bàn, Nguyễn Thu lập tức hiểu ý đặt bài tập ngay ngắn trước mặt y.<br>Lính máy lui sang một bên ngủ đông, Tư Tuân hơi ngồi thẳng dậy, lật xem bài tập của Nguyễn Thu.<br>Nguyễn Thu thấp thỏm trong lòng, lại có chút mong đợi đứng sang một bên, không kìm được quan sát vẻ mặt Tư Tuân.<br>Không lâu sau, Tư Tuân xem xong tất cả bài học và bài tập trong sáu ngày qua, khen cậu: \"Không tệ.\"<br>Lời khen của y rất hiếm có, nhưng y thật sự cảm thấy không tệ.<br>Nguyễn Thu làm bài vô cùng tốt, có thể thấy cậu không chỉ chăm chỉ cố gắng mà còn rất thông minh.<br>Điều này có phần nằm ngoài dự liệu của Tư Tuân, y vốn tưởng rằng Nguyễn Thu lưu lạc bên ngoài nên không có cơ hội tiếp nhận giáo dục đầy đủ, nhưng bây giờ xem ra không phải thế.<br>Cậu không chỉ hiểu chuyện và nghe lời mà còn học rất giỏi, ngay cả Lan Đạc cũng có ấn tượng tốt về cậu.<br>Tuy rằng thiên phú tinh thần lực hơi thấp, nhưng không phải vấn đề lớn.<br>Thấy Nguyễn Thu được khen đến vui vẻ, có trong giây lát Tư Tuân dường như nhìn thấy Tư Huỳnh năm đó.<br>Tư Huỳnh cũng chịu khó như thế, chẳng qua về mặt rèn luyện tinh thần lực, cô trả giá và cố gắng càng nhiều thì mất đi cũng càng nhiều.<br>Có lẽ tư chất bình thường một chút cũng tốt, không kỳ vọng cao cũng không cần vất vả như vậy.<br>Khi y nhìn Nguyễn Thu lần nữa, sự lạnh lùng của Tư Tuân đã giảm đi không ít: \"Ngày mai được nghỉ nửa ngày.\" <br>Nguyễn Thu càng vui vẻ hơn: \"Con cảm ơn cậu!\"<br>Cậu thấy nước trong tách trà của Tư Tuân đã hết, bèn đi lấy ấm nước rót đầy.<br>\"Cậu ơi, mấy ngày nay con không gặp được cậu,\" Nguyễn Thu đặt ấm nước xuống, \"Dạo này thời tiết hơi xấu, cậu nhớ chú ý nghỉ ngơi nha.\"<br>Khí hậu của mỗi hành tinh khác nhau, dạo này hành tinh Song Loan thường có mưa vào ban đêm, chênh lệch nhiệt độ giữa buổi sáng và buổi tối rất lớn.<br>Tư Tuân \"ừ\" một tiếng rồi nâng tách trà lên.<br>Trước đây luôn cảm thấy mấy đứa con nít vừa phiền phức vừa ồn ào, chắc chắn sẽ rất phiền, nhưng hình như có một đứa trẻ như Nguyễn Thu bên cạnh cũng không tệ lắm.<br>\"Cậu ơi,\" Nguyễn Thu lại gọi y, thận trọng thăm dò: \"Quyền liên lạc của con đã được mở rồi, con...!Quen một ít bạn mới được không ạ?\"<br>Tư Tuân lời ít mà ý nhiều: \"Đừng thân thiết.\"<br>Nguyễn Thu hơi hé miệng \"ò\" một tiếng.<br> <br>Tư Tuân tinh ý nhận ra sự kỳ lạ của cậu, ngước mắt nhìn: \"Chắc không là cậu vẫn còn nhớ người bạn cũ đó đấy chứ?\"<br>Mỗi ngày Nguyễn Thu bận học nên không có thời gian quen bạn mới, rất có thể cậu muốn liên lạc với Tập Uyên.<br>Nguyễn Thu cúi đầu không nói lời nào khi tâm tư nhỏ bị vạch trần.<br>Tập Uyên nói sẽ đến gặp cậu, cậu không biết nên giải thích như thế nào về mối quan hệ của hai người với Tư Tuân.<br>Cậu đã thành niên, chắc là...!Có thể yêu rồi phải không?<br>Hơn nữa trong thiên hà, tình yêu đồng tính đã không còn là chuyện hiếm lạ.<br>\"Con phải luôn nhớ kỹ thân phận của mình,\" Tư Tuân có vẻ không tức giận, giọng điệu bình tĩnh trần thuật sự thật, \"Cho dù thiên phú của con không quá cao, cho dù tinh thần lực của con là cấp D, học hành nát bét thì con vẫn là người của nhà họ Tư.\"<br>Y lại nâng tách trà lên, ý vị sâu xa nói: \"Hai người không phải người cùng một đường.\"<br>Bất kể thế nào, Nguyễn Thu không được liên quan gì đến tên tinh tặc đó nữa.<br>Nguyễn Thu bối rối lúng túng, vẫn cứ cúi đầu im lặng đứng cạnh bàn.<br>Lúc này trông cậu tủi thân biết bao, còn có cả bướng bỉnh và mất mát.<br>Dáng vẻ đáng thương này lại khiến Tư Tuân mềm lòng.<br>Nhưng y tuyệt đối không đồng ý cho Nguyễn Thu liên lạc với Tập Uyên.<br>\"Được rồi, lâu dần tự nhiên con sẽ quên hắn thôi,\" Tư Tuân đặt tách trà xuống, giọng điệu hơi dịu đi: \"Tiền tiêu vặt cậu cho con đủ không? Để cậu bảo Đường Khiêm cho con thêm một ít nữa...\"<br>Nguyễn Thu không chú ý đến chữ trong lời nói của Tư Tuân, lắc đầu: \"Đủ rồi cậu ạ, con không tiêu hết được nhiều tiền vậy đâu.\"<br>Thử lần đầu tiên thất bại, cậu đành phải tạm thời bỏ cuộc, thầm nghĩ có nên nói cho Tập Uyên khoan hãy đến hành tinh Song Loan hay không đây.<br>Tư Tuân không đồng ý thì hai người chẳng tài nào gặp nhau được, Tập Uyên có đến cũng không làm được gì.<br>\"Vậy con về đây ạ, cậu hãy nghỉ ngơi sớm nha.\"<br>Nguyễn Thu cầm bài tập trên bàn, quay người rời đi.<br>Khi cậu đi tới cửa, Tư Tuân đột nhiên gọi với theo cậu: \"Tiểu Thu.\"<br>Nguyễn Thu quay đầu nhìn y, Tư Tuân suy tư nói: \"Tiến độ học hành của con...! Sau một tháng nữa có lẽ đi học ở học viện được rồi.\"<br>\"Ở hành tinh Harlem ạ?\" Nguyễn Thu có nghe Đường Khiêm nhắc nơi đó có học viện quân sự tốt nhất trong thiên hà, điều này ở một mức độ nào đó cũng thể hiện sự kỳ vọng của Tư Tuân dành cho cậu.<br>Cậu ôm đống bài tập căng thẳng nói: \"Dạ, con sẽ cố gắng.\"<br>Tư Tuân thì có vẻ rất thoải mái, cũng không dặn dò nghiêm khắc như Nguyễn Thu nghĩ.<br>\"Đến lúc đó sẽ có hai người nữa,\" Y nói tiếp: \"Sẽ đến học viện với con.\"<br>Nguyễn Thu tò mò: \"Ai vậy ạ?\"<br>Cũng vào học viện với cậu thì chắc là bạn cùng lứa tuổi với cậu, nhưng theo Nguyễn Thu biết thì trong gia tộc không có hậu bối nào xấp xỉ tuổi cậu cả.<br>Tư Tuân chỉ nói: \"Sau một thời gian nữa họ sẽ được đưa đến hành tinh Song Loan.\"<br>Nguyễn Thu càng tò mò hơn, thấy Tư Tuân không có ý định giải thích tiếp, bèn \"dạ\" rồi ôm đống bài tập rời khỏi phòng sách.<br>Một tuần nữa trôi qua, việc học của Nguyễn Thu vẫn tiến triển đều đặn.<br>Gia sư giao ngày càng nhiều bài tập về nhà, tốc độ cậu làm xong cũng ngày càng nhanh hơn.<br>Vào buổi chiều, Đường Khiêm đột nhiên đến đây, sai người chuyển một thiết bị màu trắng vào phòng sách nhỏ bên cạnh phòng Nguyễn Thu.<br>Thiết bị dài ước chừng hai mét, cao không đến một mét, bề ngoài hợp kim nhẵn nhụi tinh xảo, giống như một cái bồn tắm lớn có nắp đậy.<br>Nguyễn Thu vây quanh thiết bị quan sát: \"Cái này dùng để làm gì ạ?\"<br>\"Đây là được gửi riêng từ hành tinh Harlem,\" Đường Khiêm giải thích nói, \"Là một khoang mô phỏng thật online.\"<br>Mỗi người trong học viện đều có một khoang mô phỏng thật, có chức năng tương tự như game thực tế ảo, chẳng qua khoang mô phỏng thật có tên đầy đủ là khoang mô phỏng chân thực thực chiến online, chuyên dùng để rèn luyện tinh thần lực.<br>Thứ này rất đắt tiền, người có được nó đều là sinh viên của các học viện lớn.<br>Nguyễn Thu vẫn chưa chính thức nhập học, nên Tư Tuân cố ý yêu cầu khoang mô phỏng thật từ thống lĩnh của hành tinh Harlem - Tư Hạ Phổ.<br>Đường Khiêm đã đưa hướng dẫn mở ra và sử dụng của khoang mô phỏng vào máy liên lạc của Nguyễn Thu.<br>\"Ông chủ nói cho con làm quen trước với nó,\" Đường Khiêm nói: \"Coi như chơi cho vui, đến học viện mới chính thức tuân theo huấn luyện.\"<br>Khi đó học viện cũng sẽ thông qua khoang mô phỏng thật giao bài tập về nhà, Nguyễn Thu làm quen trước thì sẽ dễ chiếm thế thượng phong hơn.<br>Đúng lúc chiều nay được nghỉ nửa ngày, Nguyễn Thu không có bài tập về nhà nên có thời gian thử loại thiết bị này.<br>Cậu đọc kỹ hướng dẫn, mở nắp khoang mô phỏng, cởi áo khoác nằm vào trong.<br>Máy cảm biến trong khoang được kết nối với tất cả các bộ phận trên thân thể cậu, sau một hồi choáng váng, Nguyễn Thu mở mắt ra thì phát hiện mình đang ở một mình trong một căn phòng nhỏ.<br><br>Trong phòng có bàn ghế và sô pha đơn giản, trên bàn đặt một màn hình hiển thị thẳng đứng, mọi giác quan đều rất chân thực.<br>Nguyễn Thu nhìn xung quanh, chạm vào bức tường trắng và bàn học, rồi ngồi trước màn hình.<br>[Đăng nhập/Đăng ký]<br>[Chế độ du khách]<br>Khoang mô phỏng thật được liên kết với thông tin trong máy liên lạc, đăng ký rất tiện, Nguyễn Thu nhập từ \"Thu\" vào cột tên người dùng, toàn bộ quá trình mất chưa đến một phút.<br>Đăng ký thành công, một giao diện mới xuất hiện trên màn hình, Nguyễn Thu bị hàng tá lựa chọn và chức năng làm cho hoa mắt.<br>Cậu không có mã số học sinh, nên không hiểu về cách sử dụng của rất nhiều chức năng, vì vậy cuối cùng cậu chọn đại [Trò chơi nhỏ về tinh thần lực].<br>Trò chơi nhỏ rất đơn giản, có hơi giống với game xếp gạch, Nguyễn Thu tập trung tinh thần chơi một hơi hơn sáu mươi level.<br>Có một thanh tỷ lệ* mỏng ở dưới cùng bên phải màn hình.<br><br>Khi cậu tiếp tục qua ải thì thanh tỷ lệ sẽ leo hết cỡ cho đến khi đạt đến đỉnh.<br>*<br>Nguyễn Thu đoán rằng thanh tỷ lệ đại diện cho tổng số level, vì vậy cậu không chú ý nhiều đến nó, mãi đến khi cậu cảm thấy mỏi mệt và mất sức thì mới dừng lại để nghỉ ngơi.<br>[Chúc mừng, bạn đã thành công vượt qua level tám mươi chín! Lên vị trí thứ 23 trên bảng xếp hạng!]<br>Vậy mà có cả bảng xếp hạng luôn hả? Nguyễn Thu click vào xem, số liệu thống kê số người bên dưới cho thấy [100000+]<br>Vậy có nghĩa là cậu rất giỏi đúng không?<br>Nhưng bản thân trò chơi không khó, Nguyễn Thu chỉ nghĩ là do may mắn.<br>Bây giờ cậu vừa mệt vừa buồn ngủ, không còn sức để nghiên cứu nữa, bèn rời khỏi khoang mô phỏng thật.<br>Ngoài đưa khoang mô phỏng đến còn đưa cả chất bổ sung dinh dưỡng, Nguyễn Thu uống một lọ rồi trở về phòng đi ngủ.<br>Đến khi cậu ngủ dậy, hộp máy đã chờ sẵn bên cạnh từ lâu.<br>Nguyễn Thu thuần thục vào phòng tắm, nhập mã liên lạc.<br>Khuôn mặt quen thuộc của Tập Uyên xuất hiện trên màn hình, Nguyễn Thu hớn hở gọi: \"Anh ơi!\"<br>Không biết Tập Uyên đang ở đâu mà ánh sáng sau lưng chập chờn chập chờn, hắn đáp: \"Ừ.\"<br>Cả ngày hôm qua hai người đều không gửi tin cho nhau, hộp máy nói với Nguyễn Thu mã liên lạc nhưng Tập Uyên ở bên kia lại không trả lời.<br>\"Ngày hôm qua anh bận sao?\" Lông mi hơi rũ xuống của Nguyễn Thu run run, hỏi, \"Anh bơ em...!Làm em hơi lo lắng cho anh.\"<br>Tập Uyên lại \"ừ\" một tiếng.<br>Nguyễn Thu cũng lo liệu cậu có dính người quá không, cậu có bài tập phải làm thì có lẽ Tập Uyên cũng có việc riêng muốn làm.<br>Cậu không hỏi nhiều nữa, kể cho Tập Uyên nghe hồi chiều cậu chơi trò chơi trong khoang mô phỏng đạt được thứ hạng khá tốt.<br>\"Khoang mô phỏng thật?\" Tập Uyên giống như mới nghe lần đầu tiên, nhẹ giọng hỏi.<br>Nguyễn Thu gật đầu: \"Ông Đường nói mỗi học viên trong học viện đều có.\"<br>\"Được,\" Tập Uyên lên tiếng, \"Vậy mang theo luôn đi.\"<br>Nguyễn Thu sửng sốt: \"Gì ạ?\"<br>Cùng lúc đó, có cấp dưới vội đến tìm Lan Đạc.<br>\"Phó tướng Lan\", Vẻ mặt cấp dưới nghiêm túc, \"Có vài chiếc tinh hạm lạ đang tiến đến rất nhanh, cảnh cáo rồi nhưng đã thất bại.\"<br>Bên ngoài hành tinh có phi thuyền thăm dò không người lái luôn đi quanh tuần tra, có vài tinh hạm đến gần liền lập tức phát ra cảnh cáo, nhưng đối phương lại làm ngơ tiếp tục lái thẳng về phía hành tinh.<br>Lan Đạc chau mày: \"Ai vậy chứ?\"<br>Phản ứng đầu tiên của anh là đối phương đang nhắm vào Tư Tuân.<br>Là chủ tịch Liên Minh thì dĩ nhiên sẽ gây thù chuốc oán với vô số kẻ thù, trong tối ngoài sáng đều có.<br>Tin tức Tư Tuân ở hành tinh Song Loan vốn dĩ chỉ có vài người biết, bên ngoài đều tưởng rằng y vẫn đi theo quân đội Liên Minh tham gia chuyến tuần tra.<br>Trong khi hai người đang nói, máy liên lạc trong tay cấp dưới vang lên hai lần.<br>Hắn nhấn nút bên tai, sắc mặt trở nên khó coi: \"Phi thuyền thăm dò đã bị phá hủy.\"<br>Lan Đạc lập tức hạ lệnh: \"Bật nguồn năng lượng phòng thủ, bảo vệ ông chủ và cậu chủ nhỏ!\"<br>Một lát sau, một số chùm sáng bay lên trên bầu trời cao, bao trùm toàn bộ hành tinh.<br>Những tinh hạm lạ đến rất nhanh, chiếc ở đầu nhỏ hơn, trên lớp vỏ đen thui của nó không có bất kỳ ký hiệu nào.<br>Tinh hạm dừng lại bên ngoài chùm tia năng lượng, lơ lửng trên không yên lặng chờ đợi.<br><br>Trong phòng tắm, Nguyễn Thu ngơ ngác nhìn Tập Uyên trong màn hình, không hiểu vừa rồi hắn nói gì.<br>Bởi vì Tập Uyên thấp giọng nói: \"Nguyễn Thu, tôi đang ở hành tinh Song Loan.\"<br>Lúc này, trong đôi mắt hơi rũ xuống của hắn cuối cùng cũng hiện lên một tia hưng phấn gấp gáp.<br>\"Tôi đến đón em về.\"<br>\"Rầm ——\"<br>Cùng với tiếng vang lớn, hai chiếc tinh hạm phát động một cuộc tấn công vào chùm sáng năng lượng.<br>Phía sau có càng nhiều phi thuyền đến hơn, đen nghìn nghịt một vùng.<br> <br>Âm thanh của những vụ nổ mạnh không ngừng vang vọng đùng đùng khắp hành tinh.<br>__o0o__<br>Mười phút sau, Nguyễn Thu ngồi trong góc phòng, lúng ta lúng túng nắm chặt ống tay áo.<br>Nơi đây là pháo đài ngầm của hành tinh Song Loan, không chỉ có cậu mà còn có Đường Khiêm và Tư Tuân.<br>Máy liên lạc của cậu bị lấy đi rồi, lúc này đang nằm trong tay Đường Khiêm.<br>Đường Khiêm đứng trước bàn điều khiển năng lượng phòng thủ, nhìn chằm chằm vào Tập Uyên trong màn hình của máy liên lạc, lạnh lùng nói: \"Ngừng tấn công ngay lập tức! Nếu không cậu tự gánh lấy mọi hậu quả!\"<br>Tập Uyên phản đối: \"Tôi không có hứng thú với ông và ông chủ của ông.\"<br>\"Nguyễn Thu ở đâu?\" Hắn nói: \"Trả Nguyễn Thu lại cho tôi.\"<br>Nguyễn Thu ngồi trong góc, Tập Uyên không cách nào nhìn thấy cậu từ màn hình chiếu.<br>Không thấy Nguyễn Thu, vẻ mặt hắn lạnh băng mất kiên nhẫn, dần dần trở nên khát máu: \"Có lẽ tôi có thể cân nhắc cho các người chết toàn thây.\"<br>Vừa dứt lời, máy liên lạc bị ngắt ngang.<br>Đường Khiêm đặt máy liên lạc xuống, quay lại nhìn Tư Tuân phía sau ông.<br>Tư Tuân ngồi trên ghế, đôi mắt khép hờ.<br>Trên mặt y không có biểu cảm gì, hừ lạnh nói: \"Ăn nói ngông cuồng.\"<br>Nhưng tình hình hiện tại không lạc quan mấy, phía trên bàn điều khiển, màn hình quan sát biểu thị tình hình bên ngoài hành tinh.<br>Mấy chiếc tinh hạm vẫn đang không ngừng oanh tạc, chùm sáng năng lượng đã tiêu hao một nửa.<br>Lan Đạc dẫn đầu quân đội Liên Minh đóng tại hành tinh Song Loan để chiến đấu, nhưng nhân lực của họ rõ ràng không đủ, gần như bị mắc kẹt trong chùm năng lượng không dám ra ngoài, may mà chùm sáng năng lượng vẫn còn đó, những đòn tấn công cũng sẽ bị chặn ở bên ngoài.<br>Nhưng khi chùm sáng hoàn toàn cạn kiệt năng lượng, nó sẽ không còn khả năng chống lại Tập Uyên nữa.<br>Lúc này, tinh hạm nhỏ chậm rãi mở cửa khoang ra, bên trong có một bóng người đang đứng.<br>Cho dù chỉ có bóng người lờ mờ, Nguyễn Thu vẫn nhận ra đó là Tập Uyên trong nháy mắt.<br>Cậu siết chặt lòng bàn tay, khó khăn lên tiếng: \"Cậu, con xin lỗi, con không biết...\"<br>\"Không biết cái gì? Không biết hắn tới tìm con?\" Tư Tuân ngắt ngang cậu, \"Hay là, không biết hắn chính là ma đầu hoang tinh, thủ lĩnh mới nhậm chức của tinh tặc.\"<br>Nguyễn Thu không nói gì, trong đầu rất loạn.<br>Đúng là cậu không biết Tập Uyên là thủ lĩnh tinh tặc, nhưng mà, sao Tập Uyên lại là thủ lĩnh của tinh tặc chứ?<br>Lần đó cậu tìm kiếm tư liệu trên mạng, trong đó viết thủ lĩnh khoảng sáu mươi đến bảy mươi tuổi mà.<br>Nếu thủ lĩnh đổi thành Tập Uyên, vậy lại trùng hợp với quyển sách trong trí nhớ của cậu.<br>Hắn là một nhân vật phản diện khác trong sách, thủ lĩnh trẻ tuổi của tổ chức tinh tặc, cuối cùng sẽ nghiện thuốc ức chế, bệnh chết trên hoang tinh.<br>Nguyễn Thu cúi đầu trầm mặc, Tư Tuân liếc cậu một cái, thở dài nói: \"Thôi, trách cậu không phát hiện kịp thời.\"<br>Dáng vẻ bây giờ của Nguyễn Thu khiến y nhớ đến Tư Huỳnh phản nghịch hồi đó.<br>Thật ra hai mẹ con cũng không giống nhau lắm, gu cũng khác một trời một vực.<br><br>Nhưng nếu ngày đó khi Nguyễn Thu thăm dò y muốn liên lạc với Tập Uyên, y quan tâm hơn, hướng dẫn cậu thì có lẽ đâu xảy ra cớ sự như ngày hôm nay.<br>Lúc này trong màn hình quan sát, một bộ cơ giáp từ đuôi tinh hạm bay ra.<br>Cơ giáp dần dần cao lớn, chùm sáng năng lượng cảm giác được chuyển động, đột nhiên hơi chập chờn.<br>Đường Khiêm lo lắng nói: \"Thôi xong...\"<br>Tập Uyên thế mà mang theo bộ cơ giáp, Lan Đạc và quân đội Liên Minh bên ngoài hoàn toàn không thể chống lại chúng.<br>Quả nhiên, chùm sáng năng lượng dưới sự tấn công của cơ giáp nhanh chóng yếu đi, có dấu hiệu sắp tắt ngấm.<br>Đường Khiêm nôn nóng nhìn Tư Tuân, nhưng vẻ mặt người ta vẫn bình tĩnh như thường.<br>Máy liên lạc trên cổ tay Tư Tuân vang lên hai tiếng \"bíp bíp\", nhưng y không mở ra xem mà chỉ hơi hếch cằm lên: \"Bọn họ đến rồi.\"<br>Đúng lúc này, trên bầu trời xa xa xuất hiện hai điểm sáng đến gần cực nhanh.<br>Lan Đạc cũng phát hiện sớm, vẻ mặt thả lỏng, lập tức thông báo cho tất cả tướng sĩ: \"Tất cả rút lui!\"<br>Điểm sáng tiếp cận ngay lập tức, quỹ đạo di chuyển hiện ra rõ ràng trên màn hình quan sát.<br>Đó là hai bộ cơ giáp một đen một trắng, sau khi đến ngoài chùm sáng năng lượng thì không hề do dự lập tức tấn công mấy chiếc tinh hạm của kẻ xâm nhập.<br>Hai bộ cơ giáp nhỏ hơn của hắn một chút, nhưng phối hợp hết sức ăn ý, tựa như một đôi song sinh vậy.<br>Tinh hạm của Tập Uyên mau chóng bị đánh bại, ngay cả bộ cơ giáp mà hắn đang điều khiển cũng bị đánh bại, Lan Đạc tìm đúng thời cơ dẫn quân Liên Minh chi viện lần nữa.<br>Tình thế đảo ngược trong nháy mắt, Nguyễn Thu ngơ ngác nhìn màn hình quan sát: \"Đó là ai vậy?\"<br>Cuối cùng Tập Uyên không đánh lại, lui về tinh hạm chuẩn bị rút lui.<br><br>Nguyễn Thu khẽ mím môi, cúi đầu không nhìn nữa, đáy mắt giấu nhẹm tất cả lo lắng.<br>___<br>21/7/2023.<br>19:36:57..<br><br>"]