["<br>Rất hiếm khi Tư Tuân và Tập Uyên cùng ngồi xuống nói chuyện một cách bình tĩnh hòa nhã như hiện tại.<br>Bởi lẽ Tập Uyên đưa Nguyễn Thu đi ngay dưới mí mắt của Tư Tuân, và quân Liên Minh vẫn đang tìm họ.<br>Vốn dĩ Tư Tuân tưởng rằng Tập Uyên tự liên lạc với y như thế thì sẽ có chuyện gì quan trọng lắm.<br><br>Ai mà ngờ chỉ vì cơn ác mộng của Nguyễn Thu.<br>Tư Tuân cụp mắt, nhìn tin nhắn hiện lên dưới liên lạc.<br>[Đang theo dõi tin hiệu.]<br>Tập Uyên lạnh mặt: \"Tôi đang hỏi ông đấy.\"<br>Bộ trông hắn giống đang đùa lắm à?<br>Ngay cả khi Nguyễn Thu gặp phải mấy người lạ ở hành tinh Lorens và suýt bị họ bắt được thì cậu cũng chưa bao giờ sợ như hôm nay.<br>Không chỉ sợ, mà là nỗi sợ hãi về những gì cậu chứng kiến trong giấc mơ của mình.<br>Sau khi tỉnh dậy, trạng thái của Nguyễn Thu luôn không ổn cho đến khi cậu nói chuyện với Tư Tuân.<br>Tập Uyên chưa bao giờ tìm hiểu về quá khứ của Nguyễn Thu, nếu những gì Nguyễn Thu mơ thấy có liên quan đến những gì cậu đã trải qua, có lẽ Tư Tuân sẽ biết chút gì đó.<br>Có lẽ người trong mơ đó thật sự tồn tại, nếu không thì vì cớ gì mà cậu muốn vẽ phác họa ra người trong mơ thế kia?<br>Thấy Tập Uyên cứ kiên trì, Tư Tuân bình tĩnh lại, nhìn vào màn hình lần nữa.<br>Nhưng bức chân dung này thực sự giống một sản phẩm dở dang, trông không giống người Incyte, cũng không có đặc điểm nào có thể nhận ra ngay.<br>Tư Tuân hơi hếch cằm: \"Cậu gửi riêng bức vẽ cho tôi.\"<br>Tập Uyên: \"Được.\"<br>Không có tin tức gì hữu dụng, Tập Uyên bèn định cúp máy.<br>Tư Tuân lại cất tiếng: \"Lúc còn ở hành tinh Lorens...\"<br>Tập Uyên đang giơ tay giữa chừng dừng lại, chờ y nói hết câu.<br>\"Tiểu Thu đã tiếp xúc với ai?\" Tư Tuân hỏi: \"Cậu có biết không?\"<br>Tư Tuân hỏi ngược lại: \"Ông không biết ư?\"<br>Chả phải quân Liên Minh đã cử người tới tìm hiểu đấy ư? Hắn tưởng Tư Tuân biết tăm tích của Nguyễn Thu, nhưng vì lý do nào đó nên mới tìm cậu về muộn như thế.<br>Dù sao thể chất của Nguyễn Thu kém, không thể nào sống một mình trên hành tinh Lorens, mà trông cậu cũng không giống một đứa trẻ lớn lên trên hành tinh ổ chuột.<br>Tư Tuân im lặng không nói nhiều.<br>Lần đó sau khi y hỏi Nguyễn Thu, quân Liên Minh đã âm thầm đi tìm cửa sập và căn phòng đá mà Nguyễn Thu đã kể.<br><br> <br>Nhưng Tư Tuân cảm thấy Nguyễn Thu vẫn còn giấu y điều gì đó.<br>Nếu Nguyễn Thu không thể cắt đứt quan hệ với Tập Uyên, so với người cậu này thì họ miễn cưỡng xem như người cùng thế hệ, biết đâu Nguyễn Thu sẽ bằng lòng kể cho Tập Uyên nghe thì sao.<br>Song, nhìn phản ứng của Tập Uyên đi kìa, hắn cũng chả biết được bao nhiêu.<br>Tư Tuân suy tư, đầu ngón tay gõ nhẹ trên tay vịn: \"Cậu...!Hỏi nó thêm đi, nó có tâm sự.\"<br>\"Còn nữa,\" Y chuyển chủ đề, lạnh lùng rằng: \"Lần sau gặp lại, tôi sẽ tống cậu vào tù.\"<br>Tập Uyên đưa Nguyễn Thu đi, thậm chí còn hack hệ thống của tinh hạm quân Liên Minh, dùng tiền của y mở bước nhảy lượng tử, khoản này vẫn chưa giải quyết xong đâu.<br>Tư Tuân vừa nói hết câu thì một tiếng \"bíp\" vang lên, liên lạc bị ngắt ngang.<br>Tập Uyên đứng dậy, gửi bức chân dung đến mã liên lạc của Tư Tuân.<br>Làm xong tất cả, hắn tắt máy tăng tín hiệu, ra khỏi khoang điều khiển vắng vẻ.<br>Tinh hạm sắp hạ cánh, Nguyễn Thu ra khỏi phòng, đứng trên hành lang nhìn xung quanh.<br>Lê La đang ở bên cạnh cậu, thỉnh thoảng nhìn xuống màn hình trên tay.<br>Tổng chỉ số hiển thị trên màn hình luôn dao động trong khoảng bốn mươi phần trăm.<br>Đây là một chỉ số tương đối cao, Tập Uyên đã lâu không sử dụng thuốc ức chế, nếu không có Nguyễn Thu thì chỉ số này sẽ cao hơn thôi.<br>Trong trạng thái như vậy, những sự kiện nhỏ cũng sẽ khiến hắn phát bệnh, đau đầu, giải phóng t1nh thần lực chẳng hạn.<br>Lê La vừa gửi tin nhắn hỏi hắn đang ở đâu nhưng hắn không trả lời.<br>Ngay khi cô đang lo lắng, bóng dáng Tập Uyên xuất hiện ở tít bên kia.<br>Nguyễn Thu cũng thấy hắn, lon ton đi về phía hắn.<br>Cậu lướt qua mấy người đang đi trên hành lang, bước tới trước mặt Tập Uyên: \"Anh ơi...\"<br>Nguyễn Thu nắm ống tay áo của Tập Uyên: \"Anh vừa đi đâu vậy ạ?\"<br>Tập Uyên vẫn chưa hết bệnh, thế nên lúc nào cũng cần chú ý đến hắn.<br><br>Nếu không có cơn ác mộng hồi trưa thì Nguyễn Thu đâu phải âu lo như thế.<br>\"Xử lý chút chuyện thôi,\" Tập Uyên ôm Nguyễn Thu, hôn bầu má cậu, \"Đói không em?\"<br>Nguyễn Thu gật đầu.<br><br>Thế là được Tập Uyên dẫn đi ăn.<br>Lê La luôn đi theo từ xa, không bước tới làm phiền.<br>Ngay khi Tập Uyên thấy Nguyễn Thu, tổng chỉ số bắt đầu giảm xuống.<br> <br>Đồng thời thân nhiệt tăng cao, tim đập nhanh hơn.<br>Thân nhiệt và nhịp tim thay đổi sẽ không dễ thấy bên ngoài, chí ít Nguyễn Thu không phát hiện ra, nhưng không thoát được máy cảm ứng đâu.<br>Đặc biệt là khi hai người làm một số hành động thân mật, ví dụ như ôm ấp và hôn nhau, tim Tập Uyên sẽ đập nhanh hơn.<br>Mọi thứ dường như phù hợp với suy đoán của Lê La, nhưng Khang Song Trì nói cô sai.<br>Lê La không hiểu ra sao, thấy hai người đã đi xa bèn cất màn hình đuổi theo.<br>Tinh hạm đáp xuống một hành tinh nhỏ gần đường bay, hành tinh tên là Thứ Tàn.<br><br>Trên hành tinh này không có cư dân cư trú, chỉ thỉnh thoảng có phi thuyền tư nhân dừng lại nghỉ ngơi, nhưng cũng sẽ không ở lại quá lâu.<br>Nguyễn Thu vừa nghe tên này còn tưởng đó là nơi hoang vắng hơn cả hành tinh Hải Dương, nhưng khi nhìn qua cửa kính đâu đâu cũng thấy màu xanh lục.<br>Thứ Tàn Tinh rất nhỏ, cả hành tinh được bao phủ trong ánh sáng của một ngôi sao khác chiếu sáng, hầu như không có đêm tối.<br>Cả hành tinh đều bao phủ bởi thảm thực vật, đồng cỏ màu xanh tươi tốt, núi non trập trùng và biển hoa đủ sắc màu, cảnh vật trông rất đẹp.<br>Nguyễn Thu ngạc nhiên không thôi, khi tinh hạm hạ cánh bèn muốn đi ngắm.<br>Tập Uyên giữ cậu lại: \"Đợi đã.\"<br>Khang Song Trì nhanh chóng đưa máy thở loại nhỏ và quần áo bảo hộ trong suốt, máy thở được gắn vào mũi và sẽ cung cấp đầy đủ oxy.<br>Tập Uyên đeo máy thở cho Nguyễn Thu, nói: \"Không khí trong hành tinh Thứ Tàn có độc.\"<br>Họ không thể bị lộ ra ngoài, tốt nhất là không nên trực tiếp chạm vào thứ gì trên hành tinh này.<br>Tập Uyên mặc quần áo bảo hộ cho Nguyễn Thu.<br><br>Lúc này hứng thú của Nguyễn Thu đã giảm xuống một chút.<br>\"Vậy nghĩa là không thể mang đồ của hành tinh về sao?\" Cậu hỏi, \"Em muốn trồng một chậu hoa trong phòng...\"<br>Biển hoa gần tinh hạm thật đẹp, đủ mọi màu sắc, Nguyễn Thu muốn đào một ít về đặt trên bậu cửa sổ cùng với người tuyết.<br>\"Không được,\" Tập Uyên nắm tay Nguyễn Thu, \"Mang về cũng không sống được đâu, sau này tính sau nhé.\"<br>Thực vật trên hành tinh phụ thuộc vào khí độc của hành tinh để tồn tại, cho dù dùng khí độc để trồng thì cũng không sống được bao lâu.<br>Nguyễn Thu không còn cách nào khác ngoài nói: \"Được rồi...\"<br>Quần áo bảo hộ rất mỏng, về cơ bản không ảnh hưởng đến động tác, Tập Uyên cũng mặc vào, cùng Nguyễn Thu đi dạo bên ngoài tinh hạm.<br>Cách một lớp quần áo bảo hộ nên không thể chạm trực tiếp vào cây cối hoa cỏ, vì vậy cứ đứng ngắm như thế thôi.<br><br>Song chỉ mười phút sau, một lớp chất màu xám đã ngưng tụ ở bên ngoài quần áo bảo hộ, không thể lau sạch được.<br>Tập Uyên bèn hỏi: \"Về thay bộ khác nha?\"<br>Nguyễn Thu lưỡng lự lắc đầu: \"Thôi ạ...\"<br>Có thay thì cũng chỉ giữ được khoảng mười phút, chẳng thà ở lại tinh hạm còn hơn.<br>Vì thế cả hai bèn quay về, tinh hạm bay lên không trung, từ từ chạy đi dạo vài vòng.<br>Nguyễn Thu ngồi trước khung cửa sổ lớn nhất trong khu nghỉ ngơi, nhìn ngắm những khóm hoa đầy màu sắc lướt qua phía dưới.<br>Xa xa có vài tinh hạm lạ lặng lẽ hạ cánh, lai lịch và thân phận không xác định, nhưng không ai quấy rầy ai.<br>Bữa chiều đã chuẩn bị sẵn được dọn lên, bóng dáng của Khang Song Trì lướt qua bên ngoài hành lang.<br>Máy liên lạc của Tập Uyên vang lên tiếng bíp nhỏ, hắn mở ra bèn thấy Khang Song Trì gửi một tệp tư liệu, viết là \"Sổ tay tình yêu\".<br>Hắn liếc nhìn thoáng qua, không hứng thú lắm nên tắt đi.<br>Cùng lúc đó, Tư Tuân cũng nhận được một tin nhắn.<br>\"Chủ tịch, đã xác định tọa độ của hắn, có đến ngay không ạ?\"<br>Sau hai ngày theo dõi tín hiệu, cùng với dự đoán quỹ đạo trước đó, cuối cùng cũng tìm thấy tinh hạm của Tập Uyên.<br>Họ đang dừng chân ở hành tinh Thứ Tàn, nhìn lộ trình của tinh hạm thì có lẽ định về hành tinh Griffin.<br>Đường Khiêm cũng đang ở trong phòng sách, biết được tin này khiến ông rất âu lo: \"Hành tinh Griffin ư? E là nơi như thế không phù hợp với cậu chủ nhỏ đâu...\"<br>Hành tinh Griffin là hang ổ của tinh tặc, trong đó hạng người gì cũng có.<br><br>Nguyễn Thu đến hành tinh bình thường đi dạo chơi chơi thì không sao, sao tự dưng lại đến hang ổ của tinh tặc chứ...<br>Tư Tuân cũng chau mày: \"Ngăn bọn họ lại.\"<br>Trên bầu trời của hành tinh Thứ Tàn, tinh hạm đen thui vẫn đang chạy thong thả.<br>Xa xa, trong khoang điều khiển của một phi thuyền cỡ trung bình, có người đang lặng lẽ quan sát chuyển động của tinh hạm đen thông qua màn hình quan sát.<br>\"Đại ca,\" Có người hỏi, \"Bên trong có Tập Uyên thật hả?\"<br>Gã nhìn người đàn ông cao to lực lưỡng đứng bên cạnh, giọng điệu như khó tin: \"Hắn đang ở hành tinh Griffin mà? Sao tự dưng xuất hiện ở đây?\"<br>Hơn nữa chỉ có một chiếc tinh hạm, trông có vẻ không có nhiều thuộc hạ.<br>Vóc dáng cao lớn nhìn chằm chằm màn hình quan sát, ánh mắt tàn nhẫn: \"Cho dù hắn có hóa thành tro tôi cũng nhận ra.\"<br>Gã đưa tay chạm vào vết sẹo trên mũi.<br>Vết sẹo nằm ngang dưới sống mũi, suýt thì cắt đứt cả chiếc mũi của gã luôn, trông rất ghê.<br>\"Sao hắn cứ đi lòng vòng mãi thế?\" Vóc dáng cao lớn điều khiển màn hình quan sát, \"Không lẽ chúng ta bị phát hiện rồi sao?\"<br>Khi Tập Uyên và thuộc hạ ra khỏi tinh hạm, gã chỉ nhìn từ xa, thu dọn các thiết bị máy móc dễ bị phát hiện khác, ngụy trang thành một phi thuyền thương vụ dừng chân ở hành tinh này.<br>Xem chừng tinh hạm đen của tinh tặc sắp rời khỏi tầm nhìn của màn hình quan sát, vóc dáng cao muốn đuổi theo nhưng sợ bị phát hiện.<br>Để an toàn, tốt nhất họ nên án binh bất động, tránh xung đột không cần thiết.<br>Nhưng vóc dáng cao đã kết thù với Tập Uyên, không nuốt nổi cục tức này.<br>Lúc này có lẽ là thời cơ tốt, Tập Uyên không mang theo nhiều người, sức chiến đấu của tinh hạm hữu hạn, tốc độ chạy còn chậm nữa.<br> <br>Vóc dáng cao mở kho vũ khí trên màn hình chiếu, hiển thị bên trong cất giữ mấy khẩu pháo năng lượng theo dấu, nghe đâu uy lực rất mạnh, đều là mới mua chưa qua thử nghiệm.<br>Nhìn tinh hạm đen thui hoàn toàn biến mất khỏi màn hình quan sát, có lẽ hắn không phát hiện bọn họ đang theo dõi ở phía sau.<br><br>Vóc dáng cao lớn không nhịn được nữa.<br>\"Nếu giết được thủ lĩnh tinh tặc,\" Đôi mắt gã dần hiện ra sự hưng phấn, \"Thi thể của hắn cũng đáng tiền lắm đấy.\"<br>Nếu như trọng thương bắt sống thì còn gì bằng, cho dù thất bại, họ cũng có vài phi thuyền trống chuẩn bị chở hàng.<br><br>Đến lúc đó họ điều khiển từ xa tinh hạm trống để chăn lại thì sẽ có thời gian chạy trốn mà.<br>Cứ coi như là báo thù riêng đi, dẫu sao vóc dáng cao không muốn bỏ lỡ một cơ hội tốt thế này.<br>Chẳng mấy chốc, mấy phi thuyền đồng thời cất cánh, lặng lẽ tới gần tinh hạm đen ở xa.<br>Khi đến đủ gần, nhập tọa độ vào pháo theo dấu năng lượng, bèn bắn ầm ầm ngay tinh hạm.<br>Đúng lúc này, tiếng chuông báo động trong khoang điều khiển của tinh hạm đen cũng reo lên.<br>Cấp dưới phụ trách điều khiển tinh hạm lập tức phản ứng, tinh hạm nhanh chóng bay lên cao, né tránh khẩu pháo theo dấu năng lượng đầu tiên.<br>Khẩu pháo thứ hai theo sát ngay sau đó, nhưng đi được nửa đường thì va chạm với một luồng ánh sáng chói.<br>Ánh sáng ấy hẳn là một viên đạn pháo khác, vừa hay chặn được pháo năng lượng, pháo năng lượng buộc phải nổ sớm, phát ra tiếng nổ vang rền.<br>Sắc mặt vóc dáng cao khó coi: \"Hắn có đồng bọn nữa à?\"<br>Đúng là sơ suất quá...!Gã vừa định chạy trốn, lại thấy nơi phát ra ánh sáng rực ban nãy xuất hiện hai chiếc tinh hạm.<br>Vỏ ngoài của tinh hạm có màu trắng xám, bên hông có in logo màu bạc.<br>\"Đó là quân Liên Minh phải không?\" Hai mắt vóc dáng cao sáng lên, điều khiển phi thuyền đến gần hai chiếc tinh hạm của quân Liên Minh.<br>Gã không biết tại sao quân Liên Minh lại xuất hiện ở đây, nhưng chuyến đi họ đã ngụy trang rất tốt, còn mang theo giấy thông hành phi thuyền thương vụ.<br>Chỉ cần báo cáo với quân Liên Minh rằng đằng trước có tinh hạm của tinh tặc, chắc chắn họ sẽ không tha cho Tập Uyên.<br>Còn về hai khẩu pháo năng lượng lúc nãy, cứ nói là bị tinh tặc tấn công, bị động nên phải bắn để tự vệ.<br><br>Phi thuyền bay lại gần, đèn tín hiệu trên đầu sáng lên, nhấp nháy vài lần, tỏ ý muốn giao tiếp.<br>Hai chiếc tinh hạm của quân Liên Minh đang bay lững lờ ở trước, vừa hay chặn luôn tinh hạm của Tập Uyên ở phía sau, cũng không phản ứng lại với đèn tín hiệu.<br>Vóc dáng cao sợ tinh hạm của Tập Uyên nhân cơ hội chạy trốn, dứt khoát bấm loa.<br>\"Trưởng quan,\" gã chính nghĩa nói, \"Đằng kia có tinh hạm của tinh tặc, thủ lĩnh của bọn họ cũng ở trên tinh hạm!\"<br>Song, quân Liên Minh thờ ơ, hơn nữa quay họng pháo về phía gã.<br>___<br>10/8/2023.<br>12:24:54.<br><br>"]