["<br>Hợp kim được lát ở giữa hộp gỗ không chỉ có thể ngăn cách sự thăm dò của bên ngoài, mà tinh thần lực cũng không thể xâm nhập từ bên trong trừ khi hợp kim bị phá hủy.<br>Điều này tương tự cảm giác tinh thần lực của Tập Uyên bị chất độc áp chế trước khi phi thuyền rơi xuống.<br>Tinh thần lực của hắn vốn rất dễ mất khống chế, giờ phút này trạng thái khép kín khiến hắn cáu kỉnh hơn.<br><br>Hắn thấy hối hận vì đã đồng ý với Tề Lễ trốn trong hộp gỗ.<br>Những con lính máy đó vốn chẳng đáng sợ, lỡ bị phát hiện thì có làm sao đâu.<br>Máy truyền tin mà hắn giao cho Tề Lễ vẫn chưa sửa xong, kết nối tín hiệu của hành tinh Lorens quá kém, thiết bị cũ kỹ trục trặc, cũng không biết liệu máy thu thông thường gửi có thể được gửi đi suôn sẻ hay không.<br>Làm vài chuyện gây chú ý có lẽ còn dễ gây chú ý với bên ngoài hơn.<br>Còn về Nguyễn Thu, lai lịch của cậu vẫn còn đáng ngờ, nhưng Tập Uyên có thể bỏ qua cho cậu.<br>Song, khi thấy dáng vẻ rụt rè đáng thương tội nghiệp của Nguyễn Thu, sự bực bội và nóng mất kiên nhẫn của Tập Uyên vậy mà tiêu tan không ít, thay vào đó là một ý nghĩ khác.<br>Tựa như con chim nhỏ xinh đẹp bị hắn cướp về lúc trước, nó luôn dùng tiếng kêu của mình để thu hút sự chú ý của hắn, chỉ sau khi được cho ăn thì nó mới khôi phục lại sự yên tĩnh.<br>Nguyễn Thu cũng như vậy, sẽ lấy lòng gọi hắn là anh, vì cậu muốn ăn bánh tròn nhỏ và muốn ở lại.<br>Bây giờ cậu đang sợ, cần được vỗ về xoa dịu.<br><br>Vì thế Tập Uyên chỉ suy nghĩ một giây liền ôm cậu.<br>Nhờ hai người ngồi ôm nhau nên không gian chật hẹp trong hộp gỗ trở nên rộng rãi hơn rất nhiều.<br>Không khí hơi loãng, ánh sáng yếu ớt lọt qua khẽ hở của những tấm ván.<br>Bên tai là tiếng tim đập và hơi thở xa lạ lẫn với của chính cậu, khiến Nguyễn Thu thất thần trong chốc lát.<br>Cậu vốn cho rằng sẽ mất tự nhiên, ai ngờ dựa vào trong ngực Tập Uyên làm cho cậu thật sự an tâm hơn nhiều.<br>Tư thế như vậy chắc chắn rất thân mật, nhưng khi Tập Uyên vuốt tóc cậu, Nguyễn Thu cảm thấy cứ như là đang vuốt lòng cho thú cưng vậy.<br><br>Tóm lại không có ý đồ gì, khác với ánh mắt ba người xấu hôm qua nhìn cậu.<br>_<br>Trong sân có tiếng bước chân vội vã đi qua, hẳn là Tề Lễ.<br>Một trận gió từ xa đến gần, âm thanh máy móc quen thuộc vang lên từ hướng cổng lớn.<br>\"Cư dân đã đăng ký: Tề Lễ, giấy phép cư trú chưa hết hạn.\"<br>\"Cư dân đã đăng ký: Triệu Giang, giấy phép cư trú chưa hết hạn.\"<br>Hai lính máy lần lượt quét qua khuôn mặt Tề Lễ và Triệu Giang, sau đó một trong hai lính máy bước vào sân kiểm tra từng phòng.<br><br>Ngoài ra còn có quả cầu máy hình tròn lơ lửng trên cao, lỗ tròn ở phía dưới phóng ra ánh sáng màu xanh lam, quét dọc theo mặt đất từng tấc một.<br><br>Một lính máy khác ở lại cửa, nâng màn hình màu đen rà quét.<br> <br>\"Vì những sự cố nghiêm trọng gần đây như thương vong của cư dân, nghi ngờ ở lậu nhập cư trái phép và tấn công lính máy, nên cuộc điều tra toàn diện lần thứ hai đang được tiến hành.<br><br>Mong các cư dân thông cảm.\"<br>Màn hình của lính máy nhấp nháy, nói tiếp: \"Nếu phát hiện điều gì khả nghi, xin hãy kịp thời báo cho sở quản lý.<br><br>Không nên có những hành động cực đoan như bao che, chứa chấp.<br><br>Ai vi phạm sẽ tự gánh lấy hậu quả.\"<br>Cùng lúc đó, lính máy trong sân đã đi xuyên qua hành lang đến nơi đặt hộp gỗ.<br><br>Tiếng bánh xe lăn ngày càng gần, Nguyễn Thu bất giác nín thở, nắm chặt một đoạn ống tay áo của Tập Uyên.<br>Tập Uyên chẳng phản ứng gì, tựa đầu vào tấm ván gỗ nhắm mắt lại, tay kia vẫn thong thả vuốt tóc Nguyễn Thu.<br>Không lâu sau, lính máy xoay người rời đi, quả cầu bay cũng không phát hiện ra có gì bất thường, dần dần di chuyển ra xa.<br>Tề Lễ thở phào nhẹ nhõm, đóng cửa sân lần nữa.<br>Lần trước khi nhóm của Tập Uyên đến, gã ta ngược lại không lo sẽ có người báo cáo với sở quản lý.<br><br>Loại chuyện này mọi người đều ngầm hiểu, chỉ cần không bị sở quản lý phát hiện là được.<br>Gã ta xác nhận lính máy sẽ không quay lại nữa, khóa cửa lại rồi bảo Triệu Giang: \"Mau mở hộp gỗ ra!\"<br>Nguyễn Thu nghe thấy động tĩnh, vội vàng muốn thoát khỏi lòng ngực của Tập Uyên.<br>Nhưng Tập Uyên chẳng chịu nhúc nhích, Triệu Giang đã mở nắp hộp gỗ ra, cậu đưa tay đẩy hắn, nhỏ giọng nói: \"Anh?\"<br>Lúc này Tập Uyên mới buông tay ra, khi Nguyễn Thu vừa lùi lại, ván gỗ kép trên đầu vừa được lấy ra.<br>\"Vô cùng xin lỗi, để ngài chịu khổ rồi...\" Tề Lễ đón Tập Uyên ra ngoài, lại sai Triệu Giang đi chuẩn bị cơm chiều.<br>Nguyễn Thu lùi lại một bước theo sau Tập Uyên về phòng.<br>Trên người cậu phảng phất hãy còn nhiệt độ cơ thể không thuộc về mình, vành tai được tóc che lại hãy còn đo đỏ, Tập Uyên trái lại vẫn lãnh đạm thờ ơ nhưng không có chuyện gì vừa xảy ra.<br>Nguyễn Thu lặng lẽ nhìn hắn một cái, đi tới bên bàn rót nước.<br>Cơm chiều đã chuẩn bị xong, Tề Lễ đến mời Tập Uyên vào phòng ăn, Nguyễn Thu cũng đi theo, nhưng Tề Lễ và Triệu Giang không ăn cùng họ mà đến một phòng nhỏ khác.<br>Chuyện xảy ra tối nay lại thay đổi một phần nhận thức của Nguyễn Thu, Tề Lễ đối xử lễ độ cung kính Tập Uyên hơn những gì cậu thấy hôm qua.<br><br>Với cả Tập Uyên cũng là cư dân chưa đăng ký, có thể hắn cũng là một người nhập cư trái phép.<br>Nguyễn Thu càng tò mò hơn về Tập Uyên, nhưng cậu chỉ là được người ta tốt bụng cho ở lại, bây giờ còn đang ngủ trong người ta, tốt nhất là không nên tùy tiện tìm bí mật của người khác.<br>Mà Tập Uyên không hỏi, Nguyễn Thu cũng không chủ động đề cập đến tình huống của mình.<br>—<br>Mấy ngày sau, lính máy cũng không tới nữa, cho dù vẫn chưa rõ tình trạng chết của hai người kia ở khu hoang phế, cũng không tìm được người nhập cư trái phép, lần điều tra này cứ như vậy thông qua.<br> <br>Nguyễn Thu sống rất an ổn, mỗi bữa ăn đều được chuẩn bị chu đáo, ban ngày có thể tùy ý xem tivi, cũng có thể đến phòng sách của Tề Lễ đọc sách.<br>Nhưng phần lớn sách của Tề Lễ đều liên quan đến hợp kim, năng lượng và cả tinh hạm cơ giáp gì đó.<br><br>Nguyễn Thu xem mà không hiểu lắm, vì vậy cậu chỉ có thể xem qua những cuốn sách linh tinh khác hoặc bản đồ phân bố thiên hà.<br>Tập Uyên hay ra ngoài vào ban ngày, thường là đi với Tề Lễ.<br><br>Nguyễn Thu vô tình nghe được cuộc trò chuyện của họ một lần, có vẻ như Tập Uyên muốn Tề Lễ sửa một cái gì đó.<br>Khi ấy giọng điệu Tề Lễ buồn rầu hẳn: \"Cái này của ngài...!Rất khó sửa, có một số vật liệu quá quý, những người khác đều không bán.\"<br>Tập Uyên liền nói: \"Vật liệu ở đâu? Đưa tôi đến đó.\"<br>Khi ấy Tề Lễ kinh hoảng cứ như sợ Tập Uyên sẽ trực tiếp đi cướp, nhưng cuối cùng vẫn không nói gì.<br>Đến khi Tập Uyên về, Nguyễn Thu về cơ bản đều ở bên cạnh hắn.<br><br>Bởi vì cậu phát hiện hình như Tập Uyên không thích cậu tiếp xúc với Triệu Giang cho lắm.<br><br>Mà Nguyễn Thu không biết mình có bị lỗi giác hay không, có vẻ như Tập Uyên đối với ai cũng lạnh nhạt thờ ơ, thể hiện cảm xúc không rõ ràng.<br>Lại một ngày nữa trôi qua, cơn bão thiên thạch cuối cùng cũng kết thúc.<br>Tivi máy chiếu có kênh khí hậu hành tinh riêng biệt, hiện đang phát sóng.<br>\"Cơn bão thiên thạch này đã vượt quá thời gian dự kiến, hai ngày sau vẫn sẽ có mưa thiên thạch nhỏ còn sót lại, cư dân khi ra ngoài nhất định phải đề phòng...\"<br>Triệu Giang đang ở trong bếp rửa chén thì bỗng dưng dừng lại, để chén xuống đi ra ngoài hành lang.<br>Khoảng sân được lợp bằng sắt, cậu ta lại rẽ vào sân sau, từ hàng hiên nhìn lên bầu trời.<br>Có vẻ như vừa rồi một chiếc phi thuyền nhỏ đã bay qua, hoặc thứ gì đó khác, bởi nó ngay trong phạm vi cảm nhận tinh thần lực của Triệu Giang.<br>Bầu trời lúc này được bao phủ bởi một tấm màn đỏ sẫm, ngay cả một con chim cũng không có.<br>Triệu Giang lại sử dụng tinh thần lực để cảm nhận lần nữa, nhưng không tìm thấy gì.<br>Cậu ta gãi đầu, nghĩ thầm chắc là nhầm rồi, quay về phòng bếp tiếp tục rửa chén.<br>Mà ở xa xa trong khu hoang phế, một đám giá cát từ trên cao từ từ di chuyển xuống.<br>\"Oành——\"<br>Trên mặt đất vang lên một âm thanh kỳ lạ, gió cát bay tán loạn.<br>Xung quanh yên lặng vài giây, một phi thuyền hình elip nằm ngang xuất hiện từ không khí loãng nơi gió cát đã tụ lại trước đó.<br>Lớp ngụy trang tàng hình bề ngoài phi thuyền biến mất, cửa khoang mở ra, hai người từ bên trong đi ra.<br><br>Cả hai đều mặc quân phục của quân đội Liên Minh, luôn mang theo khẩu súng ion.<br><br><br>Họ đang quan sát hoàn cảnh gần phi thuyền.<br>Một người có vóc dáng cao lớn ngẩng đầu nhìn ánh sáng nóng rực trên bầu trời và nói: \"Đây là hành tinh Lorens? Hoang vắng ghê.\"<br>Người thấp hơn đáp: \"Chúng ta đang đáp xuống khu hoang phế, nó luôn như vậy, cũng không có ai thèm ở.\"<br>\"Không ai ở?\" Vóc dáng cao lớn ngờ vực, \"Người cần tìm không phải phát hiện ở khu hoang phế hả?\"<br>\"Ai biết đâu, cứ xem thử trước đã.\"<br>Vóc dáng thấp lắc đầu, đồng thời mở khoang chứa hàng ở đuôi thuyền, lấy một cái hộp ra.<br><br>Trong hộp có mấy con chim máy có vẻ ngoài được làm sinh động giống y như thật.<br>Anh bật màn hình hiển thị trong tay lên, kích hoạt công tắc, mấy con chim máy lập tức mở mắt vỗ cánh bay lên trời, bay vòng vòng trên cao.<br>Vóc dáng thấp tiếp tục nhập các tham số để điều khiển quy luật hoạt động của chim máy, trên màn hình còn có một tấm ảnh của một người con trai, đó là Nguyễn Thu.<br>Vóc dáng cao lớn cũng không rảnh rỗi, anh quay lại khoang điều khiển của phi thuyền, kết nối máy chủ với nguồn điện rồi đột nhập vào sở quản lý hành tinh của Lorens.<br>Các hồ sơ điện tử của tất cả cư dân được lưu trữ trong sở quản lý, có lẽ sẽ tìm được tài liệu hữu ích.<br>Vóc dáng thấp cài đặt chim máy xong cũng vào khoang điều khiển, không quên dặn: \"Cẩn thận, nhiệm vụ lần này của chúng ta không thể bị phát hiện.\"<br>Họ đang chấp hành một nhiệm vụ bí mật, nên càng ít người biết càng tốt.<br>Huống chi phi thuyền cao cấp này là do chủ tịch liên minh phê duyệt, sau đó giao riêng cho họ.<br><br>Thế nên tầm quan trọng của chuyến đi này khỏi phải nói cũng biết.<br>Mấy con chim máy chia ra bay đi, tìm kiếm mục tiêu ở khắp mọi nơi.<br>—<br>Trước giờ cơm chiều, Tập Uyên và Tề Lễ cùng trở về.<br>Trước khi lên đường Tề Lễ mặt ủ mày ê, nhưng giờ phút này lại không giấu được sự kích động, chắc hẳn là vì họ tìm được tài liệu cần tìm rồi.<br>Gã ta xúc động đến độ không thèm ăn cơm, về phòng trước tự nhốt mình lại.<br>Sau khi ăn xong, Nguyễn Thu cầm sách ngồi đọc trên ghế.<br>Tập Uyên đẩy cửa vào.<br><br>Vì hắn mới tắm xong nên tóc vẫn chưa khô hết, đuôi tóc ướt nhẹp nhiễu xuống.<br>Hắn vừa vào, hộp máy giấu trong áo khoác trên sô pha lập tức nhảy ra thoa thuốc cho hắn.<br>Vết thương của Tập Uyên lành rất nhanh nên không cần quấn băng nữa, chỉ thoa một lớp gel mỏng là được.<br>Hắn ngồi xuống sô pha, liếc nhìn Nguyễn Thu: \"Cậu đang đọc gì vậy?\"<br>Nguyễn Thu ngẩng đầu cho hắn xem bìa sách: \"Bản đồ thiên hà ạ.\"<br>Tập Uyên nhàn nhạt \"Ừ\" một tiếng, kéo tay áo trái lên, lộ ra vết thương đã kết vảy.<br>Nguyễn Thu vò góc sách, không kìm lòng được hỏi: \"Anh à, quê của anh cũng là hành tinh Lorens ạ?\"<br>Gần đây cậu xem qua bản đồ thiên hà mới dần dần hiểu về thời đại cùng hoàn cảnh mình đang sống.<br><br>Toàn bộ thiên hà vậy mà có mấy trăm hành tinh có người sống, mà những hành tinh không có người sống cũng nhiều không kém.<br>Vì vậy cậu ngày càng tò mò Tập Uyên sẽ đến từ đâu.<br>Đây cũng là bước đầu tiên để Nguyễn Thu hiểu Tập Uyên.<br> <br><br>Sau vài ngày làm quen thì cậu cảm thấy rằng họ cũng coi như bắt đầu quen biết.<br>Một bên mặt của Tập Uyên được ánh đèn vàng ấm áp lặng lẽ bao phủ, trầm mặc một lát: \"Hertz, sao gần mặt trời.\"<br>Đây chẳng phải là bí mật gì, sau khi hắn chính thức gia nhập tổ chức tinh tặc, rất nhiều người đều lén gọi hắn là ma đầu hoang tinh*.<br>*Hoang tinh: Hành tinh hoang vắng, không có nhiều người ở hoặc không ai ở.<br>Nguyễn Thu cũng lật đến trang ghi về hành tinh Hertz gần mặt trời đó.<br><br>Trên đó chỉ có một dòng mô tả tương đối đơn giản.<br>\"Hành tinh Hertz gần mặt trời, xếp thứ chín mươi trong thiên hà; tài nguyên nghèo nàn, trật tự trên hành tinh khá kém, không có lợi cho cư trú hoặc du lịch; nhưng cư dân thường trú nhiều.\"<br>Cậu lại lật đến hành tinh Lorens, so sánh với mô tả trên về hành tinh Hertz.<br>\"Hành tinh Lorens, xếp thứ một trăm mười ba trong thiên hà, tài nguyên nghèo nàn lạc hậu, trật tự trên hành tinh kém, không có lợi cho cư trú hoặc du lịch; cư dân thường trú cực kỳ ít.\"<br>Cùng có tài nguyên nghèo nàn, trật tự trên hành tinh cùng kém, nhưng số lượng người trên hành tinh Hertz lại nhiều hơn.<br>Điều này cũng có nghĩa là xung đột và hỗn loạn hơn nhiều.<br>Hộp máy đã thoa xong gel lên vết thương trên bụng của Tập Uyên, chỉnh lại vạt áo cho hắn.<br>Nguyễn Thu lại nhìn thấy những vết thương cũ trên người Tập Uyên, lần này cậu nhìn rõ ràng hơn, những vết thương lớn nhỏ khác nhau, trên phần da lộ ra vừa rồi còn mấy vết.<br><br>Lại kết hợp với tình trạng của hành tinh Hertz, Nguyễn Thu ít nhiều gì cũng có thể đoán được một chút quá khứ của Tập Uyên.<br>Cậu trầm mặc một hồi, nâng khuỷu tay dựa vào trên tay vịn sô pha, giọng vừa nhẹ nhàng vừa trầm thấp: \"Vậy trước đây anh...!Chịu nhiều khổ lắm phải không?\"<br>Trong giọng nói của Nguyễn Thu có cả đau lòng nhè nhẹ, so với Tập Uyên thì cậu cảm thấy những gì mình đã trải qua không là gì cả.<br><br>Cậu chỉ bị bệnh nằm viện quanh năm, mặc dù tình trạng của cậu không khả quan nhưng các bác sĩ và y tá trong bệnh viện rất tốt với cậu, cũng cố gắng chăm sóc cậu thật tốt.<br>Còn Tập Uyên thì mình đầy thương tích, không biết bao nhiêu lần phải tìm đường sống trong chỗ chết.<br>Hộp máy quay về túi áo khoác, Tập Uyên liếc nhìn Nguyễn Thu, tầm mắt lướt qua khuôn mặt trắng nõn của cậu.<br>Hắn khẽ nâng cằm nói: \"Lại đây.\"<br>Hai chữ này nghe như không có cảm xúc gì, nhưng rõ ràng dịu dàng hơn so với lời nói ngày thường của hắn.<br>Nguyễn Thu không hiểu lý do tại sao nhưng vẫn bỏ sách xuống rồi đứng dậy, đi đến bên cạnh Tập Uyên.<br>Ngay khi cậu đứng yên, Tập Uyên đã vươn tay nắm cổ tay cậu, kéo cậu ngồi xuống.<br><br>Nguyễn Thu không đề phòng nên vững vàng ngã vào trong ngực Tập Uyên, lúc này cậu mới ý thức được rằng Tập Uyên muốn ôm cậu giống như lần trước.<br>Nhưng...!Tình huống đã khác lần trước.<br>Nhiệt độ cơ thể vừa quen vừa lạ lại bao bọc cậu, đại não Nguyễn Thu trống rỗng, theo bản năng cuống quít giãy giụa.<br>Tập Uyên không ngờ Nguyễn Thu sẽ không thuận theo như vậy, hắn khẽ nhíu mày, buông tay ra.<br>Nguyễn Thu thoát được liền đứng dậy lùi lại vài bước.<br>Một bên tai của cậu nóng lên, hai gò má hơi ửng hồng, vừa mờ mịt vừa lúng ta lúng túng nhìn Tập Uyên.<br>Tập Uyên cũng đang nhìn cậu, vẻ mặt trở lại vẻ lãnh đạm thường ngày, áp suất không khí quanh người hắn thấp xuống.<br>Hình như hắn...!Không vui lắm..<br><br>"]