["<br>Tinh hạm vẫn đang chạy, Nguyễn Thu không có nơi nào để đi bèn ở trong phòng nghịch với những thứ mình mang theo từ hành tinh Hải Dương một lát.<br>Cậu thất thần, vẫn đang nghĩ về cuộc trò chuyện với Tư Tuân ban nãy.<br>Tập Uyên ngồi dưới đất cong một chân lên*, giúp cậu xếp sao biển lớn nhỏ, duỗi tay nựng cằm Nguyễn Thu: \"Đang nghĩ gì đấy?\" <br>*Tướng ngồi của mấy bà bán cá á, vậy cho dễ hỉu.<br>Nguyễn Thu ngẩng đầu, dụi cằm vào tay Tập Uyên: \"Anh à, em thấy cậu...!Hình như không giận lắm thì phải.\"<br>Ánh mắt cậu mong chờ: \"Hay là lần sau anh trò chuyện với cậu em nhé?\"<br>Để Tập Uyên trò chuyện với Tư Tuân, chủ yếu là để Tập Uyên cũng nhận lỗi...!Biết đâu Tư Tuân sẽ hết giận, còn cho phép họ ra ngoài chơi thêm vài ngày nữa.<br>Tập Uyên hơi híp mắt lại: \"Tôi?\"<br>Dường như hắn đã đoán ra Nguyễn Thu đang nghĩ gì, không nói không đồng ý mà chỉ bồng Nguyễn Thu ngồi trên đùi mình, cúi đầu hôn một cái chóc.<br>Cơ thể của Nguyễn Thu gầy yếu, cổ tay mảnh khảnh tưởng chừng như bóp mạnh một cái sẽ gãy, bồi bổ bao nhiêu chất dinh dưỡng cũng không tăng lên tí thịt nào, gần như bị cơ thể cao lớn của Tập Uyên bao bọc.<br>Tập Uyên hôn rất nhẹ, ý thức muốn tiến vào càng sâu hơn, giữ chặt gáy Nguyễn Thu không cho cậu lùi về sau.<br>Nguyễn Thu không giỏi hôn, nhưng chỉ cần Tập Uyên dịu dàng, không quá mạnh mẽ và thô lỗ thì cậu nguyện đến gần hắn.<br>Khi hắn đang thư giãn, cậu ngoan ngoãn đưa một chút đầu lưỡi ra.<br>Hơi thở của Tập Uyên chợt trở nên nặng nề, Nguyễn Thu sợ tới nỗi hoàn hồn cuống quít đẩy hắn ra: \"Được rồi, hôm nay không hôn nữa...\"<br>Khi hai người yêu nhau, đâu phải lúc nào cũng ở bên nhau, đâu thể cứ mãi như vậy được.<br>\"Hôm nay?\" Khi Tập Uyên nói chuyện, yết hầu của hắn khẽ lăn, cụp mắt nhìn chằm chằm vào bờ môi của Nguyễn Thu.<br>Nguyễn Thu ấp úng lảng sang chuyện khác: \"Hồi nãy...!Máy cảm ứng cũng sẽ cảm ứng được sao?\"<br>Dưới tình huống kiểu này thì cảm xúc của Tập Uyên chắc chắn sẽ thay đổi, nếu vậy thì Lê La sẽ biết hết rồi còn đâu.<br>Nguyễn Thu ôm Tập Uyên, vùi mặt vào trong ngực hắn, dưới mái tóc bạc lộ ra đôi tai đỏ bừng.<br>Cậu dừng lại một chốc, nhỏ giọng nói: \"Anh ơi, em muốn đi dạo một chút.\"<br>Vào tinh hạm hai ngày rồi mà Nguyễn Thu vẫn chưa được làm quen với môi trường.<br>Tập Uyên đỡ cậu dậy, chỉnh lại cổ áo và tay áo cho cậu: \"Được.\"<br>Trông thấy Tập Uyên dẫn theo Nguyễn Thu xuất hiện, mọi người trong tinh hạm hầu như đều đi đường vòng.<br>Khang Song Trì đã cảnh báo họ trước rằng thân phận của Nguyễn Thu không tầm thường, có mối quan hệ cũng không tầm thường với Tập Uyên, vì vậy họ phải thể hiện sự tôn trọng một trăm hai mươi phần trăm, càng không được dọa Nguyễn Thu sợ.<br>Đang có hai người đi trên hành lang, xem chừng càng ngày càng đến gần Tập Uyên và Nguyễn Thu, thấy không tránh được bèn dừng lại cúi đầu chào.<br> <br>Trong đó, một người dập điếu thuốc và nín thở, một người khác kéo ống tay áo xuống che đi hình xăm trên cả cánh tay.<br>Nguyễn Thu không quen những người này nên cũng cúi đầu, yên lặng đi bên cạnh Tập Uyên lướt qua.<br>Tập Uyên đưa Nguyễn Thu đi dạo một vòng, rồi đến khu nghỉ ngơi.<br>Nơi đây không giống tinh hạm xa hoa mà Tư Tuân thường ở, không chia quá nhiều khu vực, cũng không xây vườn hoa nhỏ xinh đẹp, nhưng hoàn cảnh cũng được.<br>Nguyễn Thu dựa vào bệ cửa sổ nhìn những ngôi sao ngoài kia, Tập Uyên thì sai người tìm cho cậu mấy quyển sách.<br>Lê La đi vào góc phòng nghỉ, mở máy cảm ứng kiểm tra số liệu rồi lặng lẽ quan sát.<br>Trước buổi trưa, quần áo mà Tập Uyên cần mua đã tới, cấp dưới mua rất nhiều theo kích cỡ đồng phục của Nguyễn Thu, giặt sạch và phơi khô tất cả.<br>Chỉ là gu thẩm mỹ của cấp dưới rất bình thường, kiểu dáng quần áo trông không đẹp lắm, Tập Uyên nhíu mày chọn chọn.<br>Nguyễn Thu thì sao cũng được, lấy một bộ muốn mặc thử.<br>Khu nghỉ ngơi hơi xa phòng của hai người, Nguyễn Thu bèn thay đồ ở phòng kế bên.<br>Tập Uyên muốn vào với cậu nhưng bị từ chối, hắn đành đứng canh ngoài cửa.<br>Lúc này khu nghỉ ngơi có rất ít người, Lê La vẫn ngồi trong góc nhìn màn hình trên tay.<br>Hồi nãy Tập Uyên và Nguyễn Thu ở bên nhau, tổng chỉ số luôn ở một đến hai phần trăm, nhịp tim và thân nhiệt đều cao.<br>Bây giờ Nguyễn Thu không ở bên cạnh, tất cả các chỉ số cơ thể của hắn bắt đầu giảm xuống, nhưng tổng chỉ số lại tăng lên một chút, dao động khoảng năm phần trăm.<br>Khang Song Trì xuất hiện ở sau lưng cô, tò mò hỏi: \"Đây là gì thế?\"<br>\"Số liệu cảm ứng.\" Lê La giải thích đơn giản vài câu, Khang Song Trì cũng hơi hứng thú, ngồi xuống xem cùng cô.<br>Một cấp dưới đi ngang qua bên ngoài, thấy Tập Uyên một mình đứng tựa vào tường ngoài căn phòng nhỏ, bèn vội đi gặp hắn như đang muốn báo cáo một chút chuyện.<br>Mặt Tập Uyên lạnh tanh, vừa nghe vừa thi thoảng \"ừ\" một tiếng.<br>Lê La nhìn trị số màu xám của một mục nào đó trên màn hình đang từ từ tăng lên, nghĩa là Tập Uyên đang mất kiên nhẫn, tổng chỉ số cũng tăng lên một chút.<br>Sau đó cấp dưới rời đi, số liệu vẫn không thay đổi.<br>\"Cạch\", cửa phòng mở ra, Nguyễn Thu đã thay xong quần áo bước ra ngoài.<br>Tập Uyên lập tức xoay người, trị số màu xám bắt đầu giảm mạnh.<br>\"Anh ơi,\" Nguyễn Thu hớn hở đứng trước mặt hắn, \"Anh xem em nè!\"<br>Chẳng biết quần áo mua từ hành tinh nào mà kiểu dáng khác với những kiểu quần áo bình thường, có một nét riêng độc đáo.<br>Lúc đầu Tập Uyên cảm thấy quần áo xấu biết bao, nhưng không ngờ chúng lại phù hợp với Nguyễn Thu, hay nên nói là cậu mặc gì cũng đẹp cả.<br>Hắn cong khóe môi, đưa tay về phía Nguyễn Thu ý bảo cậu hãy nhích lại gần đây một chút.<br> <br>Trong màn hình trên tay Lê La, trị số màu trắng dần dần tăng lên, tâm trạng Tập Uyên rất tốt.<br>Đôi ngươi nhạt màu của Nguyễn Thu nhìn hắn: \"Đẹp không anh?\"<br>Tập Uyên xoa mái tóc bạc của cậu: \"Đẹp.\"<br>Nguyễn Thu nhoẻn miệng cười, đến bên cửa sổ dùng ảnh phản chiếu của kính làm gương.<br>Ngay khi cậu cười với Tập Uyên, nhịp tim trên màn hình tăng nhanh, thân nhiệt cũng tăng lên.<br>Tổng chỉ số lại quay về một phần trăm, không hề có nguy cơ vượt khỏi tầm kiểm soát.<br>Lê La nhìn màn hình, cúi đầu trầm tư.<br>\"Nguyễn Thu thật sự có tác dụng nhỉ?\" Khang Song Trì vuốt cằm, cũng suy tư, \"Chỉ cần có Nguyễn Thu ở bên cạnh, khả năng mất kiểm soát sẽ giảm xuống.\"<br>Một lúc sau, Lê La ngẩng đầu lên, đôi mắt dưới cặp kính sáng ngời: \"Tôi hiểu rồi.\"<br>Khang Song Trì hỏi: \"Hiểu gì?\"<br>\"Do thân nhiệt và nhịp tim,\" Lê La trịnh trọng, chém đinh chặt sắt nói: \"Thân nhiệt và nhịp tim tăng lên thì các trị số sẽ giảm.\"<br>Khang Song Trì mở miệng, cứ cảm thấy kết luận này có chỗ nào đó không đúng lắm, lại không sao phản bác được.<br>Cậu ta thấy Lê La mở trang trống, viết lia lịa trên đó, bèn hỏi: \"Cậu lại đang làm gì nữa thế?\"<br>Lê La không ngẩng đầu lên đáp: \"Thiết kế máy sưởi tăng nhịp tim*.\"<br>*Vì Lê La nghĩ do thân nhiệt cao và nhịp tim tăng nên ảnh mới hết bệnh, bèn gộp cả hai chức năng vào một máy, vừa sưởi ấm cơ thể vừa tăng nhịp tim luôn.<br>Cuối cùng Khang Song Trì cũng biết không đúng chỗ nào rồi, đúng là hết nói nổi luôn.<br>Sau đó, cậu ta cũng lấy màn hình của mình ra rồi mở một trang trống.<br>Lê La liếc mắt nhìn sang, thấy cậu ta cũng làm như mình, tò mò hỏi: \"Cậu đang làm gì thế?\"<br>Khang Song Trì lấy bút điện từ ra: \"Thiết kế sổ tay tình yêu.\"<br>Trong khi hai người nói chuyện, Tập Uyên đã rời đi cùng với Nguyễn Thu.<br>Trong khi Nguyễn Thu đang thay quần áo, Tư Tuân đang ở hành tinh Harlem nhận được tin tức từ quân Liên Minh.<br>\"Chủ tịch, phát hiện tọa độ khả nghi, nhưng cách khá xa.\"<br>Sau cuộc gọi buổi sáng, như thường lệ, Tư Tuân sai người lần theo sóng tín hiệu của cuộc gọi, cũng chú ý xem có ai mua quần áo từ các hành tinh xa xôi hay không.<br>Ấy thế mà thật sự có phát hiện, hơn nữa khớp với đường thoát của hành tinh Hải Dương.<br><br>Tư Tuân dường như không hề ngạc nhiên, nói: \"Tiếp tục lần theo.\"<br>\"Vâng, chủ tịch.\" Đầu bên kia cuộc gọi, quân Liên Minh lại hỏi: \"Nếu xác định được mục tiêu thì có lập tức phát lệnh truy nã không ạ?\"<br>Mặc dù Nguyễn Thu ở trên tinh hạm của Tập Uyên, nhưng những người xung quanh hắn toàn là tinh tặc, bất kể thế nào cũng có thể gặp nguy hiểm, quân Liên Minh cần phải xin chỉ thị của Tư Tuân trước.<br>Tư Tuân im lặng một lát: \"Khoan hãy đánh rắn động cỏ, âm thầm đi theo đi.\"<br>\"Rõ.\" Quân Liên Minh đáp, cúp máy.<br>Lúc này Đường Khiêm gõ cửa đi vào, báo cáo: \"Thưa ngài, mọi thứ đã chuẩn bị xong xuôi.<br><br>Còn...!Thống lĩnh Tư muốn gặp ngài, vẫn đang đợi ở bên ngoài tinh hạm.\"<br>Tư Tuân không chút do dự nói: \"Không gặp, chuẩn bị khởi hành.\"<br>Y sắp về hành tinh chính, Lan Đạc sẽ dẫn theo một đội quân Liên Minh ở lại hành tinh Harlem chờ lệnh.<br>Sự cố bắt cóc lần trước đang tiến hành điều tra rõ ràng nhưng tiến độ rất chậm, Tư Tuân mất hết kiên nhẫn, không định ở lại nữa.<br><br>Tóm lại sự việc đã rồi, bất kể hành tinh Harlem ra sao cũng là bên có lỗi.<br>Đường Khiêm \"vâng\" một tiếng, quay lại ngoài cửa khoang tinh hạm để truyền lời của Tư Tuân cho Tư Hạ Phổ.<br>\"Dạo này ông chủ bận rộn nên không khỏe lắm, vừa uống thuốc xong nên không muốn gặp ai cả.\" Đường Khiêm đầy lo lắng, trông không hề giả dối tí nào, \"Tôi thực sự xin lỗi vì đã làm lỡ thì giờ của ngài.\"<br>\"Không sao,\" Tư Hạ Phổ mỉm cười, quan tâm hỏi vài câu rồi lại vờ như vô tình hỏi: \"Tiểu Thu đâu rồi? Cậu ấy và cặp song sinh đang ở đâu?\"<br>Ý của câu này nghĩa là Tư Tuân không ra gặp thì thôi, một tiểu bối như Nguyễn Thu mà cũng không tới, dầu gì Tư Hạ Phổ cũng là thống lĩnh của hàng tinh phụ kia mà, mã số học sinh của cậu là ông ta giữ lại riêng cho họ nữa đấy.<br>Sắc mặt Đường Khiêm vẫn chẳng đổi: \"Cậu chủ nhỏ đang chăm sóc ông chủ, tối hôm qua còn cùng ông chủ xử lý văn kiện, không ngủ cả đêm.\"<br>Tư Hạ Phổ cũng đoán ông sẽ viện cớ, bèn không nhiều lời nữa, dặn đôi ba câu chú ý sức khỏe rồi dẫn người rời đi.<br>Cửa khoang tinh hạm đóng lại, chậm rãi bay lên cao, chuẩn bị đi về hanh tinh chính.<br>Tư Hạ Phổ và quân đồn trú tiễn y cho đến khi tinh hạm có logo của Liên Minh biến mất trong bầu trời đêm.<br>\"Bíp bíp...\"<br>Tư Hạ Phổ mở máy liên lạc, đôi ngươi co lại.<br>Đó là một văn kiện, trong đó có một đoạn văn bản ngắn kèm theo một tấm ảnh, đúng là Tập Uyên.<br>Đoạn ngắn viết: Nghi ngờ là thủ lĩnh tinh tặc mới nhận chức.<br>Sau bữa trưa, Nguyễn Thu về phòng đánh một giấc.<br>Tập Uyên nói với cậu họ sẽ đến một hành tinh khác trong tối nay, sẽ ở lại đó một ngày rồi mới đến hành tinh Griffin.<br>Nguyễn Thu không có ý kiến gì, nằm trên giường hỏi chút chuyện về hành tinh Griffin.<br>Chẳng hạn như, có nhiều người ở đó không, họ đều là cấp dưới của Tập Uyên sao?<br>Tập Uyên vừa thấp giọng đáp ngắn gọn vừa vuốt tóc mai bên tai Nguyễn Thu.<br> <br>Tiếng nói của Nguyễn Thu ngày càng nhỏ, dần dần thiếp đi, hô hấp đều đều.<br>Trong phòng im ắng, cửa sổ bị rèm thật dày che lại, ánh sáng mờ mờ như ban đêm.<br>Nguyễn Thu nằm mơ.<br>Hình ảnh trong mơ có lúc rõ ràng, có lúc mơ hồ, phải rất lâu sau cậu mới nhận ra khung cảnh trong mơ là ở học viện Harlem.<br>Là cái ngày mà cậu kiểm tra và gặp được Bạch Điểu.<br>Khi đó Nguyễn Thu đang kiểm tra, sau đó hôn mê, mọi chuyện sau buổi đánh giá đều do Tư Tuân kể lại.<br>Giống như Tư Tuân đã nói, khi buổi đánh giá sắp kết thúc, tinh thần lực mạnh mẽ bị phóng ra ngoài.<br>Bạch Điểu tỉnh dậy trong bảo tàng lịch sử, đột ngột rơi xuống từ trên trời, đâm xuyên qua trần nhà của nhà thi đấu.<br>Nguyễn Thu nghe thấy tiếng kêu sợ hãi trong giấc mơ.<br><br>Song, khi Bạch Điểu lấy một khoang mô phỏng thật ra, người bước ra không phải là cậu.<br>Đó là một gương mặt hoàn toàn xa lạ, khoảng hai mươi tuổi.<br>Nguyễn Thu nhìn thấy tất cả rơi vào hoang mang và khó hiểu.<br>Cậu quay đầu theo bản năng, quả nhiên trông thấy Tư Tuân trên khán đài, Tư Tuân không dám tin đứng dậy.<br>Y nhìn Bạch Điểu, sắc mặt cực kỳ khó coi.<br>Cảnh tượng trong mơ lại đột ngột đổi thay, lần này là Tập Uyên xuất hiện.<br>Hắn đang giết người, đôi tay nhuốm máu, đáy mắt đầy điên cuồng và bạo lực như một dã thú mất kiểm soát.<br>Tầm nhìn của Nguyễn Thu đứng ngoài cuộc, cậu thấy khuôn mặt của Tập Uyên gầy ốm không ít, quả thực như thay đổi thành một người khác.<br>Mãi cho đến khi người xung quanh đều chết hết, máu chảy trên mặt đất, phảng phất có thể nghe thấy mùi máu tươi nồng nặc.<br>Tập Uyên lục lọi một góc nào đó, tìm thấy một ống tiêm thuốc ức chế vẫn chưa sử dụng, đâm vào mạch máu như đã tìm được vật quý báu của đời mình.<br>Đúng lúc này Nguyễn Thu giật mình tỉnh giấc, nắm chặt góc chăn ngồi dậy.<br>Hơi thở quen thuộc kề sát bên tai, Tập Uyên ôm chặt cậu từ phía sau: \"Sao thế em? Gặp ác mộng à?\"<br>Nguyễn Thu vẫn còn hoảng hồn, ngơ ngác mà nhìn hắn chốc lát.<br>Nguyễn Thu chậm tiêu gật đầu, lại lắc đầu, như nghĩ đến lại sợ nép vào trong ngực Tập Uyên.<br>Cậu cảm nhận được nhiệt độ cơ thể của Tập Uyên, cố gắng quên đi cảnh tượng trong giấc mơ, rồi mới dần cảm thấy nhẹ nhõm đôi phần.<br>___<br>8/8/2023.<br>15:20:32..<br><br>"]