["<br>Nguyễn Thu ngẩng đầu, mở to đôi ngươi nhạt màu của mình, mờ mịt hỏi: \"Đi chơi ạ?\"<br>Nghe Tập Uyên nói thế, phản ứng theo bản năng của cậu là mong chờ.<br><br>Từ sau khi chết đi đến đây, Nguyễn Thu vẫn chỉ đến được vài hành tinh, bây giờ cậu nghĩ kỹ lại, thì ra khoảng thời gian cậu ở hành tinh Lorens là khoảng thời gian thoải mái nhất.<br><br>Cậu được Tập Uyên bảo vệ, mỗi ngày không cần làm gì cả, còn được tham gia lễ Hàn Lộ.<br><br>Sau đó cậu bị Tư Tuân đưa về, vẫn mãi bận rộn học bù, rất ít khi có thời gian giải trí chứ đừng nói là đi đâu chơi.<br><br>\"Ừm,\" Tập Uyên cúi đầu hôn gò má của cậu, tiếp tục dịu giọng dỗ dành nói: \"Còn muốn ngắm tuyết không? Hay là đi hành tinh khác đi dạo một chút đi.<br><br>\"<br>Hắn vẫn nhớ Nguyễn Thu thích đắp người tuyết, đêm vùng cực của hành tinh Lorens đã qua, nhưng vẫn còn những hành tinh khác có tuyết quanh năm, vẫn đủ để Nguyễn Thu chơi vui vẻ.<br><br>Nếu Nguyễn Thu không muốn đi thì hắn sẽ dẫn cậu đến nơi khác.<br><br>Đồng thời, Tập Uyên cũng có lòng riêng.<br><br>Hắn vẫn luôn canh cánh trong lòng vì lần trước không thể đưa Nguyễn Thu đi, lần này dù hai người đã gặp được nhau nhưng hắn không thể ở lại hành tinh Harlem mãi được.<br><br>Tối nay Tư Tuân đã đích thân liên lạc với Nguyễn Thu, tâm tư của y tinh tế, chắc chắn đã bắt đầu nghi ngờ rồi.<br><br>Virus phần cứng mà Tập Uyên đưa vào máy chủ hồi sáng chỉ là để chuẩn bị cho việc trốn thoát sau này.<br><br>Nguyễn Thu do dự nói: \"Nhưng em còn phải đi học nữa.<br><br>\"<br>Học viện quân sự khác với học viện bình thường, môn văn hóa không quan trọng, tổng học kỳ ngắn hơn, học giỏi có thể nhảy thẳng lớp, nhưng cậu ít nhất phải đợi một năm mới có thể tốt nghiệp.<br><br>Nếu rớt đánh giá thì phải học lại.<br><br>Trong thời gian học ở đây chắc là sẽ không có ngày nghỉ.<br><br>Tập Uyên nhìn ra cậu động lòng, Tập Uyên nhếch khóe môi: \"Em muốn đi tôi sẽ dẫn em đi.<br><br>\"<br>Nguyễn Thu sửng sốt, chợt nhận ra ý định thật sự của hắn.<br><br>\"Sao anh vẫn còn nghĩ đến chuyện này?\" Nguyễn Thu không vui, vô hại trừng mắt nhìn hắn, đưa tay đẩy mặt hắn: \"Em không đi theo anh đâu.<br><br>\"<br>Quan trọng hơn là cậu không thể đi, bây giờ Tư Tuân và Tập Uyên đều miễn cưỡng ổn định, nếu cậu đi theo Tập Uyên rời khỏi học viện, Tư Tuân nhất định sẽ không bỏ qua.<br><br>\"Tại sao?\" Tập Uyên trầm giọng, trong giọng nói đầy sự buồn bực, \"Em vốn là của tôi mà.<br><br>\"<br>Hắn là người tìm thấy Nguyễn Thu trước, nếu không phải trên đường xảy ra sự cố thì Nguyễn Thu đã sớm an ổn ở bên cạnh hắn rồi, đâu ra phần của cái tên Tư Tuân kia chứ.<br><br>Nguyễn Thu đẩy không nổi, trái lại còn bị hắn hôn vài cái.<br><br>Tập Uyên quá gần, cả người toàn cơ bắp cứng như cục đá vậy.<br><br>Hơi thở mạnh mẽ phả vào mặt, vành tai Nguyễn Thu đỏ bừng, chỉ có thể giận lẫy bẹo mặt Tập Uyên: \"Anh hứa với em rồi mà! \"<br>Chỉ cần cậu không muốn thì Tập Uyên không thể đưa cậu đi đâu hết.<br><br>Tập Uyên đương nhiên có thể đổi ý, không quan tâm mong muốn của Nguyễn Thu, cưỡng ép đưa Nguyễn Thu đi, hơn nữa bây giờ là thời cơ tốt nhất.<br><br>Nhưng cứ như thế, có lẽ Nguyễn Thu sẽ đau buồn và không vui, hắn không nỡ làm thế.<br><br>Tập Uyên đè nén không vui trong lòng, xoa khuôn mặt đỏ rực của Nguyễn Thu, nắm cằm cậu hôn tiếp, khẽ day cắn bờ môi của cậu.<br><br>Thân nhiệt của hắn cao, phảng phất có một luồng hơi ấm bao trùm Nguyễn Thu, khiến hai má cậu cũng càng lúc càng nóng.<br><br>Cho đến khi Tập Uyên cau mày, cúi người lùi lại một chút.<br><br>Nguyễn Thu cũng nhận ra sự khác thường của hắn, cả người cứng đờ không dám động: \"! Sáng mai em phải dậy sớm.<br><br>\"<br>Tập Uyên nhất thời không cử động, theo bản năng sờ sờ đầu gối của cậu.<br><br>Tay hắn đưa xuống, nắm lấy chân Nguyễn Thu tựa như muốn kéo cậu lại gần.<br><br>Nhưng Nguyễn Thu rõ ràng hơi sợ, hắn đành cố gắng chịu đựng.<br><br>Song, thân thể khác thường miễn cưỡng nhịn xuống, trán Tập Uyên chợt nhói lên.<br><br>Đây là dấu hiệu tinh thần lực của hắn mất kiểm soát, kể từ khi gặp Nguyễn Thu trong khoang mô phỏng chân thực, bệnh của hắn đã ổn định khá lâu, nhưng lúc này lại đột ngột tái phát.<br><br>Nguyễn Thu nhạy cảm phát hiện hắn khó chịu, vội đến gần quan tâm hỏi: \"Anh không khỏe sao?\"<br>Trước khi vào học viện Harlem, Nguyễn Thu đã hỏi chuyên gia dinh dưỡng phụ trách điều dưỡng sức khỏe của cậu, cũng như các bác sĩ do Đường Khiêm mời đến lần trước.<br><br>Cậu nói tất cả những gì mình nghe được sơ sơ cho Tập Uyên, hy vọng có thể cung cấp một số tài liệu tham khảo cho bệnh tình của hắn.<br><br>Tập Uyên nói với cậu trong khoảng thời gian này mình không hề dùng thuốc ức chế, khiến cậu tưởng bệnh của Tập Uyên được kiểm soát rồi.<br><br>Nguyễn Thu đưa tay chạm vào khuôn mặt nong nóng của hắn, thân nhiệt của hắn trong nháy mắt tăng cao lên.<br><br>Cậu lo lắng, muốn vào nhà tắm lấy khăn để chườm cho hắn, nhưng mới vừa đứng dậy thì Tập Uyên đã nắm chặt cổ tay kéo lại.<br><br>Tập Uyên im lìm, ánh mắt tập trung nhìn chằm chằm vào Nguyễn Thu, cảm giác nguy hiểm lờ mờ hiện lên.<br><br> <br>Hắn từ từ cúi xuống, chóp mũi cọ nhẹ làn da của Nguyễn Thu, giống như đang nghe mùi hương của con mồi.<br><br>Nguyễn Thu thử nói chuyện với hắn: \"Anh?\"<br>Trạng thái hiện tại của Tập Uyên hơi giống với lúc hắn mất kiểm soát ở hành tinh Lorens, giống như thoái hóa thành dã thú mất khống chế, nhưng sẽ không làm hại Nguyễn Thu.<br><br>Hắn không ngừng cọ Nguyễn Thu, bắt đầu muốn dùng môi và răng đánh dấu cậu, để lại dấu vết chỉ thuộc về mình.<br><br>Còn có rất nhiều tinh thần lực tiết ra trong nháy mắt tràn ngập xung quanh, cảm giác có dòng điện xẹt qua toàn thân khiến đầu ngón tay Nguyễn Thu tê dại, hô hấp có chút không ổn định.<br><br>Cậu nhanh chóng tỉnh táo lại, thân thể tựa như uống hai lọ chất bổ sung dinh dưỡng, chợt trở nên sức sống hơn hẳn.<br><br>Ngoài điều này ra, Nguyễn Thu không hề có cảm giác khó chịu, nhưng bây giờ cậu không rảnh tìm hiểu tường tận về nó.<br><br>Động tác của Tập Uyên quá thẳng thắn khiến Nguyễn Thu hơi luống cuống, cậu nhớ lại những gì đã xảy ra ở hành tinh Lorens, cử động một bàn tay vuốt v e mái tóc và gò má Tập Uyên: \"Anh à! \"<br>Chiêu này quả là hiệu quả, Tập Uyên nghiêng đầu dụi dụi vào lòng bàn tay Nguyễn Thu, ánh mắt cũng dịu ngoan hơn.<br><br>Sau đó hắn bế Nguyễn Thu lên, cảnh giác nhìn bốn bề.<br><br>Nguyễn Thu đoán hắn lại muốn tìm một nơi \"an toàn\" để giấu cậu đi, ôm chặt hắn không ngừng trấn an: \"Anh ơi, nơi đây rất an toàn.<br><br>\"<br>Cậu không nhúc nhích được, khó nhọc kéo chăn bông lên, muốn đắp cho hai người.<br><br>Tập Uyên lập tức hiểu ý cậu, vì thế ôm cậu nằm xuống, trực tiếp dùng chăn che kín mít đỉnh đầu của cả hai.<br><br>\"Cụp! \"<br>Hộp máy giúp tắt đèn, trong ngoài chăn bông chìm vào trong bóng tối.<br><br>Nguyễn Thu nghe tiếng hít thở hơi nặng nề của Tập Uyên, muốn giúp hắn lại không biết nên giúp kiểu gì cho phải, chỉ đành đau lòng vuốt v e gò má của hắn.<br><br>Cũng may Tập Uyên không biểu hiện khác lạ gì thêm, chỉ ôm Nguyễn Thu không chịu buông.<br><br>Trong chăn quá ngột ngạt, Nguyễn Thu thấy hắn im lặng bèn thử kéo chăn xuống.<br><br>Thân nhiệt Tập Uyên hơi khôi phục, Nguyễn Thu nhẹ giọng hỏi: \"Anh ơi, anh đỡ hơn chưa?\"<br>Đáp lại cậu chỉ có hô hấp nhẹ nhàng và một nụ hôn phớt.<br><br>Nguyễn Thu an tâm, cũng hôn hắn: \"Ngủ đi anh.<br><br>\"<br>Sáng hôm sau tỉnh dậy, Tập Uyên đã tỉnh táo lại.<br><br>Trán của hắn vẫn còn đau âm ỉ, nhưng nó đang đỡ hơn và sẽ không mất kiểm soát nữa.<br><br>Nguyễn Thu dùng khăn lạnh lau mặt cho hắn, dặn: \"Anh hãy nghỉ ngơi thật tốt, lát nữa em sẽ đến phòng y tế lấy ít thuốc giảm đau.<br><br>\"<br>\"Không cần,\" Tập Uyên ngồi ở mép giường, mày khẽ nhíu lại, đôi mắt rũ xuống che giấu sự khó chịu, \"Thuốc giảm đau không có tác dụng.<br><br>\"<br>Khang Song Trì đang giữ thuốc ức chế, bây giờ không có cách nào đưa cho hắn.<br><br>Tập Uyên thở dài nặng nề, ôm chặt Nguyễn Thu: \"Tôi sẽ ổn thôi, tôi chờ em về đấy.<br><br>\"<br>Hắn rõ bệnh của mình nhất, khoảng một hai giờ nữa sẽ trở lại như thường thôi.<br><br>Tốt nhất là Nguyễn Thu ở lại với hắn, song cậu phải đi học, xin nghỉ sẽ phiền phức lắm.<br><br>Nếu Tập Uyên bị phát hiện, hắn phải rời đi sớm, càng không thể ở bên Nguyễn Thu lâu dài.<br><br>Cặp song sinh gõ cửa ở bên ngoài, Nguyễn Thu thấp giọng nói: \"Vậy nếu anh khó chịu thì gửi tin nhắn cho em nhé.<br><br>\"<br>Cậu sẽ nghĩ cách trở về, cho dù trong trường hợp xấu nhất, cậu cũng có thể kịp bảo vệ Tập Uyên.<br><br>Tiếng gõ cửa khiến áp suất không khí xung quanh Tập Uyên càng thấp hơn, hắn buộc phải buông tay nhìn Nguyễn Thu rời đi.<br><br>Nguyễn Thu đóng cửa lại, ánh mắt Bắc Tuyết lập tức rơi vào trên cổ cậu.<br><br>Cô chỉ tay: \"Tiểu Thu, em lại bị thương.<br><br>\"<br>Trên làn da trắng nõn của cậu có một vết đỏ rõ ràng, Nguyễn Thu cuống quít che một bên cổ: \"Không phải vết thương, anh tự cào.<br><br>\"<br>Chỉ cần không bị thương hoặc khó chịu là được, Bắc Tuyết gật đầu không hỏi nữa.<br><br>Trước khi đi, cô liếc xéo cánh cửa phòng Nguyễn Thu.<br><br>Không hiểu sao cảm giác này cứ không ngừng xuất hiện, nhưng Nguyễn Thu không nói gì cả.<br><br>Bắc Tuyết quay đi, đi theo Nguyễn Thu xuống tầng dưới.<br><br>Bài đánh giá về trận chiến mô phỏng sắp đến, nên sáng nay một nửa tiết văn hóa bị bỏ, đổi thành học về nội dung liên quan đến bài đánh giá này.<br><br>Lần đánh giá này, các học sinh cần thành lập một đội từ bốn đến năm người, bước vào không gian ảo.<br><br>Tất cả các bài đánh giá được tiến hành đồng thời, sẽ có giám thị điện tử ghi điểm, giáo viên và thầy hiệu trưởng cũng sẽ lần lượt kiểm tra từng bài đánh giá.<br><br>\"Cảnh mà các trò được bố trí đều giống nhau,\" Thầy giáo đứng trên bục bật màn hình chiếu, chiếu một số bức ảnh và video, \"Trong trận chiến mô phỏng, các trò sẽ là một đội tiền tuyến chịu trách nhiệm phòng thủ chống lại các chủng tộc ngoài thiên hà xâm lược.<br><br> <br>\"<br>Các chủng tộc ngoài thiên hà cũng có tinh hạm và vũ khí tương tự cơ giáp, sức chiến đấu sẽ tự động điều chỉnh theo tình hình thực tế của đội.<br><br>Nếu đội tiêu diệt tất cả kẻ thù trong thời gian quy định thì coi như vượt qua đánh giá, thời gian càng ngắn thứ hạng càng cao.<br><br>Sau đó, thầy giáo giới thiệu về hai chủng tộc ngoài thiên hà ta đã tiếp xúc.<br><br>Một là đến từ thiên hà Tanda lân cận, nơi có chủng tộc thông minh và bề ngoài giống con người, không có tinh thần lực, cần sử dụng năng lượng đặc biệt để điều khiển tinh hạm, thể chất cường tráng.<br><br>Thiên hà Tanda đã cạn kiệt tài nguyên do khai thác quá mức, đã có ý đồ xâm chiếm thiên hà này hơn mười năm trước nhưng đều thất bại.<br><br>Mẹ của Nguyễn Thu - Tư Huỳnh đúng là đi bán muối trong trận chiến đó.<br><br>Sau khi thất bại, người Tanda đã vứt bỏ quê hương của mình và trốn đến các thiên hà xa hơn.<br><br>Một chủng tộc ngoài thiên hà khác càng bí ẩn hơn, không có nhiều hình ảnh và tư liệu.<br><br>Họ cũng không có tinh thần lực, bề ngoài giống như một loại sinh vật biển nào đó kết hợp với côn trùng vỏ cứng, điều khiển tinh hạm dài hẹp giống như con rết, hành động linh hoạt.<br><br>Chủng tộc này chưa bao giờ giao tiếp trực tiếp với thiên hà này, tạm thời đặt tên là người Incyte.<br><br>Lúc trước khi người Tanda tấn công, người Incyte cũng ở trong đó, nhưng vì ngoại hình và vẻ ngoài tinh hạm của họ thật sự quái dị, nên ban đầu chúng bị nhầm với một số loại tinh thú được người Tanda thuần hóa, hoặc thứ gì đó tương tự.<br><br>Về sau tiếp xúc nhiều hơn, có người phát hiện hai bên rất có thể là quan hệ hợp tác, vũ khí của người Incyte càng tân tiến hơn, chẳng qua sức chiến đấu không đủ bền vững nên cần người Tanda hỗ trợ.<br><br>Thiên hà của người Incyte dường như xa xôi hơn, nên không tìm thấy thêm thông tin nào nữa.<br><br>Trong trận chiến mô phỏng, các đội của học sinh cần đánh bại liên tiếp hai chủng tộc ngoài thiên hà.<br><br>Thầy giáo giảng một số việc cần chú ý và nhược điểm của đối thủ, nhắc nhở học sinh phân công chiến đấu.<br><br>Nhưng thầy giáo không nói nhiều, chỉ nhắc vài câu thôi.<br><br>Phương pháp giảng dạy mà học viện Harlem quen nhất là tích lũy kinh nghiệm từ thực chiến.<br><br>Nguyễn Thu ghi chép rất nhiều, định mang về để tối nay ôn lại.<br><br>Sau khi tan học, cậu nghĩ đến Tập Uyên bèn vội vàng thu dọn tập vở chuẩn bị đến nhà ăn, ăn trưa xong lại vội vã trở về.<br><br>Cậu và cặp song sinh bước ra khỏi lớp, trông thấy Tư Thuần đang đứng phía trước hành lang.<br><br>Thấy Nguyễn Thu xuất hiện, Tư Thuần lập tức đi về phía cậu, vẻ mặt như miễn cưỡng lắm.<br><br>Nguyễn Thu không muốn để ý cậu ta nên quay đầu rời đi, Tư Thuần đi theo phía sau: \"Ê! Chờ đã, tôi đến nhà ăn với cậu.<br><br>\"<br>Lần trước cậu ta bị cặp song sinh đánh dã man nên vẫn còn bóng ma tâm lí, không dám đến quá gần.<br><br>Dọc đường có không ít người nghe tiếng Tư Thuần to nhất nên liếc mắt nhìn sang, Nguyễn Thu không muốn bị người ta nhìn bèn dừng bước hỏi: \"Cậu có việc gì?\"<br>Tư Thuần cũng dừng lại, giữ một khoảng cách, tức giận nói: \"Bộ cậu tưởng tôi muốn đi theo cậu lắm hả! Tại cha tôi yêu cầu tôi bảo vệ cậu trong học viện chứ bộ.<br><br>\"<br>Bên cạnh Nguyễn Thu có cặp song sinh, thực tế không cần Tư Thuần bảo vệ, nhưng sự xuất hiện của Tư Thuần càng đại diện cho thái độ của Tư Hạ Phổ.<br><br>Tư Tuân nói học viện có thể sẽ có tinh tặc trà trộn vào, mong Tư Hạ Phổ điều tra kỹ càng.<br><br>Tư Hạ Phổ không muốn ra quân ồ ạt, sợ rằng sẽ có ảnh hưởng xấu, nên chỉ tiến hành điều tra âm thầm, hơn nữa bảo Tư Thuần đi theo Nguyễn Thu.<br><br>Như thế cũng khiến Tư Tuân yên tâm hơn, nếu Nguyễn Thu gặp nguy hiểm thì cũng có con trai của thống lĩnh.<br><br>Nguyễn Thu mở miệng, từ chối ý tốt của cậu ta: \"Cảm ơn, nhưng tớ không cần.<br><br>\"<br>Thái độ của cậu rất cứng rắn, dẫn theo cặp song sinh rời đi.<br><br>Tư Thuần không muốn bỏ cuộc, Tư Hạ Phổ đã cảnh cáo cậu ta bất kể thế nào cũng phải hoàn thành nhiệm vụ này.<br><br>Cậu ta đành đổi cách, đi theo ba người Nguyễn Thu từ xa, đến nhà ăn rồi chọn chỗ ngồi có thể nhìn thấy Nguyễn Thu.<br><br>Đến khi Nguyễn Thu về ký túc xá, Tư Thuần cũng đi theo một đoạn đường.<br><br>Nguyễn Thu nhập học muộn nên ký túc xá bị sắp xếp ở tít sâu trong cùng, học sinh ra vào cũng ít hẳn.<br><br>Tư Thuần đi qua hành lang ngoài trời, chợt cảm thấy lạnh thấu xương.<br><br>Loại cảm giác này giống như có người đang âm thầm nhìn chằm chặp vào cậu ta vậy, ánh mắt lạnh lẽo như lưỡi rắn, bất kỳ lúc nào cũng sẵn sàng bẻ gãy cổ cậu ta.<br><br>Tư Thuần lạnh cả sống lưng, bước chân cứng đờ không nhúc nhích nổi, kinh khiếp không thôi nhìn xung quanh.<br><br>Xung quanh chẳng có ai cả, Nguyễn Thu và cặp song sinh đã vào ký túc xá.<br><br>Không hiểu sao cậu ta không dám đi về trước nữa, xoay người không hề quay đầu lại bỏ chạy.<br><br>Khi Nguyễn Thu mở cửa ký túc xá ra, Tập Uyên đang đứng ngay cửa, ánh mắt hơi rũ xuống nhìn cậu.<br><br>Trên mặt hắn không có biểu cảm gì cả, thoạt trông thờ ơ, nhưng Nguyễn Thu lại cảm thấy phía sau hắn hình như có một cái đuôi đang vẫy vẫy.<br><br><br>Tập Uyên ôm cậu: \"Sao về trễ vậy em?\"<br>Lúc tan học Nguyễn Thu vẫn đang ghi chép, trên đường nói đôi ba câu với Tư Thuần, cũng đâu chậm trễ bao nhiêu.<br><br>Nhưng Tập Uyên miễn cưỡng xem như là một người bệnh, cảm xúc không ổn định là chuyện bình thường.<br><br>Nguyễn Thu để hắn ôm mình, hai tay ôm mặt hắn: \"Anh à, anh khỏe hơn chưa?\"<br>Tập Uyên \"ừm\" một tiếng, nhắm mắt lại nghe mùi hương của Nguyễn Thu.<br><br>Nguyễn Thu kéo hắn ngồi trên sô pha, lấy ra chiếc bánh ngọt nhỏ mang từ nhà ăn về.<br><br>Tập Uyên nhìn chằm chằm bánh ngọt nhỏ, không ăn hết trong một miếng mà chỉ cắn một miếng nhỏ, sau đó đặt lên tay Nguyễn Thu rồi ăn từng miếng từng miếng một.<br><br>Nguyễn Thu hết sức kiên nhẫn, luôn chú ý đến trạng thái của hắn, đồng thời cũng lo lắng hỏi: \"Không có thuốc ức chế nên nghiêm trọng hơn sao?\"<br>Tập Uyên im lặng một lát: \"Không nghiêm trọng.<br><br>\"<br>Trong khoảng thời gian này, trái lại hắn đã chuyển biến tốt hơn rồi, chỉ là chuyển biến tốt không có nghĩa là khỏi hẳn.<br><br>Hồi sáng hắn liên lạc với Khang Song Trì và Lê La, Khang Song Trì muốn đưa thuốc ức chế nhưng bị hắn cự tuyệt.<br><br>Lê La thì không quá lo lắng, nghe Tập Uyên miêu tả thì lần này hắn bị bệnh khác với trước kia.<br><br>Đối mặt với Nguyễn Thu, hắn không còn cáu kỉnh dễ giận nữa mà phản ứng hoàn toàn khác.<br><br>Lê La tin rằng đây mới là trạng thái phát bệnh thật sự của hắn, cáu kỉnh dễ giận chỉ là vẻ bề ngoài mà thôi.<br><br>Còn nguyên nhân cụ thể, Lê La rất hy vọng rằng Tập Uyên sẽ đưa Nguyễn Thu về, như vậy cô mới có thể tiến hành nghiên cứu chuyên sâu hơn và tìm ra cách chữa bệnh cho Tập Uyên.<br><br>Lê La trong máy liên lạc rất kích động, lộ ra sự nhiệt tình nghiên cứu: \"Thủ lĩnh, anh tìm cơ hội cướp người về đi, chúng tôi lập tức tới chi viện cho anh! \"<br>Tập Uyên lười đáp lại, trực tiếp cúp ngang.<br><br>Nguyễn Thu thở dài: \"Sau này nếu có cơ hội, em sẽ nhờ cậu tìm bác sĩ tốt nhất khám cho anh.<br><br>\"<br>Mấy bác sĩ đến từ hành tinh chính lần trước đúng là rất giỏi, nhanh chóng tìm ra nguyên nhân khiến tinh thần lực của cậu tăng lên bất thường.<br><br>Tập Uyên hừ lạnh nói: \"Không cần.<br><br>\"<br>Nguyễn Thu coi như không nghe thấy, hôn hắn một cái: \"Anh ngủ trưa với em nha.<br><br>\"<br>Sắc mặt Tập Uyên dịu đi, ôm cậu: \"Được.<br><br>\"<br>Hai ngày sau, trạng thái của Tập Uyên ổn định, không mất kiểm soát nữa.<br><br>Trong giờ giải lao buổi chiều, Nguyễn Thu lại nhận được tin nhắn của Tư Tuân.<br><br>[Dạo này học hành thế nào rồi?]<br>Có lẽ Tư Tuân cũng biết Nguyễn Thu sắp tham gia khảo hạch nên hỏi thăm tình hình.<br><br>Nguyễn Thu thật thà trả lời, nói sẽ thành lặp một đội với cặp song sinh.<br><br>Ba người vẫn có thể tham gia khảo hạch, nhưng số lượng hơi ít thôi, Nguyễn Thu lo cặp song sinh không phối hợp được với các học sinh khác nên không nhận những lời mời khác.<br><br>Sau khi đọc tin nhắn, Tư Tuân tắt máy liên lạc.<br><br>Vũ trụ đầy sao ngoài cửa sổ không ngừng lướt qua, tinh hạm đang chạy cực nhanh.<br><br>Đường Khiêm đứng bên cạnh hỏi: \"Thưa ngài, ngài không nói cho cậu chủ nhỏ biết ngài sẽ đến học viện sao?\"<br>Tư Tuân cầm một sấp tài liệu trên bàn lật xem: \"Nói cho nó biết, để nó giấu đi thằng bạn trai kia à?\"<br>Tập Uyên có phần nằm ngoài dự đoán của y, thế mà vài ngày rồi vẫn không có động thái gì.<br><br>Hắn ẩn nấp, học viện không tìm thấy ai, nên cũng sẽ không tăng cường cảnh giác.<br><br>Đường Khiêm không nói nữa, nhận ấm nước trong tay người hầu rồi rót thêm trà vào tách trà.<br><br>Ông cảm thấy Tư Tuân của bây giờ rất mâu thuẫn.<br><br>Tư Tuân đương nhiên không thích Nguyễn Thu ở bên một tên tinh tặc, cũng lo Nguyễn Thu sẽ bị lừa gạt, nhưng tất cả các phương pháp xử lý của y đều theo hướng ôn hòa.<br><br>Có lẽ có vết xe đổ của Tư Huỳnh, Tư Tuân sẽ thỏa hiệp khi đối mặt với Nguyễn Thu, không mong muốn Nguyễn Thu vì điều này mà xa cách y.<br><br>Nhưng Đường Khiêm cũng biết, nếu Tập Uyên làm hại Nguyễn Thu, Tư Tuân chắc chắn sẽ không chút do dự gi3t chết hắn bằng bất cứ thủ đoạn nào và mất bao lâu đi chăng nữa.<br><br>Theo tốc độ của tinh hạm, sáng mai sẽ đến hành tinh Harlem.<br><br>Mấy lần trước mở bước nhảy lượng tử đều bị mấy cơ quan báo chí ở hành tinh chính đưa tin, dân chúng đều phản đối, cho rằng Tư Tuân quá đỗi xa xỉ.<br><br>Nếu như lần này mở nữa thì chắc chắn sẽ ảnh hưởng xấu, dưới sự khuyên nhủ của mấy nghị viên, Tư Tuân đành bỏ suy nghĩ mở bước nhảy lượng tử.<br><br>Mấy phi thuyền của quân Liên Minh vẫn theo sát hộ tống, sau khi di chuyển mười sáu tiếng thì cuối cùng cũng sắp đến hành tinh Harlem.<br><br>Cùng lúc đó, Nguyễn Thu vừa tan học.<br><br>Cậu ăn trưa với cặp song sinh ở nhà ăn xong, đang trở về ký túc xá thì bị một người đàn ông mặc đồ giáo viên chặn lại.<br><br>Người này nhận ra Nguyễn Thu, còn gọi chính xác tên của cậu, Nguyễn Thu ngờ vực: \"Có việc gì không ạ?\"<br>Dáng dấp của gã xa lạ, cười nói: \"Tôi là trợ lý mới tới, thầy Lý bảo tôi tới tìm cậu để đưa cậu đến phòng y tế kiểm tra sức khỏe, ông ấy bảo là thống lĩnh Tư sắp xếp.<br><br>\"<br>Vài ngày trước, Nguyễn Thu quả thực lo lắng vì tinh thần lực tăng lên bất thường, Đường Khiêm dẫn bác sĩ đến kiểm tra cho cậu rồi.<br><br>Chuyện này người khác không biết, chẳng lẽ Tư Tuân nói cho Tư Hạ Phổ, để nhờ ông ta hỗ trợ kiểm tra lại cho mình hả?<br>\"Được.<br><br>\" Nguyễn Thu gật đầu, đi theo người trước mắt đến phòng y tế, cặp song sinh cũng theo sát sau.<br><br>Người đó lại nói: \"Cậu cứ đi theo tôi là được rồi, không cần dẫn người khác theo đâu.<br><br>\"<br>Song chính những lời này khiến Nguyễn Thu cảm thấy kỳ lạ, cậu bình tĩnh nói: \"Không sao, họ luôn ở bên tôi.<br><br>\"<br>Vẻ mặt người đó do dự, nhưng nhanh chóng giấu đi: \"Được, ngài đi theo tôi.<br> <br><br>\"<br>Ký túc xá cách phòng y tế khá xa, Nguyễn Thu đi theo sau gã, phát hiện mình đang đi trên con đường vắng người nhất.<br><br>Cậu bất an trong lòng, gần như phản ứng trong vô thức lặng lẽ mở máy liên lạc, gửi tin nhắn cho cả Tư Tuân và Tập Uyên.<br><br>[Anh, có người muốn đưa em đến phòng y tế, nhưng em thấy anh ta hơi là lạ.<br><br>]<br>[Cậu ơi, thống lĩnh Tư có nói tìm người kiểm tra sức khỏe cho con với cậu không?]<br>Nguyễn Thu cũng nhân tiện gửi tin nhắn cho Đường Khiêm và thầy giáo, đi chậm lại, đi song song với Bắc Tuyết phía sau.<br><br>Chưa đến phòng y tế thì Nguyễn Thu đã dừng bước: \"Thôi, tôi không đi đâu.<br><br>\"<br>Người đó quay đầu, kinh ngạc hỏi: \"Sao thế? Cậu còn việc gì khác sao?\"<br>\"Vâng,\" Nguyễn Thu bình tĩnh nói: \"Tôi chợt nhớ ra mình phải về ký túc xá, tôi không bị bệnh, không cần kiểm tra.<br><br>\"<br>\"Nhưng bác sĩ đang đợi mà,\" Người đó nhìn thoáng qua cách đó không xa, rồi như sờ sờ cổ tay của mình, tiếp tục cười nói: \"Sắp đến rồi, kiểm tra sức khỏe nhanh thôi mà.<br><br>\"<br>Nguyễn Thu càng chắc chắn người này có vấn đề, nhưng gần đó có một con đường nhỏ, nhất thời không có ai đi qua cả.<br><br>Cậu không muốn lãng phí thêm thời gian nữa, lập tức cùng cặp song sinh rời đi.<br><br>Người đó tức khắc nóng nảy, bước tới ngăn Nguyễn Thu.<br><br>Bắc Tuyết đã sớm mất kiên nhẫn, hơn nữa Nguyễn Thu tỏ ra chống cự vì không muốn đến phòng y tế.<br><br>Thế là cô trực tiếp ra tay, nắm lấy cổ tay người đó vặn ngược ra sau, sau đó đá gã.<br><br>Bản lĩnh của gã cũng không kém nên dễ dàng né được, gã không thèm giả vờ tươi cười nữa, \"Chậc\" một tiếng: \"Thật phiền mà.<br><br>\"<br>Lúc này, từ đâu xuất hiện năm, sáu gương mặt xa lạ, nhanh chóng vây quanh ba người.<br><br>Họ rõ ràng được huấn luyện bài bản, có mục tiêu rõ ràng.<br><br>Cặp song sinh che trước mặt Nguyễn Thu, móc khẩu súng ion luôn mang theo bên mình ra.<br><br>Súng ion bắn đạn năng lượng, không nguy hiểm tính mạng nhưng có thể trì hoãn một lúc.<br><br>Nguyễn Thu thoáng thấy một người giơ một loại máy móc nhỏ lên và xịt một làn khói về phía họ.<br><br>Cậu vội lấy tay áo che miệng mũi, nhắc nhở: \"Cẩn thận thuốc mê!\"<br>Làn khói dày đặc thật sự là thuốc mê, còn trộn lẫn với bụi lạ, không khí xung quanh trở nên đông cứng, giọng nói dường như không cách nào xuyên thủng.<br><br>Cặp song sinh vẫn đang cố thủ, ngăn cản tất cả những ai muốn tới gần, ý thức của Nguyễn Thu dần dần trở nên mơ hồ, nghe một người trong đó nói: \"Mau lên! Quân Liên Minh sắp tới rồi!\"<br>Họ thật sự đã chọn một thời cơ tồi tệ nhất, song mũi tên đã lên dây, nếu bỏ cuộc thì không biết đến bao giờ mới có cơ hội nữa.<br><br>Ba chiếc đang phi thuyền tàng hình bay trên bầu trời sẵn sàng chi viện mọi lúc.<br><br>Từ lúc lừa Nguyễn Thu tới bây giờ chỉ mới qua vài phút, một khi thành công, họ sẽ lập tức mang theo người rời khỏi học viện, giấu ở nơi đã chuẩn bị sẵn.<br><br>Thuốc mê vẫn chưa tiêu tan, thân thể cặp song sinh sắp đổ gục.<br><br>Có người lấy dây thừng ra, định trói Nguyễn Thu lại.<br><br>Vào lúc này, Khang Song Trì phát hiện ra phi thuyền tàng hình gần đó.<br><br>Cậu ta lập tức gửi tọa độ cho Tập Uyên, hỏi hắn có ra tay hay không.<br><br>\"Thực lực của đối phương tạm thời chưa rõ,\" Khang Song Trì nói: \"Nếu chúng ta can thiệp, chúng ta cũng sẽ bị bại lộ.<br><br>\"<br>Bên kia máy liên lạc, giọng nói lạnh băng của Tập Uyên truyền đến: \"Giết bọn chúng đi.<br><br>\"<br>Hắn chạy về phía tọa độ Khang Song Trì gửi, mở một giao diện khác của máy liên lạc.<br><br>Giao diện là bảng điều khiển phòng thủ của học viện Harlem, không biết tại sao mà phi thuyền tàng hình đã đi xuyên qua tuyến phòng thủ của học viện, nhưng cảnh báo không hề phát ra.<br><br>Tập Uyên tìm thấy nút kích hoạt báo động và nhấn xuống không chút do dự.<br><br>Bên trong phi thuyền tàng hình, người trong khoang điều khiển luôn báo cáo tình hình: \"Tinh hạm của quân Liên Minh đang đến cực nhanh, khoảng năm phút nữa sẽ đến.<br><br>\"<br>Năm phút là đủ cho họ rồi! <br>Màn hình quan sát đột nhiên nhấp nháy vài lần, một chấm đỏ xuất hiện ở rìa màn hình.<br><br>\"Phát hiện phía trước có nguồn năng lượng lạ, phán đoán sơ bộ là một tinh hạm nhỏ, tạm thời chưa đoán được cấp độ vũ trang.<br><br>\"<br>Hai chiếc phi thuyền khác cũng phát ra tiếng báo động, một chiếc tinh hạm vỏ ngoài đen kịt kỳ lạ quỷ quái xuất hiện trong tầm nhìn.<br><br>\"Sao lại thế này? Chúng ta bị phát hiện rồi sao?\" Người trong khoang điều khiển cau mày, \"Những người này là ai?\"<br>Không phải quân Liên Minh, cũng không phải quân đồn trú.<br><br>Hầu hết các tinh hạm không có bất kỳ logo nào đều đến từ các tổ chức tự do, chẳng hạn như tinh tặc.<br><br>\"Kệ đi, chắc không phát hiện ra chúng ta đâu.<br><br>\" Một người khác trong cuộc gọi video nói: \"Quân Liên Minh cũng sắp tới rồi, càng hỗn loạn càng tốt.<br><br>\"<br>Bất kể mục đích của tinh hạm này là gì, có thể giúp họ chuyển lực chú ý là được.<br><br>Người trên mặt đất nghe vậy cũng thầm mừng vì họ quá may mắn.<br><br>Song, ngay sau đó, màn hình quan sát hiển thị rõ ràng, chiếc tinh hạm lạ cũng không bị ngăn cản đi xuyên qua tuyến phòng thủ của học viện, đồng thời mở ra họng pháo hai bên cánh dưới.<br><br>Họng pháo nhắm chính xác về phía ba chiếc phi thuyền tàng hình.<br><br>.<br><br>"]