["<br>Phòng của Tập Uyên rất rộng rãi, đối diện sô pha treo một tấm vải đen không biết dùng làm gì, có hai tủ đồ để trong góc phòng.<br><br>Ngoài ra có một vách ngăn nhỏ bằng tôn bao quanh một nửa phía trong cùng của căn phòng, ban đầu nó vốn định dùng để làm một phòng tắm nhỏ riêng biệt.<br><br>Bấy giờ sau vách ngăn có một chiếc giường nhỏ, Tề Lễ dùng mấy tấm sắt chắc chắn nhất và nệm hơi thật dày để làm giường, ngoại trừ việc nó có hơi nhỏ và hơi thấp ra thì nằm ngủ còn thoải mái phê hơn cả giường của Tập Uyên.<br>Sau khi ăn bánh tròn nhỏ xong, Nguyễn Thu cũng không đói nữa, cậu gật đầu rồi đứng dậy đi vào trong vách ngăn.<br><br>Tấm tôn không di chuyển được, che một nửa chiếc giường nhỏ, gối đầu để ở phía ngoài cùng.<br><br>Nhưng Nguyễn Thu nghĩ một hồi rồi chuyển cái gối vào trong.<br><br>Sau đó cậu cởi áo khoác, gấp gọn gàng đặt ở đầu giường, vén chăn lên nằm xuống.<br>Từ góc độ của Tập Uyên chỉ có thể thấy chăn bông trên giường nhỏ khẽ nhúc nhích, sau đó yên tĩnh lại.<br>Đèn đã tắt, trong phòng là một mảnh yên tĩnh, Nguyễn Thu hô hấp đều đều.<br><br>Đây là giấc ngủ ngon nhất của Nguyễn Thu kể từ khi tỉnh dậy một cách khó hiểu từ căn phòng đá dưới phế tích.<br>Chính xác hơn là đã hơn nửa năm trôi qua rồi.<br>Trong khoảng thời gian cuối cùng ở bên viện, cả ngày cậu phải chịu đựng những cơn đau tra tấn về thể xác, còn phải thường xuyên làm hóa trị, khẩu vị thì kém không ăn được nhiều.<br>May là tâm lý của cậu khá tốt, những khi không ngủ được thì xem TV hoặc nghe nhạc, chung phòng bệnh với cậu có một cô gái lớn hơn cậu ba tuổi cũng hay kể chuyện cho cậu nghe.<br>Mặc dù quá trình này có chút quanh co, nhưng Nguyễn Thu vẫn cảm thấy mình may mắn, ít nhất cậu vẫn còn sống, được người tốt bụng cứu giúp, tạm thời có một nơi ở mới.<br>Cậu nhanh chóng chìm vào giấc ngủ say nên không thấy có một bóng người xuất hiện bên mép giường, đứng trong bóng tối lờ mờ.<br>Sự chênh lệch nhiệt độ giữa ngày và đêm ở khu vực hút từ trường rất rõ ràng, cả sân và mái nhà đều được che bằng các tấm che trong suốt, rét hơn trong khu hoang phế.<br><br>Nên Nguyễn Thu lấy chăn bông bọc mình kín mít, chỉ lộ ra nửa khuôn mặt.<br>Khi đặt chiếc giường này thì Nguyễn Thu đang tắm, Tề Lễ nhìn sắc mặt Tập Uyên rồi mới để gối ở phía ngoài.<br><br>Nhưng ai dè trước khi ngủ Nguyễn Thu lại tự đổi vào bên trong.<br>Tập Uyên cong đầu gối ngồi xổm, nắm lấy mép chăn kéo xuống từng chút một đến khi có thể thấy rõ cả khuôn mặt của Nguyễn Thu.<br>Nguyễn Thu vẫn say ngủ bình yên không biết trời trăng gì cả.<br>Tập Uyên ngắm kỹ một hồi mới đứng dậy, vẻ mặt lại hơi lạnh lùng.<br>Thảo nào Nguyễn Thu bị ba người kia đuổi theo, hắn coi trọng cậu, vậy người khác cũng có thể nhớ thương cậu.<br>Với tình huống của Nguyễn Thu, nếu cậu không ở bên cạnh hắn, hoặc tiếp tục quay về đống đổ nát kia thì kết cục sẽ chỉ thảm hại hơn.<br>—<br>Khi Nguyễn Thu thức dậy thì Tập Uyên đã không còn ở trong phòng.<br>Ánh sáng từ cửa sổ chiếu vào để thấy cậu ngủ dậy rất muộn, cậu vội rời giường, mặc áo khoác rồi mở cửa ra ngoài.<br>Một thanh niên chừng hai mươi tuổi đang đợi ở hành lang ngoài cửa, thấy Nguyễn Thu xuất hiện thì sửng sốt mải miết nhìn mặt cậu hai giây rồi mới lắp bắp lên tiếng: \"Anh, anh Tề bảo tôi đến.\"<br>Trên tay cậu ta cầm một số vật dụng hàng ngày mới toanh, chuẩn bị riêng cho Nguyễn Thu sử dụng.<br>Tề Lễ và Tập Uyên đều đi vắng, thanh niên là trợ thủ của Tề Lễ, tên là Triệu Giang.<br><br>Cậu ta là em họ hàng xa của Tề Lễ, cũng là người mà gã ta tin tưởng nhất.<br><br>Ngoài cậu ta ra thì không có người thứ ba nào ở hành tinh Lorens biết Tập Uyên và Nguyễn Thu đang ở đây.<br>Nguyễn Thu nhận đồ rồi nói \"cảm ơn\".<br> <br>Sau khi cậu vào phòng tắm tắm rửa sạch sẽ, Triệu Giang lại đưa cậu đến phòng ăn.<br>Nguyễn Thu ngủ thẳng đến trưa, bữa trưa cũng vừa chuẩn bị xong, bao gồm một ít thịt khô và cánh chim quay, một dĩa trái cây cắt sẵn, món chính là bánh bao khô.<br>Triệu Giang áy náy sờ đầu: \"Ở đây chỉ có mấy món này thôi, cậu ăn đỡ nhé.\"<br>Tề Lễ đã dặn cậu ta nhất định phải tiếp đãi chu đáo với Tập Uyên và Nguyễn Thu, thân phận hai người này không tầm thường nên tuyệt đối không được trễ nải.<br>Nguyễn Thu lắc đầu lia lịa: \"Không đâu ạ, mấy món này ngon lắm.\"<br>Sau khi ăn xong, Triệu Giang trả lại cho Nguyễn Thu bộ quần áo mà cậu đã thay hôm qua.<br>\"Giặt với phơi hết rồi đấy,\" Sau đó lấy ra một hạt đậu tằm khác, \"À đúng rồi còn cái này nữa, chắc cũng là của cậu hả?\"<br>Hạt đậu tằm được tìm thấy trong quần áo, bùn đất dính vào vỏ hạt đã được rửa sạch.<br><br>Triệu Giang sợ Nguyễn Thu mang theo nó cho mục đích khác nên không dám vứt bậy bạ.<br>Nguyễn Thu gật đầu, duỗi tay nhận lại: \"Cảm ơn anh.\"<br>Trông cậu còn nhỏ tuổi, vẻ ngoài đẹp trai cực kỳ nhưng không kiêu căng ngạo mạn, ăn nói nhẹ nhàng lễ phép, không có khí chất khiến người lạ tránh xa như Tập Uyên.<br>Triệu Giang vẫn muốn trò chuyện tiếp với cậu, không kìm được sự tò mò hỏi: \"Cái này để làm gì?\"<br>Nguyễn Thu lờ mờ nhìn ra được gì đó từ vẻ mặt của cậu ta, vẻ mặt mờ mịt: \"Không phải dùng để ăn sao ạ?\"<br>Chí ít trong ba tháng cậu ở trong thạch thất, cậu chỉ có thể tìm được loại thức ăn này.<br>Triệu Giang kinh khiếp không thôi: \"Ăn? Cậu ăn cái này hả?\"<br>Đậu tằm chỉ mọc ở khu hoang phế, cũng là loài thực vật duy nhất có thể sống ở khu hoang phế.<br>Trước khi đến đây thì cậu ta đã nghe Tề Lễ nói sơ qua dáng dấp của Nguyễn Thu khi tới đây hồi hôm qua, chẳng lẽ Tập Uyên thật sự dẫn cậu về từ đống đổ nát đó...<br>Nguyễn Thu vẫn im lặng chẳng ừ hử gì, cậu nhận ra mình không nên nói tiếp nữa.<br>Có điều, dù rằng thân thể của cậu đến nay vẫn rất suy yếu nhưng cậu không kén ăn.<br>Ba tháng trước cậu đã uống dịch dinh dưỡng đặc biệt, sau đó mỗi ngày cậu ăn bốn năm hạt đậu tằm là đủ, thêm cả nguồn nước đầy đủ nữa nên cậu sẽ không cảm thấy đói khát.<br>Thấy Nguyễn Thu không nói gì, Triệu Giang cũng không hỏi thêm gì nữa, dẫn cậu đến phòng khách để nghỉ ngơi và làm quen hoàn cảnh.<br>Sau đó cậu ta phát hiện ra rằng Nguyễn Thu rất bất thường, cậu cứ như là một sống ở thời đại nguyên thủy từ tấm bé vậy.<br><br>Ngay cả máy chiếu TV cậu cũng không biết bật thế nào, các thiết bị điện trong phòng khách phảng phất như lần đầu tiên nhìn thấy vậy.<br>Cho dù tài nguyên hành tinh Lorens lạc hậu và một số thứ cổ lỗ sĩ lẽ ra nên bị bỏ từ lâu thì cũng không đến mức chưa từng gặp bao giờ.<br>Nguyễn Thu ngồi xổm trước sô pha, mải miết nhìn máy chiếu trước mặt: \"Dùng...!Thế nào ạ?\"<br>\"Dùng tinh thần lực của cậu,\" Triệu Giang kiên nhẫn giải thích rằng, \"Tinh thần lực có thể kết nối với nguồn điện, nếu muốn tắt điện thì dừng truyền tinh thần lực.\"<br>Năng lượng tái tạo của hành tinh Lorens hữu hạn nên một số thiết bị điện phải được duy trì bằng tinh thần lực.<br><br>Nhưng kiểu duy trì này cũng có thời hạn, cho đến khi tinh thần lực cạn kiệt trong chốc lát.<br>Triệu Giang nói rồi làm mẫu một lần cho Nguyễn Thu, để ngón trỏ vào lỗ nhỏ ở một bên của máy chiếu.<br>\"Tít ——\"<br>Máy chiếu được bật lên, một tia sáng chiếu lên tấm vải đen đối diện sô pha, chiếu lên đó một bức chân dung.<br>Âm thanh và kênh có thể được điều khiển bằng tinh thần lực hoặc nhấn các nút trên máy chiếu.<br>Triệu Giang ngừng truyền tinh thần lực, bảo Nguyễn Thu thử xem.<br>Trong tiềm thức của cậu ta cảm thấy Nguyễn Thu nhất định sẽ thành công, bởi tất cả nhân loại ở thiên hà đều có tinh thần lực, chỉ là có thực lực chênh lệch thôi.<br>Nguyễn Thu nghiêm túc lắng nghe, vươn đầu ngón tay như Triệu Giang.<br>Cậu tập trung tinh thần, cảm nhận cái gọi là \"Tinh thần lực\".<br><br>Song, máy chiếu chẳng phản ứng gì cả.<br>Nhìn dáng vẻ Nguyễn Thu mờ mịt không biết gì, Triệu Giang ho nhẹ một tiếng, lảng sang chuyện khác: \"Cái máy chiếu này đã cũ lắm rồi nên chắc không nhạy lắm.\"<br>Khi Tập Uyên về một mình, hắn nhìn thấy Nguyễn Thu và Triệu Giang đang ở với nhau.<br>Nguyễn Thu cầm một máy thu tín hiệu đơn giản trong tay, lật qua lật lại xem rồi hỏi: \"Anh Triệu Giang ơi, cái này còn dùng được không?\"<br> <br>Tập Uyên dừng bước, đứng ngoài cửa phòng khách.<br>Bấy giờ hai người bên trong mới nhìn phát hiện ra hắn, Nguyễn Thu vui mừng muốn tới gần hắn, nhưng cậu phát hiện sắc mặt Tập Uyên không được tốt lắm, trong đôi mắt đen láy có đôi chút âm trầm.<br>Nguyễn Thu lờ mờ cảm thấy có gì đó không ổn nhưng vẫn không biết sao lại vậy.<br>Tinh thần lực của Triệu Giang miễn cưỡng được coi là mạnh ở hành tinh Lorens, sự cảm nhận của cậu ta về mọi thứ xung quanh khá nhạy bén, Tập Uyên không chỉ không vui mà thậm chí còn để lộ sát khí nhắm vào cậu ta.<br>Ánh mắt hắn chuyển sang nhìn Nguyễn Thu, lạnh lùng hỏi: \"Cậu gọi cậu ta là gì?\"<br>Nguyễn Thu ngây ngẩn, bối rối nhìn hắn.<br>Sau lưng Triệu Giang ướt đẫm mồ hôi lạnh, sáng nay Tề Lễ đã nói đến mối quan hệ có thể xảy ra giữa Tập Uyên và Nguyễn Thu, cậu ta quả thực không nên quá thân thiết với Nguyễn Thu.<br>Cậu ta nơm nớp lo sợ nói: \"Ngài...!Ngài cứ gọi tôi là Tiểu Triệu, đừng khách sáo như vậy, tôi đi chuẩn bị cơm chiều trước nhé.\"<br>Triệu Giang quéo muốn chết, thừa dịp Tập Uyên tạm thời làm thinh nhanh chóng chuồn khỏi phòng khách.<br>Chờ cậu ta rời đi, Tập Uyên thu hồi ánh mắt, xoay người về phòng.<br>Bấy giờ trong phòng khách chỉ còn lại một mình Nguyễn Thu, cậu nhìn về hướng Tập Uyên rời đi, lại quay đầu nhìn thoáng qua cửa hông, để đồ trong tay xuống rồi đuổi theo Tập Uyên.<br>Cửa không đóng chặt, Nguyễn Thu nhẹ nhàng đẩy ra, đi đến bên cạnh Tập Uyên.<br>\"Anh ơi,\" Cậu nh ỏ giọng gọi hắn, \"Anh đang giận ạ?\"<br>Chỉ vì cậu dùng cách gọi Triệu Giang giống hắn? Nhưng hôm qua Tập Uyên đâu bảo gì.<br><br>Với cả cũng chỉ là một cách gọi thôi mà, miệng càng ngọt càng dễ gần, đây là điều mà Nguyễn Thu đã rút ra được khi còn thuở bé.<br>Tập Uyên không đáp, cúi đầu kéo cổ tay trái lên để lộ ra lớp băng thấm máu.<br><br>Hắn tháo băng ra ném vào thùng rác kế bên.<br>Khi phi thuyền rơi xuống, các linh kiện của bàn điều khiển đã cào vào cánh tay trái của hắn, để lại một vết thương sâu dài bằng lòng bàn tay, trông rất dữ dằn đáng sợ.<br>Lúc này Nguyễn Thu mới nhớ ra cậu gặp Tập Uyên khi hắn đang bị thương.<br>Cậu do dự một lát, ngồi bên cạnh Tập Uyên: \"Cần em giúp anh không?\"<br>Tập Uyên lại nói: \"Không cần.\"<br>Hắn không hề kiêng dè Nguyễn Thu mà cởi cúc áo, tháo miếng băng trên bụng ra.<br>Lúc này, túi áo bên phải Tập Uyên chợt nhảy ra một người máy to bằng lòng bàn tay.<br><br>Nó vừa lép vừa nhỏ xíu, các chi máy móc duỗi ra từ hai bên nhanh chóng đến gần vết thương của Tập Uyên.<br><br>Hộp máy tự mở ra như một ngăn kéo, lấy ra một cuộn băng gạc, và một loại gel cầm máu.<br>Nguyễn Thu mở to đôi mắt, nín thở nhìn kỹ hộp máy móc với vẻ mặt kinh ngạc cực kỳ.<br><br>Dù rằng Nguyễn Thu chưa bao giờ nhìn thấy những thiết bị điện đó trong phòng khách, nhưng chúng đều không biết di chuyển, còn hộp máy nhỏ trước mắt cậu là cỗ máy biết di chuyển thứ hai mà cậu nhìn thấy ngoài người máy mà Nguyễn Thu đã đập nát hôm đó.<br>Hộp máy dường như có ý thức của riêng mình, thân hình nó hướng về phía Nguyễn Thu, đôi mắt nhỏ như hạt mè của nó lập lòe, sau đó cấp tốc xoay người về, tiếp tục động tác trên tay.<br><br>Nó xác định chính xác nơi bị thương sau đó thoa thuốc lên, rồi quấn một lớp băng gạc mới.<br>Nguyễn Thu phát hiện trên người Tập Uyên hình như còn có vết thương cũ khác, nhưng nhanh chóng bị quần áo che lại.<br><br>Cậu mấp máy môi nhưng không lên tiếng.<br>Sau khi băng bó xong, hộp máy lại nhảy vào trong túi áo, thu tứ chi về tiến vào trạng thái ngủ đông.<br>Nguyễn Thu không kìm được sự tò mò: \"Nó...!Nhỏ quá.\"<br>Một người máy tí hon giúp chủ của nó băng bó vết thương...<br>Cậu nhớ mang máng hình như mình đã từng nghe ở đâu rồi, nhưng lại không nhớ ra.<br><br>Nhận ra có người đang nói đến mình, hộp máy lại thò đầu ra khỏi túi thăm dò, con ngươi thủy tinh thi thoảng nhấp nháy như đang chớp mắt.<br>Nguyễn Thu ngo ngoe rục rịch: \"Em sờ nó được không?\"<br>Thấy Tập Uyên không có ý định ngăn cản, Nguyễn Thu vươn tay ra từ từ, chạm nhẹ vào đỉnh đầu của hộp máy.<br>Hộp máy cũng đang chờ mệnh lệnh của Tập Uyên, nó bối rối trong chốc lát, xác nhận cho phép tiếp xúc với Nguyễn Thu.<br>Nó do dự ngoi lên, vươn cánh tay bé nhỏ đặt vào lòng bàn tay Nguyễn Thu, sau đó dọc theo cánh tay Nguyễn Thu chui vào trong lòng ngực Nguyễn Thu.<br>\"Tít tít.\"<br>Cơ thể hộp máy phát ra âm thanh điện tử như đang chào Nguyễn Thu.<br>Nguyễn Thu chưa bao giờ nhìn thấy một người máy vừa dễ thương lại kỳ lạ như vậy, cậu chọc nhẹ vào thân hộp máy, cẩn thận vuốt v e cánh tay của nó rồi nhẹ nhàng nói: \"Chào mi.\"<br>Hai mắt của cậu sáng ngời, khóe môi cong vui vẻ, ngẩng đầu hỏi Tập Uyên: \"Nó có tên không anh?\"<br>Thân hộp máy rất cũ, vỏ ngoài có nhiều vết trầy xước, các góc bị hư hại, trông có vẻ đã dùng từ rất lâu rồi, thậm chí còn cũ hơn cả chiếc radio mà Nguyễn Thu đã bỏ.<br>Nguyễn Thu nghĩ thầm dùng lâu như vậy mà vẫn chưa thay, hoặc là do điều kiện chưa cho phép, hoặc do hắn có tình cảm với nó nên không muốn thay.<br>Tập Uyên trả lời: \"Không có.\"<br>Hắn vừa lên tiếng thì hộp máy đã nhảy khỏi lòng bàn tay Nguyễn Thu, chui lại vào túi ngủ đông tiếp.<br>Tập Uyên dựa lưng vào sô pha, hơi hếch cằm, nhằm hờ mắt.<br>Nguyễn Thu hé miệng, chợt nhớ nguyên nhân tới tìm hắn, lại hỏi: \"Anh ơi, hôm nay anh đi vậy?\"<br>\"Em dậy mà không thấy anh đâu cả, là...!Triệu Giang chuẩn bị bữa trưa cho em,\" Nguyễn Thu nói tiếp, cúi đầu nắm chặt ngón tay, \"Sau đó anh ấy dạy em cách dùng máy chiếu xem tivi, nhưng em không học được...\"<br>Nói đến đây, Tập Uyên mới phản ứng lại, liếc mắt nhìn cậu rồi khẽ hỏi: \"Không học được?\"<br>\"Dạ...\"<br>Chuyện đơn giản như bật máy chiếu cơ bản không cần học, trừ khi không thể sử dụng tinh thần lực của mình một cách bình thường.<br><br>Nhưng vẻ mặt Nguyễn Thu mất mát, không giống đang nói dối.<br>Tập Uyên bất chợt vươn tay vén cổ tay áo hơi dài của cậu, nắm cổ tay cảm nhận mạch đập của cậu.<br>Lòng bàn tay xa lạ khô ráo ấm áp, nhưng khi so với làn da trắng muốt non nớt của Nguyễn Thu thì có vẻ vô cùng thô ráp.<br>Một lát sau, Tập Uyên buông tay Nguyễn Thu ra: \"Cậu không có tinh thần lực?\"<br>Nguyễn Thu lắc đầu: \"Em không biết.\"<br>Nhưng Tập Uyên cũng không có ý định giải thích, Nguyễn Thu phát hiện có vẻ hắn không tức giận mới hỏi sang chuyện khác.<br>\"Phải rồi, em có thể sống ở đây một thời gian được không?\" Cậu vội bổ sung rằng, \"Em nhất định sẽ không gây phiền phức cho mọi người, em có thể ra ngoài tìm việc làm, kiếm tiền trả tiền thuê nhà...\"<br>Khi mới đến đây hôm qua, Nguyễn Thu đã phát hiện ra Tề Lễ lễ độ lạ thường với Tập Uyên, cả Triệu Giang cũng như thế, bởi vậy cậu ta mới cư xử cẩn thận với Nguyễn Thu.<br>Người có quyền lên tiếng nhất ở đây là Tập Uyên, chỉ cần hắn đồng ý thì mọi thứ đều dễ nói hơn.<br>\"Tiền thuê nhà?\" Vẻ mặt Tập Uyên vẫn bình tĩnh, \"Không cần.\"<br>Nguyễn Thu sửng sốt: \"Vậy em...!Giúp các anh quét nhà, nấu cơm...\"<br>Tuy cậu không giỏi nấu ăn nhưng cậu có thể học.<br>\"Không cần.\" <br>Vẫn là hai chữ này, nhưng nếu đều không cần hết thì Nguyễn Thu lại cảm thấy bất an, cậu cũng đâu thể nào ăn không ngồi rồi mãi được.<br>Nguyễn Thu trầm mặc, nhớ lại tối qua khi Tập Uyên tự mình đưa cho cậu chiếc bánh tròn nhỏ.<br>Đầu ngón tay cậu từ từ cong lại, ngồi nhích về phía trước: \"Anh ơi, em có được ở lại đây không?\"<br>Nhiều lần thăm dò hỏi han nghĩa là Nguyễn Thu đang rụt rè và bất an, nếu là trước đây Tập Uyên đã sớm mất kiên nhẫn khi đối mặt với tình huống tương tự.<br><br>Nhưng Nguyễn Thu đương nhiên khác với những người đó, nếu không hôm qua Tập Uyên đã không dẫn cậu về.<br>Dáng vẻ hiện tại của cậu quả thực giống như một bé mèo sữa muốn được vuốt v e.<br>Tập Uyên nhìn mải miết trong chốc lát, giơ tay trái nhẹ nhàng m ơn trớn tóc mai bên tai Nguyễn Thu: \"Được.\"<br>Nguyễn Thu không né tránh, vừa vui mừng vừa biết ơn nói: \"Cảm ơn anh.\"<br>Cậu vẫn nghĩ như hôm qua, nếu Tập Uyên muốn làm gì cậu thì vốn không cần đợi đến bây giờ.<br>Hơn nữa, mặc dù tính tình người này khó nắm bắt và có đôi chút nắng mưa thất thường, nhưng...!Nói chung thì hắn là một người tốt bụng.<br>Cho cậu thịt khô, cứu cậu khỏi những người xa lạ, còn cho cậu một nơi ở miễn phí.<br>Nguyễn Thu đếm kỹ lại những điều tốt hắn đã làm, quyết định xếp Tập Uyên là người đáng tin cậy nhất hiện nay.<br>Lúc này, Tề Lễ vội vàng từ bên ngoài trở về.<br>Gã ta sốt ruột lập tức gõ cửa phòng Tập Uyên.<br>Nhìn thấy Tập Uyên và Nguyễn Thu đều ở đây, Tề Lễ giơ tay lau mồ hôi trên trán: \"Lính máy đến rồi.\"<br>Lính máy đến kiểm tra, cố ý chọn ban đêm khi mọi người đều về nhà mình để rà quét từng nhà.<br>Triệu Giang cũng nghe được nên ra khỏi bếp, vẻ mặt cũng lo lắng: \"Điều tra dân cư không phải làm xong rồi hả? Sao làm hoài vậy?\"<br> <br>Sau khi phát hiện phi thuyền lạ rơi xuống, sở quản lý đã bắt đầu kiểm tra sớm, hai ngày trước đã kiểm tra xong rồi nhưng lúc đó Tề Lễ không ở nhà nên cũng không biết Tập Uyên trốn được kiểu gì.<br>Nhưng lần này thì khác, lính máy đến thông báo trước rằng sau bảy giờ tối nay sẽ có lệnh giới nghiêm, trước sáu giờ sáng mai không ai được phép ra ngoài, ai vi phạm sẽ bị phạt nặng.<br><br>Lúc Tề Lễ nghe tin gấp trở về đã nhìn thấy ba quả cầu thăm dò được trang bị vũ khí tối cao nhất đang lơ lửng trước nhà.<br>Nghe Triệu Giang hỏi dò, Tề Lễ trước tiên nhìn thoáng qua Tập Uyên, trầm giọng nói: \"Vì...!Có người phát hiện hai cái xác ở biên giới khu hoang phế, với cả vài lính máy bị hư hỏng hoàn toàn...\"<br>Khỏi phải đoán cũng biết chắc chắn là do Tập Uyên làm.<br>Nguyễn Thu nghe tin ngây người ra.<br>Hai thi thể...!Ở khu hoang phế? Lẽ nào là hai người bị Tập Uyên giải quyết hôm qua sao? Nhưng khi đó Tập Uyên bảo là họ không chết mà.<br><br>Cả lính máy cấp thấp mà Tề Lễ nói nữa, Nguyễn Thu đoán đó là người máy đã đuổi theo cậu đưa ra lời cảnh cáo hôm đó.<br><br>Nhưng cậu cũng chỉ gặp một con thôi, Tề Lễ lại nói hỏng mấy con lận.<br>Hơn nữa, Tập Uyên chưa bao giờ hỏi về lai lịch và thân phận của cậu, Tề Lễ và Triệu Giang lại hiện vẻ lo lắng khi lính máy sắp điều tra dân cư.<br>Nếu không phải vì mình, vậy...!Hoặc là Tập Uyên cũng là cư dân chưa đăng ký, hoặc là bốn người họ đều giống nhau.<br>Nguyễn Thu lờ mờ cảm thấy bất an, lẳng lặng đứng cạnh cửa tiếp tục nghe cuộc đối thoại của họ.<br>Tề Lễ ho nhẹ một tiếng, hạ thấp giọng dò hỏi Tập Uyên: \"Ngài xem...!Hay là tránh đi?\"<br>Gã ta không muốn mạo hiểm, Tập Uyên có thể dễ dàng gi3t chết một đám lính máy, nhưng cứ như vậy thì gã ta sẽ bị bại lộ, biết đâu còn bị hủy giấy phép cư trú ở hành tinh Lorens.<br>Tập Uyên nhất thời không trả lời, áp suất không không khí xung quanh hơi trầm xuống.<br>Tề Lễ gấp chết được nhưng vẫn không dám hối, cuối cùng vẫn nhờ Nguyễn Thu kéo nhẹ ống tay áo của Tập Uyên, nhẹ giọng hỏi: \"Anh ơi?\"<br>Không chỉ Tập Uyên, Nguyễn Thu cũng phải tránh sự điều tra của lính máy, nếu không sẽ bị bắt và chờ xét xử cử sở quản lý, khả năng cao là cậu sẽ bị nhốt một khoảng thời gian rồi mới bị sắp xếp đi nơi khác.<br>Tập Uyên thở dài, đáp: \"Được.\"<br>—<br>Trước khi lính máy đến, Nguyễn Thu đã đi theo Tập Uyên trốn trong rương gỗ ở góc sân.<br>Mặt đất được đào rỗng, bên dưới giấu rương gỗ nên không dễ bị phát hiện.<br>Theo như lời Tề Lễ, rương gỗ này là do gã đặc biệt chuẩn bị, bên trong phủ một lớp hợp kim có thể ngăn cách mọi sự thăm dò, nhiệt độ cơ thể người sống và sự dao động của tinh thần lực cũng sẽ không bị phát hiện.<br><br>Nó vốn được định dùng để tàng trữ một số vật tự nhập lậu.<br>Rương gỗ có hai tầng, Nguyễn Thu cùng Tập Uyên ở tầng dưới cùng, chen chúc cùng nhau trong một không gian chật hẹp.<br>Đã lâu lắm rồi Tập Uyên mới ẩn trốn như thế này, hắn quá cao, ngồi trong rương gỗ phải nghiêng đầu mới được, nom hắn bực mình khó chịu cực kỳ, sắc mặt luôn tệ.<br>Nguyễn Thu vẫn đang suy nghĩ về chuyện phát hiện ra hai thi thể trong khu hoang phế, bất chợt nhận ra Nguyễn Thu bí ẩn hơn cậu tưởng tượng.<br>Nếu hắn cũng là một cư dân chưa đăng ký, vậy hắn đến từ đâu? Và vì sao lại đến đây?<br>Còn về hai người kia, Tập Uyên không cần phải lừa cậu, huống hồ Nguyễn Thu cảm thấy hắn không phải loại người hung tàn hung ác, sẽ thẳng tay giết người.<br>Cũng có thể...!Không phải là mấy người hôm qua, hoặc là sau đó họ gặp phải tình huống khác.<br>Ba người đó có ý đồ xấu và xấu bụng nên có lẽ họ có nhiều kẻ thù, vì vậy có kết cục thế nào cũng là điều bình thường.<br>Nguyễn Thu đang suy nghĩ miên man thì nghe thấy giọng nói trầm thấp khàn khàn của Tập Uyên: \"Sợ à?\"<br>Cậu nhìn bóng dáng mờ mờ trước mặt, khẽ \"ừm\" một tiếng.<br>Nguyễn Thu cũng sợ bị phát hiện, hồi nãy Tề Lễ sốt ruột như thế, nếu bị lính máy bắt được thì hậu quả nhất định rất nghiêm trọng.<br>Rương gỗ rất tối nhưng tầm nhìn của Tập Uyên không bị hạn chế nhiều.<br><br>Hắn thấy Nguyễn Thu ôm đầu gối, vẻ mặt đầy lo âu và thấp thỏm, sự vui mừng vì Tập Uyên đồng ý cho cậu ở lại đã biến mất, lông mi bất an run rẩy.<br>Tập Uyên chợt cử động, nắm cổ tay Nguyễn Thu.<br><br>Nguyễn Thu bị buộc phải nghiêng người về trước, một bàn tay giữ eo cậu, bồng cả người cậu đi.<br>Động tác của Tập Uyên hơi dùng sức, Nguyễn Thu rất gầy, không cao bằng hắn, bị hắn ôm trong lòng giống như một con chim cút nhỏ.<br>Nguyễn Thu ngồi trên đùi hắn, thân thể cứng đờ.<br><br>Nhưng Tập Uyên chỉ ôm cậu, vỗ về vuốt v e mái tóc bạc của cậu.<br>Nhiệt độ cơ thể hắn rất cao, cách lớp quần áo cũng cảm nhận được sự ấm áp.<br>Vành tai Nguyễn Thu đỏ bừng, từ từ thả lỏng người, dựa vào trên vai Tập Uyên..<br><br>"]