["<br>Nguyễn Thu mơ màng thức một lần, nhưng cậu buồn ngủ đến nỗi không thể nâng mí mắt lên.<br><br>Cậu chỉ cảm thấy \"ổ chăn\" của mình ấm áp hơn hẳn thường ngày, mang theo hơi thở làm cho người ta an tâm.<br>Vì thế cậu vùi mình vào trong đó không muốn ra ngoài, bất giác nắm chặt mọi thứ mà cậu có thể nắm giữ.<br>Nguyễn Thu còn mơ một giấc mơ, trong mơ cậu quay về hộp gỗ mà cậu trốn hôm đó, Tập Uyên vẫn ôm cậu, hơi dùng sức ôm cậu ngồi trên đùi, vuốt v e mái tóc của cậu.<br>Trong bóng tối, giọng Tập Uyên vừa khàn khàn vừa mông lung: \"Mèo con à, ngoan thì tôi sẽ cho em xem tivi.\"<br>Khi Nguyễn Thu thật sự thức dậy, cậu mở mắt ra, thấy một bộ quần áo quen thuộc ở gần tầm tay.<br>Cậu vừa thức nên hãy còn mơ màng, ngơ ngác nhìn nhìn.<br>Mãi cho đến khi trên đỉnh đầu cậu vang lên giọng nói của Tập Uyên: \"Dậy rồi?\"<br>Thân thể Nguyễn Thu cứng đờ, hô hấp phảng phất ngưng lại.<br>Cậu từ từ đẩy Tập Uyên ra, ngồi dậy trên chiếc giường không thuộc về mình.<br>Ngoài cửa sổ ánh sáng rực rỡ, trong phòng yên tĩnh.<br>Tập Uyên nằm trên giường, chăn đắp ngang eo, áo quần của hắn xộc xệch, có chỗ còn nhăn dúm dó.<br>Mà khi Nguyễn Thu thức dậy, cậu đang dựa hờ vào trong lòng ngực hắn.<br>Ký ức của Nguyễn Thu hãy còn dừng lại đêm qua, Tập Uyên bật máy chiếu cho cậu xem tivi, sau đó...!Sau đó thì sao?<br>Sau đó, hình như cậu ngủ quên trên sô pha, khi cậu mở mắt ra lần nữa, chính là hiện giờ.<br>Thế nên, tối hôm qua sau khi cậu ngủ say, Tập Uyên bồng cậu lên giường của mình.<br>Tối qua họ cùng chung chăn gối, tư thế còn vô cùng thân mật.<br>Đầu óc Nguyễn Thu trống rỗng, mở miệng: \"Em...\"<br>Tập Uyên không trả lời cũng không giải thích gì.<br><br>Hắn đứng dậy xuống giường, bắt đầu thay quần áo như không có người ở đây.<br>Nguyễn Thu cuống quýt quay đầu, bất chợt đỏ mặt.<br>Tập Uyên thay xong ra ngoài, để lại Nguyễn Thu một mình trong phòng.<br>Bấy giờ Nguyễn Thu mới thả lỏng ra, đỏ mặt lặng lẽ kiểm tra chăn cùng thân thể xem có gì lạ thường không.<br><br>May là tất cả đều bình thường, hai người thật sự chỉ đơn giản nằm cạnh nhau ngủ một giấc thôi.<br>Sau khi hoàn hồn, tâm trạng của Nguyễn Thu rất phức tạp.<br><br>Cậu có trực giác rằng như vậy không ổn lắm, giống như cái ôm ngày hôm qua, nếu không phải cậu vô tình ngủ quên, cậu nhất định sẽ từ chối Tập Uyên.<br>Nhưng hành động và phản ứng của Tập Uyên đều quá tự nhiên, tự nhiên như thể giữa họ vốn nên là như thế.<br><br>Tính đến bây giờ thì họ quen biết cũng không lâu, huống chi cho dù là bạn bè thân thiết cũng không ôm nhau ngủ như thế...!Hơn nữa tối hôm qua, lúc cậu ngồi trên sô pha xem tivi trên máy chiếu, Tập Uyên còn vươn tay vuốt v e má cậu.<br>Nếu Tập Uyên cũng đối xử với người khác như vậy, Nguyễn Thu tuyệt đối sẽ không nghĩ nhiều, nhưng cố tình là hắn không như vậy.<br>Tuy hắn luôn tỏ ra lạnh như băng, người khác không được lại gần, nhưng so với Tề Lễ và Triệu Giang ở bên cạnh hắn, Nguyễn Thu rõ ràng là người hắn để ý nhất.<br>Trong lòng Nguyễn Thu lờ mờ có một suy đoán, mỗi khi nó hiện lên trong đầu lại khiến cậu càng ngơ ngác hoảng loạn.<br>Cậu chưa từng trải qua chuyện thế này, mà cũng không ai có thể nói cho cậu biết cậu nên làm gì.<br>Cậu xoa xoa mặt mình, cố gắng không nghĩ đến chuyện đó nữa, dọn giường cho Tập Uyên, về lại giường nhỏ thay áo khoác rồi đi rửa mặt.<br>Rửa mặt xong, Nguyễn Thu đến nhà ăn mới phát hiện Tập Uyên cũng ở đây.<br>Hắn ngồi trên chiếc ghế đầu bàn ăn, nhắm hờ mắt, một tay chống trán, theo sau là Tề Lễ và Triệu Giang, như đang đợi Nguyễn Thu vậy.<br>Tề Lễ nhìn thấy Nguyễn Thu cuối cùng cũng xuất hiện, mới bảo Triệu Giang bưng bữa sáng lên.<br>Có những người khác ở đây, Nguyễn Thu vờ như không có chuyện gì xảy ra, an tĩnh gặm bánh bao và uống nửa chén cháo.<br>Hôm nay Tập Uyên dậy muộn, có vẻ không định ra ngoài.<br>Hắn về phòng, Nguyễn Thu đi theo sau hắn một bước, bước chân hơi do dự, nhưng rồi vẫn về phòng.<br> <br>Tập Uyên ngồi trên sô pha, hộp máy ra ngoài kiểm tra vết thương cho hắn.<br><br>Nhưng gel đã dùng hết rồi, nếu Tập Uyên bị thương lần nữa thì chỉ có thể khâu và băng thôi.<br>Song, cho dù không có gel, với khả năng phục hồi của cơ thể hắn, ngoài vết thương chí mạng ra thì hắn không phải lo sợ gì cả.<br>Sau khi hộp máy chỉnh lại quần áo cho Tập Uyên, nó quay đầu lại nhìn Nguyễn Thu, đôi mắt nhỏ như hạt mè của nó nhấp nháy vài cái.<br><br>Rồi nó đến phía bên kia của sô pha rồi leo lên tay vịn.<br>\"Tít tít.\"<br>Nguyễn Thu biết nó đang chào mình, liền đến gần chạm vào cánh tay máy gầy guộc của nó: \"Hộp Nhỏ.\"<br>Đây là tên mà Nguyễn Thu đặt cho hộp máy, thấy Tập Uyên không ngăn cản nên cậu vẫn gọi nó như thế.<br>Cánh tay hộp máy nắm lấy đầu ngón tay của Nguyễn Thu, vỗ vỗ vài cái, sau đó xoay người về lại bên cạnh Tập Uyên, chui vào túi áo khoác.<br>Nguyễn Thu thu tay về, ngẩng đầu đối mắt với Tập Uyên.<br>Ban nãy cậu nói chuyện với hộp máy, trên mặt còn mang theo ý cười mỉm, khóe môi cong lên khe khẽ.<br><br>Bấy giờ đối mặt với Tập Uyên, Nguyễn Thu quay lại bình thường, trở nên thận trọng.<br>\"Anh, tối hôm qua lúc em xem tivi lỡ ngủ quên mất,\" Cậu do dự, nhưng vẫn hỏi rõ ra, \"Sao anh...!Không gọi em dậy?\"<br>Tập Uyên vốn không nghe Nguyễn Thu nói.<br><br>Giữa mày hắn hơi chau lại, vẻ mặt bực bội và thiếu kiên nhẫn.<br><br>Cảm giác đau nhức ẩn ẩn ở thái dương khiến hắn không sao tập trung được.<br>Đã gần nửa tháng kể từ lần cuối Tập Uyên sử dụng thuốc ức chế.<br>Trước đây hắn đã sử dụng thuốc ức chế mới, nhưng dược sĩ đi theo hắn đã bị Hồ Nhất Vi gi3t chết, hành tinh Lorens thiếu thốn tài nguyên, chỉ một cái máy liên lạc mà lề mề sửa mãi chẳng xong chứ đừng nói chi là tìm một người có thể chế tạo thuốc ức chế.<br>Có lẽ vì những ngày ở đây quá đỗi bình thường nên các triệu chứng của hắn đến muộn hơn hẳn.<br>Chính xác mà nói, nó chỉ mới bắt đầu từ tối hôm qua, phi thuyền đỗ ở khu hoang phế khởi động tự hủy, Tập Uyên gần như trở về tay không.<br>Hắn kìm nén sự gắt gỏng rời khỏi khu hoang phế, sát khí giấu kín không chỗ phát ti3t.<br>Song, đương khi nhìn thấy Nguyễn Thu ra chào đón mình, cơn đau đầu của Tập Uyên không hiểu sao dịu đi rất nhiều.<br>Sau đó hắn ôm Nguyễn Thu cả đêm, triệu chứng mất kiểm soát trước đó không còn xuất hiện lại nữa, mãi cho đến vừa rồi.<br>Nguyễn Thu vừa dứt lời cũng nhận ra vẻ mặt khác lạ của Tập Uyên, lập tức ngậm miệng lại, ánh mắt thấp thỏm.<br>Tập Uyên thở ra một hơi nặng nề, đôi mắt đen như mực nhìn Nguyễn Thu.<br>Một lát sau, hắn vươn một tay về phía Nguyễn Thu, giọng nói khàn khàn: \"Lại đây.\"<br>Cảnh tượng này dường như rất quen thuộc, Nguyễn Thu mấp máy môi muốn nói gì đó, cuối cũng vẫn chậm rãi đến gần mà không nói gì.<br><br>Trạng thái hiện giờ của Tập Uyên không ổn lắm, trực giác của cậu nói rằng lúc này nghe lời thì tốt hơn.<br>Cạnh sô pha có một chỗ trống, Nguyễn Thu vừa ngồi vào thì Tập Uyên đã nắm cổ tay kéo cậu vào lòng.<br>Nguyễn Thu đã sớm chuẩn bị tâm lí, nhưng vẫn hoảng sợ trong giây lát, hơi giãy giụa.<br>Tập Uyên đè eo cậu lại, siết chặt cậu ôm vào trong ngực, thấp giọng phun ra ba chữ: \"Đừng nhúc nhích.\"<br>Hắn nghe được mùi hương chỉ thuộc về Nguyễn Thu, tựa như mùi cỏ cây, mái tóc bạc dịu hiền dính vào cổ hắn hệt như bàn chân lông xù của mèo con.<br>Tập Uyên nhắm mắt lại, cảm giác đau nhức ở huyệt thái dương dần dần dịu đi.<br><br>Hắn chưa bao giờ trải qua tình huống như vậy kể từ lần phát bệnh đầu tiên.<br>Dù không biết nguyên nhân, nhưng Tập Uyên có một suy nghĩ mới.<br><br>Rằng khi hắn rời đi, có lẽ hắn sẽ đưa Nguyễn Thu theo.<br> <br>Nghe tiếng hít thở hỗn loạn bên tai mình dần khôi phục vững vàng, Nguyễn Thu rốt cuộc không chịu nổi nữa, dùng sức đẩy Tập Uyên: \"Anh buông em ra.\"<br>Chút sức lực cực kỳ bé nhỏ của cậu không hề gì với Tập Uyên, Tập Uyên chẳng động đậy xíu nào, hệt như một tác phẩm điêu khắc có nhiệt độ vậy.<br>Nguyễn Thu càng giãy giụa hơn, Tập Uyên nghĩ là mình làm đau cậu, cuối cùng buông lỏng ra.<br>Nhưng cho dù buông lỏng tay, Nguyễn Thu vẫn bị vây trong lòng ngực Tập Uyên, đôi tay cậu chống trước ngực Tập Uyên, cố gắng lùi ra sau: \"Anh...!Anh không thể cứ như vậy mãi được.\"<br>Tập Uyên rũ mi nhìn cậu: \"Cứ như vậy là như nào?\"<br>Ngoài ôm cậu ra thì hắn chẳng làm gì cả, sức lực của Nguyễn Thu cũng kém xa hắn nên đành dứt khoát không giãy giụa nữa.<br>\"Thì là...\" Gò má Nguyễn Thu ửng đỏ, điều chỉnh lại hô hấp, \"Như bây giờ.\"<br>Tập Uyên trầm mặc, dường như không hiểu, Nguyễn Thu nói tiếp: \"Như vậy sẽ...!Gây hiểu lầm, không thể luôn đột ngột ôm người khác.\"<br>Nhưng Nguyễn Thu không phải người khác, cậu là do hắn mang về.<br>Tập Uyên cố kìm lại ý muốn ôm chặt Nguyễn Thu lần nữa, cơn đau đầu của hắn không xuất hiện nữa, hắn cũng không tức giận đối với sự kháng cự của Nguyễn Thu.<br>Thay vào đó, hắn muốn chạm vào đôi má ửng hồng của cậu để khiến cậu có nhiều phản ứng hơn.<br>Tập Uyên luôn làm theo ý mình, và khi ý nghĩ này xuất hiện, hắn chỉ do dự nửa giây rồi vươn tay vuốt v e gò má của Nguyễn Thu, sau đó lại bẹo hai hàm của cậu rồi nâng lên.<br>Hắn cúi người ghé sát lại, phả hơi thở vào Nguyễn Thu, trầm giọng nói: \"Tôi nói được là được.\"<br>Nguyễn Thu mở to đôi ngươi nhạt màu trong veo, dại ra nói: \"Anh, anh...\"<br>Cậu không ngờ Tập Uyên sẽ nói như vậy, nhất thời không tìm ra lời để phản bác.<br>Làn da dưới lòng bàn tay trắng nõn non mịn, ấn nhẹ một cái sẽ xuất hiện dấu vết hồng phớt.<br>Tập Uyên buông Nguyễn Thu ra, tỉ mỉ nhìn vết hằn trên mặt cậu.<br>Nguyễn Thu bị hắn nhìn chằm chằm đến che mặt lại, cố gắng sắp xếp lại lời nói: \"Đêm qua, anh không gọi em dậy, mà còn trực tiếp...!Để em ngủ cùng anh.\"<br>Tập Uyên cứ mãi lơ đãng bấy giờ mới hiểu ra Nguyễn Thu đang lên án hắn.<br>Trước khi làm những chuyện này, đúng là hắn không hỏi ý kiến của Nguyễn Thu.<br>Đây cũng không thể hoàn toàn trách Tập Uyên được, tác phong của tinh tặc chính là như thế, muốn làm gì muốn lấy gì, hoặc là khiến người khác cam tâm tình nguyện, hoặc là dùng vũ lực áp chế rồi lại khiến người khác cam tâm tình nguyện.<br>Một tay của hắn Nguyễn Thu còn chẳng đánh lại được, thân thể còn mơ hồ có khiếm khuyết về tinh thần lực, nếu muốn cưỡng ép cậu đương nhiên rất dễ dàng.<br>Nhưng nếu cứ như vậy, có lẽ Nguyễn Thu sẽ sợ, sẽ không vui.<br>Nếu đã suy nghĩ muốn đưa Nguyễn Thu đi, Tập Uyên có thể chiều cậu hơn nữa.<br>Hắn lùi lại một chút, giữ khoảng cách với Nguyễn Thu, cả người gần như bị thu vào góc sô pha.<br>Tập Uyên mở miệng nói: \"Được.\"<br>Nguyễn Thu sửng sốt, đây là đồng ý với cậu rằng về sau sẽ không sơ hở là ôm cậu nữa ư?<br>Cậu thoáng thở phào nhẹ nhõm, ngồi thẳng người điều chỉnh tư thế, lại nhìn vẻ mặt Tập Uyên và hỏi: \"Anh, hồi nãy anh không khỏe ạ?\"<br>Bởi bị bệnh quanh năm suốt tháng, Nguyễn Thu rất nhạy cảm với một số biểu hiện đau đớn, khi đó Tập Uyên không giống như đang tức giận.<br>Tập Uyên \"ừ\" một tiếng, không có ý định giải thích thêm.<br>Vừa đồng ý với Nguyễn Thu là cậu chịu gọi hắn là anh ngay.<br><br>Cũng không còn kháng cự như vừa rồi, ngồi bên cạnh hắn khẽ nói chuyện với hắn.<br>Nếu có thể cười nữa thì tốt biết bao, Nguyễn Thu cười rộ lên càng xinh đẹp hơn, cộng với mái tóc bạc và đôi ngươi nhạt màu, giống như tuyết sắp tan dưới ánh mặt trời mùa đông ấm áp.<br>Tập Uyên rũ mắt nhìn thoáng qua, hộp máy trong túi áo bị cưỡng chế khởi động.<br>Nó nhận được ý nghĩ của Tập Uyên, thò đầu ra, chạy đến bên Nguyễn Thu bằng đôi chân máy của nó rồi cọ vào người cậu.<br>Nguyễn Thu không hiểu sao nó làm vậy, mờ mịt ngẩng đầu nhìn Tập Uyên, nâng hộp máy lên: \"Hộp Nhỏ?\"<br>Phát hiện hộp máy chỉ muốn chơi với cậu, Nguyễn Thu lấy ra một cục đá sắt nhỏ trong người ra rồi ném đi như chơi với cún con.<br>Cục đá sắt tròn tròn lăn đến trước mặt Tập Uyên, hộp máy lon ton chạy đến, thật cẩn thận nhìn hắn rồi lẹ làng nhặt cục đá sắt lên lon ton quay về.<br>—<br>Một tuần sau, Tề Lễ và Triệu Giang đột nhiên trở nên bận rộn hơn hẳn.<br>Họ mang về hai thùng than đá từ bên ngoài, và lấy trước một số bộ đệm chăn dày và quần áo mùa đông ra phơi nắng.<br><br>Nguyễn Thu khó hiểu: \"Sắp chuyển nhà ạ?\"<br>Những ngày này cậu cũng giúp dọn dẹp nhà cửa, lau lan can hành lang, vân vân, cậu cũng đâu thể sống ăn không ngồi rồi mãi được.<br>Triệu Giang lau mồ hôi trên trán và nói: \"Đêm vùng cực* sắp đến rồi.\"<br>*Đêm vùng cực: Thời gian đêm kéo dài trên 24 giờ.<br>Đêm vùng cực ở hành tinh Lorens sẽ kéo dài một tháng không thấy ánh sáng.<br><br>Hơn nữa nhiệt độ giảm xuống âm bốn mươi hoặc năm mươi độ, kèm theo tuyết rơi nhiều.<br>Mấy ngày nay dự báo thời tiết đã thông báo trước, nhưng Nguyễn Thu không chú ý.<br>Than để sử dụng trong đêm vùng cực, nếu không vào trời giá rét thế này mà chỉ dựa vào quần áo sẽ rất lạnh.<br>Nguyễn Thu tò mò: \"Có cả tuyết rơi nữa ư?\"<br>Cậu chưa bao giờ nhìn thấy tuyết trước đây, và cậu cũng không có cơ hội đến những nơi khác ngắm tuyết.<br>\"Phải, sẽ rơi đến khi hết đêm vùng cực.\"<br>Triệu Giang vừa phơi chăn bông vừa kể với Nguyễn Thu rằng trước đêm vùng cực, cư dân của hành tinh Lorens sẽ tổ chức một lễ hội gọi là lễ Hàn Lộ*.<br>*Hàn Lộ: nghĩa là giá lạnh.<br>Trong những ngày đầu tiên, các cư dân sẽ tập hợp lại với nhau để đưa tặng đồ ăn cùng tài nguyên cho nhau, để mọi người có thể bình an vượt qua mùa đông.<br>Mà đến hiện tại, không còn ai chủ động cho đi những gì mình có mà không nhận lại được gì, nó dần dần biến thành mua bán hay trao đổi ngang giá.<br>Dẫu hành vi và mục đích có thay đổi đi chăng nữa, thì lễ hội vẫn sẽ được gìn giữ, đây xem như là hoạt động quy mô lớn duy nhất trên hành tinh Lorens.<br>Vào thời điểm đó sẽ có một số tiểu thương bán chút đồ ăn vặt và nhiều thứ khác, ban đêm sẽ có bắn pháo hoa bằng sắt đá tự chế.<br>Triệu Giang đang nói một hơi liền tù tì, thì bỗng thấy sống lưng lạnh toát, quay đầu liền nhìn thấy Tập Uyên đã xuất hiện ở hành lang tự khi nào, đang lạnh lùng nhìn sang.<br>Cậu ta câm mồm ngay tắp lự, về phòng đi tìm bếp than để đốt.<br>Nguyễn Thu cũng nhìn thấy Tập Uyên, cậu xuyên qua viện đi tới bên cạnh hắn, ánh mắt sáng ngời: \"Anh, anh từng đi lễ Hàn Lộ chưa?\"<br>Tập Uyên dựa vào cột đá trong hành lang, thờ ơ nói: \"Chưa.\"<br>Trước đây hắn chưa từng đến hành tinh Lorens, mà cũng không hứng thú với lễ hội.<br>Điều hắn để ý hơn là liệu đêm vùng cực có ảnh hưởng đến tín hiệu của máy liên lạc và việc hạ cánh của phi thuyền hay không.<br>Nguyễn Thu nhìn ra hắn không hứng thú, hơi mất mát \"ò\" một tiếng.<br>Cậu còn trông mong nhìn Tập Uyên thế kia, có ý định gì không cần nói cũng biết rồi.<br>Tập Uyên nhướng mày nhìn cậu: \"Muốn đi?\"<br>Nguyễn Thu không kìm lòng được gật đầu, ánh mắt mong chờ: \"Em muốn đi xem pháo hoa.\"<br>Cậu nói xong lại nhanh chóng bổ sung: \"Cũng không phải muốn lắm...\"<br>Cậu là cư dân chưa đăng ký, lỡ như bị phát hiện thì phải làm sao đây?<br>Nhưng từ khi Nguyễn Thu sống ở đây, ngay cả ngoài cửa cũng chưa ra bao giờ, vừa rồi nghe Triệu Giang miêu tả mấy câu, rất khó để cậu không sinh ra mong muốn được đi chơi.<br>Nhưng Nguyễn Thu cũng biết rằng quan trọng nhất là ở Tập Uyên, chỉ cần hắn đồng ý, hơn nữa cùng đi với cậu thì phần lớn sẽ không có nguy hiểm gì.<br>Tập Uyên không lên tiếng, không nói đồng ý cũng không nói không đồng ý.<br>Hắn đứng trước hành lang, giơ tay vén tóc mái lòa xòa ở đuôi mắt Nguyễn Thu.<br>Nguyễn Thu không hiểu sao căng thẳng, mang máng nhận ra điều gì đó.<br>Lần trước sau khi Tập Uyên đồng ý với cậu, quả thực không ôm cậu nữa, cũng không có chuyện hai người ngủ chung giường nữa.<br>Mà kể từ đó cậu cũng không có cơ hội thăm dò Tập Uyên lần nữa để xác nhận xem hắn có phải thật sự thích mình hay không.<br>Tập Uyên hơi cong lưng, ghé sát vào hỏi: \"Muốn ra ngoài chơi à?\"<br>Nguyễn Thu không nói gì, hắn không đợi được câu trả lời, vì vậy hắn xoay người rời đi.<br>Mãi cho đến buổi tối, Nguyễn Thu lật xem bản đồ thiên hà, nhưng trong đầu lại nghĩ đến chuyện Tập Uyên hỏi cậu hồi sáng.<br>Rối rắm đến bây giờ, dường như việc có đi lễ Hàn Lộ hay không cũng không còn là chuyện quan trọng nhất nữa.<br>Tập Uyên đẩy cửa đi vào, hắn vừa mới tắm xong nên trên người vẫn còn ẩm ướt mang theo hơi lạnh.<br>Nguyễn Thu buông sách xuống, lấy hết can đảm gọi hắn: \"Anh ơi.\"<br>Cậu chậm rì rì tới gần, hơi cúi đầu: \"Anh có thể cùng em đi lễ Hàn Lộ không?\"<br>Tập Uyên tiện tay khóa cửa, ổ khóa phát ra âm thanh \"lạch cạch\" giòn vang.<br>Hắn đang muốn nói chuyện, Nguyễn Thu đột nhiên sán lại gần, chủ động ôm hắn.<br>\"Anh ơi,\" Nguyễn Thu ngẩng mặt, cậu ôm eo Tập Uyên, vừa mắc cỡ vừa mong chờ, nhỏ giọng nói: \"Em muốn ra ngoài chơi.\"<br>Hồi chiều cậu có hỏi Triệu Giang về những lính máy phụ trách điều tra dân số của hành tinh chỉ đến mỗi năm một lần.<br><br>Còn về những cư dân khác thì không cần lo, chỉ cần Nguyễn Thu che mặt thôi, hơn nữa có Tập Uyên ở bên cạnh cậu thì sẽ không xảy ra chuyện gì đâu.<br>Thế nên chỉ cần Tập Uyên đồng ý, cậu sẽ không ở bên ngoài quá lâu, xem pháo hoa xong sẽ trở về liền.<br> <br>Nói ra thật xấu hổ, Nguyễn Thu không chỉ chưa bao giờ nhìn thấy tuyết mà còn chưa bao giờ xem pháo hoa.<br>Những thứ này trước đây cậu từng nhìn thấy trên tivi, nhưng xem tivi và tận mắt nhìn thấy là hai chuyện khác nhau.<br>Căn bệnh của cậu mất rất nhiều thời gian để chữa trị, lại còn bệnh trong khoảng thời gian cậu còn trẻ luôn tò mò về mọi thứ quanh mình.<br>Nguyễn Thu đặt cằm trên vai Tập Uyên, lại bày ra dáng vẻ mèo con đang đòi ăn như ban ngày.<br>Tập Uyên híp mắt khe khẽ, cũng cúi người ôm lấy cậu, giọng nói chầm chậm: \"Muốn tôi đi với cậu à?\"<br>Nguyễn Thu đúng là thông minh, bắt đầu biết dùng cách như vậy để đổi lấy điều kiện.<br>Không biết vì sao, lúc này đối mặt với Tập Uyên, Nguyễn Thu không hiểu sao hơi căng thẳng và nao núng.<br>Bắt đầu màn này, có lẽ về sau...<br>Nhưng lời đã nói ra, cậu không thể rút lại lời, đành gật đầu: \"...!Dạ.\"<br>Tập Uyên trầm mặc chốc lát, sau đó cong khóe môi: \"Được.\"<br>Nguyễn Thu lập tức ngây người, vậy mà hắn đang cười.<br>Ở chung với Tập Uyên lâu như vậy, hình như đây là lần đầu tiên cậu thấy hắn cười.<br>Vành tai Nguyễn Thu lặng lẽ đỏ lên, cậu mải miết nhìn Tập Uyên, suýt nữa quên mất mình vẫn đang ôm hắn.<br>Lúc này, ngoài hành lang có tiếng bước chân vội vã.<br>Tề Lễ đứng ngoài cửa, khẽ gõ cửa: \"Ngài ngủ chưa?\"<br>Nguyễn Thu chợt hoàn hồn, vội vàng đẩy Tập Uyên ra, lùi lại mấy bước đứng vững.<br>Cửa bị mở ra, Tập Uyên mất kiên nhẫn đứng ở cửa: \"Có chuyện gì?\"<br>Tề Lễ cũng đâu muốn quấy rầy hắn lúc này, nhưng vừa rồi gã ta rốt cuộc sửa xong máy liên lạc rồi.<br><br>Gã ta thấp giọng nói: \"Có một chuyện...!Cần ngài tự mình xem thử.\"<br>Trong phòng còn có Nguyễn Thu, vì vậy Tề Lễ không đưa thẳng máy liên lạc mà dẫn Tập Uyên đến phòng làm việc của gã ta.<br>Máy liên lạc bị hư hỏng trước đó được để trên bàn, một số linh kiện bị thay đổi, hai nguồn năng lượng kết nối với nhau.<br>Tề Lễ bật nguồn, máy liên lạc lập tức sáng lên.<br>Một tia sáng chiếu lên giữa không trung và một lượng lớn tin tức chưa đọc thi nhau hiện lên kín màn hình.<br><br>Trong số đó có một nội dung rõ ràng nhất, tự động nhảy ra trong đống tin.<br>\"Ngài đã bị đưa vào danh sách lệnh treo giải thưởng tinh tế, No.001, đối tượng phát lệnh: Hành tinh Griffin*.\"<br>*Griffin: Nghĩa là điểu sư.<br><br>Điểu sư là một sinh vật huyền thoại với thân, đuôi và chân sau của sư tử; đầu và cánh của đại bàng và móng vuốt đại bàng ở chân trước.<br><br>Vì theo truyền thống sư tử được coi là vua của các loài thú và đại bàng là vua của các loài chim, điểu sư được xem là một sinh vật đặc biệt quyền lực và cao quý.<br><br>(Theo Wikipedia).<br>Trong raw nó ghi là Sư Cưu nhưng vì mấy hành tinh trước mình toàn đổi tên hành tinh thành tiếng anh nên lần này mình cũng để luôn, nếu mọi người không thích thì mình có thể để lại là Điểu Sư nè:3<br>Khi máy liên lạc được sửa xong, Tề Lễ đang lúng ta lúng túng thì bị ép nhìn thấy tín hiệu này.<br>Gã giật mình suýt thì tưởng mình bị ảo giác.<br>Ai mà chả biết hành tinh Griffin là hang ổ của tổ chức tinh tặc, và Tập Uyên là thủ lĩnh đời kế tiếp.<br>Tinh tặc sao có thể tự dưng đưa Tập Uyên vào lệnh treo giải thưởng được, hơn nữa còn trực tiếp xếp hạng số một.<br>Điều này cũng có nghĩa là nếu giết Tập Uyên rồi mang thi thể hắn về thì sẽ được nhận được mức tiền thưởng kếch xù cao nhất.<br>Bất cứ ai cũng có thể bắt hắn, tinh tặc, lính đánh thuê, cư dân bình thường, thậm chí cả thượng tướng hoặc binh lính che giấu danh tính.<br>Mồ hồi lạnh của Tề Lễ chảy ròng ròng, gã ta vội vã đi tìm Tập Uyên trước.<br>Tập Uyên nhìn thấy cảnh này cũng không có phản ứng gì nhiều, như thể đã sớm đoán được.<br>Tiếc là thời điểm phát ra tín hiệu này quá muộn, nếu sớm hơn thì có lẽ máy liên lạc đã được sửa sớm hơn.<br>Nhưng so với chuyện này, bây giờ hắn còn có một chuyện khác quan trọng hơn cần hoàn thành.<br>___<br>4/7/2023.<br>13:32:15.<br>___<br>Định để là lệnh truy nã nhưng mà thấy không đúng nghĩa lắm, mà này giống One Pice nhể, tóm đc thì đc tiền thưởng cao ngất =).<br><br>"]