["<br>Vào ban đêm gió càng lúc càng lớn, Tề Lễ dẫn theo trợ thủ về nơi ở, vẻ mặt hãy còn hoảng hồn.<br>Trợ thủ chưa từng thấy gã ta như thế này, không kìm được mà hỏi: \"Đã xảy ra chuyện gì ạ? Những người đó không phải sắp đi rồi sao?\"<br>Trên đường về, cậu ta nghe được Tề Lễ nói rằng ngày mai phi thuyền của những người đó sẽ rời đi trước cơn bão thiên thạch, sau khi rời đi có thể sẽ không quay lại nữa.<br>Tề Lễ đóng chặt hai cánh cửa kéo rồi khóa chúng từ bên trong.<br>Gã ta nhỏ giọng nói: \"Tôi nhìn thấy Tập Uyên.\"<br>Gã ta biết những người đó là tinh tặc, đến từ tổ chức đáng sợ và khiến người ta sợ hãi nhất, vì vậy gã ta luôn cẩn thận khi giao tiếp với họ.<br>Nhưng gã ta cho rằng họ đến hành tinh rác rưởi, một khu ổ chuột này mà không dẫn theo nhiều người thì có lẽ cũng không phải nhiệm vụ quan trọng gì.<br>Tuy nhiên, Tập Uyên vậy mà cũng đến.<br>Trợ thủ tuổi vẫn còn rất trẻ nên chưa hiểu chuyện đời, nhưng cũng từng láng máng nghe thấy cái tên này.<br>Cậu ta âm thầm kinh hãi, nhìn thấy vẻ mặt của Tề Lễ thì không dám hỏi thêm nữa, cúi đầu dọn dẹp trong nhà.<br>Cho dù truyền tin của hành tinh Lorens không nhạy như thế nào đi nữa thì một số tin tức bên ngoài ít nhiều gì vẫn được nghe thấy.<br><br>Trong số đó cũng bao gồm tin tức về người trẻ tuổi nhất, có tài năng tinh thần lực cao nhất, cũng là người đáng sợ nhất trong tổ chức tinh tặc.<br>Theo lời đồn đại, Tập Uyên là người máu lạnh vô tình, giết chóc thành thói, đặc biệt là mấy năm trước, hắn mắc phải một căn bệnh khó chữa khỏi, lúc phát bệnh rất dễ mất kiểm soát, càng trở nên vui giận thất thường hơn, đến người trong tổ chức cũng vô cùng kiêng dè hắn.<br><br>Thêm nữa là thủ lĩnh của tinh tặc đã lớn tuổi, vì vậy chuyện Tập Uyên sẽ là thủ lĩnh đời tiếp theo gần như là sự thật ván đã đóng thuyền.<br>Khi Tề Lễ nhìn thấy người đàn ông sử dụng ống tiêm trong lều, kết hợp với các đặc điểm khác, gã ta mới muộn màng nhận ra.<br><br>Hơn nữa, chất lỏng trong ống tiêm đó rất có thể là thuốc ức chế, giúp Tập Uyên ổn định cảm xúc khi hắn dễ mất kiểm soát.<br>Nếu sớm biết hắn là Tập Uyên, Tề Lễ tuyệt đối sẽ không nói muốn tìm người hầu hạ hắn, Tập Uyên chưa bao giờ thích kiểu này, may mà hôm nay tâm trạng hắn có lẽ tốt nên không so đo.<br>Tề Lễ thở phào khi sống sót được sau tai nạn, lúc cởi áo khoác treo sau cửa mới phát hiện cổ áo đã ướt đẫm.<br>—<br>Cả đêm bình an vô sự, ngày hôm sau Tề Lễ dậy sớm, định đi hỏi những người đó trước khi đi có căn dặn gì không.<br><br>Nhưng gã ta đi được nửa đường đã bị một tinh tặc ngăn cản, nói họ không cần nhóm người Tề Lễ hỗ trợ, đồng thời đưa cho cậu một túi tiền, ra hiệu đừng đến quấy rầy.<br>Ở đằng xa, có một phi thuyền nhỏ dừng lại trên cánh đồng hoang vu.<br>Tề Lễ nhìn thoáng qua đằng xa, lặng lẽ ước lượng cái túi, cười xòa rời đi.<br>Trong khoang điều khiển của phi thuyền, Tập Uyên nhìn lướt một vòng: \"Những người khác đâu?\"<br>Sắp xuất phát rồi mà phi thuyền vẫn chỉ có hai ba người, những người còn lại lại chẳng thấy tăm hơi đâu, lẽ ra không nên như vậy.<br>Đang đứng trước mặt Tập Uyên là một phụ tá, tên là Hồ Nhất Vi.<br>Gã tỉnh rụi lui về sau, vừa để tay sau lưng nhấn nút cạnh cửa vừa nói: \"Có thể...!Có thể họ sẽ không quay về nữa.\" <br>Cái nút đó là nút kích hoạt hệ thống phòng thủ của phi thuyền, cửa hai bên hông \"Rầm\" một tiếng đóng lại.<br>Mà trong một khoang khác cách đó không xa, mấy thi thể lặng lẽ nằm trên sàn, dòng máu tươi nóng hổi chậm rãi chảy xuống.<br>Mùi máu tươi phảng phất trong không khí, Tập Uyên không cử động nhưng ánh mắt đã lạnh lẽo hơn.<br>Hắn giơ tay muốn chạm vào cảm ứng tinh thần lực trước khoang điều khiển, nhưng đột nhiên khẽ nhíu mày.<br>Nhân cơ hội này, Hồ Nhất Vi cùng hai người còn lại nhanh chóng trốn bên ngoài khoang điều khiển rồi đóng cửa khoang lại.<br>\"Phù ——\"<br>Vài làn khói đỏ nhạt phun ra từ ống thông gió, ngay lập tức tản ra trong không khí.<br> <br>Hồ Nhất Vi có vẻ hưng phấn nhìn Tập Uyên trong khoang.<br>\"Cảm nhận được chưa? Mày không sử dụng được tinh thần lực,\" Gã nói, \"Vì thuốc ức chế ngày hôm qua đã bỏ thêm một số thành phần đấy.\" <br>Để không bị phát hiện, thành phần ấy trong thuốc ức chế rất nhỏ, nhưng chỉ cần có thể làm cho Tập Uyên thả lỏng trong chốc lát là được.<br>Làn sương vừa rồi cũng có tác dụng tương tự, đồng thời có thể gây tê liệt cơ bắp, khiến con người mất khả năng hành động trong thời gian ngắn.<br>Xuyên qua ô cửa kính ở chính giữa cửa khoang, bóng người trong làn sương rốt cuộc như không chống đỡ được nữa mà từ từ ngã xuống.<br>Hồ Nhất Vi vẫn chưa yên tâm nên tiếp tục chờ thêm lát nữa để bảo đảm rằng người trong khoang điều khiển không cử động nữa.<br>Chờ đến khi sương gần như tan hết, gã mở khoang điều khiển ra, thận trọng bước vào.<br>Hai cấp dưới phía sau lấy ra hai cuộn dây kim loại rồi trói tay Tập Uyên đang bị trúng độc lại.<br>Thấy kế hoạch đã thật sự thành công, sự hưng phấn trong mắt Hồ Nhất Vi không hề giảm bớt: \"Phó thủ lĩnh cái đéo gì, vẫn sắp chết trong tay tao đấy thôi.\"<br>Tuy nói vậy nhưng họ biết phải chờ biết bao lâu mới tìm được một cơ hội tuyệt vời như này.<br><br>Chẳng ai ngờ được rằng ba tháng vẫn không tìm được nguồn năng lượng đang ngủ đông, mà thuốc ức chế của Tập Uyên đã dùng hết, cần chế tạo một cái mới.<br><br>Nhờ thế mà mọi thứ từ đầu độc đến việc giải quyết những kẻ ngáng đường đều diễn ra suôn sẻ.<br>Hồ Nhất Vi bật máy truyền tin trên cổ tay, vừa gửi tin nhắn vừa nói với giọng điệu hơi tiếc nuối: \"Tao đâu muốn giết mày, nhưng ai biểu mày chơi trội quá nổi tiếng chi, đến mức có thể trở thành thủ lĩnh tương lai.\"<br>Gã thân là phụ tá đã đi theo thủ lĩnh đương nhiệm biết bao năm nên đương nhiên mệnh lệnh ám sát Tập Uyên là do thủ lĩnh đưa ra cho gã.<br>Tập Uyên trưởng thành quá nhanh, tin đồn về người thủ lĩnh tương lai cũng không biết từ đâu lan ra.<br>Thủ lĩnh đương nhiệm đã lớn tuổi khó tránh khỏi đa nghi, hơn nữa do kiêng kị Tập Uyên từ lâu nên càng lo một ngày nào đó Tập Uyên mất hứng rồi giết chính ông ta, thuận lý thành chương trở thành thủ lĩnh.<br>\"Sau khi trở về, tao sẽ nói với họ rằng trên đường về mày đột nhiên mất khống chế, giết mấy người, suýt nữa đã khiến phi thuyền rơi tan nát.\"<br>Hồ Nhất Vi tắt máy truyền tin, bảo cấp dưới chặt một ngón tay của Tập Uyên để mang về báo cáo kết quả công tác, sau đó giết hắn rồi ném thi thể vào vũ trụ.<br>Cấp dưới cầm dao đến gần, lúc này phi thuyền cũng bắt đầu xuất phát.<br>Hồ Nhất Vi mở chế độ lái tự động của phi thuyền rồi nhập tọa độ của điểm đến.<br>Nhưng một tai nạn xảy ra chỉ trong tích tắc, Tập Uyên mới một giây trước còn đang yên tĩnh cúi đầu lúc này đã thoát ra khỏi sợi dây kim loại không biết từ lúc nào.<br>\"Mày...\"<br>Giọng nói đầy sợ hãi đột ngột im bặt, kèm theo đó là tiếng \"bịch\", thân thể của hai cấp dưới ngã xuống.<br>Hồ Nhất Vi sợ chết khiếp, quay đầu lại rồi nhanh chóng rút súng ion ra, bắn về phía Tập Uyên.<br>Tập Uyên nghiêng người né ra, độc tố trước đó dường như không hề ảnh hưởng đến hắn, khi súng ion bị đình trệ, trong nháy mắt hắn đã đến trước mặt Hồ Nhất Vi.<br>Một bên má của hắn có vết máu của hai gã cấp dưới đó, mũi dao trên tay hắn đang rỉ máu xuống sàn.<br><br>ngôn tình ngược<br>Độc tố trong cơ thể hắn bị cưỡng chế áp xuống, phần da lộ ra ở bên cổ và mu bàn tay nổi gân xanh khiến hắn trông hung ác lại tàn nhẫn.<br>Ánh mắt Tập Uyên vẫn lạnh băng như đang nhìn một người chết: \"Mày nói nhiều quá.\"<br>Phi thuyền đang chạy dần rời khỏi tầng áp suất cuối cùng của hành tinh Lạc Luân Thủy khiến khoang điều khiển hơi rung chuyển.<br>Tập Uyên vẫn không thể sử dụng tinh thần lực, cổ Hồ Nhất Vi bị siết chặt chẳng thở nổi, họng súng của súng ion cũng đang lệch đi từng chút một.<br>Gã chống cự lần cuối, muốn nhắm họng súng ngay bụng Tập Uyên.<br>\"Mày không thể giết tao,\" Hồ Nhất Vi khó khăn nói, \"Nguồn năng lượng của phi thuyền kết nối với tao...\"<br>Với tình trạng hiện tại của Tập Uyên, cho dù giết gã thì cũng không thể tiếp tục điều khiển phi thuyền được, họ sẽ cùng nhau rơi tan nát.<br>Tập Uyên ngoảnh mặt làm ngơ, buông tay trái đang kìm súng ion ra, bẻ cái cần trên bàn điều khiển, đâm cái cần đã gãy vào tim Hồ Nhất Vi.<br>Nỗi sợ hãi trong đáy mắt Hồ Nhất Vi lan tràn: \"Mày...!Đồ điên...\"<br> <br>Vào giây phút cuối cùng, hắn giật khẩu súng ion.<br>\"Bằng ——\"<br>—<br>Nguyễn Thu đang trong giấc ngủ đột nhiên bừng tỉnh, cậu ngây người nhìn tường đá trên đầu mình một lúc, sau đó trở mình ngồi dậy.<br>Cậu không phát ra tiếng động quá lớn nên đèn cảm ứng không mở, tầm nhìn trong phòng đá vẫn đen kịt.<br>Bên ngoài truyền đến một số âm thanh, nghe như tiếng sỏi đá rơi xuống đất, phát ra âm thanh lớn nhỏ nặng nề.<br>Chắc là mưa thiên thạch, dự báo thời tiết trên radio nói đêm nay bão thiên thạch sẽ đến, xem ra còn đến sớm hơn một chút.<br>Nguyễn Thu ngáp một cái, lại nằm xuống nhưng không ngủ lại được.<br><br>Cậu bèn dứt khoát xuống giường mở radio, dựa vào chiếc bàn nhỏ lắng nghe giọng nữ máy móc ngắt quãng.<br>Trái cây mang về hôm qua vẫn còn, Nguyễn Thu ăn một trái, kiên nhẫn đợi đến khi tiếng động bên ngoài biến mất mới đi ra ngoài một chuyến.<br>Đến hôm nay cậu vẫn chưa tìm được đồ ăn có thể dự trữ lâu, vì vậy cậu phải tiếp tục ra ngoài dẫu có nguy cơ có mưa thiên thạch.<br>Trước khi đi, Nguyễn Thu gấp một mảnh quần áo thành hình tròn rồi đội lên đầu coi như một cái nón, miễn cưỡng dùng được.<br>Cậu cầm lấy hộp sắt đựng đồ, uống một hớp nước rồi đẩy cửa sập lên đi ra ngoài.<br>Sau một trận mưa thiên thạch, gió và cát không quá lớn, không khí dường như cũng trong lành hơn rất nhiều.<br>Nguyễn Thu đến đống hoang tàn gần đó, đánh dấu con đường đã đi như thường lệ.<br>Cậu đang định về phía nam, lúc xoay người chợt thoáng thấy phía xa có một làn khói xám đang chậm rãi bay lên.<br>Nguyễn Thu đỡ vành nón rộng ngẩng đầu lên, khi xác nhận mình không nhìn nhầm thì hai mắt cậu chợt sáng lên.<br>Có khói, dẫu không biết nguyên nhân gây ra làn khói này là gì nhưng nó có nghĩa là ở đây vẫn còn người khác ngoài cậu đúng không? <br>Cậu bước lên chỗ cao hơn để nhìn xung quanh, định đến đó xem tình hình, cậu bèn đi về hướng có khói.<br>Khi Nguyễn Thu vừa mới vòng qua bức tường đá bị mưa thiên thạch đánh sập gần đó, cậu nghe thấy tiếng bước chân yếu ớt.<br>Cậu theo bản năng dừng lại, thử dò hỏi: \"Có ai không?\"<br>Giữa đống hoang tàn yên tĩnh, chỉ có tiếng gió thổi và hơi thở của cậu thôi.<br>Nguyễn Thu nghĩ là mình nghe nhầm, đành tiếp tục đi về phía trước nhưng bỗng dưng gặp phải một bóng đen ở góc đổ nát.<br><br>Đó là một người đàn ông trẻ tuổi, cao lớn, hắn đang chống một tay trên bức tường đá và cũng đang nhìn Nguyễn Thu.<br>Vạt áo của hắn hình như ướt sũng, trên người không biết bị thương ở chỗ nào mà hai tay nhuốm đầy máu, dòng máu chảy dọc theo bàn tay buông thõng bên hông.<br>Nhìn thấy cảnh này khiến hô hấp Nguyễn Thu chậm lại, thân thể phản ứng nhanh hơn cả đại não, quay đầu bỏ chạy ngay.<br>Tuy cậu rất muốn tìm được một ai khác ngoài mình, nhưng sự cảnh giác của cậu vẫn không giảm khi một mình đến nơi xa lạ này.<br>Vết thương và máu đại diện cho những mối nguy hiểm chưa biết.<br>Nguyễn Thu mới chạy được vài bước thì nghe thấy tiếng \"bịch\" trầm vang lên.<br>Cậu bèn nấp sau một bức tường đá cao hơn, thay vì chạy tiếp thì cậu lặng lẽ nhìn về hướng vừa rồi.<br>Không có tiếng động gì, cũng không có ai đuổi theo cậu.<br>Đứng đó chờ một lát, Nguyễn Thu lấy hết can đảm quyết định đến đó xem thử.<br>Cậu đi từng bước một, chậm rãi thận trọng tới gần, sau đó thấy người đàn ông xa lạ lúc nãy quả thực ngã vào tường đá, sống chết chưa rõ, bốn phía vách tường và mặt đất đều là vết máu.<br>Té xỉu rồi hả? Hay là...<br><br>Trước đây Nguyễn Thu phải nằm viện quanh năm, tuy đã từng thấy một số cảnh máu me nhưng lòng vẫn còn sợ hãi.<br><br>Có điều đây là người đầu tiên cậu gặp sau ba tháng nay, có lẽ cậu có thể tìm thấy thông tin hữu ích từ hắn.<br>Nguyễn Thu từ từ đến gần người đàn ông đang nằm trên đất, rồi ngồi xổm xuống nhìn.<br>Cậu thận trọng vươn tay, muốn thăm dò hơi thở của người đàn ông.<br><br>Nhưng đầu ngón tay chưa kịp đến gần thì người đàn ông đã đột ngột mở mắt ra, bắt lấy cổ tay của Nguyễn Thu rồi lật người đè cậu lên tường.<br>Nón của Nguyễn Thu rơi ra, các đường nét trên khuôn mặt cậu lộ ra ngoài ánh sáng, cậu sợ hãi co rúm lại, cúi đầu xuống.<br>Tình trạng của Tập Uyên thật sự rất tệ, độc tố không chỉ áp chế tinh thần lực của hắn mà còn khiến ý thức của hắn mê man, hơn nữa còn bị thương nặng.<br>Có điều hôm qua hắn mới dùng thuốc ức chế, sự tỉnh táo của hắn đang trên bờ vực mất kiểm soát, nhưng tạm thời vẫn có thể miễn cưỡng duy trì sự tỉnh táo.<br>Bàn tay nhuốm máu của hắn siết hai bên hàm của Nguyễn Thu, buộc cậu ngẩng đầu lên.<br>Thiếu niên trước mặt mặc một bộ đồ dệt cũ kỹ, quần áo không vừa người, ống tay áo dài ra rất nhiều, tuổi chắc tầm khoảng mười bảy mười tám, nước da tái nhợt và thân hình gầy gò.<br><br>Khuôn mặt đẹp đến thảng thốt.<br>Con ngươi của Tập Uyên hơi co lại, ánh mắt gần như dán chặt vào khuôn mặt của Nguyễn Thu, hơi thở của hắn trở nên nặng nề hơn bởi vết thương nằm ở bụng.<br>Giọng hắn khàn khàn mà trầm thấp: \"Cậu là ai?\"<br>Hắn không làm thêm gì nữa, nhưng vẫn không buông tay ra.<br>Khuỷu tay của Nguyễn Thu đập vào tường đá, đau đến suýt nữa thì phát khóc, vành mắt rất nhanh ngập nước, vừa cả kinh vừa hoảng sợ hỏi: \"Anh là ai?\"<br>Cậu liều mình giãy giụa, đầu gối không biết chạm vào đâu mà bị ướt một mảng.<br>Tập Uyên nhíu mày rên lên, đôi tay giam cầm Nguyễn Thu cũng buông ra.<br>Nguyễn Thu ngay lập tức vùng ra, bỏ chạy không thèm quay đầu.<br>Cậu chạy thẳng về đến khi nào đến gần cửa sập mới dừng lại, sợ hết hồn nhìn xung quanh.<br>Lúc này Nguyễn Thu mới nhận ra quần áo của cậu dính rất nhiều máu, kể cả trên mặt cũng có, chỗ đầu gối bị ướt một mảng lớn.<br>Cậu cẩn thận nhớ lại, lúc đó cậu vô tình đụng phải vết thương của người đàn ông xa lạ ấy.<br>Nguyễn Thu hít sâu vài hơi, nhìn xung quanh, sau đó mở cửa sập để vào căn phòng đá.<br>Sau khi Nguyễn Thu rời đi, Tập Uyên không chống đỡ nổi nữa mà ngất xỉu trên mặt đất.<br>Túi áo hắn giật giật, một hộp máy y tế to bằng lòng bàn tay ngoi đầu ra.<br><br>Nó nhìn xung quanh, sau đó nhanh chóng kiểm tra thân thể của Tập Uyên, cánh tay máy móc mỏng manh của nó xé lớp áo trên bụng của Tập Uyên để xác nhận vết thương.<br>Hộp máy móc trông cũ và nhỏ, không đựng được nhiều nhưng bên trong có các đồ dùng y tế cơ bản.<br>Nó rửa sạch dấu vết do súng ion b ắn ra, sau đó dùng kim cùng chỉ khâu lại vết thương, xức một lớp thuốc mỏng, cả quá trình không đến mười phút.<br><br>Nhưng khi làm xong tất cả, Tập Uyên vẫn còn hôn mê, hộp máy móc đành cất dụng cụ, chui vào trong túi áo ngủ tiếp.<br>Bên phía căn phòng đá, Nguyễn Thu vừa thay bộ quần áo dính máu, ném vào bể nước để ngâm và rửa sạch vết máu trên đó, rồi lại chợt nhớ đến cái nón rơi ở đâu.<br>Khuỷu tay bị đập vào tường đau âm ỉ, khi cậu xắn tay áo lên thì trên làn da tái nhợt của cậu có một vết bầm tím.<br><br>Có điều cậu đã quen rồi, bên ngoài khắp nơi đều là đống đổ nát, đụng phải va chạm đâu đó là khó tránh khỏi, chỉ là do thể chất của cậu quá yếu nên dễ thụ thương.<br>Nguyễn Thu xắn tay áo xuống rồi xoa nhẹ khuỷu tay.<br>Hồi nãy hoảng loạn là thế nhưng lúc này cậu lại thấy rối ren.<br>Đồ ăn của hôm nay vẫn chưa tìm thấy, lẽ ra cậu nên to gan hơn một chút, dù sao cậu cũng đã chết một lần rồi, cũng không có gì đáng sợ, huống chi người ấy còn bị thương.<br>Vì thế Nguyễn Thu mở cửa sập ra, quay lại lần hai.<br>Lần này cậu đã chuẩn bị đầy đủ, tìm một hòn đá nhọn để tự vệ, và cố ý đi vòng qua một hướng khác.<br>Đến khi cậu đi tìm đồ ăn, cậu thấy Tập Uyên vẫn đang bất tỉnh nằm trên đất.<br>Nguyễn Thu thử tạo ra âm thanh bằng cách đập một hòn đá nhỏ, nhưng người nằm trên đất vẫn không có phản ứng nào.<br>Cậu đánh liều đến gần nhưng không dám đưa tay ra nữa, chỉ giữ khoảng cách cẩn thận quan sát, thấy lồ ng ngực phập phồng của Tập Uyên thì không hiểu sao lại thả lỏng một chút, tiện tay nhặt cái nón trên mặt đất lên.<br> <br>Người này chắc không phải vì bị cậu đụng nên mới té xỉu đó chứ?<br>Tâm trạng Nguyễn Thu phức tạp, đánh giá tỉ mỉ Tập Uyên.<br>Người này trông rất đẹp trai, chừng hai mươi lăm đến hai mươi sáu tuổi, quần áo trên người kiểu dáng đơn giản nhưng chất liệu nhìn tốt, khác hẳn với bộ đồ mà Nguyễn Thu đang mặc.<br>Quanh cổ quấn một miếng băng vải mỏng, có lẽ là do bị thương, trên cổ tay trái hắn đeo một thứ trông như đồng hồ.<br>Nguyễn Thu đưa tay chọc vào \"đồng hồ\", nhưng không có phản ứng gì.<br>Cậu còn chú ý đến quần áo bị xé rách trên bụng bên trái của Tập Uyên, bên trong mơ hồ có thể thấy được vết thương.<br>Sợi chỉ mà hộp máy móc dùng để khâu vết thương rất mảnh nên Nguyễn Thu không nhìn ra được, nhưng máu dường như đã ngừng chảy.<br>Có lẽ người này không bị thương nặng đến vậy, chỉ là do trông hơi đáng sợ tí thôi đúng không?<br>Nhưng mà...!Nguyễn Thu ngẩng đầu nhìn bầu trời đen kịt.<br>Mưa thiên thạch bất cứ lúc nào cũng có thể xuất hiện lần nữa, nếu Tập Uyên tiếp tục nằm ở đây thì không có gì để đảm bảo rằng hắn sẽ không bị đè chết, hơn nữa ánh sáng nơi đây rất độc, có thể gây ra các bệnh ngoài da.<br>Năng lực của cậu có hạn, vật tư nơi đây cũng có hạn, không thể giúp điều trị vết thương.<br><br>Nhưng trước tình huống như vậy, cậu cũng không làm được chuyện như hoàn toàn khoanh tay đứng nhìn.<br>Nguyễn Thu đội nón lên, xắn ống tay áo lên một chút, đi đến bên cạnh Tập Uyên rồi dùng hết sức đỡ hắn dậy.<br>Sức của cậu có hạn, đành phải đứng phía sau kéo cánh tay Tập Uyên từng chút một, nhích đến bức tường đổ nát có mái che gần đó.<br>Động tác đơn giản này khiến toàn bộ sức lực của Nguyễn Thu đều kiệt quệ, cậu dựa vào đống đổ nát nghỉ ngơi một lúc, chỉnh lại nón rồi rời đi nơi khác tìm đồ ăn.<br>Vốn dĩ cậu định đi về hướng có khói xem thử, nhưng cảm thấy xa quá, lại phải nhanh đi tìm cái gì ăn nên đành thôi.<br>Đến khi Nguyễn Thu quay về, Tập Uyên vẫn nằm im lặng dưới đống đổ nát, không có dấu hiệu di chuyển.<br>Nguyễn Thu nghĩ một hồi, tìm một hòn đá hình cái chén, về căn phòng đá đổ đầy nước vào kèm thêm hai loại trái cây rồi đặt nó cạnh Tập Uyên.<br><br>Cậu đứng dậy, thầm nghĩ trong lòng rằng chúc anh may mắn.<br><br>Sau đó Nguyễn Thu về căn phòng đá đóng cửa sập lại.<br>—<br>Sáng hôm sau, mưa thiên thạch rơi cả buổi sáng.<br>Hôm qua Nguyễn Thu tìm được khá nhiều trái cây nên vẫn có thể kéo dài đến ngày mai hẵn đi ra ngoài.<br>Cậu nằm trằn trọc trên giường, nghĩ đến Tập Uyên mới gặp hôm qua.<br>Hôm nay cậu bình tĩnh hơn ngày hôm qua rất nhiều, cũng tưởng tượng ra rất nhiều tình huống, lo lắng nhỡ Tập Uyên là người xấu, lại lo lắng nhỡ hắn không phải là người xấu nhưng lại sắp chết đến nơi.<br>Cuối cùng Nguyễn Thu ngồi dậy mặc áo khoác, nghe tiếng mưa thiên thạch bên ngoài dần dần lắng xuống bèn mở cửa sập đi ra ngoài.<br>Cậu vẫn mang đá để tự vệ rồi đến nơi ngày hôm qua.<br>Dưới đống đổ nát chẳng có gì ngoài một vài vết máu đã khô từ lâu, cái chén đá vốn chứa đầy nước đã trống trơn, trái cây cũng không còn.<br>Ủa? Ơ kìa.<br>Nguyễn Thu nhìn xung quanh, muốn tìm tung tích của Tập Uyên.<br>Cùng lúc đó, phía sau chợt vang lên tiếng bước chân, Nguyễn Thu quay đầu lại, đúng là người đàn ông xa lạ ngày hôm qua.<br>Quần áo dính đầy máu của hắn đã khô, vết máu trên người rõ ràng đã được rửa sạch, vẻ mặt trầm mặc lãnh đạm, nếu không phải trên quần áo có chút lấm tấm bụi bặm thì cậu thậm chí không nhìn ra được hắn đã bị thương.<br>Nguyễn Thu phản ứng cực nhanh, vội vàng lui về phía sau bức tường đá bên cạnh, chỉ lộ ra một nửa thân thể, vẻ mặt cảnh giác.<br>Tập Uyên đứng ở đó đánh giá Nguyễn Thu.<br>Nguyễn Thu vẫn còn đội một chiếc nón vành rộng tự làm, che gần hết khuôn mặt tinh xảo xinh đẹp, trên gò má có vài sợi tóc bạc.<br>Tất cả sự đề phòng của cậu đều thể hiện hết lên trên mặt, như một con thú non đang sợ hãi nhưng lại không kìm được sự tò mò.<br>Tập Uyên không nói lời nào, Nguyễn Thu nhìn thẳng vào đôi mắt đen láy của hắn, siết chặt hòn đá dùng để phòng thân trong tay.<br>Trực giác mách bảo cậu rằng đối phương hình như không có ác ý gì, nhưng chỉ nhìn thôi cũng khiến cậu vô cớ cảm thấy hoảng loạn và căng thẳng.<br>Người đó không sợ vết thương bị phơi ra ánh sáng, cứ như vậy phơi mình dưới ánh sáng.<br>Một lát sau, Nguyễn Thu chần chừ thử chào hỏi bên kia, nhỏ giọng hỏi: \"...!Chào anh?\".<br><br>"]