["<br>Cho dù Tập Uyên đeo vòng cổ điện tử, quân Liên Minh vẫn hết sức kiêng dè hắn, trong ngoài khu giam giữ có ít nhất bốn, năm chục người tuần tra, còn sử dụng lưới phòng hộ năng lượng.<br>Thấy Nguyễn Thu xuất hiện, Tập Uyên đứng dậy, im lặng đi ra từ trong góc.<br>Hắn im lìm, đôi mắt an tĩnh hơi rũ xuống, thoạt trông hơi tội nghiệp.<br>Nguyễn Thu đau lòng vô cùng, vội vàng nhờ người mở lưới phòng hộ năng lượng.<br>Quân Liên Minh lộ vẻ khó xử: \"Cậu chủ nhỏ, tôi phải xin chỉ thị từ chủ tịch.\"<br>Đường Khiêm cũng không thể tự quyết định được, vì vậy Nguyễn Thu đành tự đi tìm Tư Tuân.<br>Có thể Tư Tuân đang bận nên cậu gửi một tin nhắn trước.<br>[Cậu, đừng nhốt Tập Uyên lại được không ạ?]<br>Tư Tuân không trả lời mà là gọi cho cậu.<br>Nguyễn Thu nhận, máy liên lạc truyền đến giọng nói của Tư Tuân: \"Cho con nhiều nhất mười phút.\"<br>Y bảo quân Liên Minh mở lưới phòng hộ ra, nhưng vòng cổ điện tử vẫn không thể tháo ra.<br>Nguyễn Thu chỉ có mười phút để ở cạnh Tập Uyên, sau đó Tập Uyên vẫn sẽ bị nhốt tiếp.<br>\"Cậu ơi...\" Nguyễn Thu năn nỉ y: \"Anh ấy đeo vòng cổ rồi nên sẽ không làm gì đâu mà.\"<br>Cậu muốn tranh thủ để Tập Uyên được tự do hơn chứ không phải bị nhốt lại như tù nhân.<br>Và ngày hôm qua, Nguyễn Thu nhận ra thái độ của Tư Tuân đã dịu đi.<br>Cậu cũng muốn thử điểm mấu chốt của Tư Tuân, nếu Tập Uyên có thể ở bình thường trong tinh hạm vài ngày, lại cư xử tốt hơn, biết đâu sẽ để lại ấn tượng khác trong lòng Tư Tuân.<br>Tuy rằng hắn là thủ lĩnh của tinh tặc, là nhân vật phản diện trong một quyển sách, nhưng hắn không phải chỉ toàn khuyết điểm và hết thuốc chữa.<br>Bên kia máy liên lạc im lặng một lát rồi nói: \"Ba mươi phút.\"<br>Vừa dứt lời, Tư Tuân cúp ngang.<br>Nguyễn Thu vẫn mất mát, nhưng cậu cũng biết Tư Tuân không dễ gì mà chấp nhận Tập Uyên, trước khi xảy ra sự cố lần này, tinh tặc và quân Liên Minh vẫn hoàn toàn là kẻ thù.<br>[Cảm ơn cậu ạ.]<br>Cậu gửi một tin nhắn cho Tư Tuân trước khi tắt máy liên lạc.<br>Quân Liên Minh tắt lưới phòng hộ năng lượng ngay khi nhận được lệnh của Tư Tuân.<br>Ngay khi năng lượng kết nối với hàng rào hợp kim biến mất, cánh cửa tự động ở bên cạnh bật mở một cái \"keng\".<br>Nguyễn Thu bước vào phòng mà không để ý đến những người xung quanh, lao vào vòng tay của Tập Uyên và ôm hắn thật chặt.<br>Máy liên lạc và hộp máy trên người Tập Uyên đều bị tịch thu, Đường Khiêm đưa hộp máy cho Nguyễn Thu.<br>Cậu không thể liên lạc với Tập Uyên, cũng không gặp lại Tư Tuân.<br>Vì hôm qua hít thuốc mê nên trước khi tách ra cậu và Tập Uyên chưa nói được mấy câu đàng hoàng với nhau.<br>\"Anh,\" Nguyễn Thu ngẩng đầu, nhỏ giọng hỏi: \"Hôm qua anh có bị thương không ạ?\"<br>Đường Khiêm thấy cậu như vậy, lắc đầu thở dài ngao ngán.<br>Dù vậy, ông vẫn đi loanh quanh gần đây với quân Liên Minh, cùng hai người giữ khoảng cách xa một chứt để lại không gian riêng tư cho cả hai ở bên nhau.<br>Tập Uyên ôm chặt Nguyễn Thu, nghe mùi hương trên tóc của cậu, nói: \"Tay phải bị thương, nhưng không nghiêm trọng.\"<br>Nguyễn Thu rất lo lắng, kéo tay phải của hắn qua, xắn ống tay áo lên mới nhìn thấy đang quấn một miếng băng.<br>Vết thương chắc là không lớn, không ảnh hưởng đến vận động, hơn nữa được xử lý kịp thời.<br>Xem ra ngày hôm qua Tư Tuân thật sự bảo bác sĩ đến kiểm tra cho Tập Uyên.<br>\"Không sao là được...\" Nguyễn Thu thở phào nhẹ nhõm, lại hỏi: \"Anh ăn cơm chưa?\"<br> <br>Cậu trông giống như đang lo lắng rằng Tư Tuân sẽ ngược đãi Tập Uyên.<br>Tập Uyên nhìn thoáng qua Đường Khiêm và quân Liên Minh ở phía xa, cúi người hôn Nguyễn Thu.<br>Hắn cọ môi Nguyễn Thu, trả lời: \"Tôi ăn rồi, em đừng lo cho tôi.\"<br>Ngoài trừ hành động bị hạn chế và lúc nào cũng có người canh giữ thì Tư Tuân cũng coi như khách sáo với hắn.<br><br>Y không chất vấn về việc lẻn vào học viện, cũng không cảnh cáo hay uy hiếp hắn tránh xa Nguyễn Thu ra.<br>Nguyễn Thu khẽ giãy giụa, đỏ mặt né tránh: \"Có người ở bên ngoài...\"<br>Đâu chỉ có người ở bên ngoài, mà còn gắn một camera mini trên trần nhà, luôn giám sát mọi thứ trong phòng.<br>Tập Uyên miễn cưỡng nhẫn nhịn, nắm lấy đầu ngón tay Nguyễn Thu hôn một cái, kéo cậu ngồi xuống sô pha.<br>Cử chỉ của hai người cực kỳ thân mật, nhưng Tư Tuân không gửi tin nhắn cho Nguyễn Thu, cũng không bảo Đường Khiêm đến ngăn lại, có lẽ y biết mình nhìn thấy sẽ tức nên lơ đi luôn.<br>\"Anh ơi,\" Nguyễn Thu tựa hờ vào trong ngực Tập Uyên, cằm để trên ngực hắn: \"Cậu em...!Hỏi anh cái gì?\"<br>Chiều hôm qua Nguyễn Thu vẫn còn chóng mặt nên hồi tối phải nhờ Đường Khiêm kể cậu mới biết được tất cả sự việc.<br>Thuộc hạ của Tập Uyên tháo chạy, Lan Đạc không đuổi theo, ngoài ra trong ba chiếc phi thuyền có một người chết, năm người còn lại bị thương ở các mức độ khác nhau, đang chờ thẩm vấn.<br>Học viện cũng sẽ tạm dừng tất cả các tiết học và hoạt động trong vài ngày tới để phối hợp điều tra với quân đội Liên minh.<br>Còn về chuyện liên quan đến Nguyễn Thu, Tư Hạ Phổ và quân đồn trú của hành tinh Harlem chỉ hỗ trợ, họ phải nghe theo mệnh lệnh của quân Liên Minh về sự việc này.<br>Điều may mắn nhất là Nguyễn Thu bình an vô sự, và không có thương vong nào khác trong học viện.<br>Tập Uyên vuốt mái tóc bạc mềm mượt của Nguyễn Thu: \"Vài chuyện trước đây thôi, đừng để ý.\"<br>Nguyễn Thu vẫn rất tò mò, nhưng nghĩ lại có lẽ Tư Tuân cũng chỉ muốn hỏi chuyện ngày hôm qua thôi.<br>\"Vậy chừng nào anh đi?\" Cậu lại hỏi, giọng điệu vô thức trầm xuống, \"Cậu có nhắc tới không?\"<br>Nếu được thì Nguyễn Thu hy vọng hắn có thể ở lại, mặc dù...!Điều đó có vẻ khó xảy ra.<br>\"Mấy ngày nữa,\" Tập Uyên cảm nhận được cảm xúc của cậu, dỗ dành: \"Tôi vẫn sẽ đến tìm em, đừng lo.\"<br>Nguyễn Thu rầu rĩ \"dạ\" một tiếng, vẫn mải miết nhìn Tập Uyên.<br>Họ lại phải chia xa, nhưng lần này, Tập Uyên có vẻ bình tĩnh hơn, thản nhiên chấp nhận và không có ý định nhân cơ hội đưa cậu đi.<br>Có điều bây giờ hắn lẻ loi một mình, không có máy liên lạc, e rằng cho dù hắn có ý tưởng này thì cũng khó mà thực hiện được.<br>Ba mươi phút trôi qua trong thoáng chốc, Đường Khiêm đến thúc giục: \"Cậu chủ nhỏ, đến giờ về rồi.\"<br>Tập Uyên buông Nguyễn Thu ra, hôn lên trán cậu một cái: \"Về đi em.\"<br>Nguyễn Thu ra ngoài, nhìn lưới phòng hộ năng lượng mở lại.<br>Cậu bịn rịn lưu luyến: \"Anh à, buổi trưa em lại đến gặp anh nha.\"<br>Tập Uyên đứng trong lưới phòng hộ, hơi nhếch khóe môi: \"Được.\"<br>Hai ngày sau, điều tra viên đã đưa ra một bản báo cáo sơ bộ về sự cố lần này.<br>Những người lẻn vào học viện muốn bắt cóc Nguyễn Thu đều từng là lính của quân đồn trú hành tinh Harlem.<br><br>Nhập ngũ chưa bao lâu đã bị xử phạt và khai trừ vì nhiều lý do.<br><br>Sau đó bắt đầu nhận một số nhiệm vụ tiền thưởng.<br>Các tổ chức tự do như tinh tặc, lính đánh thuê cơ bản đều ở vùng rìa thiên hà, rất khó đến gần các hành tinh có cấp độ phòng thủ cao.<br> <br><br>Những gã lính bị khai trừ vốn là cư dân hợp pháp của hành tinh Harlem.<br>Bọn họ có kinh nghiệm tòng quân, thực lực của bản thân không tầm thường, thường xuyên ở sau lưng làm một số nhiệm vụ treo giải thưởng phi pháp.<br>Không chỉ như thế, bên trong học viện và quân đồn trú đều có đồng phạm của những người này, nếu không bọn họ không thể nào lấy được phi thuyền tàng hình cao cấp, cũng không thể thuận lợi lẻn vào học viện.<br>Năm người khai ra vài họ tên, Tư Hạ Phổ bắt giữ ngay lập tức rồi giao cho Tư Tuân xử lý.<br>Mục đích của họ là muốn bắt sống Nguyễn Thu giao cho người trả tiền thưởng nhiệm vụ, về phần chủ thuê bắt Nguyễn Thu để làm gì, họ cũng không rõ lắm, có thể là bắt cóc tống tiền hoặc gì khác.<br>Thân là hành tinh phụ dẫn đầu về mặt quân sự, có học viện quân sự đứng đầu trong toàn bộ thiên hà, thế mà lại để xảy ra vụ tai tiếng thế này.<br>\"Chủ tịch,\" Tư Hạ Phổ đích thân gặp Tư Tuân, ngả mũ hành lễ rồi nói: \"Việc này tôi chịu trách nhiệm rất lớn, xin ngài hãy trách phạt tôi.<br><br>Nhưng trước khi điều tra rõ ràng mọi việc thì không được để dân chúng biết.\"<br>Kể từ khi hành tinh phụ dần dần phát triển, đã rất lâu rồi ông ta mới cung kính trước mặt Tư Tuân như thế này.<br>\"Đúng là nên điều tra kỹ càng lại,\" Tư Tuân hừ lạnh nói: \"Theo tôi được biết, người treo giải thưởng tìm riêng những người đó, cũng không biết đường dây này sâu đến nhường nào, ẩn giấu bao nhiêu chuyện.\"<br>Những gã lính chỉ khai ra một số người trong quân đồn trú và cấp quản lý của học viện, toàn là những người không quan trọng, có lẽ vẫn có người đứng sau lưng.<br>Tư Hạ Phổ muốn giấu chuyện này không để dân chúng biết, để không gây hoang mang cho người dân.<br>Tư Tuân thấu hiểu, y sẽ giúp che giấu lý do học viện bị tấn công, các bản tin chỉ nói đó là một nhóm phần tử chống đối xã hội, muốn làm hại các học sinh nhưng đã bị ngăn chặn kịp thời.<br>Hơn nữa có quân Liên Minh và quân đồn trú cùng giúp đỡ nên không hề có thương vong.<br>\"Tuy nhiên, thống lĩnh Tư này,\" Tư Tuân ngồi trên ghế, ngước đôi ngươi nhạt màu lạnh lùng sắc bén, \"Nội bộ quân đồn trú vẫn cần điều tra nghiêm ngặt.<br><br>Quyền quân sự của hành tinh Harlem trong khoảng thời gian này nên giao cho Liên Minh quản lý thay đi.\"<br>Trong mắt Tư Hạ Phổ hiện lên vẻ không cam lòng, rồi lại không sao phản bác được.<br>Ông ta nhanh chóng bình tĩnh lại, đáp: \"Vâng, tất cả đều nghe theo chủ tịch.\"<br>Sau khi Tư Hạ Phổ rời đi, Đường Khiêm từ phòng khách riêng đi đến với một ấm trà nóng bốc khói nghi ngút trong tay.<br>Ông rót đầy trà nóng vào tách trà của Tư Tuân, nói: \"Thưa ngài, đã đưa tất cả tài liệu của viện nghiên cứu cho hắn.\"<br>Tư Tuân \"ừ\" một tiếng, cầm tách trà thổi cho bớt nóng.<br>Đường Khiêm vẫn chưa đi, do dự nói: \"Tên Tập Uyên kia là thủ lĩnh của tinh tặc, thật sự đáng tin tưởng sao?\"<br>Thật lâu sau, Tư Tuân mới nhàn nhạt lên tiếng: \"Thử xem sao.\"<br>Trong hai ngày qua y luôn nghĩ đến cảnh Tập Uyên bảo vệ Nguyễn Thu trong học viện.<br>Đúng là y vẫn không thích nổi người này, nhưng cũng phải thừa nhận rằng Tập Uyên mạnh hơn nhiều so với cái tên bình dân mà Tư Huỳnh ưng ý.<br>Sự cố bắt cóc bất thành, Tư Tuân vốn định đưa Nguyễn Thu về hành tinh chính thay vì ở lại học viện Harlem.<br><br>Nhưng Tư Hạ Phổ cố hết sức khuyên can, vì nghĩ rằng Nguyễn Thu rời đi lúc này sẽ bị nghi ngờ có liên quan đến sự cố.<br>Trùng hợp Tư Tuân cũng sẽ ở lại hành tinh Harlem một thời gian, xử lý công việc của hành tinh chính từ xa, nên cũng để Nguyễn Thu ở lại, đợi sau khi kết thúc kỳ đánh giá của học viện rồi tính sau.<br>Còn ba ngày nữa học viện mới mở lớp trở lại, cặp song sinh bình phục trở lại rồi lại đi theo bên cạnh Nguyễn Thu.<br>Trong bữa trưa, Bắc Tuyết không nhịn được hỏi: \"Tiểu Thu, Tập Uyên là ai?\"<br><br>Rất nhiều chuyện họ cũng nghe kể lại mới biết hết, nhưng biết không có nghĩa là hiểu.<br>Nguyễn Thu cầm đôi đũa, lặng lẽ nhìn thoáng qua Tư Tuân, ấp úng đáp: \"Là...!Là bạn trai của anh.\"<br>Bắc Tuyết nhíu mày: \"Bạn trai là gì?\"<br>Đường Khiêm che miệng ho nhẹ, Nguyễn Thu không dám nói tiếp nữa, và vài miếng cơm vào miệng rồi đặt đũa xuống: \"Cậu, con ăn no rồi ạ.\"<br>Tư Tuân không hề nhấc mí mắt lên: \"Đi đi.\"<br>Cặp song sinh đã ăn xong, Nguyễn Thu đứng dậy đẩy ghế rồi dẫn họ đi.<br>Trước khi đi, cậu lấy một chiếc bánh ngọt nhỏ trên bàn tráng miệng.<br>Nguyễn Thu quen cửa quen nẻo đi thẳng đến khu giam giữ, để cặp song sinh đợi ở xa, một mình tiếp tục đi về phía trước.<br>Trông thấy Nguyễn Thu, quân Liên Minh canh giữ bên ngoài lập tức đóng cửa lưới phòng hộ, mở cửa tự động và lùi về xa.<br>Nguyễn Thu vào phòng, tặng chiếc bánh ngọt nhỏ trong tay cho Tập Uyên: \"Anh ăn hông?\"<br>Tập Uyên ăn trưa rồi, nhìn chiếc bánh ngọt nhỏ có một lớp bơ trước mặt, không từ chối: \"Em đút cho tôi đi.\"<br>Vành tai Nguyễn Thu đỏ rực, giơ tay đút cho hắn.<br>Tư Tuân thực sự không nói nổi cậu nữa bèn thôi luôn, một ngày Nguyễn Thu tới hai ba lần, nhưng mỗi lần ở lại không lâu lắm, vì Đường Khiêm sẽ thúc giục cậu về ôn lại bài vở.<br>\"Anh ơi, sắp tới chắc em phải về hành tinh chính rồi.\" Nguyễn Thu nói, \"Em thi đánh giá xong sẽ về với cậu em.\"<br>Trong lòng cậu cũng hy vọng có thể hoàn thành đánh giá của học viện, ít nhất cũng đại biểu cho kết quả học tập của khoảng thời gian này.<br>Tập Uyên \"ừ\" một tiếng, rũ mắt xuống như có điều suy tư: \"Về hành tinh chính vẫn đi học tiếp sao?\"<br>\"Chắc là thế,\" Nguyễn Thu gật đầu, \"Hành tinh chính cũng có học viện, chỉ là không tốt bằng nơi này thôi.\"<br>Hành tinh chính tập trung vào phát triển giao thương và nghiên cứu khoa học, nếu đến đó chắc chương trình học cũng khác.<br>Có điều đến lúc đó, cậu có thể nhân cơ hội này để tìm chút phương pháp chữa bệnh cho Tập Uyên.<br>Nguyễn Thu vươn tay sờ trán Tập Uyên: \"Gần đây có khó chịu không?\"<br>\"Không có,\" Tập Uyên nắm tay cậu: \"Tôi không sao.\"<br>Hai người lại trò chuyện một lát thì Đường Khiêm gửi tin nhắn hối cậu.<br><br>Lúc đấy Nguyễn Thu mới đứng dậy rời đi, bóng lưng của cặp song sinh và cậu dần biến mất trong hành lang.<br>Ba ngày sau, học viện tiếp tục dạy học.<br>Tư Tuân và Tư Hạ Phổ dập tắt tin tức rất tốt, các học sinh hoàn toàn không biết chuyện gì đã xảy ra với Nguyễn Thu.<br>Các chương trình học vẫn tiếp tục như thường lệ, buổi đánh giá đã bị hoãn lại thêm hai tuần nữa, người ta nói rằng sự cố này đã ảnh hưởng đến việc sử dụng năng lượng của nhà thi đấu thực tế ảo.<br>Trước buổi huấn luyện buổi chiều, một người quen đến gặp Nguyễn Thu.<br>Tư Thuần không còn vênh váo hung hăng như trước nữa, cúi đầu: \"Xin lỗi cậu...\"<br>Nguyễn Thu khó hiểu: \"Sao cậu lại xin lỗi tôi?\"<br>Vẻ mặt cậu ta như nghĩ lại mà sợ, rồi lại như thấy mất mặt xen lẫn phức tạp: \"Tôi...!Vốn là cha tôi bảo tôi bảo vệ cậu, nhưng tôi không làm được.\"<br>Nếu ngày đó Tư Thuần đi theo Nguyễn Thu, phát hiện điều bất thường sớm thì có lẽ tình hình đã không tồi tệ như vậy.<br>Cậu ta còn trẻ, có một số chuyện vẫn chưa hiểu hết, chỉ biết bây giờ hành tinh Harlem bị quân Liên Minh tiếp quản, gần như trở về thời điểm dựa dẫm hành tinh chính ngày xưa.<br>Tư Hạ Phổ không trách gì Tư Thuần, nhưng điều đó càng khiến Tư Thuần cảm thấy khó chịu hơn.<br>Nguyễn Thu sửng sốt, im lặng một lát: \"Tôi biết rồi, nếu không còn việc gì nữa thì tôi đi trước nhé.\"<br>Cậu vẫn không có ấn tượng tốt với người này, cậu ta đến xin lỗi chắc không phải vì suýt nữa cậu bị bắt cóc.<br>Nguyễn Thu thu hồi tầm mắt, rời đi cùng cặp song sinh.<br>Nhìn bóng lưng của Nguyễn Thu, Tư Thuần rất buồn nản, vò đầu bức tóc, quay người bỏ đi.<br>Gần đó không có ai, Tư Thuần cố tình chọn một nơi hẻo lánh nói chuyện với Nguyễn Thu để không bị người khác nghe thấy.<br>Cậu ta đang đi về phía tòa dạy học thì chợt thoáng thấy một bóng đen vụt qua cực nhanh.<br>Tư Thuần theo bản năng quay đầu lại, nhưng cái ót bỗng tê rần, cả người té nhào xuống đất.<br>Cậu ta phản ứng rất nhanh, tránh về phía bồn hoa bên cạnh, đồng thời muốn mở máy liên lạc phát tín hiệu cầu cứu.<br> <br>Song, đối phương còn nhanh hơn cậu ta, nắm lấy cổ áo nhấc cậu ta lên ném vào bồn hoa, chân giẫm lên bàn tay phải đang đeo máy liên lạc của cậu ta.<br>Sau đó, Tư Thuần mới nhìn rõ ai đang tấn công mình.<br>Người đàn ông trước mặt mặc đồ đen, tầm khoảng hai mươi lăm tuổi, cao ráo, khuôn mặt anh tuấn nhưng xa lạ.<br>Hắn nhìn xuống từ trên cao, đạp mạnh vào tay phải của Tư Thuần, đôi mắt âm trầm độc địa.<br>Tư Thuần bất giác rùng mình, nhớ lại ngày đầu tiên khi cậu ta định đi theo Nguyễn Thu, trên đường đi không hiểu sao cậu ta cảm thấy có người đang nhìn chằm chặp vào mình.<br>\"Anh...!Anh là ai?\" Cậu ta cố gắng bình tĩnh nói: \"Mau buông tôi ra, anh có biết cha tôi là ai không...\"<br>Cơn đau ở tay phải ngày càng dữ dội khiến Tư Thuần mất giọng trong giây lát.<br>Tập Uyên từ từ cúi người xuống, giọng khàn khàn trầm thấp: \"Nếu không muốn chết thì tránh xa Nguyễn Thu ra.\"<br>Tư Thuần chả hiểu gì sất: \"Gì, gì cơ?\"<br>Cậu ta không hiểu tại sao mình lại dính líu đến Nguyễn Thu, nhưng khi nhìn thấy ánh mắt của Tập Uyên thì chợt cảm thấy lạnh sống lưng vô cớ.<br>Cách người này nhìn cậu ta giống như nhìn một con kiến ​​hoặc thứ rác rưởi, lạnh lùng nhưng lại khiến người ta run sợ.<br>Có lẽ hắn biết cậu ta là ai nhưng không quan tâm, không thẳng tay giết cậu ta có lẽ là vì ngại phiền phức.<br>Tư Thuần run giọng: \"Tôi biết rồi, tôi không tìm cậu ấy nữa...\"<br>Xa xa có tiếng bước chân đang đến gần, Tập Uyên buông Tư Thuần ra, cuối cùng lạnh tanh nhìn cậu ta, rồi biến mất trong hành lang chỉ trong tích tắc.<br>Ngay sau đó, Nguyễn Thu nhận được tin nhắn từ Tập Uyên.<br>[Chờ tôi trở về.]<br>Nguyễn Thu đã biết trước hôm nay Tập Uyên sẽ đi.<br>Tiếc là không thể trực tiếp tiễn hắn, sáng nay lúc Nguyễn Thu về học viện có gặp Tập Uyên, nhưng vì có Tư Tuân ở bên cạnh nhìn nên cậu không dám nói gì nhiều.<br>Cũng may Tập Uyên đã lấy lại được máy liên lạc, có lẽ hai người vẫn có thể tiếp tục gặp nhau trong khoang mô phỏng chân thực.<br>Nguyễn Thu đi đến một góc trống để trả lời tin nhắn.<br>[Được.]<br>[Anh, em sẽ nhớ anh lắm.]<br>Hai tuần sau.<br>Trên một hành tinh nhỏ xa xôi ở biên giới, vài tinh hạm đen nhánh bay trên trời.<br>Mặt đất nhuộm đỏ, mùi máu nồng nặc xông vào mũi.<br>Xung quanh có vẻ đã bị lục tung, bàn ghế, chai lọ, lon vương vãi khắp nơi, nồng nặc mùi hóa chất.<br>Hơn mười tên tinh tặc được trang bị vũ khí xịn sò tiếp tục tìm kiếm gần đó, một thuộc hạ bẩm báo với Tập Uyên: \"Boss, đều giải quyết xong rồi.\"<br>Tập Uyên ngồi trên ghế, có một người đang quỳ trước mặt hắn.<br>Người này trông hết sức kỳ lạ, sống mũi tẹt, hai bên cổ có hai bộ máy hình tròn được bọc trong lớp vỏ cứng, chậm rãi phập phồng theo nhịp thở.<br>Gã bê bết máu, hai tay bị trói sau lưng, không thể cử động.<br>Lúc này, lại có một người đến gần hỏi Tập Uyên: \"Thủ lĩnh Tập, tôi cần báo cáo tình hình nơi này cho chủ tịch.\"<br>Tập Uyên hơi nâng cằm: \"Ừ.\"<br>Người đang quỳ trên đất lộ vẻ kinh ngạc cùng khó tin.<br>\"Mày...\" Giọng điệu của gã rất kỳ cục, từng chữ cứ ngọng ngọng: \"Mày là tinh tặc, sao lại hợp tác với Liên Minh được...\"<br>Tâm trạng của Tập Uyên có vẻ khá tốt, cúi người lại gần.<br>Một tay của hắn chống đùi, tay còn lại giơ súng ion trong tay lên.<br>Họng súng lạnh băng nhắm thẳng vào trán người quỳ trên đất.<br>\"Bởi vì...\" Trước khi bóp cò, Tập Uyên chậm rãi nói: \"Tao đã giao dịch với chủ tịch Liên Minh rồi.\"<br>___<br>2/8/2023.<br>18:17:53..<br><br>"]