["<br>Nguyễn Thu đóng cửa lại, cặp song sinh cũng đồng thời từ trong phòng đi ra.<br>Vẻ mặt cậu như thường, vờ như không có chuyện gì xảy ra: \"Đi nào.\"<br>Ba người cùng xuống tầng dưới, đi đến nhà ăn gần tòa nhà dạy học.<br>Đang ăn sáng, Bắc Tuyết chợt hỏi: \"Tiểu Thu, em không thoải mái sao?\"<br>*Do Bắc Tuyết coi Nguyễn Thu là em trai nên mình mới để Bắc Tuyết gọi em xưng chị nha (Mà cứ thấy nó kì kì, hay nên gọi cậu xưng tôi nhờ ಥ‿ಥ)<br>Vài ngày trước, Nguyễn Thu bị mấy bác sĩ vây quanh để kiểm tra, cô luôn nhớ cảnh này nên luôn chú ý đến tình trạng của Nguyễn Thu.<br>Nguyễn Thu vốn đang chột dạ, siết chặt dao nĩa trong tay: \"Đâu có, sao em...!Hỏi vậy?\"<br>Bắc Tuyết giơ tay chỉ vào môi cậu: \"Em bị thương rồi.\"<br>Nguyễn Thu uống một ngụm nước, lúng túng bảo: \"Cái này...!Ngày hôm qua anh lỡ cắn mạnh thôi.\"<br>Sáng dậy, cậu phát hiện phần da bị trầy trên môi đã đóng vảy lại nên càng lộ rõ hơn.<br>Hộp máy bôi ít thuốc cho cậu, nhưng sớm nhất cũng phải đến chiều mới hết.<br>Bắc Tuyết nhìn chằm chằm vào Nguyễn Thu, không biết có tin hay không, lại hỏi: \"Sao ngày hôm qua em tắm những hai lần vậy?\"<br>Nguyễn Thu bất ngờ: \"...!Gì cơ?\"<br>Trên mặt Bắc Tuyết không có bất kỳ biểu cảm nào, trông vô cùng nghiêm túc: \"Chị nghe thấy rồi.\"<br>Phòng của cô và Nguyễn Thu ở cạnh nhau, hiệu quả của tường cách âm rất tốt, nhưng tiếng khởi động máy nước nóng trong phòng tắm hơi to, truyền dọc theo ống dẫn có tiếng nho nhỏ.<br>Nguyễn Thu không ngờ Bắc Tuyết lại biết chuyện này, vành tai giấu dưới mái tóc bạc trở nên nong nóng, bình tĩnh nói: \"Không phải tắm, là do Hộp Nhỏ làm đổ chất dinh dưỡng nên anh rửa nó thôi.\"<br>Cặp song sinh cũng biết Nguyễn Thu mang hộp máy đến học viện.<br>Bắc Tuyết gật đầu, lại tiếp tục hỏi đến cùng: \"Có khó chịu không?\"<br>Nguyễn Thu lắc đầu, xác nhận Bắc Tuyết thật sự chỉ đang quan tâm sức khỏe của cậu chứ không nghi ngờ gì cả mới thả lỏng lại.<br>Buổi sáng có khá nhiều tiết học, buổi trưa mới có thể trở về ký túc xá, Nguyễn Thu tập trung ghi chép bài vở.<br>Cậu dần dần bắt kịp tiến độ, không hề bỏ sót môn học hay bài vở nào, hơn nữa được xếp vào hàng giỏi nhất trong kỳ kiểm tra môn văn hóa.<br>Điều này càng khiến người khác tò mò hơn về lai lịch của cậu, thắc mắc trước đây cậu học trường nào, hay một số thông tin khác.<br>Hiện tại, Tư Tuân vẫn chưa công bố thân phận của Nguyễn Thu với công chúng, chỉ thừa nhận y là người giám hộ của cậu.<br>Nguyễn Thu thờ ơ trước những câu hỏi này, không tiết lộ chút gì cả.<br>Cậu không muốn để mọi người biết mình từng sống ở hành tinh Lorens, cũng không muốn bị người ta bàn tán vì mẹ của cậu là Tư Huỳnh.<br>Sau đó nữa, ai muốn quấy rầy Nguyễn Thu sẽ bị cặp song sinh đuổi đi ngay.<br>Tan học buổi trưa, Nguyễn Thu đến nhà ăn trước.<br>Khi ra về, cậu tiện tay lấy ba chiếc bánh ngọt nhỏ chia cho cặp song sinh mỗi người một cái, cậu không ăn phần của mình mà mang thẳng về ký túc xá.<br> <br>Khi mở khóa cửa, Nguyễn Thu cố tình đi chậm lại, chờ cặp song sinh vào phòng hết rồi mới mở cửa.<br>Cậu nhìn thoáng qua người bên trong, vội vàng khóa cửa phòng lại.<br>Tập Uyên đứng dậy từ trên sô pha, tiến mấy bước rồi ôm chặt Nguyễn Thu, nghe mùi hương trên tóc cậu.<br>Hắn nhắm mắt lại: \"Cuối cùng em cũng về.\"<br>Nguyễn Thu theo bản năng sờ bờ vai của hắn, đưa bánh ngọt nhỏ trong tay cho hắn: \"Em mang về cho anh nè.\"<br>Tập Uyên uống chất bổ sung dinh dưỡng có thể nhịn ăn vài ngày, nhưng chất bổ sung dinh dưỡng và đồ ăn dù sao vẫn khác nhau.<br>Bánh ngọt nhỏ không lớn, vì vậy Tập Uyên m*t luôn ngón tay của Nguyễn Thu, không chớp mắt mà m*t ngón tay cậu vài lần.<br>Sao cứ có ảo giác như đang nuôi một con thú cưng bự thế này...!Nguyễn Thu nhỏ giọng hỏi: \"Ngon không anh? Chiều em mang về cho anh nữa nha.\"<br>Cậu chỉ có thể mang chút đồ ngọt về, nếu không chắc sẽ cặp song sinh chú ý, gần đây Bắc Tuyết luôn chú ý đến cậu.<br>Tập Uyên thuận miệng đáp lại, ôm eo Nguyễn Thu bế cậu lên, cùng nhau đi đến sô pha.<br>Hắn nhẹ nhàng xoa vết thương chưa lành trên môi Nguyễn Thu, vô cùng mềm nhẹ hôn cậu một cái: \"Buồn chiều vẫn còn tiết học hả?\"<br>\"Dạ,\" Nguyễn Thu gật đầu, \"Chiều nay có huấn luyện, hơn nữa sắp kiểm tra rồi.\"<br>Nghe nói đây là kỳ đánh giá lớn lần đầu kể từ khi khai giảng, sẽ mô phỏng một trận chiến trong khoang mô phỏng chân thực, đồng thời đánh giá năng lực tác chiến và sức mạnh của tinh thần lực.<br>Nguyễn Thu nghe xong là thấy đau đầu, bây giờ cậu vào khoang mô phỏng chân thực, thứ cuối cùng vẫn chưa học được chính là kỹ năng chiến đấu, miễn cưỡng có thể làm người thay thế và hậu cần khi có nhiều người hợp tác.<br>Tập Uyên im lặng một lát: \"Khó lắm à? Tôi giúp em nhé?\"<br>Hắn chưa bao giờ học trong học viện quân sự nên không biết đánh giá là gì, nhưng nếu Lê La có thể kết nối khoang thực tế ảo và khoang mô phỏng chân thực, có lẽ hắn sẽ tìm được cơ hội giúp Nguyễn Thu.<br>Nguyễn Thu lắc đầu, giọng điệu nghiêm túc: \"Không được gian lận.\"<br>Tập Uyên không hiểu gian lận là gì, \"ừ\" đại một tiếng: \"Được, không gian lận.\"<br>Giờ nghỉ trưa khá dài, Nguyễn Thu nói chuyện với Tập Uyên một lúc rồi dành chút thời giờ chợp mắt.<br>Tập Uyên ở bên cạnh cậu, chậm rãi vuốt v e vành tai dưới mái tóc bạc, thân nhiệt hơi cao cùng với tiếng hít thở kề sát bên tai như đang thôi miên.<br>Buổi chiều, tiếng chuông đầu tiên nhắc nhở vào học vang lên, Bắc Tuyết gõ cửa phòng Nguyễn Thu thì cậu mới đi ra.<br>Cậu ngáp ngắn ngáp dài, thoạt trông mới ngủ dậy không lâu: \"Anh dậy muộn...!Đi thôi.\"<br>Cách một cánh cửa phòng, Bắc Tuyết như cảm nhận được điều gì đó bèn liếc nhìn thoáng qua.<br><br>Tập Uyên đứng ngay cạnh cửa nghe ba người nói chuyện, sau đó tiếng bước chân dần dần xa.<br>Hắn kìm nén ý muốn kéo Nguyễn Thu lại, trở về phòng.<br>Một con chim máy màu đen bay đến bên cửa sổ, gõ nhẹ vào tấm kính.<br>Tập Uyên mở cửa sổ để chim máy vào, đồng thời nhận được tin nhắn từ Khang Song Trì.<br> <br>[Hoàn thành nhiệm vụ.]<br>Chim máy đã tìm thấy tất cả các điểm giám sát trong học viện và lén nhét một chút virus phần cứng vào thiết bị máy móc.<br>Khắp nơi trong học viện đâu đâu cũng thấy chim, chim máy có kích thước nhỏ, toàn thân làm bằng vật liệu đặc biệt nên không thể bị phát hiện.<br>Đây là con chim máy mà lúc trước quân Liên Minh do Tư Tuân cử đến hành tinh Lorens sử dụng, sau đó bị Tập Uyên mang về đưa cho Lê La để làm một con mới.<br>[Được.]<br>Tập Uyên tắt máy liên lạc, trực tiếp trèo ra khỏi cửa sổ, nhẹ nhàng đáp xuống gạch trên tường.<br>Lúc này, học sinh đều đã vào học, xung quanh trống vắng không có ai.<br>Tập Uyên đi xuyên qua hàng lang vắng vẻ, vô tư xuất hiện trong phạm vi của điểm giám sát.<br>Mà trên màn hình quan sát trong phòng giám sát hoàn toàn không nhìn thấy hắn.<br>Trong phòng nghỉ của bộ hậu cần, có người vừa mới thay ca trực, đang nằm nghỉ ngơi trên sô pha.<br>Một cây kim gây mê nhỏ bay vào từ cửa sổ đâm vào cổ anh ta, làm anh ta choáng váng ngay tắp lự.<br>Tập Uyên lẻn vào phòng nghỉ, sử dụng một thiết bị để trích xuất dữ liệu khuôn mặt của người này, rồi giả làm anh ta - Đây cũng là thứ mà quân Liên Minh sử dụng trên hành tinh Lorens khi đó, nó chưa kịp tiêu hủy thì đã bị người của Tập Uyên bắt được.<br>Ngụy trang xong khuôn mặt, Tập Uyên mở tủ lấy ra một bộ quần áo công sở vừa vặn.<br>Hắn bỏ qua quầy lễ tân và hành lang nơi mọi người có thể đi qua, đi đến bộ hậu cần đặt máy chủ.<br>Máy chủ được kết nối với bảng điều khiển, lớp vỏ cứng cáp không thể dễ dàng phá hủy, nhưng có một số khe hở nhỏ trên các cạnh.<br>Một số virus phần cứng như con nhện leo lên máy chủ rồi chui vào khe hở.<br>Lê La đang ở trong tinh hạm cách xa hành tinh nhận được lời nhắc, nhanh chóng thao tác trên máy chủ của mình.<br>Khang Song Trì nhìn một hồi vẫn chả hiểu mô tê gì, hỏi: \"Thứ này an toàn không?\"<br>Lê La tự tin trả lời: \"Đương nhiên rồi, tôi làm mà lị.\"<br>Ngay sau đó, virus ăn mòn máy chủ, giấu một mệnh lệnh ẩn trong đó.<br>Ngay sau đó Tập Uyên nhận được tin nhắn của Lê La, cũng là hoàn thành nhiệm vụ.<br>Hắn mở giao diện hoạt động trên máy liên lạc, có một khu vực khác trong góc, hiển thị logo của học viện Harlem.<br>Giờ đây, hắn có thể điều khiển từ xa bảng điều khiển của bộ hậu cần của học viện, bao gồm tất cả điểm phòng thủ và giám sát với quyền hạn cao nhất.<br>Làm xong tất cả, Tập Uyên trả lại nguyên vẹn bộ quần áo công sở trên người, và người bị đánh thuốc mê trên sô pha cũng sắp tỉnh dậy.<br>Hắn trở lại ký túc xá của Nguyễn Thu, kiên nhẫn chờ cậu về.<br>Buổi tối, Nguyễn Thu đến nhà ăn lại lấy thêm vào chiếc bánh ngọt nhỏ.<br>Lúc này cặp song sinh không ăn nữa, họ không thích ăn đồ ngọt cho lắm.<br><br>Nguyễn Thu đành phải \"miễn cưỡng\" giữ lại cho mình: \"Vậy anh đành mang về ăn khuya vậy.\"<br>Bắc Tuyết nghiêm túc nói: \"Trước khi ngủ ăn quá nhiều đồ ngọt sẽ không tốt cho sức khỏe đâu.\"<br>Buổi tối nếu Nguyễn Thu đói bụng thì có thể rủ họ cùng đi nhà ăn, khi đó nhà ăn sẽ chuẩn bị bữa khuya đặc biệt.<br>Nguyễn Thu vẫn lấy chiếc bánh ngọt nhỏ, khăng khăng nói: \"Đến nhà ăn phiền lắm, anh không ăn nhiều đâu mà.\"<br>Cuối cùng, mấy miếng bánh ngọt nhỏ đều nằm trong bụng Tập Uyên.<br>Thật ra hắn không hứng thú với bánh ngọt nhỏ này cho lắm, nhưng sẽ không từ chối Nguyễn Thu, chỉ cần Nguyễn Thu tự tay đút cho hắn thì hắn sẽ ăn hết không chút do dự.<br>\"Lát nữa anh đi tắm, đi ra đừng tắt nước.\" Tối nay Nguyễn Thu cẩn thận hơn, dặn dò: \"Làm vậy máy nước nóng sẽ không kêu hai lần.\"<br>Vết thương trên môi cậu đã hoàn toàn lành lặn, Tập Uyên ôm cậu hôn một cái, cố gắng kiềm chế sức lực để không làm cậu đau lần nữa.<br>Nguyễn Thu đưa tay đẩy hắn, không dám lớn tiếng: \"Đừng tắt nửa chừng, nếu không Bắc Tuyết sẽ hỏi em nữa mất.\"<br>Tập Uyên nắm tay cậu, khẽ gãi lòng bàn tay: \"Tắm ch ung đi em.\"<br>Nguyễn Thu lập tức đỏ mặt, từ chối: \"...!Không được.\"<br>Tập Uyên không kiên trì, như thể thực sự chỉ là một đề nghị đơn giản, không có ý khác.<br>Hắn vẫn muốn hôn Nguyễn Thu tiếp, song Nguyễn Thu vẫn còn bài tập phải làm, hắn đành phải đi tắm dưới sự thúc giục của cậu.<br>Trước khi đi ngủ, hai người ngủ chung như ngày hôm qua.<br>Hộp máy tắt đèn giúp, hai cánh tay máy nhỏ nhắn tựa vào đầu giường, lắc lư chân chờ đợi.<br>Nguyễn Thu chủ động hôn một cái, gương mặt ửng đỏ: \"Chúc anh ngủ ngon.\"<br>Cậu không hỏi chừng nào Tập Uyên rời đi, hy vọng cứ mãi như vậy thì tốt biết mấy.<br>Lúc này, máy liên lạc Nguyễn Thu đặt bên gối chợt đổ chuông.<br>Động tác của Tập Uyên nhanh hơn, duỗi tay cầm máy liên lạc, vẻ mặt lạnh đi.<br>Một hàng chữ nhỏ hiện trên máy liên lạc \"Cậu\" đã gửi yêu cầu gọi video.<br>Nguyễn Thu tức khắc bồn chồn, ngồi dậy.<br>Sao Tư Tuân lại liên lạc với cậu vào lúc này...!Chẳng lẽ phát hiện ra điều gì rồi?<br>Nhưng Tập Uyên vào học viện đâu bị quân đồn trú phát hiện, ban ngày thì vẫn luôn an ổn trốn trong phòng kia mà.<br>Yêu cầu cuộc gọi vẫn đổ chuông, rõ ràng muốn Nguyễn Thu nhận mới chịu dừng lại.<br>Nguyễn Thu hết cách, không thể giả ngủ tiếp được nữa, đành lấy chăn trùm Tập Uyên kín mít: \"Đừng lên tiếng.\"<br>Hắn gật đầu đồng ý, giọng nói của Tư Tuân vang lên từ máy liên lạc: \"Tiểu Thu.\"<br>\"Cậu,\" Nguyễn Thu gọi y, \"Cậu tìm con có việc gì sao ạ?\"<br>Tư Tuân dừng một lát: \"Không có việc gì thì không thể tìm con à?\"<br>Đấy là câu Nguyễn Thu hay hỏi y lúc trước, Nguyễn Thu nghẹn lời, chột dạ đáp: \"Đâu có đâu ạ...\"<br>Tập Uyên vén chăn, lặng lẽ ngồi dậy.<br>Hắn vẫn không mặc áo vào, cứ không hề kiêng dè ngồi trước mặt Nguyễn Thu, rũ mắt nhìn cậu.<br>Mặt Nguyễn Thu đỏ bừng trong nháy mắt, cố gắng giữ vững giọng điệu: \"Vì nghe nói dạo này cậu rất bận...!Cậu hãy nghỉ ngơi sớm một chút nhé.\"<br>Tư Tuân nhàn nhạt đáp một tiếng, hỏi: \"Gần đây học viện có chuyện gì lạ không?\"<br> <br>Quả nhiên...!Y gọi cậu lúc này chính là vì Tập Uyên.<br>Nhưng Tư Tuân hỏi như thế cũng chứng tỏ y chỉ đang ngờ vực, vẫn chưa xác định.<br>Nguyễn Thu sợ chọc y giận nên chọn cách giấu giếm.<br>Cậu kể với Tư Tuân rằng hôm qua có người đột nhập vào học viện, nhưng bị quân đồn trú bắt đưa đi rồi.<br>Lúc đó cậu vẫn chưa gặp Tập Uyên nên thật sự lo lắng và hoang mang, vì thế khi nhắc đến chuyện này đã vô tình để lộ cảm xúc của mình.<br>Bên kia máy liên lạc im lặng một lát, Nguyễn Thu dò hỏi: \"Những người đó...!Là ai ạ?\"<br>Tư Tuân đoán được cậu đang nghĩ gì, nói thẳng: \"Không phải Tập Uyên.\"<br>Nhưng y đâu biết bây giờ Tập Uyên đang ở ngay trước mặt Nguyễn Thu, hắn còn đang an tĩnh nghe hai người nói chuyện với nhau kia kìa.<br>Nguyễn Thu \"ồ\" một tiếng, tay nắm chặt chăn bông.<br>\"Con hãy an tâm học hành, đừng để ý cái khác.\" Giọng điệu Tư Tuân không thay đổi, lại nói: \"Hắn không dễ chết vậy đâu.\"<br>Nửa câu cuối như đang an ủi Nguyễn Thu.<br>Kể từ khi Tập Uyên tấn công Song Loan Tinh thất bại, hắn quả thực thận trọng hơn, không còn cường thế và tùy thích như trước.<br>Nguyễn Thu đáp: \"Con biết rồi cậu.\"<br>Cậu nhìn thoáng qua Tập Uyên, cúi đầu nói tiếp: \"Cậu ơi, cậu yên tâm đi, con sẽ không làm chuyện bất lợi cho mình đâu.\"<br>Hai người không nói gì rõ ràng nhưng dường như đã hỏi rõ mọi chuyện.<br>Lần này Tư Tuân im lặng lâu hơn, thở dài nói: \"Ngủ sớm đi.\"<br>Kết thúc cuộc gọi, Nguyễn Thu nghĩ một hồi lại gửi tin nhắn cho Tư Tuân.<br>[Cậu hãy chú ý nghỉ ngơi nha, giữ gìn sức khỏe, đừng để ý người không liên quan.<br><br>Chúc cậu ngủ ngon.]<br>Tư Tuân đọc câu này rất lâu.<br>\"Đừng để ý người không liên quan...\" Y hỏi Đường Khiêm, \"Nghĩa là sao?\"<br>Đường Khiêm cũng không hiểu, suy đoán nói: \"Có thể là...!Cậu chủ nhỏ lo lắng ngày thường ngài quá mệt mỏi chăng?\"<br>\"Có lẽ vậy.\" Tư Tuân tắt máy liên lạc, không thèm để ý đến đống tài liệu còn sót lại trên bàn, \"Tôi buồn ngủ, tối nay đi ngủ sớm.\"<br>Bên Nguyễn Thu cũng tắt máy liên lạc, thở phào nhẹ nhõm.<br>Tư Tuân trông có vẻ không còn nghi ngờ gì nữa, chắc là Tập Uyên...!Vẫn được ở lại thêm vài ngày nữa nhỉ?<br>Cậu tựa vào trong ngực Tập Uyên, tâm trạng hết sức phức tạp: \"Anh à...\"<br>\"Sao lại không vui?\" Tập Uyên hơi híp mắt, \"Lần sau đừng nhận tin của cậu em nữa.\"<br>Chỉ cần không nhận, Nguyễn Thu sẽ không buồn nữa.<br>Nguyễn Thu rầu rĩ nói: \"Không phải đâu anh.\"<br>Tập Uyên ôm cậu, thật lâu sau mới hỏi: \"Có muốn đi nơi khác chơi không em?\".<br><br>"]