["<br>Tư Tuân đến và đi đều im lặng nên Nguyễn Thu không biết gì cả.<br>Cậu vẫn đang chìm đắm trong niềm vui, hỏi Tập Uyên: \"Cái này anh mua ở đâu vậy? Có đắt không ạ?\"<br>Hôm đó, cậu bừng tỉnh lúc nửa đêm, chưa kịp thoát khỏi giấc mơ nên không kìm được nói muốn mua một chiếc radio.<br>Cậu không thực sự muốn mua lắm, hơn nữa sau khi vào tinh võng tìm kiếm thì cậu phát hiện ra chiếc radio này không còn sản xuất nữa.<br><br>Thế là Nguyễn Thu không nghĩ đến nó nữa, ai ngờ Tập Uyên thật sự mua cho cậu.<br>Chiếc radio mới tinh, nhỏ hơn chiếc ban đầu và làm rất tinh xảo, có thể thu được nhiều kênh và lưu được một âm tần.<br>Nguyễn Thu mê tít mắt, muốn để nó ở đầu giường để ngắm mỗi ngày, hoặc đặt giờ xem như đồng hồ báo thức.<br>\"Không đắt đâu.\" Tập Uyên kéo chăn mỏng lên, nhìn thoáng qua phía hành lang, \"Anh thích là được.\"<br>Nguyễn Thu gật đầu lia lịa: \"Em thích lắm cơ!\"<br>Như một phần thưởng, cậu hôn lên môi Tập Uyên một cái chóc, rồi cúi đầu chỉnh radio tiếp.<br>Tập Uyên lấy một miếng trái cây cắt sẵn từ từ đút cậu ăn.<br>Mãi đến khi nắng bớt gay gắt, gió dần lạnh hơn, hai người rời khỏi vườn hoa thì Nguyễn Thu mới biết Tư Tuân về sớm.<br>Tư Tuân về rồi mà vẫn rất bận rộn, ở lại phòng sách xử lí công vụ, Nguyễn Thu bèn không quấy rầy y.<br>Trước bữa tối, Nguyễn Thu cầm chiếc radio đến nhà ăn cho Tư Tuân xem.<br>Tư Tuân nhìn mấy lần mà vẫn không thấy có gì đặc biệt hết: \"Sao con lại mua đồ cũ?\"<br>Y còn chẳng hiểu nổi mục đích sử dụng của chiếc radio này, mà nghe nói là do Tập Uyên mua nó.<br><br>Chẳng lẽ Nguyễn Thu dễ dỗ vậy sao? Chỉ cần một chiếc radio là cậu mê ly luôn rồi kìa.<br> <br>Nguyễn Thu cúi đầu nhìn mũi chân: \"Trước đây...!Mẹ để lại cho con một chiếc radio, nhưng con lỡ làm mất mất rồi.\"<br>Tư Tuân rõ là kinh ngạc, y thật sự không biết Tư Huỳnh để lại một chiếc radio.<br>Đây dường như là lần đầu tiên Nguyễn Thu nhắc với y chút chuyện ở hành tinh Lorens, trước đây Tư Tuân luôn cảm thấy Nguyễn Thu có tâm sự trong lòng, có lẽ đúng là có liên quan đến chuyện này.<br>Vẻ mặt y dịu lại, dịu giọng nói: \"Được, mua cái mới cũng được...!Sau này muốn mua gì nữa thì cứ nói với cậu.\"<br>Nguyễn Thu gật đầu, đặt radio xuống tủ thấp bên cạnh rồi ngồi xuống ăn.<br>Buổi chiều Nguyễn Thu ăn khá nhiều trái cây và đồ ăn vặt, nên cơm chiều ăn được vài miếng thì không muốn ăn nữa.<br>Sức ăn của cậu luôn rất ít, dường như có liên quan đến đặc điểm chủng tộc của cậu, dù có tập tăng sức ăn của cậu cỡ nào cũng vẫn vậy.<br>Tư Tuân cũng không ngạc nhiên mấy, đành mặc cậu luôn.<br>Nguyễn Thu không ăn nổi nữa, nhưng cậu không muốn lãng phí nên lặng lẽ đẩy cho Tập Uyên.<br>Tập Uyên mặt không đổi sắc gắp đồ ăn vào dĩa của mình.<br>Tư Tuân nhìn thấy hết, không khỏi nhìn lại mấy lần.<br>Tính ra thì y và cậu ít khi ăn chung với nhau, đúng là không biết Nguyễn Thu có thói quen này.<br>Ánh mắt Tư Tuân nhìn trên người Tập Uyên, bí mật nhíu mày.<br>Nguyễn Thu nghỉ hai ngày, Tập Uyên không cần ra ngoài nên hắn không mặc đồng phục, chỉ mặc đồ thường của mình.<br>Hành tinh Griffin không nghèo, nhưng kém tinh tế về nhiều mặt, đồ thường của Tập Uyên trông đơn giản chẳng có gì nổi bật, quả là hệt như vệ sĩ hoặc người hầu, toàn dựa vào khí chất và ngoại hình để vớt vát lại.<br>Trước đây thì không sao, nhưng giờ thì khác, có thể Tập Uyên sẽ ở đây rất lâu nên Tư Tuân càng xoi mói hắn hơn.<br>Sau khi ăn xong, y gọi Tập Uyên lại: \"Vứt mấy bộ quần áo cũ đi, tôi sẽ bảo người chuẩn bị quần áo mới.\"<br>Tập Uyên chỉ cảm thấy vô lý, mặt vô cảm nói: \"Tôi không cần.\"<br>Tư Tuân khẽ cau mày: \"Cậu tự xem đi...\"<br> <br>Nguyễn Thu vội níu tay Tập Uyên, xin hắn đồng ý.<br>Cậu biết ánh mắt của Tư Tuân nghĩa là \"chê\", nhưng không phải chê thật, y chỉ muốn Tập Uyên vứt mấy bộ quần áo trước đây thôi.<br>Tập Uyên nắm lại tay Nguyễn Thu, phun ra một chữ: \"Được.\"<br>Tư Tuân hài lòng, nhìn cậu: \"Đi đi, con nhớ nghỉ ngơi sớm nhé.\"<br>Trên đường về, Nguyễn Thu giải thích cho Tập Uyên nghe: \"Cậu muốn mua quần áo mới cho anh nên mới nói vậy thôi.\"<br>\"Vậy à?\" Tập Uyên không thèm để ý, vứt đồ cũ thì vứt, có mới cũng được.<br>Hai người đi dọc hành lang dạo một vòng, rồi lại đi dạo trong vườn một lúc rồi mới về phòng.<br>Nguyễn Thu muốn xem tivi nên ngồi trên đùi Tập Uyên vừa xem.<br>Trong màn hình đang phát tin nhưng Nguyễn Thu không rảnh bận tâm, vì cậu đang bị ép ngẩng đầu hôn với Tập Uyên.<br>Mỗi lần được nghỉ, khó khăn lắm cậu mới rảnh rỗi để nghỉ ngơi, không cần phải vội vàng làm bài tập hay đọc sách, hai người không kìm được thân mật mấy lần.<br>Tập Uyên hôn Nguyễn Thu thật sự mãnh liệt, ôm bồng đầu gối Nguyễn Thu như ôm búp bê Tây Dương vậy.<br>Đầu lưỡi Nguyễn Thu tê dại, toàn thân dựa vào lòng ngực hắn.<br>Từ lúc đầu chưa quen, đến tận bây giờ cậu đã quen với sở thích của Tập Uyên, cũng dần dần chấp nhận.<br>Tập Uyên càng lúc càng không nhịn được nữa, vừa hôn lên cổ cậu vừa hỏi: \"Vào phòng tắm nhé?\"<br>Nguyễn Thu ngoan ngoãn gật đầu, đôi tay ôm hắn, theo thói quen đòi hắn ôm mình đi vào.<br>Tập Uyên tắt tivi, bế Nguyễn Thu vào phòng tắm.<br>Đèn trong phòng tắm vẫn sáng, tiếng nước chảy rất lâu, thỉnh thoảng còn có những âm thanh vụn vặt.<br>Sau đó Tập Uyên sẽ tắm cho Nguyễn Thu, Nguyễn Thu ngượng ngùng nói: \"Tụi mình tắm cùng đi anh.\"<br>Tập Uyên từ chối, chỉnh độ ấm của nước: \"Để sau này đi.\"<br><br>Đây đã là giới hạn chịu đựng của hắn, nếu tắm với nhau thật thì chưa chắc hắn sẽ kiềm chế được.<br>Nguyễn Thu vẫn còn quá nhỏ, nếu thật sự trải qua mười tám năm trong bể nước duy trì sự sống, rồi bỏ qua cậu từng chết một lần ở kiếp trước, thì cậu sẽ nhỏ hơn và đơn thuần hơn tuổi thật.<br>Hắn vẫn không nỡ chạm vào cậu, muốn nuôi cậu lâu thêm xíu nữa.<br>\"Được rồi.\" Nguyễn Thu chủ động nhích lại gần, \"Vậy anh hôn em nữa đi.\" <br>Tập Uyên nắm cằm cậu hôn một cái, một chốc sau mới dứt ra.<br>Tắm xong, Nguyễn Thu về phòng ngủ trước.<br>Tập Uyên dọn dẹp xong cũng đi tắm rồi ra bôi thuốc vào lòng bàn tay cậu.<br>Thuốc mỡ đã lấy ra sẵn, nhưng bản thân Nguyễn Thu lười xài.<br>Cậu đỏ mặt, ấp úng nói: \"Em đâu yếu ớt như vậy...\"<br>Bôi lên lòng bàn tay xong còn phải bôi lên đùi nữa chứ.<br>Nguyễn Thu cự nự, nhưng cũng rất thích Tập Uyên chăm sóc mình chu đáo.<br>Cậu nhìn Tập Uyên cất thuốc mỡ đi mà bầu má vẫn còn ửng hồng, rúc vào trong ngực Tập Uyên, thì thầm vào tai hắn: \"Lần sau anh có thể...\"<br>Nửa câu sau càng nhỏ tiếng hơn, nhưng Tập Uyên vẫn nghe rõ mồn một từng chữ.<br>Tập Uyên nín thở, hắn nhéo vào gáy Nguyễn Thu, híp mắt lại: \"Em xem mấy cái này ở đâu đấy?\"<br>Vừa nói, yết hầu của hắn vừa lăn lên xuống, ánh mắt rơi vào đôi môi đỏ phơn phớt của Nguyễn Thu.<br>Bị hắn nhìn như thế khiến mặt Nguyễn Thu đỏ lựng, vùi mình trong ngực hắn một lúc mới lên tiếng: \"...!Em thấy trên tinh võng.\"<br>Cậu chỉ muốn tìm hiểu xem có thông tin gì về người Incyte hay không, cũng muốn xem một số thứ liên quan đến kỳ tìm bạn tình của các loài động vật.<br><br>Mà chẳng biết vì sao cuộc đời đưa đẩy cậu bấm nhầm vào một số thứ khác, nhưng Nguyễn Thu chỉ nhìn một xíu là tắt liền rồi.<br>Tập Uyên nâng mặt Nguyễn Thu lên, nhìn vẻ mặt mắc cỡ và ngây thơ của cậu, suýt thì muốn ôm cậu vào phòng tắm lần nữa.<br>Nguyễn Thu ôm lấy hông Tập Uyên: \"Nhưng em lo...!Anh sẽ thấy khó chịu.\"<br>Chẳng lẽ Tập Uyên muốn chờ đến khi kết hôn rồi mới tính hả? Nhưng còn lâu lắm cậu mới bước sang tuổi hai mươi lăm.<br> <br>Tập Uyên im lặng, chậm rãi vuốt tóc sau gáy Nguyễn Thu.<br>Một lát sau hắn hỏi: \"Sinh nhật của em là tháng nào?\"<br>Nguyễn Thu trả lời: \"Tháng 1.\"<br>Cậu láng máng hiểu ra, lắp bắp nói: \"Sắp, sắp rồi ạ...\"<br>Tập Uyên không tiếp tục chủ đề này nữa, hôn thật khẽ lên trán Nguyễn Thu: \"Ngủ đi em.\"<br>Hôm qua Tư Tuân vừa bảo Tập Uyên đổi quần áo thì hôm nay Đường Khiêm làm việc rốp rẻng gửi trước vài bộ.<br>Ông đến phòng Tập Uyên trước, nhưng gõ cửa không có tiếng trả lời nên đành đến phòng Nguyễn Thu.<br>Tập Uyên quả là luôn ở bên cạnh Nguyễn Thu, hắn mở cửa ra, trên người vẫn mặc đồ ngủ.<br>Đường Khiêm đưa quần áo cho hắn, thuận tiện hỏi: \"Cậu chủ nhỏ dậy chưa?\"<br>\"Dậy rồi.\" <br>Tập Uyên lại bổ sung thêm: \"Đang trong phòng tắm.\"<br>Đường Khiêm ừ một tiếng, bỗng nhìn thấy một vết trông như bị cắn rõ ràng trên cổ Tập Uyên, trông rất mới.<br>Ông muốn nói lại thôi, nhịn rồi lại nhịn, ấy rồi vẫn nhắc nhở Tập Uyên: \"Cậu che lại chút đi...\"<br>Tập Uyên khách sáo nói: \"Còn việc gì nữa không?\"<br>Hắn tiễn Đường Khiêm đi, Nguyễn Thu vừa rửa mặt xong bước ra, thấy bộ quần áo trong tay Tập Uyên thì tò mò hỏi: \"Đây là đồ cậu mua ạ?\"<br>Quần áo phần lớn đều có màu sáng thuần khiết, được làm từ chất liệu tốt, kích cỡ phù hợp, nhưng lại không phù hợp với phong cách trước đây của Tập Uyên.<br>Nguyễn Thu lựa một bộ quần áo rồi cầm lên nói: \"Bộ này giống với quần áo của em nè.\"<br>Tập Uyên luôn yên lặng đứng sang một bên nghe vậy bỗng ngước mắt lên: \"Được.\"<br>___<br>15/9/2023.<br>15:22:29..<br><br>"]