["<br>Tình cờ có một cửa hàng bách hóa gần trường, và hai người đến đó để chọn quà sinh nhật cho Lộ Dĩ Nịnh.<br>Đan Ý cũng chọn một món quá rồi nhờ Đường Tinh Chu hỗ trợ gửi nó ra nước ngoài.<br>Hai người họ gửi chuyển phát nhanh xong, sau đó liền đi bộ trở lại trường học.<br>Đan Ý nhìn người bên canh, hai mắt mở to, hỏi những gì đã suy nghĩ trong đầu: \"Đường Tinh Chu, tiểu Chanh có khỏe không?\"<br>Đường Tinh Chu nghiêng đầu nhìn cô một cái, lập tức nhìn thấu suy nghĩ của cô: \"Em là hỏi cho chính mình hay hỏi giúp người khác?\"<br>\"Người khác\" này, trong lòng họ đều biết rõ là ai.<br>Đan Ý tránh nặng tìm nhẹ bỏ qua vấn đề này: \"Anh không nói thì tôi không hỏi nữa\"<br>\"Rất tốt, ít nhất là tốt hơn nhiều so với trước kia\" Anh trả lời một cách mơ hồ.<br>....<br>Thời điểm trở lại trường học, Đường Tinh Chu nhận được một cuộc điện thoại, là giáo sư bên kia gọi tới, tìm anh có việc.<br>Vì thế anh đưa Đan Ý về ký túc xá xong liền rời đi.<br>Đan Ý trở lại ký túc xá của mình, thì ba cô nàng kia đã dậy rồi.<br>Mộc Niên nhìn cô từ bên ngoài trở về hỏi: \"Ý Ý, mới sáng sớm cậu đi đâu vậy?\"<br>Đan Ý ngắt đầu bỏ đuôi trả lời: \"Đi gửi đồ chuyển phát\"<br>Cũng may Mộc Niên không có hỏi nhiều, ồ một tiếng rồi thôi.<br>Đan Ý: \"Đúng rồi, tớ tìm được công việc làm thêm ở bên ngoài, thình thoảng có thể sẽ không về ký túc.<br><br>Nếu dì quản lý có kiểm tra thì bảo tớ về nhà ở rồi nhá\"<br>Cô nói ngắn gọi với ba người bạn cùng phòng về việc hát trong quán bar.<br>Mộc Niên Mộc Cận rất hung phấn, hai người chưa từng đi bar, từ lâu đã muốn trải nghiệm cảm giác sung sướng của người lớn.<br>Ôn Di Ninh lớn lên trong gia đình gia giáo, vì thế cô ấy cũng chưa đến đó bao giờ.<br>Đan Ý đề nghị: \"Cuối tuần này, các cậu có thể theo tớ tới chơi một chút\"<br>Ba người đều rất nhanh đồng ý.<br>Đột nhiên điện thoại của Ôn Di Nhiên rung lên, cô bật màn hình lên xem, phát hiện là tin nhắn nhóm.<br>Cô ấy đọc đại khái chọn ra những trọng điểm, nói: \"Thông báo về các môn tự chọn công khai của trường đã mở.<br> <br><br>Sáng thứ hai tuần sau, 9 giờ bắt đầu\"<br>Mộc Niên a một tiếng: \"A, đây là muốn chúng ta tự chọn lớp sao?\"<br>Mộc Cận đề nghị: \"Nếu không chúng ta chọn giống nhau đi, học chung cho vui\"<br>Ôn Di Ninh vừa xem tin nhắn trong nhóm, vừa nói: \"Học kỳ này chúng ta có thể đăng ký hai khóa, một khóa internet và một khóa học trực tiếp.\"<br>\"Có rất nhiều môn học trong khóa học online vì vậy có thể tùy tiện chọn.<br><br>Chủ yếu là do các lớp học offline không dễ nắm bắt.<br><br>Mọi người có thể xem bảng các khóa học tự chọn do trường phát chọn môn mình cảm thấy thích là được.\"<br>\"Nếu bốn chúng ta muốn chọn chung một lớp, vậy cùng nhau xem đi\"<br>Ba người thấy lời này của Ôn Di Ninh rất có lý, trước tiên cùng xem qua các khóa hiện mở.<br>Sau khi xem qua một lượt, Mộc Niên mở miệng: \"Các cậu cảm thấy Chiến lược và các trò chơi cạnh tranh của trò chơi Poker thế nào?\"<br>Mộc Cận: \"Cái Chiến lược và tư duy hoàn hỏa này cũng có thể\"<br>Đan Ý, Ôn Di Ninh: \"....\"<br>Hai người nhìn nhau cười một cái.<br>Đan Ý tuyên bố: \"Di Ninh, tớ nghĩ chúng ta nên tách khỏi hai người này, đừng chọn cùng một lớp, như vậy có thể giảm xác suất\"<br>Ôn Di Ninh: \"Tớ nghĩ có thể đấy\"<br>Mộc Niên Mộc Cận đều tiến lên ôm lấy ai cô làm nũng nói: \"Không được ~\"<br>\"Hay chọn mục Quản lý tài chính và cuộc sống \"<br>\"Hoặc là cái này Kiến thức bất động sản cần phải biết \"<br>Ôn Di Ninh nghe xong, ăn ngay nói thật, nói: \"Tớ cảm thấy hai khóa học các cậu chọn quá thâm sâu, có thể không phù hợp với tớ.\"<br>Đan Ý cũng nhân cơ hội nói ra ý nghĩ của mình: \"Tớ không hợp, bởi vì lúc đầu tớ chỉ muốn tham gia một lớp học đánh giá về âm nhạc mà thôi\"<br>Ôn Di Ninh cùng ăn ý với cô, nói: \"Tớ cũng vậy\"<br>Mộc Niên Mộc Cận muốn lôi kéo sự chú ý của hai cô.<br> <br>Ôn Di Nhiên lời nói sắc bén: \"Các cậu phải xem xét vấn đề của bài kiểm tra cuối kì của môn tự chọn này\"<br>Đan Ý: \"Các cậu thật sự cảm thấy hứng thú thì cứ chọn đi\"<br>\"Không\" Mộc Niên Mộc Cận cùng nhau lên tiếng, \"Chúng tớ chịu khuất phục với cuộc thi cuối kỳ.\"<br>Cuối cùng bốn người quyết định chọn \"Giám đinh và Cảm thụ âm nhạc phương Tây\"<br>......<br>Một tuần học trong nháy mắt kết thúc thời gian đã sớm đến thứ 7.<br><br>Buổi chiều là bữa tiệc của clb âm nhạc.<br>Hầu hết những thành viên trong câu lạc bộ đều đến, khoảng 20-30 người.<br>Địa điểm tổ chức tiệc nướng là một sân bãi ở rừng của công viên gần trường.<br><br>Bên trong có một khu vực nướng thịt ngoài trời mở cửa cho mọi người và một khu vực nhỏ hát KTV ngoài trời.<br>Bọn họ vừa tới nơi, đã gặp một nhóm người thuộc hội sinh viên, người đi đầu là Đường Tinh Chu.<br>Rõ ràng bên đối phương nhiều người hơn họ, khoảng 30 đến 40 người.<br><br>Khi những người từ clb âm nhạc đến, gần như là chật kín.<br>Hoạt động chào đón thành viên mới của hội sinh viên lần này là do ban ngoại giao nghĩ ra, còn đồ nướng là do Chu Mộ Tề đề xuất, bởi vì cơ bản nơi này gần trường họ.<br>Không nghĩ tới còn gặp được người bên clb âm nhạc.<br>Chu Mộ Tề hướng về phía cô gái có mắt tóc ngắn bạch kim vẫy vẫy tay: \"Bên này, Lâm Hạ\"<br>Anh nhìn nhóm người phía sau cô ấy, hỏi câu vô nghĩa: \"Thật trùng hợp, hôm nay cũng đến đây liên hoan à?\"<br>Lâm Hạ không đáp lại anh, ngược lại cô ta liếc nhìn phó nhóm bên cạnh anh ấy bằng ánh mắt lùng.<br>Bởi vì địa điểm tổ chức bữa thịt nướng này do anh ta phụ trách.<br>Phó nhóm hiển nhiên không ngờ tới chuyện này, hắn biết mình đuối lý, cúi đầu không dám nói.<br>Lúc trước đề nghị ăn nướng, anh ta nghĩ đến nơi này đầu tiên vì nó gần trường học lại tiện lợi.<br><br>Sao có thể biết được hoạt đông của hội sinh viên lại trùng ngày với họ.<br>Hai chị em Mộc Niên Mộc Cận tính bát quái nổi lên trong nháy mắt, đánh giá từ kinh nghiệm buôn chuyện nhiều năm của họ.<br><br>Họ chắc chắn có chuyện gì đó ở đây!<br>Lâm Hạ thật ra rất muốn đổi địa điểm, nhưng hôm nay có nhiều người ở đây, trong khoảng thời gian ngắn không biết đi đâu tìm chỗ nướng.<br>Chu Mộ Tề có thể thấy được dòng chữ không tình nguyện hiện rõ trên mặt cô, cố ý nói khích: \" Lâm Hạ, em cứ trốn tránh như vậy, anh còn nghĩ em nhớ mãi không quên anh đấy\"<br>Lâm Hạ: \"Da mặt anh dày như vậy không xây tường thì tiếc lắm\"<br>Chu Mộ Tề sờ sờ mặt mình: \"Tường mà đẹp trai như này thì đi đường em sẽ đụng phải mất\"<br>Lâm Hạ nghiến răng nói: \"Tôi sẽ trực tiếp đập tường, anh có tin hay không?\"<br>Kỹ năng khịa nhau của hai người ngang nhau khiến các sinh viên đều cảm thấy choáng váng.<br>Đường Tinh Chu người vẫn chưa lên tiếng, lúc này mới mở miệng, giọng điệu bình tĩnh: \"Được rồi, chú ý địa điểm đi\"<br>Hai người lúc này mới phát giác ra hiện tại đang ở đâu, một số sinh viên đang ở đó lập tức tản ra.<br>Đan Ý cùng đám bạn ở ký túc chìm vào đám người, chỉ nghe thấy Mộc Niên tấp giọng nói: \"Vẫn là Chu thần lợi hại\"<br>Chỉ với một câu đã dập tắt ngọn lửa chiến tranh ngay lập tức.<br>Thấy cuộc chiến tranh đã lắng xuống, phó nhóm mới dè dặt nói: \"Trưởng nhóm, chúng ta có đổi địa điểm không?\"<br>Lâm Hạ không cần nghĩ ngợi, liền đáp: \"Không đổi, vẫn ở chỗ này.\"<br>Cô vì cái gì phải đổi, đổi rồi lại còn bị người nào đó nói là chột dạ.<br>Vì thế hội sinh viên cùng clb âm nhạc cứ như vậy đều ngồi ở vị trí nướng của công viên.<br>Bọn họ ngăn cách nhau bởi một quầy nướng thịt trống, giống như phân chia vĩ tuyến 38, đều không vượt qua ranh giới của nhau.<br>Bởi vì số lượng người đông, nên clb âm nhạc chia thành hai quầy nướng.<br>Đan Ý và ba người trong ký túc xá cùng ngồi vào một chỗ, cô cầm dụng cụ và nguyên liệu nướng thịt mà mình đã chuẩn bị từ trước, trực tiếp để lên bàn.<br>Sau khi than cháy, cho thịt đã ướp sẵn lên vỉ nướng, lật qua lật lại nhiều lần, quét nước sốt lên,...<br>Hai chị em Mộc Niên Mộc Cận thấy một loạt động tác thuần thục của Đan Ý thì không khỏi sợ hãi.<br>\"Nhìn vẻ mặt này của Đan Ý, tớ không biết nên ghen tị với cô ấy hay là thịt trong tay cô ấy đây\"<br>\"Tớ cảm thấy tội lỗi khi ăn thịt mà cậu ấy nướng quá.\"<br>Đan Ý đem thịt đã nướng chín để vào đ ĩa của Mộc Niên và Mộc Cận, Ôn Di Ninh cuối cùng là cho mình: \"Ăn đi, ăn xong tớ lại nướng tiếp\"<br>Hai chị em Mộc không chút khách khí gắp ăn.<br>Có tội hay không có tội, cứ ăn trước rồi nói sau.<br>Đan Ý chia cho các cô xong, lại tiếp tục lật thịt, động tác không ngừng.<br> <br>Mộc Niên Mộc Cận vốn cũng muốn hộ trợ, nhưng lòng thì có mà sức không đủ, vì không có nhiều cái kẹp để lật.<br>Hơn nữa kỹ thuật nướng thịt của hai bọn họ một lời khó nói hết, quyết định vẫn không nên cản trở Đan Ý.<br>Trong lúc chờ thịt chín, Mộc Niên nhìn xung quanh, ánh mắt không tự chủ được rơi xuống hội sinh viên phía đối diện.<br>\"Nữ sinh ngồi bên cạch Chu thần là ai vậy, sao tớ thấy hơi quen mắt?\"<br>Mộc Cận cùng nhìn theo ánh mắt của cô ấy, liếc mắt một cái đã nhận ra người kia: \"Mạnh Tử Lâm, hình như là khoa ngoại ngữ, nghe nói đang theo đuổi Chu thần...\"<br>Mộc Niên: \"Khó trách, lại giúp Chu thần nướng thịt\"<br>Động tác nướng thịt hơi khựng lại.<br>Bất quả chỉ là một hai giây, rồi rất nhanh khôi phục lại.<br>Ôn Di Ninh nhìn thấy động tác của cô, đưa tay ra vỗ nhẹ Mộc Niên và Mộc Cận ánh mắt ra hiệu.<br>Hai chị em lúc này mới hậu tri hậu giác, không nói nữa.<br>Đan Ý cảm nhận được không khí đột nhiên trầm mặc, cũng đoán được nguyên nhân là gì.<br>Cô trước sau vẫn cúi đầu nướng thịt, dùng giọng nói bình tĩnh nói: \"Không cần kiêng dè tớ, các cậu cứ nói tiếp đi\"<br>Các cô nào có dám nói tiếp.<br>Lúc này càng bình tĩnh, thì lại càng quỷ dị.<br>Một lát sau, chung quanh truyền đến một chút âm thanh xao động.<br>Đan Ý vừa mới đem thịt đã chín ra đ ĩa, cảm thấy có gì đó không thích hợp, lúc này mới ngẩng đầu lên.<br>Đường Tinh Chu không biết lúc nào đã đi tới bên này, cách một quầy nướng, vừa vặn đứng đối diện với cô.<br>Đan Ý nhìn thấy anh, trong đầu không tự giác nhớ tời lời vừa rồi của Mộc Niên và Mộc Cận.<br>Ngực như bị chặn lại bởi một cục bông.<br>Mùi thịt nướng trước mặt cũng trở nên không thơm nữa.<br>Cô sớm nên nghĩ đến việc anh hoàn hảo như vậy, khẳng định trong trường cũng có người theo đuổi anh.<br>Đường Tinh Chu không để ý đến ánh mắt bát quái của mọi người xung quanh, vươn tay muốn cầm lấy cái đ ĩa trong tay Đan Ý.<br>Đan Ý không chịu buông tay, tư thế như muốn bảo vệ thành quả lao động của chính mình.<br>Cô nhắc nhở anh: \"Anh đi nhầm chỗ rồi, hội sinh viên ở bên kia\"<br>\"Không đi nhầm\"<br>Đường Tinh Chu nắm cổ tay cô bằng tay trái, tay còn lại ngăn cản động tác của cô.<br>\"Thịt ở đây thơm hơn\"<br>Anh nói những lời này, ánh mắt nhìn chằm chằm cô..<br><br>"]