["<br>Sau khi giờ thể chất của lớp Đan Ý kết thúc, Đường Tinh Chu cũng rời sân thể dục, chuẩn bị quay về phòng thí nghiệm.<br><br>Mới vừa đi đến dưới phòng thí nghiệm, thì tình cờ đụng phải một người.<br><br>Mạnh Tử Lâm đứng dưới tán cây nhãn, dường như đã đợi rất lâu.<br><br>Nhìn thấy người mình đợi đã xuất hiện liền đi lên phía trước.<br><br>\"Hội trưởng.<br><br>\"<br>Đường Tinh Chu dừng chân, hơi quay đầu lại.<br><br>Mạnh Tử Lâm ngước mắt lên nhìn anh, đưa tay vén tóc ra phía sau, nở một nụ cười vô cùng dịu dàng, \"Vừa rồi anh đi đâu vậy?\"<br>Cô ta nhớ rõ hôm nay anh sẽ ở phòng thí nghiệm, đại khái 11 giờ sẽ rời phòng, cho nên đã sớm đến đây đợi anh.<br><br>Nhưng qua một lúc mà vẫn không thấy bóng dáng anh đâu.<br><br>Đường Tinh Chu không trả lời vấn đề của cô ta, hỏi ngược lại: \"Có chuyện gì sao?\"<br>Ngữ khí của anh rất lạnh nhạt, giống như đang nói: Không có việc gì thì đi đi.<br><br>Mạnh Tử Lâm vội vàng nói trọng điểm: \"Chuyện là, về cuộc thi hát do trường tổ chức vào tháng sau, em đã viết bản kế hoạch, muốn cho anh xem thử, xem có gì cần chỉnh sửa không.<br><br>\"<br>\"Hiện tại cũng đã đến giờ cơm trưa rồi, nếu không thì chúng ta cùng nhau đi ăn, vừa ăn vừa bàn chuyện, có được không?\"<br>Cô ta cố tình chọn giờ ăn để chặn anh.<br><br>Đường Tinh Chu: \"Bản kế hoạch có thể trao đổi với trưởng nhóm của tổ tuyên truyền rồi gửi lại cho tôi xem sau.<br><br>\"<br>Mạnh Tử Lâm cũng đã sớm đoán được anh sẽ cự tuyệt, nên đã chuẩn bị 2 phương án, đổi sang hướng khác với lí do thoái thác, \"Vậy anh có thể thêm Wechat của em cũng được, để tiện trao đổi.<br><br>\"<br>Cô ta cúi đầu, giọng nói trong tiềm thức trở nên nhẹ nhàng hơn, \"Sau này chúng ta sẽ còn cùng nhau hợp tác, thêm Wechat sẽ thuận tiện hơn.<br><br>\"<br>Kỳ thật lúc trước cô ta đã thêm Wechat của anh rồi, nhưng Đường Tinh Chu không chấp nhận.<br><br>Khi đó cô ta vẫn là thư ký nhỏ trong ban giải trí, không tiếp xúc nhiều với anh, nên cũng không dám tùy tiện hỏi anh.<br><br>Sau này cô ta mới biết được, đại đa số thành viên nữ trong hội sinh viên đều không có Wechat của anh.<br><br>Đường Tinh Chu: \"Số của tôi ở trong nhóm chat, bạn có thể nhắn tạm hoặc gửi email cho tôi cũng được.<br><br>\"<br>Nhắn tạm? Gửi mail?<br>Thêm cái Wechat thôi sao lại không được?<br>Mạnh Tử Lâm muốn nói lại, thì nam sinh đã quay đầu đi, nâng cổ tay nhìn đồng hồ, \"Tôi còn có việc, đi trước.<br><br>\"<br>Mạnh Tử Lâm nhìn bóng dáng anh đi lên lầu, không cam lòng mà dậm chân.<br><br>Vẫn không thể thêm Wechat của anh ấy.<br><br>Cô ta ở trước mặt đứa em họ mình ba hoa chích chòe, còn tuyên bố mình nhất định theo đuổi được anh.<br><br>Nhưng có ai biết được, cô ta theo đuổi anh một năm, ngay cả phương thức liên lạc đều không có.<br><br>*<br>Đầu tháng 12, cuộc thi \"Ca sĩ học đường*\" sẽ được tổ chức, Đan Ý sau khi nhìn thấy thông báo này đã đăng ký tham gia ngay.<br><br>(* ở bản gốc là \"Top 10 giọng ca của Thanh đại\" nhưng đoạn sau lại nói là \"Ca sĩ học đường\" nên mình đổi luôn cho liền mạch ạ.<br><br>)<br>Sau đó thuận lợi thông qua vòng đấu loại.<br><br>Vào giữa tháng 12, đó là thời gian diễn ra trận chung kết.<br><br> <br>Lần này giám khảo không chỉ có giảng viên trong trường, nhà trường còn mời người chế tác âm nhạc nổi tiếng Lâm Hàn.<br><br>Anh ấy đã viết nhiều bài hát cho nghệ sĩ, một số bài còn rất nổi tiếng.<br><br>Năm năm trước, anh mở công ty giải trí HN, khai quật không ít người mới, hiện tại có nhiều ca sĩ mới ký hợp đồng dưới công ty anh ta.<br><br>Lần này anh ấy có thể đến Thanh đại dự cuộc thi này, đó là một cơ hội tuyệt vời.<br><br>Nếu có được sự ưu ái của anh ta, thì có thể được coi là bước đệm hoàn hảo cho tương lai tiến vào giới giải trí.<br><br>Cho nên lần này thí sinh dự thi đều lên tinh thần rất cao.<br><br>Trận chung kết hôm đấy.<br><br>Thời điểm rút thăm, Đan Ý ngẫu nhiêm rút được con số 15, vừa vặn là người thứ nhất đếm ngược từ dưới lên.<br><br>Tiến vào trận chung kết cùng cô còn có Đồng Tịnh, cô ấy rút được số 14, xếp trước Đan Ý.<br><br>Từ tháng trước, sau cuộc \"đối thoại\" ở nhà ăn, nữ sinh này đối với cô không hề che dấu địch ý, lúc nào cũng phải cùng cô đối nghịch.<br><br>Nhưng mà Đan Ý căn bản không đem chuyện này để trong lòng, cô cũng không đáp lại lời khiêu khích vô thưởng vô phạt của cô ta.<br><br>Đồng Tịnh trang điểm vô cùng tinh xảo, kết hợp với áo khoác da ngắn và quần đùi màu đen.<br><br>Trước khi lên sân khấu, cô hướng về phía Đan Ý nhướng mày, \"Kết quả cuối cùng cũng giống như thứ tự trình diễn thôi, tôi sẽ đứng trước cậu.<br><br>\"<br>Đan Ý không cho là đúng, giơ số thẻ về phía cô ta, \"Nhưng mà, 15 so với 14 lớn hơn.<br><br>\"<br>Sắc mặt Đồng Tịnh quả nhiên thay đổi, tàn nhẫn nói, \" chờ xem.<br><br>\"<br>Bài hát cô ta chuẩn bị hôm nay là 《王妃》 thiên về phong cách pop metal*, cô cũng pha thêm chút rock nên bài hát bay bổng hơn, có thể khơi dậy cảm xúc của khán giả.<br><br>(《王妃》- Vương phi (sao không chèn được link ytb vào đây vậy trờii))<br>(Pop metal hay còn gọi là Glam metal hay hair metal là một thể loại của heavy metal, đặc trưng bởi các đoạn hook và guitar riff chịu ảnh hưởng từ pop, đồng thời mượn hình ảnh và lốt hòa trong của glam rock thập niên 1970.<br><br>)<br>Đồng Tịnh biểu diễn xong, hiện trường vỗ tay so với các sân khấu trước rõ ràng nhiệt liệt hơn.<br><br>Thời điểm cô ta đi xuống, vừa lúc Đan Ý chuẩn bị lên sân khấu nên không thể không buông tha.<br><br>Đồng Tịnh lưu lại trong mắt một tia khinh thường, ngay cả bóng lưng cũng có phần cao ngạo.<br><br>Đan Ý không để ý tới ánh mắt khiêu khích của cô ta, hít sâu một hơi, nâng bước đi lên sân khấu.<br><br>Khi bước đến trung tâm sân khấu, cô khẽ gật đầu kí hiệu với nhân viên ánh sáng bên cạnh.<br><br>Tiếp giây sau, một loạt ánh sáng trắng trên sân khấu chiếu xuống người cô.<br><br>Hôm nay Đan Ý trên điểm rất nhẹ nhàng, cô chỉ kẻ lông mày, tô son màu đỏ đậu, mặc váy trắng tinh, trông tổng thể thực trong sáng thuần khiết.<br><br>Khác với kiểu xinh đẹp ngày xưa.<br><br>Bởi vì cô chuẩn bị chính là một bài hát trữ tình nhẹ nhàng.<br><br>Mái tóc dài đen xoăn ngang lưng, làm nổi bật chiếc váy dài màu trắng trên người.<br><br>Đen trắng thay phiên nhau, mang đến cho người ta một cái nhìn trực quan một nửa là tăm tối, một nửa là ánh sáng mặt trời.<br><br>Khi đoạn nhạc dạo đầu vang lên, mọi người đều cho rằng mở sai bản nhạc.<br><br>Khó có thể tưởng tượng được Đan Ý lại chọn bài 《平凡的一天》 là bài dự thi.<br><br>(《平凡的一天》- Một ngày bình thường – Mao Bất Dịch (bài này hay lắm mọi người, bản gốc cũng hay mà bản cover của chị Vương Hân Vũ TXCB2 cũng hay lắm ạ.<br><br>Highly rcm mn thưởng thức:! ! (đây là chỗ chèn link nhạc:)))<br> <br>Nữ sinh đứng trên sân khấu, hai tay cầm mic, mắt nhắm lại, bắt đầu cất tiếng hát.<br><br>\"Bảy giờ rưỡi mỗi sáng đều tự thức giấc<br>Tiếng chuông gió ngân lên lại là một ngày mây trôi rất nhẹ<br>Quần áo đã phơi xong tỏa mùi hương thật dễ chịu<br>Tất cả mọi thứ đều êm đềm và yên tĩnh! \"<br>Đan Ý nhớ tới trước kia, cô luôn có một thói quen xấu là nằm ì trên giường, mẹ cô Đan Noãn đóng vai trò đồng hồ báo thức của cô, cố gắng đánh thức cô dậy hết lần này đến lần khác, sau đó nấu bữa sáng mà cô thích, và giặt sạch sẽ đồng phục cho cô.<br><br>\"Trên mọi ngả đường hoa đều bừng nở trong ánh mắt<br>Bản tình ca êm tai vang lên trước cửa tiệm nhỏ<br>Chẳng mất bao lâu để đi đến nơi cần đến! \"<br>Sau khi tan học, Đan Ý đang đi bộ về nhà cặp sách đeo sau lưng, cô đi ngang qua một tiệm hoa ở dọc đường, tầm mắt dừng lại vài giây vào bông hoa hồng, vì đó là loài hoa mà mẹ cô thích, cô tính toán về sau kiếm được tiền sẽ mua về tặng cho mẹ! <br>\"Đây là một ngày bình thường nhất đấy nhé<br>Bạn cũng thấy nhớ phải không?<br>Thong tha từng bước về nhà chẳng gấp vội! \"<br>Con đường từ trường về nhà cô luôn chỉ có một mình, cô độc dài đằng đẵng.<br><br>Nhưng Đan Ý chưa bao giờ cảm thấy sợ hãi, vì cô biết rằng mẹ cô nhất định sẽ đứng ở cửa nhà từ sớm để đợi cô về! <br>Tuy nhiên, tất cả những điều nay đã trở thành kỷ niệm, cô thậm chí không thể có một ngày bình thường nhất nữa.<br><br>Cô không còn mẹ.<br><br>Đây là một bài hát không quá nhiều cao trào, là một phong cách tự nhiên và bình lặng.<br><br>Giai điệu cảm xúc ban đầu của bài hát tràn ngập sự chữa lành hàn gắn, nhưng Đan Ý đã hát bài hát này với một cảm xúc buồn bã.<br><br>Một nỗi đau của riêng cô.<br><br>Cũng thành công mang mọi người đắm chìm trong bi thương của cô.<br><br>Ca hát không chỉ cần kỹ xảo, mà còn cần phải truyền linh hồn vào nó, tạo được sự cộng hưởng cảm xúc để khán giả có thể hiểu bạn đang hát và muốn thể hiện điều gì.<br><br>Dư âm kéo dài chính xác là như vậy.<br><br>Các thầy cô, khách mời trong ban giám khảo cũng chậm rãi phục hồi tinh thần sau khi cô hát xong.<br><br>Ngồi dưới sân khấu, Lâm Hàn là người đưa ra nhận xét đầu tiên: \"Cô bé tuổi còn nhỏ, giọng hát lại tràn ngập chuyện xưa.<br><br>\"<br>Đan Ý nghe xong, lông mi cong dày hơi giật giật, như là đang suy nghĩ tới cái gì, có chút sững sờ.<br><br>Đây là một lời đánh giá rất cao.<br><br>Mọi người nghe bài hát dưới khán đài cũng trở nên tỉnh táo.<br><br>\"Ô ô ô, bài hát này làm tôi muốn khóc quá! \"<br>\"Má ơi, Đan Ý là báu vật sao? Giọng hát tuyệt vời quá.<br><br>\"<br>\"Tôi từng nghĩ cô ấy chỉ thích hợp đi hát, loại bài hát giống \"giày cao gót đỏ\", đó là sự thiển cận của tôi.<br><br>\"<br>\"Cô ấy thật lợi hại, mỗi bài hát là một cảm giác khác nhau, đều có hương vị riêng.<br><br>\"<br>! ! <br>Vài phút sau, người dẫn chương trình bước lên sân khấu với tấm bìa cứng trên tay.<br><br>\"Thông qua điểm số từ ban giám khảo cùng với số phiếu bầu của các sinh viên có mặt ngày hôm nay, thì cuộc thi \"Ca sĩ học đường\" đã chọn ra 3 người đứng đầu cuộc thi.<br><br>\"<br>\"Đầu tiên tuyên bố chính là người đứng hạng ba! \"<br>\"Tiếp theo á quân, cô ấy chính là! Đồng Tịnh khoa Thanh nhạc.<br><br>\"<br><br>Đồng Tịnh dưới khán đài nghe thấy tên mình, hai tay nắm chặt, móng tay màu đỏ đâm vào lòng bàn tay, vẻ mặt khó chịu.<br><br>Người dẫn chương trình hưng phấn, âm thanh theo đó mà hạ xuống: \"Như vậy quán quân của chúng ta chính là, Đan Ý khoa Thanh nhạc!\"<br>Cũng không hề bất ngờ về kết quả này.<br><br>Đan Ý thông qua bài hát này làm cho mọi người thấy cô không chỉ có vẻ ngoài xinh đẹp mà còn có giọng hát nội lực.<br><br>Ba người chiến thắng bước lên sân khấu.<br><br>Người trao giải nhất là Lâm Hàn, anh đưa cúp cho Đan Ý, sau đó nói một câu: \"Rất xứng với cái tên.<br><br>\"<br>Đan Ý đưa hai tay tiếp nhận, lễ phép nói một câu cảm ơn.<br><br>!.<br><br>.<br><br>Dưới sân khấu, thầy Sầm khoa Thanh nhạc đã đi tới, nói muốn dẫn Đan Ý đi gặp một người.<br><br>Tới hậu trường, cô đã nhìn thấy Lâm Hàn - người đã trao giải cho cô trên sân khấu cách đây ít phút.<br><br>Thầy Sầm cùng Lâm Hàn bắt tay nhau, sau đó giới thiệu với anh ấy: \"Đây là học sinh mà tôi thường nhắc đến với anh, Đan Ý.<br><br>Thế nào, có phải rất lợi hại không?\"<br>Lâm Hàn liếc nhìn Đan Ý một cái, khen nói: \"Quả nhiên trò giỏi hơn thầy.<br><br>\"<br>Đan Ý: \"Không dám nhận, em còn phải học tập nhiều từ thầy ấy.<br><br>\"<br>\"Cô bé này hát rất tốt, về sau tôi sáng tác sẽ tìm em.<br><br>\" Lâm Hàn trực tiếp tung cành ô-liu, không chút che dấu thưởng thức tài năng của cô.<br><br>Thầy Sầm vỗ một cái phía sau lưng cô, \"Thất thần cái gì, cảm ơn người ta đi.<br><br>\"<br>Đan Ý nở một nụ cười tươi, \"Cảm ơn thầy Lâm.<br><br>\"<br>Nụ cười này của cô, làm cho ánh mắt Lâm Hàn dừng vài giây trên người cô.<br><br>Vừa rồi cô đứng trên sân khấu khoảng cách hơi xa, Lâm Hàn lại bị cận cho nên không thấy rõ bộ dạng của cô.<br><br>Hiện tại đứng gần, anh mới quan sát cẩn thận ngũ quan của cô, có điểm thất thần nói: \"Bộ dạng của em, rất giống với một người mà tôi quen.<br><br>\"<br>Đan Ý giật mình, lập tức trêu ghẹo nói: \"Có thể là do mặt của em rất đại chung đi.<br><br>\"<br>Lâm Hàn: \"Không, em cùng cô ấy đều xinh đẹp như nhau.<br><br>\"<br>Người đàn ông như Lâm Hàn bị cuốn vào ký ức, ánh mắt mất tiêu cự không biết đang nhìn đi đâu, tự lẩm bẩm nói: \"Đặc biệt là đôi mắt đó, trông rất giống cô ấy.<br><br>\"<br>Câu nói cuối cùng của anh ấy quá nhỏ, Đan Ý không nghe rõ, hỏi một câu: \"Cái gì?\"<br>Nhưng mà không đợi người đàn ông trả lời, một giọng nữ quen thuộc truyền đến, \"Bố, bố có khỏe không?\"<br>Đan Ý nhìn thấy Lâm Hạ bước vào từ hông cửa của khán phòng, cô ấy cũng nhìn thấy cô, nhìn cô vẫy vẫy tay chào hỏi.<br><br>Đan Ý nói: \"Học tỷ, xin chào.<br><br>\"<br>Cô vừa nghe được Lâm Hạ gọi ông ấy là bố, hóa ra là hai bố con.<br><br>Lâm Hàn nhìn trông rất trẻ, như ngoài 30.<br><br>Lâm Hàn lúc này cũng ý thức được con gái mình quen biết Đan Ý, ông nói với một giọng điệu Con nhà người ta, \" Học muội con so với con còn hát hay hơn nhiều.<br><br>\"<br>Lâm Hạ ôm lấy cánh tay của Lâm Hàn, ngẩng đầu, trong thanh âm cũng mang theo sự thân thiết, \"Bố, tại sao người nhìn thấy con lại công kích, con còn không phải là áo bông nhỏ của bố sao.<br><br>\"<br>Lâm Hàn một chút mặt mũi cũng không cho cô ấy, \"Không phải.<br><br>\"<br>Lâm Hạ theo thói quen giơ nắm tay của mình, làm động tác đánh người, Lâm Hàn phối hợp nghiêng đầu sang một bên, có chút trách móc, \"Nhìn con đi, học đâu ra cái tật xấu giải quyết bằng vũ lực.<br><br> <br>\"<br>Lâm Hạ: \"Từ ông nội, không phải ông cũng hở chút liền giơ gậy ba-toong đánh người sao.<br><br>\"<br>Lâm Hàn thưởng cho cô ấy một cái rùng mình, \"Lại ba hoa.<br><br>\"<br>Lâm Hạ đắc ý nhìn ông nhướng mày.<br><br>Thầy Sầm sớm đã quen hình thức sống chung của hai bố con họ, bật cười thành tiếng, \"Lão Lâm, luận về mồm mép tôi chưa thấy ông thắng con gái lần nào.<br><br>\"<br>Lâm Hạ không biết xấu hổ nói: \"Cảm ơn thầy Sầm đã khen ngợi.<br><br>\"<br>Đan Ý cũng không nhịn được cười, hình thức sống chung của hai bố con họ như là bạn bè, khó trách có thể bồi dưỡng ra tính cách tinh quái của học tỷ Lâm Hạ như vậy.<br><br>Lâm Hàn hiếm thấy có cơ hội phản công, \"Học muội đang cười nhạo con đó.<br><br>\"<br>Đan Ý vội vàng xua tay phủ nhận, \"Không phải, ông nội của học tỷ Lâm hạ rất giống ông ngoại em.<br><br>\"<br>Lâm Hạ kinh ngạc: \"Ông ngoại em cũng có thói quen động chút là giơ gậy ba-toong muốn đánh người à?\"<br>Rốt cuộc nói xấu người lớn tuổi là không tốt nên cô cũng không thừa nhận hay phủ nhận, cô giơ ngón trỏ lên miệng làm động tác \"Suỵt\", tỏ vẻ không thể nói.<br><br>Lâm Hạ bừng tỉnh, cũng làm động tác giống vậy, biểu cảm trên mặt đều là \"Tôi biết nhưng sẽ không nói\".<br><br>Lâm Hàn cùng thầy Sầm đứng một bên nở nụ cười.<br><br>Hai cô bé này, thật sự vừa nghịch ngợm vừa đáng yêu.<br><br>! ! <br>Vào đêm hôm đó, ai đó đã đăng đoạn video Đan Ý hát lên diễn đàn của trường trên Weibo, và một đoạn video ngắn.<br><br>Đan Ý với khuôn mặt xinh đẹp cùng các biệt danh \"Hoa khôi khoa Thanh nhạc\", \"Quán quân cuộc thi Ca sĩ học đường\" lần lượt ra đời, thành công với số lượt thích video đã vượt quá 100.<br><br>000.<br><br>Ở ký túc xá nam, Chu Mộ Tề đang lướt mạng 5G.<br><br>Khi lướt đến đoạn video ngắn, anh thấy tài khoản \"Một vài thứ xoay quanh Thanh đại\" theo sau đó đăng một video, lượt thích và retweet, bình luận nhiều hơn bình thường.<br><br>Phản ứng đầu tiên là liệu trường Thanh đại có mua thủy quân hay không, sau lại xem video mới biết được nhân vật chính trong đó là Đan Ý.<br><br>Video gồm một số hình ảnh của cô, bao gồm cả những bức ảnh của cô trong bữa tiệc sinh viên của sinh viên năm nhất trước đó, cũng như những bức ảnh trong cuộc thi ca sĩ.<br><br>Có hàng ngàn bình luận bên dưới.<br><br>Nhận xét phổ biến đầu tiên là: [Aaaaaaaaaaaaa Bà xã!!]<br>[ Xong rồi vợ của tôi như thế nào lại bị mọi người phát hiện rồi!!!]<br>[ Đây là vợ của tôi, tôi đã yêu cô ấy ngay từ cái nhìn đầu tiên của tiệc tân sinh viên năm nay, thứ tự đến trước và sau, bạn hiểu không?]<br>[ Tình yêu không phân biệt đến trước hay đến sau!]<br>! ! !.<br><br>Chu Mộ Tề nhìn những bình luận đó liền bật cười thành tiếng, người bạn cùng phòng tình cờ đi ngang qua, nhìn thấy bộ dạng rẻ tiền của anh ấy liền cúi đầu nói: \"Lão tam, cậu xem cái gì vậy, có thứ tốt mà không chia sẻ cho anh em à?\"<br>\"Là Đan Ý.<br><br>\"<br>Chu Mộ Tề vừa mới nói xong, nhiệt độ trong phòng lập tức giảm mạnh.<br><br>Đường Tinh Chu ở giường đối diện quay đầu lại, ánh mắt như dao găm, \"Lặp lại lần nữa.<br><br>\"<br>Chu Mộ Tề lúc này đang xem náo nhiệt cũng không nghĩ là chuyện gì lớn, liền đưa điện thoại cho anh xem, \"Thôi, cậu tự xem đi.<br><br>\"<br>\"Nhưng đừng có mà ghen, có rất nhiều người gọi Đan Ý là vợ, nhưng mình thì không.<br><br>\"<br>Đường Tinh Chu nhìn thấy mấy bình luận đó, mặt càng ngày càng đen.<br><br>Tác giả có chuyện muốn nói:<br>Đường Tinh Chu: Có thể hack nó không?<br>Cố Dĩ Trăn: Anh, anh đừng tìm em.<br><br>Lời bài hát \" Một ngày bình thường\" của Mao Bất Dịch rất là ấm áp nhaa~.<br><br>"]