["<br>Sau khi xử lý xong vết thương, cô y tế đã bôi một ít thuốc cho Đan Ý, đồng thời cũng dặn cô chú ý không để vết thương dính nước trong những ngày này.<br>Đan Ý nói cảm ơn cô ấy, sau đó đứng dậy chuẩn bị rời đi.<br>Cô y tế đẩy Đường Tinh Chu bên cạnh, \"Còn không mau theo sau, con gái là phải dỗ nhiều lần, đừng nghĩ chỉ một lần là đủ.\"<br>Đường Tinh Chu được chỉ bảo liền đi theo phía sau nữ sinh, muốn bế cô lên một lần nữa, nhưng tay vừa chạm tới eo cô thì Đan Ý đã nhẹ nhàng tránh đi, \"Không cần đâu, tôi tự đi được.\"<br>Đường Tinh Chu không quan tâm, bế cô lên.<br>Đan Ý lại lần nữa ở trong ngực anh, bàn tay không bị thương tự nhiên đặt lên vai anh.<br>Đường Tinh Chu đem người ôm đến dưới lầu ktx nữ.<br>Vừa hay lại gặp được hai chị em Mộc Niên Mộc Cận xuống lầu lấy cơm hộp, hai người vốn định lặng lẽ trở về nhưng lại bị ánh mắt sắc bén của Đan Ý nhìn tới, gọi cả hai lại.<br>Mộc Niên Mộc Cận lúc này mới đi qua thì liền phát hiện ra chân cô bị thương.<br>Chân Đan Ý rốt cuộc cũng có thể đặt xuống đất, một tay vịn vào người Mộc Niên làm điểm tựa.<br>Đường Tinh Chu vẫn như cũ đứng yên tại chỗ, cuối cùng vẫn là Đan Ý mở miệng trước, nói lời tạm biệt với anh, \"Tôi đi đây.\"<br>\"Vậy thì tôi đi đây.\" Anh đáp lại một cách khô khan.<br>Đan Ý nhìn bóng lưng anh xoay người rời đi, đột nhiệt cảm thấy vô lực.<br>Cô sao có thể buông tay Đường Tinh Chu được.<br>Cô căn bản là làm không được.<br>.......<br>Mộc Niên đỡ Đan Ý đi vào ký tức xá, Mộc Cận cầm hộp cơm đi theo phía sau.<br>Sau khi vào ktx, Ôn Di Ninh cũng ở đó, sau khi nhìn thấy vết thương của Đan Ý, cô ấy quan tâm hỏi: \"Ý Ý, làm sao cậu bị ngã vậy?\"<br>\"Lúc chơi ván trượt không cẩn thận bị ngã.\"<br>Đan Ý ngồi ở trên ghế của mình sau đó nói ngắn gọn lại sự tình cho bọn họ.<br>Ba người sau khi nghe xong, nhìn thoáng qua nhau, cùng đưa ra một kết luận.<br>Mộc Niên: \"Ý Ý, cậu có nghĩ tới không....\"<br>Mộc Cận: \"Chu thần anh ấy có lẽ nào....\"<br>Ôn Di Ninh: \"Là ghen?\"<br>Ghen? Anh ấy ăn dấm ai?<br>Đan Ý mờ mịt.<br>Mộc Niên – tuyển thủ thường trú số 1 trên diễn đàn trường cho hay: \"Vụ lùm xùm giữa cậu và Trác Khởi hiện tại đều bay đầy trời rồi.\"<br>Tuyển thủ số 2 Mộc Cận: \"Chu thần phỏng chừng là đã thấy được những tin tức đó.\"<br>Đan Ý phản ứng đầu tiên chính là phủ nhận phỏng đoán của các cô ấy, \"Anh ấy sẽ không đi chú ý mấy cái tin đó trên diễn đàn trường đâu.\"<br>Ôn Di Ninh: \"Nhưng những người xung quanh anh ấy sẽ luôn chú ý, người nói vô tình người nghe hữu ý.\"<br>Đan Ý có chút hậu tri hậu giác*.<br>(* một việc gì đó mà mọi người đều biết hết, chỉ còn mình mình là không biết, mãi sau mới phát hiện ra.)<br>Cho nên, vừa rồi khi nhìn cô, anh đã lạnh lùng cho cô một cái mặt lạnh, là bởi vì ghen sao?<br>/<br>Đường Tinh Chu đưa Đan Ý về xong cũng không quay trở lại kí túc xá, anh đi tới một tiểu khu gần cổng trường.<br>Hồi năm nhất anh đã mua một căn ở đây, sau khi nó được sửa sang lại, anh để đó mấy tháng, năm nay mới vào ở.<br>Có đôi khi về tương đối trễ ktx cũng đã đóng cửa, anh lại sợ về nhà sẽ đánh thức ba mẹ, vì thế liền đến đây ở tạm.<br>Đường Tinh Chu ở dưới lầu mua mấy chai rượu, sau đó lại gọi điện cho Chu Mộ Tề, \"Ra đây uống rượu với tôi.\"<br>Chu Mộ Tề: \"Gọi tớ một tiếng anh vợ, tớ tới liền.\"<br>Đường Tinh Chu: \"Tôi đi tìm người khác, tạm biệt.\"<br>\"Này này này.\" Người nóng nảy lại thành Chu Mộ Tề, \"Lão tứ cậu cũng thật là, chẳng bao giờ làm theo kịch bản cả.\"<br>Bên kia truyền đến âm thanh đóng cửa, \"Chờ tớ mười lăm phút.\"<br>——<br> <br>Chu Mộ Tề rất nhanh liền tới, còn mang theo đậu phộng cùng một vài đồ ăn vặt khác.<br>\"Uống rượu thì làm sao có thể thiếu đậu phộng được, người huynh đệ thấy ta nói đúng chứ?\"<br>Đường Tinh Chu không để ý tới hắn, cầm lấy một chai rượu trực tiếp uống, ngồi trên sofa uống cạn.<br>Bàn trà trước mặt anh đã có một chai rượu rỗng, nhưng anh lại không cảm thấy say chút nào.<br>Chu Mộ Tề từ lâu đã quen với tửu lượng của anh, \"Tớ thực sự hâm mộ người có tửu lượng như cậu, không giống như tớ, một chén đã say...\"<br>Đường Tinh Chu không để ý tới hắn đang lải nhải, hỏi một vấn đề: \"Tôi hỏi cậu, tôi cùng Trình Tinh Lâm, ai đẹp trai hơn?\"<br>Chu Mộ Tề đang ăn đậu phộng nghe vậy liền bị sặc, \"Cái này làm sao có thể so sánh được, hai người là Thanh đại song tử tinh, mỗi người đều có một vẻ đẹp riêng...\"<br>Đường Tinh Chu liền ném ánh mắt chết chóc sang, Chu Mộ Tề lập tức sửa miệng, \"...!Đương nhiên là cậu đẹp trai hơn, lão tứ nhà chúng ta là đẹp trai nhất.\"<br>Anh lại hỏi thêm vấn đề thứ hai: \"Vậy nữ sinh sẽ thích thể loại như hắn ta, hay vẫn là tôi?\"<br>Chu Mộ Tề nói toạc ra: \"Cậu nói thẳng tên Đan Ý được không, còn nữ sinh này kia nữa?\"<br>\"Lão tứ, vẫn là câu tôi nói với cậu trước đó, nếu Đan Ý cùng Trình Tinh Lâm có khả năng thì đã sớm ở bên nhau từ cao trung rồi, đâu có như bây giờ?\"<br>\"Hơn nữa không phải cậu nói Trình Tinh Lâm thích tiểu thanh mai kia sao, đến nay vẫn vì cô ấy mà thủ thân như ngọc.<br><br>Một cô gái thông minh như Đan Ý lại bởi vì những chuyện của mẹ em ấy nên sẽ không có khả năng chen chân vào chuyện tình của người khác.<br><br>Kể cả trước đó em ấy có thích hắn ta thì cũng đã sớm từ bỏ rồi.\"<br>\"Cậu không phải trước đó cảm thấy em ấy có chút tình cảm với mình sao, nếu đã thích lẫn nhau thì theo đuổi đi.<br><br>Người không đem đuổi tới tay mà cậu lại xuất ngoại nữa, trong trường khẳng định sẽ có nam sinh ngo ngoe rục rịch ngay.\"<br>\"Thử lấy Trác Khởi người thân thuộc bên cạnh em ấy mà nói, như cậu thấy ngày hôm nay đó, hai người bọn họ tiến triển tiếp cũng không phải là không có khả năng....\"<br>Chu Mộ Tề nói một tràng không ngừng nghỉ, trực tiếp hạ một liều thuốc tàn nhẫn.<br>Hắn nhìn cái người ngồi trên sofa kia, mu bàn tay đặt trên mặt nên không thấy rõ thần sắc, cúi đầu rót cho mình một chén rượu.<br>Hắn tự giễu: \"Tớ thì không được may mắn như cậu, người tớ thích lại không thích tớ...\"<br>/<br>Ngày hôm sau là thứ bảy, ngày sáu tháng 5, cũng là trước sinh nhật Đan Ý một ngày.<br>Đan Ý theo lẽ thường đến quán bar làm việc, trong đầu cô đều suy nghĩ lung tung, lơ đãng cả ngày.<br>Một điều gì đó quan trọng dường như đã bị cô bỏ qua.<br>Anh ấy có thật là bởi vì ghen mà đối với cô lạnh nhạt như vậy không?<br>Nếu anh ấy ghen thật thì điều đó có đại biểu cho việc, anh ấy cũng thích cô không?<br>Hôm này quán bar ngoài ý muốn so với ngày thường ảm đạm một chút nên Đan Ý tan làm sớm, vẫn chưa tới 11h.<br>Cô xem thời gian còn kịp liền tính toán quay về trường học, vì thế cô đến phòng giữ đồ lấy điện thoại của mình rồi chuẩn bị trở về.<br>Lúc mở di động ra xem liền phát hiện có mấy cuộc gọi nhỡ, người gọi đều là \"Z\".<br>Đường Tinh Chu gọi điện cho cô?<br>Khi Đan Ý định gọi lại thì di động vừa vặn đổ chuông.<br>\"Em gái, rốt cuộc thì em cũng nghe điện thoại.\"<br>Đan Ý vừa nghe thấy giọng nói này liền cảm thấy quen tai, hơn nữa nam sinh kia xưng hô với cô như vậy, cô liền biết đó là ai.<br>Cô làm lơ câu phía trước của hắn, chỉ quan tâm đ ến chủ nhân vốn dĩ của điện thoại này, \"Đường Tinh Chu đâu?\"<br>\"A, cậu ta uống say, hiện tại ói đến thất thượng bát hạ*, hôm mê bất tỉnh.\"<br>(* là thành ngữ của TQ, chỉ chủ ý bất định, có thể hiểu câu này là ói đến bất tỉnh nhân sự.)<br>\"Chu Mộ Tề.\" Đan Ý cố nén ý định muốn đánh người, \"Không biết thành ngữ thì đừng nói, anh ấy ư?\"<br>Chu Mộ Tề: \"Vừa rồi không phải anh nói rồi sao, uống say sau đó vẫn luôn gọi điện thoại cho em, vẫn luôn gọi tên em.\"<br>\"Em tới đây xem cậu ta một chút đi.\" Chu Mộ Tề nói một đống phía trước để tung hỏa mù đều là vì câu nói này.<br>Đan Ý hơi dùng sức nắm chặt lấy di động trong tay, nội tâm giãy giụa.<br>Tới xem rồi thì thế nào.<br> <br>Tới xem rồi anh liền không xuất ngoại sao.<br>Chu Mộ Tề cảm thấy cô sắp mềm lòng, liền trực tiếp phóng đại chiêu, \"Haizz, em không tới xem, vậy thì để cậu ta tự sinh tự diệt đi, anh đi đây.\"<br>Đan Ý không chịu thua hắn cái này, \"Ba mẹ anh ấy không có ở nhà sao?\"<br>Chu Mộ Tề: \"Cậu ấy uống thành như vậy làm sao anh dám đưa về nhà chứ, cậu ấy hiện tại ở phòng cậu ấy mua bên ngoài.\"<br>Đan Ý: \"Vậy sao anh không ở lại chiếu cố cho anh ấy?\"<br>Chu Mộ Tề: \"Anh vì cái gì mà ở lại chiếu cố cậu ta chứ, anh chính là mười đầu ngón tay không dính nước trần thế, cậu ta uống say như chết, lại ói đầy ra đất, ai da ai da thật là không thể chịu nổi cái mùi này....\"<br>Đan Ý trong khoảng thời gian ngắn không thể phân rõ lời của hắn đâu là thật đâu là giả.<br>Nhưng Chu Mộ Tề ngày thường đều cà lơ phất phơ, vừa nhìn là biết chính là loại người không biết chiếu cố chăm sóc người khác.<br>Cô chung quy là vẫn mềm lòng, \"Tôi hiện tại sẽ qua đó, anh trước hết chiếu cố anh ấy một chút, ở đó có thuốc giải rượu không...\"<br>\"Không có.\"<br>\"Mật ong thì sao?\"<br>\"Cũng không có.\"<br>Đan Ý một câu liền vạch trần: \"Anh còn không có nhìn đến, mở mắt ra là nói nhảm.\"<br>\"Nhà cậu ta rất trống trải, phòng bếp cũng trống không, anh liếc mắt một cái liền xem xong.\" Bên kia điện thoại Chu Mộ Tề bày ra vẻ mặt hợp tình hợp lý.<br>Đan Ý: \".....\"<br>\"Tôi hiện ta sẽ qua, nói cho tôi địa chỉ.\"<br>Sau khi cúp máy, Đan ý ra cửa quán bar, rất nhanh đã bắt được một chiếc taxi.<br>Trên đường đi, Đan Ý ngồi trong xe nhìn cảnh đêm lướt qua ngoài cửa sổ.<br>Cô giống như rốt cuộc cũng cảm nhận được tâm tình của Trình Tinh Lâm.<br>Hóa ra hai chữ \"thành toàn\" này nói ra thì rất dễ nhưng chân chính thực hiện thì lại chẳng được bao nhiêu.<br>Trình Tinh Lâm thành toàn cho Lộ Dĩ Nịnh thực hiện ước mơ nhưng đổi lại là không biết ngày nào cô sẽ trở về.<br>Nếu cô ấy vẫn luôn ở nước ngoài không trở về thì sao.<br>Nếu cô ấy cùng người khác ở bên nhau thì sao.<br>Ai có thể đảm bảo chắc chắn về việc này chứ.<br>Không một ai.<br>.......<br>Xe rất nhanh liền đến địa điểm Chu Mộ Tề nói, là một tiểu khu.<br>Có phòng bảo vệ ở lối ra vào của tiểu khu, cần phải có thẻ mới có thể vào trong.<br>Thời điểm Đan Ý định gọi cho Chu Mộ Tề thì người bên trong liền đi ra.<br>Hắn nói với bảo vệ tiểu khu: \"Đây là bạn gái Đường tiên sinh, anh hãy cho cô ấy vào.\"<br>Người bảo vệ nhận ra Đường Tinh Chu, Chu Mộ Tề đã đến đây vài lần trước đó nên anh ta có nhận ra, vừa rồi hắn vào trong cũng không cần quẹt thẻ.<br>Nếu hắn đã nói đây là bạn gái Đường tiên sinh, vậy thì được.<br>Vì thế bảo vệ cho cô đi vào.<br>Đan Ý lúc này một lòng nghĩ không biết Đường Tinh Chu thế nào, cũng lười giải thích lời nói vừa rồi của Chu Mộ Tề, nhìn tới cái người kia câu đầu tiên chính là tức giận mà nói, \"Anh như thế nào lại xuống đây? Không phải đã nói thấy anh ấy không thoải mái ở chỗ nào thì chiếu cố sao....\"<br>\"Này không phải em đã đến rồi sao, như vậy thì cần gì anh nữa.\" Chu Mộ Tề một bên nói một bên đem chùm chìa khóa trong tay ném về phía cô.<br>Đan Ý nhìn thấy chùm chìa khóa bay tới, theo bản năng mà vươn tay ra đón lấy.<br>\"Cậu ta ở phòng 1314 tầng 13 tòa A, anh còn có việc, đi trước đây, người liền giao lại cho em.\"<br>Hắn lại nói thêm một câu nữa: \"Em gái nhớ chiếu cố cho em rể anh tốt nhaa.\"<br>Đan Ý lúc này liền phản bác cách xưng hô của hắn đối với cô, \"Ai là em gái anh.\"<br>Người này một câu em gái hai câu em gái, gọi đến nghiện rồi đúng không.<br>Chu Mộ Tề nhướng mày, \"Ai trả lời thì là người đó.\"<br><br>Đan Ý vẻ mặt như nhìn một kẻ tâm thần nhìn hắn, \"Anh giống như có bệnh vậy.\"<br>Chu Mộ Tề: \".....\"<br>Cô không cùng Chu Mộ Tề ở dưới lầu quá lâu, trong lòng nghĩ hiện tại Đường Tinh Chu thế nào, cầm trong tay chìa khóa liền đi vào bên trong.<br>Chu Mộ Tề nhìn bóng dáng cô gái chạy chậm vào tòa chung cư A, hơi cong cong môi.<br>Lão tứ à, tớ chỉ có thể giúp cậu tới đây thôi.<br>Còn lại thì phải dựa vào cậu rồi.<br>——<br>Đan Ý ấn thang máy đi lên tầng 13.<br>Tìm đến phòng 1314, Đan Ý lấy chìa khóa ra, c ắm vào ổ khóa, mở cửa.<br>Mới vừa bước một bước xuống sàn bên trong liền cảm nhận được một trận thấm lạnh.<br>Đan Ý mở đèn lên, ánh sáng bên trong nhà trong nháy mắt sáng lên nhiều.<br>Sau khi nhìn rõ bố cục trong nhà, cô mới nhận ra sự lạnh lẽo kia từ đâu mà đến.<br>Trống trải.<br>Toàn bộ phòng khách rất lớn được trang trí theo phong cách tối giản, chủ yếu là đen trắng, bên trong bài trí rất ít đồ đạc.<br>Mang lại một loại cảm giác quạnh quẽ, vắng vẻ.<br>Anh ấy thường ngày sống một mình trong ngôi nhà lớn như vậy sẽ không cảm thấy cô độc sao?<br>Cô nhìn quanh phòng khách, không thấy ai trên sofa.<br>Ánh mắt dừng ở một căn phòng, cánh cửa hơi hơi mở, lộ ra chút ánh sáng.<br>Xem ra Chu Mộ Tề vẫn còn chút lương tâm, còn biết đem người vào phòng ngủ.<br>Đan Ý cởi giày, tay chân nhẹ nhàng mà đi vào bên trong.<br>Cô đẩy cánh cửa kia ra.<br>Đập vào mắt chính là một chiếc giường lớn, người con trai vẫn mặc trên người sơ mi trắng quần đen quen thuộc, chiếc sơ mi ngày thường được mặc cẩn thận tỉ mỉ, nhưng lúc này lại hơi lộn xộn, hai chiếc cúc trên cùng mở ra.<br>Anh nằm trên chiếc đệm màu lam, an an tĩnh tĩnh như đang ngủ rồi.<br>Chăn đơn chỉnh tề được xếp gọn ở một bên, sàn nhà cũng rất sạch sẽ.<br>Nào có giống như lời Chu Mộ Tề vừa nói \"Ói đến bất ổn, hôn mê bất tỉnh\" chứ.<br>Cô liền biết chính mình không nên tin tưởng lời nói của hắn.<br>Nhưng Đan Ý có ngửi thấy mùi rượu trên người anh, khuôn mặt luôn lãnh đạm nay hơi phiếm hồng, mày nhăn lại, một bộ dạng rất khó chịu.<br>Còn may là trên đường tới đây cô có mua đồ giải rượu, vì thế cô liền vào bếp đun cho anh trà giải rượu.<br>Chuẩn bị mọi thứ xong xuôi cũng là mười phút sau.<br>Đan Ý trở lại phòng ngủ lần nữa, đem ly trà giải rượu đặt ở tủ đầu giường, sau đó ngồi xuống mép giường.<br>Cô cong lưng, nhìn giương mặt tuấn tú trầm ổn của người con trai, đẩy đẩy một bên cánh tay anh, gọi tên anh, \"Đường Tinh Chu...\"<br>Cô kêu vài tiếng, người trên giường mới từ từ mở mắt.<br>Đường Tinh Chu khép hờ hai mắt, cố gắng xác định người trước mặt là ai, \"....Đan Ý?\"<br>\"Phải, là tôi.\"<br>Ngay khi lời nói rơi xuống, gáy cô bị anh giữ lấy, hơi dùng sức mà kéo xuống ——<br>Đầu Đan Ý bị ép vào ngực anh.<br>Nhiệt độ ở đó lúc này cùng với giương mặt cô nóng như lửa đốt sau đó lan tới tận trái tim cô.<br>Có một hơi thở nam tính thuộc về anh hòa quyện với mùi rượu, từng li từng tí xâm chiếm từng nơi trên da thịt cô.<br><br>Thời điểm anh nói chuyện, trái tim cũng theo đó mà nhảy lên, \"Anh như thế nào lại mơ thấy em rồi.\"<br>Anh ấy mơ thấy ai?<br>Đan Ý đem hai câu trước và sau của anh nối lại.<br>Chẳng lẽ, là cô sao?<br>Cánh tay anh hướng sang bên ôm chặt lấy cô.<br>Đan Ý nghe thấy tiếng trái tim anh đập, không dám lộn xộn.<br>Anh đặt cằm l3n đỉnh đầu cô, còn cọ cọ.<br>Ngay sau đó giống như chưa hài lòng với loại tiếp xúc này, cái đầu kia chậm rãi cúi xuống.<br>Bàn tay ở sau đầu cô cũng từ từ nâng khuôn mặt cô lên.<br>Giương mặt cô trong vắt như ngọc, các đường nét trên khuôn mặt đều tinh xảo, từ lông mày đến ánh mắt, đến toàn bộ khuôn mặt, đều là bộ dáng quen thuộc trong mộng mà anh ngày đêm nhớ mong.<br>Môi anh không chịu khống chế chạm vào trán của cô, sau đó là mũi, gương mặt, cuối cùng là môi, động tác cực kỳ cẩn thận lại kiềm chế, giống như đang nâng niu một báu vật vậy.<br> <br>Đan Ý đầu óc hoàn toàn trống rỗng, vẫn không nhúc nhích mà cứng đờ lại, không phản kháng cũng không cự tuyệt.<br>Anh ấy, anh ấy đang hôn cô.<br>Mùi rượu trên người anh giống như một liều thuốc thôi miên, từng bước quyến rũ cô.<br>Nhưng chính anh mới là người thực sự quyến rũ cô.<br>Khi môi hai người chạm vào nhau, đôi mắt hờ hững của Đường Tinh Chu mở ra hoàn toàn, ánh mắt anh trong veo.<br>Cảm giác trên môi rất mãnh liệt, rất chân thực.<br>Này không phải mơ.<br>Ánh mắt anh chạm vào mắt cô.<br>Ánh mắt câu hồn ấy không biết đã xuất hiện lần thứ mấy trong giấc mơ của anh.<br>Đôi lông mi đậm mảnh của cô run rẩy, cùng với trái tim anh, một lớp gợn sóng lướt qua.<br>Cơn say khiến anh không thể suy nghĩ thấu đáo.<br>Trong đầu anh chỉ còn lại một ý nghĩ, anh không muốn có một giấc mơ như vậy nữa.<br>Anh ôm cô hơi dùng sức trở mình, vị trí của hai người liền tráo đổi.<br>Phần lưng Đan Ý dán lên chiếc giường mềm mại, xúc cảm ở đôi môi lại càng thêm mãnh liệt.<br>\"Đường——\" cô chỉ kịp phát ra một tiếng.<br>Nam sinh đem đầu lưỡi tiến vào bên trong thâm nhập, mang theo cường thế cùng ngang ngược, xâm chiếm tới lãnh địa của cô.<br>Hơi thở ấm áp và ướt át thuộc về anh.<br>Bàn tay Đan Ý đang đặt trên vai anh từ từ siết chặt lớp vải trên đó.<br>Chấp nhận nụ hôn của anh.<br>Nhận thấy cô không có kháng cự, đôi mắt Đường Tinh Chu trầm xuống, gia tăng nụ hôn này.<br>......<br>Nụ hôn kéo dài rất lâu.<br>Cuối cùng thì anh cũng buông tha môi cô và kéo dãn khoảng cách của hai người ra một chút.<br>Cả hai đều thở hổn hển.<br>Sắc mặt của Đường Tinh Chu sau khi say rượu rất khác so với ngày thường, vẻ cấm dục thường ngày đã biến mất thay vào đó đều là d*c vọng.<br>Giống như trí mạng.<br>Khi anh nhìn cô, ánh mắt đầy trìu mến đủ khiến người ta chết chìm trong đó.<br>Đan Ý không biết anh có thật sự say hay không nhưng có một điều mà cô muốn xác định.<br>\"Đường Tinh Chu.\" Cô thở không ra hơi mà gọi tên anh, \"Em là ai?\"<br>\"Đan Ý.\" Anh lập tức hô tên cô.<br>May mắn là anh biết cô là ai, nếu như anh nhận sai người thì cô sẽ lập tức chạy lấy người.<br>Giờ khắc này, có chuyện gì bức thiết đều phải xác nhận hết, Đan Ý muốn nghe chính miệng anh nói ra.<br>Cô nhẹ giọng, ánh mắt nhìn thẳng anh, \"Tại sao anh lại hôn em.\"<br>Đường Tinh Chu đến tự hỏi cũng không cần, nói rõ ràng từ chữ ra: \"Anh thích em.\"<br>Anh thực mau hỏi lại: \"Vậy vì sao em lại để anh hôn?\"<br>\"Em thích anh.\"<br>Cô đáp lại một câu giống y như anh.<br>Đan Ý nói xong ba chữ đó, đột nhiên nâng tay lên, vòng qua cổ anh, ngửa đầu một lần nữa mà hôn lấy anh.<br>Một khắc này trong đầu cô chỉ có một suy nghĩ duy nhất.<br>Cô muốn người này, cô muốn Đường Tinh Chu.<br>.....<br>Khoảnh khắc hai da thịt kề sát nhau.<br>Đan Ý đau đến rơi nước mắt.<br>Những ngọn đèn sợi đốt trên trần nhà trong mắt cô đều là một mảnh mông lung, tối tăm lại mờ ảo.<br>Các đốt ngón tay cô trắng bệch, móng tay dùng sức víu chặt vào tấm lưng của anh.<br>Là can tâm tình nguyện đi đến bước này.<br>Tác giả có điều muốn nói:<br>Bang, tắt đèn——<br>Cái kia Chu tử mộng cái gì, mọi người đều hiểu haaa..<br><br>"]