["<br>Cuối cùng, Đường Tinh Chu cái gì cũng không hỏi.<br><br>Tuy không biết giữa cô và Chu Mộ Tệ có chuyện gì, nhưng cô không nói thì anh cũng sẽ không hỏi.<br><br>\"Đi thôi, đưa em về ký túc xá.<br><br>\"<br>Trên đường trở về ký túc xá, Đan Ý đều không nói chuyện, rất im lặng, cũng rất trầm mặc.<br><br>Tới nơi, bước chân Đường Tinh Chu ngừng lại.<br><br>Anh nhìn về phía người bên cạnh vẫn luôn cúi đầu trầm mặc không nói tiếng nào, nhịn không được đưa tay xoa xoa đầu của cô, theo bản năng hạ thấp âm thanh nói: \"Đừng suy nghĩ nữa, trở về ngủ một giấc đi.<br><br>\"<br>Đan Ý chậm rãi ngước mắt lên, rơi vào đôi mắt đẹp kia của anh.<br><br>Đôi mắt của nữ sinh vẫn còn rất đỏ, trong ánh mắt đó còn phủ một tầng sương mù nhìn hết sức đáng thương.<br><br>Đan Ý chỉ liếc anh một cái, lại cúi đầu xuống, ánh mắt nơi đó rơi xuống một giọt nước mắt, rất nhanh biến mất không thấy được.<br><br>Đường Tinh Chu cũng không phát hiện.<br><br>Đan Ý rốt cục mở miệng, nói một câu: \"Cảm ơn.<br><br>\"<br>Cảm ơn anh cái gì cũng không hỏi, cảm ơn anh đã hiểu cho cô.<br><br>Cũng cảm ơn sự ôn nhu của anh.<br><br>*<br>Sau tiệc tối thì hôm sau là tết nguyên đán nên cả trường được nghỉ.<br><br>Cả đêm hôm qua Đan Ý chưa hề chợp mắt, cô rời khỏi trường ngay khi ký túc xá mở cửa.<br><br>Sau đó bắt xe đi thăm mộ ở vùng ngoại thành.<br><br>Thời tiết mù mịt, ngọn núi phía xa bị bao phủ bởi một lớp sương mù dày đặc, mờ ảo không rõ ràng, tầm nhìn rất thấp.<br><br>Lúc Đan Ý đến nghĩa trang, theo thường lệ chào hỏi quản lý nghĩa trang.<br><br>Quản lý cũng nhận ra cô, ông nhìn thoáng qua mây đen trên trời, lại nhìn cô, hảo tâm nhắc nhở: \"Đừng ở lại lâu quá, có vẻ trời sắp mưa rồi.<br><br>\"<br>\"Cảm ơn chú.<br><br>\" Đan Ý cúi đầu nói lời cảm ơn.<br><br>Cô dựa theo trí nhớ đi đến bia mộ của Đan Noãn, nhưng không ngờ lại có một người đứng ở đó.<br><br>Đan Ý chỉ nhìn sườn mặt của người đàn ông đó liền nhận ra hắn là ai.<br><br>Sắc mặt cô lạnh lùng, dừng bước lại.<br><br>Chu Bùi nghe được âm thanh có người đến, nghiêng người thì thấy Đan Ý đứng cách đó hai mét.<br><br>Những lời của thám tử tư vang lên trong đầu ông đêm qua:<br>\"Bà Đan Noãn đã qua đời 4 năm trước, có một người con gái tên Đan Ý, năm nay 19 tuổi, sống cùng với ông bà ngoại, hiện tại đang học tại đại học Thanh Hoa.<br><br>\"<br>19 tuổi, đúng tuổi.<br><br>Cho nên Đan Noãn trước kia không có phá thai, mà sinh nó ra.<br><br>Thì ra ông còn có một đứa con gái.<br><br>Thần sắc Chu Bùi thả lỏng, nhìn thấy cô gái trước mặt duyên dáng đáng yêu.<br><br>Ông đã mở miệng trước, trong giọng nói còn hơi run, \"Con tên là!.<br><br>Đan Ý, đúng không?\"<br>Nhưng mà, cô cũng không nhìn ông lấy một cái, nghiêng người lướt qua ông, đi đến phía mộ.<br><br>Chu Bùi mới nhớ đến chính mình còn chưa giới thiệu, cô khẳng định không biết mình là ai, ông lộ ra một tia vui sướng, ngôn từ có phần kích động: \"Ta là bố của con! \"<br>Trước khi nói hết từ cuối cùng, ông thấy bó hoa Cát Cánh* đặt trước bia mộ của Đan Noãn đã bị cô gái kia nhặt lên rồi ném sang một bên.<br> <br><br>Còn có, biểu cảm trên mặt không hề che dấu sự chán ghét.<br><br>\"Mẹ tôi không thích hoa Cát Cánh.<br><br>\"<br>Đan Noãn thích hoa hồng, từ trước đến giờ không hề thay đổi.<br><br>Bởi vì bà cho rằng đây là loài hoa lãng mạn nhất.<br><br>Hôm nay Đan Ý đi sớm, cửa hàng bán hoa không mở cửa, cho nên cô không mua hoa tới đây.<br><br>Chu Bùi: \"Có lẽ trước kia thích! \"<br>Đan Ý trực tiếp đánh gãy lời của ông, \"Hoa Cát Cánh có ý nghĩa tình yêu vĩnh cửu.<br><br>\"<br>\"Ông không cảm thấy tặng hoa này là đang châm chọc sao.<br><br>\"<br>Cô gái rốt cục cũng ngẩng đầu lên nhìn ông, tuy rằng đang ngồi xổm nhưng khi nhìn ông, trong mắt tràn đầy lạnh lùng, nhiệt độ xung quanh giảm xuống, sau đó chậm ra nói ra bốn chữ: \"Chu Bùi tiên sinh.<br><br>\"<br>Chu Bùi tiên sinh.<br><br>Cô gọi ông là Chu Bùi tiên sinh, vậy cô biết ông là ai?<br>Chu Bùi nhìn nữ sinh trước mắt, gương mặt có vài phần giống Đan Noãn, nhất là đôi mắt kia.<br><br>Nhưng ánh mắt của cô rất lạnh.<br><br>Biểu cảm rất lạnh lùng, Chu Bùi còn thấy sự thù hận trong đó.<br><br>Bầu trời vốn âm u đã bắt đầu mưa, rơi từng giọt một, sau đó càng ngày càng dày đặc mang theo cảm giác lạnh, rơi xuống hai người bọn họ.<br><br>\"Năm đó, là ta có lỗi với mẹ con, nhưng ta bị ép buộc! \"<br>Giọng của Chu Bùi hòa với tiếng mưa rơi, còn chưa nói hết câu đã bị Đan Ý chặn lại -------<br>\"Bị cuộc hôn nhân bên ngoài ngăn cản đúng không?\"<br>Trái tim Chu Bùi lệch một nhịp, biểu cảm trên mặt biến thành kinh ngạc.<br><br>\"Bị ép sinh con trai? Một người con trai hơn tôi hai tuổi.<br><br>\"<br>Sự thật giống như hòn đá này đè hòn đá khác, lần lượt rơi xuống.<br><br>Ông không thể phản bác, cũng vô lực phản bác.<br><br>Cô cái gì cũng đều biết hết.<br><br>Bí mật này đã được ông chôn vùi, có lẽ chỉ có bố mẹ ông cùng Tề Nhã Hân biết.<br><br>Chuyện này truyền thông cũng không biết, bằng hữu cũng không biết, ngay cả đứa con trai của ông cũng không biết đến.<br><br>Bị cô biết hết.<br><br>Ông quả thật cưới Tề Nhã Hân, sau đó quen biết Đan Noãn.<br><br>Tề Nhã Hân sinh Chu Mộ Tề, sau đó Đan Noãn mới có đứa nhỏ.<br><br>\"Cho nên, ông đừng xuất hiện trước mặt mẹ tôi.<br><br>\"<br>\"Bà ấy chết rồi, ông buông tha cho bà đi.<br><br>\"<br>Hai câu nói giống như ngàn mũi tên đâm vào tim, ông đau đến tột đỉnh.<br><br>! !.<br><br>Chu Bùi rời đi.<br><br>Đan Ý vẫn ở lại nơi này.<br><br>Tóc của cô ướt hết, ngay cả áo khoác cũng vậy, nhưng cô không hề cảm nhận được cái lạnh của cơn mưa, bởi vì trái tim cô lúc này còn lạnh hơn rất nhiều.<br><br>Ánh mắt cô vẫn luôn đặt trên bức ảnh đen trắng trên bia mộ, nhìn thấy gương mặt quen thuộc của mẹ, cô không thể khống chế được nhớ tới trước kia.<br><br> <br>Nghĩ đến lúc cô và mẹ còn sinh hoạt tại trấn Đường Thủy.<br><br>Đan Noãn luôn không dám ra ngoài, cũng rất ít ra ngoài, một mực ở trong nhà, may vá quần áo mấy cái đơn giản.<br><br>Những người trong trấn nói bà rất đẹp, không giống như những người trong thị trấn này.<br><br>Đan Ý lúc nhỏ cũng hỏi mẹ, vì sao cô không có bố.<br><br>Bởi vì cô bị bạn bè trong trấn gọi là \"Con hoang\".<br><br>Khi đó Đan Noãn đều cười với cô, nói: \"Con có mẹ là đủ rồi.<br><br>\"<br>Hình ảnh lại nhảy sang cái khác, tan học về nhà, mẹ cô ngồi trên chiếc ghế đá trong nhà, trên tay may quần áo, nhìn thấy cô trong bộ dáng lấm lem thì mỉm cười dịu dàng.<br><br>\"Có phải lại cũng bạn bè trong trấn đánh nhau không?\"<br>Tiểu Đan Ý kiêu ngạo vâng một tiếng, \"Bọn con trai đó đều không đánh lại được con.<br><br>\"<br>Đan Noãn vỗ vỗ ống quần dính bụi của cô, \"Đánh thắng là được rồi, đi tắm rửa thay quần áo đi.<br><br>\"<br>Khi lớn lên một chút, Đan Ý trở về nhà là một cảnh khác.<br><br>\"Mẹ, mẹ lại làm cháy đồ ăn à?\"<br>\"Lửa to quá, mẹ sợ.<br><br>\" Đan Noãn cười nói.<br><br>Đan Ý đem cặp để xuống, thuần thục xắn tay áo đi vào bếp, \"Vẫn là đến tay con, mẹ không có thiên phú rồi.<br><br>\"<br>\"Ý Ý nhà ta tốt nhất, về sau nhờ con chăm sóc mẹ nha.<br><br>\"<br>\"Yên tâm đi mẹ, con có thể chăm sóc mẹ cả đời.<br><br>\"<br>Sau đó hình ảnh lại biến thành phòng bệnh màu trắng, chiếc giường màu trắng, mẹ cô đang nằm trên đó, một lần lại một lần nói lời \" xin lỗi\" với cô.<br><br>\"Xin lỗi Ý Ý, mẹ phải đi rồi.<br><br>\"<br>Người mẹ ôn nhu nhất trên đời, người luôn nở nụ cười đối mặt với mọi thứ đã ra đi mãi mãi.<br><br>Lúc Đan Ý 15 tuổi.<br><br>! ! !.<br><br>Mưa ngày càng lớn.<br><br>Không biết có phải ảo giác hay không, Đan Ý nghe loáng thoáng có tiếng bước chân.<br><br>Sau đó, mưa đột nhiên không có nữa, như có đồ vật che cho cô.<br><br>\"Đan Ý.<br><br>\"<br>\"Đan Ý.<br><br>\"<br>Ai gọi cô?<br>Tiếng nói quen thuộc đột nhiên truyền vào tai, cô tỉnh lại trong sự hỗn loạn, đầu óc choáng váng.<br><br>Đường Tinh Chu không biết xuất hiện lúc nào, nửa ngồi xổm trước mặt cô, trong tay cầm một chiếc ô, che cả người cô.<br><br>Toàn thân cô đã ướt đẫm, từ đầu đến chân.<br><br>Chật vật không chịu nổi.<br><br>Đường Tinh Chu lấy tay xoa xoa mặt cô, tất cả đều là nước, có vài lọn tóc dính trên mặt.<br><br><br>Đan Ý cũng không rõ đó là nước mưa hay là nước mắt của cô.<br><br>\"Đan Ý.<br><br>\" Thanh âm của người con trai có điểm lạnh, không phải cái kiểu lạnh lùng mà là lạnh nhạt, mang theo điểm tức giận.<br><br>\"Em có biết hiện tại trời đang mưa không? Em còn ngây ngốc ngồi ở đây? Không biết tìm chỗ trú mưa à?\"<br>Sự bất lực cùng đau lòng của anh ẩn chứa trong từng câu nói.<br><br>Anh một tay cầm ô, tay kia thì ôm lấy bả vai cô, kéo cô đứng dậy, \"Đi, rời khỏi đây trước đã.<br><br>\"<br>Đan Ý bởi vì ngồi xổm quá lâu nên chân bị tê, đứng dậy có chút không ổn, cả người đều ngã vào lòng anh.<br><br>Quần áo vốn đã ướt sũng chạm vào chiếc áo khoác sáng màu của anh đột nhiên xuất hiện những vệt nước.<br><br>Cô dùng tay không ngừng lau chỗ ướt đó rồi nói: \"Thực xin lỗi.<br><br>\"<br>Nhưng mà bàn tay cũng có nước, kết quả càng lau lại càng nhiều.<br><br>\"Đừng lau nữa, không sao đâu.<br><br>\" Đường Tinh Chu nhìn bộ dạng cô như vậy, cuối cùng cũng nhẹ giọng nói.<br><br>Anh đem cả người cô ôm vào trong ngực, sau đó rời khỏi nghĩa trang.<br><br>Xe taxi của Đường Tinh Chu vẫn ở đây, tài xế còn đang đợi anh đi ra.<br><br>Hôm nay anh đến thăm Đường Tinh Nhạc, mộ của cô bé cũng được đặt ở trong này, nhưng ở hướng ngược lại.<br><br>Mới đầu anh đi vào cũng không thấy Đan Ý, bởi vì một mộ ở bên phải còn một cái ở bên trái, thời điểm anh từ trên cao đi xuống liền nhìn thấy một bóng người quen thuộc ngồi xổm ở phía bên phải.<br><br>Lúc sau đến gần phát hiện ra là cô, hơn nữa cả người đều ướt sũng.<br><br>Hai người lên xe đi về, Đường Tinh Chu đem áo khoác của mình cởi ra, choàng lên người cô.<br><br>Phản ứng đầu tiên của Đan Ý chính là cự tuyệt: \"Không cần, dù sao cũng đã ướt như vậy rồi! \"<br>Đường Tinh Chu nhìn cô một cái.<br><br>Đan Ý ngoan ngoãn đem mặc vào.<br><br>Ngay sau đó, Đường Tinh Chu lôi từ trong túi áo ra một gói khăn giấy, lấy ra một ít giúp cô thấm nước trên tóc, động tác nhẹ nhàng, tỉ mỉ.<br><br>Anh không quên dặn dò: \"Về nhà nhớ lập túc tắm nước ấm, sau đó uống một cốc trà gừng.<br><br>\"<br>Đan Ý gật gật đầu.<br><br>\"Về sau trời càng lạnh hơn, đừng dầm mưa nữa, đối với cơ thể con gái không tốt.<br><br>\"<br>Bắt đầu từ tối hôm qua, anh liền nhận ra trong lòng cô cất giấu tâm sự.<br><br>Mặc kệ xuất phát từ nguyên nhân gì làm cho cô như vậy, nhưng Đường Tinh Chu chỉ muốn nhìn thấy cô khỏe mạnh.<br><br>Tài xế lái xe ra khỏi nghĩa trang hỏi: \"Hai người đi đâu?\"<br>Đường Tinh Chu nói địa chỉ đại học Thanh Hoa, sau khi anh nói xong Đan Ý lại báo một địa chỉ khác đó là nhà ông bà ngoại cô.<br><br>Tài xế sau khi nghe xong liền hỏi: \"Hai hướng khác nhau, các cậu ai đi trước.<br><br>\"<br>Đường Tinh Chu: \"Đi phía đông trước.<br><br>\"<br>Tài xế: \"Được.<br><br>\"<br>Đan Ý nhìn chỉ đường, \"Nếu không anh về Thanh đại trước đi, chỗ này gần trường hơn.<br><br>\"<br>Nếu đi về nhà cô trước, sẽ đi một vòng lớn.<br><br>Không đợi Đường Tinh Chu trả lời, tài xế chen vào nói, \"Tiểu cô nương, bạn trai muốn đưa cô về trước, sau đó sẽ ở cùng với cô một lát.<br><br>\"<br>\"Cẩn thận nghĩ lại thì năm đó tôi cũng dùng chiêu này để theo đuổi vợ mình đấy.<br><br>\"<br>Đan Ý nhìn Đường Tinh Chu một cái, người con trái cúi đầu gảy tóc mình, giống như không có nghe thấy gì.<br><br>Cô chần chờ một hồi, nghĩ nghĩ vẫn cảm thấy nên giải thích: \"Bác tài xế hiểu lầm rồi, tôi với anh ấy!.<br><br>không phải là người yêu của nhau.<br><br> <br>\"<br>Tài xế liếc nhìn hai người ngồi ở ghế sau qua gương chiếu hộ, chàng trai quay đầu nhìn cô gái, ánh mắt anh ấy rõ ràng là không thích hợp.<br><br>Trong không khí mơ hồ có bong bóng giữa hai người họ.<br><br>Ông trong lòng hiểu rõ, ngữ khí của người từng trải nói: \"Chắc còn chưa theo đuổi được, tiểu tử cố lên nhé.<br><br>Tôi thấy cậu rất được, tiếp tục theo đuổi chắc chắn sẽ thành công.<br><br>\"<br>Đan Ý: \"!.<br><br>\"<br>Sao tài xế lại không nghe cô giải thích.<br><br>Đường Tinh Chu cũng không nói lại.<br><br>Đan Ý hé miệng không biết nên nói cái gì, quên đi, giống như càng giải thích thì người ta càng hiểu lầm, cô vẫn không nên nói gì thì hơn.<br><br>Xe đi mất khoảng 15 phút là đến nơi.<br><br>Bên ngoài cũng ngớt mưa.<br><br>Đan Ý chuẩn bị xuống xe, trên người vẫn còn đang khoác áo khoác kia.<br><br>Cô sờ sờ, áo khoác mặt ngoài có chút ướt, nhưng không bẩn, nhưng vẫn nên giặt bằng không sẽ có mùi.<br><br>Hơn nữa anh là một người ưa sạch sẽ.<br><br>Huống hồ cũng bởi vì cô nên mới biến thành như vậy, theo đạo lý cô hẳn là người giặt, cho nên Đan Ý chủ động đưa ra: \"Cái áo khoác này tôi cầm đi giặt rồi trả lại cho anh sau nhé?\"<br>\"Được.<br><br>\" Chàng trai lên tiếng.<br><br>Đan Ý cầm chiếc áo khoác đi xuống xe.<br><br>Đang định đóng cửa xe, cô lại quay đầu vẫy tay với anh: \"Tạm biệt.<br><br>\"<br>Đường Tinh Chu cũng vẫy tay với cô.<br><br>Đan Ý nói xong vẫn chưa yên tâm.<br><br>Nói với tài xế ở phía trước: \"Bác tài, đường vừa mới mưa xong rất trơn trượt, bác lái xe cẩn thận.<br><br>\"<br>Bác tài vỗ vỗ ngực mình, \"Tiểu cô nương cứ yên tâm, tôi lấy 10 năm kinh nghiệm lái xe của mình ra đảm bảo, cam đoan đem bạn trai của cô đưa về an toàn.<br><br>\"<br>Đan Ý câm nín.<br><br>Những lời cô vừa nói cùng với câu nói kia là cùng một ý tứ sao?<br>Đường Tinh Chu ngồi phía sau phối hợp với lời bác tài vừa mới nói, \"Tôi tới nơi sẽ nhắn tin cho em.<br><br>\"<br>Không biết vì sao, đầu óc Đan Ý bị tạm ngừng còn \"a\" một tiếng.<br><br>Cửa xe bị đóng lại.<br><br>Đường Tinh Chu nghiêng đầu, nhìn qua cửa kính xe thấy bóng lưng của cô gái càng lúc càng xa.<br><br>Tái xế khởi động xe, xúc động nói: \"Anh bạn trẻ, chiêu vừa rồi dùng không tồi.<br><br>\"<br>Quần áo có thể tự giặt, nhưng lại để cho cô bé kia giặt.<br><br>Như vậy, cả hai người sẽ gặp nhau thường xuyên hơn.<br><br>Đường Tinh Chu nghe vậy, vẻ mặt khẽ thay đổi, ánh mắt trầm xuống.<br><br>Không.<br><br>Tác giả có lời muốn nói:<br>Tài xế: Mấy chiêu này tôi đều dùng hết rồi.<br><br>Đường Tinh Chu: Nguyện nghe kỹ càng.<br><br>(Chu Bùi là tra nam, sẽ không tẩy trắng cái loại này.<br><br>)<br>Editor: Sorry mọi người vì đã mất tích một tháng trời (do bận thi cử quá ạ).<br><br>Giờ đã vào hè rồi nên lịch vẫn như cũ nha.<br><br>.<br><br>"]