["<br>Ở hiệp hai, clb âm nhạc chia thành hai nhóm, một vài người vẫn tiếp tục hát karaoke trên sân khấu, còn vài người bên dưới chơi ma sói.<br><br>Trò chơi ma sói chơi nhiều người mới vui, một nửa người trong clb âm nhạc thì ca hát, còn một nửa khác thì lại ở bên uống rượu, phỏng chửng đầu óc lúc này cũng không thanh tỉnh.<br><br>Vì vậy, phó nhóm Trần Tư Hằng đã hét lên với phía đối diện: \"Các bạn thân yêu, có muốn chơi game cùng nhau không?\" <br>Vừa dứt lời, anh ta liền cảm nhận được ánh mắt chết chóc từ Lâm Hạ bên cạnh.<br><br>Các bạn ở bên phía đối diện kia chẳng phải là nhóm sinh viên của Hội sinh viên sao? <br>Trần Tử Hằng bị mọi người chuốc rượu, đầu có có chút mơ hồ, lúc này thanh tỉnh được ít, mới ý thức được vừa rồi mình đã làm gì.<br><br>Anh ta quay đầu cười nịnh nọt với Lâm Hạ: \"Nhóm trưởng, tôi vừa chỉ tùy tiện mời, bọn họ cũng không nhất định sẽ tới...\" <br>\"Được\" <br>\"Tốt\" <br>Phía sau lưng anh ta truyền ra đồng thanh hai giọng nói.<br><br>Đường Tinh Chu cùng Chu Mộ Tề phía đối diện đều đứng lên nhìn về bên này.<br><br>Trần Tư Hằng:??? <br>Chu Mộ Tề đến thì anh ta có thể hiểu được, dù sao thì Lâm Hạ cũng ở bên này.<br><br>Bạn trai cũ muốn tạo cảm giác tồn tại trước bạn gái cũ.<br><br>Còn Đường Tinh Chu như nào lại muốn chơi loại trò chơi này? <br>Anh ta cư nhiên lại có thể mời được Đường Tinh Chu chỉ bằng một câu nói.<br><br>Bên cạnh Mạnh Tử Lâm sau khi nhìn thấy Đường Tinh Chu đứng lên, sửng sốt một hai giây, rồi cũng đứng lên mang theo ý cười trong suốt nói: \"Tôi cũng tham gia\" <br>Trần Tư Hằng: \"....\" <br>Sức quyến rũ của anh ta mạnh đến mức như vậy sao? Có thể mời được ba bông hoa từ hội sinh viên đến.<br><br>Nhưng có câu nói, không nên đánh người đang cười, là mình chủ động mời người khác, người khác đồng ý nên càng không thể từ chối.<br><br>Kết quả, ba người của hội sinh viên đã tham gia.<br><br>Đúng vậy, chỉ có ba người vừa đứng lên, còn lại những người khác muốn đi cùng bọn họ đều bị ánh mắt Lâm Hạ ngăn cản.<br><br>Ánh mắt kia giống như đang nói: Ai muốn đi qua thì chết! <br>Quên đi, hiện trường đánh nhau của thần tiên, mình là phàm nhân tốt nhất là không nên tham dự.<br><br>..........!<br>Chờ những người tham gia trò chơi đều đã ngồi vào chỗ, bởi vì có một số người chưa từng chơi trò này nên Lâm Hạ chủ động đóng vai Thần, giải thích sơ qua về luật chơi cho họ.<br><br>\"Đầu tiên chúng ta chơi ở chế độ đơn giản trước.<br><br>Trò chơi được chia thành hai vai, người sói và người tốt.<br><br>Người tốt bao gồm dân thường và các vị thần, còn các vị thần có nhà tiên tri, phù thủy và thợ săn\" <br>Sau đó Lâm Hạ chỉ đơn giản nói với họ những kỹ năng của nhà tiên tri, phù thủy và thợ săn là gì.<br> <br><br>\"Được rồi, vòng thứ nhất bắt đầu, bầu trời tối đen yêu cầu nhắm mắt lại\" <br>Mọi người tham gia trò chơi đều ngoan ngoãn nhắm mắt lại.<br><br>Lâm Hạ: \"Ma sói hãy mở mắt lên, yêu cầu xác nhận đồng đội của bạn và hãy suy nghĩ xem bạn muốn giết ai?\" <br>\"Ma sói nhắm mắt lại, mời tiên tri mở mắt ra...\" <br>\"Nhà tiên tri nhắm mắt lại, mời phù thủy mở mắt lên...\" <br>Lâm Hạ: \"Trời sáng rồi, tất cả mọi người mở mắt đi\"<br>\"Đêm qua là đêm giáng sinh.<br><br>Bây giờ, tôi xin mời tất cả người chơi lần lượt phát biểu và bình chọn.<br><br>Người chơi số một bắt đầu...\" <br>Đêm giáng sinh có nghĩa là đêm qua người sói đã giết một người và được phù thủy giải cứu nên người đó đã sống lại.<br><br>Người chơi số một là đội phó Trần Tư Hằng, anh ta mở miệng nói: \"Tôi không hề tham dự, toàn bộ quá trình một vòng chơi đều nhắm mắt mà thôi\" <br>Người chơi số 2: \"Tôi cảm giác chính mình ngủ được một giấc, sau đó trời liền sáng\" <br>Người chơi số 3: \"Tôi....\" <br>Chờ toàn bộ người chơi phát biểu xong liền bắt đầu bỏ phiếu.<br><br>Đến lượt Đan Ý, cô không do dự chỉ tay về phía đội phó Trần Tư Hằng.<br><br>Đường Tinh Chu cùng phiếu, cũng chỉ tay về phía anh ta.<br><br>Chu Mộ Tề và Mạnh Tử Lâm bỏ phiếu theo Đường Tinh Chu.<br><br>Những người phía sau đều đi theo mấy người bỏ phiếu trước.<br><br>Cơ hồ mọi người đều chỉ tay về phía anh ta.<br><br>Lâm Hạ: \"Người chơi số 1 có điều gì muốn nói không?\" <br>Trần Tư Hằng vẻ mặt khiếp sợ: \"Tôi oan mà, vì cái gì đều chọn tôi, tôi vừa nói cái gì sai sao?\" <br>Đan Ý thay mặt lên tiếng: \"Anh chưa nói cái gì sai cả\" <br>Trần Tư Hằng bình tĩnh lại, còn tưởng rằng mình bị bại lộ, kết quả giây sau lại nghe thấy nữ sinh kia nói tiếp: \"Chỉ là trực giác của con gái thôi\" <br>Trực giác của con gái.<br><br>Một triết lý không thể giải thích được.<br><br>Trần Tư Hằng bị chết oan, nhìn hy vọng duy nhất của mình, ủy khuất trông mong: \"Chu thần, sao cậu cũng chỉ tôi\" <br>Đường Tinh Chu nhìn thoáng qua người ngồi phía dối diện, đưa ra một đáp án không thể trực tiếp hơn: \"Tôi nghe theo cô ấy\" <br>Mấy nữ sinh có mặt ở đây đều lộ ra vè mặt bát quái, nhìn qua nhìn lại giữa Đan Ý và Đường Tinh Chu.<br><br>Chỉ có Mạnh Tử Lâm ngồi bên cạnh Đường Tinh Chu, sắc mặt hơi thay đổi, ánh mắt dừng trên người cô gái ngồi đối diện trong vài giây.<br><br>Hai bên tai Đan Ý phiếm hồng.<br><br>Trò chơi thôi mà, cảm thấy bị anh nói như vậy cảm thấy hơi kỳ lạ.<br> <br><br>Nhưng mà Trần Tư Hằng lại là một thẳng nam chính hiệu.<br><br>Căn bản không feel được bong bóng màu hồng tại hiện trường, nói: \"Đơn giản thô bảo như vậy sao?\" <br>Lâm Hạ cũng không thèm nhìn, nhẫn tâm nói: \"Cậu chết rồi, câm miệng lại\" <br>Vòng thứ hai của trò chơi bắt đầu.<br><br>Lâm Hạ: \"....Trời sáng rồi, mọi người có thể mở mắt, tối hôm qua đã có hai người chết, người chơi số ba và người chơi số năm\" <br>Có nghĩa là người sói đã giết một người, và phù thủy cũng đầu độc một người khác.<br><br>Nhưng hai người này không thể có di ngôn sau cùng.<br><br>Cho nên người chơi khác chỉ có thể tự phán đoán.<br><br>\"Những người còn sống tiến hành phát biểu và bỏ phiếu...\" <br>Lúc này toàn bộ nữ sinh đều chỉ về hướng người chơi số hai là một nam sinh.<br><br>Người chơi số 2 giơ hai tay: \"Tôi hỏi mấy người một câu, vì cái gì lại chọn tôi?\" <br>Đan Ý: \"Vẫn là câu nói kia, trực giác của con gái\" <br>\".......\" <br>Tiếp theo Đan Ý lại dựa vào trực giác của con gái để chọn Chu Mộ Tề.<br><br>Lâm Hạ đếm những người còn lại, tuyên bố: \"Trận đấu kết thúc, xin chúc mừng các dân thường chiến thắng\" <br>\"Cái gì, đã xong rồi? Trò chơi mới chơi được ba vòng đã kết thúc?\" <br>\"Bốn ma sói đều đã chết?\" <br>\"Phù thủy trong đợt thứ hai hạ độc là người sói, không phải rất lợi hại sao?\" <br>Đan Ý chìa tay chỉ về hướng Trần Tư Hằng vơi hai nam sinh khác, cũng chính người chơi số 2 cũng người chơi số năm, còn có Chu Mộ Tề, \" Này bốn vị học trưởng\" <br>Trần Tư Hằng đột nhiên bừng tỉnh, tức giận đến mức vỗ một phát xuống bàn, \"Mẹ kiếp, em là phù thủy!\" <br>Đan Ý gật đầu, \"Người chơi số 5 chính là em hạ độc chết\" <br>Trần Tư Hằng: \"Em không sợ chính mình độc chết người tốt sao?\" <br>Đan Ý: \"Bởi vì trực giác của con gái nha.\" <br>Lại là câu này.<br><br>Trần Tư Hằng cảm thấy mình sắp phát điên rồi, \"Trò chơi này không chơi được nữa!\" <br>Trực giác của con gái thật là đáng sợ quá điii.<br><br>Mẹ, con muốn về nhà.<br><br>Nói thì nói vậy thôi nhưng trận đấu vẫn phải tiếp tục.<br><br>Hiệp hai của trò chơi bắt đầu.<br><br>Lâm Hạ: \"Ma sói mở mắt nào\" <br>Đan Ý nghe được những lời này, đem ánh mắt chậm rãi mở ra, sau đó đột nhiên bắt gặp ánh mắt trong veo của nam sinh phía đối diện.<br><br><br>Ván này Đường Tinh Chu có thân phận giống cô đều là ma sói.<br><br>Đan Ý bắt đầu tìm kiếm những người bạn đồng hành khác của mình.<br><br>Cừ thật, Ôn Di Ninh và Mộc Cận cũng là ma sói.<br><br>Tất cả đều là người một nhà, này thắng chắc rồi! <br>Lúc này, Đường Tinh Chu vươn tay chạm vào bàn tay đang đặt trên bàn của cô.<br><br>Đan Ý cảm giác bị đầu ngón tay bị anh chạm qua nổi một trận nóng bỏng, nhiệt độ tăng vọt lên tận bắp tay.<br><br>Cô nhìn về phía anh.<br><br>Đường Tinh Chu chỉ chỉ vào Trần Tư Hằng người bị cô gi3t chết ở ván trước và hai nam sinh bên cạn anh ta, so sánh cô với 1.<br><br>Sau đó làm một động tác cắt cổ.<br><br>Đan Ý phát hiện mình có thể đọc được từ động tác của anh, ý tứ là: [ Ba người này, sử dụng phương pháp chơi đầu tiên, giết họ trước] <br>Đan Ý gật gật đầu, làm dấu \"Ok\" với anh.<br><br>Lâm Hạ nhìn cuộc trao đổi im lặng giữa hai người họ, mở miệng nói: \"Sau khi xác nhận thân phận bạn đồng hành, xin hãy nói cho tôi biết người bạn muốn giết là ai?\" <br>Đan Ý vừa nghe thấy chỉ thị, không chút do dự, động tác nhanh chóng chỉ Mạnh Tử Lâm ngồi bên cạnh Đường Tinh Chu.<br><br>Trong mắt còn lộ ra tia đắc ý giống hệt tiểu hồ ly.<br><br>Góc độ này, chỉ có Đường Tinh Chu nhìn thất rõ nhất.<br><br>Đáy mắt anh hiện ra một nụ cười yếu ớt, đôi môi khẽ cong lên.<br><br>Đường Tinh Chu không phản đối, nhìn Lâm Hạ gật đầu, xác nhận muốn giết người ngồi bên cạnh mình.<br><br>Lâm Hạ: \"Được rồi ma sói nhắm mắt lại\" <br>\"......Vòng thứ nhất chấm dứt, mọi người mở mắt ra\" <br>Tất cả mọi người mở mắt, Lâm Hạ chỉ vào Mạnh Tử Lâm người ngồi bên cạnh Đường Tinh Chu, \"Tối hôm qua người chơi số 4 đã chết, mời nói di ngôn\" <br>Cô nàng Đan Ý cũng giỏi thật, gi3t chết nhà tiên tri ngay vòng đầu tiên.<br><br>Không ai có thể kiểm tra danh tính người sói.<br><br>Đan Ý hơi bất ngờ với kết quả này, đem qua phù thủy thực sự đã không cứu Mạnh Tử Lâm.<br><br>Dựa theo bình thường, hẳn nên cứu người mới phải.<br><br>Mộc Niên ngồi bên cạnh ở dưới bàn kéo kéo vạt áo cô.<br><br>Đan Ý cúi đầu nhìn thoáng qua, Mộc Niên vươn tay chỉ chỉ chính mình.<br><br>Hành động này hơi khó hiểu nhưng Đan Ý lại hiểu nó.<br><br>Mộc Niên là phù thủy.<br><br>Điều này có thể giải thích tại sai đêm qua phù thủy không cứu dân thường.<br><br>Đan Ý mặt không đổi sắc, dưới bàn giơ ngón tay cái lên với cô ấy.<br><br> <br>Mạnh Tử Lâm nhỏ giọng a một chút, rất là kinh ngạc rồi sau đó lại nhìn về phía Đường Tinh Chu nhỏ giọng nói: \"Không biết tôi chết như nào, hội trưởng sau này cậu giúp tôi báo thù\" <br>Khi bạn tỉnh dậy, chính anh ấy đã giết bạn.<br><br>Đường Tinh Chu không nhìn cô ta, chỉ nói một câu: \"Oan oan tương báo\" <br>Có mấy người ở đấy không nhịn được đều cười rộ lên, bao gồm cả Đan Ý.<br><br>Lâm Hạ điều khiển hiện trường: \"Được rồi, bây giờ chúng sẽ bắt đầu phiên biểu quyết\" <br>Đan Ý ngồi nghiêm chỉnh, điều chỉnh lại biểu cảm kế tiếp đến cô biểu quyết.<br><br>Khi đến lượt bỏ phiếu, cô lại một lần nữa chỉ tay về phía đội phó Trần Tư Hằng.<br><br>\"Không biết vì cái gì, vẫn là trực giác của con gái\" <br>Trần Tư Hằng lúc này căn bản không được chọn làm ma sói, rất tự tin nói, \"Lại là tôi? Trực giác của học muội có đúng hay không chỉ nhắm vào tôi aaa!\" <br>Ma sói số 2 Đường Tinh Chu tiếp tục cùng phiếu, \"Tôi tin tưởng trực giác của cô ấy\" <br>Ma sói số 3 Ôn Di Ninh và ma sói số 4 Mộc Cận cũng cùng phiếu.<br><br>\"Tôi cũng nghĩ là học trưởng\" <br>\"Không thể loại trừ việc học trưởng lại làm ma sói lần nữa\" <br>\"....\" Trần Tư Hằng có miệng mà không thể nói được.<br><br>Đợt thứ hai, Đan Ý lại chọn học trưởng, người bị xử lý thứ hai ở ván đấu trước.<br><br>Trần Tư Hằng vừa rồi đã chết, nên có thể xem được tình huống xảy ra ở ban đêm, vừa rồi mấy người chọn anh đều là người sói.<br><br>Vì thế anh ta cho bạn tốt một ánh mắt, ra hiệu anh ta chỉ vào Đan Ý.<br><br>Lâm Hạ nhìn thấy hành động mờ ám của anh ta, duy trì công bằng công lý: \"Người chơi số 2 đã chết, không có khả năng xác chết vùng dậy\" <br>Xác chết vùng dậy người chơi số 2 Trần Tư Hằng: \"....\" <br>Học trưởng được chọn nhận được tín hiệu từ Trần Tư Hằng, phải chỉ Đan Ý.<br><br>Đan Ý vẻ mặt vô tội: \"Không sao, chọn tôi cũng được nhưng tôi đề nghị nên đợi đến vòng sau\" <br>\"Tôi chỉ biết rằng thà giết nhầm còn hơn bỏ sót\" <br>\"Cho nên tôi mới chọn học trưởng\" <br>\"......\" <br>Cuối cùng, mặc dù Đan Ý chết ở vòng tiếp theo nhưng cuối cùng giành được chiến thắng vẫn là người sói.<br><br>Một vài dân thường biết được chân tướng đã kêu khóc một trận! <br>Vừa rồi, những con cừu nhỏ này bị người sói bao vây, chưa kể còn bị dắt mũi, hại chính đồng bọn của mình.<br><br>Trần Tư Hằng tức giận đến mức chỉ vào Đường Tinh Chu và Đan Ý, \"Hai người cấu kết với nhau làm việc xấu!\" <br>Anh ta nhớ tới vừa rồi Đường Tinh Chu còn một mực cùng phiếu với Đan Ý, \"Còn phụ xướng phụ tùy*\" <br>*Kiểu kẻ tung người hứng ấy mọi người <br>Chu Mộ Tề cũng là dân thường, cùng một chiến tuyến với Trần Tư Hằng, \"Quả thực chính là vợ chồng đồng lòng lợi đồng tâm\" <br>Đan Ý: \"......\" <br>Hai người này đã không biết dùng thành ngữ thì đừng nói nhảm nữa được không.<br><br>Lời của tác giả: <br>Đường Tinh Chu: Tôi nghe cô ấy.<br><br>Tình trạng sau khi kết hôn rõ ràng trong nháy mắt:D <br>(Ps: Trò chơi ma sói kể trên chỉ phục vụ cho cốt truyện, nó không đại diện cho lối chơi chính xác, cũng không đại diện cho lối chơi của tất cả mọi người) <br>Editor: <br>Chúc mọi người năm mới vui vẻ và mong mọi người ủng hộ truyện của chúng nhaaa!!!.<br><br>"]