["<br>Sau khi cuộc thi Ca sĩ học đường kết thúc, là bữa tiệc mừng năm mới.<br>Đan Ý là quán quân của cuộc thi năm nay nên đã bị giáo viên kéo đi tham gia bữa tiệc mừng năm mới để biểu diễn.<br>Ngày 31 tháng 12 vừa vặn là thứ 6, Đan Ý chỉ có một tiết học vào buổi sáng, sau khi ăn trưa xong cô vội vàng đến hội trường để chuẩn bị cho buổi biểu diễn tối nay.<br>Ngày hôm qua đã tổng duyệt một lần rồi, không có vấn đề gì.<br><br>Tiết mục của cô xếp thứ hai đếm từ cuối lên.<br>Tiết mục cuối cùng là hát đồng ca, thuộc loại biểu diễn tình cảm dào dạt cảm xúc.<br>7 giờ tối, buổi tiệc chính thức bắt đầu.<br>Bốn người chủ trì lần lượt bước lên sân khấu, hai nam hai nữ đều là tuấn nam mỹ nữ.<br>\"Sau đây xin được giới thiệu sơ lược về các vị lãnh đạo và khách mời có mặt trong buổi tối ngày hôm nay...\"<br>\"Cuối cùng là một vị khách mời đặc biệt, cựu sinh viên danh dự của chúng tôi, ca sĩ Chu Bùi tiên sinh.\"<br>Âm thanh của micro xuyên thấu qua bức tường, xuyên qua hậu trường của khán phòng.<br>Đan Ý đang trang điểm bên trong, nghe đến tên này thì đồng tử giãn ra, cây chì kẻ mày trên tay rơi xuống ngay lập tức.<br>Người ngồi bên cạnh vừa khéo là Lâm Hạ, đêm nay cô ấy cũng có một tiết mục biểu diễn, nghe thấy có vật gì rơi xuống liền nhặt lên giúp cô.<br>\"Đan Ý, chì kẻ mày của em rơi này.\"<br>Cô gái bị kêu tên giờ phút này không hề có phản ứng gì, ánh mắt dại ra nhìn chằm chằm vào tấm gương trước mặt.<br>Lâm Hạ lấy tay chọt vào người cô, lại gọi tên cô một lần nữa, \"Đan Ý?\"<br>Đan Ý lúc này mới lấy lại tinh thần, quay đầu nhìn cô ấy.<br>Lâm Hạ quơ quơ chì kẻ mày trong tay, \"Chì của em bị rớt.\"<br>Đan Ý a một tiếng, đưa tay nhận lấy, không tập trung đáp lại một câu, \"Cảm ơn.\"<br>Lâm Hạ nhìn cô một cái, \"Sao nghe tên Chu Bùi tiên sinh lại kích động như vậy? Em cũng thích nghe ông ấy hát à?\"<br>Chu Bùi.<br><br>20 tuổi xuất đạo, 10 năm sau ông đã sáng tác rất nhiều ca khúc nổi tiếng và giành được giải Nam ca sĩ xuất sắc nhất tại Lễ trao giải Giai điệu vàng lần thứ XX.<br>30 tuổi ông cùng diễn viên Tề Nhã Hân kết hôn, sau khi người vợ qua đời, ông liền tuyên bố lui về hậu trường.<br>Trong nháy mắt 20 năm trôi qua, tuy ông không thường xuất hiện trên màn ảnh nhưng vẫn nổi tiếng.<br>Hơn nữa trong lòng của thế hệ trước thì những bài hát của Chu Bùi đã cùng bọn họ lớn lên.<br>Đan Ý nắm chặt chì kẻ mày trong tay, cụp mắt xuống, cảm xúc trong mắt bị che lấp, \"Không, em không thích.\"<br>Lâm Hạ: \"Khéo quá, chị cũng không thích.\"<br>Thời điểm cô ấy nói câu này, giọng điệu có chút khác so với câu trước.<br> <br>Ánh mắt hết sức lạnh lẽo.<br>Đan Ý không hề nhận ra, đầu óc rối bời thậm chí không muốn nhắc đến cái tên đó, \"Tại sao ông ta đến đây vậy?\"<br>Chỉ là một bữa tiệc mừng năm mới nhỏ mà thôi, ông ta mấy năm nay rất ít khi lộ diện trước công chúng.<br>Ít đến mức, cô sắp quên luôn người này.<br>Hơn nữa cô nhớ rõ trong danh sách mời không có ông ta.<br>Lâm Hạ nói ra suy nghĩ của mình, \"Chắc là tới nhìn con của ông ấy, con của ông ấy đêm nay cũng biểu diễn.\"<br>Đan Ý gian nan nói, \"Con?\"<br>\"Con của ông ta học ở trường mình?\"<br>Lâm Hạ tạm dừng vài giây mới trả lời: \"Ừm, em cũng quen người này đó.\"<br>Cô cũng quen biết?<br>Cô như thế nào lại quen biết con của Chu Bùi?<br>Trong đầu Đan Ý bắt đầu tìm kiếm những người cô quen có họ Chu.<br>Một cái tên quen thuộc vụt qua.<br>Đan Ý nhớ lại ngoại hình của nam sinh kia, so sánh nó với ngoại hình trước đây của Chu Bùi....<br>Ánh mắt nhức mỏi, ngay cả cổ họng của cô cũng vậy, nói ra tên của người kia, \"Chu...!Mộ Tề?\"<br>Như thế nào lại là anh ta?<br>- -<br>Buổi biểu diễn của bữa tiệc sắp kết thúc, Đan Ý chuẩn bị lên sân khấu.<br>Cô hít sau một hơi, nhấc làn váy đi về phía sân khấu.<br>Giờ phút này sân khấu là một màu tối om, Đan Ý đi đến giữa sân khấu thì dừng lại, ánh mắt rơi xuống hàng ghế đầu tiên.<br>Khuôn mặt của người đàn ông hơi khác so với trong ảnh, đó chính là dấu vết của năm tháng.<br>Nhưng Đan Ý liếc mắt một cái vẫn có thể nhận ra ông ta.<br>Chu Bùi.<br>Nhạc dạo của ca khúc vang lên, Đan Ý nhắm mắt lại buộc mình không được nghĩ đến việc kia nữa, chuyên chú nghe nhạc.<br>Khoảnh khác cô gái cất giọng lên, ngọn đèn theo đó mà sáng lên___<br>Dưới sân khấu Chu Bùi ngẩng đầu lên, nhìn thấy dáng vẻ của người đứng trên sân khấu, cả người ngây ra.<br>Sao có thể giống như vậy.<br>Quá giống cô ấy.<br>Chu Bùi nhìn chằm chằm vào người trên sân khấu, ngay cả người bên cạnh gọi ông ta cũng không có phản ứng gì.<br>\"Chu tiên sinh? Chu tiên sinh?\"<br> <br>Khi người bên cạnh gọi đến lần thứ ba ông mới hồi phục lại tinh thần, \"Thật xin lỗi.\"<br>Ngồi bên cạnh tình cờ là hiệu phó của nhà trường, nhìn thấy bộ dạng thất thần của ông ta, không khỏi đoán già đoán non: \"Chẳng lẽ sinh viên trường tôi hát hay đến nỗi ngay cả cậu cũng bị mê hoặc.\"<br>Chu Bùi vẫn đang nhìn lên sân khấu, \"Cô gái này tên gì vậy?\"<br>Phó hiệu trưởng thấy ông ta thật sự cảm thấy hứng thú liền bảo trợ lý đến hỏi lão sư khoa Thanh nhạc.<br>Sau khi nhận được câu trả lời, ông ấy nói: \"Ồ, cô bé tên là Đan Ý.\"<br>Đan Ý, Đan Ý.<br>Thật trùng hợp, cô ấy cũng họ Đan.<br>Phó hiệu trưởng không rõ tâm tư của ông ta, nhưng vẫn nói: \"Cô bé là quán quân cuộc thi ca sĩ năm nay, mấy ngày trước Lâm Hàn qua đây làm ban giam khảo, tôi nghe nói ông ấy cũng khen ngợi cô bé.<br><br>Xem ra là một mầm non tốt.\"<br>Lâm Hàn cũng quen biết cô bé.<br>Nữ sinh này, rốt cuộc là ai?<br>Đan Noãn rõ ràng nói với ông, cô ấy đã phá thai.<br>........<br>Biểu diễn xong, Đan Ý đi xuống sân khấu, đi thẳng về phía hậu trường.<br>Cô tìm kiếm xung quanh nhưng không thấy bóng dáng của Chu Mộ Tề đâu, cô túm lấy một nhân viên phụ trách hỏi, \"Xin lỗi, cô có thấy Chu Mộ Tề khoa Toán ở đâu không?\"<br>Cô nhớ rõ riết mục thứ ba từ cuối đếm lên là của khoa Toán, lúc cô chuẩn bị lên sân khấu thì vừa lúc người ở trên biểu diễn xong đã từ bên kia bước xuống nên không gặp nhau.<br>Nữ sinh này vừa vặn là người khoa Toán nên nhận ra cô, \"Chu Mộ Tề, anh ấy biểu diễn xong liền cùng hội trưởng rời đi rồi.\"<br>\"Cảm ơn.\"<br>Đan Ý chạy nhanh đi thay trang phục biểu diễn, thậm chí còn không tẩy trang đã nghĩ đi tìm người.<br>Lúc này lão sư khoa Thanh nhạc đến tìm cô, \"Vừa lúc, Đan Ý em ở đây.\"<br>\"Xin chào lão sư.\" Đan Ý chào cô ấy, sau đó muốn đi về lối ra hậu trường nhưng lại bị Từ lão sư đưa tay ngăn lại.<br>\"Khoan hãy đi, em vừa rồi trên sân khấu hát khá hay, ngay cả Chu Bùi tiên sinh cũng phải tán thưởng, ông ấy còn nói muốn gặp em.\"<br>\"Đây là một cơ hội tốt, em cần phải nắm chắc...\"<br>\"Lão sư thật xin lỗi, hiện tại em đang có việc gấp cần phải đi.\" Đan Ý không nghĩ ngợi gì liền từ chối.<br>Muốn gặp cô?<br>Thật nực cười.<br>Cô một chút cũng không muốn gặp ông ta.<br>Nếu biết sớm ông ta ngồi dưới khán đài cô sẽ không lên sân khấu hát.<br><br>/<br>Mặc kệ tiếng gọi của Từ lão sư sau lưng, Đan Ý cứ thế mà rời khỏi hậu trường.<br>Cô không có phương thức liên lạc của Chu Mộ Tề, vì vậy cô lôi điện thoại gọi cho Đường Tinh Chu, chưa quá ba giây bên kia đã nhấc máy.<br>\"Đan Ý?\"<br>\"Đường Tinh Chu, Chu Mộ Tề có bên cạnh anh không?\"<br>Đường Tinh Chu nhìn nam sinh đang ăn Oden bên cạnh, ừ một tiếng.<br>Bên kia lại truyền đến giọng nữ, \"Các anh hiện tại đang ở đâu?\"<br>Đường Tinh Chu: \"Chúng tôi đang trên đường trở về ký túc xá.\"<br>\"Được, vậy tôi sẽ qua đó ngay bây giờ.\"<br>Bên này Chu Mộ Tề vừa đi vừa ăn Oden trên tay.<br>Hôm nay anh ấy biểu diễn tiết mục thứ ba từ dưới lên, anh phải chuẩn bị từ 5 giờ chiều, cơm cũng chưa kịp ăn, biểu diễn xong bụng liền đói cồn cào.<br>Vất vả đợi bữa tiệc kết thúc, Đường Tinh Chu vừa vặn đi tìm anh, liền lôi kéo cậu ta đến cửa hàng nhỏ gần đó mua Oden để ăn.<br>Đi tầm ba phút, hai người đã đi bộ đến lầu của ký túc xá nam.<br>Chu Mộ Tề vừa vặn cũng ăn xong, đem hộp vứt vào thùng rác chuẩn bị đi lên phòng.<br>Đường Tinh Chu kéo tay anh ấy lại, \"Chờ chút.\"<br>\"Chờ gì? Tớ phải về ký túc xá tắm rửa, mau không còn nước nóng.\" Chu Mộ Tề vẻ mặt buồn bực.<br>Đường Tinh Chu: \"Đan Ý chuẩn bị qua đây.\"<br>\"Cô ấy đến thì cứ đến, người ta tới là tìm cậu, tôi không thích làm bóng đèn đâu.\"<br>\"Cô ấy nói tới tìm cậu.\" Đường Tinh Chu nói.<br>Chu Mộ Tề khó hiểu, nói: \"Gì? Tìm tôi? Có nhầm lẫn gì à, cô ấy tìm tôi làm gì?\"<br>\"Không biết.\"<br>Chu Mộ Tề nhận thấy giọng điệu của anh lạnh hơn bình thường, nhanh chóng tránh xa, \"Lão tứ, tớ thề với trời, tớ tuyệt đối không dám đào góc tường nhà cậu.\"<br>Đường Tinh Chu liếc mắt nhìn anh ấy, \"Cô ấy cũng không coi trọng cậu.\"<br>\"Đúng vậy!\" Chu Mộ Tề thiếu chút nữa không phản ứng lại, \"Này lão tứ, tại sao lại công kích cá nhân như vậy, cô ấy tại sao không coi trọng tớ, tớ cũng không tệ mà!\"<br>Đường Tinh Chu không muốn cùng anh ta luyên thuyên, bởi vì anh nhìn thấy một bóng người đang đi về phía mình.<br>Ánh mắt Đan Ý từ khi nhìn thấy Chu Mộ Tề không hề rời đi, nhìn chằm chằm vào anh ta.<br>Chu Mộ Tề cũng nhận thấy được cô giờ phút này có điểm không ổn.<br>Tại sao lại nhìn anh như vậy, chẳng lẽ đột nhiên thấy anh rất đẹp trai?<br>Cô vừa mở miệng liền hỏi một câu khó hiểu, \"Anh năm nay bao nhiêu tuổi?\"<br>Anh sinh viên năm hai, cô sinh viên năm nhất.<br>Vậy thì anh ấy phải lớn tuổi hơn cô, trừ khi anh ấy học sớm hơn.<br>Tuy nhiên, có một trực giác không thể giải thích được, anh ấy lớn tuổi hơn cô.<br>Chu Mộ Tề mở to hai mắt, đưa tay chỉ chỉ vào mình, \" Em....!hỏi tôi?\"<br>Tự nhiên hỏi tuổi anh làm gì.<br>\"Cậu ấy 21 tuổi.\" Đường Tinh Chu đứng bên cạnh thay anh ấy trả lời.<br> <br>Đan Ý nghe được con số đó, tâm lạnh xuống.<br>21 tuổi.<br>Cô năm nay 19 tuổi, so với cô lớn hơn hai tuổi.<br>Lớn hơn hai tuổi, a.<br>Nói cách khác, Chu Bùi thời điểm ở cùng mẹ cô, ông ta đã có đứa con một tuổi.<br>Ông ta giấu diếm mọi người, cũng giấu diếm mẹ cô.<br>Ông ta căn bản không phải bị gia đình ép buộc cưới người con gái khác, thời điểm ông ta bỏ rơi mẹ con cô, những lời ông ta nói toàn là giả dối.<br>Ông đã sớm ở cùng với người phụ nữ khác.<br>Mẹ cô Đan Noãn đến khi chết cũng không biết được chân tướng sự việc.<br>Bà ấy mới là \"người thứ ba\".<br>Đan Ý lộ ra một tiếng khinh thường, nước mắt lưng tròng, lạnh lùng.<br>Chu, Mộ, Tề.<br>Chu Bùi, Tề Nhã Hân.<br>Thật là một gia đình hòa thuận.<br>Cô nên nghĩ về điều đó sớm hơn.<br>Nước mắt đã nhuộm hết lông mi, Đan Ý hơi hơi ngẩng đầu lên, cô không muốn người khác nhìn thấy bộ dạng thất thố này của mình.<br>Có lẽ Đường Tinh Chu nhận ra cô có điểm không thích hợp.<br>Anh đến gần cô, thấp giọng hỏi: \"Làm sao vậy?\"<br>Đan Ý chỉ một ngón tay về phía Chu Mộ Tề, trong thanh âm không giấu được tia run rẩy, \"Tôi không muốn nhìn thấy hắn.\"<br>Chu Mộ Tề từ nãy giờ vẫn luôn thất thần, cô là người muốn gặp anh, giờ người muốn anh đi cũng là cô.<br>Gì vậy trời?<br>Muốn kêu anh đến là anh đến, muốn đuổi anh đi là đi sao?<br>Đường Tinh Chu nghe vậy trực tiếp cho anh ấy một ánh mắt, ý tứ rõ ràng.<br>Được rồi, anh đi.<br>Chu Mộ Tề lúng túng, anh ấy giơ hai tay đầu hàng, \"Tôi đi, tôi đi được chưa.\"<br>Người rời đi rồi, Đường Tinh Chu lại hỏi: \"Hiện tại có thể nói cho tôi biết có chuyện gì xảy ra không?\"<br>Đan Ý mím môi, viền mắt đỏ hoe, ánh nước.<br>Cô không nói chuyện, và cũng không muốn nói.<br>Đường Tinh Chu không ép cô, nhìn thấy cô như vậy ngực anh đau nhói.<br>Anh khẽ thở dài một tiếng, giọng nói ôn nhu lại bất đắc dĩ, \"Em không muốn nói cũng không sao.\"<br>\"Đừng khóc nữa.\"<br>Tác giả có chuyện muốn nói:<br>Đường Tinh Chu: Làm sao để dỗ vợ nín khóc đây.<br>Tác giả: Hôn cô ấy..<br><br>"]