["<br>Sau khi rời bệnh viện, mọi người lần lượt về nhà.<br><br>Đường Tinh Chu đưa Đan Ý về, còn lại một mình Ôn Di Ninh, hơn nữa nhà cô cách chỗ này còn xa nữa.<br><br>Đan Ý đang muốn đưa cô ấy về trước, Trác Khởi lại chủ động nói anh trai hắn có xe, có thể cùng nhau về.<br><br>Đan Ý nhìn Ôn Di Ninh một cái, cô ấy gật gật đầu, lúc này cô mới yên tâm, \"Vậy thì phiền cậu đưa cô ấy về hộ tớ.<br><br>\"<br>Trác Khởi: \"Yên tâm đi, tớ bảo đảm sẽ đưa cô ấy về nhà an toàn.<br><br>\"<br>Đan Ý đi lên phía trước chỉ chỉ vào cánh tay Trác Khởi, dặn dò nói: \"Nhớ đừng để nước chạm vào miệng vết thương nhé.<br><br>\"<br>Trác Khởi gật đầu.<br><br>Hai người hướng về phía cô tay tạm biệt.<br><br>Trác Nhất vừa đi tới bãi đỗ xe của quán bar lấy xe, hai người Trác Khởi cùng Ôn Di Ninh cũng hướng bên đó đi đến.<br><br>Đường phố lúc rạng sáng có rất ít người đi lại, ánh đèn đường mờ ảo phản chiếu bóng hai người đi cạnh nhau.<br><br>Hai người lần lượt không nói gì.<br><br>Thời điểm đến cửa quán bar, Ôn Di Ninh đột nhiên dừng bước chân.<br><br>Bốn phía không người, thanh âm cô vang lên trong đêm tối yên tĩnh phá lệ mà trở nên rõ ràng ——<br>\"Trác Khởi, cậu có phải là!.<br><br>.<br><br>thích Ý Ý?\"<br>Ôn Di Ninh nói ra những nghi vẫn dồn nén trong lòng bấy lâu nay.<br><br>Trác Khởi hơi giật mình, tựa hồ không nghĩ tới cô sẽ hỏi trực tiếp như vậy.<br><br>Qua vài giây, hắn thản nhiên mà thừa nhận, \"Là đã từng thích.<br><br>\"<br>Đã từng thích.<br><br>Vậy hiện tại thì sao?<br>Sau một lúc lâu, Ôn Di Ninh vẫn không nhịn được hỏi, mang theo chút thăm dò, \"Vậy cậu có biết, Ý Ý cô ấy!.<br><br>.<br><br>\"<br>\"Biết.<br><br>\" Trác Khởi tiếp lời cô, hắn biết cô định hỏi gì, \"Tôi biết, cô ấy thích Đường Tinh Chu.<br><br>\"<br>Hắn nhìn vầng trăng sáng trên bầu trời, như thể đang chìm vào trong một hồi ức nào đó.<br><br>Chuyện này ngay từ đầu hắn đã phát hiện ra, nhưng lại không dám khẳng định, thẳng đến lúc Trình Tinh Lâm nói một đáp án khiến hắn hết hy vọng.<br><br>—— \"Trác Khởi, Đan Ý thích cái tên Đường Tinh Chu kia, từ rất lâu đã thích rồi.<br><br>\"<br>Từ rất lâu.<br><br>Thì ra cô ấy đã sớm trao trái tim mình cho người khác.<br><br>Trác Khởi cúi đầu cười cười, che dấu đi thần sắc trong mắt.<br><br>Trác Khởi cùng Đan Ý, cũng sẽ chỉ là bạn bè mà thôi.<br><br>Sẽ không còn quan hệ nào khác.<br><br>Nhưng Trác Khởi vĩnh viễn không thể quên được, cái ngày mưa năm mười sáu tuổi, hắn nhìn thấy cô qua cửa kính của cửa hàng tiện lợi.<br><br>Khoảnh khắc cô ngước lên nhìn hắn, hắn đã biết thế nào là nhất kiến chung tình.<br><br>—— \"A mỹ nữ, tôi nhìn em có chút quen mắt, chúng ta có phải đã gặp nhau ở đâu rồi không?\"<br>Bằng không, tại sao lớn lên lại giống người tôi thích như vậy.<br><br>Chỉ là câu này, lúc trước hắn không nói ra.<br><br>Tình cảm thời niên thiếu, đến quá sớm, quá nhanh, dường như khoảnh khắc ấy đã được định sẵn vậy.<br><br>Vào lúc hắn biết mình không có cơ hội, hắn đã có ý định từ bỏ.<br><br> <br>Hơn nữa hắn đối với Đan Ý, cũng không đến cái loại không phải cô thì không được.<br><br>Cho nên sau đó cả hai luôn là bạn bè.<br><br>Hắn cũng phát hiện, mối quan hệ này là thoải mái nhất, cũng là thích hợp nhất đối với bọn họ.<br><br>Có lẽ bởi vì lần gặp mặt đầu tiên quá mức kinh diễm, đến bây giờ hắn vẫn chưa gặp được cô gái khác mà mình thích, cho nên đối với Đan Ý, hắn vẫn có một thứ tình cảm không thể giải thích được.<br><br>Sau đó đã bị anh trai hắn phát hiện.<br><br>Hiện tại lại bị bạn cùng phòng cô ấy phát hiện.<br><br>Trác Khởi nghiêng đầu tới, nói một câu với nữ sinh bên cạnh, \"Bạn học tiểu Ôn.<br><br>\"<br>Ôn Di Ninh a một tiếng, chậm nửa nhịp mới ý thức được hắn gọi chính mình.<br><br>Trác Khởi đột nhiên kề sát vào cô, hỏi nhỏ: \"Cô ấy hẳn là không biết đi?\"<br>Cô ấy này, chỉ ai, không cần nói cũng biết.<br><br>Ôn Di Ninh trong lòng có hơi chát, lắc lắc đầu, \"Hẳn là không có, cậu giấu rất kĩ mà.<br><br>\"<br>Chỉ là người bình thường sẽ để ý nhiều đến những thứ họ quan tâm thôi.<br><br>Giống như cô vậy.<br><br>Trác Khởi thở dài nhẹ nhõm một hơi, \"Vậy cậu giúp tôi giữ bí mật này nhé? Đừng nói cho cô ấy biết.<br><br>\"<br>Trái Tim Ôn Di Ninh như bị ai đó nắm lấy, trong một khắc liền cảm thấy hô hấp có chút khó khăn.<br><br>Cô nhẹ nhàng gật đầu, nỗ lực khống chế bản thân tránh để giọng run rẩy, \"Có, có thể.<br><br>\"<br>*<br>Đan Ý làm ở quán bar đến cuối năm.<br><br>Vào ngày đầu năm mới, mọi người trong vòng bạn bè đều gửi lời chúc phúc cho nhau.<br><br>Đan Ý nhận được của rất nhiều người, cô đều phản hồi từng người một.<br><br>Nhưng chỉ có lời chúc gửi đến Đường Tinh Chu là có chút khác biệt.<br><br>Bời vì cô gửi cho anh một video ngắn.<br><br>Thời gian vừa vặn điểm 0h.<br><br>Cảnh quay là khoảnh khắc pháo hoa nở trên bầu trời, kèm theo là thanh âm của nữ sinh trong trẻo, mang theo ý cười: <br>\"Đường Tinh Chu, năm mới vui vẻ.<br><br>\"<br>Đan Ý gửi tin đó xong thì tiếp tục xem pháo hoa.<br><br>Cô hướng tới pháo hoa mà ước nguyện.<br><br>Tôi thích anh ấy, chúc anh ấy mỗi năm đều hạnh phúc, mọi điều tốt đẹp nhất.<br><br>Qua một vài phút, bên kia gửi đến voice chat*.<br><br>(*tin nhắn thoại.<br><br>)<br>Đan Ý không lập tức click mở, ngón tay cách màn hình di động mấy centimet.<br><br>Trái tim thấp thỏm bất an.<br><br>Sau đó nhẹ nhàng ấn xuống.<br><br>Anh đầu tiên nói một tiếng tên cô, \"Đan Ý.<br><br>\"<br>Giọng nói của anh vẫn lạnh lùng như mọi khi, có thể nghe thấy cực kỳ rõ ràng trong hoàn cảnh yên tĩnh này.<br><br>Đan Ý trước kia rất thích giọng nói của anh, ở cao trung, mỗi khi anh đứng trên bục phát biểu với tư cách là chủ tịch hội học sinh, cô đều lén ghi âm những gì anh nói lại bằng điện thoại của mình.<br><br>Những câu văn nhàm chán cũ kỹ từ miệng anh nói ra đều trở nên đặc biệt dễ nghe.<br><br>Mà hiện tại, cô không đứng ở nơi bị bao phủ bởi một đống người, cô cũng không cần phải ghi âm, từ di động của cô truyền tới lời nói của anh đối với cô.<br><br>Đam Mỹ Sắc<br>Anh nói: \"Năm mới vui vẻ.<br><br>\"<br> <br>Cũng chúc anh vui vẻ.<br><br>*<br>Năm mới đi qua, còn khoảng mười ngày nữa là đến khai giảng, Đan Ý tính toán tìm một công việc làm thêm để kiếm chút tiền sinh hoạt.<br><br>Tình cờ là lúc này cửa hàng tiện lợi gần trường cao trung số 1 Thanh thành đang tuyển nhân viên, quản lý của cửa hàng gửi tin Wechat cho cô, hỏi cô có rảnh không thì đến làm.<br><br>Đan Ý đáp lại một tiếng \"Được.<br><br>\" với quản lý cửa hàng, nói mình ngày mai liền có thể đi làm ngay.<br><br>Vì thế việc này liền như vậy mà quyết định.<br><br>/<br>Buổi chiều ngày hôm sau.<br><br>Đường Tinh Chu hôm nay phải đi làm việc vặt, cha anh là Đường Cơ đã nhờ anh phải đưa một tập tài liệu cho hiệu trưởng trường trung học số 1.<br><br>Sau cuộc điện thoại thì anh biết được chiều nay hiệu trưởng sẽ ở trường, cho nên anh liền đi một chuyến.<br><br>Hiệu trưởng sau khi lấy được tài liệu rồi liền lôi kéo anh hàn thuyên một hồi, khen ngợi từ trong ra ngoài, tỏ vẻ vô cùng tán thưởng.<br><br>\"Trong số những sinh viên tốt nghiệp xuất sắc trong hai ba năm qua thì em với Trình Tinh Lâm là nổi bật nhất.<br><br>\"<br>Đường Tinh Chu: \"Hiệu trưởng ngài quá khen, các lứa học sinh tiếp theo đều sẽ hậu sinh khả úy.<br><br>\"<br>Hiệu trưởng: \"Được được, vậy ta sẽ nhận lời tốt này của em.<br><br>\"<br>Đường Tinh Chu lại cùng hiệu trưởng nói chuyện phiếm một hồi, sau đó mới rời khỏi trường học.<br><br>Trên đường trở về anh tình cờ đi ngang qua một sân bóng rổ, anh nhìn thấy một bóng dáng quen thuộc bên trong đó.<br><br>Vừa rồi hiệu trưởng có nhắc đến Trình Tinh Lâm, người này đang cùng mấy nam sinh ở đó chơi bóng rổ.<br><br>Một trong những nam sinh trong đó đã ném với lực quá mạnh và vô tình ném quả bóng ra khỏi sân, hướng về phía Đường Tinh Chu đang đứng.<br><br>Ánh mắt mọi người cũng hướng về phía bên này, sau đó liền thấy được nam sinh đứng bên ngoài sân bóng kia.<br><br>Có người nhận ra anh, kinh ngạc mà hô: \"Đó không phải là Chu thần hay sao?\"<br>Đường Tinh Chu khom lưng nhặt quả bóng đang lăn dưới chân mình lên, sau đó đi vào giữa sân.<br><br>Trình Tinh Lâm cùng Trác Khởi đã hẹn nhau hôm nay đi chơi bóng rổ, nhà bọn họ tương đối gần trường cao trung số 1 Thanh thành, cũng thường xuyên đến sân bóng rổ gần đó chơi.<br><br>Trong sân cơ bản đều là học sinh của cao trung số 1, có cả nam lẫn nữ, đều là cao nhị.<br><br>Hầu hết những người chơi trên sân là con trai, các cô gái thì đứng bên lề xem bọn họ thi đấu.<br><br>Có không ít người đã nhận ra Trình Tinh Lâm ngay lập tức, và biết rằng anh là một trong Nhất trung song tử tinh được ghi vào bảng danh dự của trường.<br><br>Vì thế các nam sinh rất tích cực đi qua mời anh chơi bóng cùng.<br><br>Mới đánh được vài phút thì đột nhiên Đường Tinh Chu xuất hiện.<br><br>Đám học sinh cảm thấy hôm nay vận khí của bọn họ thật tốt, không chỉ được gặp Trình Tinh Lâm ngoài mà còn được gặp cả Đường Tinh Chu nữa.<br><br>Nhất trung song tử tinh cứ như vậy mà hợp thể.<br><br>Nhân vật truyền kỳ được dán trên bảng danh dự của trường giờ đây đang sống sờ sờ trước mặt bọn họ, quả thực quá thần kì.<br><br>Ngay khi Đường Tinh Chu tiến vào giữa sân, trên người tỏ ra vẻ xa cách, khiến cho đại bộ phận người ở đây không dám tùy tiện đến bắt chuyện.<br><br>Chỉ có một người là khác, Trình Tinh Lâm lập tức đi qua, lấy lại quả bóng trong tay anh, giọng điệu lãnh đạm nói một câu: \"Cảm ơn.<br><br>\"<br>\"Đánh một trận?\" Đường Tinh Chu cùng hắn đồng thời mở miệng.<br><br>Trình Tinh Lâm ánh mắt chạm mắt anh, câu môi dưới, \"Được a.<br><br>\"<br>!.<br><br>.<br><br>Vì thế chờ đến lúc Đan Ý xuất hiện, những gì cô nhìn thấy là cảnh hai người đang chơi bóng cùng nhau.<br><br>Cô đang làm thêm ở cửa hàng tiện lợi gần đó, 5 giờ vừa vặn đến thời gian thay ca, nhân viên khác đã đến thay ca với cô.<br><br><br>Trùng hợp lúc này có nữ sinh đến đây mua nước, hơn nữa là mua một thùng nước.<br><br>Đan Ý nhìn dáng người mảnh khảnh của em ấy, phỏng chừng cũng không bê nổi, nên đã bảo em ấy đi tìm người đến hỗ trợ.<br><br>Em ấy nói không cần, em ấy muốn mang sang sân bóng rổ bên kia, chỉ cần kéo nó qua là được.<br><br>Nơi này rất gần trường cao trung số 1 Thanh thành, Đan Ý cũng biết gần đó có sân bóng rổ, hiện tại chưa đến khai giảng, trường sẽ không để mọi người tùy tiện vào, cho nên học sinh sẽ tới chơi ở sân bóng rổ đó.<br><br>Tới đây mua nước cũng đều là học sinh cao trung.<br><br>Đan Ý nhìn thoáng qua thùng nước kia, nghe được em ấy nói muốn mang sân bóng bên kia, vì thế liền nói sẽ giúp một chút, dù sao cô cũng đi hướng đó về nhà.<br><br>Chờ đến khi đi vào trong sân, cảm giác chung quanh tiếng hoan hô dị thường mà tăng vọt, cô liền nhìn nhiều lần, phát hiện ra hai con người lóa mắt kia trong đám đông.<br><br>Là Trình Tinh Lâm cùng Đường Tinh Chu.<br><br>Sao hai người bọn họ lại ở cùng một chỗ với nhau?<br>Xung quanh tiếng thét chói tai của nữ sinh đều là kêu tên hai người bọn họ.<br><br>Trác Khởi, người không tham gia trận PK này phát hiện ra Đan Ý đầu tiên, vẫy tay về phía đó, \"Ý tỷ?\"<br>Cả hai người đang chơi bóng đều nghe thấy tiếng gọi của Trác Khởi, nhưng chỉ có một mình Đường Tinh Chu sửng sốt, quay đầu qua nhìn cô.<br><br>Cô gái đứng cách rổ khoảng 1 mét, mặc một chiếc hoodie có mũ màu tím, gương mặt vẫn trắng trẻo mặc dù không trang điểm.<br><br>Thời điểm anh nhìn qua, ánh mắt lập tức liền chạm vào ánh mắt cô.<br><br>Đan Ý xuất hiện, Trình Tinh Lâm không bị ảnh hưởng một chút nào, thừa dịp cơ hội này đoạt lấy bóng trong tay Đường Tinh Chu, trực tiếp thực hiện \"ba bước lay-up\".<br><br>Quả bóng vào trúng rổ, rơi thẳng xuống, phát ra tiếng vang.<br><br>Một trận giao hữu bóng rổ cũng kết thúc tại đây, kết thúc với chiến thắng thuộc về Trình Tinh Lâm.<br><br>Trình Tinh Lâm đưa tay lên lau mồ hôi trên trán, hô lên với Đan Ý đang đứng dưới rổ: \"Đan Ý, ném một chai nước tới đây.<br><br>\"<br>Đan Ý nghe được, nhìn thùng nước mình vừa mang tới đây, \"Đây không phải nước tớ mua.<br><br>\"<br>Cô nữ sinh vừa rồi đi mua nước hiển nhiên không ngờ tới chị gái nhân viên của cửa hàng tiện lợi lại quen biết với Trình Tinh lâm, vội vàng đưa nước tới, \"Không có việc gì, chị mau cầm lấy đi, nước này mua về cho bọn họ uống, hơn nữa đây là tiền của Lâm thần vừa đưa.<br><br>\"<br>Sau khi nhận được sự đồng ý, Đan Ý cúi xuống cầm một chai nước trong thùng lên, động tác thuần thục mà ném về phía Trình Tinh Lâm.<br><br>Trình Tinh Lâm vừa định đi bắt lấy, nào ngờ bị Đường Tinh Chu đang đứng trước mặt chặn lại, anh bắt lấy chai nước Đan Ý vừa ném qua.<br><br>Trình Tinh Lâm: \"!.<br><br>.<br><br>\"<br>Hắn nhướng mày, nói \"này\" với bóng lưng Đường Tinh Chu, \"Cậu không biết thứ tự trước sau à?\"<br>Đường Tinh Chu đã vặn nắp chai ra uống một ngụm, người hơi nghiêng về phái hắn, \"Tôi chỉ biết tôi bắt được thì nó chính là của tôi.<br><br>\"<br>Không biết đang nói cái chai này, hay là nói người nào.<br><br>Nhưng ý tứ trong câu này chỉ có hai người bọn họ mới hiểu.<br><br>Trình Tinh Lâm nghiêng đầu cười một cái, cảm thấy người này so với tưởng tượng của hắn còn ấu trĩ hơn.<br><br>Hắn cũng không cùng anh so đo nhiều, tự mình đi qua cầm lấy một chai, ngửa đầu uống.<br><br>Uống được nửa chai, hắn mới cảm thấy mình như sống lại.<br><br>Vừa rồi hắn chơi quá mạnh, Đường Tinh Chu không ngừng cắn chặt lấy hắn ta, giống như đang có thù oán gì với hắn vậy.<br><br>Mấy nam sinh cũng đi tới lấy nước uống nhưng động tác của họ có chút dè dặt thận trọng.<br><br>Trình Tinh Lâm nhận ra bọn họ câu nệ, chủ động tìm đề tài nói, \"Các cậu chơi cũng không tồi.<br><br>\"<br>\"Nào có nào có, Lâm thần chơi bóng mới lợi hại.<br><br>\"<br>\"Còn có Chu thần nữa, cũng rất lợi hại.<br><br>\"<br>\"Đúng vậy, hai người như thần tiên đánh nhau, chúng tôi chỉ giống như gà mổ nhau thôi.<br><br>\"<br>Đám nam sinh khen ngợi cả hai người, hơn nữa mỗi người đều rất ba phải*.<br><br>(*bản raw là 端水大师 – đoan thủy đại sư (Theo baidu thì ý của nó là làm việc gì cũng không nên thiên vị bên nào, phải cân nhắc trước sau, xem xét mọi mặt) nên mình nghĩ nó có nghĩa kiểu bậc thầy công bằng, bậc thầy chống thiên vị hoặc người ba phải.<br><br>Nếu mọi người thấy có từ nào hợp hơn có thể cmt cho chúng mình tham khảo nha.<br><br>)<br>Có một nam sinh lá gan lớn hơn chút, lớn tiếng nói một câu: \"Lâm thần anh là thần tượng của em, hôm nay có thể được chơi với anh em rất vui, sang năm em cũng muốn đăng kí vào Thanh đại.<br><br>\"<br>Trình Tinh Lâm sau khi nghe được thì cười cười, đối với những lời này rất hưởng thụ, nhìn thoáng qua Đường Tinh Chu bên cạnh, biểu tình rất đắc ý.<br><br>Một nam sinh khác cũng không cam lòng bị bỏ lại phía sau, lớn giọng hô: \"Chu thần em rất sùng bái anh, em cũng rất thích toán học, hy vọng năm sau có thể trở thành hậu bối của anh.<br><br>\"<br>Đường Tinh Chu nhìn những khuôn mặt tươi trẻ tràn đầy sức sống này, hiếm khi lộ ra nụ cười nhạt, \"Được, tôi sẽ đợi cậu ở Thanh đại.<br><br> <br>\"<br>Trình Tinh Lâm ở phía sau anh cũng bồi thêm một câu: \"Thanh đại hoan nghênh mọi người.<br><br>\"<br>\"Cảm ơn Chu thần!\"<br>\"Cảm ơn Lâm thần!\"<br>\"Chúng em sẽ nỗ lực!\"<br>Một đám thiếu niên trên khuôn mặt tràn đầy nhiệt huyết khát khao, ánh mắt kiên định mà mạnh mẽ.<br><br>!.<br><br>.<br><br>Mặt trời ở phía tây dần dần lặn xuống, trời sớm đã dần tối.<br><br>Đám người chơi bóng rổ cũng giải tán theo.<br><br>Đan Ý, Đường Tinh Chu, Trình Tinh Lâm cùng Trác Khởi bốn người sánh bước bên nhau.<br><br>Không khí trầm mặc một đường.<br><br>Khi đi tới một ngã ba, hướng trở về của bốn người họ lại khác nhau.<br><br>Đan Ý là con gái duy nhất ở trong đây, duỗi tay chỉ chỉ con đường phía bên trái, dẫn đầu mở miệng nói, \"Tớ đi bên này.<br><br>\"<br>\"Tôi cũng vậy.<br><br>\" Đường Tinh Chu theo sau nói.<br><br>Trình Tinh Lâm chỉ đường phía bên phải, \"Tớ cùng Trác Khởi đi đường này, vậy tách ra thôi.<br><br>\"<br>Dù sao giữa bọn họ cũng không có đề tài gì chung để nói.<br><br>Bốn người bọn họ chia làm hai nhóm, sau đó đường ai nấy đi.<br><br>Trác Khởi đi bên cạnh Trình Tinh Lâm, đi được vài bước, nhịn không được mà quay đầu lại.<br><br>Trong tầm mắt vẫn có thể nhìn được bóng dáng dài của một một nam một nữ được phản chiếu trên mặt đất bởi ngọn đèn bên đường.<br><br>Nhìn nó không hiểu sao lại thấy hòa hợp đến vậy, giống như một đôi bích nhân*.<br><br>(*khen người đẹp như ngọc bích.<br><br>)<br>Trình Tinh Lâm chú ý đến ánh mắt của anh ấy, \"Đừng nhìn, tớ trước đó đã nói với cậu!.<br><br>\"<br>Đan Ý thích Đường Tinh Chu.<br><br>Trác Khởi thu hồi ánh mắt, \"Lâm thần, cậu không cần phải lúc nào cũng nhắc nhở tớ.<br><br>\"<br>Trình Tinh Lâm: \"Tớ sợ cậu sẽ làm điều gì đó không tỉnh táo.<br><br>\"<br>\"Sẽ không.<br><br>\" Trác Khởi cúi thấp đầu, mũi chân hơi nâng lên, đá viên đá nhỏ ở ven đường.<br><br>\"Đường Tinh Chu làm việc gì cũng bí ẩn khó hiểu, nhưng hắn đối với Đan Ý cùng đối với người khác vẫn luôn khác nhau.<br><br>\" Trình Tinh Lâm nói.<br><br>Hắn liếc nhìn bóng dáng đang đi càng lúc càng xa, mới nhớ ra trước đây cha mình là Trình Lam đã đưa hắn tới Đường gia, Trình Tinh Lâm trí nhớ rất tốt vẫn nhớ rõ đường đến đó.<br><br>\"Đường Tinh Chu ngay từ lúc bắt đầu đã đi ngược hướng nhà hắn rồi.<br><br>\"<br>Thời điểm bốn người bọn họ đi ra từ sân bóng rổ, đều là đi hướng bên trái, nhưng đường nhà Đường Tinh Chu rõ ràng là đi bên phải.<br><br>Anh ta càng đi bên trái thì càng cách xa nhà mình.<br><br>——<br>Bên kia.<br><br>Cửa hàng tiện lợi nơi cô làm thêm cách nhà ông bà ngoại không xa.<br><br>Rẽ một chỗ ngoặt rồi đi bộ vài mét là đến nơi.<br><br>Cô vừa đi vừa cảm thấy có chỗ nào đấy không đúng, hình như vừa rồi cô đã quên mất điều gì đó.<br><br>Chờ đến lúc đi đến cửa nhà cô, cô rốt cuộc cũng nghĩ ra.<br><br>Đan Ý đột nhiên a một tiếng, quay đầu nhìn Đường Tinh Chu bên cạnh, \"Không đúng không đúng.<br><br>\"<br>Cô vẽ ra đoạn đường đi chính xác trong đầu, \"Nhà anh không phải bên kia trường học hay sao, sao anh lại đi hướng bên này?\"<br>Hướng bên này không phải càng đi càng xa hay sao?<br>Đường Tinh Chu nghe vậy, khẽ cúi người xuống, rũ mắt nhìn cô, hình bóng của cô hiện lên trong con người đen nhánh xinh đẹp, bên trong cất giấu tia sáng nhỏ.<br><br>Anh như nghĩ tới cái gì, khóe miệng khẽ cong, giọng nói mang theo ý cười có phần sâu xa, anh hỏi:<br>\"Sao em biết được nhà tôi ở đâu?\"<br>Tác giả có lời muốn nói: <br>Đan Ý: Hỏi thừa, bởi vì em đã từng \"bám theo\" anh nha!.<br><br>"]