["<br>Cuối cùng, dưới sự giới thiệu của nhân viên mua sắm, Đan Ý đã chọn một chiếc váy màu xanh lam, dài đến đầu gối, màu hơi nhạt, kiểu dáng đơn giản và thanh lịch.<br><br>Mua quần áo xong, cô đến cửa hàng phụ kiện trong trung tâm thương mại mua dây buộc tóc, vì hôm nay xõa tóc nên cô nghĩ buộc tóc lên trông sẽ năng động hơn.<br><br>Ngay cả chi tiết nhỏ này cô cũng để ý, chứng tỏ cuộc gặp mặt này đối với cô rất quan trọng.<br><br>Vì hay làm mất dây buộc tóc nên Đan Ý mua liền mấy chiếc, đó là dây buộc tóc kiểu trái cây, bao gồm anh đào, dâu tây và đào.<br><br>Cô lấy chiếc dây buộc tóc kiểu anh đào, nhìn vào gương trang điểm trong cửa hàng và bắt đầu sử dụng, cô dùng ngón tay làm lược chải trái phải rồi nhanh chóng buộc lại thành búi tóc.<br><br>Đường Tinh Chu đứng một bên, nhìn một loạt động tác lưu loát của cô, âm thầm ghi nhớ trong lòng.<br><br>Chỉnh trang lại quần áo sạch sẽ, Đan Ý dẫn Đường Tinh Chu đi mua quà.<br><br>Đường Tinh Chu dùng chút sức lực ngăn cô chuẩn bị đi, anh lại nhấn mạnh: \"Thật sự không cần mua.<br><br>\"<br>\"! Hơn nữa em đã tặng quà rồi.<br><br>\"<br>Đan Ý: \"????\"<br>Chuyện khi nào, như thế nào mà ngay cả bản thân không biết.<br><br>Đường Tinh Chu ho nhẹ một tiếng, bắt đầu bộc lộ: \"Lần trước sinh nhật mẹ anh, khăn lụa mà em chọn, anh nói là quà của con dâu mẹ tặng, bà ấy vô cùng thích.<br><br>\"<br>Đan Ý trừng lớn mắt, không thể tưởng tượng nổi, \"Khi đó chúng ta còn ở bên nhau mà? Sao anh lại nói là do em tặng?\"<br>Đường Tinh Chu nói một câu: \"Phòng ngừa chu đáo.<br><br>\"*<br>(* 未雨绸缪: phòng ngừa chu đáo, lo trước tính sau.<br><br>Câu tục ngữ này là một cách nói tượng hình cho việc lên kế hoạch trước, hoặc chuẩn bị từ trước.<br><br>)<br>\"! ! \"<br>Thân là học sinh ban xã hội, Đan Ý lần đầu tiên cảm thấy thành ngữ này vẫn có thể được sử dụng như thế này.<br><br>Đường Tinh Chu nhìn thấy bộ dạng ngơ ngác của cô, không nhịn được nhéo nhéo khuôn mặt cô, \"Cho nên em không cần lo lắng quá, tuy bố mẹ anh chưa từng gặp em, nhưng đối với em ấn tượng rất tốt.<br><br>\"<br>\"Về phần bố anh, lúc trước em từng học lớp của ông ấy, ông ấy cũng rất dễ nói chuyện.<br><br>\"<br>Là quá tốt ấy chứ, môn tự chọn ông cho cô 70 điểm đồng tình.<br><br>Chẳng qua là chính cô không hăng hái.<br><br>Đường Tinh Chu nhìn thời gian trên điện thoại, \"Đã muộn rồi, chúng ta nên xuất phát thôi.<br><br>\"<br>Đan Ý nghe lời anh nói, liền thay đổi nói: \"! Vậy quà gặp mặt để lần sau em mua bù, em sẽ mua một ít hoa quả và quà mang đến.<br><br>\"<br>Lần này Đường Tinh Chu không ngăn cản cô, \"Được.<br><br>\"<br>Sau khi mua xong mọi thứ, hai người quay trở lại tiểu khu vừa nãy rồi đi đến bãi đậu xe.<br><br>Đường Tinh Chu lái xe ra khỏi hầm, sau đó đi về phía Đường gia.<br><br>Xe chạy tầm 30 phút mới tới nơi.<br><br>Nhà Đường gia nằm ở ngoại ô Thanh Thành, khu vực này đều là khu dân cư, chung quanh yên tĩnh, hơn nữa quản lý nghiêm ngặt, có bảo vệ thay phiên túc trực.<br><br>Đường Tinh Chu lái xe đi vào, bảo vệ ở trong phòng liếc nhìn anh, nhận ra anh là cư dân ở đây, lập tức cho thanh chắn nâng lên.<br><br>Khi đi vào sẽ phát hiện thấy những ngôi nhà ở đây đều độc lập, từ một đến ba tầng, tất cả đều có cửa riêng biệt.<br><br>Đường Tinh Chu lái xe thêm vài trăm mét vào bên trong rồi đỗ xe trước cửa nhà mình.<br><br>\"Tới rồi.<br> <br><br>\" Anh nói<br>Đan Ý ngồi bất động trên ghế lái phụ, hai tay vẫn nắm chặt dây an toàn trước ngực.<br><br>Đường Tinh Chu nắm lấy bàn tay cô, \" Ý Ý, em không cần căng thẳng như vậy.<br><br>\"<br>Đan Ý khẩn trương đến mức không để ý đến anh gọi cô là \"Ý Ý\" cực kỳ thân mật kia, cô cau mày nói: \"Cũng không phải là anh gặp.<br><br>\"<br>Đường Tinh Chu cười khẽ một tiếng, \"Không phải em gặp qua ba anh rồi sao?\"<br>\"Cái đó không giống.<br><br>\"<br>Trên giảng đường, giáo sư Đường chính là thầy của cô, hiện tại mối quan hệ đột ngột thay đổi.<br><br>Đường Tinh Chu còn định nói gì đó thì có người đến gõ cửa sổ ghế lái.<br><br>Sau khi hạ cửa số xuống, khuôn mặt của Đường Cơ lộ ra.<br><br>\"Tới rồi sao không vào nhà đi?\"<br>Đường Cơ nhìn lướt qua con trai, thấy Đan Ý đang ngồi ở ghế phụ lập tức nở nụ cười hiền hậu: \"Chào con dâu, con còn nhớ ta không?\"<br>Ông ấy nói hai chữ \"con dâu\" rất trôi chảy làm mặt Đan Ý đỏ bừng lên.<br><br>Cô lễ phép chào lại ông: \"Em chào giáo sư.<br><br>\"<br>Đường Cơ làm ra vẻ không hài lòng: \"Sao con vẫn còn gọi là giáo sư?\"<br>\"Không phải thằng nhóc này nói chiều nay muốn bắt cóc con đi lãnh chứng sao? Chẳng lẽ không lĩnh được?\"<br>Buổi trưa Đường Tinh Chu có trở về nhà một chuyến, khi đó họ đang ăn.<br><br>Đường Cơ một bên ăn cơm, một bên hỏi con, \"Sao không nói trước với bố là con về? Chúng ta không nấu thêm phần cho con.<br><br>\"<br>Đường Tinh Chu: \"Con không ăn, con về để lấy sổ hộ khẩu.<br><br>\"<br>\"Ồ, sao lại muốn lấy sổ hộ khẩu?\" Đường Cơ tiện tay húp bát canh vào miệng.<br><br>\"Lĩnh chứng.<br><br>\"<br>\"Khụ khụ!.<br><br>.<br><br>\" Đường Cơ nghe vậy lập tức bị làm cho sặc.<br><br>Dung Huệ ngồi bên cạnh vỗ nhẹ sau lưng ông, hiếm khi thấy chồng mình thất thố như vậy.<br><br>Bà nói: \"Sổ hộ khẩu để ở ngăn kéo thứ hai của tủ quần áo trong phòng bố mẹ.<br><br>Con tự vào lấy đi.<br><br>\"<br>Đường Tinh Chu: \"Cảm ơn mẹ.<br><br>\"<br>Đường Cơ quay đầu nhìn Dung Huệ, \"Vợ, sao em một chút cũng không kinh ngạc?\"<br>Dung Huệ: \"Không phải trước kia anh nói Tinh Chu đã có bạn gái rồi sao? Là cô gái học khoa âm nhạc, tên là Đan Ý đúng không?\"<br>\"Nước chảy thành sông, thì tại sao lại phải ngạc nhiên?\"<br>Đường Cơ: \"Nhưng hiện tại nó là muốn kết hôn, hơn nữa em còn chưa gặp qua cô bé đó.<br><br>\"<br>Dung Huệ: \"Không phải anh gặp rồi sao? Em chưa thấy qua cũng không liên quan.<br><br>\"<br>\"Hơn nữa, quan trọng là hai đứa nó thích nhau.<br><br>\"<br>Đường Tinh Chu từ nhỏ tính tình đã ổn trọng, làm chuyện gì đều suy nghĩ cặn kẽ đến kết quả.<br><br> <br>Cho nên hai người rất ít khi can thiệp vào quyết định của con.<br><br>Nếu quyết định kết hôn, tất nhiên đã suy nghĩ rõ ràng về điều đó.<br><br>Đang nói, thì Đường Tinh Chu từ trong phòng đi ra, trong tay cầm sổ hộ khẩu.<br><br>\"Bố mẹ, con đi trước.<br><br>\"<br>Dung Huệ gọi con lại, vẻ mặt cười tủm tỉm, nói: \"Con trai, tối nay dẫn con bé về nhà ăn bữa cơm.<br><br>\"<br>\"Được ạ.<br><br>\" Đường Tinh Chu rất nhanh đáp lại.<br><br>! ! ! ! <br>Vì vậy, Đường Tinh Chu đặc biệt thuận lợi lấy được sổ hộ khẩu.<br><br>Nhưng trước mắt, Đường Cơ không khỏi hoài nghi chuyện này không thành công.<br><br>Đường Tinh Chu đúng lúc đáp lời: \"Lĩnh rồi.<br><br>\"<br>Đường Cơ sau khi nghe được kết quả mình mong muốn, lập tức cười rạng rỡ: \"Vậy không phải nên đổi cách xưng hô sao?\"<br>Ông háo hức nhìn Đan Ý.<br><br>Đường Tinh Chu nhìn cô.<br><br>Đan Ý hơi mím môi, chuẩn bị tinh thần, lấy hết can đảm để nói một tiếng: \"Bố.<br><br>\"<br>Thực ra từ này đối với cô quá mức xa lạ, cô chưa từng gọi ai khác nhưng bây giờ gọi như thế này, cô lại có cảm thấy có chút khác lạ.<br><br>Thật giống như là, cô rốt cuộc cũng có một người bố.<br><br>\"Aiz\" Đường Cơ nghe được lời này nên vô cùng sảng khoái, vừa lòng cười, ông nhiệt tình: \"Mau xuống xe đi, vào nhà ngồi.<br><br>\"<br>/<br>Hai người xuống xe, Đường Tinh Chu một tay nắm tay cô, tay còn lại cầm quà tặng cùng giỏ hoa quả, đi theo phía sau Đường Cơ cùng nhau vào cửa chính Đường gia.<br><br>Càng đi vào bên trong, tâm trạng Đan Ý lại càng bất an, vô cùng khẩn trương.<br><br>Đường Tinh Chu nhận ra điều gì đó, nghiêng đầu nhìn cô, hơi nắm tay cô, sau đó giơ lên hôn trên mu bàn tay cô, tạo cho cô cảm giác an toàn, \"Đừng lo lắng, có anh ở đây.<br><br>\"<br>Đan Ý nghe anh nói như vậy, giống như đột nhiên không khẩn trương nữa.<br><br>Cô gật gật đầu, tiến lại gần anh.<br><br>Dì làm ở Đường gia vừa đi đổ rác về thì gặp ba người ở cửa.<br><br>\"Đây là cô giúp việc trong nhà.<br><br>\" Đường Cơ giới thiệu Đan Ý trước, sau đó nói với bà ấy: \"Đây là con dâu của tôi, tên là Đan Ý.<br><br>\"<br>Đường Tinh Chu ở bên nhắc cô, \"Gọi dì Văn.<br><br>\"<br>Đan Ý ngoan ngoãn nghe theo: \"Con chào dì Văn.<br><br>\"<br>Dì Văn gật gật đầu, bà mặc quần áo đơn giản, vẻ mặt hiền lành, dùng tay làm các cử chỉ.<br><br>Chờ bà dùng tay làm các cử chỉ xong, Đường Tinh Chu vốn định phiên dịch cho Đan Ý, nhưng Đan Ý khẽ mỉm cười, cô duỗi tay phải ra, dùng bốn ngón tay tạo thành một nắm đấm, chỉ có ngón cái giơ lên, sau đó cong về phía trước hai lần.<br><br><br>Là ngôn ngữ ký hiệu của người câm điếc, động tác ý chỉ \"cảm ơn\".<br><br>Vẻ mặt của ba người ở đó có chút kinh ngạc.<br><br>Thật ra Đường Tinh Chu có chút bất ngờ, \"Em có thể hiểu được ngôn ngữ ký hiệu sao?\"<br>\"Biết một chút.<br><br>\" Đan Ý gật đầu.<br><br>Trước đây, cô và bà ngoại hay đi qua trại trẻ mồ côi làm từ thiện, ở đó có rất nhiều người câm điếc, cô có học một số ký hiệu từ các giáo viên ở đó để có thể giao tiếp trực tiếp với những đứa trẻ ở đó.<br><br>Cô dịch lại những động tác vừa rồi của dì Văn: \"Dì Văn khen em xinh đẹp phải không?\"<br>Dì Văn giơ ngón tay cái lên khen ngợi cô lợi hại.<br><br>Đột nhiên trong phòng khách vang lên tiếng kính vỡ, Đường Cơ giật mình, lập tức bước vào.<br><br>Đường Tinh Chu cùng Đan Ý cũng đi theo vào, sau đó nhìn thấy Đường Cơ đang đứng trước một người phụ nữ ngồi trên xe lăn, nghe thấy một giọng nữ dịu dàng: \"Vốn dĩ em muốn pha trà cho con dâu, nhưng nước nóng quá cầm không chắc.<br><br>\"<br>Đường Cơ trên mặt lộ ra vẻ lo lắng: \"Em không sao chứ? Có bị bỏng chỗ nào không?\"<br>\"Không sao đâu, nước đổ trên đất hết rồi.<br><br>\" Dung Huệ trấn an chồng mình.<br><br>Đường Cơ đẩy xe lăn của vợ mình sang chỗ không có thủy tinh, \"Đừng di chuyển, anh đi lấy chổi.<br><br>\"<br>\"Được.<br><br>\"<br>Đường Cơ vừa đi, Đan Ý đã nhìn được rõ khuôn mặt của người phụ nữ.<br><br>Bà ấy mặc một chiếc áo khoác mỏng, tóc buộc cao, giữa hai ch@n đắp một chiếc chăn, dáng vẻ dịu dàng đoan trang, khí chất rất tốt.<br><br>Nhất là cặp mắt kia, trong veo sáng ngời như mặt hồ tĩnh lặng, êm đềm không một gợn sóng.<br><br>Đường Tinh Chu thừa hưởng một đôi mắt như vậy.<br><br>Sau khi nhận ra ánh mắt từ phía bên kia, bà ngẩng đầu lên, ánh mắt rơi vào Đan Ý.<br><br>Dung Huệ lên tiếng trước, giọng điệu thân thiện: \"Con là Ý Ý phải không?\"<br>Đan Ý nhanh chóng gật đầu, thoáng có chút khẩn trưởng nói: \"A, a con chào dì.<br><br>\"<br>Dung Huệ nói tương tự như Đường Cơ: \"Sao còn gọi là dì?\"<br>Bà nhìn về phía Đường Tinh Chu, ánh mắt thăm dò.<br><br>Đường Tinh Chu vẫn là hai chữ kia: \"Lĩnh rồi.<br><br>\"<br>Đan Ý cảm thấy cảnh tượng trước mắt giống hệt như 5 phút trước ở trong xe, nên cô ngoan ngoãn đổi xưng hô: \"! Mẹ.<br><br>\"<br>Dung Huệ cũng nhanh chóng đáp lại: \"Ơi.<br><br>\"<br>Hai vợ chồng này biểu cảm hạnh phúc cũng giống y hệt nhau.<br><br>Dung Huệ vẫy vẫy tay gọi cô, \"Lại đây, cho mẹ nhìn con một chút nào.<br><br>\"<br>Hôm nay giữa trưa Đường Tinh Chu trở về lấy sổ hộ khẩu, kỳ thật cũng làm cho bà một phen hoảng sợ.<br><br>Con trai mình độc thân 22 năm, chưa từng nói chuyện yêu đương, bỗng dưng có bạn gái, muốn lập tức lĩnh chứng,<br>Nhưng phản ứng của bà lại không lớn bằng Đường Cơ.<br><br>Con trai bà rất nghiêm túc trong mọi việc anh làm kể từ khi còn nhỏ, càng đừng nói đến chuyện đại sự như kết hôn này.<br><br>Cho nên, chắc chắn thằng bé đã gặp được người mình rất thích nên nóng lòng muốn cưới con bé.<br><br>Hiện tại, cuối cùng bà cũng nhìn thấy người mà thằng bé muốn cưới.<br><br>Đan Ý tiến về phía trước vài bước, khi đến gần hơn, cô vô thức ngồi xổm xuống, giữ tầm mắt ngang tầm với bà, sau đó đưa tay kéo tấm chăn giữa hai ch@n bà sắp trượt xuống.<br><br>Dung Huệ lặng lẽ quan sát hành động cẩn thận ân cần của cô, sau đó đưa tay nắm lấy tay cô, nhìn thật kỹ.<br><br>Cô gái trước mặt bà rất xinh đẹp, dung mạo ưa nhìn, lông mày đẹp như tranh vẽ, đôi mắt rất đẹp, long lanh như nước mùa thu, rất trong sáng.<br><br>Dung Huệ vỗ vỗ tay cô, tự tận đáy lòng cảm thán, \"Con dâu ta cũng thật xinh đẹp.<br><br>\"<br>\"Dì! \" Đan Ý còn chưa nói xong đã bị ánh mắt bà chặn lại, sửa lại lởi: \"Mẹ, mẹ cũng rất đẹp.<br><br> <br>\"<br>Dung Huệ cười cười, lập tức nghĩ tới cái gì, \"Nghe Tinh Chu nói, hôm nay là sinh nhật con, mẹ có chuẩn bị bánh kem, đợi cơm nước xong rồi ăn.<br><br>\"<br>Đan Ý hơi khựng lại.<br><br>Rõ ràng chỉ là một lời nói bình thường nhưng lại khiến mắt cô chợt ươn ướt.<br><br>Mẹ cô Đan Noãn, cũng từng nói như vậy.<br><br>\"Hôm nay là sinh nhật của Ý Ý nhà chúng ta, mẹ đã mua bánh kem cho con, nhưng ăn cơm xong mới có thể ăn.<br><br>\"<br>Sau đó Đan Noãn qua đời, Đan Ý không còn cơ hội được ăn bánh kem mẹ mua cho nữa.<br><br>Mà hiện tại, cô có một người mẹ mới.<br><br>Dung Huệ nhận thấy cảm xúc của cô có gì đó không ổn, đưa tay sờ lên mặt cô, nhẹ nhàng hỏi: \"Sao vậy con, con không thích bánh kem à?\"<br>Ánh mắt bà tràn đầy ôn nhu, giống như một người mẹ chăm sóc con gái của mình vậy.<br><br>Đan Ý rưng rưng nước mắt, lắc đầu mỉm cười: \"Con thích lắm, cảm ơn mẹ.<br><br>\"<br>Cô chỉ cảm thấy trên thế giới này dường như có thêm một vài người yêu quý mình.<br><br>!.<br><br>Dì Văn đang bận rộn trong phòng bếp, còn chưa bắt đầu ăn cơm nên Dung Huệ dẫn Đan Ý ra phòng khách nói chuyện.<br><br>Hai cha con không tham gia vào cuộc trò chuyện giữa hai người phụ nữ nên lấy một ít trái cây vào bếp rửa.<br><br>Kỳ thật nói chuyện đều là chuyện gia đình bình thường, Dung Huệ hỏi, Đan Ý trả lời.<br><br>Trò chuyện một hồi, không hiểu sao lại đề cập đến này, Dung Huệ hỏi: \"Lão Đường nói trước đây con từng học qua lớp ông ấy, phải không?\"<br>Đan Ý cả kinh, như thế nào đột nhiên hỏi chuyện này.<br><br>Cô thành thật gật đầu, \"Con chọn làm môn tự chọn trong kỳ đầu tiên của năm nhất.<br><br>\"<br>Dung Huệ cười cười, nói về chồng mình: \"Ông ấy giảng bài không nhàm chán, nhưng tại sao con lại chọn môn đó để học.<br><br>\"<br>Nói xong còn bày ra vẻ mặt ghét bỏ, \"Mẹ không thích, mẹ học toán không tốt, nghe không hiểu.<br><br>\"<br>Đan Ý không bao giờ ngờ rằng mình sẽ tìm được tri kỷ, ban đầu cô còn cho rằng tất cả thành viên trong nhà đều giỏi toán, chỉ có cô là thụt lùi ở phía sau.<br><br>\"Thật ra con cũng không giỏi toán lắm.<br><br>\"<br>Cô có phần không tự tin nói: \"Trước đây con chọn lớp của bố là vì!.<br><br>\"<br>\"Trượt tay.<br><br>\"<br>Nói xong, cô còn bồi thêm với giọng đầy tràn đầy hối hận, \"Chọn sai.<br><br>\"<br>Dung Huệ sau khi nghe được, sửng sốt một chút sau đó không khỏi bật cười.<br><br>Con dâu này, có cần thật thà như vậy không?<br>Đan Ý nghĩ chỉ có hai người họ trong phòng khách, cô vừa vặn ngồi trên ghế sofa đưa lưng về phía phòng bếp, không nhìn thấy đằng sau.<br><br>Họ không biết rằng hai bố con nhà họ Đường đã rửa hoa quả xong, và bước ra khỏi phòng bếp cách đây được một phút.<br><br>Đường Cơ tình cờ nghe được cuộc trò chuyện cuối cùng giữa hai người, bước chân khựng lại, ánh mắt dại ra.<br><br>Vẻ mặt ông như muốn nói \"Con dâu học lớp của tôi không phải vì nó thích học toán\".<br><br>Đường Tinh Chu cũng nghe được những lời này, đứng phía sau bố mình, bất lực ôm trán.<br><br>Anh biết chắc chắn có điều gì không rồi.<br><br>Tác giả có lời muốn nói:<br>Đường Tinh Chu: Cô vợ ngốc.<br><br>Đường Cơ: Sau khi biết được chân tướng, lòng ta tan nát.<br><br>Tóm lại, con dâu Đường gia đều không thích học toán.<br><br>.<br><br>"]