["<br>Xung quanh truyền đến âm thanh hỏi han ân cần của các bậc phụ huynh.<br><br>\"Thi xong rồi đừng nên nghĩ ngợi lung tung, hôm nay mẹ sẽ làm cho con một bữa tiệc thật lớn\" <br>\" Con không phải muốn đi du lịch sao, ba xin nghỉ phép, mai cả nhà mình cùng nhau đi du lịch\" <br>\"Anh trai con từ Anh quốc đã trở về rồi, người một nhà chúng ta rất lâu không cùng nhau ăn một bữa cơm\" <br>Đan Ý đeo balo sau lưng, bóng lưng thẳng tắp, một mình chen trong đám người mà đi qua.<br><br>Cô đi bộ tới một cửa hàng bán hoa, mua một bó hoa hồng.<br><br>Sau đó bắt xe đi đến vùng nghĩa trang ngoại ô.<br><br>Quản lý nghĩa trang đều quen biết cô, vì thế không nói hai lời đã cho cô đi vào.<br><br>Đan Ý xoay người cảm ơn.<br><br>Cô đi tới ngôi mộ quen thuộc, đặt bó hoa hồng trong tay xuống trước bia mộ, tiện thể ngồi xổm xuống.<br><br>\" Con mua hoa mà người thích nhất \" <br>Đan Ý nhìn ảnh chụp được khắc trên tấm bia mộ, một người phụ nữ với mái tóc dài màu đen, khuôn mặt xinh đẹp, có vài phần tương tự với cô.<br><br>Cô mỉm cười, nhẹ giọng nói: \" Mẹ, con thi xong rồi\" <br>\" Môn thi đầu tiên là Ngữ Văn, viết rất thuận lợi.\" <br>\" Đề toán vẫn khó như trước\" <br> <br>\" Tiếng anh con đã kiểm tra lại bài thi ba lần rồi...\" <br>Đan Ý nói lải nhải rất nhiều thứ, cứ ở đó lẩm bẩm một hồi.<br><br>Xung quanh mọi thứ rất yên tĩnh không ai đáp lại cô.<br><br>Sau một lúc qua đi, Đan Ý hơi hơi ngẩng đầu lên, lộ ra gương mặt động lòng người phản chiếu trong ánh hoàng hôn mờ ảo, đôi mắt sáng lấp lánh.<br><br>\"Mẹ, con nghĩ thi vào Thanh Đại.\" <br>Cơn gió tháng sáu khẽ lướt qua mặt, ẩn chưa ước nguyện của cô gái, cùng nhau thổi bay.<br><br>Đến nơi để đi.<br><br>Buổi tối hôm đó là buổi tụ tập của ban khoa văn lớp 10, sau khi tốt nghiệp mọi người đều bôn ba, cơ bản rất khó để tụ tập cho nên lớp trưởng cùng bí thư liền tổ chức hoạt động này.<br><br>Đan Ý trở về sau chuyến thăm mộ, bà ngoại cô làm cho cô rất nhiều đồ ăn ngon.<br><br>Ngày thường ông ngoại thường xuyên thức giục cô học tập nay cũng không đề cập đến chuyện thi cử.<br><br>Hai người đều rất ăn ý chiếu cố tâm tình cô khi thi xong.<br><br>Không thảo luận không suy đoán, hết thảy chờ kết quả.<br><br>Cơm nước xong, Đan Ý nhận được tin nhắn Wechat từ người bạn cùng bàn, cô ấy gửi địa điểm cho cô, nói rằng đó là địa điểm KTV cho bữa tiệc hôm nay.<br><br>Đan Ý nhắn lại: \" Được\", sau đó đi thay quần áo.<br><br>Cô từng theo học ban khoa học tự nhiên năm 1 và năm 2, cuối cấp mới chuyển sang ban khoa văn.<br><br>May mắn thay, cô gặp được một nhóm bạn học rất thân thiện đã đồng hành cùng cô suốt năm cuối cấp 3.<br><br>Đan Ý là người cuối cùng đến KTV, tất cả mọi người cơ bản đều đến đủ cả.<br><br>Cô vừa bước vào cửa, ủy viên thể dục mắt sáng lên khi thấy cô, lớn giọng nói: \" Cuối cùng hoa khôi của ban cũng đã tới!\" <br>Các cô gái hôm nay đã thay đồng phục học sinh đen trắng, mặc một chiếc áo sơ mi đơn giản viền áo được buộc vào quần jean bút chì màu xanh nhạt, eo thon chân dài.<br><br>Một số người còn không trang điểm nhưng vẫn xinh đẹp và sang sủa với mái tóc đen buông ngang lưng, làn da trắng như tuyết.<br><br>Đan Ý vẫy tay chào mọi người, nhìn thấy cô, bạn cùng bàn cô đi tới ngồi xuống bên cạnh.<br><br>Trong phòng chia vài nhóm người, một số chơi xúc xắc, một số chơi đoán số, một vài người thì ca hát.<br><br><br>Mọi người đều có khoảng thời gian vui vẻ.<br><br>Trò chơi nào Đan Ý cũng tham gia một ít, chơi mệt lúc sau mới trở về vị trí của mình.<br><br>Cô nhìn những chai bia cong queo, vơ lấy một chai chưa mở, mở vòng lon rồi ngẩng cao đầu uống cạn.<br><br>Mùi bia tràn ngập trong khoang miệng, cô khẽ nhíu mày sau đó tiếp tục uống tiếp.<br><br>Một lúc sau, người bạn cùng bàn đột nhiên kéo cô dậy: \" Ý Ý thôi nào, hát đồng ca.\" <br>Đan Ý buộc phải cầm micro, và tiếng nhạc vang lên---- <br>\" Lớp học này kiêu quá <br>Không có bài học nào được nói <br>Nhưng vẫn ấm áp.....\" <br>Cô nhìn các bạn trong lớp vừa khóc vừa hát, trong lòng trào ra nước mắt.<br><br>Tạm biệt trường cấp 3 của tôi.<br><br>......!<br>Hơn 11 giờ, mọi người lần lượt rời khỏi KTV.<br><br>Đan Ý không uống nhiều, đầu óc vẫn còn minh mẫn.<br><br>Cô lần lượt chia tay các bạn cùng lớp và chuẩn bị đi bộ về nhà.<br><br>Phía sau có một nam sinh bị mấy bạn học đẩy ra: \" Tự tin lên lớp trưởng.<br><br>Nếu bạn bỏ qua lần này thì không còn cơ hội nữa đâu?\" <br>\" Đúng vậy, hiện tại đã thi xong rồi, có thể yêu đương được rồi\" <br> <br>\" Câu không tỏ tình thì định chờ đến khi nào?\" <br>Nam sinh đỏ mặt nhìn về phía bóng lưng Đan Ý, sau khi nhận được lời động viên của các bạn cùng lớp, anh ta hét lớn: \" Đan Ý từ từ đã \" <br>Cô nghe được tên mình thì quay đầu lại.<br><br>Nam sinh đi đến trước mặt cô dưới sự thúc giục của bạn bè và gọi tên cô lần nữa: \" Ý Ý, tớ có chuyện muốn nói với cậu \" <br>Cô nhìn xung quanh, sau đó nhướng mày.<br><br>Với đôi mắt hồ ly bẩm sinh, đuôi mắt xếch lên một cách tự nhiên, duyên dáng và sinh động.<br><br>Bởi vì có uống chút bia nên trong mắt cô có một tầng hơi nước mỏng.<br><br>Chàng trai không dám nhìn thẳng vào đôi mắt xinh đẹp của cô, cúi đầu hét lớn: \" Tớ, tớ thích cậu.\" <br>\"Waooo!!!!\" <br>Phía sau là tiếng hét của các bạn cùng lớp, như để tiếp thêm cho cậu dũng khí, chàng trai tiếp tục mở miệng: \" Tớ biết mục tiêu của cậu là Thanh Đại, tớ muốn học cùng trường với cậu.\" <br>Trước kỳ thi tuyển sinh đại học, giáo viên chủ nhiệm yêu cầu mỗi học sinh viết ra trường đại học mục tiêu của mình dán lên bảng đen ở phía sau lớp học.<br><br>Anh ta đã đến xem, Đan Ý viết mục tiêu là [ Đại học Thanh Thành ].<br><br>\"Xin lỗi, cậu có muốn làm bạn gái của tớ không?\" <br>Sau khi kiên nhẫn nghe anh ta nói, cô không có dao động gì, sau đó mở miệng nói: \" Thật xin lỗi \" <br>\" Tôi đã có người mình thích.\" <br>Mục tiêu của Đan Ý là đại học Thanh Thành, đó là vì người cô thích đang ở đó..<br><br>"]