["<br>Cuối cùng Đan Ý bụm mặt đi ra.<br>Cô cũng không ở ngoài đợi Đường Tinh Chu, trải qua một màn vừa rồi, cô cảm thấy rất xấu hổ.<br>Cảnh nhóm người trong hội sinh viên cố nhịn cười cứ lởn vởn trong đầu cô.<br>Nhưng Đan Ý vẫn gửi cho Đường Tinh Chu một tin nhắn trên Wechat, nói rằng bây giờ cô về ký túc xá, sau đó vội vàng rời đi.<br>Ký túc xá phòng 520.<br>Đan Ý vẫn cầm điện thoại của mình kể từ khi trở về ký túc xá, đầu óc trống rỗng, dáng vẻ lơ đễnh.<br>Chờ đến khi tâm lý đã ổn định, cô không biết mình đã ấn vào Wechat của Đường Tinh Chu bao nhiều lần.<br>Tên tài khoản của anh chỉ có một chữ \"Z\" đơn giản, rất dễ nhận ra, vì vậy lúc học trung học Đan Ý không thay đổi biệt danh sau khi thêm anh.<br>Cô đã thay đổi tên Wechat của mình vài lần và hiện đang sử dụng tên [9:57].<br>Bởi vì sinh nhật của anh vào ngày mùng 1 tháng 2, còn sinh nhật cô là ngày mùng 7 tháng 5, cho nên hợp lại chính là 21:57.<br>Nhưng bí mật nhỏ này chỉ có một mình cô biết.<br>Nói về việc thêm Wechat, đó vẫn là một sự trùng hợp.<br>Hồi cấp 3 Đan Ý học cùng trường với Đường Tinh Chu.<br><br>Bởi vì nguyên nhân gia đình mà anh tạm nghỉ học một năm.<br><br>Thời điểm anh đi học lại, Đan Ý đang học lớp 11.<br><br>Hai người học khác dãy, đây cũng là lý do mà không có chạm mặt nhau.<br>Cho dù có chạm mặt cũng là Đan Ý cố tình tạo ra.<br>Thư viện, săn thể dục, ngay cả bến xe buýt ngoài trường học là những nơi Đan Ý \" ngẫu nhiên\" đụng mặt anh.<br>Cô còn tham gia nhóm \"Hậu cung Tinh Chu\" được tạo ra cho anh do một nhóm nữ sinh trung học ở thời điểm đó, chỉ để tìm hiểu thêm về anh.<br>Quãng thời thanh xuân bình yên ấy, cô lặng lẽ thích anh.<br>Sau lại bởi vì Lộ Dĩ Nịnh, cô ấy với Đường Tinh Chu là hàng xóm, lớn lên cùng với nhau.<br>Đan Ý học cùng lớp 11 với Lộ Dĩ Nịnh, cũng thông qua cô ấy, cô cùng Đường Tinh Chu mới tiếp xúc nhiều với nhau.<br>Từ đi ngang qua thành đi cạnh nhau, từ người xa lạ trở thành bạn bè, đối với cô cứ như là một giấc mơ vậy.<br>Một lần sau khi tan học vào buổi chiều, Đan Ý đi đến nhà ăn và khi đang xếp hàng cô vô tình nhìn thấy anh đang đứng ở hàng bên cạnh.<br>Đường Tinh Chu cũng vừa vặn nhìn thấy cô, khẽ gật đầu chào.<br> <br>Đan Ý vẫy tay, cười cười với anh.<br>Đến thời điểm lấy cơm, giọng nói lớn của cô trong nhà ăn vọng ra từ cửa sổ bên cạnh: \"Bạn học, trong thẻ cơm của cậu không đủ tiền\"<br>\"Thật xin lỗi, cháu không lấy nữa\"<br>Dì ở canteen: \"Tôi đã làm cho cậu rồi, giờ cậu không lấy nữa thì tôi đưa cho ai? Cậu xem có quen ai ở đây không thì mượn thẻ cơm của họ đi.\"<br>Sau đó, ánh mắt của chàng trai rơi vào Đan Ý, người đang đứng ở cửa sổ bên cạnh.<br>Đường Tinh Chu: \"Anh có thể mượn thẻ cơm của em được không\"<br>Đan Ý không chút do dự đưa thẻ của mình cho anh mượn.<br>Về sau Đường Tinh Chu nói phải thêm Wechat để trả lại tiền cơm cho cô.<br>Đan Ý không cự tuyệt, dù sao thì cô cũng có chút tâm tư.<br>Cứ như thế, cô đã thêm Wechat của Đường Tinh Chu.<br>Chàng trai mà cô yêu thầm đã trở thành vị trí đầu tiên ở trên Wechat của cô.<br>Nhưng điều Đan Ý không biết chính là, lúc ấy có 2-3 học sinh đứng cùng hàng với Đường Tinh Chu đều là bạn học của anh.<br><br>Anh hoàn toàn có thể mượn một trong số bọn họ nhưng anh đã không làm.<br>.....<br>Đan Ý hồi phục lại tinh thần, cô nhanh chóng gõ một tin vào hộp trò chuyện Wechat rồi gửi cho người nào đó, trực tiếp đi thẳng vào vấn đề.<br>[9:57]: \"Tôi không tham gia vào hội sinh viên, được không?\"<br>Đối phương gần như trả lời trong vài giây.<br>[Z]: \"Lý do\"<br>Câu từ không nghe ra được ngữ khí gì trong lời nói của anh, nhưng Đan Ý có thể đoán được biểu cảm trên gương mặt anh lúc này.<br>Hẳn là hơi nhíu mày, môi mím chặt.<br>[9:57]: \"Tôi còn phải đi làm thêm, không có thời gian\"<br>[Z]: \"Em thiếu tiền?\"<br>Biết rõ lời này của anh không có ý gì, nhưng trái tim Đan Ý như bị kim nhỏ đâm vào.<br>Mặc dù hơi đau nhưng sớm đã chết lặng không chịu nổi.<br>Ngón tay cô run run gõ một chữ.<br>[9:57]: \"Vâng\"<br>Sau khi trả lời tin nhắn của anh, cô đặt điện thoại xuống, đi lấy quần áo ngủ chuẩn bị tắm rửa.<br> <br>Trong phòng tắm.<br>Đan Ý cởi qu@n áo xong, mở vòi hoa sen cố đinh ở một bên vách tường lên.<br>Cô nhắm mắt lại, hơi ngẩng đầu lên, mái tóc dài xõa sau lưng như thác nước.<br>Dòng nước trong suốt rơi xuống đầu cô từ trên xuống dưới, đi qua mắt, mũi miệng cuối cùng nhỏ giọt trên nền nhà nhẵn nhụi.<br>\"Con hoang, con chính là đứa con hoang không có cha\"<br>\"Ý Ý, mẹ xin lỗi, mẹ phải đi trước\"<br>\"Đan gia chúng ta không nuôi phế vật\"<br>Những lời nói đã in sâu vào trong tâm trí cô không biết đã xuất hiện bao nhiêu lần, đột nhiên lại hiện ra.<br>Đã nhắc đi nhắc lại cho cô nhớ.<br>Nhắc nhở cô về quá khứ.<br>Cô gái đột nhiên mở mắt, những giọt nước rơi xuống.<br>Không phân biệt được đâu là nước tắm, đâu là nước mắt của cô.<br>Cô dùng ngón tay ướt nắm lấy mái tóc, cong khóe miệng, âm thầm cười tự giễu.<br>Đúng vậy, cô rất thiếu tiền.<br><br>Từ nhỏ đến lớn đều thiếu.<br>....<br>Thời điểm cô tắm rửa, cửa phòng ký túc xá 520 có người đến gõ cửa.<br>Ôn Di Ninh là người ở gần nhất, lên tiếng: \"Ai vậy?<br>Một giọng nữ từ bên ngoài truyền đến: \"Đan Ý có ở ký túc xá không? Chu thần đang đợi cô ấy ở dưới lầu\"<br>Ôn Di Ninh nhìn về hương phòng tắm, nói: \"Cô ấy đang tắm, đợi lát tôi sẽ nói với cô ấy sau\"<br>\"Được, cảm ơn\"<br>Ôn Di Ninh cũng nói lời cảm ơn với cô gái bên ngoài.<br>Nữ sinh ngoài cửa rời đi sau khi hoàn thành nhiệm vụ truyền tin của mình.<br>Đan Ý lần này ngâm mình trong nhá tắm khá lâu, sau khi nhận ra điều đó, cô nhanh chóng lau khô người và mặc bộ đồ ngủ thoải mái.<br>Thời gian cũng hơi muộn, ba người còn lại ở ký túc xá đã tắm rửa sạch sẽ, hiện tại đều đang nằm trên giường của chính mình.<br><br>Đan Ý đi đến vị trí của mình, theo thói quen cầm điền thoại đặt sang một bên, suy nghĩ muốn mở điện thoại nên.<br>Cuối cùng cũng buông tay.<br>Ôn Di Ninh ở giường bên cạnh nghe thấy động tĩnh liền mở rèm ló đầu ra: \"Đúng rồi Ý Ý, vừa rồi có người đến chuyển lời, nói Chu thần ở dưới lầu chờ cậu\"<br>Đan Ý như nhớ ra cái gì, lập tức cầm lấy điện thoại.<br>Mở màn hình nên mới phát hiện bên trong có 7-8 cuộc gọi nhỡ, tất cả đều từ cùng một người.<br>Cô mở Wechat thấy nam sinh vừa thu hồi lại tin nhắn gần đây nhất.<br>Trong hộp trò chuyện chỉ còn lại từ \"Vâng\" mà cô nhắn.<br>Tiếp theo là tin nhắn mới của anh.<br>[Z]: \"Anh không có ý đó\"<br>Có lẽ không đợi cần câu trả lời của cô, ngay sau đó anh nhắn liên tiếp hai tin.<br>[ Đan Ý nghe điện thoại]<br>[ Anh ở dưới ký túc xá của em]<br>Đan Ý áy náy gõ tin nhắn gửi đi.<br>[9:57]: \"Tôi vừa mới đi tắm, cho nên không nhận được điện thoại, xin lỗi\"<br>[9:57]: \"Không còn sớm nữa, anh trở về đi, tôi muốn đi ngủ\"<br>Nam sinh thật mau đã nhắn lại.<br>[ Z]: \"Em xuống dưới.\"<br>Từ ba chữ này Đan Ý đã nhìn ra ẩn ý \"Nếu em không xuống, anh sẽ không đi\".<br>Hiểu quá nhiều về một người đôi khi sẽ trở thành lý do cho sự mềm lòng của một người khác.<br>Đan Ý không do dự, rất nhanh từ tủ quần áo lấy áo khoác dài, đem chính mình bọc kín lại.<br><br>Sau đó đi xuống lầu.<br>Lúc này khoảng 11h tối, giờ đóng cửa ký túc xá là 11:30.<br>Hầu hết dưới ký túc xá nữ đều là những cặp đôi vẫn đang lưu luyến không muốn rời nhau.<br>Nam sinh trên người vẫn mặc áo sơ mi trắng, quần đen ở buổi phỏng vấn vừa rồi, lẳng lặng đứng ở nơi đó, bởi vì dung mạo quá nổi bật cùng khí chất đặc biệt bắt mắt cho nên không ít nữ sinh đi bộ về ký xúc đều quay đầu nhìn anh.<br>Đan Ý bước nhanh đến trước mặt anh.<br>Đường Tinh Chu nhìn tóc cô vẫn còn ướt liền nhíu mày.<br>Đan Ý đứng trước mặt anh, ngữ khí bình tĩnh: \"Tìm tôi có chuyện gì không?\"<br>Đường Tinh Chu cố gắng hết sức để giọng điệu của mình không quá cứng ngắt: \"Tin nhắn hồi nãy, anh không có ý gì\"<br>Đan Ý lắc đầu: \"Tôi biết rồi, tôi cũng không tức giận\"<br>Cô thấy gương mặt anh hiện rõ vẻ không tin, lặp lại lần nữa: \"Tôi thực sự không tức giận\"<br>Cô biết anh không phải cố ý, hơn nữa cô cũng không yếu ớt như vậy.<br>Miệng vết thương sớm đóng vảy, tuy để lai sẹo nhưng sẽ không đau.<br> <br>Cô cũng quen rồi.<br>Đường Tinh Chu chú ý đến biểu cảm trên mặt cô, phán đoán lời nói của cô đúng hay sai.<br>Nhìn thấy cô thực sự không có biểu cảm tức giận gì, anh hỏi lại một câu: \"Em vì cái gì mà không tức giận\"<br>Nghe xong câu này, Đan Ý có chút khó hiểu, cô cong môi cười: \"Có gì đâu mà tức giận\"<br>Có điều gì đâu để tức giận.<br>Anh đột nhiên muốn hỏi cô rằng có phải cô không quan tâm anh là ai nên dù anh có nói gì, cô cũng sẽ mỉm cười bỏ đi.<br>Cô thấy anh vẫn không nhúc nhích, không rõ điều gì xảy ra làm thay đổi biểu cảm của anh.<br>Cô vừa nói điều gì sai sao?<br>Không khí trầm mặc lan tỏa giữa hai người.<br>Vẫn là Đan Ý mở miệng trước: \"Vấn đề gia nhập hội sinh viên...\"<br>Cô trực tiếp chuyển đề tài.<br>Đường Tinh Chu theo lời cô, nói tiếp: \"Em không muốn, đương nhiên tôi sẽ không ép buộc em\"<br>Nghe được lời anh nói, trái tim của Đan Ý lập tức lắng xuống, cô theo thói quen nói: \"Cảm ơn\"<br>\"Cảm ơn cái gì, cảm ơn vì không cho em gia nhập hội sinh viên?\"<br>Đan Ý: \"...\"<br>Cô cố gắng nhếch kéo lên nụ cười rạng rỡ, gằn từng chữ: \"Cảm ơn chủ tịch Đường đã thương xót\"<br>Cô gái cố ý nhẹ giọng nói, giọng điệu lấy lòng làm cho tâm trạng chán nản ban đầu của Đường Tinh Chu đột nhiên biến mất.<br>Cách đó không xa, dì quản lý quát to về phía bên này: \"KTX sắp đóng cửa rồi đấy, mấy đôi yêu nhau nhanh lên\"<br>Các đôi tình nhân lưu luyến nói lời tạm biệt nhau.<br>Đường Tinh Chu cũng nhận thấy thời gian cũng không còn sớm, anh nhìn Đan Ý lần cuối rồi nói: \"Trước khi đi ngủ nhớ lau khô tóc\"<br>Đan Ý gật gật đầu: \"Tôi lên trước đây, anh cũng mau quay về ký túc xá đi\"<br>\"Ngủ ngon\"<br>Ánh mắt Đường Tinh Chu nhìn theo bóng cô, nhìn cô đi lên lầu.<br><br>Thẳng đến khi không nhìn thấy nữa, anh mới xoay người rời đi.<br>Sau khi Đan Ý đi lên tầng 5, cô dừng lại ở hành lang.<br>Cô vươn đầu nhìn xuống dưới, vừa vặn nhìn thấy bóng dáng nam sinh vẫn còn chưa đi xa.<br>Thân hình cao thẳng, thân ảnh đẹp như tranh vẽ.<br>Cho dù ở trong đêm tối, cô cũng có thể nhìn thấy anh trong nháy mắt.<br>Tựa như thời học trung học, cô luôn có thể tìm thấy anh trong đám đông náo nhiệt ngay từ cái nhìn đầu tiên.<br>Mà khoảng cách giữa họ tưởng chừng như rất gần nhưng lại rất xa..<br><br>"]