["<br>Cao Lãng đến điểm hẹn, là một nhà hàng kiểu u - Cullens với những ánh đèn vàng lấp lánh, mờ ảo và cách bày trí tinh tế, đẹp mắt.<br>Sải bước vào bên trong nhà hàng, lên đến lầu ba như đã hẹn, anh nhìn sơ qua một lượt rồi đi đến cái bàn 4 người nơi cửa sổ sát đất.<br><br>Theo sau A Tài, cả hai cùng lần lượt ngồi vào bàn, đối diện họ là một người đàn ông đã độ tuổi ngoại tuần và một cô gái trẻ tuổi.<br>Cô ta mặc một chiếc váy bó sát màu trắng cổ chữ V dài tay được đan bằng len ấm áp, làm để lộ gần hết nửa bầu ngực đầy đặn, căng tròn trông vô cùng gợi cảm.<br><br>Không chỉ vậy người phụ nữ này còn đặc biệt sở hữu ngũ quan vô cùng sắc sảo, với khóe mắt sâu tạo điểm nhấn kết hợp với chiếc mũi cao thanh tú và đôi môi hình trái tim quyến rũ.<br>Cô gái ngượng ngùng có chút xấu hổ nhìn Cao Lãng, nhưng anh dù chỉ một lần cũng không thèm để mắt tới người phụ nữ trước mặt.<br><br>Chỉ mới nhìn thấy cách ăn mặc của cô thôi thì anh cũng đã muốn nhếch mép mà khinh bỉ, chưa kể cái lớp trang điểm dày cộm trên gương mặt kia.<br><br>Thật sự anh không thích loại đàn bà như vậy!<br>Lúc này người đàn ông mới nhìn sang con gái mình một lượt rồi lên tiếng:<br>- Cao Tổng, xin giới thiệu đây là con gái tôi Diệp Mai Chi, năm nay tròn 20 tuổi...!Và cũng là người đã thiết kế ra sản phẩm để bán cho bên cậu! - Ông ta ôn tồn nói, giọng điệu rất tự hào.<br>Lời nói của ông vừa dứt cũng là lúc Diệp Mai Chi đưa đôi bàn tay thon dài trắng nõn của mình ra, ý muốn ngỏ lời bắt tay làm quen với Cao Lãng.<br><br>Cô cất tiếng, một thanh âm ngọt dẻo đến nổi da gà : \" Rất vui khi được gặp anh! \"<br>Anh không vội đưa tay ra đáp lễ, mắt khẽ liếc nhìn qua tay cô một chút rồi mới quyết định bắt tay lại.<br><br><br>Anh cười nhẹ một tiếng: \" Tôi là Cao Lãng, hân hạnh! \".<br><br>Thế rồi nhanh chóng rút tay về.<br>Diệp Mai Chi nhìn bàn tay mình treo giữa không trung một lúc có chút xấu hổ mà cười trừ rồi vội thu tay về.<br><br>A Tài lặng ngồi quan sát, vẻ mặt lạnh băng như không chút cảm xúc nhưng thực chất lại muốn bật cười thành tiếng.<br>Khi phục vụ đưa Menu, Cao Lãng tùy tiện chọn một vài món rồi lại đưa cho cha con Diệp Tấn.<br><br>Những món anh nhanh chóng được mang ra, cả bốn người bắt đầu dùng bữa và đồng thời cũng bước vào vấn đề chính của buổi gặp mặt.<br>- Cao Tổng, đây là sản phẩm bên chúng tôi do Diệp Mai Chi đặc biệt thiết kế, mời cậu xem qua! - Diệp Tấn vừa nói vừa lấy ra một chiếc hộp vuông nhỏ được bao phủ bằng vải nhung màu đen.<br>Anh đưa tay nhận lấy rồi từ từ mở ra xem, nét mặt vẫn lãnh khốc như hồi mới bước vào nhà hàng.<br><br>Anh nhìn chiếc vòng kim loại vàng được đính kim cương một cách tỉ mỉ và khéo léo bên công ty đá quý DT thì hài lòng gật đầu, không quên buông một câu khen ngợi:<br>- Tốt lắm! Rất đẹp!<br>- Được vậy thì tốt quá! - Diệp Tấn mừng rỡ vì sản phẩm độc quyền của công ty mình đã được anh ưng ý.<br><br>Đồng nghĩa với việc sẽ được bên anh tài trợ vốn và quảng cáo sản phẩm ra thị trường rộng lớn.<br>Hai cha con nhìn nhau hơi nhếch miệng, vậy là kế hoạch đầu tiên đã thành công tốt đẹp.<br>Diệp Mai Chi sau khi nhìn cha lại quay mặt sang và đối diện với Cao Lãng với đôi mắt phượng hẹp dài màu hổ phách đang nhìn chằm chằm mình.<br><br>Cô bất giác run lên vì ánh nhìn lạnh người ấy của anh nhưng rất nhanh chóng liền không để lộ sơ hở.<br><br>Cô mỉm cười hơi cúi đầu dịu dàng nói:<br>- Thực sự rất cảm ơn anh a! Thật tốt khi sản phẩm bên chúng tôi đã làm anh hài lòng!<br>Anh không nói gì, khẽ gật đầu rồi tiếp tục dùng bữa.<br><br>Lúc này Diệp Mai Chi đích thân ra quầy tiếp tân, cho gọi 4 ly rượu vang Sangiovese.<br><br>Cô mời cha mình một ly, cạn với A Tài một ly rồi mới quay sang Cao Lãng.<br><br>Lúc đưa cho anh ly rượu, cô khẽ nở một nụ cười, ánh mắt đắc thắng hơn bao giờ hết.<br><br>Diệp Mai Chi cùng anh uống cạn ly rượu và cũng là để kết thúc bữa ăn tối ngày hôm nay.<br>Mặc dù là trời Thu - Đông nhưng không hiểu sao chỉ ngay sau đó, anh lại cảm thấy vô cùng nóng bức, nóng đến khó chịu.<br><br><br>Khi ra đến cổng chính của nhà hàng, A Tài và Diệp Tấn đi lấy xe, chỉ còn lại mỗi anh và con gái ông ta.<br><br>Diệp Mai Chi lúc này không biết là vô tình hay cố ý mà lại bị ngã vào người anh.<br>Cao Lãng từ lúc uống xong ly Sangiovese mà Diệp Mai Chi đã đưa cho, toàn thân anh giống như có một loại kích thích đặc biệt với độ tác động cực mạnh lên các tế bào.<br><br>Anh chỉ mới chạm vào một ít da thịt của người phụ nữ ấy, khi cô bị ngã mà cơ thể đã bắt đầu có phản ứng mạnh mẽ.<br><br>Cả người nóng ran, ngứa ngáy như đang bị hàng triệu con kiến dày vò, cắn xé.<br>Cao Lãng khó chịu gầm lên một tiếng liền đẩy Diệp Mai Chi ra, nhưng giống như cô lại đang cố tình bám chặt vào anh hơn, nhất quyết không buông.<br><br>Cô ta giả vờ kêu lên đau đớn:<br>- Ah, chân của tôi...ưm...làm ơn giúp tôi, đau quá! - giọng Diệp Mai Chi vang lên đầy nũng nịu và yêu kiều.<br>Cao Lãng một lần nữa đẩy mạnh cô gái trong lòng ra.<br><br>Diệp Mai Chi bất ngờ bị anh dùng lực đẩy ra suýt chút nữa thì hôn đất.<br><br>May mắn thay lại được cha mình vừa hai bước tới kịp thời đỡ lại.<br>Gương mặt của Cao Lãng lúc này khó chịu đến mức phải nhăn nhó.<br><br>Anh nhíu chặt chân mày, dùng đôi mắt sắc lạnh của mình khẽ liếc Diệp Mai Chi một cái đầy căm phẫn:<br>- Gan cô so với gan trời không ngờ lại lớn hơn đến vạn con số, cha con các người vậy mà lại thâm đồng bỏ thuốc Cao Lãng tôi! Được lắm!<br>Anh khó khăn nói, vừa lúc A Tài lái chiếc xe BMW màu đen từ nơi gửi xe đến nơi cả ba đang đứng.<br><br>Cao Lãng liền mở cửa bước vào trong xe, cũng không buồn quay lại nhìn Diệp Tấn và con gái ông ta lấy một lần...<br><br>Chiếc xe bắt đầu lăn bánh, để lại hai cha con vẫn đưa mắt nhìn theo chiếc xe cho đến khi khuất hẳn, họ liền quay sàn nhìn nhau, kế hoạch hai không ngờ lại thất bại thảm hại như vậy!<br>Vốn định sau khi giao sản phẩm cho Cao Lãng thì cô sẽ phải tìm cách để có quan hệ với anh.<br><br>Sau đó dùng mối liên kết ấy ràng buộc anh, kéo anh về phía mình, làm chỗ tựa vững chắc trên thương trường.<br>Nếu biết trước nó không những thất bại mà còn ảnh hưởng đến kế hoạch một thì Diệp Mai Chi cô có chết cũng không dám làm.<br>Bấy giờ khi nhớ lại hai chữ \" Được lắm! \" mà anh đã thốt ra trước khi rời đi hai cha con họ mới biết mình đã chọc giận tới một người đáng lẽ ra không nên động vào.<br><br>Đêm hôm đó, hai cha con thấp thỏm không yên, trong lòng nơm nớp lo sợ, không biết khi ngày mai tới, cơn thịnh nộ nào sẽ ấp đến với công ty và gia đình của mình.<br>Trong chiếc xe BMW với tốc độ ánh sáng đang lao trên đường cao tốc đông đúc xe cộ.<br><br>A Tài từ lúc Cao Lãng lên xe đã biết được cái nỗi khổ mà anh đang mắc phải, rất thấu hiểu và cũng rất thông cảm nhưng chẳng mấy khi có dịp được trêu cái tên lạnh lùng này nên phải tranh thủ hết sức.<br><br>Cậu lắc đầu tặc lưỡi nhìn người bạn tri kỉ đang thống khổ nghiến răng ở ghế sau:<br>- Bây giờ cậu tính sao? Đến bar hay về nhà!<br>- Về...về nhà! - Anh khó khăn trả lời.<br>Nghe được câu nói đó của Cao Lãng, A Tài cười khẩy:<br>- Được!<br>________________________<br><br>"]