["<br>Cô thở gấp, đưa ra lời đề nghị của mình.<br><br>Dù vậy Tư Duệ vẫn rất lo: Liệu anh có chấp nhận?<br>Không ngờ anh lại không suy nghĩ đã đưa ra câu trả lời một cách dứt khoát, táo bạo:<br>- Được! - Thỏa thuận xong, anh liền đè cô xuống ở thế bị động, cái hôn vụng về của cô ban nãy đã lại thêm dầu vào ngọn lửa dục vọng trong anh.<br><br>Quan trọng hơn nữa, cự long to lớn phía dưới của người đàn ông đã sớm nổi dậy để chuẩn bị cho Cuộc khởi nghĩa đêm nay.<br>Tư Duệ bị anh nằm đè lên người như vậy có hơi khó chịu, định than trách thì đã bị anh khóa môi.<br><br>Một màn khóa môi nồng nàn vội vã khiến cô không thể nào phòng thủ hay phản kháng lại được.<br><br>Đâu chỉ có thế, bàn tay anh cũng không an phận mà xoa nắn bầu ngực đẫy đà của Tư Duệ.<br><br>Người đàn ông một hồi sau thì mới chịu rời bỏ môi cô, cũng dừng ngay hoạt động của tay ban nãy, anh cong môi khen ngợi, ánh mắt tinh quái dán lên ngực Tư Duệ :<br>\" Độ đàn hồi tốt, tôi rất thích! \"<br>Tư Duệ bị anh dồn dập đến không còn sức mà chống lại, cô để mình dựa vào người anh, mà thở gấp.<br><br>Nụ hôn ban nãy quá lâu, quá bá đạo, cô thật không quen và cũng không thích.<br><br><br>Lý do rất đơn giản: vì nó quá ướt át và khiến cô khó thở.<br><br>Lỡ may cô chết vì hôn, có đáng không?<br>Người đàn ông cười nhẹ, khẽ vuốt ve mái tóc và gương mặt xinh đẹp ấy.<br><br>Anh nhẹ đặt vật nam tính của mình trước nơi *** ***** của cô, cảm nhận được nơi ấy đã hơi ẩm ướt, anh liền thừa cơ trêu ghẹo:<br>- Tiểu yêu tinh thật nhạy cảm!<br>- ...<br>Tư Duệ nghe hết được những lời anh nói nhưng vẫn nín thinh.<br><br>Mặt cô lúc này đỏ hơn bao giờ hết.<br><br>Chính cô cũng cảm thấy mình thật biến thái, thay vì có phản ứng kháng cự với những hành động xấu xa của người đàn ông này thì cô lại như đang tận hưởng tất cả.<br><br>Cô phát ra những âm thanh ái muội mà ngay chính bản thân mình cũng kinh tởm khi bị hắn chạm vào những nơi nhạy cảm, khi bị hắn hôn một cách cuồng nhiệt.<br>Cô vặn vẹo cả người vì cái thứ cứng ngắc chết tiệt ấy ở thân dưới.<br><br>Thật muốn đào 1 cái lỗ chui xuống cho đỡ xấu hổ a~<br>Anh rất nhanh nắm bắt tình hình, liền mở lời:<br>- Muốn không cô bé? - Không hiểu sao khi thấy cái biểu cảm đáng yêu ấy, anh lại càng muốn trêu chọc cô.<br><br>Anh đưa thứ ấy cọ xát vào *** ***** của Tư Duệ, khiến cô run lên từng đợt.<br><br>Gương mặt ma mị nhìn cô không rời, ánh mắt lại càng thêm đục ngầu.<br><br>Để tôi xem em chịu được cơn kích tình này trong bao lâu?<br>- Đừng...đừng như vậy mà! - Cô khó chịu ôm mặt nài nỉ van xin.<br>- Muốn không? - Anh hỏi giọng khẩn trương.<br>- Xin anh...đừng...!- Cô đang thực sự cảm thấy rất trống trải.<br>Anh cau mày, kiên nhẫn hỏi thêm một lần nữa, nếu cô vẫn cố chấp, anh sẽ trực tiếp đi vào:<br>- Tôi hỏi em muốn không? - Lúc này hơi thở của anh đã trở nên nặng nề hơn hẳn.<br>Bất quá phải Tư Duệ hét lên mà van xin:<br>- MUỐN!! Tôi muốn, xin anh...!Làm ơn! - Nước mắt cô bắt đầu rơi, vừa xấu hổ, vừa cảm thấy ngại.<br><br><br>Cô rất sợ cái khối thịt to lớn của người đàn ông đó, nhưng ngay lúc này bản thân lại muốn có nó hơn bao giờ hết! Cô hận bản thân mình! Đáng chết!<br>- Gọi Lãng đi!! - Anh giọng khản đặc yêu cầu, khiến cô cũng mê muội mà nghe theo:<br>- L...Lãng..<br><br>Làm ơn đi!<br>- Tốt lắm! - Anh cong môi đắc ý liền đưa vật nam tính của mình vào bên trong nơi nóng ấm của cô.<br><br>Từ từ trên ga giường trắng tinh lan ra những giọt máu đỏ tươi như muốn nói rằng thứ quý giá nhất của một người con gái đã không còn nữa.<br><br>Tư Duệ đau đớn kêu lên, cầu khẩn van nài:<br>- A! Đau quá, xin anh, ra ngoài đi, a!<br>Hiểu cảm giác của Tư Duệ, anh nhẫn nại trấn an:<br>- Thả lỏng người, chút nữa sẽ hết đau!<br>Anh dịu dàng hôn lên mắt cô, anh biết đây là lần đầu tiên của Tư Duệ, mà cô mới chỉ 17 tuổi.<br><br>Trẻ nhất trong các cô gái đã từng lên giường với anh nên không thể quá mạnh bạo.<br><br>Cô cần được nâng niu và cưng chiều hơn!<br>Tư Duệ nghe lời anh nhẹ nhàng thả lỏng người, cảm thấy dễ chịu hơn rất nhiều.<br><br>Còn anh, vì sợ làm cô đau nên ban đầu cũng nhẹ nhàng ra vào để cô thích ứng được, rồi mới từ từ đẩy mạnh tốc độ hơn.<br>Anh hôn nhẹ lên trán, rồi đến đôi môi anh đào của cô như đang vỗ về, an ủi.<br><br><br>Tay vẫn không an phận mà đi trêu đùa nụ hoa đáng yêu của cô.<br><br>Tư Duệ khó khăn thở dốc, anh cũng vậy, nhưng trong đó là một khoái cảm cực độ, cả hai đều rất ăn ý nhau mà hòa vào làm một.<br><br>Những âm thanh yêu kiều khiến anh hài lòng mỉm cười, vén nhẹ mái tóc cô, anh khẽ nói:<br>- Cô bé, vụ này em lời nhất!<br>- Ưm...!A~ Anh thôi đi, từ...từ thôi mà a~ - Tư Duệ lắc đầu, giống như phủ định, lại giống như không chấp nhận nổi sự tấn công phía dưới thân.<br>Anh lúc này đã không kiềm chế được bản thân mà ra vào như vũ bão.<br><br>Cô gái nhỏ này mang lại cho anh một cảm giác vô cùng tuyệt vời và riêng biệt.<br><br>Cô hoàn toàn không giống như những người phụ nữ dâm đãng khác đã luôn tìm đủ mọi cách để được lên giường với anh.<br><br>Họ làm anh thực sự kinh tởm và chán ghét.Tư Duệ, em không biết rằng nếu tôi đã thích một thứ gì đó, thì tôi phải có được và giữ cho của riêng mình suốt đời mới thôi.<br>Trong một khắc sắp chạm đến đích của cuộc chơi, người đàn ông ấy đã thì thào vào tai của cô gái nhỏ một điều:<br>- Tư Duệ, tôi bắt đầu thích em rồi!<br>~ Còn tiếp ~<br><br>"]