["<br>Mặc dù biết Nặc Hiên làm vậy là sai, nhưng nếu Cao Lãng có lỡ ra tay quá đáng với người ta cũng thật đáng thương đi!<br>Nghĩ rồi Tư Duệ đặt tay lên mu bàn tay anh trấn an:<br>\" Lãng, chuyện này trong phạm vi nhà trường, hãy để Cố Hiệu Trưởng xử lý là được! \"<br>Cao Lãng cười như không cười âm trầm nhìn cô:<br>\" Ừ! Anh không làm gì đâu! \"<br>Ah! Anh bảo không làm gì đâu, nhưng sao Tư Duệ lại cảm thấy bất an thế này! Trực giác mách bảo cô, Cao Lãng chắc chắn sẽ hành động.<br><br>____________________________<br>Sáng hôm sau, Nặc Hiên nghỉ học.<br><br>Nghe nói cậu ta bị dân chợ đen đánh trọng thương phải nhập viện.<br>Tất thảy đều bất ngờ khi biết tin này, Cố Hiệu Trưởng đề xuất việc đến bệnh viện thăm Nặc Hiên, nhân tiện hỏi cho ra lẽ nguyên nhân vì sao cậu làm vậy, mọi người đều nhất trí.<br>Lại nói đúng như linh cảm của Tư Duệ, Cao Lãng thực sự cho người động thủ.<br><br>Tối hôm đó…<br>\" Cao Lãng, anh còn không chịu thừa nhận sao? Định lừa gạt em đến bao giờ đây? \"<br>Tư Duệ tức giận đến đỏ mặt một tay xách tai Cao Lãng kéo lên.<br><br>Anh đau đớn kêu la thảm thiết nhưng cũng không có tránh né, rốt cuộc đành phải chào thua trước cô:<br>\" Được rồi Duệ Duệ, anh nhận, là anh sai người đến dạy cậu ta một bài học được chưa? \"<br>Nghe vậy, Tư Duệ chẳng những không thả Cao Lãng ra ngược lại còn kéo tai anh mạnh hơn dứt khoát giật lên một cái chán ghét:<br>\" Vậy mà anh bảo anh không làm gì đâu! Anh cho người đánh người ta đến nhập viện mà anh lại bảo anh không làm gì đâu? Anh có biết gia cảnh Nặc Hiên khó khăn như thế nào không hả? Mẹ cậu ấy cũng đang ốm nặng nằm trong bệnh viện không ai chăm sóc, cậu ấy hiện giờ chính là trụ cột trong gia đình có tới năm anh em, so với em trước kia còn cùng cực hơn rất nhiều… \"<br>\" Em gái tên nhóc ấy cũng chưa cùng cực tới mức phải bán thân như em! \" Cao Lãng đột nhiên cắt ngang, giọng nói có chút chua xót.<br><br>Tư Duệ nhất thời không nói được gì, thật lâu sau chợt vui vẻ nói, tay cũng không còn nắm tai Cao Lãng kéo tới giật lui nữa:<br>\" Nhờ vậy mà em mới gặp được anh! \"<br>Cao Lãng ngẩn người một lúc, cuối cùng vòng tay qua eo cô siết chặt trong lòng:<br>\" Em nói đúng! Là định mệnh an bài chúng ta! \"<br>\" Vậy nên… \" Ngưng một chút, cô choàng tay qua cổ anh nở nụ cười thân thiện \" Ngày mai anh phải đưa em tới bệnh viện thăm cậu ấy, còn có Cố Hiệu Trưởng và hai đàn chị đã hiểu lầm em! \"<br>Thật nực cười! Anh phái người đến đánh Nặc Hiên thừa sống thiếu chết, rốt cuộc lại phải đích thân đến bệnh viện thăm cậu ta.<br>Bất mãn là thế! Nhưng Cao Lãng sao dám từ chối Tư Duệ khi mà cô đã chấn chỉnh anh như vậy!<br>\" Cái đứa con gái này, em thật biết cách dạy dỗ anh! \"<br>______________________________<br>Ngày hôm sau, 8h23p<br> <br>Bệnh viện Bạch Duệ Thần, phòng 13C<br>Nặc Hiên đang nằm thẫn thờ trên giường bệnh, cánh cửa phòng đột nhiên bật mở.<br><br>Người bước vào đầu tiên là Cố Hiệu Trưởng, theo sau là Cố Mộc Vân và Nhược Thanh.<br>\" Em chào thầy ạ! \" <br>Nặc Hiên thấy thầy vội bật dậy chẳng màng tới những vết thương tím bầm rỉ máu trên người, thành ra bị đau đớn một trận.<br>Cố Hiệu Trưởng thấy vậy vội đặt túi quà lên trên chiếc bàn cạnh giường rồi đi tới chỗ cậu:<br>\" Em bị thương nặng không cần ngồi dậy làm gì! Mộc Vân, gọi bác sĩ vào kiểm tra cho thằng bé! \"<br>\" Không cần đâu thầy ạ! Em không sao! \" <br>Nặc Hiên vội ngăn lại, Cố Mộc Vẫn đã đi tới trước cửa đồng thời cũng dừng bước, xoay người trở lại vào trong.<br><br>Cậu nhìn ông, mỉm cười nói tiếp:<br>\" Được thầy đích thân tới đây thăm em thật sự rất may mắn và vinh hạnh! Cảm ơn thầy ạ! \" Nói đoạn nhìn về phía Cố Mộc Vân và Nhược Thanh \" Cảm ơn hai học tỷ! \"<br>Cố Mộc Vân chợt lạnh lùng nhìn cậu, đáp trả:<br>\" Khi không chúng tôi cũng chẳng rảnh đến thăm bệnh người lạ, cậu lại còn chính là nguyên nhân của mớ rắc rối này.<br><br>Định làm bộ làm tịch tới bao giờ, còn không mau giải thích rõ ràng đi! \"<br>Chỉ có Nhược Thanh, từ đầu đến cuối cũng không có dám ngẩng mặt lên nhìn Nặc Hiên.<br><br>Bởi cô biết rõ hơn ai hết, cậu ta cũng giống như mình, nhận tiền của Diệp Mai Chi rồi nhận hết tội lỗi về phía mình.<br>Nặc Hiên trầm ngâm không nói gì, được một lúc thì cửa phòng lại một lần nữa được mở ra.<br><br>Tư Duệ ló đầu nhìn vào, mỉm cười gật đầu chào mọi người rồi mới bước vô trong hẳn.<br><br>Cao Lãng đi đằng sau, trên tay cầm hai túi quà lớn, gương mặt điển trai không để lộ chút biểu tình, nhưng là băng lãnh đến cực độ.<br><br>Thấy hai người bước vào Cố Hiệu Trưởng liền nói: \" Cao Lãng, trò Ngô, cuối cùng cũng tới rồi! \"<br>\" Vâng thầy! \" Cô đáp rồi tiến lại bên giường bệnh: \" Nặc Hiên, vết thương sao rồi? Đã đỡ hơn chưa? \"<br>Mặc dù học chung lớp với nhau được hơn một tuần rồi, nhưng đây mới là lần đầu tiên cả hai người Tư Duệ và Nặc Hiên có dịp hỏi chuyện nhau.<br>\" Ừm! Vết thương được xử lý tốt! Cảm ơn cậu đã quan tâm! \" <br>Cậu cười nhạt trả lời, mắt hướng về phía Tư Duệ nhưng lại giống như xuyên qua cô và dừng lại trên người đàn ông kia.<br>Lại nói, Cố Mạc Vân thấy Cao Lãng nhỏ giọng gọi chào một tiếng:<br>\" Anh Lãng! \"<br>Cao Lãng khẽ gật đầu, tuy rằng khi còn nhỏ, hai người từng chơi rất thân.<br><br><br>Nhưng thấy Cố Mộc Vân lớn lên đối nhân xử thế không tốt, kể cả người đó có không phải là Tư Duệ, anh cũng rất không vui.<br><br>Do đó, thái độ đối với cô lạnh nhạt đi vài phần.<br>Cố Mộc Vân cũng nhận ra ý tứ trong mắt Cao Lãng, chỉ biết ngậm ngùi sám hối.<br><br>Càng không ngờ Tư Duệ vậy mà lại là… <br>Là…<br>Theo như bác Kình phỏng đoán, hai người họ chính là mối quan hệ nam nữ đó!<br>Nhưng Tư Duệ thậm chí còn nhỏ tuổi hơn cô.<br><br>Cao Lãng sao có thể nuôi dưỡng một nữ nhân như vậy bên mình.<br><br>Hẳn là do sở thích của anh quái đản dị thường đi?<br>Càng nghĩ, Cố Mộc Vân càng tò mò về mối quan hệ giữa Cao Lãng và Tư Duệ.<br><br>Trở lại với diễn biến chung, sau khi đã kết thúc màn thăm hỏi tình trạng sức khỏe, bệnh tình.<br><br>Cố Hiệu Trưởng mới nghiêm giọng đi vào cốt lõi của chuyến đi ngày hôm nay.<br>\" Nặc Hiên, chuyện là… Có phải em đích thị là người đã xúi bảo học tỷ Nhược Thanh giấu thẻ tín dụng của Mộc Vân vào cặp sách của Tư Duệ không? \"<br>Nặc Hiên cúi mặt không nói, chỉ khẽ gật đầu.<br><br>Cao Lãng ngồi ở một bên, đôi mắt ch.im ưng lạnh đi vài phần, tơ máu trong mắt phập phồng tia tức giận.<br>Cố Hiệu Trưởng định hỏi tại sao, Tư Duệ đã lên tiếng trước:<br>\" Nặc Hiên, có phải mình làm gì khiến cậu chướng mắt không? Tại sao cậu lại muốn đổ oan cho mình? \"<br>\" A! Bạn học Ngô, cậu không có! \" <br>Nặc Hiên ngẩng mặt nhìn cô vội phủ nhận:<br>\" Là do tớ thích cậu! Nên muốn mượn người khác vu oan cho cậu.<br><br>Khi ấy, cậu sẽ bị mọi người kỳ thị.<br><br>Tớ thì thừa nước đục thả câu tiếp cận cậu, bên cạnh cậu quãng thời gian khó khăn ấy.<br><br><br>Dần cậu cũng sẽ yêu quý và có tình cảm với tớ.<br><br>Mục đích chính là như thế! Tớ chỉ đơn giản là muốn cậu đáp lại… \"<br>Còn chưa nói xong, Cao Lãng đã hung hăng xông lên trực tiếp hạ xuống một đấm lên gương mặt đầy băng gạc của Nặc Hiên.<br><br>Máu từ mấy vết thương vì thế gì ra đỏ lòm một mảng.<br>Tư Duệ cuống quýt đuổi theo ôm cánh tay Cao Lãng lại, Cố Hiệu Trưởng đồng thời chạy đến chắn trước mặt Nặc Hiên.<br><br>Cố Mộc Vân và Nhược Thanh đều kinh hoàng đứng bật dậy nhìn cảnh tượng hỗn loạn trước mặt.<br><br>Không ai biết Nhược Thanh bấy giờ sợ hãi đến nhường nào.<br><br>Đổi lại, nếu Diệp Mai Chi ép cô phải nhận tội về phía mình, có lẽ người hưởng trọn cú đấm ấy chính là cô chứ chẳng phải Nặc Hiên.<br><br>Ả hẳn là rất hiểu rõ về người đàn ông kia nên mới sắp đặt kẻ chủ mưu là nam, may ra còn có sức mà chống đỡ.<br><br>Chứ con gái chân yếu tay mềm như Nhược Thanh, hẳn là ngất trước khi cú đấm kịp rơi xuống trên mặt.<br>Đột nhiên một suy đoán xẹt qua trong đầu cô, phải chăng cũng là anh ta cho người đánh Nặc Hiên thừa sống thiếu chết?<br>Nghĩ rồi Nhược Thanh rùng mình một cái, bấu chặt vai áo Mộc Vân.<br><br>Trong lòng nhất mực kinh sợ Cao Lãng, hơn cả bức thế của Diệp Mai Chi.<br><br>Mắt Cao Lãng bấy giờ hằn lên những tia máu đỏ ngầu, đồng từ màu hổ phách không ngừng co rút.<br><br>Bàn tay nắm thành quyền treo trên không trung bị Tư Duệ ra sức giữ lại đang run lên vì tức giận.<br><br>Anh có thế có thể một lực gạt phắt Tư Duệ cũng như Cố Hiệu Trưởng ra để tẩn thêm cho Nặc Hiên mấy đòn.<br><br>Nhưng Cao Lãng đã không làm vậy! Cho thấy anh đang cực kỳ nhẫn nhịn.<br><br>Dám thích nữ nhân của anh.<br><br>Tên nhóc ranh này vậy mà dám có ý đó đối với nữ nhân của anh! Hận đêm đó đã không kêu người của chợ đen đánh hắn tới chết.<br>Nặc Hiên đau đớn ôm mặt, hoảng hốt rời khỏi giường đứng ra một góc cúi người thành khẩn nói:<br>\" Thành thật xin lỗi mọi người rất nhiều! Xin lỗi anh Cao! Xin lỗi Cố Hiệu Trưởng vì đã gây rắc rối cho thầy! Xin lỗi hai học tỷ! Và… \"<br>Đoạn hướng về phía Tư Duệ, chua xót nói tiếp:<br>\" Đặc biệt là xin lỗi cậu bạn học Ngô! Xin lỗi vì đã làm vậy với cậu! Tớ thật ích kỷ! Xin lỗi vì đã không nghĩ đến cảm nhận của cậu! Thực sự xin lỗi! \"<br>Tư Duệ nhìn Nặc Hiên đứng đối diện, dáng người cao ráo nhưng gầy gộc, tiều tụy đến đáng thương.<br> <br><br>Khắp mặt đều là băng gạc quấn quanh, không còn nhìn thấy rõ vẻ mặt anh tuấn sáng sủa như thường ngày nữa.<br><br>Lại nhớ tới hoàn cảnh của cậu mà Cố Hiệu Trưởng đã kể cho cô nghe trước đó, Tư Duệ bỗng thấy thương cảm vô cùng! Những việc xấu cậu làm trước đó với mình, cô tự nhiên chẳng muốn để ý tới nữa.<br><br>\" Được rồi Nặc Hiên! Mình không truy cứu cậu! Sau này cũng không cần làm vậy nữa! Tình cảm cậu dành cho mình, mình xin ghi nhận và chân thành cảm ơn cậu! Nhưng trái tim mình đã có một người rồi, là Cao Lãng đây! \" Tư Duệ nói đoạn bắt lấy tay anh siết chặt, rồi lại nhìn Nặc Hiên mỉm cười: \" Vậy nên mình mong sau này chúng ta sẽ trở thành bạn tốt! Có được không? \"<br>Cao Lãng cũng đã bình tĩnh trở lại, khôi phục dáng vẻ âm trầm lạnh lùng như ban đầu.<br>Nặc Hiên ngẩn người một lúc, rốt cuộc cũng vẽ ra được một nụ cười thanh thản: \" Cảm ơn cậu! \"<br>\" Cậu chịu nhận là tốt! Tôi cũng sẽ không truy cứu! \" Cố Mộc Vân ngoảnh mặt sang chỗ khác, không nhìn cậu lạnh giọng nói.<br><br>Cố Hiệu Trưởng ngán ngẩm nhìn cô cháu gái trong nóng ngoài lạnh của mình.<br><br>Ông biết tận sâu trong cô vẫn là sự vị tha tốt bụng của đứa bé gái năm nào.<br><br>Nó chỉ là bị che lấp bởi vỏ bọc thiên kim tiểu thư mà cô tự mình tạo ra khi dần trưởng thành thôi.<br><br>Ông vẫn mong một ngày nào đó Cố Mộc Vân sẽ không phủ nhận đứa bé gái năm ấy nữa, hay còn là con người thật của chính mình! <br>\" Nếu cả hai đều đã không truy cứu nữa ta cũng quyết định sẽ không trách phạt Nặc Hiên và Nhược Thanh! \"<br>Lời nói của Cố Hiệu Trưởng vừa dứt, Nhược Thanh liền nhẹ nhõm nhìn Nặc Hiên.<br><br>Cậu cười nhạt: \" Vâng! Em cảm ơn thầy! Cảm ơn mọi người đã không truy cứu! \"<br>Nhược Thanh ngay sau đó cũng quay sang Cố Hiệu Trưởng rối rít cảm ơn.<br>Chỉ có Cao Lãng hừ lạnh, xoay người rời đi.<br><br>Tư Duệ thấy thế luống cuống chào tạm biệt mọi người rồi cũng đuổi theo ngay sau đó.<br>.<br>.<br>.<br>Trên hành lang bệnh viện, một cô gái lẽo đẽo bám theo sau một người đàn ông, thanh âm ém xuống oai oán kêu gọi:<br>\" Lãng, đợi em! Anh vội vàng cái gì? \"<br>Cao Lãng hít một hơi, cuối cùng cũng quay đầu đi đến chỗ Tư Duệ bất ngờ ôm cô vào lòng, cằm mài nhẹ trên đỉnh đầu cô:<br>\" Em sao có thể dễ dàng bỏ qua như vậy? \"<br>Sắp xếp câu từ một lúc, Tư Duệ toan trả lời thì đằng sau chợt vang lên tiếng gọi.<br><br>Là giọng của Nhược Thanh:<br>\" Hai người, chờ đã! \"<br>\" Tôi có chuyện muốn nói! \"<br>\" … \"<br><br>"]