["<br>Thật vướng víu!Anh vừa dứt câu liền giật phăng áo ngực của Tư Duệ ra.<br><br>Cô tá hỏa bất ngờ nắm lấy một cánh tay của anh nhưng không dám nói gì, chỉ ngoan ngoãn ngồi im, ngượng ngùng.<br>Cao Lãng nhếch mép, lại tiếp tục công việc đang dở dang.<br><br>Tư Duệ bị anh đẩy nằm xuống giường, chân anh mờ ám luồn vào giữa hai chân cô.<br><br>Một tay ghì chặt hai cánh tay mảnh khảnh của cô trên đỉnh đầu, tay khác kéo khóa quần.<br>Bỗng, anh chợt khựng lại, chăm chăm nhìn người con gái nhỏ bé, đáng thương dưới thân mình.<br><br>Suy nghĩ một chút, anh lại nhìn xuống vật đã trỗi dậy mãnh liệt ở đáy quần mà nghiến răng:<br>\" Chết tiệt! Dù biết không thể làm vậy được, nhưng...!\"<br>Cao Lãng gục đầu xuống bầu ngực cô, giọng khàn đục, khó khăn nói:<br>- Duệ Nhi, nếu chúng ta có con, em có vui không?<br>- Sao? - cô bất ngờ hỏi lại, tự nhiên anh lại hỏi những chuyện như vậy, kì thực cô cũng chưa dám nghĩ tới.<br>Tư Duệ đưa mắt cố nhìn nét mặt của anh lúc bấy giờ nhưng không được.<br><br>Trước mặt cô chỉ là một màu đen của những lọn tóc mềm mại, hơi xoăn mà rũ rượi.<br><br><br>Nhẹ nhàng đưa tay xoa đầu anh, cô cười nhạt:<br>- Lãng, vậy tôi cũng muốn hỏi anh một câu, con của tình một đêm liệu anh có chấp nhận?<br>Anh im lặng không đáp, mà kéo văng chiếc quần lót của Tư Duệ, thứ cản trở cuối cùng còn sót lại trên cơ thể cô.<br><br>Mặt cô đỏ ửng, làn da trắng ngần cũng không chịu nổi xấu hổ mà ửng đỏ theo.<br><br>Trong bóng tối mập mờ, thân hình trổ mã, đầy đặn của người con gái ấy càng thêm mê người.<br>Anh nhẹ nhàng tách hai chân cô ra, nơi tư mật dần được hé lộ, một mảng màu hồng phấn độn khiến yết hầu của anh không ngừng lên xuống.<br>Tư Duệ xấu hổ nhìn anh, cố khép hai chân lại, mấp máy môi định nói gì đó nhưng không để cô lên tiếng, anh liền dùng môi bịt kín miệng cô.<br><br>Thừa cơ lúc cô hé miệng định nói, anh nhanh nhẹn trườn vào, dây dưa, trao đảo tứ phía.<br><br>Vừa nhấm nháp hương vị ngọt ngào, vừa đưa tay tiến đến nơi tư mật đã sớm ẩm ướt kia đột ngột xâm nhập.<br>Tư Duệ không chịu nổi, ưỡn người lên mà run rẩy, cảm giác nóng ran từ bụng dưới lan đến hết cơ thể.<br><br>Hơi thở ngày càng nặng nề, hơn hết, đầu óc cô bây giờ hoàn toàn bị dục vọng chiếm hữu.<br><br>Hơi thở nóng hổi của anh phả vào tai làm cô từng trận ngứa ngáy.<br><br>Những tiếng rên rỉ vì động tình không ngừng thoát ra từ cái miệng nhỏ nhắn.<br>Mãi cho đến khi bị đâm vào, Tư Duệ mới sợ hãi kêu lên, cái tay nhỏ bám chặt vai anh mà cào cấu:<br>- Lãng...!Đau!!..ưm...<br>Không để cô nói, Cao Lãng bất ngờ hôn cô, một nụ hôn mang đầy dục vọng, bên dưới cũng bắt đầu nhẹ nhàng di chuyển.<br><br>Tay anh cũng từ từ mần mò lên đôi gò bông mềm mại đang nhấp nhô vì khó thở, mạnh bạo xoa nắn, đôi lúc còn cố tình bóp mạnh khiến cô giật nảy người lên.<br>Tư Duệ đập liên tục vào vai anh, cái đầu nhỏ không ngừng cựa quậy.<br><br>Luyến tiếc rời bờ môi cô, anh lại đưa lưỡi trượt xuống bầu ngực đang phập phồng thở gấp, dây dưa cắn mút.<br>Tư Duệ cắn chặt môi, không để mình phải thốt ra những âm thanh xấu hổ kia nữa.<br><br>Lúc này anh đẩy mạnh tốc độ hơn một chút, giọng trầm trầm dịu dàng vang lên, có chút khàn đục:<br>- Duệ Nhi, đừng kìm! Rên cho anh nghe!<br>Cô lắc đầu, môi mím chặt, nước mắt giàn giụa không trả lời cũng như không đáp ứng yêu cầu của Cao Lãng.<br><br>Anh thăng trầm nhìn cô, tay kia không yên vỗ nhẹ vài cái vào ngực Tư Duệ, làm cô khó chịu kêu lên.<br><br>Những ngón tay thon dài không ngừng vuốt ve trêu chọc hai nụ đào nhỏ, đỏ ửng đang ***** ****.<br><br>Cô vặn vẹo thân trên mà rên rỉ, âm thanh yêu kiều mê hoặc:<br>- h...!Đừng..dừng lại đi mà a..<br>- Ngoan lắm! - Anh nhếch môi hài lòng tiếp tục luân chuyển.<br><br>Nhẹ nhàng hôn lên mắt Tư Duệ, anh liếm mấy giọt nước mắt còn đọng lại trên mi.<br><br>Nhân lúc cô không để ý, anh một lực tiến vào nơi sâu nhất.<br><br>Từ thân dưới truyền ra khoái cảm thoải mái đến không tưởng.<br><br>Anh gừ lên một tiếng thật to, tiếp tục chuyển động.<br>Tư Duệ lúc bị anh tấn công bất ngờ như vậy thì hạ thân đau như bị xé toạc ra.<br><br>Cô bấu chặt vai anh, cắn chặt răng mà kìm nước mắt, bụng dưới đau nhức nhối khiến cô không chịu nổi, muốn ngất lịm đi.<br><br>Nhưng từng đợt sóng của anh ngày càng mãnh liệt, cô muốn ngất cũng không thể.<br>Cô nhổm người dậy, đánh đánh vào lưng anh, nói đứt quãng:<br>- Uhm...!Lãng..có thể...nhẹ một chút không..hn...?<br>Anh đưa mắt nhìn cô, tốc độ cũng đã được giảm dần nhưng lực đạo vẫn rất mãnh liệt.<br><br>- Không chịu nổi?<br>- Ưn...không...a<br>- Em bị đau?<br>- ưm...!- Cô khẽ gật đầu, dùi mặt vào ngực Cao Lãng oan ức mếu máo.<br>Anh phì cười trước cái hành động trẻ con đáng yêu này của Tư Duệ, hôn nhẹ lên trán cô an ủi:<br>- Duệ Nhi, cố gắng một chút nữa, tác dụng của thuốc cũng sắp hết rồi!<br>Vật đàn ông to lớn, ***** **** cứ ra vào như vũ bão, cả thân thể lẫn lý trí của cô đều mê muội chìm đắm trong cơn kích tình mà anh mang lại.<br><br>Ngoại trừ khi anh đã không còn bị thuốc khống chế, thì bây giờ có bắt anh đi ra, căn bản là không thể!<br>Cao Lãng khi làm cũng rất chú ý lực động của mình.<br><br>Đặc biệt là anh luôn để Tư Duệ ở tư thế thoải mái nhất.<br><br>Cô cũng không còn e ngại, mà ăn ý phối hợp cùng anh.<br>Hai người, một nam, một nữ, quấn lấy nhau cả đêm ròng, tận hưởng cảm giác khoái lạc, thoải mái mà đối phương đem đến cho nhau.<br><br>Ngặt nỗi nữ nhân lại không thể biết một bí mật vẫn đương được giữ kín trong lòng người đàn ông này.<br>__________________________<br><br>"]