["<br>...<br>- Đêm nay tôi chơi chết em!<br>- Cầm...!Cầm thú!!!<br>Anh luyến tiếc rời bỏ đôi môi anh đào đã bị cắn đến sưng tấy kia đi, chậm rãi lướt xuống chiếc cổ cao ngạo trắng ngần của Tư Duệ.<br><br>Hơi thở nam tính nóng hổi của anh phả vào cổ cô khiến cho tim của ai đó như muốn rớt ra ngoài, mặt đã đỏ, nay còn đỏ hơn.<br><br>Nhận thấy được phản ứng này của cô, anh liền cong môi trêu chọc:<br>- Sao hả? Em hối hận?<br>- ...!- Anh hỏi có thừa không? Cô còn đường để mà quay đầu sao, khi đã đi đến bước đường này?<br>- Trả lời! - Không nhận được câu trả lời của người kia, anh không kiên nhẫn gắt lên, đồng thời cắn nhẹ vành tai của cô uy hiếp, buộc cô phải miễn cưỡng đáp:<br>- Tôi..<br><br>tôi không!<br>- Tốt lắm! Gỡ nó xuống đi! - Dẫu sao anh cũng không thể tiếp tục kiềm chế, nếu cô đã sẵn sàng thì anh cũng sẽ không cần phải chần chừ điều gì nữa.<br><br><br>Đêm nay, người con gái này nhất định sẽ thuộc về anh!<br>- Gỡ...gỡ cái khăn? - Cô tròn mắt, kinh ngạc nhìn người đàn ông trước mặt, không thể tin được anh ta biến thái như vậy! Anh ta cũng có tay chân như cô vào bao con người khác, hà cớ gì phải bắt cô làm việc này! Quá đáng!<br>Thấy cô vẫn do dự, người đàn ông đâm ra khó chịu mà gằn giọng:<br>- Đừng hỏi nhiều! - Vừa nói nhưng anh vẫn tiếp tục công việc của mình.<br><br>Gương mặt anh gần sát cơ thể Tư Duệ, mân mê cái cổ trắng nõn của cô.<br><br>Khi rời đi còn để lại một dấu hôn kiêu sa tuyệt đẹp.<br>Về phần Tư Duệ, cô không dám cãi lời cũng như không dám chống đối các hành động của anh làm với cơ thể cô nhưng, khi gỡ cái khăn xuống, thứ cô nhìn thấy không phải là quá đáng sợ chứ? Đó mới là thứ làm cô lo lắng và hồi hộp nhất!<br>Bàn tay nhỏ nhắn của cô gái run run từ từ gỡ chiếc khăn trên hông người đàn ông ra, hai mắt cô nhắm tịt lại không dám hé ra dù chỉ một chút.<br><br>Anh thấy vậy có hơi buồn cười nhưng rất hài lòng vì lúc này trông cô dễ thương đến khó cưỡng.<br><br>Người đàn ông kêu lên một tiếng, khẽ nâng tay cô lên đặt vào nơi ấy của mình.<br><br>Cảm nhận được thứ nóng ấm mà cứng rắn ở tay khiến cô giật thót mình mở mắt ra rồi kinh hãi dùng tay kia che miệng lại, còn lầm bầm:<br>- Lạy chúa! To..to quá!!<br>Anh lại dùng ánh mắt tinh quái nhìn cô nhìn cô đầy gian xảo, tiếp tục trêu đùa tiểu bạch thỏ:<br>- Sợ sao cô bé? - Đoạn anh tiến sát lại gần mặt cô hơn, tà mị hỏi.<br>Cô không trả lời nhưng khẽ gật đầu như thừa nhận.<br>- Lát nữa nó sẽ còn ở bên trong em, không biết khi đó em còn sợ nữa không hay là cảm thấy tuyệt đến không muốn dứt ra đây? - Anh tiếp tục trêu đùa, không hiểu sao anh lại rất thích trêu người con gái này.<br>Từng biểu cảm đáng yêu của cô.<br>Chết anh mất!<br>Thanh âm ma mị, tinh quái vừa dứt, Tư Duệ liền ném cho anh cái lườm đau đớn đầy kinh hãi.<br><br>Thật sự là người đàn ông này không hề biết xấu hổ! Những lời như vậy mà cũng có thể nói ra sao? Vô duyên, biến thái quá đó!<br>Trong khi Tư Duệ vẫn còn ngây người ra nghĩ ngợi nhìn lung tung hòng tránh xa ánh mắt đục ngầu tràn đầy dục vọng của người đàn ông bên cạnh mà không để ý mà hay biết rằng anh đã từ từ cởi bỏ chiếc áo sơ mi trên người cô ra.<br><br>Để lộ trước mặt anh một cơ thể tuyệt đẹp như một tòa thiên nhiên.<br><br><br>Làn da của cô gái này trắng không tì vết, chỉ có điều, trên cánh tay nhỏ của cô và tấm lưng mảnh mai lại bầm tím những vết thương.<br><br>Anh bất giác nhăn mặt, một cảm giác tức giận dâng trào, là kẻ nào đã gây ra những vết thương đau đớn này? Anh nghiến răng hỏi cô:<br>- Kẻ nào? - Câu hỏi này của anh khiến cô giật thót mình trở về thực tại, chính cô cũng bị những vết thương này làm cho đau đớn cả về thể xác lẫn tinh thần.<br><br>Nhưng không sao, cô đã quen với nó rồi vậy nên…<br>Cô mỉm cười gượng gạo, mấp máy trả lời:<br>- An..anh trai tôi!<br>Nghe được câu trả lời từ cô, anh càng khó hiểu hơn.<br><br>Có loại anh trai tàn bạo đến vậy sao? Và cũng chính hắn khiến cô phải đi bán thân sao? Nếu hôm nay không phải do may mắn, anh sẽ không gặp cô, Tư Duệ cũng sẽ vào tay 1 gã đàn ông khác và rồi bị hắn chà đạp hành hạ sao? Chỉ nghĩ thôi anh cũng đã tức giận đến sôi máu, tay nắm thành quyền, gân xanh nổi lên mạnh mẽ mà đáng sợ.<br><br>Nét mặt lạnh này của người đàn ông khiến cô hơi lo sợ liền nhanh trí tìm cách thay đổi hoàn cảnh.<br><br>Cô chủ động ôm lấy cổ anh nũng nịu nói.<br><br>Hiện tại, hai người đang rất gần nhau, càng khiến cho ai đó hơi thở dồn dập hơn, trán anh toát ra từng giọt mồ hôi một.<br>- Anh nói nếu tôi làm tốt, số tiền sẽ là 20 triệu, không được quên đâu đó! - Cô nói, ánh mắt long lanh đầy mê hoặc.<br>- Nhất định, tôi còn có thể tăng cho em nếu làm tốt hơn nữa! - Anh nhếch môi cười thích thú, từ khi nào Tiểu bạch thỏ lại tiến hóa thành Tiểu yêu tinh vậy?<br>- Ba mươi thì sao? - Cô vụng về hôn lên cánh môi mỏng của anh, giọng nói lúc này của cô quyến rũ đến lạ.<br><br>- Ít vậy sao? - Vừa hỏi đáp lại cô, đôi bàn tay táo bạo của anh cũng không ngừng trêu đùa nụ hoa hồng đã sớm nở rộ trên đôi gò bông căng tròn mềm mại.<br><br>17 tuổi mà đã phát triển đầy đủ như vậy?!<br>Ít? Tư Duệ mới thật không hiểu nổi người đàn ông này làm ăn kinh doanh cái quái gì mà còn bảo 30 triệu là ít.<br><br>Còn đối với riêng cô, đó là số tiền mà có lẽ phải làm thêm nhiều chỗ, nhiều tháng cô mới có được! Đã vậy, sao mình không làm tới một chút nhỉ? - Tư Duệ nghĩ thầm.<br>Có thể người khác sẽ nghĩ cô tham lam nhưng...!Tất cả là do hoàn cảnh đã ép buộc cô gái đáng thương này mà thôi!<br>- Vậy tôi muốn...!Ưm...!50 triệu! Ưm…<br>Cô thở gấp, đưa ra lời đề nghị của mình.<br><br>Dù vậy Tư Duệ vẫn rất lo: Liệu anh có chấp nhận?<br>Không ngờ anh lại không suy nghĩ đã đưa ra câu trả lời một cách dứt khoát, táo bạo:<br>- Được! - Thỏa thuận xong, anh liền đè cô xuống ở thế bị động, cái hôn vụng về của cô ban nãy đã lại thêm dầu vào ngọn lửa dục vọng trong anh.<br><br>Quan trọng hơn nữa, cự long to lớn phía dưới của người đàn ông đã sớm nổi dậy để chuẩn bị cho Cuộc khởi nghĩa đêm nay.<br><br>"]