["<br>Các món ăn dần được phục vụ mang ra và bày trên bàn ăn vô cùng hấp dẫn và đẹp mắt.<br><br>Tư Duệ thích thú liếc qua một lượt rồi đưa đôi mắt to tròn long lanh lên nhìn người đàn ông đối diện, như muốn nói rằng: \" Tôi có thể ăn tất cả ngay bây giờ chứ? \" Hiểu ý, Cao Lãng hơi cười khẽ gật đầu.<br><br>Sự đồng ý này khiến cô rất vui, vui đến nỗi cười thực tươi một cái liền để lộ ra hàm răng đều đặn và trắng muốt.<br><br>Tư Duệ bắt đầu cầm đũa lên và dùng món, Cao Lãng cũng vậy.<br>Cô há cái miệng nhỏ rồi húp lấy một thìa súp hải sản.<br><br>Nước súp vừa chạm vào đầu lưỡi, hai mắt cô lập tức nhắm tịt lại để cảm nhận rõ hơn cái hương vị đặc biệt của nó...!- Ưm.m..<br><br>Ngon đến không tưởng a! - Tư Duệ sau khi nuốt miếng súp liền thốt lên.<br><br>Từ nhỏ đến giờ cô đây là lần đầu tiên được ăn một món súp ngon đến như vậy.<br>Cô ngước lên nhìn anh, vui vẻ hỏi: \" Lãng, có thể ngày nào cũng ăn món này không? \"<br>Cao Lãng ngừng ăn, đôi mắt phượng dài híp lại nhìn cô gái trước mặt.<br><br>Anh không nghĩ rằng món súp mà mình đã ăn đến phát ngấy lại khiến Tư Duệ có ấn tượng đặc biệt đến vậy.<br><br>Nếu cô đã thích như thế thì anh cũng sẽ không ngần ngại mà ngày nào cũng ăn nó cùng cô gái đáng yêu này!<br>Nghĩ xong anh khẽ gật đầu: \" Được! \"<br>Tư Duệ lại híp mắt cười rồi tiếp tục dùng bữa, rất nhanh đã ăn hết bát súp.<br><br><br>Sau đó chuyển sang ăn một ít Salad Nicoise, rồi đến Steak Tartare.<br><br>Cuối cùng là thưởng thức bánh Pain au Chocolat tráng miệng.<br><br>Món nào cô cũng khen nức nở, cả nét mặt và cử chỉ cũng như đang bộc lộ cảm xúc theo lời nói.<br><br>Tóm lại những biểu hiện ấy lọt vào tầm mắt Cao Lãng, đều vô cùng đáng yêu!<br>.<br>Ăn trưa xong họ cùng nhau trở về công ty, trở lại với lối sống việc ai người đấy làm.<br><br>Cao Lãng thì bận rộn với bao nhiêu sắp giấy tờ được xếp ngăn nắp trên bàn làm việc.<br><br>Còn Tư Duệ chỉ có nằm nghỉ ngơi, rảnh rỗi ngồi chơi hoặc ngắm anh làm việc.<br><br>Lại đâm ra suy nghĩ linh tinh...! Cô tự hỏi chẳng lẽ mối quan hệ giữa bọn họ chỉ nhạt nhẽo và chán chường như thế này thôi sao? Mỗi ngày đều đến công ty, ăn trưa, làm việc rồi lại về nhà, ăn tối và đi ngủ...? Dù biết mình hiện chỉ là một người tình nhỏ bé bên cạnh anh, hoàn toàn không có quyền đòi hỏi hay ảo tưởng bất cứ điều gì khác.<br><br>Thế nhưng...! Tư Duệ ngáp dài một cái, đang nằm trên sofa suy nghĩ vẩn vơ thì cơn thèm đồ chua bỗng nhiên lại kéo đến.<br><br>Cô liền chủ động ngồi dậy lấy con dao được để sẵn trên bàn và một trái xoài trong cái túi giấy bên cạnh túi ra ăn ngon lành.<br><br>Không quên đem đến bàn mời anh một dĩa, bảo anh ăn để bổ sung nặng lượng làm việc.<br><br>Cao Lãng làm việc nhưng vẫn luôn âm thầm chú ý đến Tư Duệ.<br><br>Thấy cô gọt xoài ăn rất tự nhiên làm anh cảm thấy rất vui vì cô đã thả lỏng mình hơn khi ở cạnh mình.<br><br>Anh cứ ngỡ cô sau khi ăn xong sẽ lại ngủ một giấc đến chiều, nhưng không.<br><br>Cô lại gọt tiếp một đĩa và mang đến chỗ anh.<br><br>Biết được cô có chút quan tâm để ý đến mình thì niềm vui trong anh càng tăng lên gấp bội.<br><br>Thứ hạnh phúc mà có lẽ anh sẽ không thể tìm thấy ở ai khác trừ cô.<br><br>.<br>Một ngày nữa lại trôi qua, chiều xuống rất nhanh chóng, kéo theo cả một bầu trời đen xám xịt đến với nơi thành phố tấp nập, ồn ào và cái không khí lạnh lẽo của mùa Thu - Đông.<br>Tư Duệ ngồi trong xe, ấm áp và yên ắng.<br><br>Đưa đôi mắt xinh đẹp nhưng thoáng nét đượm buồn hướng ra ngoài cửa sổ.<br><br><br>Những dãy nhà cao tầng ngoài kia lướt qua rất nhanh trước mắt cô, dĩ nhiên sẽ không trở lại.<br>Có lẽ nó giống như những chuyện đã xảy ra với Tư Duệ, bất hạnh, đau khổ, vất vả và cực nhọc cũng đã qua rồi...!Vậy mà đến khi thiếu đi chúng, như lúc này đây cô đang có cuộc sống sung túc.<br><br>Được ăn ngon, mặc đẹp, lại không phải làm thêm vất vả và lo chuyện cơm áo gạo tiền nữa.<br><br>Thay vào đó trong lòng cô luôn thấy thấp thỏm không yên, hay nói cách khác đó là một nỗi niềm vô cùng khó tả! Bản thân tự cảm thấy bất lực trước cuộc đời vô của mình.<br>Cô lại bắt đầu suy nghĩ linh tinh, từ chuyện ở trên trời đến dưới đất, ở hiện tại lại nhảy lên tận tương lai.<br><br>Những suy nghĩ vớ vẩn ấy lại là người bạn vĩnh cửu của Tư Duệ, gắn liền với cô không rời nửa bước, nó đến với cô và luôn ở bên cô mọi lúc mọi nơi hay mỗi khi bản thân cô cảm thấy trống vắng.<br><br>Như bây giờ chẳng hạn...<br>Bây giờ đã là 18:26 phút...!- Alo? - Cao Lãng nhấc máy nghe khi đang chuẩn bị đi tắm...<br>\" ...!\"<br>- Được rồi! - Anh lạng lùng đáp, giọng điệu có chút không vui.<br>.<br>- Cậu chủ đây rồi, tôi cùng Tư Duệ đã vừa mới dọn cơm xong, cậu xuống thật đúng lúc...!- Dì Liễu từ trong bếp bước ra định lên lầu gọi Cao Lãng xuống dùng bữa tối.<br><br>Vừa hay lại đúng lúc anh đang từ trên lầu xuống nhà, nên bà đứng từ dưới nói vọng lên.<br>Trên người anh khoác bộ Âu phục màu đen chỉnh tề, mái tóc đen mượt được chải và trau chuốt gọn gàng hơn bình thường.<br><br>Giống như là đang chuẩn bị đi đâu đó.<br><br>Tư Duệ cũng vừa lúc đi ra khỏi bếp sau Dì Liễu, thấy anh phong độ chỉnh tề nhỉnh hơn mọi ngày một chút như vậy có hơi ngạc nhiên.<br><br>Trong đầu cũng chỉ đinh ninh là Cao Lãnh đi ăn tối cùng đối tác bàn chuyện làm ăn mà thôi.<br>Dù thế cô vẫn muốn hỏi chuyện với anh, chỉ là vừa định mở miệng nói thì anh cất tiếng, giọng nói trầm thấp có phần lạnh lùng:<br>- Dì và Tư Duệ cứ ăn trước, tôi có buổi gặp mặt vào tối nay rồi! Vậy nhé?<br>Dì Liễu đưa mắt nhìn Tư Duệ rồi lại quay sang nhìn anh, nét mặt bà có chút bối rối...!Biểu hiện này của bà khiến anh hơi nhướng mày như muốn hỏi: \" Có vấn đề gì sao? \".<br><br>Tư Duệ nhận ra biểu lộ trên gương mặt anh có phần hơi khó chịu liền lên tiếng nhằm mục đích xoay chuyển tình hình lúc bấy giờ:<br>- Không có gì đâu! Anh đi đi kẻo muộn.<br>Nghe cô nói vậy, anh mới yên tâm, khẽ gật đầu rồi quay bước về phía cổng chính.<br><br>Hai dì cháu đưa mắt dõi theo bóng lưng người đàn ông cho đến khi khuất hẳn mới thôi.<br><br>Rồi hai dì cháu không hẹn mà quay sang nhìn nhau.<br><br>Trong khi Tư Duệ cố gắng gượng cười thì bà chỉ làm nét mặt ủ rũ, thất vọng.<br><br>Cô không muốn thấy Dì Liễu u sầu liền kéo tay bà vào trong bếp cùng ngồi vào bàn ăn.<br>Đây là bữa tối mà Tư Duệ đích thân xuống bếp nấu để cảm ơn những trái xoài mà Cao Lãng đã mua cho mình.<br><br>Những món ăn đơn giản ấy Tư Duệ không chỉ dành thời gian mà còn là sự trân trọng, cảm kích và tấm lòng chân thành cô dành cho anh - Cao Lãng.<br>- Dì, anh ấy bận thì hai chúng ta cùng ăn cũng được rồi.<br><br>Con vẫn sẽ còn ở đây một thời gian dài, hôm khác dì cháu mình lại cùng vào bếp nấu ăn một bữa, thịnh soạn hơn và ngon hơn nha! - Tư Duệ vừa nói vừa gắp thức ăn vào bát cho Dì Liễu.<br><br>Tuy cô vẫn tỏ ra là mình ổn nhưng nụ cười xinh đẹp ấy có đôi chút gượng gạo, giọng nói lại hơi run run và ánh mắt khẽ cụp xuống một cách buồn bã.<br><br>Tất cả đều đã tự tố cáo chính tâm trạng không vui của cô hiện giờ.<br>Dì Liễu chăm chăm nhìn đứa cháu gái của mình mà lòng đau xót biết bao! Tâm huyết của cô, tấm lòng của cô, những thứ cô nghĩ và chuẩn bị cho buổi tối hôm nay...!Bà không phải không biết!.<br><br>"]