["<br>Tư Duệ tròn mắt nhìn người đàn ông trước mặt, anh không nói đùa chứ? Ở lại đây? Không thể nào!<br>- Không được, không được! - Cô lắc đầu liên tục phản đối.<br><br>Điều này rất khiến Cao Lãng không vui, giọng anh có chút lạnh đi: \" Tại sao? \"<br>- Thì...thì là không được! - Tư Duệ lắp bắp, chẳng lẽ lại nói cho hắn biết cái lí do của cô.<br><br>Cái lí do rất đơn giản: bởi vì cô ngại khi ở gần hắn...<br>Mặc kệ cô có đồng ý hay không, anh vẫn kiên quyết, thậm chí còn lăn ra giường nằm bên cạnh chỗ Tư Duệ giả vờ ngáp dài:<br>- Tôi mệt rồi, ngủ thôi! - Cao Lãng thản nhiên kéo cô nằm cái Rằm xuống cạnh mình rồi ôm chặt vào lòng.<br><br>Hành động của anh rất nhanh và dứt khoát nên khiến Tư Duệ không kịp phản ứng gì đã bị anh ôm trọn trong lòng.<br><br><br>Cô áp sát mặt vào khuôn ngực rắn chắc của anh, hơi thở và nhịp tim đều bị cô nghe trộm được.<br>Tư Duệ không nói gì để anh ôm, cô tham lam ngửi lấy mùi hương bạc hà nam tính tỏa ra nhẹ nhàng trên người anh.<br><br>Không chỉ vậy, Tư Duệ còn cảm nhận được hơi ấm mà người đàn ông này mang lại cho mình và cả cảm giác an toàn khi anh ôm lấy cô vào lòng.<br><br>Vòng tay ấy rộng lớn như cả một bầu trời, bao trọn cả mặt biển xanh tươi hiền hòa...!Cô bắt đầu cảm thấy yêu bầu trời ấy, yêu vô cùng!<br>.<br>.<br>.<br>Ngày hôm sau, sau khi dùng bữa sáng, không hiểu vì sao mà Cao Lãng lại một mực muốn Tư Duệ đến công ty cùng anh.<br><br>Cô cũng đỡ mệt hơn một chút nhưng việc đi cùng anh, cô phải miễn cưỡng chấp nhận.<br>\" Thật không hiểu anh ta đang nghĩ cái quái gì? \" - Tư Duệ than thầm trong bụng mà bất lực theo sau bóng lưng to lớn của anh.<br><br>Cao Lãng khi bước vào công ty, mọi người ai cũng phải cúi đầu chào và đồng thanh nói: \" Tổng Giám Đốc ạ! \"...<br>Tư Duệ theo sau anh không khỏi tròn mắt nhìn, người đàn ông mà cô đang ở cùng không ngờ lại là người mà nhân viên cấp dưới nhìn thấy phải cúi đầu chào hỏi.<br><br>Là người có quyền lực nhất nơi này!<br>Anh cười như không cười, khẽ gật đầu buông một tiếng: \" Ừm! \".<br><br>Sau đó liền vòng tay qua eo Tư Duệ kéo cô đi vào thang máy VIP, thang máy chỉ dành riêng cho Tổng Giám Đốc...!Để mọi người xung quanh đưa mắt nhìn theo kinh ngạc.<br><br>Cô gái này là...?<br>Tư Duệ bị anh ôm eo như vậy có chút không quen liền khó chịu ra mặt, hơn hết là vì ngại:<br>- Này! Anh quá đáng! Cần gì phải hành động thân mật như vậy? - Cô vừa nói vừa dứt tay anh ra khỏi người mình.<br>Anh không buồn trả lời câu hỏi của cô, chỉ chăm chăm nhìn trên bảng hiện thị tầng.<br><br>Thấy anh không đáp, Tư Duệ đưa mắt nhìn theo anh và cũng chính lúc này cô mới phát nhận ra là mình đang ở trong thang máy...<br>Mặt cô lập tức biến sắc, toàn thân đột nhiên lảo đảo khi thang máy rung chuyển nên Tư Duệ bất ngờ bị ngã vào người anh...<br><br>"]