["<br>Lê từng bước chân trên con phố vắng tanh, lạnh lẽo không một bóng người.<br><br>Đôi chân của cô gái mỏi nhừ, gương mặt xinh đẹp tái nhợt đi.<br><br>Đã hơn 11h đêm, một ngày dài đã kết thúc, nhưng về nhà thì nó cũng chẳng khá hơn là bao! Hôm nay cô lại không có tiền đưa cho anh trai đi đánh bạc, hắn sẽ lại đánh cô nhừ đòn.<br>- Về rồi à? - Tư Duệ vừa bước vào ngôi nhà cũ nát quen thuộc liền nghe thấy giọng nói rất không thân thiện của anh trai.<br>Hắn đang ngồi chễm chệ trên chiếc ghế bố đã cũ, tay cầm chai bia nốc một hơi trông khó coi vô cùng.<br>Cô dè chừng, đáp:<br>- Vâng! Nhưng...!Nhưng em…<br>- Mày lại giấu tiền đi chứ gì? Mang ra đây không tao vả cho bây giờ!! - Cô chưa dứt câu thì hắn đã hung tợn trừng mắt nhìn đứa em gái cùng cha khác mẹ trước mặt, không một chút tình cảm của mình mà nghiến răng đe dọa.<br>Nhưng cho dù hắn có đe dọa thì cô làm gì có tiền đưa cho hắn, những ngày vừa rồi tiền hắn có được đều là do cô ứng lương trước nửa năm.<br><br>Người ta cũng đâu thể nào cho cô làm vậy mãi được.<br>- Anh phải hiểu cho em, Ngô Hạo...!- Tư Duệ vội quỳ xuống cầu xin hắn, không phải duy nhất lần này, hầu như ngày nào cô cũng đều phải hạ mình như vậy.<br><br>Hắn cũng đã chán nản với hành động này của cô lắm rồi.<br>- Mẹ kiếp!!! Biến đi, khi nào có tiền đóng trọ cho nhà này thì hãy về con khốn! - hắn gắt lên, đập vỡ luôn chai bia trong tay mình, khiến cho những mảnh vỡ thuỷ tinh cứ thế văng khắp nơi…<br>Cô gái đáng thương bị chính anh trai tàn bạo đuổi ra khỏi nhà.<br><br>Cô không chịu đi, hắn còn túm tóc lôi cô ra ngoài không thương tiếc.<br><br><br>Vậy thì cô cũng chẳng còn gì để lưu luyến.<br><br>Nhưng còn cha cô, ông vẫn đang ốm nặng ở nhà không ai chăm sóc.<br>Vậy nên cô nhất định phải kiếm được tiền đưa cho hắn!<br>Cô đứng trên vỉa hè, nhìn dãy phố tĩnh lặng mà khóc không ra nước mắt.<br><br>Cô thực sự là phải làm công việc này!?<br>Cô không thể bỏ rơi người cha đau ốm ở nhà, cô không muốn cũng phải ép bản thân mình.<br><br>Một đêm thôi, cha cô có khi sẽ được đến bệnh viện khám xét, chứ không phải chỉ nằm ở nhà uống vài viên thuốc.<br>Cô cứ đứng bất động ở đó cho đến khi có 1 chiếc xe BMW màu đen bí ẩn dừng lại ở trước mặt.<br><br>Đến lúc rồi, coi như cô may mắn đi nhưng...!Không hiểu sao cả người cô lại run đến như vậy?<br>Chiếc cửa kính xe từ từ được hạ xuống, khung cảnh bên trong dần được hiện ra.<br><br>Trong xe không gian lạnh lẽo tối đen, có 1 người đàn ông khoác trên mình tây trang lịch sự, ánh mắt sắc bén quét qua cô một lượt.<br><br>Cả người anh ta toát ra một loại khí chất nguy hiểm đến lạnh người.<br><br>Lời nói được anh thốt ra ngay sau đó, vô cùng trầm ấm, nhẹ nhàng mà nghiêm túc, như một mệnh lệnh :<br>- 10 triệu 1 đêm, em đi không?<br>- …<br>---------------------------<br>Cô tròn mắt nhìn chằm chằm người đàn ông trước mặt, anh ta không nói đùa chứ? 10 triệu một đêm?<br>Số tiền mà cô sẽ phải làm khoảng 4 tháng vất vả mới có được! Nhưng...<br>Nếu cô có sự lựa chọn khác, cô thật sự không muốn phải phải bán thân.<br><br>Mà nếu cô không làm vậy, cha cô sẽ…<br>Còn anh ta khi thấy cô cứ đứng ngẩn người ra không khỏi khó chịu.<br><br>Anh không hiểu tại sao hôm nay anh lại dừng ngay đây để bao một cô gái ngành với giá 10 triệu? Nhưng từ đằng xa, ánh mắt đăm chiêu muộn phiền của cô đã khiến mắt anh phải nhăn lại khó hiểu.<br><br>Mà nếu cô đã quyết định đứng ở đây, còn do dự gì mà không đồng ý chứ?<br>Vẫn còn một vài người đàn bà khác đang nhìn cô bằng ánh mắt ghen tị và làm đủ mọi cách để quyến rũ anh.<br><br><br>Nhưng ánh mắt của người đàn ông ấy vẫn chỉ thu gọn về phía cô gái ở trước mặt mình.<br><br>Anh kiên nhẫn hỏi lại:<br>- Nếu làm tốt tôi cho em gấp đôi!<br>- Gấp...!Gấp đôi - Tư Duệ nói giọng lắp bắp, đoạn nghĩ trong bụng \"Anh ta hẳn là một tay chơi rồi!\"<br>- Lên xe! - Nói rồi anh mở cửa xe ra, ánh mắt sắc lạnh một lần nữa nhìn cô rồi hướng về phía ghế ngồi, ý muốn cô ngồi lên ngay,không được chậm trễ<br>Nhận thấy ánh mắt đó cô liền run rẩy ngồi vào ghế, không dám ngẩng mặt lên nhìn người đàn ông đó dù chỉ 1 cái liếc mắt.<br><br>Xung quanh anh ta toát ra một áp lực vô hình khiến người ta không khỏi phải dè chừng.<br><br>Thực sự, cô đang rất sợ, cả nỗi lo lắng bồn chồn khiến trên trán cô mồ hôi nhễ nhại.<br><br>Trái tim cũng đập mạnh hơn bình thường, cô còn không dám tưởng tượng chuyện gì sẽ xảy ra sau đó giữa cô và người đàn ông này.<br>Chiếc xe BMW bắt đầu lăn bánh rồi biến mất trong màn đêm.<br><br>Để lại sự nuối tiếc và ghen tị của bao nhiêu cô gái ngành bên đường.<br><br>Trong xe, không khí căng như dây đàn.<br><br>Cô gái thì thu gọn mình lại, run rẩy không ngừng, hai tay đan vào nhau bấm chặt.<br><br>Cô không dám nhìn đi đâu, chỉ dán mắt về phía cửa sổ, hai tay đan vào nhau cấu xé vạt áo của mình đến nỗi nó phải nhăn dúm đi.<br>Còn người đàn ông lạnh lùng kia vẫn thản nhiên lái xe, thỉnh thoảng lại đưa mắt nhìn cô gái nhỏ bên cạnh, lòng anh dâng lên một cảm xúc khó tả.<br><br>Cô có vẻ không được thoải mái.<br><br><br>Cuối cùng, anh cũng phải là người mở lời trước:<br>- Tên gì?<br>Không gian đang im lặng đến đáng sợ bỗng anh bất chợt lên tiếng làm cô giật bắn mình:<br>- Dạ! Ngô...!Ngô...!Ngô Tư Duệ ạ! - Cô lắp bắp trả lời, suýt nữa thì cô quên luôn cả tên của mình rồi.<br>- Bao nhiêu tuổi? - Anh hỏi tiếp.<br>- Dạ 17 ạ! - Tư Duệ nhìn anh trả lời rồi chợt anh cũng quay sang nhìn cô.<br><br>Anh mắt hai người chạm nhau 1 cách trùng hợp đến bất ngờ.<br>17? Anh kinh ngạc nhìn cô rồi lại nhanh chóng thu ánh mắt ấy về.<br><br>Không ngờ cô gái này mới chỉ 17 tuổi mà đã phải đi bán thân.<br><br>Điều gì đã khiến cô phải đưa ra quyết định như vậy? Anh thật sự rất tò mò!<br>Lại 1 lần nữa, không gian im lặng đến đáng sợ tràn về.<br><br>Cho đến khi chiếc xe dừng lại trước 1 khách sạn 5 sao kiểu Pháp…<br>- Còn tiếp -<br>---------------------------<br><br>"]