["<br>Không hiểu vì sao từ lúc vào bên trong, Tư Duệ hắt hơi liên tục, sống lưng đồng thời cũng lạnh toát, và hơn hết luôn cảm giác như bị ai nhìn chằm chằm khiến cả người cô run lên bần bật, dù cho trên trán có ướt đẫm mồ hôi.<br><br>Thấy cô không được khỏe, Cao Lãng sốt ruột hỏi:<br>\" Em bị rét lắm không? Chúng ta vào nhà cho ấm! Về sau với thời tiết này cũng đừng mặc loại y phục mỏng như vậy! \"<br>\" Không phải như anh nghĩ đâu! Hơn nữa tôi còn mặc áo và tất giữ nhiệt ở bên trong, chỉ là… \" Tư Duệ vừa nói vừa siết chặt lấy chiếc áo choàng lông, cẩn trọng quan sát xung quanh cố tìm cho ra kẻ đang lén dõi theo cô.<br>Thấy Tư Duệ biểu hiện kì lạ, anh cũng phóng tầm mắt nhìn quanh, đôi con ngươi bất chợt dừng lại ở một người.<br><br>Cao Lãng kinh ngạc bất động tại chỗ, bàn tay đương đặt trên vai Tư Duệ cũng buông thõng xuống.<br><br>Thế rồi anh quay sang cô, dặn dò một câu:<br>\" Tư Duệ, em ra sau cánh gà vào trong nhà, đợi tôi quay lại được chứ? \"<br>Còn không kịp chờ cô đáp lại anh đã vội vàng bỏ đi mất.<br>Tư Duệ khó hiểu nhưng vẫn ngoan ngoãn nghe lời.<br><br><br>Trong lòng bỗng dâng lên một nỗi bất an khó tả, không phải vì cảm giác như có người theo dõi mình, mà chính là bóng lưng Cao Lãng lúc rời đi.<br><br>Anh có việc gì mà lại gấp gáp như thế chứ?<br>Đang lững thững bước đi chợt có một bàn tay khẽ đặt lên vai cô, kèm theo một giọng nói mà cô đã nghe rất nhiều từ lúc sáng đi học.<br>\" Duệ Duệ? \"<br>\" Tiểu Hy? \" Cô xoay người, giọng điệu không thể bất ngờ hơn.<br>\" Đúng là Duệ Duệ rồi! Thật vui vì cậu cũng có mặt ở đây! \" Hàn Tiểu Hy nhảy cẫng lên vui sướng, từ lúc tới đây cô đã đi vòng quanh khắp biệt thự Châu gia vẫn không thấy một người quen nào, bấy giờ gặp được Tư Duệ cảm giác như đã tìm được kho báu.<br>\" Ừ là mình đây, mình cũng rất bất ngờ khi gặp cậu ở đây đó! Cậu đi cùng cha mẹ phải không? \"<br>\" Không! Đi dự sinh nhật bạn cùng lớp đâu cần phải có bố mẹ đi cùng đâu! Trừ phi cha mẹ cậu là bạn của bác Châu! \"<br>Nghe đến đây, Tư Duệ ngạc nhiên:<br>\" Sinh nhật bạn cùng lớp? \"<br>\" Đúng vậy Duệ Duệ! Cậu không biết sao? Là tiệc sinh nhật của Châu Sở Kiệt, chính là bạn học đã bắt nạt cậu sáng nay, cậu ấy mời cả lớp từ hai hôm trước khi cậu chuyển vào.<br><br>Tớ tưởng là tan học hôm nay Châu Sở Kiệt đã mời thêm cậu chứ? \" Hàn Tiểu Hy cũng ngạc nhiên không kém.<br>\" Vậy...vậy sao! Mình thì… mình đi cùng người quen! \" Tư Duệ cười trừ, bấy giờ cô mới để ý, theo như lời lớp trưởng thì bạn học nam hôm nay bắt bẻ mình trên lớp cùng họ với cậu con trai của Châu gia.<br><br>Nếu sớm biết đây là tiệc sinh nhật của cậu bạn học đó cô đã từ chối không đến.<br>Mà đã trót đến đây rồi, cô sẽ cố hết sức tránh mặt Châu Sở Kiệt, không thể để cậu ta biết Tư Duệ cô cũng có mặt trong ngày trọng đại của cậu, khiến cậu mất hứng.<br>Hàn Tiểu Hy thấy cô khó xử bèn lảng sang chuyện khác.<br>\" Chúng ta thật có duyên với nhau đó Duệ Duệ, cảm ơn ông trời đã mang cậu đến với mình! Đi dạo chút không? Mình khám phá ra được nhiều nơi thú vị ở đây lắm! \"<br>\" Ừm!! Đi chứ! \"<br>Nhưng trước khi đi, Hàn Tiểu Hy còn nán lại, ngắm Tư Duệ một lượt từ trên xuống dưới thật lâu rồi tấm tắc khen ngợi:<br>\" Duệ Duệ! Lúc này cậu thật sự rất tuyệt vời! Những bạn học nam mà thấy cậu chắc sẽ đổ rầm rầm hơn cả lúc sáng luôn cho coi! \"<br><br>\" Được rồi Tiểu Hy, cậu đừng khen mình nữa, mình sẽ ngại chết mất! \" Từ Cao Lãng, đến phu nhân Châu gia, và giờ thì là bạn mới của cô Hàn Tiểu Hy, lần đầu tiên trong cuộc đời nhiều người khen cô như vậy, cô thật sự sẽ chết vì ngại!<br>Hàn Tiểu Hy cười khúc khích trước bộ mặt đỏ ửng dễ thương của Tư Duệ, cũng không nói gì thêm mà kéo cô đi dạo một vòng biệt thự Châu gia.<br>____________________________<br>Ở một phân cảnh khác, Châu Sở Kiệt ngồi một mình trong phòng, trên người một thân âu phục màu đen lịch lãm, khác hoàn toàn so với phong cách thể thao năng động thường ngày của cậu.<br>Cậu thở hắt một hơi, mi tâm không ngừng nhíu lại khiến cho gương mặt điển trai thập phần gắt gao.<br><br>Mắt nhìn xuống đồng hồ đã chỉ điểm 19 giờ 23 phút liền đứng dậy cất bước ra khỏi phòng.<br>Từ hành lang nhìn xuống gian nhà chính, tấp nập người qua kẻ lại, tay bưng bê, tay xách vác bận rộn khôn tả, Châu Sở Kiệt trong lòng càng thêm khó chịu, bởi vì cậu ghét những ngày như vậy! Ghét cái không khí đông vui, tấc bậc và xôm tụ của những bữa tiệc lớn! Nếu hôm nay không phải cậu là nhân vật chính, buộc phải có mặt, Cậu đã đi tránh ở một nơi nào đó thật xa, xong xuôi mới lại quay về.<br>19 giờ 30 phút là khi bữa tiệc chính thức bắt đầu!<br>Tất cả mọi người đều đã tập trung đông đủ và hướng mắt về sân khấu, chờ đợi sự xuất hiện của nhân vật chính.<br><br>Tư Duệ và Hàn Tiểu Hy đi dạo một vòng cũng đã thấm mệt, liền nhanh chóng tìm một vị trí ngồi nghỉ chân.<br><br>Ấy cũng là lúc buổi tiệc chính thức bắt đầu.<br>Châu Sở Kiệt cùng hai vị thân sinh bước lên sân khấu làm Tư Duệ một trận thất kinh.<br><br>Cô run run đưa tay chụp lấy bờ vai nhỏ của Hàn Tiểu Hy lắp bắp nói:<br>\" Là...là bạn học nam hồi sáng thật sao Tiểu Hy? \"<br><br>\" Đúng...đúng vậy! \" Hàn Tiểu Hy gượng cười gật đầu, cô biết lúc này Tư Duệ hẳn là đang không thể tin vào mắt mình cậu nam sinh mới hồi sáng còn đương kiêu ngạo, hành xử thô lỗ trên trường học bấy giờ lại điềm đạm, chững chạc và ra dáng con trai dòng dõi quý tộc như vậy.<br>Như thể là hai con người hoàn toàn khác nhau!<br>Cái cách mà cậu bước đi, mỗi bước chân nhẹ nhàng mà vững chắc và chiếc đầu ngẩng cao trong niềm vinh hãnh kết tấm lưng dài rộng, thẳng tắp càng khiến cậu toát ra một loại khí chất hiên ngang hiếm có.<br>Tư Duệ đứng hình một hồi lâu, bởi vì khi nhìn vào Châu Sở Kiệt, cô luôn nhớ tới hình bóng và dáng vẻ của Cao Lãng.<br><br>Lại nhớ tới lời trò chuyện giữa anh và Châu phu nhân, hai bên gia đình là bằng hữu tốt, họ hẳn là anh em thân thiết quấn quýt không rời từ nhỏ, từ đó có phong thái giống nhau cũng là chuyện đương nhiên.<br>Mà nói tới Cao Lãng, không biết anh đã đi đâu từ lúc đó cho tới bây giờ vẫn chưa thấy tăm hơi.<br><br>Mặc dù khi cùng Hàn Tiểu Hy đi tường tận biệt thự Châu gia, Tư Duệ đã tranh thủ tìm anh nhưng cũng chẳng có.<br><br>Cảm giác như, anh chưa hề đặt chân đến đây vậy!<br>_______________________<br><br>"]