["<br>Xe dừng trước cổng của một ngôi trường lớn, xung quanh cũng có rất nhiều xe hơi, cũng là đang đưa đón học sinh tới trường.<br><br>Vừa đến, Tư Duệ đã nhanh chóng bước xuống xe, không để Cao Lãng kịp mở cửa cho mình.<br>Cô há hốc mồm mà nhìn nơi cô sẽ học tập và gắn bó cho đến khi tốt nghiệp.<br><br>Ngôi trường mà cô mãi mãi sẽ chẳng bao giờ được đặt chân vào dù chỉ nửa bước nếu không gặp được anh - Cao Lãng.<br>Phải, chính là trường hoàng.<br><br>Chỉ có học lực cực giỏi hoặc gia đình có điều kiện mới có thể theo học.<br>Tư Duệ kiểm lại bản thân, quả thật chẳng có cửa.<br><br>Nhưng, cô đâu ngờ, có một ngày mình lại được bước chân vào ngôi trường này.<br><br>Hay đây lại là trong cái rủi cũng có cái may ?<br>\" Nhìn gì, vào trong thôi! \" Cao Lãng đỗ xe cẩn thận xong, lúc quay ra vẫn thấy Tư Duệ đứng đơ bên vệ đường thì khó hiểu, liền lên tiếng nhắc nhở.<br><br>Hẳn là cô đang rất bỡ ngỡ...<br><br>Nghe anh gọi, cô giật mình quay lại và đập vào mắt cô, chính là thứ anh đang xách trên tay: chiếc cặp táp.<br>\" Hểh? \" Mắt cô nhìn chằm chằm, tay cũng vô thức chỉ về phía nó.<br>\" Hửm \" Cao Lãng liếc xuống tay mình, hiểu ý cô anh nói: \" Tôi chuẩn bị đầy đủ cho em rồi, đi thôi! \"<br>\" Anh đùa tôi à? Sao không nói ngay từ đầu?!! \"<br>Cô đen mặt, chuẩn bị rồi sao không đưa luôn cho người ta, giấu giếm làm cái quái gì để rồi cô phải kêu khổ suốt từ lúc đi tới bây giờ.<br>\" Nói nhiều, tôi cho em về nhà bây giờ! \" Cao Lãng một lần nữa trừng mắt đe dọa khiến cô như một chú thỏ con khiếp sợ đến cụp tai.<br>Tức giận nhưng không thể làm gì, chỉ có thể ấm ức theo sau...<br>------------------------------------------------<br>Anh đưa cô tới phòng hiệu trưởng để làm nốt thủ tục nhập học.<br><br>Hiệu trưởng là một người đàn ông trung niên, chất phác và tốt bụng.<br><br>Ông đón tiếp rất nhiệt tình, cư xử lại vô cùng lịch sự và khách sáo.<br><br>Người đàn ông này đối với Cao Lãng dù vậy nhưng vẫn có chút cẩn trọng.<br>\" Lãng Tổng, đây là..? \" Ông cất tiếng nói trầm thấp, đồng thời đưa mắt về phía Tư Duệ.<br><br>Thầm nghĩ phải chăng đây là em gái của Cao Lãng, nhưng ông biết người đàn ông này từ lúc anh còn đương là một nam sinh, anh làm gì có em gái.<br><br>Cô bé này không cùng họ Cao, tuổi đời còn rất trẻ, lại được đích thân anh dẫn tới, chẳng lẽ...<br>Về phần Tư Duệ, lúc này cô mới chợt tỉnh, mình đây chính là...?<br>\" Cô ấy tên Tư Duệ, là người sẽ nhập học ngày hôm nay! \"<br>Anh thản nhiên nói, mày có chút nhướng lên, mắt phượng như một mũi tên đâm thẳng vào sự tò mò của hiệu trưởng.<br>Nhận được cái nhìn không vui của anh, ông giật mình chuyển đề tài.<br>\" Ta họ Cố, tên Kình, tên đầy đủ là Cố Tự Kình, có thể gọi là Cố hiệu trưởng, hân hạnh! \"<br>\" Dạ vâng! Mong được thầy chiếu cố ạ! \"<br>Cô hơi cười đáp lại.<br>\" Được rồi, vậy bây giờ hãy theo ta lên nhận lớp nào! \" Ông vừa nói vừa đứng dậy và ra khỏi phòng, Cao Lãng và Tư Duệ theo sau.<br><br>Cũng từ lúc nào ngoài phòng hiệu trưởng lại có hai người đàn ông cao to trong bộ trang phục màu đen, gương mặt đầy sát khí lần lượt đi sau anh và cô.<br>Điều này khiến Tư Duệ kinh ngạc và khó hiểu vô cùng, tại sao lại có vệ sĩ ở trường học thế này.<br>\" Lãng, là anh cho họ tới đây? \"<br><br>Cô thắc mắc hỏi, ánh mắt không ngừng quan sát hai người vệ sĩ theo sau.<br><br>Trông như bị xã hội đen theo dõi vậy! Thật không thoải mái chút nào hết! Da gà da vịt cũng tự nhiên nổi dựng lên.<br>Anh gật đầu đáp, cúi xuống nhìn cô:<br>\" Sao vậy? \"<br>\" Tôi...!Tôi có chút không thoải mái! \"<br>Tư Duệ cười trừ, lại cảm nhận được cái sát khí của hai người vệ sĩ kia ngày một lớn.<br><br>Họ đeo kính đen, cô căn bản không thể thấy được biểu cảm của họ, vậy nên, càng nguy hiểm và gắt gao.<br>\" Đừng để ý là được! \"<br>Anh xoay người cô quay về phía trước, dùng thân mình che đi hình ảnh phía sau, đồng thời lên tiếng, thanh âm lạnh lẽo, áp lực cũng vì thế mà ngày càng chồng chất:<br>\" Thả lỏng, lúc này không cần quá nghiêm! \" Anh chính là đang nói với những người vệ sĩ đằng sau.<br>Nghe vậy, hai người vệ sĩ lập tức đồng thanh đáp lại:<br>\" Vâng! \"<br>Cao Lãng cùng Tư Duệ và Cố Tự Kình từ phòng hiệu trưởng băng qua dãy hành lang đến cầu thang thì dừng bước<br>\" Tới đây thôi, hãy theo sự sắp xếp của Cố Hiệu trưởng, có gì cứ nói với họ! \" Đoạn anh hất cằm về hướng hai người vệ sĩ đang đứng, rồi nói tiếp: \"Tôi có việc! \"<br>Anh căn dặn xong nhưng vẫn đứng đó, chờ cô lên tiếng.<br><br>Tư Duệ cũng chẳng có ý kiến gì, đúng hơn là không dám phản bác.<br><br>Suy nghĩ nếu không có hai vị to cao này có lẽ cô sẽ khá hơn rất nhiều cũng vì thế nghẹn lại trong cổ họng.<br><br><br>Thế rồi giả vờ tươi cười:<br>\" Vâng tôi biết rồi! Không sao đâu anh cứ đi đi, tôi tự lo liệu được! \" Vừa nói cô vừa đẩy lưng anh, giống như đang muốn đuổi người đàn ông này đi càng nhanh càng tốt trả tự do và bình yên cho cô.<br><br>Giọng điệu lại có phần đùa giỡn:<br>\" Bái bai, nhớ đón tôi về đó! \"<br>Anh nhìn Tư Duệ cười nhẹ rồi quay sang người đàn ông trung niên đang đứng gần đó:<br>\" Cố hiệu trưởng, cáo từ! \"<br>\" Chào ngài, Cao Tổng! \" Cố Tự Kình gật đầu, uy nghiêm đáp trả.<br>Cao Lãng gật đầu, quay lưng rời đi.<br><br>Không quên quay lại nhìn cô một cái.<br><br>Tư Duệ vẫn mỉm cười và vẫy tay cho tới khi hình bóng anh khuất hẳn.<br><br>Cũng là lúc nụ cười ban nãy dần biến mất, cô quay sang hiệu trưởng, vui vẻ nói:<br>\" Phiền thầy ạ! \"<br>\" Được rồi, ta sẽ dắt em đến lớp 11A \"<br><br>"]