["<br>Ăn nữa đi! - anh với giọng đầy sự cưng chiều khẽ đưa ngón tay lên lau ít mỡ còn bám trên bờ môi nhỏ nhắn của Tư Duệ.<br><br>Còn cô lại nhìn anh với bộ dáng hết sức đáng thương:- Tôi xin anh, tôi no lắm rồi vậy nên là đừng ép tôi ăn nữa! - Thực sự là cô đã no lắm rồi, nếu còn tiếp tục ăn nữa, e rằng cái dạ dày bé bỏng này của cô sẽ không thể chịu nổi a.<br>Cô đưa tay xoa bụng mình, no căng rồi, sau đó lại đưa mắt nhìn anh cười khổ.<br><br>Cái nhìn đáng yêu đó khiến Cao Lãng không khỏi mềm lòng...<br>- Được rồi! Không ăn nữa, chúng ta về phòng nghỉ ngơi nào! - Anh vừa nói vừa trực tiếp bế cô đi về phòng.<br><br><br>Khiến Tư Duệ bất ngờ đến không kịp phản ứng trước hành động này của anh.<br><br>Một lúc sau cô mới chợt tỉnh, liền kêu la thảm thiết:<br>- Lãng chết tiệt, bỏ tôi xuống! Bỏ tôi xuống, làm ơn đi! Lãng!!!<br>Anh mặc kệ cô la hét đấm đá vào ngực mình vẫn thản nhiên bế cô một mạch về phòng.<br><br>Để cô ngồi ngay ngắn trên giường, lúc này anh mới lên tiếng:<br>- Lần sau mà còn ồn ào, em không lườn trước hậu quả đâu! - giọng anh trầm trầm, có chút trêu chọc, anh nhìn đăm chiêu cô gái trước mặt, gương mặt xinh xắn của cô đã trở nên hồng hào hơn một chút rồi!<br><br>Anh lấy một cái gối đỡ cô nằm xuống thoải mái rồi ôn tồn nói:<br>- À, em nghỉ ngơi một lát cho đỡ no, tôi xử lí xong một số việc sẽ đưa thuốc cho em uống!<br>- Ừ! - Cô khẽ gật đầu, từ đầu chí cuối vẫn lén lút ngắm nhìn gương mặt điển trai của người đàn ông ấy.<br>Những hành động của người đàn ông ấy đã giúp cho cô cảm nhận được anh đã quan tâm và lo lắng cho cô như thế nào! Điều đó khiến trái tim của Tư Duệ trở nên ấm áp và dần lành lại những vết thương cũ đã bị in sâu.<br>Cô mỉm cười một cái với anh và cũng đâu hay biết rằng, vì nụ cười ấy mà tim anh đã như ngừng đập, hô hấp cũng trở nên khó khăn hơn.<br><br>Ánh mắt hổ phách của anh bỗng chốc trở nên đục ngầu.<br><br>Những cảnh xuân ngày đó hiện về với bao nhiêu khoảnh khắc yêu kiều, nồng nàn khiến cho xúc cảm trong người đàn ông dâng trào, nơi nào đó vì thế mà trổi dậy mạnh mẽ.<br>\" Chết tiệt! \" - Anh thầm rủa...<br><br>"]