["<br>Tư Duệ hớn hở bước vào xe, ngày hôm nay thực sự rất vui a, cô còn học thêm được bao nhiêu là kiến thức mới.<br><br>Ngôi trường danh bất hư truyền này quả thật vô cùng tốt, giống như trong lời đồn đại.<br>Thấy cô rạng rỡ như vậy anh cong môi hỏi, ánh mắt cưng chiều vô đối nhìn cô:<br>\" Thế nào? \"<br>\" Vui lắm nha! \" Tư Duệ cười híp mắt đáp, đồng thời đưa tay thắt dây an toàn.<br>Chợt nhớ ra một điều gì đó, cô liền quay sang anh:<br>\" Nè Lãng, đột nhiên anh lại cho tôi đi học, có phải tôi đã biểu hiện rất tốt hay không? \"<br>Cao Lãng không đáp cứ thế khởi động cho xe chạy, hành động này khiến Tư Duệ hơi quê, vội chuyển ánh mắt nhìn về phía trước, bĩu môi:<br>\" Không phải thì thôi! \"<br>Lúc này, Cao Lãng chợt cười phá lên, làm cô vừa dứt câu đã bị anh làm cho hồn bay phách lạc.<br><br>Thể loại gì vậy? Thế này không đúng mà thế kia cũng chẳng phải! Thật không tài nào hiểu anh muốn cái gì nữa!<br>Tư Duệ mặc kệ anh, tranh thủ lấy cuốn sách trong cặp ra đọc giết thời gian.<br><br>Lại không ngờ bị cuốn sâu vào những dòng chữ đến nỗi xe dừng lại rồi cũng chẳng hay.<br><br><br>Cho đến khi bị Cao Lãng bất ngờ cốc nhẹ vào đầu, cô mới thoát ra được đống kiến thức kia:<br>\"Vào thôi mọt sách!\"<br>\"A! Đã về đến rồi sao?\"<br>Cô gập lại cuốn sách, bỏ vào cặp.<br><br>Đoạn Cao Lãng cũng rời khỏi ghế lái sang bên kia mở cửa cho Tư Duệ.<br><br>Cô bước ra đến bên ngoài mới hay đây chẳng phải là hoa viên ở nhà mà cô vẫn trông thấy hằng ngày.<br>\"Cửa hàng Vân Y?\" Tư Duệ tròn mắt.<br>Lại nói, Vân Y là một cửa hàng kinh doanh bao gồm các dịch vụ về làm đẹp như trang điểm, mua / thuê trang phục dạ hội / áo cưới, có cả chụp hình nghệ thuật,...<br>Tư Duệ thoạt nhìn cũng đoán được ra vào đây sẽ làm những gì, nhưng là không thể hiểu nổi mục đích của nó.<br><br>Suu đoán một hồi cô bất giác đỏ mặt, chẳng lẽ anh đây là muốn...<br>Cùng cô chọn áo cưới?<br>Nghĩ rồi cô hơi kiễng chân, kéo người Cao Lãng xuống thấp một chút rồi nói nhỏ vào tai anh:<br>\"Lãng, anh...anh đưa tôi tới đây làm gì? Tôi...!Tôi...\"<br>Chưa kịp để cô nói hết câu, anh đáp:<br>\"Chọn y phục, tí nữa chúng ta đi dự tiệc!\"<br>Nói rồi cười đầy ẩn ý, dường như đọc được ý nghĩ trong đầu Tư Duệ, nên muốn trêu cô một chút:<br>\" Em nên nhớ mình vẫn còn đang nhỏ lắm, chưa đủ tuổi bước vào lễ đường với tôi đâu! \"<br>Nói rồi anh ung dung bước vào trong cửa tiệm, bỏ lại Tư Duệ ngơ ngác nhìn theo, sắc mặt từ ửng đỏ trở nên tím tái rồi đen kịt.<br><br>Ấy cũng là khi cô tiếp thu được hết hàm ý trong lời anh, Tư Duệ vừa giận vừa thẹn quát lớn:<br>\" Anh...!Anh vừa ảo tưởng vừa nói linh tinh! Tôi mới không thèm kết hôn với tên đàn ông vô sỉ như anh!! \"<br>Nói rồi liền nối gót theo sau anh.<br><br>Lúc này, Tư Duệ chỉ có thể thấy tấm lưng dài rộng của Cao Lãng, vẫn là không bao giờ biết được, trên gương mặt điển trai ấy vẽ lên một nụ cười hạnh phúc.<br><br>Nụ cười mà những kẻ đang yêu vẫn thường hay dùng để bộc lộ loại cảm xúc đương ngập tràn trong lòng.<br>Bước vào trong, sự tinh tế và trang trọng ở đây khiến cô trầm trồ, choáng ngợp.<br><br><br>Đây là lần đầu tiên Tư Duệ đặt chân đến những dịch vụ làm đẹp như vậy, cho nên không khỏi thích thú trước những bộ váy dạ hội sang trọng, lấp lánh được treo gọn gàng ở đây.<br><br>Riêng váy cưới thì được để ở một góc riêng, nơi tận cùng cửa tiệm.<br>Lại nói trong số các loại lễ phục, có những bộ váy cao cấp còn được cẩn thận đưa vào trưng trong tủ kính khung mạ vàng kê ở sát tường.<br><br>Tư Duệ nhắm chừng loại váy đó chắc sẽ không dưới chục triệu.<br><br>Thật đắt và tốn kém! Dù gì cũng chỉ là đi dự một buổi tiệc vỏn vẹn vài giờ rồi về, không cần để ý đến làm gì.<br>Thế rồi cô đi loanh quanh bên những giá treo đồ ở sạp dưới, là nơi treo những bộ đầm bình dân nhất trong tiệm.<br><br>Trông đơn giản và chẳng mấy nổi bật nhưng vẫn không kém phần sang trọng so với những mặt hàng xa xỉ kia.<br>Tư Duệ đang lựa thì bị Cao Lãng khoác eo kéo đi lên trên tầng.<br><br>Cô ngạc nhiên hỏi:<br>\" Lãng, đi đâu nữa vậy? Tôi đang xem váy ở kia mà! \"<br>\" Ở trên sẽ hợp với em hơn! \"<br>Dù nói thế nhưng anh lại nghĩ khác.<br><br>Nữ nhân nào thì anh không biết, nhưng chỉ riêng Tư Duệ của anh diện bộ váy nào cũng đều đẹp cả! Ấy chính là do cô sở hữu dáng người mảnh khảnh, thon gọn cùng chiều cao tương đối ổn.<br><br><br>Vậy nên khi mặc trên người bất cứ loại y phục nào đều toát lên một khí chất riêng, kể cả có là quần jeans áo sơ mi như anh đã trông thấy trong lần gặp mặt đầu tiên của hai người.<br><br>Nhưng vấn đề là ở chỗ, người phụ nữ của tổng giám đốc Cao Thị - Cao Lãng anh không thể chỉ khoác trên mình những bộ váy tầm thường kia được!<br>Lại nói đến Tư Duệ, bấy giờ cô mới lại biết ở đây còn có tầng lầu, mà khi bước lên đến trên này Tư Duệ còn choáng ngợp hơn.<br>Nếu ở dưới có mấy chiếc đầm dạ hội xa xỉ được trưng bày trong tủ kính khung mạ vàng sang trọng, đắt đỏ thế nào đi chăng nữa thì so với những bộ tây trang, y phục trên đây chúng cũng chỉ như ngọn cỏ ven đường.<br>Đồ ở cả một tầng lầu giống như chỉ để dành riêng cho giới thượng lưu đến tìm và mua, không cho thuê.<br>Y phục ở đây thay vì được móc treo trên giá thì người ta lại mặc chúng vào cho các Ma-nơ-canh, để tiện cho khách hàng đánh giá và lựa chọn.<br>Tư Duệ cùng Cao Lãng lướt qua xem một lượt, còn có rất nhiều người, cả nam và nữ cũng đương chọn tây trang, y phục dạ tiệc.<br><br>Họ rất nhanh đã lựa được vài bộ mình thích, lại giống như lựa chọn tùy ý.<br><br>Có người gấp đến độ chỉ kịp kêu phục vụ lấy đại một bộ để thay rồi liền rời đi.<br>Riêng Tư Duệ, mỗi chiếc đầm đều khiến cô say sẩm mặt mày không chỉ do độ lung linh, xinh đẹp mà còn vì giá cả của nó.<br><br>Hầu như chẳng có cái nào dưới 50 triệu.<br>_________________________<br><br>"]