["<br>Đương nghĩ về Cao Lãng thì Hàn Tiểu Hy bỗng khẩn trương gọi cô:<br>\" Duệ Duệ, cậu nhìn kìa, chị gái kia xinh quá đi mất! \"<br>\" Ơi? Cậu nói ai cơ? \"<br>\" Là chị họ của Châu Sở Kiệt, cũng đang đứng trên sân khấu đó! \" Vừa nói Hàn Tiểu Hy vừa chỉ về hướng cô gái mặc váy nhung đỏ ôm sát cơ thể đẫy đà.<br><br>Tư Duệ trông thấy cũng phải trầm trồ khen ngợi trước nhan sắc tuyệt vời ấy.<br>Chợt cô ta nhìn về phía Tư Duệ, mỉm cười.<br><br>Tư Duệ ngạc nhiên nhưng cũng mỉm cười đáp lại mà chẳng hề nhận ra ẩn ý trong nụ cười của nữ nhân kia.<br>Còn đang ngây người nhìn lên sân khấu thì bất ngờ một giọng nữ vang lên gọi cô và cả Tiểu Hy.<br><br>Là lớp trưởng!<br>\" Tìm thấy hai cậu rồi, mau đến sân khấu thôi mọi người lớp chúng ta đều đang tập trung ở đấy! \" Lý Kỳ Nhan vừa nói vừa kéo mỗi tay một cô bạn đi thật nhanh.<br>\" Đến đó để làm gì vậy? \" Tư Duệ khó hiểu hỏi<br><br>\" Đúng đó! Cậu chậm chút! \" Lần này thì là Tiểu Hy, cô thì không sao nhưng cô lo cho Tư Duệ mặc đầm đuôi cá dáng ôm khó di chuyển, đi nhanh thế này có thể sẽ bị ngã.<br>\" Chút nữa hai cậu sẽ biết! \"<br>___________________________<br>Châu Sở Kiệt cùng thân nhân phát biểu đôi lời, chủ yếu gửi lời cảm ơn tới tất cả những người đã có mặt chung vui cùng gia đình.<br><br>Tiếp đến là phần quan trọng dành cho nhân vật chính của buổi tiệc và được nhiều người mong đợi nhất.<br><br>Ấy chính là thắp nến cầu nguyện rồi cắt bánh kem.<br><br>Lúc này tất cả đèn điện ở hoa viên đều được tắt, không gian chìm vào trong bóng tối.<br><br>Chỉ còn len lỏi chút ánh sáng mờ ảo từ những dây đèn led trên sân khấu và trong các tán cây lộc vừng, cuối cùng là mười tám ngọn nến lung linh được cắm trên chiếc bánh kem ba tầng loại lớn.<br>Đứng trước hàng trăm ánh nhìn, Châu Sở Kiệt khẽ nhíu mày chờ đợi câu hát cuối cùng của bài Happy Birthday! dứt hẳn, cậu trầm ngâm một lát, như đang cầu nguyện điều gì đó.<br><br>Song, mới thổi nến, mười tám chiếc nến đương cháy sáng đều bị tắt lịm cùng một lúc.<br><br>Ấy cũng là khi mọi đèn điện trong trên sân khấu cũng như hoa viên được bật sáng trưng, sáng đến lóa mắt.<br>Tư Duệ vội núp sau bóng lưng cao ráo của Lý Kỳ Nhan, nhằm tránh khỏi tầm nhìn của Châu Sở Kiệt, cô không muốn cậu ta biết mình có mặt tại đây.<br>Nhưng ông trời nào đứng về phía cô bao giờ! Dưới sự đa nghi và ý thức cảnh giác cao độ của Châu Sở Kiệt, không gì có thể qua mắt cậu.<br><br>Huống hồ chỉ là một cô bạn học lạ mặt cứ lấp la lấp ló, len lén đề phòng nhìn chăm chăm cậu tự bao giờ.<br>Châu Sở Kiệt đưa mắt quét qua Tư Duệ, bị phát hiện, cô giật thót mình bấu chặt lấy vai áo Lý Kỳ Nhan, khiến cô bạn cũng giật bắn theo:<br>\" Tư Duệ, cậu làm sao thế? \"<br>Tư Duệ vội né tránh ánh mắt viên đạn của Châu Sở Kiệt, lắp bắp trả lời:<br>\" Mình… mình không sao! Xin lỗi nha, mình cần vào nhà vệ sinh một lát! \"<br>\" Cậu biết chỗ không? Mình đi cùng cậu nhé! \"<br><br>\" Không cần đâu không cần đâu! Mình đương nhiên biết rồi, cảm ơn cậu! \"<br>Tư Duệ khoát tay, nói rồi quay sang Hàn Tiểu Hy:<br>\" Tiểu Hy nhỉ? Hồi nãy cậu có dẫn mình đi qua khu nhà vệ sinh ở sân sau.<br><br>\"<br>Hàn Tiểu Hy gật đầu, toan đi theo Tư Duệ thì bị cô ép ở lại.<br>\" Tiểu Hy, cậu không định chúc mừng Châu Sở Kiệt sao? Đi cùng mình sẽ lâu lắm đó! \"<br>Thấy Tư Duệ nói có lý, cô cũng không lằng nhằng đòi đi cùng nữa.<br><br>Quả nhiên, phần chúc mừng và trao tặng quà diễn ra vô cùng chóng vánh, rất nhanh đã tới lượt Hàn Tiểu Hy cô.<br>__________________________<br>Tư Duệ vốn chỉ định tránh mặt Châu Sở Kiệt, nào có ngờ rằng đang đi thì chợt trong bụng trỗi lên một cơn đau dữ dội, thúc lực lên các cơ quan tới cuống họng khiến cô buồn nôn một cách kì lạ.<br>Vì nhà vệ sinh còn khá xa, cơn buồn nôn lại ấp đến đột ngột khiến Tư Duệ không lường trước được.<br><br>Cô bèn tìm đến một góc khuất sau thân cây lộc vừng và đám cây bụi rậm trút tất thảy những gì đang chực chờ trong họng ra.<br><br>Từng trận, từng trận...!khiến cả người Tư Duệ run rẩy và nôn nao cả lên.<br><br><br>Đã nhiều lần cô bị như vậy rồi, nhiều đến nỗi tạo cho cô một nỗi ám ảnh vô hình định tính.<br>Cô tự hỏi mình có tình trạng này từ khi nào? Nó có phải chăng là biểu hiện của một loại bệnh? Viêm dạ dày? Viêm đường ruột? Ăn không tiêu? Hay…<br>Mang thai?<br>Toàn thân cô chợt như bất động, lạnh toát trước ý nghĩ vừa rồi.<br>\" Không thể nào! Nhất định là không thể nào! \"<br>Tư Duệ vì quá sợ hãi hậu quả của nó mà gạt phắt mối nghi hoặc vừa rồi.<br><br>Cô vội đi đến nhà vệ sinh, rửa mặt cho tỉnh táo lại.<br><br>Dòng nước nóng ấm bị Tư Duệ hất thẳng vào mặt từng cơn, văng lên tung tóe.<br><br>Cô nhìn chính mình trong gương, cười khổ một tiếng, khuôn mặt tươi tắn căng đầy nhựa sống từ khi nào lại xanh xao hốc hác thế này? Ấy vậy mà cũng có người khen cô xinh đẹp, thật nực cười làm sao!<br>____________________________________<br><br>"]