["<br>Tư Duệ lim dim đôi mắt, nhíu chặt mày, cô không biết mình đã ngủ từ lúc nào cho tới bây giờ.<br><br>Chỉ cảm nhận được đầu mình bây giờ đau như búa bổ và toàn thân nóng phừng phừng như bị lửa đốt.<br>Cô đưa mắt nhìn xung quanh, nhận ra vẫn là căn phòng bạn nãy A Tài đã đưa mình vào.<br><br>Chỉ có điều nó không còn yên tĩnh như trước nữa, thêm vào đó là tiếng gõ phím lạnh lùng vang lên và cả tiếng những trang giấy cọ vào nhau khi lật qua lật lại.<br>Tư Duệ lúc này hoàn toàn bị đánh thức bởi những âm thanh đó, hơn hết chính là do sát khí được tỏa ra khắp gian phòng bởi người đàn ông đang ngồi làm việc ở cái bàn đối diện cô.<br>Anh đang rất tập trung ngồi làm việc với thái độ vô cùng nghiêm túc.<br><br>Mắt phượng màu hổ phách của anh dài tạo thành một đường thẳng sắc lạnh được tạc trên khuôn mặt.<br><br>Hơi thở của người đàn ông đều đặn nhưng tạo cảm giác nguy hiểm cho những người xung quanh một mối nguy hiểm không thể lườn trước.<br>Ai đó mặc dù rất sợ và cũng cực kì không thích người đàn ông này nhưng khi có cơ hội lại tranh thủ ngắm anh rất kĩ.<br>\" Ngắm trong lo sợ \"<br><br>Nhưng rồi đột nhiên một cơn khó chịu dội ngược từ bụng lên cổ họng Tư Duệ.<br><br>Cô vội vã bịt miệng chạy đi tìm nhà vệ sinh, khi tìm được liền nôn ngay lập tức.<br><br>Người đàn ông lúc này mới ngước mắt lên nhìn, anh lo lắng theo sau Tư Duệ:<br>- Không sao chứ?<br>Tư Duệ mặt mũi trắng bệch như không còn một giọt máu, cô lắc đầu đáp lại anh, tỏ ý không sao rồi nhanh chóng rửa mặt mũi cho tỉnh táo.<br>Còn về phần Cao Lãng, anh không phải không biết dấu hiệu này của Tư Duệ nhưng lại muốn giấu đi, không cho cô biết.<br>- Không sao là tốt rồi! - Anh lạnh lùng buông một câu rồi quay đi, ngồi vào bàn và tiếp tục làm việc.<br><br>Tư Duệ từ trong nhà vệ sinh bước ra sau, đôi lông mi cụp xuống thoáng buồn, cô hụt hẫng vì nghĩ rằng anh sẽ quan tâm cô...<br>Nhưng không!<br>Tư Duệ quay lại vị trí của mình ban nãy, mệt mỏi nằm dài trên chiếc ghế sofa.<br><br>Cô đăm chiêu nhìn lên trần nhà, tự hỏi không biết bây giờ cha đang ở đâu? Ông ấy hiện giờ ra sao? Có được ăn uống, thuốc than đầy đủ không? Ngủ có đủ giấc không? Hơn nữa thời tiết đang trở lạnh như vậy chăng biết cha có đủ áo ấm để mặc hay không? Tư Duệ cũng chợt nhớ ra hình như sáng nay hắn có bảo với cô...<br>- La...Lãng! - Tư Duệ lấy hết lá gan lớn bé của mình ra thử gọi tên người đàn ông đó.<br><br>Cô thầm nghĩ chắc anh sẽ nổi điên với mình vì dám gọi tên thân mật như vậy! Ở nơi này hay bất kì nơi đâu, Tư Duệ vẫn thật kém sang để có sánh với người đàn ông này.<br><br>Nhưng bất ngờ...<br>- Chuyện gì? - Anh không nhìn cô, nhàn nhạt đáp lại, thanh âm trầm thấp có chút ấm áp.<br><br>Cô gái này lần đầu tiên chủ động gọi tên mình, lòng anh chợt dâng lên một cỗ cảm giác kì lạ...<br>Về phần Tư Duệ, khi anh không trách, thậm chí còn đáp lại rất tự nhiên cô mừng khôn xiết.<br><br>Lập tức nhân cơ hội mà làm cho rõ ràng chuyện đang thắc mắc:<br>- Hồi sáng anh có bảo với tôi, nếu làm tốt công việc của mình, anh sẽ để cha con chúng tôi đoàn tụ, đúng chứ? - Tư nhấn mạnh từng chữ, lúc này anh mới rời mắt khỏi màn hình máy tính, hời hợt đáp: \" Ừm! \"<br><br>Tư Duệ nghe câu trả lời của anh ta xong thật muốn chửi thề.<br><br>Anh mở miệng nói thêm vài câu liền có án mạng xảy ra sao? Nực cười!<br>- Nhưng hãy đảm bảo với tôi, cha phải được sống tốt và có sự chăm sóc chu đáo! Bằng không thì thả cha tôi ra và đi tìm người khác để thay thế tôi, chúng ta không ai nợ ai, không cần day dưa như vậy! - Cô đứng dậy, tiến lại gần bàn làm việc của Cao Lãng dõng dạc nói.<br><br>Tư Duệ thân phận cho dù có nhỏ bé, thấp kém cũng không phải phụ thuộc ai!<br>Anh chăm chăm nhìn cô, ánh mắt sáng lên như chứa đựng hàng trăm ngôi sao ngập tràn tia thú vị, liền cười khẩy đáp lại:<br>- Được! Tôi nhất định sẽ không động đến dù chỉ một sợi tóc của ông ta, với điều kiện em phải tuyệt đối nghe lời! Còn không thì cái mạng của ông già đó tôi không dám bảo đảm.<br><br>Vậy nên, em đừng hòng trốn thoát! - Từng chữ người đàn ông này thốt ra như vạn tiễn xuyên tâm.<br>Đúng vậy, ngay cả sự kìm chế này, cô cũng không bảo đảm là sẽ nhẫn nhịn anh ta mãi được!<br>- Nhất định! - Tư Duệ cười nửa miệng, lần đầu tiên trong đời cô có cái nụ cười như vậy.<br><br>Người đàn ông này thật đã thay đổi cô rất nhiều rồi? Hay chẳng qua đây chỉ là cái lốt mà Tư Duệ cố tỏ ra mạnh mẽ để đối phó với anh ta?<br>.<br>Tư Duệ đứng nhìn chằm chằm Cao một lúc rồi trở lại chỗ cũ.<br><br>Đôi mắt cô chứa đầy sự căm phẫn và hận thù, tất cả đều dồn về phía người đàn ông cao ngạo đó! Nhưng rồi bụng của cô bỗng nhói lên một cách kì lạ, Tư Duệ đau đớn nhăn mặt mà ôm bụng than trách: \" Hắc! Rốt cuộc thì mình bị cái gì vậy chứ? Chúa ơi! Giúp con...! \"<br><br>Cao Lãng đang làm việc khi thấy cô có vẻ không ổn liền sốt ruột.<br><br>Anh lấy toa thuốc mà Bác sĩ Chu đã nhờ gửi tới khi cô vẫn chưa tỉnh giấc đưa đến trước mặt cô:<br>- Uống đi, sẽ thấy đỡ hơn! - Vừa nói anh vừa rót một cốc nước đưa cho Tư Duệ.<br><br>Cô cũng nhận lấy, nhìn anh đầy nghi vấn một lúc rồi mới chịu uống thuốc.<br><br>Tin tưởng anh? Cô thật không dám!<br>Xong, Cao Lãng quay lại bàn làm việc, cũng không quên quan sát các biểu hiện của Tư Duệ.<br><br>Cô cũng đỡ hơn sau một lúc uống thuốc rồi, Bác sĩ Chu quả thật không làm anh thất vọng.<br>Tư Duệ sau khi uống thuốc lại nằm im trên chiếc ghế sofa một lúc lâu mà không có động tĩnh, có lẽ cô đã thiếp đi vì mệt! Gian phòng rộng lớn yên ắng bấy giờ chỉ còn nghe thấy tiếng thở đều của cô gái.<br><br>Tiếng gõ phím liên hồi và tiếng những trang giấy cọ vào nhau khi lật...<br><br>"]