["<br>Lại là một buổi sáng đẹp trời, những tia nắng nay không nghịch ngợm như mọi khi nữa.<br><br>Tiết trời dịu mát, mặc dù se se lạnh, nhưng bên trong gian phòng nọ vẫn rất ấm áp.<br><br>Có lẽ là do dư vị nóng bỏng của đêm hôm qua đã đọng lại...<br>Tư Duệ giật mình tỉnh dậy lại không thấy anh đâu.<br><br>Lòng có chút hụt hẫng.<br>Cô khó khăn đứng dậy, bước từng bước nặng nề vào nhà vệ sinh.<br><br>Thân dưới truyền lên cơn đau ê ẩm, Tư Duệ cắn môi lấy tay ôm bụng, gương mặt xinh đẹp nhăn nhó trông rất khó coi.<br>- Tên đáng ghét nhà anh lại hành tôi thành ra thế này a!!!<br>Tư Duệ ấm ức vào nhà vệ sinh tắm rửa sạch sẽ, lấy đại một bộ quần áo đơn giản mặc vào rồi xuống nhà tìm Dì Liễu.<br><br>Vừa hay bà cũng đang chuẩn bị bữa sáng cho cô.<br><br>- Chào buổi sáng con gái yêu! - Dì mỉm cười dịu dàng nhìn Tư Duệ, gương mặt phúc hậu tràn đầy yêu thương<br>Tư Duệ cũng đáp lại bà bằng một nụ hôn nhẹ vào má của dì Liễu: \" Dì buổi sáng tốt lành ạ! \" Cô cùng dì dọn thức ăn ra, sau đó ngồi vào bàn: - Ăn nhiều vào nhé! - Bà đưa tay xoa đầu đứa cháu gái nhỏ.<br><br>- Vâng thưa dì, dì cũng ăn cùng con! - Cô híp mắt nói, đồng thời cũng kéo dì Liễu ngồi xuống bên cạnh mình, nhưng Dì lại từ chối khéo:<br>- Thôi ta ăn rồi, con cứ ăn đi! Dì của con còn nhiều việc phải làm lắm! - Bà nhìn Tư Duệ cười khổ.<br>- Lát con cũng sẽ làm cùng dì...<br>Nghe cô nói thế bà lập tức phản đối: - Không được! Không được!<br>Phản ứng của dì Liễu làm Tư Duệ khó hiểu vô cùng.<br><br>Chỉ là làm những công việc nhà bình thường đơn giản thôi mà! Từ nhỏ tới giờ cô cũng có phải là thiên kim tiểu thư chưa bao giờ động tay động chân làm việc nhà như thế đâu.<br><br>Hà cớ gì mà bà lại không cho? - Dì à! Tại sao thế? - Tư Duệ bĩu môi, tỏ ra không hài lòng, cô muốn làm việc cơ...<br>- À thì...!Cậu chủ trước khi đi đã căn dặn là không để cho con làm bất cứ việc gì! - Bà quan sát sắc mặt của cô một lát rồi lại thở dài, nói tiếp - Vốn dĩ đó cũng đâu phải là việc của con, vậy nên là nghe ta: Hãy ngoan ngoãn ngồi yên nhé!<br>- Vâng! - Tư Duệ miễn cưỡng gật đầu nghe lời.<br><br>Thật là chán chết khi cứ phải ngồi không một chỗ như vậy a...<br>- Tốt! Ăn đi con gái, ăn nhiều vào!<br>.<br>.<br>.<br>.<br>Tư Duệ nằm dài trên giường, ánh mắt đăm chiêu dán lên trần nhà.<br><br>Cô nhớ lại những chuyện đã qua và cả lời nói của hắn.<br><br>Qua ngữ khi lúc ấy, cô tin hắn không phải loại lừa đảo.<br>Nhưng...<br>Là đến khi nào cô mới được gặp cha, mới được đi học lại, hơn hết là có một cuộc sống mới! Cuộc sống chỉ có hai cha con cô...<br>Tư Duệ lau đi những giọt nước mắt còn đọng lại trên mi.<br><br>Cô ngồi dậy, đi tìm bút giấy, cô muốn ghi và ôn lại một số kiến thức.<br><br>Nhưng lục tung phòng, cô cũng không tìm thấy nổi một cây bút hay tờ giấy nào.<br><br>- Haizzz - Cô sụ mặt, ngồi một đống dưới đất, tay không ngừng vò đầu.<br><br><br>Một lúc sau mới quyết định cả gan vào thư phòng của Cao Lãng tìm đồ.<br>Sau cánh cửa gỗ màu nâu với hoa văn được thiết kế tinh xảo là cả một thư viện sách.<br><br>Những cái kệ cao đồ sộ mọc lên sừng sững, uy nghiêm.<br><br>Trên kệ là tất tần tật những quyển sách to nhỏ, dày, mỏng đa màu sắc khác nhau được sắp xếp gọn gàng và ngăn nắp.<br><br>Mọi đồ vật trong thư phòng hầu hết đều được làm bằng gỗ quý, một tông màu nâu làm chủ đạo, trông thô sơ nhưng độc đáo và tinh túy biết bao.<br><br>Tư Duệ như không thể chớp mắt trước một nơi tuyệt vời như vậy, cái thư viện mà cô chỉ có thể nhìn thấy trong giấc mơ nay lại ngay trước mắt.<br><br>Học ở đây chẳng phải quá lý tưởng sao? Cô bước dần đến kệ sách đầu tiên, tùy tiện lấy ra một cuốn sách và lật ra vài trang xem thử.<br><br>Bất ngờ trong khi lật trang, có một thứ gì đó rơi xuống.<br><br>Tư Duệ không vội cúi xuống nhặt nó lên.<br><br>Là một tấm ảnh bị úp ngược, trông rất cũ, như đã được cất giữ một thập kỷ vậy! Cô lật mặt của tấm ảnh lại, đập vào mắt cô là một người con gái với dung mạo xinh đẹp.<br><br>Cô ấy đang mỉm cười thật nhẹ nhàng, thật dịu êm, nụ cười khiến ai nhìn vào cũng phải say đắm và rung động.<br><br><br>Đặc biệt, cô gái này có đôi mắt tựa hệt Tư Duệ...<br>Cô gái này là ai? Tại sao ảnh của cô ta lại được cất giữ trong thư phòng của anh? Và hơn hết...!Không chỉ là đôi mắt, mà nhìn sơ qua, người con gái này trông cũng không khác Tư Duệ là bao.<br><br>Cô cau chặt mày, lặng lẽ cất cuốn sách lại chỗ cũ và mang tấm ảnh ấy trở về phòng cất đi.<br><br>Có lẽ dì Liễu biết cô ta là ai nhưng đột ngột hỏi như vậy không được.<br><br>Có lẽ nên để dịp khác...!- Tư Duệ nghĩ bụng rồi quyết định sẽ từ từ điều tra.<br><br>Mà chính bản thân cô cũng không hiểu mình đang làm gì.<br><br>Người con gái này thì có liên quan gì đến cô đâu, thế thì việc gì cô phải điều tra?<br>Nhưng...!Nhắm mắt làm ngơ cũng không phải việc Tư Duệ muốn làm, đặc biệt là trong trường hợp này!<br>.<br>.<br>Bỗng một cơn buồn nôn lại ập tới khiến Tư Duệ đầu óc quay cuồng, cô gạt bỏ mọi thứ mà vội tìm đến nhà vệ sinh, trút đi cái cảm giác khó chịu kỳ lạ ấy...<br>- Rốt cuộc mình bị cái quái gì thế này?!<br><br>"]