["<br>Lại nói, Tư Duệ ngồi ở phòng khách chờ anh từ lúc ăn đến khi dọn dẹp xong mà mãi vẫn chưa thấy anh về.<br><br>Cô hơi hụt hẫng, đứng dậy bước từng bước về phòng:<br>- Có lẽ đêm nay anh ấy sẽ không về...<br>Một chân Tư Duệ vừa đặt lên cầu thang thì cùng lúc nghe có tiếng xe từ ngoài sân vọng vào.<br><br>Cô mừng rỡ bước ra mở cửa, niềm nở cất tiếng chào đón:<br>- Lãng, anh...về rồi!<br>- ...!-<br>Giọng cô nhỏ dần, nụ cười trên môi thu lại, hơi mấp máy.<br><br>Trước mặt cô là hai người đàn ông: Cao Lãng và A Tài.<br><br>Cậu thì trông có vẻ rất bình thường nhưng còn anh, tất cả lại không ổn chút nào.<br><br>Đầu tóc rối bù, rũ rượi, quần áo xộc xệch, trên vầng trán cao thanh tú ướt đẫm mồ hôi, ánh mắt anh đục ngầu tràn đầy dục vọng nhìn chăm chăm vào Tư Duệ.<br><br>A Tài đỡ Cao Lãng đi vào nhà.<br><br><br>Vào đến cửa đã thấy Tư Duệ đứng đó đón mình, trong lòng anh thoáng dâng lên cảm giác hài lòng.<br><br>Bàn tay to lớn của anh chạm vào gò má ửng hồng, nhẹ nâng lên, môi bạc mỏng khẽ nhếch:<br>- Duệ..Duệ Nhi!<br>A Tài cười tà mị tiến lại vỗ vai Tư Duệ một cái:<br>- Đêm nay vất vả cho cô rồi! - Cậu nháy mắt buông một câu.<br><br>Hành động này càng khiến Tư Duệ thêm khó hiểu.<br><br>Rốt cuộc thì Cao Lãng bị cái quái gì?<br>Nói xong A Tài để anh tựa vào vai cô rồi nhanh chóng quay bước rời đi.<br><br>Tư Duệ khó khăn đỡ lấy người đàn ông cao lớn.<br><br>Cao Lãng không khoác áo ấm, trên người chỉ mặc mỗi chiếc áo sơ mi đã thấm ướt mồ hôi.<br><br>Toàn thân anh nóng bừng như có lửa thiêu đốt, tuy cách đến hai lớp vải nhưng Tư Duệ vẫn có thể cảm nhận được rõ thân nhiệt của người đàn ông này.<br><br>Thực sự nóng quá mức bình thường! Cộng thêm cả sắc mặt anh không được tốt, càng khiến Tư Duệ thêm sốt ruột:<br>- Đễ tôi đỡ anh về phòng! - Cô nhanh chóng dìu anh về phòng, anh cũng không phản đối mà phối hợp thuận theo.<br><br>Thấy thân thể yếu ớt đang khó khăn từng bước dìu mình về phòng như vậy anh cũng gượng sức để không dựa vào người cô quá nhiều.<br><br>Và cũng vì cơ thể đang “phản ứng” dữ dội khi da thịt trắng mịn của Tư Duệ cứ dán sát vào người mình.<br>Cao Lãng thở gấp, đoạn đi ngang qua ghế sofa của phòng khách liền không tự chủ được mà đè Tư Duệ xuống hôn ngấu nghiến.<br><br>Cô theo phản xạ mở miệng định la lên giúp anh dễ dàng chiếm được tiện nghi bên trong khoang miệng nhỏ ấy.<br><br>Lưỡi nóng bỏng mạnh mẽ cuốn lấy lưỡi cô, lực tàn bạo bá đạo kịch mút hôn, thậm chí còn xen lẫn cắn xé.<br>Tư Duệ muốn cắn anh, nhưng lại bị anh bóp cằm, cô không làm được gì!<br>Hương vị ngọt ngào từ đôi môi anh đào căng mọng ấy làm cho hơi thở của Cao Lãng ngày càng nặng nề.<br><br><br>Anh hôn cô như điên, một tay khác cũng bắt đầu không yên mà lần mò vào trong váy áo ngủ của cô theo on thon đi lên nơi gò bông mềm mại mà xoa nắn.<br><br>Anh thoải mái hừ lên một tiếng, cả người sảng khoái khiến anh muốn đòi hỏi nhiều hơn.<br>Đưa tay muốn cởi khóa váy cô, Tư Duệ xấu hổ không thôi!<br>- Lãng, anh điên rồi! Anh định giở trò ở đây sao? Lỡ có ai nhìn thấy...<br>- Kệ họ! - Anh nói ung dung, giọng khàn đục, ánh mắt tràn đầy dục vọng nhìn Tư Duệ.<br>Cô nhận ra cái nhìn bất thường này, liền nhíu mày hỏi:<br>- Chẳng lẽ anh uống xuân dược?<br>Tư Duệ tuy chưa từng thấy qua trường hợp bị hạ dược nhưng là không phải không biết tới, nhất là biểu hiện cũng như kết quả của nó<br>Cao Lãng không lên tiếng, lạnh lùng liếc cô rồi lại tiếp tục khuấy đảo trong khoang miệng nhỏ của Tư Duệ.<br><br>Anh mút hôn cô mạnh dần, tựa như muốn hút đầu lưỡi của cô vào trong bụng.<br>Tư Duệ theo phản xạ cứ đánh đấm vào ngực anh không thôi:<br>- Ưm...Lãng, bỏ tôi ra..ưm...<br>Anh rời môi cô, đôi mắt híp lại, đáy mắt xẹt qua một tia nguy hiểm, con ngươi màu hổ phách sâu thẳm khiến Tư Duệ thầm kinh sợ.<br><br>Khoảng cách hai người rất gần, hai người bốn mắt nhìn nhau...<br>Bàn tay nóng rực ôm lấy eo cô, rất nhanh chóng đã bế cô về phòng nhẹ nhàng đặt lên giường.<br><br>Dẫu biết rõ là Tư Duệ đang mang thai nhưng anh đã hoàn toàn bị dục vọng kiểm soát.<br>Trời đất quay cuồng, Tư Duệ nhắm tịt mắt ôm đầu, khi ý thức được thì mình đã bị đặt dưới thân anh.<br>Thân thể hai người dán sát vào nhau, nhiệt độ nóng rực truyền đến rõ ràng dù đã cách nhiều lớp vải.<br><br><br>Trong phòng tối thui, chỉ có loe lói vài ánh sáng của ngọn đèn đường mờ nhạt chiếu vào từ cửa sổ.<br>Giọng nói trầm thấp từ tính của anh khẽ vang lên:<br>- Sẵn sàng rồi chứ?<br>Tư Duệ mím môi, mặt đỏ bừng, không trả lời.<br><br>Nhưng chỉ trong giây lát, cô đã cảm nhận được đôi môi nóng bỏng in lên cái miệng nhỏ của mình.<br><br>Bàn tay không kiên nhẫn trực tiếp kéo váy cô.<br><br>Bấy giờ tiếng kêu la giẫy giụa của Tư Duệ không thể phát ra dưới thế công của anh<br>Ý thức của cô dần mơ hồ, ngoan ngoãn phối hợp.<br><br>Cao Lãng cười khẩy một cái, cởi áo sơ mi trên người ra vứt xuống giường, cúi xuống hôn lên cái cổ cao trắng ngần của Tư Duệ.<br><br>Những nơi mà đôi môi anh đi qua đều để lại một dấu ấn nổi bật.<br>___________________________<br><br>"]