["<br>__________________________<br>\" Này, cậu là ai? Ai cho phép cậu ngồi ở đấy? \"<br>Là tiếng nói của một bạn nam, cậu ta có lẽ là đi học muộn nên mới không biết cô vừa chuyển vào.<br>\" Ểh? Đây là chỗ của cậu hả? Thật xin lỗi! Tôi không biết!\"<br>Tư Duệ lúc này bối rối vô cùng, cô nhìn cậu cười trừ liền xách cặp đứng dậy.<br><br>Không ngờ lại bị cậu nắm lấy cổ tay giữ lại, gương mặt điển trai nhưng lại cực kỳ cau có và gắt gao.<br><br>Cậu trừng mắt nhìn cô, hung tợn rặng từng chữ:<br>\" Xin lỗi? \" Cậu hừ lạnh một, đoạn nói tiếp:<br>\" Hãy phủi cho sách cái ghế của tôi trước khi bỏ đi! \"<br>.<br>.<br>.<br>.<br><br>Tư Duệ trố mắt ra nhìn người con trai trước mặt, đã hung dữ mà còn bị mắc bệnh sạch sẽ sao? Ăn ở như vậy rồi ai chịu cho nổi cậu đây? Nghĩ rồi Tư Duệ thầm rủa:<br>\" Cậu sẽ ế!! Ế chỏng ế chơ ra với cái thái độ và cách hành xử lỗ mãng này! \"<br>Thế nhưng ngoài mặt cô vẫn rất kiềm chế và bình tĩnh hơn bao giờ hết:<br>\" Xin lỗi, tôi còn chưa kịp ngồi cơ mà! \" Tư Duệ vội thanh minh.<br>\" Nói nhiều, xin lỗi lắm thì được gì, chi bằng làm nhanh gọn lẹ? \"<br>Cậu vẫn nhất quyết không buông tha, thậm chí còn siết chặt tay Tư Duệ hơn.<br><br>Cô đau đớn nhíu mày nhìn cậu, định giằng tay ra thì…<br>Đã có người đứng ra giúp cô!<br>\" Châu Sở Kiệt, cậu buông tay bạn ấy ra trước đã! Làm vậy với con gái? Cậu xem cậu có còn là đàn ông không? \"<br>Là Lý Kỳ Nhan, cô vừa nói vừa đi tới tháo gỡ cái lực mạnh khủng khiếp kia ra khỏi tay Tư Duệ.<br>Đau đớn cắn môi và xoa xoa cãi cổ tay đã bị đỏ ửng, Tư Duệ khẽ nói:<br>\" Cảm ơn cậu nha! \"<br>Châu Sở Kiệt như chưa dịu hơn chút nào, vẫn trừng mắt nhìn Tư Duệ.<br><br>Cô giật mình, hơi run run né tránh, nó khiến cô nhớ tới cái ánh mắt của Cao Lãng, nhưng cái nhìn của tên này là hoàn toàn có hại.<br>\" Bạn học Ngô, chỗ mình còn trống nè, cậu qua đây đi! \"<br>Đâu đó ở một góc nào trong lớp chợt vang lên một tiếng nói dịu dàng, khiến ai nghe thấy cũng phải mềm lòng.<br>Tư Duệ nhìn về hướng phát ra âm thanh, cuối lớp dãy cửa sổ, chủ nhân của giọng nói ấy là của một bạn nữa với ngoại hình cực kì dễ thương.<br><br>Làm cô liên tưởng tới hình mẫu của những nữ sinh trung học Nhật Bản.<br>\" Ah, cám ơn bạn! \" Tư Duệ bước tới ngồi xuống cạnh cô bạn gái này.<br>\" Không cần khách sáo, tớ là Hàn Tiểu Hy! \"<br>Cô mỉm cười với Tư Duệ, một nụ cười tỏa nắng chạm đáy lòng người.<br><br>Nếu cô mà là con trai chắc chắn sẽ đổ ngay tại chỗ thôi!<br>\" Tớ gọi cậu là Tiểu Hy nhé? \" Tư Duệ hơi dè chừng nhìn Hàn Tiểu Hy.<br>Ấy vậy mà cô bạn học dễ thương không chần chừ liền đáp, đôi mắt to tròn cười đến híp lại, gương mặt biểu hiện rõ nét sự vui sướng:<br><br>\" Được thôi! Tớ cũng muốn gọi cậu là Duệ Duệ! \"<br>-----------------------------------------------<br>Giờ nghỉ trưa, trường Hoàng.<br>\" Nè, có thể cho tớ số điện thoại của cậu không Duệ Duệ? \" Hàn Tiểu Hy vừa lấy hộp cơm từ trong ngăn bàn ra, đồng thời cũng cầm luôn chiếc điện thoại được đặt ở ngay cạnh rồi quay sang hỏi Tư Duệ.<br>\" Hmm...!Xin lỗi, tớ không dùng điện thoại...!\" Tư Duệ gãi đầu cười trừ nhìn Hàn Tiểu Hy.<br>Tiểu Hy hơi bất ngờ nhưng cũng không hỏi thêm gì nữa, cô mở hộp cơm ra, mùi đồ ăn thơm ngon liền lan tỏa trong không khí, đi đến mũi Tư Duệ.<br><br>Thế rồi cô vui vẻ nói:<br>\" Không sao đâu, khi nào có cậu cho tớ xin nhé! Bây giờ thì ăn trưa cùng nhau nào! \"<br>\" Oa thơm quá, mấy món này là cậu làm sao? Còn nữa cái hộp cơm của cậu dễ thương quá! \"<br>Tư Duệ đưa mắt sáng rực nhìn chăm chăm hộp cơm của Hàn Tiểu Hy, người đã dễ thương, cả đồ vật thuộc sở hữu của cậu ấy cũng đều rất dễ thương a.<br>Được khen cô có hơi ngại, gò má vì thế mà có chút ửng hồng, cô lắp bắp:<br>\" A...!Cám...!cám ơn cậu, cậu ăn thử nè...! \"<br>\" ...!\"<br>\" Ưmmm! Quá ngon luôn! \"<br>Tư Duệ tấm tắc khen, đây là lần đầu tiên cô được ăn món thịt sốt kiểu này, ngon đến không tưởng, hơn hết đó là do Tiểu Hy tự tay nấu ra.<br>\" Cậu quá khen rồi, món này là do mẹ tớ dạy tớ nấu đó! Bà ấy là một đầu bếp! \"<br>\" Wow, tuyệt thật! \" Tư Duệ trầm trồ không thôi, dần nhận ra Hàn Tiểu Hy không chỉ dễ thương mà còn rất thú vị.<br><br>Cô thực lòng muốn kết thâm và tìm hiểu nhiều hơn về cô bạn này!<br><br>\" Cậu cứ ăn nhiều vào, không cần ngại đâu, một mình tớ ăn cũng không hết! \" Vừa nói Hàn Tiểu Hy vừa gắp thức ăn đút cho Tư Duệ.<br>\" Vậy tớ không khách sáo! \" Tư Duệ đang định mở miệng ăn lấy thì bất ngờ bị gọi bởi một người đàn ông, chính là một trong hai anh vệ sĩ ban nãy.<br>\" Ngô tiểu thư, đây là bữa trưa của cô, chúng ta vừa mới đi mua về! \"<br>\" ...!\" Tư Duệ như bất động, một hồi sau mới bừng tỉnh, cô gượng cười với Tiểu Hy rồi đi tới nhận lấy.<br>\" Cảm ơn hai anh! \"<br>\" Vâng! Đây là việc của chúng tôi mà! \"<br>Nói xong, anh ta quay đi, tiến thẳng ra cửa lớp học.<br>Mọi người trong lớp có nhìn theo nhưng không mấy bất ngờ.<br><br>Vì việc này thường xuyên xảy ra, không chỉ có vệ sĩ, nhiều học sinh còn có cả người hầu đi theo phục vụ.<br><br>Và trường còn có xây cả phòng riêng cho họ nghỉ ngơi.<br>Nhưng quan trọng hơn hết, ai cũng nhận ra rằng Tư Duệ chẳng hề tầm thường như vẻ bề ngoài.<br>Châu Sở Kiệt cũng hướng mắt về phía Tư Duệ, ánh mắt nheo lại đăm chiêu.<br>_______________________________<br><br>"]