["<br>\" Không như cô nghĩ đâu ạ! \"<br>Tư Duệ bối rối xua tay phủ nhận, càng làm bà Liên thêm không vui:<br>\" Con đó! Đừng có bênh cho cái thằng nhóc đó! Lần này ta nhất định phải thay mẹ nó dạy dỗ lại một trận.<br><br>\" Dứt câu bà lại thở hắt một hơi, quay sang Tư Duệ bắt lấy hai cánh tay của cô, khổ tâm mà nói:<br>\" Haizzz, ta nói vậy con đừng buồn, càng không có ý gì với con.<br><br>Ngược lại có con bên cạnh nó còn khiến người làm cô đây yên tâm vui lòng hơn rất nhiều.<br><br>Cao Lãng nó 25 tuổi đầu rồi mà mới có Tiểu Duệ con là nữ nhân thứ hai được phép ở bên cạnh nó đấy! Có lẽ nó đã tâm sự với cháu rồi, nhưng ta vẫn phải nói rằng mẹ nó mất sớm, bố thì bệnh tật, bây giờ cả hai chân đều liệt, không thể đi đứng tự do được! Nó từ sớm đã phải thay cha gánh vác cả một tập đoàn, vướng bận rất nhiều thứ, càng không có thời gian chăm lo tốt cho bản thân, chứ nói gì tới việc kiếm bạn gái rồi lập gia đình.<br><br>Ta xem nó như con trai ruột của mình, nhiều đêm trăn trở lo lắng không thôi! Bấy giờ đã có Tiểu Duệ con rồi, ta thật sự mừng khôn xiết! \"<br>Tư Duệ nghe xong không khỏi kinh ngạc, xen lẫn thất vọng:<br>\" Chuyện đó… chuyện đó… Bác không nói, cháu cũng chẳng biết đến, anh ấy chưa bao giờ kể qua hay nhắc đến cả! \"<br><br>Cũng đúng thôi.<br><br>Bởi dù gì cô cũng chỉ là một tình nhân bên cạnh Cao Lãng, không đủ tư cách để biết đến những chuyện riêng tư của anh! Hoàn toàn không! Lại còn có… Cô là nữ nhân thứ hai, vậy người đầu tiên… là ai?<br>\" Chắc là nó không muốn con lo cho nó… \"<br>Bà Liên đang nói dở thì bị một giọng nói cắt ngang:<br>\" Mợ Liên, mợ Liên, cậu tìm mợ kìa… \"<br>Diệp Mai Chi theo lời cậu tìm mợ khắp biệt thự đến vã mồ hôi, rốt cuộc thấy bà đang ngồi ở băng ghế thủ thỉ tâm tình của cô gái nào đó.<br><br>Ả toan đi tới thì nhận ra đây chính là nữ nhân đi cùng Cao Lãng, tên là cái gì Duệ đó.<br><br>Thế rồi liền nhoẻn miệng cười tao nhã bước đến, lặp lại một lần nữa những gì vừa nói:<br>\" Mợ Liên, cậu đang tìm mợ đó! \"<br>Bà Liên nghe vậy liền đứng dậy sốt ruột hỏi:<br>\" Thế à? Thế giờ cậu con ở đâu? \"<br>\" Trong phòng khách ạ! \"<br>Hạ Liên gật đầu, rồi quay sang Tư Duệ bảo cô:<br>\" Duệ Duệ, con ngồi đây đợi, để ta vào hỏi chú xem vừa rồi có thấy Cao Lãng không, xong ta ra đây nói lại cho con, nhé! \"<br>\" Vâng ạ! \" Tư Duệ mỉm cười gật đầu đáp.<br>Vừa dứt câu thì Diệp Mai Chi ngỏ ý muốn ngồi đợi cùng cô cho đỡ buồn, dù gì tối nay ả cũng sẽ ở lại đây.<br><br>Mà bà Liên rất lấy làm vui lòng vì có cô cháu gái ngoan, đã thế lại còn tốt bụng.<br><br>Đối với người lạ mặt, vẫn rất cởi mở.<br>Diệp Mai Chi ngồi xuống bên cạnh cô, vẫn là nụ cười xã giao tươi rói đầy thiện cảm:<br>\" Chào em, Duệ Duệ phải không? \"<br><br>\" Chị biết em ạ? \" Tư Duệ ngạc nhiên nhìn Diệp Mai Chi, ả vẫn cười cười đáp lại:<br>\" Mợ nói chị nghe về em, chính là nữ nhân của Cao Tổng.<br><br>Quả thật… rất xinh đẹp! \" Câu cuối, cô ả nói thật nhấn mạnh, miệng còn nở nụ cười tinh quái, chỉ tiếc Tư Duệ ngây thơ không thể nhận ra, nên mới gượng cười:<br>\" Em cũng biết chị là chị họ của Châu Sở Kiệt, người thật sự tài sắc như lời đồn! \"<br>\" Cảm ơn em! \" nhận được lời khen của Tư Duệ, Diệp Mai Chi hận không thể cắt quắt đi cái miệng dẻo này.<br><br>Nếu ả thật sự tài sắc vẹn toàn như vậy thì tại sao Cao Lãng lại không để cô vào mắt chứ? Nhất thiết phải là đứa con gái non mềm đương ở trước mặt ả mới chịu?<br>Im lặng một hồi, Diệp Mai Chi nói tiếp:<br>\" À đúng rồi! Em là đang ngồi chờ Cao Tổng phải không? \"<br>Tư Duệ khẽ gật đầu, \"Vâng! \" một tiếng.<br>\" Thế sao vừa rồi chị lại thấy anh ta lên xe cùng một nữ nhân nào đó đi về trước nhỉ? Thoạt đầu còn tưởng là em, nhưng nhìn kĩ thì mới biết không phải! \"<br>Vừa nói, Diệp Mai Chi vừa để ý thấy Tư Duệ mặt mũi dần biến sắc, cả kinh nói không nên lời.<br><br>Ả cười thầm trong lòng, tiếp tục châm dầu vào lửa:<br>\" Chưa hết, hành động của anh ta đối với nữ nhân kia cực kỳ thân mật nha \" Nói đoạn liếc sang Tư Duệ, sắc mặt cô đã trắng bệch, ngờ nghệch đến ngu ngốc.<br><br><br>Một sự bất an và cảm giác mất mát theo lời Diệp Mai Chi cứ thế xộc vào đáy lòng cô, khiến trái tim cũng chợt nhói lên, đau nhức.<br>Thấy vậy ả liền giả bộ lo lắng:<br>\" Duệ Duệ, em ổn chứ? Chị không có ý tổn thương em, chỉ nghĩ là em cần nên biết! \"<br>\" Không sao đâu chị! Em ổn mà! Vừa rồi anh ấy cũng có bảo với em có chút công việc cần bàn bạc… \" Tư Duệ cười chua xót, nói rồi lặng lẽ đứng dậy chuẩn bị cáo từ.<br>Cũng là lúc đằng xa có hai bóng người dần đi tới, kèm theo một tiếng gọi lớn của người phụ nữ trung niên:<br>\" Tiểu Duệ, con định đi đâu? \" Bà Liên gấp rút tiến về phía cô, nhắm lấy hai cánh tay mảnh khảnh bắt lấy, chỉ sợ cô một cái liền đi mất.<br>\" Cô Châu, cũng muộn rồi, con nên về trước, không thể cứ tiếp ở đây tục ngồi đợi, chưa nói đến mai còn phải đến trường ạ… \"<br>\" Ta hiểu mà! Ông nhà cũng vừa bảo đã tiễn Cao Lãng về trước đó, trông nó gấp gáp lắm! Cũng không biết hôm nay nó đi cùng con haizzz… Thế nên… \" Hạ Liên nhìn sang người còn lại đương đứng bên cạnh, nói tiếp \" Thế nên ta mới gọi con trai ra đưa chị dâu nó về! Có thế ta mới an tâm! \"<br>Tư Duệ cả kinh đưa mắt nhìn theo, liền bắt gặp ánh mắt hình viên đạn của Châu Sở Kiệt, luống cuống không dám nhìn nữa.<br>Mà Diệp Mai Chi khi nghe đến hai chữ \" Chị dâu \" được thốt ra từ miệng Hạ Liên ánh mắt liền trở nên căm phẫn đỏ ngầu, lén lút đặt lên người Tư Duệ.<br><br>Lại không may bị Châu Sở Kiệt vô tình nhìn thấy, cậu khẽ nhếch môi, dường như đã hiểu ra được điều gì đó.<br>_____________________________<br><br>"]