["<br>Ở một góc khuất gần đó, Diệp Mai Chi đã chứng kiến tất cả.<br><br>Như nhìn ra được mặt tối của sự thật, ả nhoẻn miệng cười hiểm ý rồi xoay người rời đi.<br>Tư Duệ cùng Tiểu Hy cũng quay trở lại bữa tiệc ngay sau đó.<br><br>Lễ trưởng thành của Châu Sở Kiệt được tổ chức bày trí theo phong cách Newsstand, hay còn gọi là tiệc đứng.<br><br>Thực khách có thể đi lại, đứng ngồi tùy ý khi ăn uống trong hoa viên Châu gia.<br><br>Có rất nhiều các món ăn khác nhau, được bày sẵn để thực khách thoải mái lựa chọn.<br><br>Bên cạnh đó thực khách cũng sẽ tự lấy chén, dĩa, dao, muỗng,...!Và thức ăn mà không bị hạn chế.<br>Tư Duệ một tay cầm dĩa một tay cầm kẹp gắp thức ăn nhìn hàng loạt những món ăn thơm ngon trước mặt không khỏi cồn cào ruột bụng.<br><br>Nhưng cứ nghĩ đến nữ nhân họ Đồng kia, cô lại chẳng buồn ăn.<br><br>Mà nếu có ăn, thì nuốt cũng chẳng trôi.<br>Trái với Tư Duệ đang thẫn thờ nhìn bàn tiệc, Hàn Tiểu Hy lại đang gắp rất say sưa.<br><br><br>Gắp cho mình đã gần đầy dĩa, cô lại quay ra gắp cho bạn mình, cũng tinh ý nhận ra Tư Duệ trong lòng đang có vướng bận nào đó.<br>\" Duệ Duệ, cậu đang có tâm sự sao? Có thể kể với mình không? \"<br>Mà Tư Duệ lại đang chìm đắm trong mối nghi hoặc về người phụ nữ kia, hoàn toàn không để ý đến lời của Tiểu Hy.<br><br>Tiểu Hy phải gọi tới lần thứ ba, cô mới giật mình bừng tỉnh:<br>\" Ah! Tiểu Hy… cậu gọi mình hả? \"<br>\" Đúng vậy Duệ Duệ! Từ nãy đến giờ cậu cứ thất thần kiểu gì ấy! Ăn cũng không ăn nữa, gọi cậu, cậu cũng không nghe.<br><br>Mình hỏi cậu, cậu có phải là đang có tâm sự đúng không?<br>Bị nói trúng tim đen, Tư Duệ chỉ có thể gượng cười xua tay:<br>\" Mình nào có chứ! Chỉ là...chỉ là...!\"<br>\" Chỉ là? \"<br>\" Mình bị đau bụng, ây da… cậu thấy đó Tiểu Hy, vừa rồi mình phải vào nhà vệ sinh thật lâu mới trở ra! \"<br>Tiểu Hy nghe vậy cũng không còn hoài nghi gì, ngược lại càng thêm lo lắng cho Tư Duệ.<br>\" Cậu không nói sớm với mình! Đi nào! Mình vào nhà Châu Sở Kiệt xin thuốc! \"<br>\" Ấy ấy không cần! \" Tư Duệ vội can ngắn, bởi vì thực sự cô không bị đau bụng.<br><br>Nhưng Tiểu Hy lại nghĩ khác:<br>\" Duệ Duệ, cậu không cần ngại! Châu gia rất tốt và hiếu khách! \"<br>\" Mình không ngại! Chỉ là không cần thiết thôi! Tiểu Hy mình đói rồi, sang bên kia ăn với mình đi! Mình tin ăn rồi sẽ đỡ hơn! \"<br>Không để Tiểu Hy kịp phản ứng, Tư Duệ đã kéo cô bạn sang bên đó, vừa ăn vừa trò chuyện.<br><br>Dần cũng không còn để tâm đến người phụ nữ kia cùng Cao Lãng nữa.<br><br>Mà hai người đó, thật lâu cũng không thấy đâu cả!<br>Tiệc tàn, Tiểu Hy theo lời cha mẹ cũng phải về nhà sớm.<br><br>Bấy giờ tại hoa viên Châu gia chỉ còn lại lác đác mấy vị khách, có những người say khướt không về được nằm vật vờ trên ghế đá được ông Châu sai người dìu lên phòng ở cho khách.<br>Tư Duệ đi một vòng biệt thự tìm Cao Lãng nhưng chẳng thấy anh đâu.<br><br>Đôi chân cũng trở nên tê cứng vì phải đi quá nhiều trong vài giờ.<br><br>Bởi Châu gia thật sự rất rộng! Nội khoảng hoa viên cũng đã ngang ngửa sân trường Hoàng.<br><br><br>Tư Duệ từ lúc đến đây không biết đã lượn quanh bao nhiêu vòng cùng cô bạn năng động Tiểu Hy.<br><br>Thêm việc mang guốc cao, khiến chân cô đã mỏi càng thêm đau.<br>Lẳng lặng ngồi trên một băng ghế gỗ phủ sơn trắng dưới gốc cây lộc vừng.<br><br>Tư Duệ tháo chiếc giày cao gót đương mang dưới chân ra, cảm giác như được giải thoát khỏi địa ngục vậy!<br>\" Cao Lãng chết tiệt, anh đã đi đâu chứ? Bỏ lại tôi một mình như vậy… \"<br>Cô bực dọc dậm chân xuống đất, đôi chân cứng đờ, nặng trịch, dưới lòng bàn chân tựa hồ như có hàng vạn con kiến đang cấu xé khiến đôi mày ngài mắt ngọc phải nhíu lại không thôi.<br>Còn đang ngồi vạ ra trên ghế thì từ xa có người dần bước tới.<br><br>Tư Duệ ngẩng đầu lên nhìn, cứ ngỡ là Cao Lãng, hóa ra lại là Châu phu nhân:<br>\" Kìa Tiểu Duệ, sao lại ngồi một mình ở đây? Thằng Lãng đâu? \"<br>Nhắc đến anh, cô lại bày ra một nụ cười chua xót:<br>\" Anh ấy đi bàn bạc chuyện làm ăn rồi ạ! Cháu cũng không biết anh ấy đang ở đâu nữa! \"<br>Hạ Liên nghe vậy không khỏi thương cảm.<br><br>Hoàn cảnh của cô bà đã từng trải qua.<br><br>Bởi trước kia, cũng vì công việc mà không ít lần bà chị ông Châu bỏ rơi một mình như vậy.<br><br>Để rồi mới có một Châu thị lớn mạnh như ngày hôm nay.<br>Thế rồi không muốn Tư Duệ phải cô đơn, bà Liên ngồi xuống bên cạnh cô, hỏi chuyện một lát.<br><br><br>Dầu gì khách cũng đã về hết, không cần tiễn thêm người nào nữa.<br><br>Nếu có phải tiễn, thì chỉ còn mỗi Tư Duệ.<br>\" Tiểu Duệ, năm nay đã bao nhiêu tuổi rồi? Ta đoán con giống như mới đôi mươi! \"<br>\" Dạ...thú thực với cô… cháu...cháu… Cháu chỉ mới mười bảy ạ! \"<br>\" Cái gì? \" Bà Liên như không tin vào tai mình.<br><br>Trông Tư Duệ, không muốn nói là còn non, thì chính là rất trẻ.<br><br>Lại không ngờ tới cô chỉ bằng tuổi với thằng con trai út ở nhà.<br>Tư Duệ nhìn biểu hiện ngạc nhiên của Châu phu nhân chỉ biết nở nụ cười trừ.<br><br>Đột nhiên bà trở giọng như trách móc:<br>\" Chết chửa cái thằng Lãng này! Con gái người ta còn đang tuổi ăn tuổi học, sao lại có thể như vậy được chứ! \" Ý bà chính là không muốn cô nữ sinh này vì để tâm đến chuyện yêu đương mà sao lãng việc học.<br><br>Còn Cao Lãng đã lớn đầu như vậy, thế mà chẳng nghĩ tới điều đó, đúng là đáng trách!<br>\" Cô à… Không phải như cô nghĩ đâu ạ! \"<br>______________________<br><br>"]