["<br>\" THÔNG BÁO KHẨN CẤP, CÁ KÌNH TỚI, CÁ KÌNH TỚI!!! \"<br>Lập tức, những giọng nói khác cũng dồn dập vang lên:<br>\" Gì cơ, Cá Kình tới? \"<br>\" Lớp chúng ta làm gì sai sao, ôi không! \"<br>\" Đùa à, cái tên Loa Phát Thanh này! \"<br>\" TRẬT TỰ, MỌI NGƯỜI ỔN ĐỊNH VỊ TRÍ NÀO!!!! \"<br>_____________________________<br>Cố hiệu trưởng bước vào lớp học, gương mặt không chút biểu cảm, phong thái uy nghiêm đến đáng sợ.<br><br>Đoạn các học sinh nghiêm chỉnh đứng lên, đồng thanh lên tiếng:<br>\" Cố hiệu trưởng ạ! \"<br>Ông đứng trên bục giảng nhìn quét qua một lượt, gật đầu lên tiếng:<br>\" Được rồi! Chúc các em một ngày tốt lành! Ngồi xuống đi! \"<br>Tất cả đồng loạt ngồi xuống, dù sau lưng bọn họ có nghịch ngợm, quậy phá và nói xấu người đàn ông này tới đâu thì bây giờ, ngay trước mặt vị Hiệu Trưởng này, cũng không ai dám hó hé một tiếng động nào.<br><br>Ông im lặng một hồi, quan sát nhanh từng vẻ mặt của học sinh rồi mới ôn tồn nói tiếp:<br>\" Hôm nay thầy trực tiếp lên đây là có hai việc muốn thông báo với các em.<br><br>\"<br>\" Việc thứ nhất! \" Cố hiệu trưởng dõng dạc nói, ánh mắt nghiêm nghị nhưng thoáng có chút luyến tiếc, ông nói tiếp:<br>\" Chủ nhiệm của các em đã nộp đơn xin nghỉ việc, vậy nên lớp các em tạm thời do người khác thế nhiệm! \"<br>Lời thầy vừa dứt, mọi người liền quay sang nhìn nhau, không ai nói gì nhưng đều trưng ra nét mặt khó hiểu, có người hơi buồn, có người lại rất hí hửng.<br>\" Việc thứ hai mà thầy muốn nói với các em, đó chính là...!Lớp chúng ta sẽ tiếp nhận thêm một bạn học sinh mới chuyển đến! \" Nói xong ông liền quay về phía cửa ra hiệu:<br>\" Em vào được rồi! \"<br>Lập tức bốn mươi bốn con người liền hướng ánh nhìn về phía cửa, tất thảy đều trông ngóng một hình ảnh mới lạ.<br><br>Những tiếng xì xào, rôm rả cũng bắt đầu vang lên:<br>\" Học sinh mới sao? \"<br>\" Mình tò mò quá, không biết là nam hay nữ đây? \"<br>\" Tớ ước gì đó là một chàng thư sinh điển trai tốt bụng a ~ \"<br>Mọi người cứ thế luân phiên bàn tán thảo luận cho đến khi Tư Duệ bước vào.<br><br>Không gian náo nhiệt lúc nãy tắt hẳn, im bặt.<br><br>Mọi người đều dán chặt mắt lên người Tư Duệ.<br>Cô gái với thân hình mảnh mai, mái tóc đen mượt, óng ả được cột cao lên gọn gàng.<br><br>Đôi mắt sáng rực với đồng tử màu nâu trầm ấm, nhã nhặn.<br><br>Ngũ quan tinh tế được khắc họa tỉ mỉ và rõ nét trên gương mặt trái xoan xinh đẹp của cô.<br><br><br>Kết hợp với làn da trắng tự nhiên và cả bộ đồng phục mà cô khoác trên người.<br><br>Hoàn hảo đến không tưởng! Một vẻ đẹp tự nhiên, chẳng hề qua một chút son phấn.<br>Mọi người đều như bất động, đặc biệt là những nam sinh, dường như không ai có thể rời mắt khỏi bạn học nữ này.<br>Tư Duệ mỉm cười, hơi cúi người, lên tiếng, thanh âm trong trẻo ngọt ngào vang lên như rót mật vào tai người nghe:<br>\" Xin chào mọi người! Tớ là Tư Duệ, từ nay sẽ đồng hành cùng các bạn, xin được quan tâm giúp đỡ! \"<br>Cô vừa dứt lời, những cái vỗ tay lần lượt vang lên, thay cho sự hân hoan và ấn tượng mà Tư Duệ để lại ngay từ lần gặp mặt đầu tiên.<br>Chợt, một bạn nữ đứng lên, niềm nở nói:<br>\" Tớ là Lý Kỳ Nhan, lớp trưởng của lớp 11A, thay mặt cho 44 bạn học sinh, chúng tớ rất vui khi được biết cậu! Hy vọng sau này chúng ta sẽ cùng nhau học tập và làm việc thật vui vẻ nhé! \"<br>\" Cám ơn bạn! \" Tư Duệ nở nụ cười tràn ngập thiện ý, lớp trưởng của 11A quá ư là dễ thương!<br>\" Được rồi! Khởi đầu vậy là rất tốt.<br><br>Bây giờ thầy có việc phải đi trước, tiết sinh hoạt này giao cho cán bộ lớp quản lý.<br><br>Còn Tư Duệ em tìm chỗ nào trống ngồi đỡ, khi giáo viên đến có thể ý kiến để sắp xếp lại nếu không hài lòng! \"<br>Cố hiệu trưởng căn dặn kỹ lưỡng xong thì rời đi, Tư Duệ cũng nhanh chóng tìm chỗ trống ngồi vào, là bàn số 6 dãy 4.<br><br><br>Nhưng chưa kịp đặt mông xuống ghế thì từ ngoài cửa đã vang lên một giọng nói đầy phẫn nộ của người bí ẩn<br>\" Này, cậu là ai? Ai cho phép cậu ngồi ở đấy? \"<br>Là tiếng nói của một bạn nam, cậu ta có lẽ là đi học muộn nên mới không biết cô vừa chuyển vào.<br>\" Ểh? Đây là chỗ của cậu hả? Thật xin lỗi! Tôi không biết!\"<br>Tư Duệ lúc này bối rối vô cùng, cô nhìn cậu cười trừ liền xách cặp đứng dậy.<br><br>Không ngờ lại bị cậu nắm lấy cổ tay giữ lại, gương mặt điển trai nhưng lại cực kỳ cau có và gắt gao.<br><br>Cậu trừng mắt nhìn cô, hung tợn rặng từng chữ:<br>\" Xin lỗi? \" Cậu hừ lạnh một, đoạn nói tiếp:<br>\" Hãy phủi cho sách cái ghế của tôi trước khi bỏ đi! \"<br>_____________________<br><br>"]