["<br>Đến nơi, anh thản nhiên bước ra khỏi xe, không quên vòng qua bên kia mở cửa cho cô.<br><br>Tư Duệ chậm rãi bước xuống, thận trọng ngó nghiêng xung quanh để rồi mắt miệng cô đều biến thành hình chữ O.<br>Đây là đâu? Nơi này quá sầm uất, cô không hề biết đến! Thậm chí có lẽ đây là lần đầu tiên cô được đặt chân đến một khu phố lớn như thế này.<br>Người đàn ông bên cạnh quan sát cứ thấy cô cứ đứng ngây người ra nhìn trời nhìn đất, nhìn tất cả mọi thứ ở đây mà không thèm đếm xỉa gì tới mình thì khó chịu cau mày, không vui nói:<br>- Đi thôi!<br>- D...dạ! - Tư Duệ vội đáp, thật sự giọng nói băng lãnh của anh lần nào cũng khiến cô phải giật mình.<br>Đôi nam nữ cùng nhau sánh bước vào trong khách sạn sa hoa trông vô cùng đẹp đôi.<br><br>Nơi này đối với cô vô cùng xa lạ nhưng còn anh thì quen thuộc đến nhàm chán! Anh lười biếng đưa một tấm thẻ vàng cho cô nhân viên trẻ ở quầy tiếp tân rồi lại khoác vai của Tư Duệ bước vào trong.<br>Người đàn ông này dù chỉ là một cái liếc mắt cũng không thèm nhìn cô nhân viên xinh đẹp ấy, mặc cho cô ta đang chết mê chết mệt với gương mặt và khí chất của anh.<br>Suốt dọc đường từ quầy tiếp tân cho đến khi ra thang máy rồi lên trên phòng, Tư Duệ để ý thấy các cô gái luôn đưa đôi mắt hình trái tim nhìn anh, rồi thì thầm to nhỏ bàn tán gì đó...!một số còn lại hầu hết là cái nhìn ganh tị, khinh bỉ dành cho cô.<br><br>Tư Duệ cũng không biết mình nên cảm thấy thế nào nữa! Xấu hổ, hãnh diện hay nhục nhã đây?<br>Bước vào phòng 1069 tại tầng VIP, Tư Duệ sốc toàn tập trước vẻ đẹp lung linh tuyệt vời của không gian nơi đây và không khỏi trầm trồ: \"Người giàu có khác!\".<br>Mọi thứ trong phòng đều rất lộng lẫy và sang trọng, từng chi tiết nhỏ nhặt cũng tạo nên một điểm nhấn vô cùng đặc biệt.<br><br><br>Ấn tượng nhất với Tư Duệ đó chính là những ánh đèn pha lê lung linh huyền ảo được gắn trên trần nhà, trông vô cùng lấp lánh và thích mắt.<br>Đang chìm đắm trong cái đẹp của căn phòng thì Tư Duệ bị một giọng nói trầm thấp kéo một cái thật mạnh về thực tại:<br>- Em nhìn đủ chưa? - Cô cứ đứng ngắm nghía căn phòng từ nãy tới giờ khoảng trên dưới 20 phút, mà không hề biết rằng người đàn ông vừa rồi đã đi tắm xong xuôi tất cả.<br><br>Trên người anh ta bây giờ chỉ quấn mỗi chiếc khăn tắm quanh hông, để lộ cơ thể săn chắc của mình...!Mái tóc đen còn ướt sũng nhỏ từng giọt xuống gương mặt đẹp như tạc tượng ấy.<br><br>Không chỉ vậy, những giọt nước ấy còn đọng lại trên cái cổ nam tính và khuôn ngực rắn chắc của anh.<br><br>Tất cả kết hợp lại mới mê người làm sao!<br>Tư Duệ theo phản xạ quay lại nhìn anh một lượt rồi nhanh chóng quay đi, mặt cô bất giác nóng lên và đỏ như quả cà chua chín mọng:<br>- Rồi ạ! - Cô đáp.<br>Biểu hiện đáng yêu vừa rồi của cô khiến anh có đôi chút buồn cười, nhưng rồi lại lảng đi, anh nghiêm giọng:<br>- Đi tắm đi!<br>- V...!Vâng!<br>15 sau…<br>30 sau...<br>1 tiếng sau…<br>Anh nằm trên giường dọc điện thoại nãy giờ mà sốt hết cả ruột.<br><br>Nhíu chặt mày lại anh tự hỏi:<br>\"Cái đứa con gái này làm cái gì mà tắm lâu thế không biết? Hay là em đang định giở trò với tôi đó ư? Giỏi lắm cô gái! \"<br>Đúng lúc anh tính ngồi dậy đi vào thì Tư Duệ lại rón rén từ bên trong phòng tắm bước ra, với mái tóc đã được gội sạnh sẽ còn chưa khô.<br><br>Vì cô không có quần áo để thay nên chỉ có thể mặc tạm chiếc áo sơ mi rộng thùng tình này của anh.<br>Đâu ai biết được Tư Duệ đã sầu não như thế nào khi ở trong đó để đưa ra quyết định này.<br><br>Vậy mà vừa mới từ nhà tắm bước ra đã lại nhận được cái nhìn kì quặc của người trên giường, khiến cô vừa run vừa xấu hổ.<br><br>Tư Duệ lén lút lườm anh một cái rồi lẩm bẩm:<br>\" Tôi có cái quái gì để anh nhìn gì dữ vậy? \".<br>Đơn nhiên không thể thiếu phần tức giận vì anh cư nhiên bắt cô đi tắm mà không có quần áo đưa cho người ta thay.<br>Rất đáng ghét!<br><br>Cô phải băn khoăn suy nghĩ nửa tiếng đồng hồ mới quyết định lấy cái áo to chà bá này mặc vào.<br>Anh nãy giờ mới lên tiếng, thanh âm trầm thấp đánh tan sự im lặng, ngột ngạt:<br>- Lại đây! - anh hơi nhếch môi ra lệnh cho cô.<br>- Dạ!!! - Tư Duệ lại một lần nữa bị giật mình vì người đàn ông đó.<br><br>Lời nói của anh ta như một mệnh lệnh khiến cô phải ngoan ngoãn nghe lời như chú mèo con tiến lại gần.<br>- Có biết là mình phải làm gì không cô bé? - anh hơi nghiêng đầu, ma mị hỏi cô gái trước mặt.<br>- ...!- Tư Duệ ngây ngô, chỉ biết lắc đầu.<br><br>Bây giờ cô phải làm gì? Cô thật sự không hề biết.<br>Không biết anh nên buồn hay nên vui khi nghe được câu trả lời bằng hành động đáng yêu ấy của người con gái trước mặt.<br><br>Anh phì cười, ôn tồn nói, nụ cười khiến bao thiếu nữ chết mê chết mệt.<br>- Dù sao cũng là lần đầu tiên của em, tôi sẵn sàng bỏ một chút thời gian chỉ dạy!<br>Lần này là ánh mắt hài lòng và nụ cười thú vị được khắc lên trên gương mặt điển trai, lạnh lùng của anh.<br>Tiểu bạch thỏ là món mà anh thích nhất từ khi trưởng thành cho tới bây giờ vẫn không thay đổi.<br>Về phần Tư Duệ, mặc dù trước khi đi làm công việc này, cô đã chuẩn bị sẵn sàng nhưng ở tại thời điểm này cô lại bối rối hồi hộp và lo sợ hơn bao giờ hết! Dù gì cũng là lần đầu, lần đầu cô cùng một nam nhân...làm chuyện đó!<br>Tư Duệ dùng ánh mắt cún con cầu khẩn anh:<br>- Anh...!Anh có thể nhẹ tay 1 chút không, tôi nghe nói là...!là làm chuyện này sẽ...!sẽ rất đau!<br>Cô ấp úng nói, gương mặt xinh đẹp đỏ bừng như quả cà chua chín mọng.<br><br>Vì sao ư? Có lẽ là do đối diện với gương mặt đẹp như tạc tượng của người đàn ông trước mặt và cảm nhận được hơi thở nóng ấm của anh ta khiến cô có cảm giác như vậy chăng?<br><br>Người đàn ông nghe xong liền cười, một nụ cười có như không...!Nụ cười nguy hiểm hơn bao giờ hết:<br>- Được! Tôi chiều em! Lại đây, làm tốt, tiền tự động vào túi của em không thiếu 1 xu!<br>- Á!! Ưm...<br>Tư Duệ kêu lên khi bất ngờ bị anh kéo vào lòng hôn ngấu nghiến.<br><br>Cô cư nhiên bị anh chiếm tiện nghi như vậy không tài nào thở được nhưng cũng không tài nào dứt ra được.<br><br>Lưỡi của người đàn ông mạnh mẽ tấn công khuấy đảo trong khoang miệng của Tư Duệ.<br><br>Theo phản xạ Tư Duệ vung tay đánh đấm loạn vào ngực anh nhưng chỉ được một lúc thôi, cả người cô lại mềm nhũn ra, chìm đắm trong nụ hôn ướt át kiểu Pháp ấy!<br>Thấy cô chịu nghe lời anh cũng không mạnh bạo chiếm hữu nữa.<br><br>Nhưng cô gái nhỏ này không biết có ma thuật gì mà lại quyến rũ anh đến vậy, mùi hương trên người cô và cả giọng nói đáng yêu, mê muội ấy đã khơi dậy dục vọng trong anh.<br>Muốn dập tắt?<br>Ngàn vạn cách cũng không!<br>- Đêm nay tôi chơi chết em!<br>-----------------------------------<br><br>"]