["<br>Phương Hạo đến tối mới quay về, Lạc Y Sương vẫn đang đợi anh về dùng cơm <br>Thấy anh về cô liền chạy ra đón, nhưng dáng vẻ lạnh lùng thường ngày của anh lại xuất hiện rồi <br>“ Anh vào rửa tay rồi dùng cơm ” Lạc Y Sương cũng không quan tâm giúp anh cầm lấy áo khoác sau đó nói <br>“ Cô lên thư phòng tôi có chuyện muốn nói ” Phương Hạo mặc kệ cô gọi chỉ quăng cho cô một câu rồi về thư phòng <br>Lạc Y Sương thoáng chút đừ người, chẳng phải lúc sáng vẫn còn bình thường sao? Sao bây giờ lại như vậy thật khó hiểu.<br><br>Nhưng cô vẫn đi theo anh vào thư phòng, mở cửa bước vào đã thấy anh ngồi trên sofa trên bàn còn có bút và giấy <br>Anh muốn ly hôn sao? Lạc Y Sương dâng lên cảm giác bất an từ từ đi lại gần anh nhỏ giọng “ Có chuyện gì sao anh? ” <br>“ Đây là hợp đồng hôn nhân nữa năm cô ký đi ” Phương Hạo không nóng không lạnh nói với Lạc Y Sương <br>“ Hợp đồng hôn nhân? ” Lạc Y Sương thắc mắc hỏi lại anh, hợp đồng hôn nhân là cái gì? <br>“ Chúng ta sẽ tạo một bản hợp đồng làm vợ chồng trên danh nghĩa trong vòng nữa năm, sau khi kết thúc chúng ta sẽ ly hôn, cô muốn gì cũng được ” Phương Hạo khó khăn giải thích cho Y Sương nghe <br>Lạc Y Sương lúc này mới hiểu ra vấn đề, nhưng cô không muốn ký, nữa năm? “ Em không muốn ” cô cụp mắt xuống nhỏ giọng nói <br><br>“ Không muốn cũng phải ký.<br><br>Tôi không yêu cô, cô bảo tôi phải sống với người mình yêu sao? Hay cô nghĩ theo thời gian tôi sẽ yêu cô? Lạc Y Sương à Lạc Y Sương cô không xứng, chúng ta bên nhau nữa năm mục đích của tôi là để qua mặt người lớn ” Phương Hạo nhếch môi khẽ nói, anh đã suy nghĩ rất lâu để đưa ra quyết định này, chỉ còn cách này thôi nếu cô ấy quay lại anh vẫn còn có thể giải thích <br>Ánh mắt lạnh nhạt của anh nhìn Lạc Y Sương khiến cô cảm thấy như hàng bạn mũi kim đâm vào tim mình, những lời anh nói như muốn dập tắt đi hi vọng hão huyền của cô.<br><br>Phương Hạo nói đúng anh không yêu cô, Lạc Y Sương không nói gì nữa cô chỉ mỉm cười chua chát sau đó cầm lấy bút ký vào <br>“ Em ký rồi! Em về phòng nghĩ ngơi trước.<br><br>Cơm tối em cũng làm xong rồi, nếu anh thấy đói cứ nhờ quản gia bà ấy hâm lại cho anh ” Lạc Y Sương vẫn dịu dàng nói với anh, cô không ghét anh vì đối xử với cô như vậy.<br><br>Vì mọi chuyện là dô Lạc Y Sương cô tự chuốc lấy <br>Y Sương quay lưng đi về phòng, cũng không quay đầu nhìn lại Phương Hạo nữa, nước mắt vô thức rơi ra, cô chạy vội về phòng vì không muốn anh thấy dáng vẻ này của cô.<br><br>Còn Phương Hạo nhìn cô khổ sở quay về phòng, bóng lưng của cô cho anh cảm thấy là cô đang rất cô đơn, đột nhiên tim anh lại nhói lên mấy cái đầy khó chịu <br>Phương Hạo nhìn chằm chằm vào chữ ký của cô, anh không biết lý do tại sao nhìn vào rất khó chịu.<br><br>Đứng dậy bước vào phòng tắm xả nước lên cơ thể của mình khiến cho bản thân anh tỉnh táo được đôi chút <br>Còn Lạc Y Sương quay về phòng liền khoá của lại, cô theo cánh cửa đấy mà trượt xuống dựa vào cửa khóc.<br><br>Hoá ra là cô ảo tưởng tưởng rằng anh đọng lòng rồi, nhưng cô sai rồi từ đầu đến cuối anh chưa bao giờ có tình cảm với cô <br>Lạc Y Sương mỉm cười chua chát, sáu tháng, cô chỉ còn lại thời gian sáu tháng để bên cạnh và khiến anh yêu cô.<br><br>Nhưng cô biết phải làm sao đây???? <br><br>Sáng hôm sau thức dậy Phương Hạo cũng không thấy Y Sương đâu, hỏi quản gia mới biết cô đã đi làm từ sớm.<br><br>Phương Hạo cũng không hỏi nữa mà đi đến công ty <br>Thật ra Y Sương không đi làm, cô trở về Lạc Gia.<br><br>Vừa bước vào đã thấy ba và mẹ đang xem tivi, cô cố gắng nỡ một nụ cười đầy tự nhiên nói <br>“ Con gái của ba mẹ về rồi đây ” <br>Cô xà vào lòng Mẹ Lạc mà ôm chầm lấy bà, bà mỉm cười xoa đầu cô “ Con gái lấy chồng rồi mà vẫn như thế à! Tiểu Hạo không về với con sao Sương Nhi ” <br>“ Hì hì anh ấy bận việc rồi mẹ ạ ” Lạc Y Sương nhìn bà mỉm cười dịu dàng, nói ra lời nói dối để trấn an họ <br>“ Sao rồi bên đó sống tốt không? Tiểu Hạo có đối xử tốt với con không? ” Ba Lạc nhìn Y Sương có chút xanh xao nói với cô <br>“ Anh ấy đối với con rất tốt ạ ” Lạc Y Sương mỉm cười rạng rở, khiến cho Ba Lạc nghĩ lời cô nói là thật <br>“ Sương Nhi nhớ phải trở thành con dâu tốt đấy ” Mẹ Lạc véo má của cô mà nói <br>“ Con biết rồi! Con có mua quà cho bố mẹ đây ” Lạc Y Sương lấy trong túi mình ra hai hộp quà sau đó đưa cho hai người họ <br>Vì Y Sương rất được ông bà cưng chiều, nên cô về bà đã nấu rất nhiều món ngon cho cô, bà cảm thấy cô hơi ốm thì phải.<br><br>Nhưng chỉ tiếc Lạc Y Sương ăn rất ít sau đó liền xin phép lên phòng nghĩ ngơi, ông bà Lacn cảm thấy cô rất lạ, chẳng lẽ cô và Phương Hạo cãi nhau sao?.<br><br><br>Lạc Y Sương trở về căn phòng của mình lúc trước cô ngã lưng tìm lại hơi ấm quêm thuộc.<br><br>Nhưng sau đó nước mắt liền rơi ra, là tuổi thân, chua xót.<br><br>Lạc Y Sương cô nhất định phải cố gắng lên cô mạnh mẽ mà, nhất định phải làm được <br>Nếu như có thất bại, cô sẽ rời đi và không bao giờ trở lại nơi này nữa.<br><br>Đó chỉ là suy nghĩ thoáng qua của Y Sương, nhưng đâu ai biết được những suy nghĩ đó sẽ biến thành thật.<br><br>Và múc đó Lạc Y Sương cũng chẳng còn là Lạc Y Sương của hiện tại ngây ngô nữa rồi.<br><br>"]