["<br>Phương Hạo vì mãi mê lo cho Mộc Đồng anh đã quên mất hút Lạc Y Sương rồi, Mộc Đồng vào cấp cứu 5 phút sau Lạc Y Sương cũng vào cấp cứu chỉ đáng tiếc là Mộc Đồng thì được anh đưa vào còn cô thì là Tử Văn.<br><br>Mộc Đồng vì không có gì nghiêm trọng chỉ bị chấn thương nhẹ nên được chuyển về phòng bệnh rất nhanh Phương Hạo cũng đi theo Mộc Đồng về phòng bệnh.<br><br>Còn Dương Tử Văn anh đang chấp tay cầu nguyện phía trước phòng cấp cứu, đèn cấp cứu vẫn chưa tắt, Tử Văn cảm thấy thời gian như trôi qua hàng ngàn thế kỷ vậy, Y Sương đã vào đó rất lâu rồi.<br><br>Đến cuối cùng đèn cấp cứu cũng tắt vị bác sĩ bên trong đó cũng đã bước ra ngoài, ông nhẹ nhàng tháo khẩu trang, nhìn chàng trai vẻ mặt đầy lo lắng ở trước mắt nói.<br><br>“ Cô ấy qua cơn nguy kịch rồi, cũng may là đưa cô ấy đến kịp lúc nếu không đứa bé sẽ mất vì mẹ bị mất máu quá nhiều đấy ”.<br><br>“ Cô ấy mang thai sao? ” Dương Tử Văn bất ngờ, như vậy mà Y Sương mang thai rồi, là con của Phương Hạo sao? <br>“ Ừm cô ấy mang thai hơn hai tuần rồi, nhưng cơ thể cô ấy rất yêu nên cần bồi dưỡng nhiều hơn, bây giờ cô ấy sẽ được chuyển về phòng chăm sóc ”.<br><br>Vị bác sĩ đó nói xong liền rời đi, Dương Tử Văn gật đầu cảm ơn ông sau đó làm thủ tục nhập viện cho cô rồi mới quay lại phòng bệnh của Y Sương, anh ngồi nhìn cô gái năm đó anh đã yêu bây giờ lại khổ sở thế này.<br><br><br>Lạc Y Sương chầm chậm mở mắt ra, cô nhìn thấy Dương Tử Văn nắm lấy tay mình, còn đang nhìn cô.<br><br>“ Tử Văn con của em ” <br>“ Đứa bé không sao, em an tâm ” Dương Tử Văn dịu dàng nói với cô.<br><br>“ Anh đừng để cho ai biết chuyện này được không? ” Lạc Y Sương không muốn ai biết chuyện cô mang thai.<br><br>“ Tại sao? Kể cả Phương Hạo? ” Tử Văn thắc mắc hỏi ngược lại cô.<br><br>“ Ừm đừng cho ai biết cả, em và anh ấy sắo ly hôn rồi ” Lạc Y Sương không buồn giấu anh mà nói hết, Dương Tử Văn đối với cô thế nào cô biết.<br><br>Dương Tử Văn gật đầu một cái chắc nịch hứa với cô, dù Y Sương muốn thế nào anh đều ủng hộ cô, với anh chỉ cần cô hạnh phúc là được rồi.<br><br>“ Y Sương con sao rồi? ” Giọng của mẹ Lạc từ bên ngoài gấp gáp chạy vào phía sau còn có ba Lạc.<br><br>Khi nãy Tử Văn gọi cho ông bà, ông bà không khỏi lo lắng, cúp máy xong liền chạy đến đây.<br><br>“ Con không sao, chỉ là không cẩn thận nên đứt chân thôi ” Lạc Y Sương nở một nụ cười thiếu tự nhiên nói với bà.<br><br>“ Con bé ngốc này ” Mẹ Lạc kí vào trán cô một cái rồi mắng.<br><br>“ Phương Hạo đâu? Sao không thấy thằng bé? ” Mẹ Lạc nhìn xung quanh phòng bệnh không thấy anh đâu nên có chút thắc mắc, thay vì Phương Hạo người ngồi đây lại là Tử Văn.<br><br>“ Anh ra ngoài mua cháo cho em, hai bác ở lại nhé ” Dương Tử Văn gật đầu chào mọi người rồi bước ra ngoài phòng bệnh, anh nghĩ không nên ở lại thì hơn.<br><br>“ Ba! Mẹ! ” Lạc Y Sương lúc này mới gọi bà, cô có chút căng thẳng, nhưng lại không muốn giấu ông bà chuyện gì.<br><br><br>“ Con và anh Phương Hạo sẽ ly hôn, đây là quyết định của con mong ba mẹ đừng trách anh ấy ”.<br><br>“ Sao lại ly hôn? Hai đứa cãi nhau sao? ” Mẹ Lạc bất ngờ, hai mắt mở to hỏi ngược lại Y Sương.<br><br>“ Dạ không chỉ là anh ấy không thích con, con cũng không có tình cảm với anh ấy, tốt nhất là không nên ghép bừa nữa, con trả tự do cho anh ấy như vậy con với anh ấy sẽ đều thoải mái ” Lạc Y Sương lắc đầu, lý do này cô đã suy nghĩ rất lâu rồi không ngờ nó lại được dùng nhanh đến vậy.<br><br>“ Nhưng mà....” Mẹ Lạc còn chưa nói hết ba Lạc đã xen vào nói.<br><br>“ Nếu con đã nói vậy thì ta chiều theo ý con, nhưng con định sẽ làm gì đây? ” Ba Lạc hiểu con gái ông muốn gì, ông thừa biết con bé nói dối, vì lúc nhỏ cô lúc nào cũng nhắc Phương Hạo với ông, ông nuôi nấng con bé, nâng niu con bé tại sao lại để người khác tổn thương con gái ông chứ.<br><br>“ Con sẽ đi du học ” Lạc Y Sương không do dự mà nói ra dự định của bản thân.<br><br>“ Ừm dù sao chúng ta cũng già rồi, bọn ta định bán đi cổ phần sau đó về quê sống hết quãng đời còn lại.<br><br>Sương Nhi ta chỉ mong con hãy sống thật hạnh phúc với những gì mình lựa chọn ” Ba Lạc xoa xoa đầu cô đầy ân cần, ông chỉ có mình cô, chỉ cần cô muốn ông điều chiều cô.<br><br>Mẹ Lạc cũng không thể nói gì nữa, chỉ đành lựa ngày qua nói với ba mẹ anh.<br><br><br>Ông bà thật ra thích ở quê hơn là ở đây, cứ mỗi sáng trồng rau nuôi gia súc, gia cầm, sống một cuộc sống bình yên hết phần đời còn lại.<br><br>“ Con biết rồi.<br><br>Ba mẹ yên tâm con gái của ba mẹ nhất định sẽ làm thật tốt ” Lạc Y Sương mỉm cười vui vẻ.<br><br>Lạc Y Sương thích Phương Hạo 10 năm, vừa gặp đã thích, cô thật ra không có ý định kết hôn sau khi biết anh có bạn gái, nhưng mẹ anh đã đến năn nỉ cô, cô hỏi lý do thì bà không nói, ba nói rằng sau này có dịp sẽ kể cho cô nghe.<br><br>Mẹ anh rất yêu thương cô, cô cũng rất thương bà ấy, dù không nở nhưng đây là quyết định duy nhất mà cô có thể chọn.<br><br>10 năm thích anh, cô chỉ đổi lại được vỏn vẹn vài tháng thế này là đủ, vui có, buồn có, thất vọng có, tuyệt vọng có, tổn thương chua xót đều có tất cả cô đều đã nếm trải, Lạc Y Sương cô nên cảm ơn anh nhỉ? Nhờ anh mà cô mới biết tình yêu khổ sở đến nhường nào, đau đớn ra sao? Cô sẽ không bao giờ yêu nữa, cô buông bỏ được rồi.<br><br>Chấp niệm năm đó thật sự đã có thể buông bỏ rồi, tình yêu đó đã không có kết quả ngay từ đầu rồi, là do bản thân cố chấp mà thôi..<br><br>"]