["<br>Có lẽ ngày Phương Hạo tỉnh lại ai cũng đang mong đợi, vì Lạc Y Sương tha thứ cho anh rồi, nếu anh tỉnh lại có lẽ hai người có khả năng quay lại, điều mà Phương Hạo luôn mong ước.<br><br>Lạc Y Sương ngồi cạnh giường anh, cô nắm lấy tay anh, nhìn ngắm bàn tay ấy, rồi lại lên tiếng tựa chừng như đang nói chuyện với anh vậy “ Anh Tiểu Hạo, anh tỉnh lại đi được không? Em chưa nói tha thứ cho anh mà, bây giờ em không giận nữa được không? Chỉ cần anh tỉnh lại Sương Nhi không giận anh nữa ” <br>Cô nói chuyện luyên thuyên nhưng lại không nhìn thấy Phương Hạo đã mở mắt ra nhìn cô từ lúc nào rồi, anh nhìn cô không phải ánh mắt cảm kích vui vẻ, mà là ánh mắt xa lạ, kì dị nhìn cô đang nắm lấy tay mình.<br><br>“ Cô là...? ” Giọng Phương Hạo rất nhỏ vang lên.<br><br>“ Anh tỉnh rồi? Để em gọi bác sĩ ” Lạc Y Sương nghe thấy liền ngẩng đầu lên, thấy anh đang nhìn liền vui mừng đứng bật dậy.<br><br>Lạc Y Sương không để ý đến lời anh nói, cô chạy đi gọi bác sĩ, gọi điện mọi người hay tin anh đã tỉnh rồi, giọng cô mang đầy sự vui mừng và hạnh phúc.<br><br>Nhưng hình như hạnh phúc đó không có khả năng được lâu thì phải, bác sĩ kiểm tra tổng quát cho anh, cùng lúc đó mọi người cũng đã đến đông đủ rồi, ai cũng cảm thấy vui mừng, nhưng Phương Hạo sau khi được kiểm tra liền nói một câu xanh rờn.<br><br>“ Ba Mẹ, cô gái này là ai? Còn nữa sao con lại ở đây? ” Phương Hạo nhìn ba mẹ mình nói, tay chỉ vào Lạc Y Sương.<br><br>Tất cả mọi người nghe xong liền không hiểu anh đang nói gì, bị tông mạnh quá nên bị mất trí nhớ luôn rồi sao? Sao lại kì lạ như vậy, tại sao lúc bác sĩ lại không nói gì hết vậy? Phương Hạo nhìn vẻ mặt mọi người đầy hoang mang càng khiến anh tò mò.<br><br><br>“ Mộc Đồng đâu? Sao cô gái này lại ở đây? ” Phương Hạo vẫn tiếp tục lên tiếng hỏi ba mẹ mình.<br><br>Lạc Y Sương lúc này nắm chặt lấy tay của Tiểu Trạch không dám buông, cô dường như không thể tin vào mọi thứ đang diễn ra trước mắt, anh quên cô rồi, cô lớn lên cùng anh từ bé, đến cuối cùng anh lại không thể nhớ ra cô, Lạc Y Sương im lặng đứng một góc ở đó, trái tim của cô nhói đau.<br><br>“ Tiểu Hạo con nói gì vậy? Con bé là vợ con, còn Mộc Đồng là gây ra tai nạn cho con ” Mẹ Hàn vội lên tiếng giải đáp thắc mắc của anh.<br><br>Nhưng không khiến anh hiểu còn khiến anh nhìn cô một cách chán ghét hơn, cái gì mà Mộc Đồng là người gây tai nạn chứ, còn cô gái kia nữa rõ ràng anh không quen biết mà.<br><br>“ Rõ ràng con không quen biết cô gái đó, làm sao mà là vợ con? ” Phương Hạo lên tiếng, giọng của anh đầy lạnh lùng nói.<br><br>Anh càng nói càng khiến trái tim của Lạc Y Sương đau nhói lên, mẹ anh định giải thích cho anh hiểu thì Lạc Y Sương kéo tay bà lại, cô lắc đầu tỏ ý không cần giải thích nữa, anh quên rồi như vậy thì cô không cần ở lại bên cạnh anh, như vậy cũng rất tốt.<br><br>“ Daddy! ” Khải Trạch lúc này ở dưới nắm chặc lấy tay Lạc Y Sương dè đặt lên tiếng.<br><br>“ Đừng gọi, chúng ta không quen biết chú ấy ” Lạc Y Sương vội che miệng con trai lại, bế cậu bé lên sau đó nói với cậu bé.<br><br>Lúc này Lạc Y Sương mới quay sang nhìn Phương Hạo đang nhìn cô với ánh mắt đầy xa lạ, mỉm cười lên tiếng “ Anh không cần thắc mắc, tôi chỉ là người tiện đưa anh đến bệnh viện thôi, không cần lo, tôi không phải vợ anh ”.<br><br>“ Mọi người con xin phép ” Lạc Y Sương gật đầu, sau đó ôm lấy Khải Trạch quay lưng lại rời đi, bóng dáng thất vọng của cô, mọi người điều nhìn ra được.<br><br>Mẹ Hàn thật sự muốn đánh chết anh, cái thằng ngu ngốc này đến vợ nó mà nó cũng không nhớ, đáng chết, rất đáng chết.<br><br>Vy Vy lúc này cũng không nhịn nổi nữa nhìn Phương Hạo mắng một câu “ Đồ tồi ” rồi quay lưng lại.<br><br>Chu Hạc Hiên theo sau cũng im lặng nhúng vai lắc đầu với anh, Phương Hạo lại tự lấy đá đập vào chân mình rồi.<br><br>Phương Hạo không để ý bọn họ, chỉ cảm thấy lúc Lạc Y Sương phủ nhận quan hệ sau đó rời đi, lòng ngực anh liền cảm thấy khó chịu vô cùng, tại sao vậy? Chẳng lẽ những lời mẹ anh nói là thật? Anh phải điều tra rõ chuyện này.<br><br><br>Lạc Y Sương sau khi quay lại, nước mắt ướt đẫm cả khuôn mặt, Tiểu Trạch ở trong lòng cô nhìn mẹ cậu khóc, Daddy còn quên đi mẹ, cậu cảm thấy Daddy là người xấu, Daddy làm mẹ cậu khóc, Daddy không tốt.<br><br>Về đến phòng trọ cô như người mất hồn, Lạc Y Sương cảm thấy anh quên cô cũng tốt mà, cô không cần tha thứ cho anh, anh cũng quên đi toàn bộ chuyện trước kia, anh không nhớ thì sẽ không cần đến đây tìm cô quấy rầy nữa, cô cũng có thể an tâm làm điều mình thích mà? Sao lại đau đến mức này chứ.<br><br>“ Mẹ đừng khóc nữa, sau này Tiểu Trạch không cho Daddy vào nhà mình nữa được không? Mẹ đừng khóc ” Tiểu Trạch không ngừng lay lay cánh tay cô.<br><br>“ Được rồi không khóc, chúng ta nấu cơm ăn nhé ” Cô lau đi nước mắt, hôn lên má Khải Trạch sau đó mỉm cười trấn an thằng bé, xem ra cậu cũng buồn vì Phương Hạo không nhớ ra cậu.<br><br>Hai mẹ con họ sẽ tự nương tựa vào nhau mà sống, không cần ai bọn họ vẫn sẽ sống một cách hạnh phúc, mỗi ngày đi làm Tiểu Trạch sẽ đi cùng cô, cùng cô đi ăn, cùng cô vui đùa như vậy đã là mãn nguyện rồi.<br><br>Ngày Phương Hạo xuất viện tất cả mọi người điều đến, riêng Lạc Y Sương cô từ hôm đó đã không xuất hiện trước mặt anh, mỗi lần cô đến bệnh viện điều đứng ngoài cửa sổ nhìn anh, nhìn được một lúc rồi liền quay lưng rời đi.<br><br>Hôm nay cũng là ngày Lạc Y Sương khai trường shop quần áo mang thương hiệu của chính cô, chính tay cô thiết kế toàn bộ những bộ đồ ở đây, Chu Hạc Hiên đi đón Phương Hạo thì Trình Vy Vy đến lễ khai trương của Lạc Y Sương, Dương Tử Văn cũng đến, Bạch Á Đông cũng có mặt.<br><br>“ Chúc em khai trương hồng phát ” Dương Tử Văn đưa cho cô một đoá hoa hướng dương, anh biết Lạc Y Sương rất thích hoa này nên mới cố tình mua đến.<br><br>“ Em cảm ơn ” Lạc Y Sương cũng mỉm cười vui vẻ mà nhận lấy.<br><br>“ Tiểu Quỷ Nhỏ chúc em khai trương hồng phát nhé, nhân tiện em thiết kế một bộ cho anh được không, theo style anh vẫn hay mặc, nhưng đổi kiểu cách một chút ” Tiếp đó là Bạch Á Đông đưa cho cô đoá hoa hồng đỏ rực đầy xinh đẹp.<br><br><br>“ Tớ cũng muốn một bộ ” Trình Vy Vy dơ tay lên đây vui vẻ, thích thú nói.<br><br>“ Cả anh cũng muốn ” Dương Tử Văn mỉm cười thật tươi nhìn cô.<br><br>Lạc Y Sương thật sự bất lực, cô vui vẻ trả lời “ Được! Được! Mỗi người một bộ ” <br>Nói xong tất cả mọi người liền vui vẻ bật cười thành tiếng, Dương Tử Văn ngồi chơi đồ chơi cùng Khải Trạch, Bạch Á Đông và Vy Vy ngồi nói chuyện với Lạc Y Sương một số vấn đề, sẵn tiện an ủi cô.<br><br>Ở ngoài cửa cách xa cửa tiệm không xa chiếc xe Rolls Royce đỗ ở gần đó, người đàn ông ngồi trong xe, ánh mắt đầy tò mò nhìn vào cửa tiệm, chủ yếu là Lạc Y Sương, Chu Hạc Hiên đột nhiên bị bắt lái xe đến đây, anh cũng không hiểu Phương Hạo nghĩ gì, phủ nhận quan hệ với con gái nhà người ta, bây giờ lại đến đây nhìn.<br><br>“ Cậu nhớ ra à ” Chu Hạc Hiên lên tiếng.<br><br>“ Không nhớ, nhưng đầu đau quá, về thôi ” Phương Hạo một tay ôm đầu lên tiếng, giọng nói đầy lạnh lùng.<br><br>Phương Hạo không thể nhớ ra cô, anh cảm thấy cô có gì đó, mẹ anh đã giải thích cho anh cả một ngày, anh cố gắng nhớ, nhưng càng cố gắng thì đầu anh như sắp nổ tung như quả bom vậy, không thể nhớ ra được..<br><br>"]