["<br>Cũng là hai tháng sau Phương Hạo cũng không hề nhận ra tình cảm của mình dành cho Lạc Y Sương vẫn một mực cưới Mộc Đồng mặc cho ba mẹ có ngăn cản.<br><br>Tại một thành phố nhỏ gần biển ở Mỹ, trong căn nhà nhỏ dưới gian phòng bếp Lạc Y Sương vẫn đang nấu ăn, bụng cô lúc này cũng đã nhô lên.<br><br>Hôm nay Dương Tử Văn sẽ bay sang đây cô nhớ rất rõ lịch mỗi tháng của anh.<br><br>Hôm trước Vy Vy cũng có ghé sang đây thăm cô, cô bạn này vẫn vì muốn trốn Chu Hạc Hiên mà chạy đến đây.<br><br>Ti vi đột nhiên hiện lên tin tức Phương Tổng của tập đoàn Phương Thị kết hôn cũng nữ diễn viên Mộc Đồng, Lạc Y Sương thoáng chút đơ người làm rơi chén trên tay xuống nền nhà vỡ tan tành.<br><br><br>Sau đó không hiểu sao cô lại mỉm cười, nụ cười chua xót vô cùng, tay bất giác xoa lên bụng mình, như muốn an ủi tiểu bảo bối vậy, cô cuối người xuống định nhặt những mãnh vỡ của chiếc chén vừa rơi khi nãy.<br><br>“ Sương Nhi cẩn thận ” giọng của Dương Tử Văn vang lên từ phòng khách.<br><br>Lạc Y Sương dừng động tác quay đầu nhìn Tử Văn đang đi đến chổ cô, sắc mặt đầy lo lắng.<br><br>“ Sao lại bất cẩn như vậy? Em để anh dọn cho, đứng lên đi ” Dương Tử Văn đỡ cô ngồi lên sofa, sau đó mới dọn dẹp những mãnh vỡ đó.<br><br>Còn cô cứ ngồi thơ thẫn ở đó, tin tức kia từ ti vi không ngừng vang lên, cô liếc mắt nhìn người đàn ông đứng ở sảnh lễ đường trong ti vi, vẫn là khuôn mặt ấy, người mà cô vẫn cố chôn giấu vào sâu trong tim, hôm nay kết hôn rồi, cô dâu cũng không còn là cô.<br><br>Phương Hạo cuối cùng cũng hoàn thành được việc anh luôn mong muốn rồi, lấy được người mình yêu rồi, chỉ có cô là vẫn ôm trọn mối tình mà mình ao ước từ bé đến lớn thôi, giây phút hai người họ đeo nhẫn cưới cho nhau liền bị Dương Tử Văn cầm lấy điều khiển tắt đi.<br><br>“ Đừng xem nữa, như vậy sẽ không đau lòng ” <br>“ Đau lòng gì chứ, em và anh ấy ly hôn rồi, anh ấy lấy ai là chuyện của anh ấy ” Lạc Y Sương liền nở một nụ cười đầy gượng gạo mà nói với Dương Tử Văn.<br><br>“ Em có chắc là không đau lòng? ” Dương Tử Văn nhướn mày nhìn cô hỏi.<br><br>Cô gật đầu một cái với anh vẻ mặt đầy bình thản, không một chút cảm xúc nào được bộc lộ ra ngoài, chỉ có ánh mắt đó của cô dường như đã không còn dịu dàng như trước nữa rồi.<br><br>“ Được rồi, lần này anh ở lại đây nữa tháng, hôm nay anh dẫn em đi dạo sau đó mua một ít đồ về nấu ăn được không? ” Dương Tử Văn trong hoàn cảnh này không muốn Lạc Y Sương ở nhà, anh thừa biết cô còn tình cảm với Phương Hạo, cũng thừa biết cô đang rất đau lòng, nếu để cô ở nhà cô sẽ chìm vào trong tiêu cực mất, phụ nữ mang thai rất hay suy nghĩ linh tinh.<br><br><br>“ Vâng, vậy để em lên thay đồ ” Lạc Y Sương bước về phòng thay đồ, sau đó mới quay ra đi cùng Dương Tử Văn.<br><br>Anh đưa cô đi dạo xung quanh đó trước, sau đó liền đưa cô đi ra bãi biển, vì người ta thường hay nói, sóng biển sẽ cuốn đi những nổi buồn của mình mà.<br><br>“ Aaaaaaaaaaa ” Dương Tử Văn đưa tay lên miệng sau đó lấy hơi hét một cái hướng ra biển sau đó anh lại mỉm cười.<br><br>Cô thắc mắc nhìn anh như kẻ ngốc liền bật cười hỏi “ Anh làm gì vậy? ”.<br><br>“ Hét lên như vậy khiến tâm trạng thoải mái hơn rất nhiều, mỗi lần buồn anh đều như vậy, em cũng thử đi ” Dương Tử Văn thấy cô mỉm cười liền cười theo giải thích cho cô hiểu.<br><br>“ Thật sao? Vậy em cũng muốn thử ” Lạc Y Sương bất ngờ, sau đó liền mỉm cười làm động tác giống anh khi nãy rồi hét một cái thật to.<br><br><br>“ Aaaaaaaaaaaa ” <br>“ Sao có thoải mái hơn không? ” Dương Tử Văn nhìn cô hỏi.<br><br>“ Ừm đúng là thoải mái hơn lúc nãy ” Lạc Y Sương gật gật đầu, đúng là thoải mái hơn rất nhiều, cô còn mỉm cười rất vui vẻ nữa.<br><br>Cô và Dương Tử Văn cùng nhau hướng ra biển, hét lên thật to, tóc cô bay trong gió nhìn rất đẹp mắt, tựa như một bức tranh tuyệt mỹ.<br><br>Anh lái xe đưa cô đến khu trung tâm mua một ít đồ ăn và dụng cụ cần thiết, Lạc Y Sương mỗi lần đi đến trung tâm cùng với Dương Tử Văn cô rất bất lực, anh toàn mua đồ cho cô, có lần anh còn mua luôn cả đồ cho em bé sơ sinh, cô hỏi anh còn bảo mua chuẩn bị trước.<br><br>Thức ăn của cô đều là Dương Tử Văn chọn, những món ăn thanh đạm nhưng đủ chất dinh dưỡng cho phụ nữ mang thai, cô ăn ngán đến tận cổ họng rồi vẫn bị anh bắt ăn, anh nói anh đã hứa với ba mẹ cô là chăm sóc cô nên anh phải làm thật tốt để không phụ lòng họ..<br><br>"]