["<br>Mộ Tĩnh Nhi tỉnh dậy cũng là sáng hôm sau, cô mơ hồ mở mắt nhìn xung quanh, ánh mắt dừng lại ở người đàn ông đang ngồi trên sofa nhìn cô, trên người anh chỉ mặt chiếc áo choàng bông, Mộ Tĩnh Nhi liếc mắt sang chổ khác muốn nhấc chân đi xuống nhưng chân cô không nhấc được.<br><br>Bạch Á Đông thấy cô khó khăn liền đi lại có ý muốn bế cô xuống, nhưng vừa vươn tay ra đã bị cô gạt sang hướng khác một cách lạnh lùng liền nhíu mài.<br><br>Cô từ từ nhấc chân mình xuống, chuẩn bị đứng dậy thì Bạch Á Đông lên tiếng “ Để anh bế em ”.<br><br>“ Không cần ” Mộ Tĩnh Nhi dứt khoát nói, cô không muốn nhìn thấy anh, cô cảm thấy bản thân thật ngu ngốc khi để anh trêu đùa như vậy.<br><br>“ Em đừng bướng nữa được không? Em nghĩ em đi được chắc ” Bạch Á Đông thấy cô cứng đầu liền tức giận quát lớn, Mộ Tĩnh Nhi đứng hình nhìn anh, lúc này anh mới giật mình mà bình tĩnh trở lại.<br><br>“ Anh vui lắm đúng không? Vì tôi thích anh nên anh trêu đùa tôi như vậy rất vui đúng không? Bạch Thiếu như vậy là quá đủ rồi tôi không muốn thích anh nữa, chuyện tối qua chúng ta cứ xem như chưa có gì đi, sau này đừng gặp lại nữa ” Mộ Tĩnh Nhi nói xong nước mắt cũng rơi ra, cô vừa bước bước chân nặng nề lướt qua anh thì đã bị anh kéo lại ôm từ phía sau.<br> <br><br>Bạch Á Đông hít mùi hương trên cơ thể cô sau đó liền dịu dàng nói “ Tĩnh Nhi nếu anh nói anh yêu em em có tin anh không? ”.<br><br>Mộ Tĩnh Nhi cứng đơ người khi nghe anh nói, thích gì chứ, nếu anh muốn chịu trách nhiệm thì cô đây không cần, là do cô ngu ngốc nên cô sẽ chịu không cần ai phải chịu trách nhiệm cả.<br><br>“ Anh không có trêu đùa em, anh nhận ra anh thích em rồi, sợ em không đến Phương Thị tìm anh, sợ em thích người khác, anh đã suy nghĩ rất nhiều, thật sự xin lỗi Tĩnh Nhi cho anh một cơ hội được không? ” Bạch Á Đông xoay người lau nước mắt cho cô, thái độ vô cùng nghiên túc khiến Mộ Tĩnh Nhi trở nên nửa tỉnh nửa mê.<br><br>Cô vẫn không tin nổi anh thích cô, chỉ cho rằng anh muốn chịu trách nhiệm liền lên tiếng “ Á Đông nếu anh thật sự muốn dùng cách này để chịu trách nhiệm với em thì không cần đâu ”.<br><br>.<br><br>“ Được! Vậy em chịu trách nhiệm với anh đi, anh là lần đầu bị em lấy mất anh không biết đâu ” Bạch Á Đông gật gật đầu nói, khiến cho cô một phen hú hồn, cái tên này sao trẻ con quá vậy?<br>Mộ Tĩnh Nhi đứng bất động liền bị anh bế lên giường đ è xuống lúc này cô mới giật mình mà chống tay đẩy anh ra, nhưng cơ thể anh so với cơ thể của cô thì muốn đẩy anh ra cực kỳ khó khăn.<br><br>“ Anh hỏi lại em có chịu trách nhiệm với anh không? ” Bạch Á Đông hôn lên môi cô rồi nói.<br><br>“ Có có anh đừng làm bậy ” Mộ Tĩnh Nhi nhìn anh lưu manh như vậy liền sợ hãi mà gật gù đồng ý.<br><br>Bạch Á Đông buông cô ra, hôn lên má trắng noãn của cô sau đó vui vẻ bế cô vào nhà vệ sinh để vệ sinh cá nhân, Mộ Tĩnh Nhi mệt mỏi cũng mặc kệ anh muốn làm gì thì làm, cô dựa dẫm vào Bạch Á Đông hẳng khiến anh vui vẻ vô cùng nha.<br><br>Hoá ra cảm giác người mình yêu cũng yêu mình là như thế này, thật hạnh phúc thật vui vẻ.<br><br><br>Anh bế cô lại sofa ngồi xuống, quần áo vậy mà anh cũng thay nốt cho cô, để cô ngồi vào trong lòng rồi mới lấy thức ăn gọi sẵn đút cho cô.<br><br>Mộ Tĩnh Nhi cảm giác gượng gạo liền muốn tự ăn nhưng anh liếc một cái thì cô đã ngoan ngoãn nghe theo cực kỳ khiến anh hài lòng.<br><br>“ Đợi anh sang nói với ba mẹ em rồi chung ta đính hôn ” Bạch Á Đông vừa đút cô ăn vừa lên tiếng.<br><br>Giây phút sau Mộ Tĩnh Nhi liền đơ người lắc đầu “ Ba mẹ em ly hôn rồi, không cần báo với họ đâu ”<br>Lúc này đến Bạch Á Đông bất ngờ, ba mẹ cô ly hôn thảo nào cô mới chuyển ra ở riêng, còn tự đi làm kiếm tiền cực khổ như vậy sao anh không điều tra ra được nhỉ? Để cô gái của anh ở ngoài cực khổ nhưng lại không hề đến tìm anh.<br><br>“ Chiều theo ý em ” Bạch Á Đông hôn lên môi cô, tay xiết chặt eo cô nói.<br><br>Tất cả điều chiều theo ý cô, cô thích anh lâu như vậy lúc nào anh cũng để cô chịu thiệt thòi, ngay cả khó khăn nhất cô cũng không đến tìm anh nhờ giúp đỡ, mà tự mình ra ngoài kiếm tiền nuôi lấy bản thân không một lời than vãn.<br><br>“ Một tí em đến Phương Thị với anh, anh bảo Phương Hạo cho em làm thư ký riêng của anh ” Bạch Á Đông vẫn miệt mài đút cho Mộ Tĩnh Nhi ăn như một đứa trẻ.<br> <br><br>Mộ Tĩnh Nhi liền từ chối “ Không cần đâu công việc hiện tại của em cũng rất tốt mà ”.<br><br>“ Tốt? Là em đi làm đến tận 9-10h khuya như vậy là tốt? Em không cần né tránh không những đến Phương Thị làm em còn phải chuyển sang nhà anh ở ” Bạch Á Đông vô cùng bá đạo, anh đây chẳng thua kém ai tiền cũng không thiếu cho cô tiêu, đến Phương Thị vì anh muốn nhìn thấy cô mỗi ngày chứ không phải bắt cô đi làm kiếm tiền, nếu cô thích cô có thể ở nhà đợi tiêu tiền của anh khỏi phải nghĩ ngợi.<br><br>Mộ Tĩnh Nhi yếu thế chỉ biết làm theo anh, mỗi ngày đều cùng anh đến Phương Thị nhưng lạ thật công việc của cô chỉ là đến Phương Thị rồi pha nước uống cho anh, chỉ phục vụ một mình anh vậy mà lương lại rất cao nha.<br><br>Chỉ khổ nổi lâu lâu lại bị Bạch Á Đông đè ra ăn sạch khiến cô mệt mỏi vô cùng, cô như là đến Phương Thị để đi chơi vậy, có hôm cô còn được đi cùng chị Y Sương và Vy Vy đi mua đồ em bé rất vui, nhìn những bộ đồ nhỏ nhỏ xinh xinh đáng yêu vô cùng.<br><br>Mấy chị ấy đều trêu chọc cô bảo cô và Á Đông cũng làm một đứa đi khiến cô ngại đến đỏ hết cả mặt, nhưng mà Bạch Á Đông cũng rất muốn một đứa nên ngày nào tối về anh cũng đè cô ra một cách không hề thương tiếc.<br><br>"]