["<br>Cũng may hôm nay cô trực ca chiều nên không cần dậy sớm, cứ nằm mãi trên giường không muốn xuống, đến khi Chu Hạc Hiên mở cửa bước vào thì mới dụi dụi mắt nhìn anh, xong liền quay sang chổ khác không muốn nhìn nữa.<br><br>Chu Hạc Hiên cũng không lạ gì với thái độ này của Vy Vy, anh chậm rãi đi lại ngồi xuống cạnh giường kéo cô xoay qua nhìn anh.<br><br>“ Bảo bối chúng ta về nhà thôi ” Chu Hạc Hiên vô cùng nhỏ nhẹ với cô.<br><br>“ Tại sao tôi phải về với anh? Anh đi mà kêu cái cô gái hôm đó về với anh đi, tôi không về ” Trình Vy Vy gạt tay anh ra khỏi người mình quát lớn.<br><br>Chu Hạc Hiên nhíu mài nhìn cô, cô là định bướng bỉnh đến chừng nào nữa, có phải là do anh chiều hư cô rồi không vậy? Càng ngày càng lớn gan.<br><br>“ Anh nói cho em biết, dù là giam em lại anh cũng bằng lòng, chỉ cần em ở bên anh là đủ, em tốt nhất đừng nghĩ đến chuyện trốn anh, em chạy không thoát đâu ” Chu Hạc Hiên giọng đầy nghiêm túc và lạnh lùng lên tiếng nhìn thẳng vào mắt cô không hề né tránh.<br><br>Trình Vy Vy nước mắt lưng tròng nhìn anh, anh là đang hâm doạ cô sao? Quát lớn tiếng như vậy, cô gạt tay anh ra khỏi người mình lần nữa, ánh mắt cũng chứa đầy sự chua xót, thất vọng.<br><br>“ Đi ra ngoài ”<br>Chu Hạc Hiên giả vờ không nghe thấy, Trình Vy Vy hít một hơi thật sâu quát “ Tôi nói anh đi ra ngoài anh có nghe không? Hay anh muốn tôi chết ở đây anh mới vừa lòng? ” cô vừa nói vừa đập bể bình qua bên cạnh được đặt lên bàn.<br><br>Anh lúc này mới hoảng hốt đứng bật dậy, không ngờ lần này cô lại kiên định như vậy, Chu Hạc Hiên muốn tiến lên lấy mảnh vỡ của chiếc bình hoa liền bị Trình Vy Vy trợn tròn mắt trừng.<br> <br><br>“ Được! Anh ra ngoài em đừng kích động ” Chu Hạc Hiên bất lựng đành đi ra ngoài, anh mà còn ở lại chỉ sợ cô càng thêm kích động.<br><br>Trình Vy Vy buông mãnh vỡ trong tay của mình ra, cô ngồi co người ôm chân bật khóc nức nỡ, cô thật sự không biết nếu khi nãy cô kích động như vậy nếu lỡ như không kìm được vậy là cô là hại bảo bối của cô rồi.<br><br>Nhìn đống mãnh vỡ mà cảm thấy sợ hãi, cô thật sự rất sợ.<br><br>Chu Hạc Hiên khi nãy cũng bị cô doạ một phen hồn bay phách lạc, anh đứng ở ngoài không dám bước vào đến khi không còn tiếng động gì ở bên trong nữa.<br><br>Anh biết cô không dám chỉ là đang doạ sợ anh thôi, anh đành ngồi ra sofa dựa lưng vào ghế, đột nhiên nhìn xuống hộc tủ của chiếc bàn có tờ giấy rơi ra, liền đi lại cầm lên.<br><br>Đọc xong Chu Hạc Hiên liền bàng hoàng lad giấy khám thai của Trình Vy Vy, 2 tháng? Vậy chẳng phải là của anh, cái lần trước hôm vợ Phương Hạo gặp chuyện sao? Vậy mà cô dám mang con anh chạy sang tận đây chịu cực, em được lắm.<br><br>Đến tối Trình Vy Vy cũng không chịu ra khỏi phòng, cô gọi điện đến cửa hàng xin nghĩ hôm nay, cô cứ nằm trong phòng, cái gì cũng không ăn, Chu Hạc Hiên có nói thế nào cô cũng không chịu.<br><br>Đang nằm bấm điện thoại đột nhiên mọi thứ xung liền tối đen như mực, cúp điện rồi? Trình Vy Vy rất sợ bóng tối, cả cơ thể cô bắt đầu rung lên, định bật đèn điện thoại lên thì điện thoại cũng tắt nguồn luôn.<br><br>Nổi sợ hãi càng ngày càng dâng lên, lúc này Trình Vy Vy mới chịu bước xuống giường, nước mắt sợ hãi lăng dài trên má, lúc này dường như cô nhận ra Chu Hạc Hiên cũng không hề lên tiếng càng cảm thấy sợ hơn.<br><br>Mò mẫm một một lúc mới tìm thấy cửa, tay run run mở cửa ra, lúc này vì sợ hãi nên cô liền cất tiếng gọi anh “ Hạc Hiên! Anh đâu rồi ”.<br><br>“ Chu Hạc Hiên! hức!.<br><br>hức anh đâu rồi ” Trình Vy Vy vừa bước vừa gọi anh, không để ý chân liền đá vào cạnh bàn ngã nhàu xuống nền nhà bật khóc nức nở.<br><br>“ Chu Hạc Hiên anh đâu rồi! Hức! hức! Hạc Hiên ” Cô co người gọi trong tiếng nấc ngẹn.<br><br>Cánh cửa nhà mở ra, ánh sáng từ đèn flash điện thoại rọi thẳng vào, Chu Hạc Hiên bên ngoài nhanh chân bước vào, thấy Trình Vy Vy ngồi dưới nền nhà nước mắt lã chã liền quăn túi thức ăn sang một bên chạy lại chổ cô.<br><br>“ Sao vậy? Sao lại ngồi ở đây khóc ” Chu Hạc Hiên lau nước mắt cho cô ân cần hỏi, vừa hỏi vừa vén tóc cô ra phía sau.<br><br>“ Hức! hức anh đi đâu vậy ” Vừa nhìn thấy Chu Hạc Hiên cô cảm thấy như là vị cứu tinh liền nhào đến ôm anh khóc nức nở như một đứa trẻ.<br><br><br>Anh thuận theo tư thế đó mà ôm lấy cơ thể cô bế đến sofa ngồi xuống, dùng ánh sáng điện thoại yếu ớt lau đi nước mắt của cô, Chu Hạc Hiên thơm lên má cô một cái.<br><br>Trình Vy Vy ôm lấy anh không muốn buông ra, cô sợ đến mức cả cơ thể cũng run rẩy lên, Chu Hạc Hiên tất nhiên là cảm nhận được, đặt cô ngồi vào trong lòng mà ôm lấy.<br><br>“ Ngoan đừng khóc nữa, chẳng phải anh ở đây rồi sao? Đừng sợ khi nãy anh ra ngoài mua chút đồ ăn cho mẹ con em ” Chu Hạc Hiên vừa nói vừa ân cần vuốt lưng cho cô.<br><br>Trình Vy Vy nghe anh nói liền bất ngờ, mẹ con? Anh biết cô mang thai rồi sao?<br>“ Anh biết rồi? ” Vy Vy vẫn ôm anh, đầu tựa vào ngực anh nói nhỏ.<br><br>“ Ừm! Em giỏi lắm còn định mang con anh bỏ chạy ” Chu Hạc Hiên mắng yêu cô, nhìn cô sợ hãi dựa dẫm vào mình như vậy anh cảm thấy rất dễ chịu.<br><br>Trình Vy Vy im lặng không nói gì nữa hình như là vì mệt nên đã thiếp đi trên người anh, Chu Hạc Hiên không nhúc nhích mấy phút sau liền có điện cả căn nhà sáng bừng lên trở lại.<br><br>Anh nhớ ra cả ngày nay cô chưa ăn gì rồi, anh lay lay người cô dậy, nhỏ nhẹ lên tiếng “ Bảo bối! Có điện rồi anh nấu cái gì cho em ăn xong chúng ta hả đi ngủ nhé ”.<br><br>Trình Vy Vy lờ mờ gật đầu, anh bế cô dậy để cô bám lên người anh như con sam, anh cầm lấy túi thức ăn khi nãy mang vào bếp cũng thuận tay mà bế Vy Vy theo để cô cẩn thận lên bàn ăn, Trình Vy Vy ngoan ngoãn ngồi xuống, anh hôn lên trán cô một cái rồi mới bắt đầu nấu cháo cho cô.<br><br>Vy Vy dõi theo bóng lưng người đàn ông đang nấu ăn cho cô, liền có chút ấm lòng, phút chốc liền không muốn giận anh nữa.<br><br>Cô leo từ trên bàn xuống ôm lấy anh từ phía sau đầu dựa vào lưng anh.<br><br>“ Hạc Hiên! Sao này anh đừng để em một mình nữa, hôm đó em đã nấu cơm làm hoà, cũng đã đợi anh rất lâu cuối cùng lại có người gửi em những tấm ảnh đó, em gọi điện liền bị tắt máy ” Trình Vy Vy vừa ôm lấy anh vừa nói cho anh nghe, nước mắt cũng vì thế mà rơi xuống.<br><br> <br>Anh xoay người lại ôm lấy eo cô để cô đối diện với anh, lau đi giọt nước mắt “ Anh sai rồi! Nhưng anh thề anh chưa bao giờ làm chuyện có lỗi với em, sau này anh nhất định sẽ về trước 6 giờ chiều ”.<br><br>Cô gật gật đầu, Chu Hạc Hiên lấy trong túi mình ta chiếc nhẫn mà cô đã để lại, cầm tay đeo lên cho cô, Trình Vy Vy cũng để anh đeo lên tay cho mình, Chu Hạc Hiên đeo xong liền nói “ Sao này dù có chuyện gì cũng không được tháo ra, có gì cũng phải nói cho anh biết, đừng nghi ngờ anh, anh chỉ có một mình em thôi ”.<br><br>Trình Vy Vy không mạnh mẽ nổi nữa, từ lúc mang thai cô rất nhạy cảm, không chịu nổi bất cứ cảm xúc gì, cô khẽ gật đầu nước mắt rơi ra, Chu Hạc Hiên liền vui vẻ ôm lấy cô hôn lên khắp mặt cô khiến Vy Vy bật cười trong ngẹn ngào.<br><br>“ Chu Thiếu anh làm bố rồi mai mốt không được khóc như trẻ con nữa đấy nhé ” Cô lau đi giọt nước mắt còn vươn trên má anh, nhìn anh nói.<br><br>Chu Hạc Hiên đặt cằm l3n đỉnh đầu của cô, anh có con rồi, thật sự có rồi, là con của anh với Vy Vy, anh nhất định sẽ chăm sóc cô thật tốt, không để cô chịu ấm ức thêm lần nào nữa.<br><br>“ Vy Vy ngày mai chúng ta về nhà nhé, mang bảo bối chúng ta về nhà như vậy anh sẽ tiện chăm sóc em hơn ” Chu Hạc Hiên vừa nhìn Vy Vy ân cần dịu dàng nói, mỗi hành động đều rất nhẹ nhàng.<br><br>“ Ừm ” Trình Vy Vy gật đầu sau đó liền đi vào bếp nấu thức ăn.<br><br>Chu Hạc Hiên cảm nhận được một gia đình thật sự, anh có con, có vợ, mỗi ngày sau này đi làm về đều sẽ có vợ con ở nhà đợi anh, nghĩ đến thôi đã thấy vui vẻ vô cùng nha.<br><br>.<br><br>"]