["<br>Vừa bước xuống xe Phương Hạo đã bế hẳng Y Sương đi một mạch đến phòng, cô liền dâng lên cảm giác bất an, mãi suy nghĩ cho đến khi được anh đặt xuống chiếc giường lớn của hai người <br>Phương Hạo nhìn cô nở nụ cười gian tà, lúc này cô mới ý thức được liền muốn cong chân bỏ chạy, nhưng không kịp nữa rồi.<br><br>Phương Hạo dùng chân giữ lấy hai chân cô lại, hai tay cô liền bị anh giữ chặt đặt lên đỉnh đầu <br>Tháo chiếc cà vạt ra buộc chặt tay cô lại Phương Hạo hôi lên môi cô một cái rồi nói “ Khi nãy còn muốn ngủ lại với mẹ để anh về một mình? ” <br>“ Không có! Phương Hạo em sai rồi ” Lạc Y Sương đổi giọng mong anh bỏ qua <br>Nhưng mỡ đã tới miệng mèo rồi làm sao mà bỏ qua đây, cậu bé của anh cũng đã chuẩn bị sẵn sàng hết rồi <br>“ Muộn quá rồi.<br><br>Để anh xem từ nay về sau em còn muốn ngủ lại nhà ba mẹ không ” <br>Dứt câu anh liền áp môi mình hôn lấy môi cô, thừa cơ hội cô lơ là liền dùng lưỡi càng quét bên trong khoang miệng của cô.<br><br>Tay còn lại cởi từng nút áo trên người cô ra.<br><br><br>Phương Hạo thuần phục đến mức chưa đầy một phút thì chiếc áo nhỏ của cô cũng bị anh cho xuống nền nhà dùng tay xoa nắng đôi gò bông đầy đủ hình dạng <br>Mỗi nơi anh đi qua đều để lại vết hôn đỏ chót trên người cô.<br><br>Vẫn là không chịu được nữa, anh liền cởi bỏ tất cả những thứ vướng víu trên người mình và cô, sau đó chậm rãi cho cậu bé của mình tiến vào bên trong cô <br>Chậm rãi ra vào bên trong cô, chết thật bên trong của cô khít quá bức sắp chết anh rồi <br>“ Y Sương thả lỏng đi em một tí nữa sẽ dễ chịu ” Phương Hạo nhìn cô nhăn mắt liền buông lời dụ ngọt <br>“ Hức....đau quá ” Lạc Y Sương cảm thấy rất đau <br>“ Ngoan thả lỏng đi em ” Phương Hạo lau đi giọt nước mắt trên má cô sau đó liền áp môi mình xuống môi cô để dời đi sự chú ý của cô <br>Ngay khi cô vừa thả lỏng anh liền mạnh mẽ ra vào bên trong cô không thương tiếc, Lạc Y Sương khóc nấc dưới thân anh liền biến thành <br>Sáng Lạc Y Sương mệt mỏi không muốn thức quơ tay sang bên cạnh lại là một khoản trống không, cô khó khăn ngồi dậy tự mình vệ sinh cá nhân sau đó liền thay một chiếc đầm hoa ở nhà phía dưới của cô rất đau khiến nhíu mày lại <br>Lạc Y Sương mở cửa bước xuống vừa đi đến cầu thang bước chân liền khự lại.<br><br>Chu Hạc Hiên đang ở dưới phòng khách với Phương Hạo <br>Những lời Hạc Hiên nói Lạc Y Sương nghe rất rõ, nhưng nghe rồi thì sao? Cuối cùng vẫn chỉ có mỉm cười nhắm mắt làm ngơ <br>“ Cuối tháng này Mộc Đồng về rồi ” Hạc Hiên dựa vào sofa nói <br>“ Cậu định như thế này mãi sao? ” <br>“ Cậu bắt tôi phải làm sao? Chỉ còn 4 tháng nữa bọn tôi ly hôn rồi nhanh thôi ” Phương Hạo mệt mỏi nói <br>“ Cậu không cảm thấy Y Sương rất đáng thương sao? Em ấy thích cậu từ bé đến cuối cùng phải đứng nhìn cậu bên người khác ” Hạc Hiên anh không thích Mộc Đồng cho lắm nhưng Mộc Đồng là bạn học của bọn họ còn là người mà Phương Hạo yêu nhất <br>Phương Hạo trầm ngâm một lúc mới lên tiếng “ Tôi biết em ấy thích tôi, nhưng từ đầu đến cuối tôi chỉ xem em ấy là em gái ” <br>Hai từ Em Gái của Phương Hạo như hàng ngàn con dao đâm thẳng vào bên ngực trái của Lạc Y Sương, cô vẫn đứng đó hai người họ vẫn không phát hiện ra <br>“ Mộc Đồng đối với cậu như vậy cậu vẫn tha thứ? ” Hạc Hiên nhướn mày nhìn anh <br>“ Tôi yêu cô ấy, từ đầu đến cuối chỉ một mình cô ấy, tôi đã đợi cô ấy 3 năm rồi Hạc Hiên ” Phương Hạo giọng đầy lạnh lùng nói lên những lời nói mà anh đã nghĩ <br>“ Hi vọng cậu sẽ không hối hận ” Chu Hạc Hiên nhúng vai nói với Phương Hạo <br>“ Ý cậu là gì? ” Phương Hạo không hiểu ý của Hạc Hiên <br>“ Sau này cậu sẽ tự biết.<br><br>Tôi về trước đây Chu Thị của tôi không rảnh rỗi như Phương Thị của cậu ” Chu Hạc Hiên đến là bàn bạc vấn đề hợp đồng sẵn tiện nói với Phương Hạo <br><br>Giây phút Hạc Hiên đứng lên vô tình bắt gặp Lạc Y Sương đang đứng trên lầu nhìn bọn họ.<br><br>Lúc này anh mới nhận ra có lẽ cô đã nghe hết rồi.<br><br>Hạc Hiên nhìn cô gật đầu chào rồi mới quay lưng rời đi <br>Lạc Y Sương cũng lịch sự chào lại anh.<br><br>Phương Hạo bất giác quay lại phía sau mình đã thấy cô đứng đó, nhìn sắc mặt của cô thì anh cũng hiểu cô đã nghe được hết rồi.<br><br>Anh đột nhiên muốn đứng dậy đi lại chổ cô giải thích, nhưng đột nhiên cơ thể không thể đứng dậy cổ họng cũng nghẹn lại <br>Bốn mắt nhìn nhau lúc này Y Sương mới mỉm cười nhìn anh, nụ cười che đậy sự đau lòng của bản thân.<br><br>Cô chậm rãi đi xuống sắc mặt vẫn vậy vô cùng bình thản không nói một lời nào <br>Nhưng cô bước ngang qua anh, cô muốn uống nước.<br><br>Bước chân liền khự lại khi nghe anh gọi <br>“ Y Sương chuyện khi nãy....” <br>“ Không sao! Trái tim của anh mà, anh muốn yêu ai thì yêu, thích ai thì thích không cần phải nói với em ” Lạc Y Sương mĩm cười dịu dàng nhìn anh, những lời nói của cô khiến bên ngực trái của anh nhói lên <br><br>“ Đời này chúng ta sẽ gặp được hàng triệu người, xác xuất để hai người yêu nhau lại rất thấp.<br><br>Cho nên anh không yêu em, em không trách ” <br>“ À một lát nữa em sẽ về Lạc Gia chiều sẽ về anh không cần sang đón ” Lạc Y Sương để lại cho anh một câu, rồi lạnh lùng quay lưng đi về phía nhà bếp <br>Bên ngực trái của Phương Hạo cảm giác nhói vô cùng khi nghe cô nói, và ngay khi nhìn vào nụ cười và nét mặt bình thản của cô anh lại cảm thấy nó lại nhói đau hơn <br>Anh đứng nhìn cô bước đi mà không nói thêm một lời nào nữa, duyên số họ chỉ vậy dù có nói gì cũng vô ích.<br><br>Anh trở lại phòng thay đồ đi làm, còn Lạc Y Sương dường như đã tạo được cho bản thân một vỏ bọc mạnh mẽ trước mặt anh <br>Nhưng sâu thẩm bên trong trái tim cô nó đang vỡ vụn đi từng mảng một.<br><br>Cô thật ngưỡng mộ chị Mộc Đồng được anh yêu nhiều đến thế, ngưỡng mộ dù chị có thế nào vẫn được anh dành trọn tình yêu cho chả buồn như cô ngần ấy năm vẫn không là gì <br>Không sao mọi thứ sắp kết thúc rồi, cô sẽ trả lại anh cho chị ấy, sau đó sẽ bắt đầu một cuộc đời mới.<br><br>Cuộc sống sẽ không tồn tại hình bóng của anh nữa mà chỉ có ước mơ và hoài bão của Lạc Y Sương.<br><br>"]