["<br>Sáng hôm sau Lạc Y Sương thức rất sớm cô muốn nấu bữa sáng cho anh, sẵn tiện nhờ anh đưa cô đến chổ làm.<br><br>Y Sương tâm trạng rất vui vẻ, vừa đặt đồ ăn sáng lên bàn liền thấy Phương Hạo đi xuống, trên người là bộ âu phục đen, sắc mặt không một chút cảm xúc.<br><br>“ Anh ăn sáng rồi hãy đi làm ” Y Sương nhìn anh vui vẻ nói.<br><br>Nhưng đáp lại cô là câu nói đầy lạnh lùng của anh “ Cô tự ăn đi ”.<br><br>Phương Hạo nói xong liền đi thẳng ra ngoài xe không nhìn lấy Y Sương một lần.<br><br>Y Sương đứng đơ người trước câu nói của anh, cô biết anh rất lạnh lùng nhưng không nghĩ anh lại đến mức không nhìn lấy cô.<br><br>Y Sương chợt nhớ ra gì đó liền cầm túi xách chạy ra định nhờ anh đưa đến công ty thì thấy anh đã lái xe đi rồi.<br><br>Đột nhiên có chút hụt hẫn, cô đành tự bắt xe đi vậy, mang một tâm trạng không tốt đến công ty.<br><br>Nhưng khi vừa bia bước vào đã bị mọi người chọc “ Y Sương cậu không ở nhà tận hưởng à? Đi làm chi cho cực vậy ” Một người nhân viên nói.<br><br>“ Tớ còn phải giúp Lạc Thị phát triển ” Y Sương nói xong liền cười trừ, biết làm sao được tuy ở Lạc Thị ai cũng biết cô là con gái của Chủ tịch nhưng không có nghĩa là được ưu ái hơn, dù là ai cũng phải cũng phải từ dưới đi lên.<br><br><br>**** <br>Ở Phương Thị <br>Phương Hạo đang ngồi ở bàn làm việc, không một chút cảm xúc, anh không thích Y Sương, nhưng phải kết hôn với người mình không thích thì rất khó chịu.<br><br>“ Cậu không ở nhà với cô vợ nhỏ của cậu à? ” Chu Hạc Hiên lên tiếng nhìn anh nói, anh ta là bạn thân của Phương Hạo biết trong lòng Phương Hạo có ai chỉ là muốn chọc cậu ta.<br><br>“ Tôi không xem cô ta là vợ ” Phương Hạo liếc nhìn Hạc Hiên bằng cặp mắt giết người trả lời.<br><br>“ Ồhhh Vậy cậu lấy làm gì? ” Hạc Hiên ồ lên ngạc nhiên, tên này lạnh lùng đến mức này sao chứ.<br><br>“ Sớm muộn gì cũng phải ly hôn thôi, trong lòng tôi chỉ có một mình cô ấy ” Phương Hạo chậm rãi trả lời, trong mắt anh chỉ có người mà từ nhỏ anh yêu thôi.<br><br>Chuyện anh với Y Sương ly hôn là chuyện sớm muộn.<br><br>Chu Hạc Hiên im lặng không nói gì, anh ta biết người anh nhắc là ai, chỉ là cách đây không lâu cô ta đã bỏ đi theo người khác, lúc đó Phương Hạo như phát điên, càng ngày càng trở nên tàn nhẫn.<br><br>Đến tối Y Sương ở nhà đợi mãi không thấy anh về, cô đợi anh về dùng cơm, cô gọi anh đều tắt máy.<br><br><br>Y Sương biết anh không thích cô, nhưng cô hi vọng ở bên nhau sẽ khiến anh hiểu được tình cảm của cô.<br><br>Lạc Y Sương đợi mãi đợi mãi không thấy anh về, cô đợi đến khi ngủ quên ở sofa phòng khách khi nào không hay, cô nằm co người lại trên sofa vì lạnh.<br><br>Y Sương không biết rằng mình ngủ quên.<br><br>Đến tận 12 giờ đêm Phương Hạo mới về nhà, trên người có mùi rượu khá nồng.<br><br>Bước vào trong nhà đập vào mắt anh là hình ảnh Y Sương nằm trên sofa co người lại, Phương Hạo liền nhíu mày trong lòng cảm giác rất lạ lẫm.<br><br>“ Là thiếu phu nhân muốn đợi cậu về dùng cơm.<br><br>Tôi bảo cô ấy lên phòng nghĩ ngơi nhưng cô ấy không chịu ” Quản gia đứng gần anh, cẩn thận lên tiếng.<br><br>“ Ùm tôi biết rồi bà về phòng nghĩ ngơi đi ” Phương Hạo nhìn quản gia xong liền nhìn qua Y Sương.<br><br>Nếu để cô ngủ ngoài này chắc chắn sẽ nhiễm lạnh anh cẩn thận đi lại bế cô lên đi về phòng của cô.<br><br>Phương Hạo cảm giác được cô rất nhẹ, bế lên rất dễ.<br><br>Anh đặt cô lên giường cẩn thận đắp chăn lại cho cô rồi mới về phòng mình, anh không biết tại sao mình lại làm vậy, là cơ thể tự di chuyển anh không ngăn lại được.<br><br>Anh tắm xong không yên tâm còn bước sang phòng cô mở cửa nhìn lại một lần nữa.<br><br>Thấy Y Sương ngủ rất ngon cảm giác như cô trải qua một ngày đầy mệt mỏi..<br><br>"]