["<br>Mới sáng sớm Phương Hạo đã bị tiếng chuông điện thoại liên tục reo lên đánh thức.<br><br>“ Alo ” <br>“ Con mau lên xem chuyện con làm đi, ba và mẹ Y Sương từ tối qua không liên lạc với con bé rồi ” Mẹ Hàn đầy tức giận nói.<br><br>“ Chuyện gì? ” Phương Hạo đầy khó hiểu với những gì mẹ anh nói.<br><br>“ Con và Mộc Đồng ở bên nhau bị chụp lại đăng lên báo rồi.<br><br>Y Sương con bé có lẽ đã biết rồi chẳng ai liên lạc được ” Mẹ Hàn hiện tại không ở trong nước nên đầy lo lắng cho cô.<br><br>“ Cái gì? ” Phương Hạo bật dậy hét lớn, Anh đã hứa sẽ cùng Y Sương bên nhau như vợ chồng cho đến hết hợp đồng.<br><br>Phương Hạo cúp máy, liền nhấn số gọi cho Y Sương, nhưng anh gọi mãi cũng không ai bắt máy cả.<br><br><br>Đến khi đầu dây bên kia bắt máy thì Phương Hạo liền không biết mở lời như thế nào.<br><br>“ Anh gọi cho em có chuyện gì sao? ” Y Sương phía bên kia không nghe anh nói gì liền lên tiếng nói trước.<br><br>“ À trong hôm nay anh sẽ về ” Phương Hạo lúc này mới giật mình lách qua chuyện khác.<br><br>“ Chẳng phải anh nói có việc gấp sao? ” Y Sương lúc này giả vờ thắc mắc hỏi ngược lại anh.<br><br>“ Anh giải quyết xong rồi nên ngày mai sẽ về ” Anh liền giải thích, anh cảm giác được nghe giọng của cô rất bình thản như không hề có chuyện gì xảy ra vậy.<br><br>Cô chỉ Ừm một cái rồi tắt máy.<br><br>Phương Hạo thấy cô rất lạ, chẳng phải mẹ nói cô biết hết rồi sao? Sao trông cô lại bình thản đến vậy.<br><br>Vừa nghĩ Phương Hạo vừa kêu người gỡ những bài báo đó xuống, đồng thời cũng dặn trợ lí đem máy bay tư nhân đến.<br><br>Anh còn sẵn tiện nhắn với Mộc Đồng là hôm nay sẽ về nước <br>Mộc Đồng nghe xong có chút khó chịu, nhưng cô ta cũng phải theo anh về như vậy mới làm phu nhân của Phương Gia được.<br><br>Cô ta nhất định sẽ đá đích Lạc Y Sương khỏi Phương Gia.<br><br>*** <br>Lạc Y Sương sáng nay thức giấc liền cảm thấy bản thân rất lạ, cô thậm chí rất buồn ngủ, ăn uống thì đến cổ họng sau đó liền buồn nôn mà chạy vào nhà vệ sinh, cho nên cô mới nghe điện thoại của Phương Hạo trễ như vậy.<br><br><br>Cúp máy điện thoại cô mới chuẩn bị đi đến bệnh viện để khám xem bản thân bị làm sao.<br><br>Cô cũng quyết định sau khi anh trở về sẽ bàn đến chuyện cả hai sẽ ly hôn mà không cần đợi theo hợp đồng, cô mệt rồi không muốn thích anh nữa, cũng không nuôi ảo tưởng anh sẽ đáp lại tình cảm của cô, cô trả tự do cho anh, trả anh lại cho Mộc Đồng như vậy mới thật sự là tốt.<br><br>Suốt quãng đường đi đến bệnh viện cô đã suy nghĩ rất nhiều, cho đến khi giọng nói của nữ Y Tá vang lên <br>“ Mời bệnh nhân Lạc Y Sương mã số 111004 ” <br>Lúc này cô mới giật mình cầm giấy đi vào phòng bệnh để khám.<br><br>Đột nhiên Y Sương cảm thấy nhịp tim của cô đập rất nhanh <br>Vị bác sĩ kia cũng bình tĩnh mà khám cho cô, một lúc cơ mặt của vị bác sĩ mới giản ra đôi chút, trên mặt còn mang nét cười nhẹ nhàng nói với cô <br>“ Cô Lạc cô mang thai được 2 tuần rồi cô không biết sao? Chẳng lẽ cô không thấy cơ thể mình khác lạ à? ” <br>Lạc Y Sương nghe xong có chút đơ người, mang thai sao? Quả thật cô không thấy cơ thể biến đổi gì nhiều, nhưng mà rõ ràng cô và anh lúc nào cũng sử dụng biện pháp an toàn mà? <br>Đùng! Trong đầu như có tiếng nổ.<br><br>Đúng rồi lần cuối anh ở nhà trước hôm Phương Hạo đi công tác cô và anh đã xảy ra quan hệ nhưng do quá mệt nên cô đã quên uống thuốc <br>Lạc Y Sương gật đầu cảm ơn bác sĩ sau đó mới bước ra về.<br><br><br>Trên tay cầm giấy khám mà cô như không muốn tin, cô làm mẹ rồi.<br><br>Nhưng cô biết làm sao đây? Phương Hạo liệu có muốn đứa con này không? Anh ấy từng nói không muốn cô mang thai con anh ấy.<br><br>Cô có nên nói cho anh không? <br>“ Bảo bối nhỏ, mẹ phải làm sao đây? Sao con lại đến ngay lúc này.<br><br>Mẹ và ba con sắp phải xa nhau rồi, con đến lúc này thì nhớ phải cùng mẹ cố gắng nhé! ” <br>Không sao! Cô có tiểu bảo bối sẽ an ủi được phần nào.<br><br>Cũng chỉ cần cố gắng vì bảo bối của cô.<br><br>Lạc Y Sương quyết định không nói với Phương Hạo, cô sẽ ly hôn sau đó tự mình sinh ra bảo bối rồi nuôi nấng nó, nhất định sẽ cho tiểu bảo bối những gì tốt đẹp nhất..<br><br>"]