["<br>Bạch Á Đông cảm thấy rất phiền khi ngày nào Mộ Tĩnh Nhi cũng chạy đến Phương Thị tìm anh, cô bé này thích anh từ lúc con bé mới lên cấp ba, bây giờ đã học xong đại học rồi vậy mà vẫn còn thích anh được hay thật đó nha.<br><br>Hôm nay cũng không khác gì Mộ Tĩnh Nhi chạy đến Phương Thị tìm Bạch Á Đông, Bạch Á Đông biết trước nên đã nhờ một bạn nữ giả vờ làm bạn gái mình để cho Tĩnh Nhi hết hi vọng với anh.<br><br>Mai Tĩnh Nhi hôm nay cô đã thức rất sớm nha, cô thức đi chợ mua đồ về nấu cơm trưa mang đến Phương Thị cho Bạch Á Đông, tâm tình vô cùng vui vẻ đem cơm đến cho Á Đông.<br><br>Vừa vào công ty đã gặp Lạc Y Sương, Tĩnh Nhi rất thích Y Sương vì cô lúc nào cũng vui vẻ hoà đồng với mình, còn luôn luôn chào đón cô đến Phương Thị vui chơi, mà Phương Hạo cũng không hề phản đối.<br><br>“ Đến tìm Á Đông nữa sao? ” Lạc Y Sương nhìn Tĩnh Nhi vui vẻ nói.<br><br> <br>“ Dạ hôm nay anh ấy có ở công ty không chị? ” Tĩnh Nhi mỉm cười vui vẻ nụ cười của cô rạng rỡ như mua xuân mới chớm nở.<br><br>Lạc Y Sương gật đầu, sau đó liền không làm phiền nữa Phương Hạo đã cho người đón cô lên rồi, ở lại lâu chắc chắn bị Phương Hạo mắng “ Chị đi trước nhé ”.<br><br>“ Dạ ” Mộ Tĩnh Nhi bái bai cô sau đó liền đi thang máy lên tìm Bạch Á Đông.<br><br>Bước đến cửa cô vui vẻ mở cửa ra thì nụ cười trên môi cô liền tắt, người phụ nữ đang ngồi trên người Bạch Á Đông nhìn cô nở nụ cười khiêu khích, Mộ Tĩnh Nhi đứng bất động ở đó nhìn Á Đông đang ôm lấy cô gái đó.<br><br>“ Em đến không biết gõ cửa à? Làm phiền người khác mãi như vậy ” Bạch Á Đông nhìn cô nhíu mài nói lớn, anh là cố tình để cô không còn thích anh nữa đó nha.<br><br>“ Hôm nào cũng chạy đến đây làm phiền người khác em! ” Bạch Á Đông thấy cô đứng bất động liền nói tiếp nhưng chưa hết câu thì Tĩnh Nhi đã lên tiếng.<br><br>Mộ Tĩnh Nhi hít một hơi thật sâu, mắt đối mắt với anh, thái độ của cô trở nên lạnh nhạt vô cùng “ Xin lỗi đã làm phiền rồi, sau này em không đến nữa, xin lỗi anh, thật sự xin lỗi vì khiến anh khó chịu ”.<br><br>Nói xong không để Bạch Á Đông phản bát, sự thất vọng bao trùm cả con người của Mộ Tĩnh Nhi, cô tự mình quay lưng mở cửa đi ra khỏi đó.<br><br>Bạch Á Đông nhìn cô thất vọng nói ra những lời đó trong lòng liền nhói lên đầy khó chịu.<br><br>Sau khi Tĩnh Nhi rời đi anh cũng đẩy người phụ nữ trên người mình ra, quăn cho cô ta tờ chi phiếu rồi đi thay một bộ đồ mới.<br><br><br>Mộ Tĩnh Nhi bước chân ra khỏi Phương Thị thất thần bước đi, nước mắt cô không ngừng rơi xuống, cô theo đuổi Á Đông rất lâu nhưng anh lúc nào cũng từ chối cô vì cô còn bé.<br><br>Nhưng bây giờ cũng không thể theo đuổi nữa rồi, anh có người con gái khác rồi cô chẳng còn cơ hội nào nữa.<br><br>Sau này không đến Phương Thị nữa thời gian rảnh cũng chẳng biết đi đâu, cô thê lương bước về nhà, căn nhà của cô từ lâu đã không còn hơi ấm rồi, cô đứng nhìn ba mẹ mình cãi nhau lại cảm thấy điều đó rất bình thường, ngày nào họ không cãi đó mới là có vấn đề.<br><br>“ Tĩnh Nhi ngày mai ra toà con phải theo mẹ ” Mẹ cô vừa thấy cô về liền kéo tay cô lại nói.<br><br>“ Con phải theo ba ” Ba của cô cũng không chịu thua liền nắm lấy tay cô nói.<br><br>Tĩnh Nhi tâm trạng không tốt nên cảm thấy rất mệt mỏi “ Hai người tự quyết định với nhau đi, con không theo ai cả, tự con sẽ ra ngoài sống riêng ”.<br><br>Cô gạt tay cả hai người ra bước về phòng mình.<br> <br><br>Cánh cửa vừa đóng cô đã bật khóc nức nỡ, trên đời này còn những ai yêu thương cô nhỉ? Không ai cả, lúc đó trước cô vì Bạch Á Đông mà cố gắng để đuổi theo kịp anh, nhưng bây giờ không kịp nữa rồi, từ gia cảnh đến tất cả mọi thứ cô đều không xứng đáng với anh.<br><br>Mấy ngày sau khi ba mẹ cô ra toà, Mộ Tĩnh Nhi đã chuyển ra ở riêng mà không cần một xu nào của gia đình, cô phải làm rất nhiều việc để kiếm tiền, vì là sinh viên mới ra trường nên rất khó khăn, cũng vì thế mà cô cũng không còn nhớ đến Bạch Á Đông cũng không chạy đến Phương Thị làm phiền anh nữa, có lẽ Bạch Á Đông cũng rất thoải mái, anh có bạn gái ở bên cạnh mà, còn cô một mình, vịt vẫn là vịt vẫn mãi mãi không thể với tới được anh.<br><br>Mỗi ngày Mộ Tĩnh Nhi đều làm tất cả một mình, gần đây cô có xin vào được một công ty nhỏ, làm văn phòng lương cũng khá ổn định, đủ nuôi sống bản thân cô, Mộ Tĩnh Nhi mỗi ngày mỗi ngày đều phải bắt bản thân thật cố gắng để vượt qua vì căn bản cô không có bất kỳ ai ở bên cạnh.<br><br>Trở về nhà đều phải ăn mì gói để đỡ đói, sau đó liền đi ngủ trong sự mệt mỏi, cô không còn tham gia bất cứ vấn đề của mạng xã hội, vì thế liên lạc với cô cũng rất khó.<br><br>.<br><br>"]