["<br>Bạch Gia<br>Trái lại với Phương Hạo và Chu Hạc Hiên, cũng không thể tin được nó khác xa với những gì mà Bạch Á Đông tưởng tượng.<br><br>Mộ Tĩnh Nhi sinh con gái, Bạch Á Đông rất phấn khởi khi cô sinh con gái còn đặt tên là Bạch Tĩnh Anh, anh rất vui vẻ cho đến khi con gái anh thay vì bám anh thì nó lại đi dành vợ với anh.<br><br>Chẳng giống Chu Hạc Hiên nói một chút nào.<br><br>“ Tĩnh Anh! Trả mẹ lại cho ba, con đừng tranh mẹ với ba nữa ” Bạch Á Đông ngồi trên sofa nhìn Tĩnh Anh đang vui vẻ xem tivi.<br><br>“ Không đâu! Mẹ ơi ba ức hiếp con ” Tĩnh Anh rất thông minh, chỉ cần anh nói con bé tránh xa mẹ nó nó liền chạy đi mách.<br><br>Mộ Tĩnh Nhi bế Bạch Tĩnh Anh từ trong bếp đi ra trừng mắt nhìn Bạch Á Đông tỏ vẻ vô tội không biết gì, hai cha con này ngày nào cũng cãi nhau.<br><br>“ Bạch Á Đông sao anh cứ chọc con bé vậy hả? ”<br>“ Anh chọc con bé khi nào chứ, nó lớn rồi cứ bám lấy em làm anh đến gần em một chút cũng không được ” Bạch Á Đông uất ức nói, con bé này hở cái là mách mẹ nó mỗi lần mách anh đều bị cô giáo huấn một trận cho ra trò.<br><br>Bạch Tĩnh Anh trong lòng cô vô cùng đắc ý nhìn bố bị mẹ mắng liền cảm thấy vui, thoả mãn liền trở lại chổ ngồi xem tivi.<br> <br><br>Mộ Tĩnh Nhi cũng không nói nữa hai cha con nhà này như cơn bữa vậy cô đi vào bếp nấu bữa trưa.<br><br>Bạch Á Đông nhìn con bé chui từ tay mẹ xuống sofa ngồi, đợi cô đi vào bếp anh nó một cái liền nói với Tĩnh Anh.<br><br>“ Nếu con mà dành mẹ, bố không đưa con đến nhà anh Khải Dực chơi nữa đâu, lúc đó anh Khải Dực đẹp trai của con sẽ đi chơi với mấy bạn gái khác cho mà xem ” Bạch Á Đông biết con gái mình rất mê Phương Khải Dực, mỗi lần gặp con bé đều bám riết lấy thằng bé có khi còn không chịu về nhà với ba mẹ.<br><br>Bạch Tĩnh Anh nghe ba nói liền có chút lo lắng cô bé ngoan ngoãn nhìn anh nói “ Vậy con trả mẹ lại cho ba, ba đưa con đến nhà anh Khải Dực chơi nhé ”<br>“ Quân tử không nói hai lời ” Bạch Á Đông móc ngoéo ngón út với Bạch Tĩnh Anh.<br><br>Cô bé vậy mà ngoan ngoãn nghe lời anh hẳn ra, không hiểu sao con gái anh lại mê trai đến như vậy nữa.<br><br>Chu Gia<br>Chu Ý Nhi không thèm bám lấy bố nó nữa mà chuyển sang bám lấy mẹ nó khiến Chu Hạc Hiên hoàn cảnh cũng không khác Bạch Á Đông là bao.<br><br>Mẹ cô bé bế cô bé trên tay ngồi xem phim hoạt hình, buổi tối nào cả nhà cũng đều chiều cô bé mà ngồi xem phim hoạt hình cùng.<br><br>“ Mẹ ơi! Mẹ có thấy anh Khải Trạch đẹp trai không? ” Chu Ý Nhi vu vơ hỏi một câu.<br><br>Phương Khải Trạch luôn tự khen anh đẹp trai, còn nói chỉ có anh mới xứng với Chu Ý Nhi, thằng bé này vậy mà cọc vợ từ nhỏ luôn, mỗi lần Chu Ý Nhi sang nhà chơi hai mắt thằng bé điềi trở nên lấp la lấp lánh.<br><br>“ Đẹp Anh Khải Trạch của con là đẹp nhất ” Trình Vy Vy nhéo nhẹ chóp mũi cô bé không thèm nể mặt mũi Chu Hạc Hiên liền khen vậy mà con mỉm cười tươi rói.<br><br>Chu Ý Nhi gật đầu nói tiếp “ Mẹ ơi ba nói lúc trước mẹ vì mê ba nên mới lấy ba đấy ạ! Con hỏi tại sao ba nói do ba quá đẹp trai ”.<br><br>Anh vừa nghe con gái mình nói xong liền xoay sang nhìn thái độ của cô, anh cảm thấy anh sắp toang với cô rồi, Trình Vy Vy liếc nhìn anh mỉm cười một cái nói “ Em mê anh hồi nào vậy? ”.<br><br>“ Chồng em đẹp trai như vậy em mê là phải rồi mà có gì sai đâu ” Chu Hạc Hiên vừa nói vừa mỉm cười nhìn cô.<br><br>Trình Vy Vy thật hết chịu nổi với hai cha con nhà này, Chu Hạc Hiên thì cứ như trẻ con bám lấy cô, mà bây giờ ngay cả Chu Ý Nhi cũng vậy luôn nhưng Chu Ý Nhi ngoài bám cô ra đôi lúc còn bám thêm Phương Khải Trạch.<br><br><br>Bả người nhà bọn họ mỗi ngày đều rất vui vẻ, cùng nhau ăn cùng nhau xem phim đặt biệt Chu Hạc Hiên không bao giờ đi làm về trễ hơn sáu giờ chiều có khi mới bốn giờ anh đã về rồi, trể lắm cũng là năm rưỡi, anh còn nhớ như in lời hứa với cô nên không bao giờ dám về trể.<br><br>Phương Gia.<br><br>Phương Hạo, Phương Khải Trạch, Phương Khải Dực, đang ngồi trên giường cùng nhau, Lạc Y Sương vẫn còn đang tắm nên ba người đàn ông của nhà liền tụ lại nói chuyện.<br><br>Phương Khải Trạch tò mò hỏi Phương Hạo “ Ba! Lúc trước làm sao ba cua được mẹ vậy? ” Phương Khải Dực kế bên cũng gật đầu, tò mò đợi câu trả lời của anh.<br><br>“ Là mẹ các con mê ba trước ” Phương Hạo thẳng thắng đầy tự tin mà trả lời hai thằng bé mới tí tuổi đã tò mò này.<br><br>Phương Khải Dực bĩu môi nhìn anh đầy khinh bỉ “ Ba thì có gì để mê chứ ”.<br><br>Phương Khải Trạch nghe em trai mình nói xong liền bật cười, nhìn lại sắc mặt của ba mình thì đen như đít nồi vậy, thằng nhóc Khải Dực này từ bé luôn bị bố doạ ném ra đường vì bám mẹ bây giờ lại nói một câu xanh rờn.<br><br>Lạc Y Sương từ trong phòng tắm bước ra thấy ba cha con đang nói chuyện vui vẻ liền tò mò lại hỏi.<br><br>Phương Khải Trạch nhìn mẹ mình cậu bé lên tiếng hỏi ngay “ Công chúa nhỏ! Lúc trước mẹ mê ba đến vậy sao ạ? ”.<br><br>“ Ừm! Ba con đẹp trai mà ” Lạc Y Sương thành thật gật đầu.<br><br>Lúc này Phương Khải Dực mặt lại đen như đít nồi, Phương Hạo nhếch mép nhìn thằng bé liền nói “ Thấy chưa? Tiểu Khải Dực nhà ta thấy chưa con đẹp trai được Tĩnh Anh mê đều là nhờ gen của ba đấy ”.<br> <br><br>Phương Khải Dực bĩu môi chê anh, con bé Tĩnh Anh đó mỗi lần gặp đều bám anh không buông.<br><br>“ Được rồi trể rồi đi ngủ thôi ” Lạc Y Sương bật cười nhìn ba cha con, cô vươn tay kéo Khải Dực ôm vào lòng, Phương Khải Dực thừa cô hội liền quay sang nhìn Phương Hạo vẻ mặt khó chịu nhìn cậu, cậu bé liền thè lưỡi trêu chọc anh.<br><br>“ Công chúa nhỏ! Chúng ta đi ngủ thôi ” Phương Hạo kéo cô hôn lên môi cô một cái khiến Khải Trạch và Khải Dực mở mang tầm mắt.<br><br>Phương Khải Trạch và Phương Khải Dực một tuần sẽ được ngủ với ba mẹ hai lần, những lần còn lại đều bị Phương Hạo tống cổ về phòng riêng ngủ.<br><br>Phương Hạo vòng tay sang ôm cả con cả vợ mình, anh cảm thấy gia đình này rất vui lại rất hạnh phúc, Khải Trạch vừa thông minh lanh lợi, Khải Dực cậu bé thông minh, nhưng lại rất trầm tính, luôn tính toán sâu sắc toàn bộ mọi chuyện.<br><br>Phương Khải Trạch đi học rất tốt đều đạt điểm giỏi thằng bé lại hay theo anh đến công ty để chơi, vì căn bản cậu bé muốn trở thành người tài giỏi như anh.<br><br>Còn Phương Khải Dực thông minh, trầm tính, lạnh lùng lại vô cùng mạnh mẽ hôm nào hai anh em nó đều rủ rê nhau đi học võ mục đích là để bảo vệ tiểu công chúa trong lòng tụi nó chính là mẹ mình.<br><br>.<br><br>"]