["<br>Phương Hạo vừa từ sân bay bước ra đã bị mẹ anh gọi thúc giục về nhà gấp, anh hỏi có chuyện gì thì mẹ lại không nói chỉ bảo là có chuyện quan trọng.<br><br>Anh vội vã từ sân bay trở về nhà nhanh nhất có thể, vừa bước vào cửa đã thấy mẹ anh ngồi trên sofa sắc mặt có chút vui vẻ, anh liền mệt mỏi đi đến chổ bà ngồi xuống.<br><br>“ Mẹ con về rồi, có chuyện gì vậy? ” Phương Hạo liền hỏi.<br><br>“ Đây! Đây là tóc của con trai Y Sương con mau đem đi xét nghiệm ADN đi ” Mẹ anh cầm bịch ni lông bên trong có vài cọng tóc ngắn ngủn đưa vào tay anh.<br><br>“ Làm gì? Mẹ thấy thằng bé đó giống con sao? ” Phương Hạo nhìn bà ngờ ngợ ra hỏi.<br><br>Mẹ anh gật gật đầu đáp “ Đúng vậy giống y như đúc, mau lên mau đi đi ”.<br><br><br>Mẹ anh giục anh, còn đẩy anh ra khỏi cửa, anh nhìn bịch ni lông trong tay, cảm thấy sợ sợ, sợ thằng bé không phải con anh, lúc đó anh biết làm sao chứ, nhưng nếu nó là con anh thì sao? Thôi đành vậy thử một lần xem sao dù sao thằng bé cũng nhìn rất giống anh mà.<br><br>Phương Hạo đi đến bệnh viện nhờ người quen làm thủ tục xét nghiệm ADN hộ mình, vì là người quen nên anh được đưa đi xét nghiệm rất nhanh mà không cần chờ, họ bảo anh quay về đợi kết quả tầm 1 tiếng nữa sẽ có kết quả, nói là họ bảo nhưng thật chất là do anh ép họ đấy, rời khỏi bệnh viện quay về công ty trong lòng anh thấp thỏm không yên.<br><br>Anh ghé tiệm bánh trứng mua một túi nhỏ sau đó tiếp tục lái xe đến công ty đi thẳng lên phòng làm việc của Lạc Y Sương.<br><br>Lạc Y Sương đang làm việc thì nghe tiếng mở cửa cả cô và Bạch Á Đông đều ngước đầu nhìn, là Phương Hạo vừa nhìn thấy anh cô đã giật mình quay lại tiếp tục làm việc.<br><br>Bạch Á Đông nhìn bánh trên tay anh liền hỏi “ Cậu mua bánh trứng đến cho tôi sao? ” <br>“ Không có phần của cậu, cái này là của cô ấy ” Phương Hạo nhếch mép cười khinh bỉ, đem bánh đặt lên bàn Y Sương sau đó nhìn Bạch Á Đông nói.<br><br>Anh quay sang thấy cô đang nhìn khó hiểu liền lên tiếng giải đáp thắc mắc “ Là anh mua cho em, biết em thích ăn bánh này nên mua cho em ” <br>“ Cảm ơn lòng tốt của anh, nhưng tôi không cần đâu ” Lạc Y Sương nỡ nụ cười gượng gạo từ chối.<br><br>Phương Hạo cảm thấy người phụ nữ này không thể dịu dàng dỗ ngọt cô được nữa, mặt dày không có kết quả vậy đành biến bản thân thành lưu manh vậy.<br><br>“ Bạch Á Đông ” Phương Hạo liếc sang Á Đông gọi.<br><br>“ Tôi đi ngay ” Bạch Á Đông hiểu chuyện liền chạy ra ngoài còn cẩn thận khoá cửa lại cho anh.<br><br>Lạc Y Sương ngẩn người nhìn Á Đông vội đi ra không hiểu gì hết, quay sang liền thấy Phương Hạo đã đứng kế bên cô từ khi nào, còn đang nhìn cô bằng cặp mắt không đứng đắn, Lạc Y Sương tự cảm thấy sắp có chuyện cô liền đứng bật dậy muốn chạy.<br><br><br>Nhưng không nhanh bằng anh, anh lấy tay chóng lên bàn làm việc khoá chặt cô ở trong vòng tay mình không thể chạy được nữa, Lạc Y Sương kinh hãi nhìn anh lên tiếng “ Anh muốn gì? ” <br>“ Anh muốn em ” Phương Hạo áp môi mình lên môi cô, hôn lấy hôn để.<br><br>Lạc Y Sương bất ngờ không kịp phản ứng, đến lúc tỉnh táo thì đẩy anh ra, nhưng sức lực của coi không đủ đẩy anh ra, Phương Hạo cũng không có ý định buông tha cho cô, anh hôn cô một cách dịu dàng chân đặt giữa hai chân cô khoá lại.<br><br>Chân anh cứ cọ cọ vào bắp đùi cô khiến cô khó chịu vô cùng, đến khi cô hết dưỡng khí anh mới rời môi cô, hôn dài xuống cổ sau đó là sương vai xanh của cô, Lạc Y Sương uống éo người muốn né tránh, nhưng càng né tránh anh lại càng xiết chặt cô lại.<br><br>Anh rời khỏi người cô ngẩn đầu lên thấy hai má của cô giờ đây đỏ vì bị gợi tình, Phương Hạo hôn chụt lên môi cô sau đó thuận tay gạt hết những tài liệu sang một bên, bế cô đặt lên bàn.<br><br>“ Anh nói cho em biết, anh là tôn trọng em nên mới chiều lòng em như vậy, bà xã à xem ra anh không dùng kế mặt dày được nữa rồi ” Phương Hạo nói xong liền tiếp tục hôn cô.<br><br>Lạc Y Sương không hề theo kịp anh, tay anh thuận tiện tháo bỏ áo sơ mi trên người cô, sau đó là váy, tiếp tục là đồ nhỏ, Lạc Y Sương lúc này nước mắt rơi ra vì sợ hãi, miệng lẩm bẩm nói.<br><br>“ Đừng mà tôi xin anh, đừng đối xử với tôi như vậy ” <br>Phương Hạo hôn lên mắt cô sau đó đầy dịu dàng nói “ Ngoan! Không khóc, chỉ một lần thôi ”.<br><br><br>Anh trêu đùa cơ thể cô, còn Lạc Y Sương thì khóc nấc lên khó chịu mà ôm cổ anh, cảm thấy không chịu được nữa Phương Hạo đưa cậu bé của mình vào bên trong cô, Lạc Y Sương đau hết cả lên, cô liền khóc lớn hơn.<br><br>“ Đau quá hức hức ” <br>“ Ngoan! Chịu một chút sẽ không đau nữa ” Anh vuốt vuốt gương mặt trắng noãn của cô vỗ về, anh cảm thấy bên trong cô sắp bức chết anh rồi, đợi khi cô thả lỏng anh mới ra vào dễ dàng.<br><br>Phương Hạo mặc kệ tiếng vang xin của anh, anh hành hạ cô từ tư thế này sang tư thế khác, anh còn tận tình lấy nước cho cô uống để lấy sức, bánh trứng cô còn chưa kịp ăn thì thôi săn sữa chua đỡ vậy.<br><br>Anh làm từ bàn làm việc đến sofa, thử đủ mọi tư thế, Lạc Y Sương cứ khóc nhưng lại không thể phản kháng anh, mặc kệ để anh dày vò thân xác mình, cô chỉ biết cắn răng chịu đựng, đến mức ngất đi Phương Hạo mới chịu phóng thích tất cả vào trong cô sau đó bế cô đặt vào phòng ngủ ở bên trong phòng làm việc, anh còn gọi điện cho Á Đông bảo hôm nay về sớm đi.<br><br>Lạc Y Sương mặc kệ Phương Hạo mắt cô nhắm nghiền hai viền mắt đỏ lên vì khóc, Phương Hạo cẩn thận đắp chăn rồi hôn lên trán cô, sau đó mới ôm cô nằm ngủ..<br><br>"]