["<br>Tận chiều tối Lạc Y Sương mới lờ mờ tỉnh lại, cô thấy tay mình được cắm ống truyền dịch liền nhíu mài.<br><br>Lạc Y Sương tháo ống truyền dịch ra khỏi tay mình, trên tay liền có chút máu rỉ ra, Lạc Y Sương vừa khó khăn gượng người ngồi dậy, cô muốn uống nước <br>Cánh cửa phòng đột nhiên mở ra một thân hình cao lớn, trên tay còn cầm khây thức ăn Phương Hạo nheo mắt nhìn cô đang chân không chuẩn bị xuống giường, ống truyền dịch cũng tháo ra liền khó chịu đi lại trước sự ngỡ ngàng của Lạc Y Sương <br>Phương Hạo cầm lấy đôi dép bông đặt xuống dưới chân cô nói “ Đi chân trần sẽ nhiễm lạnh lại bệnh nặng thêm ” <br>Lạc Y Sương nhìn anh như không muốn tin vào mắt mình “ Cảm...cảm ơn ” <br>“ Muốn đi đâu ” Phương Hạo gật đầu, anh không còn dùng giọng điệu lạnh lùng nói với cô nữa mà thay vào đó rất nhẹ nhàng <br>“ Tôi muốn đi rửa mặt ” Thật ra Y Sương muốn đi uống nước, nhưng bây giờ muốn tránh mặt anh nên nói muốn đi rửa mặt <br>Phương Hạo không nói không rằng đi lại bế cô lên.<br><br><br>Lạc Y Sương giật mình sợ ngã liền vòng tay qua cổ anh đầy ngượng ngùng, anh bế cô vào phòng tắm rồi mới nhẹ nhàng đặt cô xuống, anh cũng không chịu đi ra ngoài <br>“ Anh....anh không ra ngoài sao? ” Lạc Y Sương cuối gằm mặt xuống nói, cô ngại đến đỏ hết cả mặt.<br><br>chẳng lẻ anh định đứng đây nhìn cô sao? Cô không dám ngước lên nhìn mà chỉ nhìn chăm chăm vào cây bàn chải đánh răng <br>“ Ở đây đợi cô rửa mặt xong ” Phương Hạo không nóng không lạnh trả lời, anh muốn đợi cô vệ sinh cá nhân xong rồi bế cô ra ngoài, vì sàn nhà rất trơn anh sợ Lạc Y Sương không cẩn thận lại chợt chân mà té <br>Lạc Y Sương gật đầu sau đó mới bắt đầu vệ sinh cá nhân, cô nhìn thấy trên cổ mình đầy vết hôn, liền trở nên trầm mặc cố gắng rửa mặt thật nhanh.<br><br>Cô định tự bước ra ngoài, nhưng khi vừa xong thì Phương Hạo đã nhất bổng cô lên <br>Lạc Y Sương chỉ cuối mặt không dám nhìn anh, những lời tối qua vẫn như in trong đầu cô.<br><br>Phương Hạo đặt cô xuống giường sau đó mới cầm lấy tô cháo trên khây thức ăn đưa cho cô <br>“ Cô mau ăn đi rồi uống thuốc ” <br>“ Tôi cảm ơn ” Lạc Y Sương nhận lấy tô cháo từ tay anh, chỉ cuối gằm mặt không nói gì hết.<br><br>Phương Hạo thấy cô lạ lạ nhưng lại không biết cô bị gì cả <br>Lạc Y Sương vừa ăn xong liền đặt tô lại vị trí cũ, uống xong thuốc liền nằm xuống giường quay lưng lại phía Phương Hạo, cô không muốn nhìn anh vì như vậy sẽ rất đau lòng.<br><br>Phương Hạo khó hiểu nhưng anh không tiện hỏi anh cầm khây thức ăn đi ra ngoài <br><br>Nước mắt Y Sương từng giọt từng giọt lăng xuống trên má, cô không phải không vui vì anh nhẹ nhàng chăm sóc cô, mà cô biết anh làm vậy là vì có lỗi, chứ cô thừa biết anh rất ghét cô <br>Phương Hạo không quay lại phòng mình, mà đi sang phòng cô.<br><br>Cánh cửa phòng mở ra Lạc Y Sương liền giả vờ ngủ, anh từ từ đi lại ngồi trên giường của cô, rồi sau đó nằm xuống ngay phía sau lưng của cô <br>“ Nếu anh làm vậy vì thấy có lỗi thì không cần đâu, em không sao ” Lạc Y Sương mắt nhắm nhưng vẫn cất lời, giọng cô vì khóc mà khàn đi đôi chút <br>Phương Hạo vừa nghe đã biết cô vừa mới khóc, cũng biết được cô nhớ hết những gì anh nói tối qua.<br><br>Anh mặc kệ không trả lời chỉ vươn tay kéo cô ôm vào lòng, cằm còn đặt lên vai cô hít một hơi mùi hương nhè nhẹ của Y Sương <br>Lạc Y Sương dùng tay gỡ tay anh ra khỏi mình, khiến Phương Hạo vừa bất ngờ vừa khó chịu <br>“ Để tôi ôm em một chút, coi như trả công tôi chăm em cả ngày nay ” <br>Phương Hạo giọng nghe có chút bất mãn, anh lại tiếp tục vòng tay qua ôm lấy eo của cô.<br><br><br>Lạc Y Sương khó chịu gỡ tay anh ra quay người lại nói <br>“ Anh đi về phòng của mình đi, tôi muốn ngủ một...Ưmmm ” Không để Y Sương nói hết câu Phương Hạo đã áp môi mình xuống môi cô hôn một cách ngấu nghiến, khiến cô muốn đẩy anh ra xa nhưng không được càng đẩy tay anh càng xiết chặt eo cô hơn nữa <br>Tay không an phận mà bắt đầu luồng vào bên trong áo ngủ của cô mà xoa nắn đôi gò bông của cô.<br><br>Phương Hạo liền cảm thấy bên má mình ươn ướt, Lạc Y Sương....!Lạc Y Sương khóc sao? Phương Hạo dừng mọi động tác lại dùng tay lau đi nước mắt cho cô sau đó nói <br>“ Ngoan đi ngủ! Cô đang bệnh ” Nói xong anh liền ôm lấy cô mà nhắm mắt ngủ, anh rất thích mùi hương của Y Sương, hôm qua lúc ôm cô anh đã ngủ rất ngon, đó là giấc ngủ ngon nhất từ trước đến nay mà anh có được <br>Lúc trước Phương Hạo cứ cắm đầu cắm cổ vào công việc, mặc kệ tất cả mọi thứ, anh thậm chí còn không về mà ở lại công ty.<br><br>Lạc Y Sương cũng bất lực mà để cho anh ôm mình ngủ một cách tự nhiên, chỉ là anh ôm cô chặt quá có hơi khó chịu một tí, nhưng nằm một lúc liền không hiểu chìm vào giấc ngủ không hay, cô vô thức vòng tay qua ôm lại anh một cách tự nhiên.<br><br>"]