["<br>Phương Hạo sau khi lấy Mộc Đồng anh cảm giác được mọi thứ rất lạ lẫm đối với anh, cảm giác không hề giống lúc trước, ngược lại trong đầu anh toàn hiện lên hình ảnh của Y Sương.<br><br>Mộc Đồng cô ta cũng dần nhận ra điều đó, đã một tháng lấy nhau rồi anh không hề động vào người cô ta, mỗi lần nhắc đến Phương Hạo đều lãng đi chuyện khác.<br><br>“ Hạo! Em muốn đi hưởng tuần trăng mật ” Mộc Đồng từ lúc lấy anh, độ nổi tiếng và những show diễn của cô ta cũng tăng lên, nhưng thứ cô ta cần là trái tim của Phương Hạo.<br><br>“ Em đợi thêm một thời gian nữa, hiện tại anh không có thời gian ” Phương Hạo nói xong liền cầm lấy tập hồ sơ đi về thư phòng khiến Mộc Đồng ngơ ngác nhìn anh.<br><br>Anh ngồi xuống ghế day day thái dương của mình, ánh mắt vô tình quét qua bức ảnh của Lạc Y Sương được đặt ở gần bàn làm việc, nụ cười hồn nhiên của cô, ánh mắt dịu dàng đó, khiến con tim anh không ngừng nhói lên.<br><br>Không biết Y Sương ra sao rồi, cô có ghét anh không? Anh được biết ba mẹ cô về quê an hưởng tuổi già còn cô thì anh không rõ, mẹ anh từ mặt anh rồi anh không thể hỏi bà ấy.<br><br><br>Mộc Đồng bực tức trong người liền đi đến quán bar, tuy là một diễn viên nổi tiếng nhưng cô ta ăn chơi trác táng.<br><br>Giây phút cô ta bước vào đã bị Dương Tử Văn để ý, anh không hề ưa cô ta, anh muốn cô ta trả giá cho những gì cô ta đã làm với Sương Nhi, anh đã cho người điều tra cô ta từ lúc anh đưa Sương Nhi đến bệnh viện trong tình trạng chân đầy máu.<br><br>“ Phương Phu Nhân hôm nay cũng có nhã hứng đến đây sao? ” Dương Tử Văn cầm lấy ly rượu đi lại chổ cô ta ngồi xuống nói.<br><br>“ Ồ Dương Thiếu, chào cậu ” Ánh mắt Mộc Đồng quét qua người Dương Tử Văn nói.<br><br>“ Tôi không nghĩ, cô có thể đến đây được đấy, Phương Thiếu không đến cùng à? Hay bị anh ta lạnh nhạt rồi ” Dương Tử Văn ngoài mặt thì vui vẻ nhưng lời nói không hề dễ nghe.<br><br>“ Liên quan đến Dương Thiếu sao? Tôi cứ ngỡ cậu chỉ quan tâm đến Lạc Y Sương thôi ” Mộc Đồng nhếch mép lời nói cũng không thua kém gì Dương Tử Văn.<br><br>“ Thế Phu Nhân nghĩ những chuyện cô làm là không ai biết sao? Kể cả chuyện mà cô bỏ đi mấy năm trước ” Dương Tử Văn cũng nhướng mài uống một ngụm rượu sau đó ngã lưng về phía sau mà nói nhỏ với cô ta.<br><br><br>Mộc Đồng nghe xong sắc mặt liền biến đổi nhìn Tử Văn đầy khó chịu, không cần đoán cũng biết cô ta đang hoang mang.<br><br>“ Ý cậu là gì? ” Giọng cô ta trở nên nhỏ lại.<br><br>“ Hơi!! Tôi đây chỉ muốn nhắc cho cô biết, trên đời này không có chuyện gì có thể giấu được mãi, cây kim trong bọc lâu ngày cũng sẽ lòi ra thôi, bản thân không làm chuyện xấu thì không cần phải sợ ” Dương Tử Văn thở dài phủi người một cái, sau đó nói rồi liền rời đi.<br><br>Để lại Mộc Đồng một vẻ mặt xanh mét, thâm tâm không ngừng bất an, Dương Tử Văn xem ra biết được gì rồi mới như vậy, vậy xem ra nên khử luôn anh ta và cả Lạc Y Sương đề trừ hậu họa.<br><br>Phương Hạo bước ra khỏi thư phòng không thấy Mộc Đồng đâu liền hỏi quản gia mới biết là Mộc Đồng đi đến bar rồi.<br><br>Nghe xong Phương Hạo liền nhíu mày đầy khó chịu, anh thật sự cảm thấy Mộc Đồng đã không còn như trước, giờ này lại còn đến bar.<br><br>Anh thấy rất khác không hề giống một chút nào của lúc trước.<br><br>Phương Hạo gọi cho cô ta cũng không bắt máy, đành lái xe đến đó tìm vậy..<br><br>"]