["<br>Phương Hạo mất tận 4 ngày để bình phục, mẹ anh nghe tin cũng rất lo lắng, bao nhiêu bực tức trước đó đều không còn nữa, nhưng bà cũng không thể giúp gì cho anh.<br><br>Anh ngồi trên ghế trong phòng làm việc, ánh mắt vẫn hướng về cửa sổ, hình như anh chưa bao giờ đưa Sương Nhi đến đây nhỉ? Nếu cô ấy đến nhìn từ trên cao này, ngắm nhìn toàn bộ thành phố sa hoa lộng lẫy này chắc chắn sẽ rất thích.<br><br>“ Cạch ” <br>Cánh cửa phòng mở ra, Phương Hạo vô thức quay lại thấy Chu Hạc Hiên bước vào với vẻ mặt bất lực, anh còn nhớ hôm anh tỉnh lại cậu ta đã mắng anh một trận còn cho anh ăn mấy nắm đấm anh mới tỉnh táo được thế này mà đi tìm cô, mỗi ngày anh đều mong Chu Hạc Hiên đến nói cho anh rằng đã tìm được nơi cô đang sống rồi, nhưng chẳng có lần nào cả, nhìn vẻ mặt này của Hạc Hiên anh đã biết trước được kết quả rồi.<br><br>“ Phương Hạo! Cậu có nghĩ là có người đang cố tính che giấu em ấy đi không? ” Chu Hạc Hiên ngồi trên sofa nhìn Phương Hạo với vẻ mặt bất cần đời nói.<br><br><br>“ Tôi cũng cảm thấy thế ” Phương Hạo vẻ mặt trầm tư suy nghĩ.<br><br>“ Nhưng người đó là ai mới được, có thể giấu một cách cẩn trọng như vậy, một chút thông tin cũng không lọt ra ngoài, cũng không để lại bất kỳ manh mối nào cả khiến cho tôi cảm giác em ấy như bốc hơi khỏi thế giới này vậy ” Chu Hạc Hiên thật không ngờ ở thành phố này vẫn còn có người có thế lực che giấu giỏi như vậy.<br><br>“ Cậu giúp tôi tìm tin tức em ấy, tôi sẽ về quê ba mẹ em ấy một chuyến để hỏi xem ” Phương Hạo như nhớ ra gì đó liền đứng bật dậy nói với Chu Hạc Hiên.<br><br>Sau đó liền cầm áo vest lái xe rời đi, con đường về quê của cô không quá xa tầm 4 tiếng là đến, anh đã từng đến đây một lần nên nhớ mại mại.<br><br>Ở dưới quê hằng ngày ba mẹ Lạc đều rất vui vẻ, sống một cuộc sống bình dân, yên bình trôi qua từng ngày một, trồng rau, chăn nuôi, nhà không thiếu thốn gì cả, hai ông bà đều rất yêu thương nhau.<br><br>“ Cốc cốc cốc ” <br>Tiếng gõ cửa vang lên ba mẹ Lạc cũng không biết là ai, mẹ Lạc từ trong bếp bước ra trước cửa cánh tay vừa mở cửa ra, đập vào mắt bà là Phương Hạo đang đứng trước cửa nhà.<br><br>Mẹ Lạc mất đi thiện cảm với anh ít nhiều liền nhìn anh bằng ánh mắt người dưng nước lã mà lên tiếng “ Cậu đến đây làm gì? ” <br>“ Con đến đây tìm Sương Nhi ” Phương Hạo nhìn bà có chút ấy náy vì chuyện đã qua.<br><br>“ Cậu còn mặt mũi đi tìm con bé sao? Cậu không có yêu con bé tìm con bé làm gì chứ, cậu đi về đi nơi này không chào đón cậu ” Mẹ Lạc nói xong liền muốn đóng cửa nhưng anh đã nhanh hơn một bước lấy tay ngăn lại.<br><br><br>“ Mẹ con biết con sai rồi, mẹ làm ơn cho con biết cô ấy ở đâu đi nếu không con chết mất ” Phương Hạo đột nhiên quỳ gối xuống trước mặt Mẹ Lạc khiến bà bất ngờ đến không tin vào mắt mình.<br><br>“ Ai vậy bà nó ” Ba Lạc từ bên trong đi ra vì không thấy bà đi vào từ lúc ra mở cửa đến bây giờ.<br><br>Bước ra đến đập vào mắt ông là Phương Hạo đang quỳ gối trước cửa nhà.<br><br>Phương Hạo thấy ông liền lễ phép gật đầu chào.<br><br>“ Cậu còn đến đây làm gì? Cậu làm khổ Sương Nhi nhà tôi chưa đủ sao? ” Ba Lạc còn tức giận hơn Mẹ Lạc liền đi ra quát.<br><br>“ Con biết sai rồi, ba mẹ làm ơn cho con biết vợ con đang ở đâu đi, con thật sự không thể sống nếu không có em ấy ” Phương Hạo cụp mắt xuống không dám đối diện với Ba Lạc lúc nhỏ Ba Lạc rất yêu thương anh, hôm lễ kết hôn ông ấy đã toàn tâm toàn ấy giao con gái ông ấy cho anh, vậy mà anh lại làm tổn thương cô đến như thế.<br><br><br>“ Con bé không phải vợ cậu, hai người ly hôn rồi, cậu buông tha cho con bé đi, với cả con bé cũng không có ở đây đâu không cần phải đến đây cầu xin, con bé rời đi lâu lắm rồi, chúng tôi cũng không biết đi đâu, cậu về đi đừng đến đây nữa, con bé không bao giờ tha thứ cho cậu đâu ” Ba Lạc nói xong liền nhìn anh quỳ gối ở trước mắt một cái rồi đóng sầm cửa lại.<br><br>Phương Hạo quỳ gối ở đó rất lâu đến tận sáng hôm sau anh mới rời đi, không phải anh không thành tâm thành ý, nhưng công ty còn đang đợi anh, anh biết ba mẹ cô rất giận anh, nên mới không cho anh biết cô đang ở đâu, anh đành tìm cách khác vậy.<br><br>Anh sẽ tìm cô đến khi nào gặp mới thôi, 1 năm hay 5 năm hoặc 10 năm anh đều sẽ đi tìm cô, dù là chân trời góc bể nào anh cũng nhất định phải tìm thấy cô, anh thật sự sắp phát điên vì không có cô bên cạnh rồi, không còn ai đợi anh đi làm về, cũng không ai cùng anh trò chuyện, không còn ai đợi cơm anh.<br><br>Hồi bé anh còn nhớ cô rất thích xích đu, mỗi lần sang nhà anh chơi cô đều nhờ anh đưa xích đu cho cô, lúc đó cô vui vẻ đến nổi cười khanh khách, cô rất thích ăn bánh trứng, nhưng mỗi lần cô đều mua hai cái để ghé sang cho anh một cái, anh nói thích tranh cô liền học vẻ gửi tranh đến cho anh dù là còn bé nét vẻ vẫn chưa chuẩn nhưng bức tranh vẫn rất ra hồn.<br><br>Tiểu Sương Nhi của anh tuyệt vời đến vậy, yêu anh đến vậy nhưng cuối cùng lại bị anh hủy hoại cả tâm hồn trong sáng thuần khiết ấy..<br><br>"]