["<br>Chẳng hiểu sao dạo này cô cảm thấy Phương Hạo rất lạ, anh tan tầm rất sớm nhưng lại không thấy về nhà, nhưng cô cũng không muốn quan tâm, dù sao chuyện của anh cũng không liên quan đến cô.<br><br>Đến giờ cơm tối Lạc Y Sương đã nấu xong hết rồi, cũng đã dọn ra bàn rồi lúc này Phương Hạo mới về đến, cô không hỏi anh vì không có tư cách hỏi, ở chung cũng như bao cặp đôi khác ở ghép phòng thôi.<br><br>Phương Hạo đặt điện thoại lên bàn, anh vào tắm rửa, Lạc Y Sương thật ra cũng không quan tâm cho lắm vì đó là chuyện của anh, nhưng đột nhiên điện thoại anh reo lên, trên màng hình nhấp nhấy dòng chữ Mộc Đồng, cô đơ người mặc kệ điện thoại reo.<br><br>Đến khi chuông không đỗ nữa thì tin nhắn lại đến, tuy điện thoại khoá nhưng tin nhắn nội dung vẫn hiện lên màng hình khoá.<br><br>[ tối nay anh có đến không? ] <br><br>[ Chổ cũ nhé, em đợi anh ] <br>Tất cả tin nhắn đều được gửi đến từ Mộc Đồng, lòng Lạc Y Sương đột nhiên lạnh lẽo, hoá ra anh vẫn còn qua lại với Mộc Đồng, những ngày nay về trể cũng là vì ở bên cô ta sao? <br>Lạc Y Sương đút Khải Trạch dùng bữa tối, cô thật sự sau khi thấy lại nuốt không nổi cơm, mặc dù bản thân luôn cho rằng từ lâu đã không liên quan đến mình nữa rồi, Khải Trạch ngoan ngoãn để mẹ đút cơm sau đó cô dọn dẹp chén dĩa, để lại phần cơm của anh trên bàn, cô dọn xong liền bế Khải Trạch vào phòng ngủ.<br><br>Cô khoá cửa lại, Khải Trạch ở trong lòng mẹ, được mẹ dỗ rất nhanh đã chìm vào giấc ngủ, còn cô cố nhắm mắt vẫn không thể ngủ, trong đầu luôn hiện lên cảnh anh và Mộc Đồng.<br><br>Phương Hạo tắm xong thấy bàn ăn chỉ còn mỗi phần của anh, anh cũng gáng ăn hết sau đó dọn dẹp rồi cũng bước vào phòng của mình, anh chỉ đang thắc mắc tại sao hôm nay Y Sương lại ngủ sớm như vậy, nằm một lúc cuối cùng vẫn là không chịu nổi nữa, bước chân di chuyển nhanh sang phòng của cô.<br><br>Anh dùng chìa khoá mở mới mở được, bước vào thấy cô đang ôm Khải Trạch ngon lành lúc này anh mới thở phào, anh tiến lại gần vén tóc cô ra phía sau, rồi hôn lên má và trán của cô, anh không hề biết cô đã biết chuyện.<br><br>Giây phút anh quay lưng rời đi về phòng mình, đôi mât xinh đẹp ấy chậm rãi mở ra, chẳng hiểu sao hóc mắt lại cay sè, nước mắt không chủ động mà tuông ra.<br><br>Tai cô nghe được tiếng đóng mở cửa chính ở phía ngoài, lòng cô càng ngày càng lạnh, xem ra cô và Phương Hạo thật sự không có duyên với nhau rồi, Lạc Y Sương bước chân nhẹ nhàng xuống cửa tủ quần áo, cô cẩn thận xếp từng cái vào vali, tất cả đều mang theo không để lại thứ gì, cô cẩn thận dùng khăn bông đắp lại cho Khải Trạch một cách cẩn thận, sau đó liền kéo vali rời khỏi cánh cửa.<br><br>Cô không muốn làm vật cản của ai cả, anh thích ở đây như vậy thì cô chuyển đến chổ khác sống, lần này cô thật sự đã hiểu rõ, dù có thế nào đến cuối cùng Phương Hạo cũng chỉ có Mộc Đồng còn cô mãi mãi là vật cản của họ mà thôi, đứa con này xem ra anh không cần, nếu đã như vậy cô sẽ mang thằng bé đi, không có cha cũng không sao, có mẹ là được rồi.<br><br>Lạc Y Sương đứng dưới sảnh, bắt xe, cô không quay đầu lại nhìn, cô bế Khải Trạch thẳng thừng bước vào trong xe, nước mắt không tự chủ tuông ra, cô cứ nghĩ anh thay đổi rồi, nhưng xem ra nó chỉ là cô nghĩ thôi.<br><br><br>“ Tiểu Trạch! Chúng ta rời khỏi đây, sống một cuộc sống của chúng ta, không có ba con có trách mẹ không? ” cô ôm thằng bé vào lòng thỏ thẻ.<br><br>Chiếc xe taxi lái về hướng ngoại ô phía tây thành phố, hướng này rất ít camera có thể ghi lại, như vậy anh cũng không thể tìm ra cô, cô đủ tiền rồi, đến đó mở một cửa hàng quần áo nhỏ, dù sao cô cũng từ bỏ ước mơ làm nhà thiết kế như Bạch Á Đông rồi, cô chỉ cần bảo bối nhà cô thôi, hai mẹ con cô là được, không cần thêm bất cứ ai.<br><br>Phương Hạo quay trở lại căn chung cư cũng đã là 12 giờ khuya, anh mở cửa thấy căn nhà sáng bừng, trong đầu cứ nghĩ là cô ra uống nước hay làm gì đấy liền lên tiếng gọi “ Sương Nhi ” <br>Gọi đến mấy lần cũng cảm thấy không đúng, anh bước vào phòng ngủ của cô cảnh giác lên tiếng “ Sương Nhi ơi ” <br>Cảnh tượng đập vào mắt anh là căn phòng trống trơn, Khải Trạch cũng không thấy đâu, toàn bộ dụng cụ trên bàn trang điểm cũng không thấy, Phương Hạo bắt đầu cảm thấy bất an, anh mở tủ quần áo ra xem, bên trong cũng trống trơn.<br><br>Trong đầu anh như có tiếng nổ lớn “ Đùng ” Cô rời đi rồi, cô lại một lần nữa rời khỏi anh rồi, Phương Hạo lúc này vô cùng khẩn trương, chạy xuống nhà xe lấy xe vội lái xe đi tìm cô và Khải Trạch, người phụ nữ này sao có thể nhẫn tâm như thế chứ.<br><br>Suốt 1 tiếng đồng hồ khắp thành phố, anh vẫn không thể tìm ra Lạc Y Sương, anh bất lực gọi cho Chu Hạc Hiên và sau đó là Bạch Á Đông.<br><br><br>“ Các cậu ch người tìm Sương Nhi giúp tôi, cô ấy bỏ đi rồi ” <br>Đồng thời lúc này người của anh cũng đang tìm kiếm cô khắp nơi, Phương Hạo thật sự cảm thấy bản thân không ổn chút nào, anh sợ cô rời khỏi anh, sẽ khiến anh không thể tìm được cô lần nữa, anh thật sự sợ, rất sợ.<br><br>Anh gục đầu lên vô lăng, anh đến cuối cùng vẫn không thể hiểu nổi cô, ngay cả những nơi cô thích anh cũng không biết.<br><br>“ Sương Nhi, anh nhớ em ” Phương Hạo không ngừng lẩm bẩm trong miệng, anh nhớ cô rồi, thật sự rất nhớ.<br><br>Hình ảnh người đàn ông trong chiếc Rolls Royce màu đen, hiện lên vô vàng sự bất lực, sợ hãi, sự thống khổ và đầy sự bất an, Phương Hạo anh không thể sống mà không có Lạc Y Sương được, rốt cuộc thì đã xảy ra chuyện gì mà lại thế này chứ?.<br><br>"]