["<br>Lạc Y Sương mang tâm trạng không một chút vui vẻ vào nhà, Khải Trạch theo cô ở phía sau, thằng bé cảm thấy Daddy thật tội nghiệp nên đã lên tiếng.<br><br>“ Mẹ ơi! Daddy ở ngoài đấy sẽ lạnh, cho Daddy vào nhà được không? ” <br>Lạc Y Sương im lặng không nói, cô chăm chú nấu ăn, thằng bé lại bắt đầu giở trò năn nỉ, giọng nỉ non cô.<br><br>“ Mẹ ơi cho Daddy vào nhé, con muốn Daddy đút cơm ” <br>“ Con đừng luyên thuyên nữa được không? Chúng ta và anh ta vốn không hề liên quan với nhau ” Lạc Y Sương không kiềm chế được liền nổi giận với Khải Trạch, cậu bé thấy cô giận dữ như vậy cũng cảm thấy sợ, đây là lần đầu tiên cậu bé cảm thấy cô giận như vậy.<br><br>Nhưng cứng đầu chính là cứng đầu, thằng bé lần này mặc kệ cô giận giữ, chạy ra cửa ngón tay tự chủ động vặn khoá cửa mở cho Phương Hạo vào.<br><br><br>Phương Hạo ở phía ngoài thấy cánh cửa mở thì bất giác nhìn lên thấy bóng dáng nhỏ bé ở cửa của Khải Trạch nhìn anh, thằng bé sắc mặt, mắt rưng rưng nhìn anh, anh liền vội vàng đi lại ôm thằng bé.<br><br>“ Daddy! Daddy! Tiểu Trạch nhớ Daddy quá ” Khải Trạch, nước mắt ngắn nước mắt dài chảy ra.<br><br>“ Chẳng phải Daddy ở đây rồi sao? Ngoan không khóc ” Phương Hạo dùng tay lau đi nước mắt cho Khải Trạch sau đó đầy ân cần nói.<br><br>“ Daddy vào nhà đi mẹ đang nấu cơm ” Khải Trạch thúc giục anh vào nhà.<br><br>Phương Hạo cũng bế cậu bé vào trong rồi cẩn thận khoá cửa lại, ánh mắt anh dáng vào phòng bếp, bóng dáng người phụ nữ ở trong bếp khiến anh cảm thấy ấm áp, anh đứng nhìn cô mãi cho đến khi cô nấu xong thức ăn dọn ra bàn ngẩn đầu lên thì thấy Phương Hạo vào nhà từ lúc nào.<br><br>Không cần nói cô cũng đoán được là Tiểu Trạch nhà cô mở cửa cho anh.<br><br>“ Daddy ăn cơm thôi ” Khải Trạch kéo tay anh lại bàn ăn ngồi xuống.<br><br>Buổi cơm tối diễn ra không hề vui vẻ, Lạc Y Sương không nói một lời nào, Khải Trạch vẫn như thường lệ được anh đút cơm cho ăn.<br><br><br>Phương Hạo lẳng lặng nhìn cô, anh rất muốn giải thích, nhưng nhìn thái độ của cô như vậy khiến anh có chút bất an, anh không muốn mất cô thêm một lần nào nữa.<br><br>Kết thúc buổi cơm tối Khải Trạch được Lạc Y Sương dỗ cho ngủ, thằng bé cả ngày cùng cô mệt mỏi nên ngủ rất nhanh, Lạc Y Sương từ trong phòng bước ra, trên tay còn cầm gối và chăn.<br><br>“ Anh ngủ ở sofa đỡ đi ” <br>Cô đưa cho Phương Hạo sau đó định quay lưng bước lại vào trong phòng, nhưng cánh tay bị anh cầm lấy kéo mạnh về phía sau, khiến cô không giữ thăng bằng mà ngã vào trong lòng anh.<br><br>“ Anh và Mộc Đồng không có gì cả, em tin anh được không? ” Phương Hạo nhanh chóng đề cập đến vấn đề chính.<br><br>“ Không liên quan đến tôi ” Lạc Y Sương đứng bật dậy lạnh lùng nói.<br><br><br>“ Lúc đầu cô ta nhờ anh giúp cô ta, cô ta đòi sống đòi chết anh mới cắn răng đến gặp, nhưng lại bị cô ta lừa, anh không dám nói với em sợ em giận anh, nhưng anh thề anh và cô ta không có gì cả, hôm đó là hôm cuối cùng cô ta gọi anh đến, nói cho anh biết cô ta đi tù rồi, bảo anh giữ em cho cẩn thận cô ta không còn gì để mất đâu, lúc đó anh gấp gáp quay về thì em đi mất rồi ” Phương Hạo kể lại cho cô nghe mọi chuyện, không thiếu một chữ, hay sót một tình huống nào.<br><br>Ánh mắt của Y Sương có chút dao động nhưng không có nghĩa cô tha thứ cho anh, cố ép bản thân lạnh lùng với anh “ Chuyện anh và cô ta kể tôi nghe làm gì? ” thái độ của cô không một chút quan tâm đến lời anh nói.<br><br>Phương Hạo dường như không chấp nhận được thái độ này của cô, thiếu kiên nhẫn lớn tiếng “ Được! Em không để ý thì anh cũng không cần nói nữa, xin lỗi vì thời gian qua đã làm phiền cuộc sống của em ” anh nói xong liền mặc kệ cô mà đi thẳng ra cửa, rời đi.<br><br>Giây phút anh rời đi, cô liền ngồi thụp xuống khóc nức nỡ, cô thật sự đau lòng đến khó thở, khóc đến mức nước mắt lã chã đầy cả khuôn mặt xinh đẹp đó, cô như thế vì muốn anh biết cái gì khó cái đó đáng trân trọng, nhưng anh lại lớn tiếng với cô, anh như vậy là bỏ cuộc rồi, cô cũng hy vọng cái gì chứ, hy vọng anh sẽ theo đuổi cô kiên trì như cách cô yêu anh sao?.<br><br>"]