["<br>Sáng hôm sau cô đã thấy Phương Hạo chuyển toàn bộ đồ đến, Lạc Y Sương thật sự không còn nói nên lời.<br><br>Anh ở trong bếp chuẩn bị thức ăn, khi nãy tranh thủ lúc cô ngủ anh đã gọi đồ ăn sáng cho cả ba người, Phương Hạo xem như bước đầu chinh phục vợ đã thành công, bây giờ chỉ cần cho cô thấy anh yêu cô nhiều như thế nào nữa là được.<br><br>“ Thức rồi? ” Phương Hạo vừa dọn thức ăn ra bàn đã nhìn thấy cô đó người nhìn anh, liền hỏi.<br><br>Lạc Y Sương nhìn anh gật gật, sau đó vệ sinh cá nhân rồi thay một bộ đồ mới, trong đầu cô hiện lên vô số hình ảnh của Phương Hạo trong bếp khi nãy, thật không thể tin được.<br><br><br>Khải Trạch lúc này cũng từ trong phòng bước ra, tay dụi dụi mắt vì vừa thức giấc, vừa nhìn thấy anh cậu bé đã nhấc chân nhỏ chạy lại chổ anh gọi “ Daddy! Daddy đến chơi sao? ” <br>“ Ừm đến đây ở luôn với con đấy ” Phương Hạo thơm lên má cậu bé vui vẻ nói.<br><br>Vừa đúng lúc Lạc Y Sương nhìn thấy được, hai cha con này vui vẻ với nhau, cảm xúc trong lòng cô lại cuồn cuộn lên, cảm giác xúc động trước hình ảnh trước mắt.<br><br>Lạc Y Sương chậm rãi đi lại bế cậu bé muốn đưa cậu bé đi vệ sinh cá nhân, nhưng Phương Hạo lại né sang một bên “ Em ăn sáng đi, anh bế thằng bé đi là được ”.<br><br>Thấy vậy cô cũng rụt tay lại, để anh bế Khải Trạch đi, còn mình đi đến bàn ăn, mất một lúc sau hai cha con họ mới ra khỏi phòng vệ sinh, tiếng cười khanh khách của Khải Trạch vang lên khắp cả gian phòng bếp.<br><br>Khải Trạch ngồi để anh đút cho ăn, nhìn Phương Hạo lúc này đúng là một ông bố bỉm sữa, chăm con từng li từng tí, đột nhiên anh nhìn sang cô sai đó lên tiếng “ Ngày mai em chuyển đến phòng thiết kế nhé? ” <br>“ Thật sao? ” Lạc Y Sương ngần đầu nhìn anh hỏi lại.<br><br>Phương Hạo ánh mắt đầy yêu chiều nhìn cô “ Thật, chẳng phải em muốn làm bên đó sao? Anh tuyển thư ký khác cho Á Đông là được ” anh biết đây mới là lĩnh vực của cô.<br><br>Tâm trạng Y Sương trở nên vui vẻ, chuyển sang phòng thiết kế cô có thể thoả thích thiết kế lên những trang phục đẹp, Khải Trạch vẫn vui vẻ ngoan ngoãn để anh đút cho ăn, thằng bé hôm nay lạ thật lại ăn được rất nhiều.<br><br><br>Ăn xong Phương Hạo liền để hai người họ lên phòng khách còn anh lại đi dọn dẹp rửa bát cho cô, Lạc Y Sương cũng không biết phải thế nào, cô cảm thấy anh dường như đã thay đổi rồi, nhưng cô lại không hề biết sâu tận trong thâm tâm cô đã âm thầm cho anh một cơ hội sửa sai.<br><br>“ Hôm nay chủ nhật, em định sẽ ở nhà sao? ” Phương Hạo từ dưới bếp đi lên nhìn cô hỏi.<br><br>“ Không quen đi chơi ” Lạc Y Sương mắt vẫn dán vào ti vi mà trả lời anh.<br><br>Phương Hạo ngồi xuống kế cô Khải Trạch vừa thấy đã leo từ trong lòng cô sang ngồi trong lòng Phương Hạo “ Hay hôm nay chúng ta đi chơi một chút nhé? ” <br>Lạc Y Sương gắt gao từ chối “ Anh muốn đi thì tự đi đi ” <br>Anh hết cách cũng phải chiều theo ý cô, đành ở nhà vậy, Khải Trạch ngồi yên trong lòng anh liền hỏi “ Daddy, daddy thích mẹ lắm phải không? ” <br>Câu hỏi khiến Phương Hạo đứng hình mấy giây còn Lạc Y Sương liền đơ người ra luôn vì câu hỏi của con trai, câu hỏi giải đáp thắt mắc của trẻ con.<br><br><br>“ Sao con lại hỏi vậy? ” Phương Hạo nhìn thằng bé mỉm cười hỏi ngược lại.<br><br>“ Vì con thấy mẹ con rất xinh, lại nấu ăn rất giỏi, ai cũng thích mà chẳng lẽ Daddy không thích sao ạ? ” Khải Trạch không hiểu ý anh liền có chút hụt hẫng hỏi tiếp vì nghĩ anh không thích mẹ cậu bé.<br><br>Phương Hạo hôn lên trán cậu bé, sau đó mới nhìn sang cô rồi trả lời “ Thích! Rất thích luôn ấy chứ ” <br>Khải Trạch vui vẻ mỉm cười gật đầu, Lạc Y Sương suốt cuộc trò chuyện của hai người họ liền không lên tiếng, cô cảm thấy trong lòng có dòng chảy ấm áp nào đó vừa ghé qua khi thấy hai cha con họ vui vẻ như vậy.<br><br>Dường như đây là hình ảnh trong mơ của cô lúc trước thì phải, hình ảnh mà cô đã từng khao khát đến nức dùng cả tuổi thanh xuân mình đánh đổi cuối cùng lại không có được tình cảm của anh, Khải Trạch ở trong lòng anh luyên thuyên một lúc thì liền ngủ quên đi, đúng là trẻ con ham ăn ham ngủ..<br><br>"]