["<br>Cả ba người đều chuyển đến căn hộ của họ, Khải Trạch dường như vẫn còn giận Phương Hạo nên cậu bé không thèm nói chuyện với Phương Hạo, Lạc Y Sương cũng hết cách là do Phương Hạo quên đi thằng bé.<br><br>Phương Hạo đi tắm ra liền bắt gặp Y Sương đang ở trong bếp nấu đồ ăn sáng, liền lọ mọ đi lại gần cô, anh cảm thấy cảnh này rất quen thật sự rất quen, nhưng lại không có cách nào nhớ ra được.<br><br>“ Anh ăn sáng rồi đi làm ” Lạc Y Sương bưng dĩa thức ăn sáng, là bánh mì sandwich cùng với trứng và xúc xích.<br><br>“ Ừm ” Phương Hạo nhẹ nhàng gật đầu.<br><br>Khải Trạch cũng bị Lạc Y Sương gọi dậy để ăn sáng, cậu ngồi đối diện Phương Hạo nhưng lại không thèm nhìn lấy anh một lần.<br><br>Lạc Y Sương biết thằng bé xem ra là giận anh rồi, nên đành ngồi xuống cạnh Khải Trạch đút cậu bé ăn sáng, Phương Hạo không hiểu sao đột nhiên lại lên tiếng nhìn Khải Trạch.<br><br>“ Con muốn đến công ty chơi với ta không? ” <br>Khải Trạch liếc nhìn anh im lặng không trả lời, thái độ này của cậu khiến Lạc Y Sương có chút không thích ứng được.<br><br><br>“ Sao không trả lời chú? ” Lạc Y Sương nhẹ nhàng lên tiếng.<br><br>“ Không muốn, Daddy là người xấu con không muốn chơi với Daddy ” Khải Trạch nhìn anh một cái rồi mới quay sang nói với Lạc Y Sương.<br><br>Phương Hạo nghe cậu bé nói có chút bất ngờ, Daddy? Thằng bé là con anh sao? Anh kiên nhẫn hỏi lại, còn kèm theo lời dụ ngọt.<br><br>“ Con đến công ty chơi với ta, trưa mẹ đến rồi chúng ta đi ăn nhé? ” <br>Khải Trạch lúc này nhìn anh với vẻ mặt nghi ngờ, sau đó liền hỏi lại “ Thật không ạ? ” <br>Phương Hạo gật đầu một cái chắc nịch với cậu bé, anh quay sang nói với Lạc Y Sương đang chăm chú đút thức ăn cho Khải Trạch “ Hôm nay em đừng đi làm, trưa đến Phương Thị nhé? ” <br>“ Ừm ” Lạc Y Sương nhẹ nhàng gật đầu.<br><br>Cô đút Khải Trạch ăn xong liền đi thay đồ cho cậu bé, Phương Hạo cũng khoác lên người bộ vest đen để đi đến công ty, Lạc Y Sương thấy anh chật vật với chiếc cà vạt, liền đi tới nhón chân cần lấy cà vạt thắt lại cho anh.<br><br>Phương Hạo có chút cứng người lại, nhìn cô chăm chú thắt cà vạt cho mình mà cảm giác lân lân.<br><br>Đến khi cô thắt xong anh liền kéo tay cô lại ôm cô vào lòng, Lạc Y Sương bất ngờ với hành động của anh liền đứng yên mặc cho anh ôm.<br><br>“ Bái bai mẹ đi ” Phương Hạo một tau bế Khải Trạch tay còn lại còn đang nắm chặt tay cô.<br><br>Khải Trạch nghe lời anh bái bai cô xong liền hôn chụt lên má của cô, Phương Hạo thấy vậy trong lòng có chút khó chịu, anh cũng không hơn không kém mà hôn chụt lên môi cô, Lạc Y Sương không kịp phản ứng với hành động của anh, thật sự rất bất lực với hai người này.<br><br>Lạc Y Sương ở nhà, cô tranh thủ ngủ một chút, Phương Hạo lái xe đến công ty, trên tay còn bế thêm Khải Trạch, hai người nhìn nhau như đúc, bước vào bên trong ai cũng quay đầu lại nhìn trước sự ngỡ ngàn.<br><br>“ Daddy! Chổ của Daddy có gì chơi không ạ? ” Khải Trạch mặc kệ ánh nhìn liền lên tiếng hỏi anh.<br><br>Câu nói của cậu khiến tất cả nhân viên ở đó “ bùm ” vang lên tiếng nổ trong đầu, Phương Tổng Có Con Trai? Còn gọi là Daddy? Trời chuyện gì đang xảy ra vậy? Sao không thấy đưa tin tức gì hết vậy trời, làm bọn họ tò mò chết đi được.<br><br>“ Con muốn chơi gì, Daddy liền mua cho con chơi ” Phương Hạo cưng chiều Khải Trạch, véo mũi cậu một cái ân cần nói.<br><br><br>Tất cả ánh mắt mọi người như là thể không tin vào mắt mình, Phương Tổng lạnh lùng hằng ngày của bọn họ đâu rồi? Sao lại ôn nhu dịu dàng thế này hả? Trời ơi trả Phương Tổng lại lùng, cool ngầu lại cho chúng tôi đi.<br><br>Ánh mắt mọi người chỉ dừng lại khi Phương Hạo và Khải Trạch bước vào trong thang máy để đi lên phòng làm việc của anh.<br><br>Phương Hạo thả Khải Trạch xuống cho cậu bé tự đi.<br><br>Anh quay lại ghế ngồi, sau đó duyệt hồ sơ, thay vì anh nghĩ tay chơi với cậu bé, anh liền hỏi ý cậu bé xem muốn chơi cái gì, anh bắt trợ lý đi mua, quá đáng hơn Bạch Á Đông đang làn việc, bị anh bắt qua chơi với Khải Trạch.<br><br>.<br><br>ngôn tình hay<br>Nhưng Khải Trạch và Á Đông coi như biết nhau trước nên là cũng không quá khó để nói chuyện.<br><br>“ Chú Á Đông chú xem ở đây có ảnh mẹ cháu ” Trên tay Khải Trạch là khung ảnh người trong ảnh là Lạc Y Sương.<br><br>“ Ừ ảnh mẹ cháu, xinh thật nhỉ ” Bạch Á Đông gật gù nói với cậu bé.<br><br>Khải Trạch nghe vậy liền cười toe toét nói với Á Đông “ Con nói lúc trước ở Mỹ có mấy chú kia rất thích mẹ con, nhưng mẹ con đều từ chối cả, mẹ con rất có giá đấy ”.<br><br><br>Bạch Á Đông bật cười với cậu bé, không nói anh liền không tin đây là thằng bé hai tuổi “ Đúng đúng rất có giá, rất có giá hahaha ”.<br><br>Phương Hạo bên kia nghe Khải Trạch nói liền ngẩn đầu lên nhìn, hoá ra cô được nhiều người theo đuổi như vậy, mà nhìn kĩ thì cô xinh đẹp thật.<br><br>Anh quay sang Bạch Á Đông lên tiếng “ Cậu đi về phòng làm việc đi, Tiểu Trạch lại đây ” anh ngoắc ngoắc Khải Trạch lại chổ mình.<br><br>“ Tôi nói Phương Hạo, cậu mà kêu tôi sang đây chơi nữa thì có cái rắm ” Bạch Á Đông bị anh đuổi về một cách thẳng thắng vậy liền có chút khinh khi, nói xong liền tạm biệt Khải Trạch mà đi về phòng làm việc.<br><br>Khải Trạch đi lại chổ Phương Hạo leo lên người anh, ngồi trong lòng anh, Phương Hạo mất một lúc mới lên tiếng hỏi cậu bé.<br><br>“ Tiểu Trạch mẹ con là người thế nào? ” <br>Khải Trạch trong lòng anh cũng thẳng thắng mà giải đáp “ Mẹ sao? Mẹ con rất xinh đẹp đấy, lại được rất nhiều người thích, chú Tử Văn cũng thích, mà con nói mẹ còn chưa bỏ qua cho Daddy bây giờ Daddy còn quên mẹ, lần này Daddy không xong rồi, lúc đó con cũng không mở cửa cho Daddy vào nhà đâu ”.<br><br>Phương Hạo nghe thằng bé nói liền bật cười “ Daddy rất muốn nhớ, nhưng không nhớ được, Daddy cần thời gian đấy, con nhất định nhớ phải mở cửa cho Daddy vào đó biết không? ” <br>Hai người họ trò truyện một lúc, liền giỡn với nhau trong phòng làm việc, đến khi Khải Trạch mệt lã mà ngủ quên, Phương Hạo bế cậu bé vào phòng nghĩ xong liền đi ra làm việc tiếp, nhưng trong đầu anh lại hiện lên hình ảnh của Lạc Y Sương lúc thắt cà vạt cho anh, còn những lời nói của Khải Trạch lúc nãy nửa, chẳng lẽ anh làm ra chuyện động trời lắm sao?.<br><br>"]