["<br>Suốt mấy ngày liền Phương Hạo không ăn không uống, để đi tìm cô, anh lật tung cả thành phố này lên cũng không thấy, ngay cả mẹ anh gọi cô cũng không bắt máy, gia đình cô cũng không ai liên lạc được với cô, Lạc Y Sương như biến mất bằng cách bốc hơi vậy.<br><br>Anh ngồi trong thư phòng ở biệt thự, rượu trên kệ cũng sắp hết rồi, ánh mắt anh trống rỗng nhìn về phía cửa sổ tay cầm chặt điện thoại không hề buông ra, chỉ sợ khi có tin tức của cô anh lại không thể ấn nghe ngay.<br><br>Tiếng chuông điện thoại vang lên, là đến từ Chu Hạc Hiên, Phương Hạo vội ấn nghe máy.<br><br>“ Alo ” <br>“ Tôi có tin tức của em ấy rồi, camera lề đường ghi lại được, hướng phía tây thành phố ” Chu Hạc Hiên bên kia giọng bình bình nói cho Phương Hạo.<br><br><br>“ Có địa chỉ cụ thể không? ” Phương Hạo vui mừng hỏi lại.<br><br>“ Để tôi nhắn gửi địa chỉ cho cậu ” Nói xong Chu Hạc Hiên liền cúp máy, gửi cho anh một tin nhắn.<br><br>Phương Hạo nhận được tin nhắn xong liền sắp đồ bỏ vào vali ngay rồi lái xe đến địa chỉ mà Hạc Hiên đã gửi.<br><br>**** <br>Còn Lạc Y Sương cô vừa tìm được một chổ rất ưng ý để mở shop, ở gần khu trung tâm của đô thị này, tiền cũng đã cọc xong, giấy tờ cũng rất nhanh, vài hôm nữa đã có thể trang trí sửa sang lại rồi.<br><br>Lạc Y Sương dắt tay Khải Trạch đi đến siêu thị mua đồ, cô đặt thằng bé ngồi trong xe đẩy, sau đó đẩy qua từng gian hàng để mua, Khải Trạch được trải nghiệm trò này liền cười không khép miệng.<br><br>“ Tiểu Trạch nhà chúng ta hôm nay muốn ăn gì nào ” Cô vui vẻ lên tiếng, hôm nay hoàn thành xong thủ tục chuyển giao shop nên cô rất vui vẻ.<br><br>“ Tiểu Trạch muốn ăn sường xào chua ngọt, ăn canh thịt bầm ạ ” Khải Trạch vui vẻ nói với cô, đó đều là món cậu thích, mẹ cậu nấu rất ngon đó nha.<br><br><br>“ Được! Hôm nay mẹ con sẽ đãi con một bữa ” Lạc Y Sương xoa xoa đầu cậu bé, sau đó liền mua những nguyên liệu cần thiết về để nấu.<br><br>Phương Hạo lái xe rất nhanh đã đến nơi cô ở, nhưng phòng trọ của cô khoá cửa rồi, chẳng lẽ không có ở nhà sao? Hay cô lại chuyển đi nữa rồi nhỉ? Đợi ở đây vậy.<br><br>Anh lấy trong túi quần ra một bao thuốc lá, sau đó liền lấy ra một điếu hút, anh tựa lưng vào bức tường, dáng vẻ vô cùng lo lắng, lại rất đơn độc, từng làng khói thuộc bay vào không trung sau đó liền tản ra mất, trong đầu anh hiện lên rất nhiều câu hỏi.<br><br>Đợi được tầm nữa tiếng thì anh nghe tiếng bước chân đang đi gần đến, còn có tiếng của Khải Trạch đang nói chuyện, Phương Hạo vội dụi bỏ điếu thuốc trong tay, vừa kịp lúc hình ảnh mà anh cất công tìm kiếm mấy ngày nay hiện ra trước mắt.<br><br>Cô đứng bất động nhìn anh, anh cũng nhìn cô, bước chân Phương Hạo nhanh chóng đi lại kéo cô ôm vào lòng thỏ thẻ “ Sương Nhi! Anh nhớ em ” <br>“ Anh có thể buông tôi ra không? ” Giọng Lạc Y Sương lạnh lùng vô cùng, khiến Phương Hạo bất giác cảm thấy có chút bất an buông cô ra gấp gáp hỏi.<br><br><br>“ Sao lại bỏ đi? ” <br>“ Anh thích ở đấy thì tôi cho anh ở đấy, chẳng phải như vậy sẽ dễ dàng hơn cho anh với Mộc Đồng sao? ” Lạc Y Sương lách qua người anh sau khi dứt câu.<br><br>Phương Hạo đơ người mấy giây sau đó liền hiểu ra vấn đề, kéo tay cô lại chậm rãi nói “ Không như em nghĩ, em nghe anh giải thích đã ” <br>“ Nghe làm gì? Tôi và anh vốn dĩ không liên quan ” Lạc Y Sương vừa nói vừa mở khoá cửa, tâm trạng vui vẻ của cô bổng chốc bị bay mất.<br><br>Khải Trạch bên cạnh không hiểu chuyện gì liền bị cô kéo vào trong nhà khoá cửa lại, Phương Hạo phản ứng không kịp liền bị cho ở ngoài, là do cô đọc được tin nhắn nên mới hiểu lầm anh, anh thật sự đáng chết vì để cô nghi ngờ như vậy, xem ra cô giận thật rồi, anh đành ở lại đây vậy, nói xong liền gọi điện cho Á Đông thay anh giữ công ty vài hôm, Bạch Á Đông chỉ biết gào khóc vì công việc quá nhiều, cộng thêm việc Y Sương xin nghĩ vì có chuyện nữa, hai người này đúng là giỏi đày đọa anh mà..<br><br>"]