["<br>Lạc Y Sương cô ra xem những bông hoa Hướng Dương mà cô đã trồng, đều đã có búp rồi cũng sắp nở rồi.<br><br>Cô múc từng ca nước sau đó đổ vào bình tưới tự tay mình tưới lên những cây hoa hướng dương xinh đẹp thẳng hàng ấy <br>Xong tất cả hôm nay cô muốn tận hưởng không khí trong lành một chút, ngồi trên xích đu nhắm mắt lại hít lấy không khí trong lành của một ngày mới <br>Đột nhiên cô cảm nhận được ai đó vòng tay qua ôm ôm lấy mình, liền mở mắt ra quay lại thì thấy Phương Hạo đã khon người đặt cằm anh lên vai cô <br>“ Sao vậy ” Cô khó hiểu nhìn anh hỏi <br>“ Em có giận anh không? ” Phương Hạo nghiên đầu nhìn cô thỏ thẻ <br>“ Chuyện gì? ” <br>“ Là chuyện hôm qua ” Phương Hạo căng thẳng khi nhắc đến chuyện hôm qua <br>“ Không giận! Chỉ mong anh trong khoản thời gian mấy tháng cuối cùng này đừng nghĩ đến người khác ngoài em được không? ” Lạc Y Sương mỉm cười lắc đầu thẳng thắng nói với anh <br>“ Được anh hứa ” Phương Hạo hôn lên má cô một cái <br>Thật ra Phương Hạo cũng không biết bản thân nghĩ gì, anh cảm nhận được Y Sương là gì đó rất quan trọng đối với anh, anh không muốn mất cô, nhưng anh cũng không thể giữ cô lại bên mình khi anh yêu Mộc Đồng được <br><br>“ Em thích hướng dương đến thế sao? ” Phương Hạo nhìn ra vườn hoa mà nói <br>“ Ừm rất thích ” Lạc Y Sương cũng rất bình thản mà trả lời anh <br>Thích màu hoa, thích cách mà hướng dương kiên cường hướng về phía mặt trời.<br><br>Thích cả ý nghĩa của hướng dương như thế nào <br>“ Sau này nếu em không ở đây nữa, anh có thể thay thế em chăm sóc chúng không? ” <br>“ Tất nhiên là có thể ” Phương Hạo rất nhanh đã trả lời cô <br>Phương Hạo mệt mỏi nhắm mắt đặt cằm lên vai cô, Lạc Y Sương cũng để yên cho anh, cô biết công việc của anh rất nhiều với cả hôm qua lại cùng cô đón sinh nhật nữa chắc chắn rất mệt <br>“ Phương Hạo vào dùng cơm thôi ” Lạc Y Sương nhất khuôn mặt anh lên nói <br>Phương Hạo nhắm mắt những vẫn gật đầu với cô, sau đó cùng cô đi vào trong <br>Hôm nay là chủ nhật anh không đi làm nên muốn ở nhà với Lạc Y Sương.<br><br>Anh bốc tôm để vào bát cho cô dùng, anh sợ không kịp cô dùng hay sao mà lại bốc tôm liên tục cho cô <br><br>“ Ăn nhiều một chút em ốm quá mẹ mắng anh ” <br>“ Em đã lên kí rồi ” Lạc Y Sương mặt liền bí xị nói với anh, cô đã lên hẳng hai kí rồi còn bị anh nói ốm nữa là sao chả lẽ bây giờ cô phải béo lên như heo thì mới vừa lòng anh sao chứ <br>“ Anh thấy em rất ốm.<br><br>Không cãi ăn nhiều vào ” Phương Hạo cầm nguyên con tôm vừa mới bóc vỏ đưa đến miệng cho cô <br>Lạc Y Sương ngậm ngùi ăn hết đống tôm mà anh đã bóc cho cô, anh đến nổi no căn bụng đi không nổi luôn <br>“ Ngày mai anh đi công tác ” Phương Hạo đột nhiên nhớ ra việc trợ lý mới báo cho anh liền nói với cô <br>“ Lâu không anh? ” Lạc Y Sương ngưng đủa hỏi anh <br>“ Nữa tháng ” Phương Hạo không muốn đi lâu nhưng sớm nhất là nữa tháng trể nhất là một tháng không thể sớm hơn được <br>Lạc Y Sương cụp mắt xuống, gật đầu.<br><br>Cô không biết nữa lâu như vậy cô sẽ rất nhớ anh, cô thật sự muốn đi cùng nhưng lại sợ phiền anh làm việc nên không dám <br>“ Vậy một lát nữa chúng ta đến trung tâm được không? Em sẽ chuẩn bị hành lý cho anh ” Lạc Y Sương ngước mắt nhìn anh <br>Phương Hạo không ngần ngại mà đồng ý với cô ngay, anh muốn đưa cô theo nhưng sợ cô không thích với cả nếu mang cô đi cùng anh sẽ phải để cô ở khách sạn một mình mất vì công việc bên đấy rất nhiều <br>Lạc Y Sương cũng mỉm cười vui vẻ, được chuẩn bị đồ cho anh đi công tác cô cảm thấy bản thân như đúng là một người vợ thật sự, và là đôi vợ chồng như bao người khác.<br><br>"]