["<br>“ Quản Gia Y Sương đâu? ” Phương Hạo từ trên lầu đi xuống hỏi <br>“ Dạ Thiếu Phu Nhân cô ấy ra ngoài từ sớm rồi ạ ” Quản gia thành thật nói <br>Phương Hạo đành gọi cho Lạc Y Sương cô không đi làm thì mới sáng sớm đi đâu được chứ, chẳng lẽ lại đi gặp Dương Tử Văn? <br>“ Alo em nghe ” Giọng của Lạc Y Sương từ bên kia vang lên <br>“ Đang ở đâu? ” Phương Hạo sáng sớm không thấy cô liền có chút không vui <br>“ Ở nhà ba mẹ anh.<br><br>Mẹ bảo tối nay em ngủ lại đây với bà ấy nên anh tự lo liệu nhé ” Lạc Y Sương giọng bình thản trả lời <br>“ Em đùa sao? Chiều anh sang đón em về ” Phương Hạo nói xong liền cúp máy không để cô nói tiếp <br>Mẹ anh sợ cô ở nhà buồn nên sáng sớm đã gọi điện bảo cô sang đây chơi, cùng đi mua sắm với bà.<br><br>Dù sao Lạc Y Sương cũng không đi làm nên bà muốn cô ngủ lại <br>Bà chỉ chấp nhận một mình cô làm con dâu của bà thôi nên là dù Phương Hạo có làm gì thì ngoài cô ra bà không chấp nhận ai cả <br>“ Sương Nhi con muốn ăn gì mẹ mua về nấu cho con ” Mẹ anh quay sang nói với cô còn cô châm chú đẩy xe đựng thức ăn cho bà <br><br>“ Con ăn gì cũng được chỉ cần là mẹ nấu thì đều thích ” Lạc Y Sương mỉm cười dịu dàng nói với bà, cô rất thích đồ ăn bà ấy nấu <br>“ Cái con bé này ” Mẹ anh liền nhéo má cô một cái đầy yêu chiều <br>Hai mẹ con họ mua rất nhiều đồ, bà chỉ cần thấy cô chăm chú nhìn cái gì liền mua cho cô cái đó mặc dù cô nói không cần <br>Đến chiều về nhà cả hai người cùng nhau vào bếp nấu cơm tối cho gia đình.<br><br>Tiếng xe từ bên ngoài vang lên, Lạc Y Sương vừa nghe qua đã biết của ai <br>Phương Hạo một thân âu phục chỉnh tề bước vào thấy ba anh ngồi trên sofa đọc báo liền đi lại <br>“ Thưa ba con mới đến ” <br>Ba anh không thèm trả lời mặc kệ anh, Phương Hạo có chút đơ người liền ngồi xuống sofa.<br><br>Ba anh vẫn không thèm đếm xỉa gì tới anh, có vẻ ba anh vẫn còn giận chuyện của cô.<br><br><br>“ Tối nay con bé ngủ lại đây con đi về đi ” Mẹ anh từ trong bếp bước ra thấy anh liền biết anh đến làm gì <br>“ Mẹ à ” <br><br>“ Y Sương em thật sự muốn ngủ lại? ” Phương Hạo xoay qua cô nhìn cô đứng phía sau lưng mẹ hỏi <br>“ Ừm mẹ đã bảo thế mà ” Lạc Y Sương gật gật đầu nhìn anh <br>“ Không được em muốn sang chơi bao nhiêu cũng được, nhưng phải về nhà ” Phương Hạo quyết liệt phản đối chuyện cô ngủ lại nhà ba mẹ <br>“ Vào dùng cơm thôi ” Ba anh cất tờ báo xuống đứng lên nói <br>Cả nhà lúc này mới ngồi vào bàn ăn.<br><br>Phương Hạo mặt mày cau có không vui chút nào, cô thấy vậy liền gắp thức ăn bỏ vào chén cho anh.<br><br>Sau đó liền nói nhỏ <br>“ Anh ăn đi một tí em về cùng anh được không? ” Lạc Y Sương cũng rất muốn ở lại, nhưng vẻ mặt này của anh thật sự khiến cô không nở <br>Dù bọn họ chỉ là đang diễn, chỉ còn mấy tháng nữa là ly hôn nhưng vẻ mặt này của anh thật sự rất buồn cười <br>Phương Hạo lúc này cơ mặt mới chịu giản ra ngồi ăn cơm, ba mẹ anh nhìn như vậy cũng chỉ biết cười trừ.<br><br>Ông bà định bảo anh ly hôn giải thoát cho Sương Nhi nhưng xem ra mọi chuyện đang diễn biến tốt lên rồi <br>Kết thúc bữa ăn Phương Hạo liền nhanh chóng nắm lấy tay cô, cầm hẳng luôn túi xách của cô nói với ba mẹ <br>“ Con đón vợ con về đây tạm biệt ba mẹ ” Phương Hạo nói xong liền cầm tay cô đi thật nhanh ra xe <br>Như thể chỉ cần ở lại thêm xíu nữa cô sẽ đổi ý mà ngủ lại đây để anh về một mình mất <br>“ Về nhà em sẽ biết tay ” Phương Hạo chỉ quăng cho cô một câu trống không rồi lái xe về nhà.<br><br>"]