["<br>Suốt mấy ngày liền Phương Hạo không bước ra khỏi căn phòng của cô và anh, anh uống rượu để sống, say rồi thì ngủ quên đi, tỉnh rồi lại tìm rượu uống tiếp, uống như muốn quên đi những chuyện đã qua, nhưng mãi vẫn không thể nào chấp nhận được chuyện đó.<br><br>Vỏ chai rượu bây giờ đã nhiều đến mức rơi đầy khắp căn phòng trống này, Phương Hạo tựa vào tường anh nhìn lấy khoản không vô định trước mắt trong đầu hiện lên vô vàng câu hỏi.<br><br>Sương Nhi đang ở đâu? Thế nào rồi? Có phải là đang giận anh không? Anh nhớ cô rồi, nhưng càng nhớ cô anh lại càng thấy ân hận, anh tổn thương cô gái của anh như thế làm gì có tư cách ở bên cạnh cô?1 <br>Cánh cửa phòng đột nhiên bị đá bật tung ra Chu Hạc Hiên tức giận đi đến nắm lấy cổ áo Phương Hạo quát lớn vào mặt anh “ Cậu muốn chết phải không? ”.<br><br><br>“ Cậu định như thế này đến bao giờ? Cậu nghĩ cậu thế này thì em ấy sẽ tha thứ cho cậu sao? ” <br>Phương Hạo gạt tay Hạc Hiên ra khỏi cổ mình khổ sở nói “ Tôi hối hận rồi Hạc Hiên ”.<br><br>“ Thật sự biết hối hận rồi, em ấy không về nữa, tôi cũng không biết em ấy ở đâu, tôi thật sự đánh mất Sương Nhi rồi Hạc Hiên ” giọng của Phương Hạo đầy bất lực, một chút tin tức của cô anh cũng không có, ngay cả mẹ anh cũng không hề biết cô đang ở đâu.<br><br>“ Bộ dạng này của cậu em ấy không tha thứ là đáng, cậu nhìn xem đi cậu đã tệ hại đến mức nào, cậu không định tìm cách tìm em ấy về à tên ngu ngốc này ” Chu Hạc Hiên giật lấy chai rượu trong tay anh, quăng sang một bên, nắm cổ áo Phương Hạo kéo dậy nói.<br><br>“ Tôi hết cách rồi ngay cả mẹ tôi cũng không biết em ấy ở đâu, em ấy như bốc hơi rồi vậy, cậu giúp tôi tìm em ấy nhé........!” Phương Hạo nói xong liền gục bất tỉnh trên vai của Chu Hạc Hiên.<br><br>Chu Hạc Hiên đỡ lấy anh lay lay anh dậy nhưng lay mãi Phương Hạo cũng không hề có động tĩnh gì, Chu Hạc Hiên nhìn những chai rượu rỗng khắp phòng liền muốn phát điên với Phương Hạo tên chết tiệt này bao tử rất yếu sao lại uống nhiều thế này.<br><br>Anh ta đưa Phương Hạo đến bệnh viện, anh được chuyển vào phòng cấp cứu ngay sau đó, Chu Hạc Hiên cái cảnh này đã tái diễn rồi, lần trước Phương Hạo cũng uống rượu thế này chỉ khác là lần trước không đến mức nhốt mình uống rượu không ăn uống thế này đâu.<br><br><br>Sau một lúc lâu đèn cấp cứu cũng được tắt vị bác sĩ bước ra ngoài Chu Hạc Hiên vội chạy lại hỏi “ Cậu ấy sao rồi? ”.<br><br>“ Phương Thiếu bao tử rất yếu, lại trải qua nhiều ngày không ăn uống chỉ uống mỗi rượu dẫn đến loét bao tử và ngộ độc rượu, sau này cậu nhớ nói với cậu ấy hạng chế ăn đồ cay nóng đặc biệt là rượu lại nếu không bao tử cậu ấy không chịu nổi đâu ” Vị bác sĩ kia nói xong liền rời đi.<br><br>Phương Hạo được chuyển về phòng hồi sức đặc biệt, tay truyền dịch vẫn chưa có dấu hiệu tỉnh lại.<br><br>Chu Hạc Hiên anh nói trách Phương Hạo ngu ngốc thì trách thật, nhưng anh ta cũng chỉ có mỗi Phương Hạo là anh em đồng cam cộng khổ thôi, nhìn Phương Hạo thế này vì Lạc Y Sương anh lại nhớ đến Vy Vy của anh, anh không biết cô thế nào rồi.<br><br>Năm đó anh vô tình biến cô nữ sinh 18 tuổi kia thành tình một đêm, cô không bắt anh chịu trách nhiệm cô nói cô thích anh, lúc đó tính tình anh rất trăng hoa lại biến cô ấy thành người tình của mình, sau cùng lại tổn thương đến cô ấy khiến cô ấy ra đi không một lời từ biệt.<br><br><br>Phương Hạo thì ngu ngốc không nhận ra tình cảm của bản thân, đánh mất đi người yêu cậu ấy nhất, đánh mất đi người vì cậu ấy chịu khổ chịu cực, mất đi một người vì cậu ấy mà hiểu chuyện, cậu ấy đánh mất Sương Nhi của cậu ấy chỉ vì hiểu lầm, làm tổn thương Sương Nhi của cậu ấy, đây cũng là một phần hậu quả mà cậu ấy phải gánh chịu không thể trách ai được.<br><br>Anh và Phương Hạo chơi thân từ bé nên anh rất hiểu Phương Hạo, người anh em này của anh, trên thương trường chẳng sợ một ai, tất cả những kẻ ngán đường đều phải chịu chung một kết cục, nhưng trong tình trường lại không một chút kinh nghiệm.<br><br>Chu Hạc Hiên đi mua cháo cho Phương Hạo đợi anh thức dậy có cái để ăn, đợi sau khi cậu ấy bình phục Hạc Hiên anh nhất định đánh cho cậu ta tỉnh ngộ ra..<br><br>"]