["<br>Phương Hạo đi công tác hai ngày liền, Lạc Y Sương đi làm không cần phải chạm mặt anh cảm thấy thở phào nhẹ nhõm, từ ngày ở phòng làm việc của anh, cô đã luôn sợ phải gặp mặt anh, thật sự rất sợ.<br><br>Bạch Á Đông và Lạc Y Sương làm việc chung phòng, bàn làm việc của cô và Á Đông cách nhau cũng không xa là mấy, Bạch Á Đông nhớ lại chuyện Khải Trạch liền quay sang gạ hỏi Y Sương.<br><br>“ Sương Sương! Tiểu Trạch là con của Phương Hạo sao? ” <br>Câu hỏi vang lên khiến Lạc Y Sương giật thót mình đến nổi rơi bút, cô không đủ bình tĩnh để quay sang Bạch Á Đông đông, giọng run run trả lời “ Không...không phải ”.<br><br>“ Tiểu Trạch là con của người khác ” <br>Bạch Á Đông nhìn một loạt trạng thái của cô, tự mình cũng có thể biết được Khải Trạch là con của Phương Hạo, thái độ Y Sương như thế càng làm anh chắc chắn hơn bao giờ hết, xem ra cái tên đần độn này không ổn, cậu ta từng giúp anh nhiều như vậy, xem ra anh cũng nên giúp anh ta.<br><br>“ Vậy sao! Tôi cứ ngỡ là con cậu ấy vì nhìn rất giống ” <br>Á Đông nói xong liền quay lại làm việc, Lạc Y Sương cũng chỉ biết cười trừ đầy gượng gạo.<br><br>“ Reng....reng...reng ” <br><br>“ Alo ” Giọng Y Sương nhẹ nhàng vang lên.<br><br>“ Chiều tớ sang đón cậu tan tầm, chúng ta và Tiểu Trạch đến trung tâm mua đồ về nấu ăn nhé ” Giọng của Vy Vy đầy vui vẻ, vì cô mới về nước lại bị Y Sương bắt giữ Tiểu Trạch không thể đi chơi nhân cơ hội này cùng hai người họ đi dạo một tí.<br><br>“ Được ” Lạc Y Sương nói xong liền tắt máy tiếp tục làm việc, cô làm việc rất chăm chỉ, cùng với số tiền hiện tại và dành dụm được chút ít của lúc trước cô đã có thể tìm một mặt bằng tốt rồi.<br><br>Lạc Y Sương sẽ tự tạo nên thương hiệu của bản thân mình mà không cần ai giúp đỡ cả.<br><br>*** <br>“ Tôi nói này Phương Hạo, cậu không thấy tên Dương Tử Văn đó có ý với Y Sương sao? ” Chu Hạc Hiên ở trong điện thoại luyên thuyên không ngừng khiến Phương Hạo thấy phiền chết đi được.<br><br>Phương Hạo mệt mỏi day day thái dương trả lời Chu Hạc Hiên “ Tôi thấy! Thấy cậu ta không đấu lại tôi ”.<br><br>“ Ghê gớm thật, khi nào cậu về tìm cớ sang nhà em ấy đi lúc đó nhớ dẫn tôi theo nhé ” Chu Hạc Hiên không ngừng cảm thán thái độ này của Phương Hạo, không hề sợ tình địch nhiều năm này một chút nào.<br><br>“ Làm gì? ” <br>“ Vy Vy ở cùng Sương Nhi nên tôi cũng muốn ” Chu Hạc Hiên lúc này mới lộ ra bộ mặt thật là muốn mượn cơ hội đến gặp Vy Vy, vì anh biết anh hẹn cô cũng sẽ không ra gặp đâu, anh vừa biết cô về nước, nhưng anh gọi cô được một cuộc cô liền cho anh vào danh sách đen rồi.<br><br>Phương Hạo nghe Chu Hạc Hiên nói liền nhếch mép khinh bỉ, cái tên tiểu quỷ này là muốn mượn cớ anh đến gặp Y Sương để cậu ta có thể gặp Vy Vy của cậu ta đây mà, đúng là khôn thật, Phương Hạo cúp máy, lướt Weibo một tí thì thấy ních của Y Sương, anh nhấn vào xem thì thấy cô up rất nhiều tác phẩm và cả ngày Khải Trạch chào đời.<br><br>Ánh mắt anh nhìn chăm chú ngày tháng năm, ngày này không phải lúc cô vừa ly hôn anh còn chưa được 10 tháng sao? Vậy chã lẻ Tiểu Trạch là con anh? Mà không phải của người khác, ngày mai về nước anh nhất định tra cho rõ chuyện này.<br><br>**** <br>Tan tầm Lạc Y Sương dưới sảnh đợi Vy Vy và Khải Trạch đến đón cô đi đến trung tâm.<br><br><br>Vừa đứng đợi không lâu thì hai người họ đến, Khải Trạch vừa thấy cô đã chạy lại ôm chầm lấy mẹ, cô hôn lên má thằng bé, thằng bé rất vui vẻ sau một ngày xa mẹ, nhưng ở nhà rất ngoan không hề quấy phá cô Vy Vy nhé.<br><br>“ Đi thôi ” Vy Vy lên tiếng.<br><br>Cả ba đi đến trung tâm thương mại, thằng bé nhanh chân đi kế bên mẹ mình còn nắm lấy tay cô, cô lựa một vài bộ đồ cho Tiểu Trạch vì nhìn nó đáng yêu chứ từ trước đến nay đồ Khải Trạch do một tay cô thiết kế, dạo này bận quá không có thời gian làm nữa.<br><br>“ Ui daaa ” Tiếng Tiểu Trạch nhẹ nhàng vang lên.<br><br>“ Cháu có sao không? ” đồng thời người phụ nữ trung niên cũng lên tiếng sau đó đỡ cậu bé.<br><br>Lạc Y Sương vội đi lại chổ cậu bé “ Đã bảo không được chạy ” giọng điệu trách mắng nhưng lại cực nhẹ nhàng.<br><br>Tiểu Trạch sợ mẹ giận liền lủi thủi lên tiếng “ Con xin lỗi, mẹ đừng giận ”.<br><br>“ Sương Nhi? ” <br>Nghe tiếng gọi lúc này cô mới quay sang người phụ nữ trung niên kia, nhìn thấy bà khiến cô bất ngờ, là mẹ anh.<br><br><br>“ Mẹ Hàn! Lâu rồi không gặp mẹ khoẻ không? ” Lạc Y Sương lúc này bế cậu bé trên tay, vui vẻ chào hỏi mẹ anh.<br><br>“ Ta khoẻ ta khoẻ còn con thì sao ” Mẹ Hàn đầy vui vẻ khi gặp lại cô, bà nhớ cô biết bao, lúc biết cô ly hôn bà còn từ mặt cả Phương Hạo.<br><br>Lạc Y Sương cũng rất lễ phép với bà, nhưng giọng điệu mang chút xa cách không giống như trước nữa “ Dạ con vẫn ổn ạ ”.<br><br>“ Thằng bé là con của con sao? ” Mẹ Hàn nhìn sang Tiểu Trạch cảm thấy thật giống con trai mình liền lên tiếng hỏi cô.<br><br>Lạc Y Sương gật đầu với bà, Tiểu Trạch ở trong lòng mẹ im lặng, lẳng lặng nhìn người phụ nữ trước mặt, Lạc Y Sương nhanh chóng tìm cách chào bà sau đó rời khỏi trung tâm.<br><br>Mẹ Hàn không nghĩ Y Sương mang thai với người khác, bà cảm thấy thằng bé rất giống Phương Hạo có khi là cháu nội bà không chừng, bà phải gọi cho Phương Hạo.<br><br>Còn cô vừa thoát khỏi cảm thấy thở phào, vội vàng kéo Vy Vy rời đi càng nhanh càng tốt khiến Vy Vy khó hiểu vô cùng..<br><br>"]