["<br>Thấm thoát Trình Vy Vy cũng sắp đến ngày sinh rồi, phải nói suốt thời gian cô mang thai Chu Hạc Hiên đã phải chăm cô rất cực, có hôm cô đánh anh đến mức anh chỉ biết cắn răng chịu đựng.<br><br>Vì anh lúc trước ăn hiếp cô nên bây giờ mới có kết cục thế này đây.<br><br>Trình Vy Vy đang ngủ đột nhiên bụng truyền đến cơn đau dữ dội, cô nước mắt cũng rơi lã chã vội lay lay Chu Hạc Hiên đang ngủ bên cạnh.<br><br>“ Hạc Hiên bụng em! bụng em đau quá ”<br>Chu Hạc Hiên nghe tiếng nấc của cô liền bật dậy một cách tỉnh táo, anh đã quen với việc này lúc cô mang thai anh hôm nay cũng bị cô gọi, vì cô khó chịu nên rất ít khi thẳng giấc, anh phải thức dỗ cho cô ngủ.<br><br>“ Sao vậy bà xã? Em làm sao vậy? ” Chu Hạc Hiên nhìn cô mà cũng luống cuống theo.<br><br>“ Đau quá hình như em sắp sinh rồi, anh mau đến bệnh viện ” Trình Vy Vy nắm lấy vai của Chu Hạc Hiên mà bấu lên vì đau đớn.<br><br>Chu Hạc Hiên như phát hiện ra vấn đề liền dùng hết sức bình sinh bế cô lên, đi xuống gọi người đưa cô đến bệnh viện.<br><br>Trình Vy Vy trên xe ngồi trên người Chu Hạc Hiên cô đau đến mức bấu vào người anh khiến anh đau đến nhăn cả mặt.<br> <br><br>“ Cố lên em sắp đến bệnh viện rồi ” Chu Hạc Hiên không ngừng dỗ dành cô, anh thấy cô đau đến ra nước mắt, mồi hôi cũng chảy lã chã lấm lem trên mặt liền xót xa.<br><br>“ Em cắn đi chịu một chút anh đưa em đến bệnh viện ” Chu Hạc Hiên vén tay áo đưa tay cho Trình Vy Vy.<br><br>Cô không chịu nổi nữa nữa liền cắn vào tay anh, Chu Hạc Hiên cắn răng chịu đau đến khi đến bệnh viện.<br><br>Vì là nửa đêm nên khi nãy quản gia đã gọi cho bệnh viện nên có người đợi sẵn.<br><br>Trình Vy Vy được đẩy vào trong phòng sanh, Chu Hạc Hiên bên ngoài lo lắng không ngừng, biết trước mang thai cực khổ thế này anh không bao giờ muốn cô mang thai đâu.<br><br>Bảo bối nhà anh đau đến mức cắn anh đến bật máu.<br><br>Chu Hạc Hiên gọi điện cho mẹ anh bâo một tiếng hiện tại mẹ Vy Vy ở nước ngoài không thể về ngay được.<br><br>Tiếp theo là gọi cho Phương Hạo, anh gọi để bớt căn thẳng.<br><br>Anh ở ngoài hai tay bấu vào nhau, chấp lại như muốn cầu ông trời để bảo bối lớn nhà anh sanh bảo bối nhỏ thành công.<br><br>Đúng mười lăm phút sau Phương Hạo đưa Lạc Y Sương đến, vì mang thai Lạc Y Sương không thể đi nhanh được Phương Hạo phải đỡ cô, bụng cô cũng vượt mặt rồi tháng sau là sanh rồi nên rất cẩn thận.<br><br>“ Chẳng phải cậu nói một tuần nữa mới sanh sao? ” Phương Hạo thắc mắc hỏi, rõ ràng cậu ta nói một tuần, bây giờ gọi bảo vợ cậu ta sinh rồi báo hại anh đánh thức bà xã thức chạy đến đây.<br><br>“ Nó muốn ra anh cản không được ” Lạc Y Sương bật cười nhìn thái độ của Phương Hạo.<br><br>Chu Hạc Hiên im lặng không nói gì, anh căn thẳng đến độ đổ mồ hôi trán.<br><br>“ Chỉ là sanh em bé thôi mà cậu đừng căng thẳng ” Phương Hạo một người có con nhưng chưa từng trải cảm giác đưa vợ đi sanh lên tiếng khuyên nhủ.<br><br><br>Chu Hạc Hiên liếc Phương Hạo một cái nói “ Sắp đến cậu rồi lúc đó rồi hãy nói nhé ”.<br><br>Mẹ Chu vừa đến đã thấy Chu Hạc Hiên lo lắng, bà đi lại vừa vui vừa muốn cười thằng con của mình, mấy hôm trước còn mạnh dạng khẳng định đưa vợ đi sanh không có gì căng thẳng.<br><br>Bây giờ nhìn xem, nó căng muốn đứt dây đàn rồi.<br><br>Đúng một tiếng sau đứa bé được y tá bế ra bên ngoài.<br><br>Chu Hạc Hiên nhìn thấy cánh cửa mở liền bật dậy đi lại.<br><br>“ Chu Thiếu là bé gái ”<br>Anh không quan tâm chỉ liếc nhìn con gái một câi bế con gái đưa cho mẹ Chu xong liền đi vào trong tìm vợ.<br><br>Trình Vy Vy khó khăn, mệt đến mức thở hổn hển bên trong, Chu Hạc Hiên muốn bật khóc khi nhìn cô chịu đau đớn sanh bảo bối cho anh.<br><br>“ Bà xã! Em chịu khổ rồi ” Chu Hạc Hiên cảm giác được làm bố không tệ, anh nước mắt đột nhiên lăng dài trên má nắm lấy tay cô.<br><br>Trình Vy Vy thật sự muốn cười vào mặt anh, đã làm bố rồi vậy mà còn khóc “ Không sao! Anh mau đi xem con gái đi ”.<br><br>“ Sau này nó lớn anh nhất định mắng nó một trận vì làm mẹ nó đau thế này ” Chu Hạc Hiên gật gật nói.<br> <br><br>Trình Vy Vy cười một cái mệt mỏi ngủ thiếp đi, cô được đưa về phòng hồi sức vip, bảo bối nhỏ nhà họ cũng cũng được đưa theo nằm cạnh mẹ.<br><br>Chu Hạc Hiên để con gái mình cho mẹ anh chăm, anh không chịu rời Trình Vy Vy nửa bước, đến Phương Hạo cũng cười chăm chọc.<br><br>Lạc Y Sương ngắm nhìn đứa bé một lúc, liền cảm thấy thật giống Chu Hạc Hiên một chút giống Trình Vy Vy cũng không có.<br><br>Đột nhiên liếc nhìn Phương Hạo có khi nào cô lại sinh ra một Khải Trạch thứ hai giống Phương Hạo như đúc mà không hề giống cô không vậy?<br>Phương Hạo không hiểu vấn đề trong đầu liền hiện lên chấm hỏi.<br><br>Ở lại một lúc anh liền đưa cô về nghĩ ngơi.<br><br>Còn Chu Hạc Hiên từ lúc cô sanh xong anh nhìn con anh đúng ba lần còn lại điều bám dính Trình Vy Vy không chịu rời nửa bước, đến mẹ anh mắng một trận anh mới chịu ngó đầu đi lại nhìn đứa bé, đứa bé này vậy mà lại giống anh nha, mẹ nó mà biết chắc chắn giận cho một trận.<br><br>.<br><br>"]