["<br>Cửa tiệm quần áo của Lạc Y Sương lấy tên là PL Store, mọi khách hạng đến đều có thể tự lựa cho mình một bộ trang phục đẹp, hoặc sẽ yêu cầu thiết kế riêng cho mình.<br><br>Lạc Y Sương là nhà thiết kế nổi tiếng trên mạng, cô thường quay video thiết kế quần áo, nhưng sẽ không để lộ mặt, lượng fan theo dõi cô cũng rất nhiều.<br><br>Ở tiệm Lạc Y Sương có một phòng thiết kế quần áo riêng, cũng có một gian phòng dành cho khách đặc biệt, tất cả điều như nhau, quần áo kiểu nào ở tiệm cô điều có, điều là mẫu mã do một tay cô thiết kế, trên vạt áo lúc nào cũng có một dòng chữ nhỏ ký tên của cô mà nhìn bằng mắt thường không bao giờ thấy được.<br><br>Lạc Y Sương miệt mài thiết kế cho Trình Vy Vy bộ váy mới, còn của Dương Tử Văn và Bạch Á Đông nửa, Khải Trạch thằng bé rất ngoan, ăn xong liền ngủ, ở phòng làm việc của cô có một chổ nhỏ để chiếc giường là dành cho Khải Trạch ngủ kh đi làm cùng cô.<br><br>Phương Hạo ở công ty vẫn bình thường, cho đến khi anh ngồi vào ghế làm việc, bên góc bàn bên phải của bàn làm việc, có một khung ảnh nhỏ được đặt ở đó.<br><br><br>Anh cầm khung ảnh đấy lên, bên trong là cô gái hôm đó, sao nó lại ở đây? Phương Hạo ánh mắt nhìn lên bức ảnh, nụ cười hôn nhiên của Lạc Y Sương khiến anh không dứt mắt ra được.<br><br>Trong đầu anh hiện lên vô vàng câu hỏi, cô gái đó chẳng lẽ là vợ anh thật? Nếu không sao lại có ảnh ở đây, hôm trước Hạc Hiên có phục hồi lại điện thoại và dữ liệu cho anh, Phương Hạo vội cầm máy ra xem.<br><br>Ngay cả hình nền điện thoại cũng là của cô gái đó, anh mở vào danh bạ, đập vào mắt anh là số điện thoại được lưu hai chữ Bà Xã, tay Phương Hạo không tự chủ được ấn gọi đi.<br><br>Đầu dây bên kia mất mấy phút mới nhấc máy, giọng có chút run run lên tiếng “ Alo ” <br>“ Cô là vợ tôi thật à? ” Phương Hạo không biết nói gì liền lạnh lùng phun ra một câu trắng trợn.<br><br>Lạc Y Sương ở đầu dây bên kia im lặng mất mấy giây, khiến Phương Hạo bên này cũng khẩn trương theo “ Không phải, anh nhầm số rồi ” <br>“ Cô nói dối, bây giờ cô rảnh không? Chúng ta nói chuyện rõ ràng một chút ” Phương Hạo nhanh chóng trả lời Lạc Y Sương.<br><br>“ Chúng ta không có gì để nói cả, người dưng nước lã thì có gì mà nói ” Lạc Y Sương bên kia cô cố gắng bình tĩnh trước những câu nói của Phương Hạo.<br><br>“ Cô đợi tôi 10 phút ” Phương Hạo nói xong liền cúp máy cái rụp.<br><br>Cầm áo vest lên nhanh chóng lái xe đi đến cửa tiệm phía tây ngoại ô thành phố, anh còn nhớ được tiệm quần áo của Lạc Y Sương ở đó, anh vượt cả đèn đỏ mới đến vậy mà còn trể 5 phút nữa.<br><br><br>Phương Hạo gọi cô đi xuống, Lạc Y Sương cũng gác lại công việc, bước ra khỏi phòng làm việc, dặn dò nhân viên một tí, sau đó liền ra ngoài gặp anh.<br><br>“ Chẳng phải tôi nói chúng ta không có gì để nói cả rồi sao? ” Sắc mặt Lạc Y Sương không đổi, không hề bộc lộ cảm xúc khẩn trương ra ngoài.<br><br>Phương Hạo nhanh chóng kéo tay cô vào trong xe, rồi lái xe đến chổ vắng ít người, anh đưa điện thoại cho cô “ Đây cô xem đi, nếu không liên quan thì tại sao điện thoại tôi lại là hình của cô? Còn nữa trong danh bạ còn lưu cô là Bà Xã? ” <br>Lạc Y Sương liếc nhìn xong liền trầm mặc không nói nữa, cô cố gắng tìm lý do nhưng lại không tìm ra được, tấm ảnh nền có thể nói người giống người còn số điện thoại được lưu cô không thể phản bác.<br><br>“ Chúng ta ly hôn hai năm rồi ” Đây là câu nói giữa ngàn lý do của Y Sương, cô cũng không muốn giấu nữa, cô nói cho anh, dù sao cũng chẳng liên quan đến nhau.<br><br>“ Tại sao? ” Phương Hạo ngẩn người, hỏi lại.<br><br><br>Lạc Y Sương gục mặt trả lời anh “ Không biết ” <br>Phương Hạo rất muốn bổ nào ra xem xem rốt cuộc anh đã quên đi bao nhiêu ký ức rồi, tại sao lại không nhớ gì hết vậy, một chút cũng không.<br><br>“ Cô chuyển về biệt thự sống với tôi đi, tôi muốn nhớ lại, cô giúp tôi được không? ” Phương Hạo chỉ còn cách này, biết đâu ở gần cô anh lại có thể nhớ ra mọi thứ.<br><br>Lạc Y Sương ngạc nhiên nhìn anh, không hiểu anh muốn gì.<br><br>Phương Hạo thấy cô im lặng liền tiếp tục nói “ Tôi muốn biết lý do tại sao ly hôn, cũng muốn biết rốt cuộc tôi đã quên đi bao nhiêu ký ức, cô giúp tôi nhé? ” <br>Lạc Y Sương nửa muốn anh nhớ lại, nửa lại không, nhưng khi thấy anh muốn nhớ lại, cô cũng không cầm lòng được mà gật đầu đồng ý, Phương Hạo có được sự đồng ý liền cho người dọn hết hành lý của cô về biệt thự, nhưng cô không muốn về đó, lúc trước có Mộc Đồng ở đó cô không thích, cô bắt anh chuyển về căn chung cư lúc trước bọn họ sống..<br><br>"]