["<br>Phương Hạo mạnh tay đẩy cô vào trong xe, anh còn đè cô dưới thân mình, dùng môi mình áp lên môi cô hôn ngấu nghiến.<br><br>Y Sương vừa sợ hãi vừa khó chịu phản kháng <br>Anh thấy cô phản kháng lại càng mạnh bạo hơn, Lạc Y Sương khoé mi cô rơi ra những giọt lệ đau khổ, cô mạnh tay đẩy anh ra khỏi người mình <br>“ Anh buông ra ” <br>“ Không phải tôi nói rồi sao? Sao cô vẫn vậy hả? Cô thèm khát đàng ông đến mức này sao? Hay anh ta là tình nhân của cô? ” <br>Lạc Y Sương tức giận tát anh một cái một cái mà quát lớn “ Con mắt nào của anh nhìn thấy anh ấy là tình nhân của tôi? Tai nào của anh nghe tôi bảo anh ấy là tình nhân của tôi vậy? Hay chỉ là do anh tự nghĩ ra lý do để hành hạ tôi? ” sự tức giận bộc phát lần trước lần này vẫn vậy <br>Anh chưa biết rõ mọi chuyện đã phán cô như thế, anh cũng không bao giờ chịu nghe cô giải thích mà chỉ làm theo cảm xúc của mình nếu nói ngoại tình chính anh mới là người ngoại tình, chính anh mới là người có người khác <br>Phương Hạo ngỡ ngàng dừng động tác của mình lại nhìn cô phản ứng kịch liệt dưới thân mình.<br><br>Anh đang làm gì vậy, rõ ràng không có yêu cô mà nhưng sao lại cảm thấy khó chịu <br>Lạc Y Sương thấy anh đơ ngưới liền nhanh tay nhanh chân bước xuống xe, nước mắt cô rơi lã chã.<br><br>Cô chạy đi rất nhanh mắt nhắm mắt mở không định hướng được trước mắt.<br><br>Phương Hạo trơ mắt nhìn cô bước xuống xe chạy đi, lúc giật mình thấy bóng cô khuất xa liền bước xuống xe chạy theo <br><br>Nhưng xem ra anh đã chậm một bước rồi.<br><br>Lạc Y Sương không còn tâm trí để ý đến xung quanh nữa cho đến khi đèn xe phía trước rọi thẳng vào người cô Lạc Y Sương nhíu mài che mắt đứng đơ tại chổ <br>Chiếc xe đó đã đâm thẳng vào dáng người nhỏ nhắn của Lạc Y Sương khiến cô lăng đi mấy vòng.<br><br>Phương Hạo nhìn cảnh tượng đó như không tin vào mắt mình, cả cơ thể đã bắt đầu rung rẩy, không còn chút sức lực <br>Lạc Y Sương nằm đó, cô gái nhỏ trong chiếc váy trắng nằm dưới nền máu mắt nhắm nghiền đi khiến Phương Hạo không khỏi sợ hãi.<br><br>Anh khó khăn nhấc chân chạy lại ôm lấy cơ thể cô liên tục dùng tay vỗ vỗ vào má cô <br>“ Y Sương! Y Sương tỉnh lại em mau tỉnh lại đi ” <br>Giọng anh rung rung như sắp khóc, dù anh có gọi thì cô cũng không mở mắt ra nhìn anh.<br><br>Tiếng còi xe cấp cứu vang lên, Phương Hạo ôm lấy cơ thể cô bế lên xe cấp cứu.<br><br>Bàn tay anh nắm chặt lấy bàn tay cô <br>Lạc Y Sương lúc này như mất đi toàn bộ ý thức, không một chút động tỉnh <br>“ Y Sương làm ơn đừng có chuyện gì ” Phương Hạo gục mặt vào bàn tay của cô tha thiết <br><br>Cả người anh nhìn vào toàn là máu của cô, bàn tay của anh cũng dính máu của Lạc Y Sương <br>Đến bệnh viện cô được đưa vào cấp cứu, anh ngồi bên ngoài băng ghế đợi cô, là anh là tại anh nên Y Sương mới xảy ra chuyện <br>10 phút sau ba mẹ Lạc và cả ba mẹ anh cũng đến.<br><br>Vừa đến mẹ Lạc đã hỏi anh <br>“ Con bé làm sao vậy? ” <br>Phương Hạo lắc đầu nhìn bà nói “ Cô ấy khi nãy đã bị tông xe ” <br>Ba mẹ anh không nói lời nào, vì mẹ anh biết chuyện này chắc chắn có liên quan đến anh.<br><br>Nhưng người tông con dâu bà nhất định phải trá giá <br>“ Con bé làm sao mà bị tông xe? ” Mẹ anh nhìn anh nói <br>“ Cin và em ấy cãi nhau cô ấy vì kích động nên mới như thế ” Phương Hạo vẫn không dám ngước mắt lên nhìn lấy bốn người họ <br>Anh sợ, anh thật sự rất sợ.<br><br>Hình ảnh chiếc ô tô tông thẳng vào người cô không một chút chần chừ, hình ảnh cô nằm trên vũng máu lớn cứ tua đi tua lại trong đầu anh <br>Trái tim anh không ngừng cảm thấy đau đớn.<br><br>Anh không hiểu tại sao cô lại kích động đến mức này, cũng không hiểu vì sao bản thân vì cô mà khó chịu.<br><br>Chẳng phải anh rất ghét cô sao? <br>Trong tận thâm tâm Phương Hạo đã có vị trí cho Lạc Y Sương chỉ là chấp niệm Mộc Đồng quá lớn nó khiến anh không nhận ra tình cảm của mình, cũng không nhận ra bản thân đã yêu cô rồi.<br><br>"]