["<br>Buổi trưa Lạc Y Sương đến Phương Thị, lại vô tình gặp Bạch Á Đông đang hậm hực khó chịu, vừa gặp cô đã vui vẻ niềm nở, Bạch Á Đông đi lại chổ của Lạc Y Sương.<br><br>“ Sương Nhi ” Bạch Á Đông gọi lớn.<br><br>“ Anh nói Sương Nhi, em tốt nhất nên đá phắn cổ cái tên Phương Hạo đó đi, cậu ta bắt anh qua chơi với Khải Trạch, không cần nữa liền đá cổ anh đi, em nói xem có phải cậu ta quá đáng không ” Bạch Á Đông vừa đi vừa luyên thuyên, mách lẽo thói xấu Phương Hạo cho Lạc Y Sương nghe, khiến cô nhức tai chết đi được.<br><br>Lạc Y Sương bật cười với tính tình này của Bạch Á Đông, lúc trước anh là người nghiêm khắc trầm tính, bây giờ chẳng hiểu sao lại nói nhiều được như thế này.<br><br>“ Anh ấy và em không liên quan, anh bảo em đá phắn anh ấy đi bằng cách nào chứ ” Lạc Y Sương đáp lại anh.<br><br>Bạch Á Đông á khẩu không nói được gì trước câu nói của Lạc Y Sương liền yên lặng, đi đến phòng làm việc của mình, còn Lạc Y Sương thì bước vào phòng làm việc còn lại của Phương Hạo.<br><br>“ cốc...cốc...cốc ” <br>“ Vào đi ” <br>Nghe được sự đồng ý bên trong, Lạc Y Sương liền mở cửa đi vào, Phương Hạo vẫn chăm chú ký hồ sơ mà không chú ý đến người bước vào, anh cứ nghĩ là nhân viên nào đó đến đưa hồ sơ thôi.<br><br><br>Lạc Y Sương nhìn anh chăm chú duyệt hồ sơ cũng không muốn làm phiền, chỉ nhẹ giọng lên tiếng “ Tôi đến đón Khải Trạch ”.<br><br>Nghe được giọng của cô, Phương Hạo liền ngẩn đầu nhìn, thấy cô đến anh liền buông bút xuống đứng dậy đi chổ cô, Phương Hạo thông thả ngồi xuống sofa, Lạc Y Sương nhìn anh khó hiểu.<br><br>Phương Hạo nhìn thấy được hôm nay cô mặc chiếc váy hai dây ngắn so với bình thường, đường cong lại hiện ra rõ ràng như vậy, bên ngoài chỉ khoác một cái áo len trắng mỏng, chỉ mới ngước lên nhìn cơ thể anh đã cảm thấy khó chịu vô cùng.<br><br>“ Thằng bé ngủ rồi, em ngồi ở đây tôi gọi thức ăn trưa lên chúng ta cùng ăn, hay em muốn đi ngủ với thằng bé cũng được, tôi với em cùng ngủ, như vậy cũng đỡ tốn tiền ăn hơn ” Phương Hạo kéo cô ngồi xuống, sau đó nói một tràn, cô nghe anh nói như không thể tin được là một người mất trí nhớ, mất trí nhớ sao không mất luôn cái tính lưu manh này vậy.<br><br>“ Tôi không có buồn ngủ ” Lạc Y Sương liền lên tiếng nói.<br><br>Lạc Y Sương cảm thấy rất bất lực với Phương Hạo, rõ ràng hai người họ ly hôn rồi, là người dưng nước lã, tại sao ông trời cứ bắt họ ở gần nhau hoài vậy hả? Lúc trước cô thích anh, anh không thích cô, bây giờ cô muốn tránh anh, anh mất trí nhớ cũng không muốn buông tha cho cô.<br><br>Phương Hạo ghé mặt sát vào gương mặt trắng noãn của cô, phả hơi nóng lên mặt cô, khiến mặt Lạc Y Sương nóng bừng bừng, Anh vừa hôn lên má cô xong liền lên tiếng “ Tôi cảm thấy đói rồi, đồ ăn gọi từ nãy đến giờ chưa lên, hay chúng ta ăn món chính trước rồi ăn món phụ sau được không? ” lời nói mang đầy tính ý.<br><br>Lạc Y Sương cảm thấy không ổn, thật sự không ổn, muốn bật dậy khỏi anh liền bị anh chóng tay xuống sofa khoá cơ thể cô ở dưới thân anh, Phương Hạo hôn xuống mặt sau đó lên cổ cô, khiến cô bất giác rụt cổ lại, mỗi nơi đi qua liền để lại dấu ấn đỏ chói, hơi thở của anh phả lên người cô càng khiến cô ưỡn người né tránh.<br><br>Phương Hạo lại tiếp tục dùng môi mình áp lên môi cô mà hôn lấy, tay di chuyển tháo bỏ áo len trên người của cô xuống, hai dây áo trên người cô cũng bị anh tuột xuống dưới bắo tay nhỏ nhắn của cô.<br><br>Tay không an phận liền xoa nắng đôi gò bông trước mắt mình, Phương Hạo cắn môi Lạc Y Sương muốn xưng lên rồi mới chịu buông tha cho cô, di chuyển môi xuống đôi gò bông mà gặm nhấm.<br><br>Lạc Y Sương khó chịu ôm lấy đầu Phương Hạo, tay luồng vào sâu trong tóc anh, liên tục ưỡn người đầy khó chịu.<br><br>Phương Hạo vui đùa mất một lúc cũng không chịu nổi nữa liền vén váy cô lên, Lạc Y Sương mặc váy không quá dài rất dễ vén lên.<br><br>Phương Hạo cũng thoát y sau đó đi vào sâu bên trong cô.<br><br><br>Lần đầy tiên anh rất chậm rãi, nhưng sau đó liền ra vào như vũ bão, khiến Lạc Y Sương bật ra tiếng rên rỉ yêu kiều, lọt vào tai Phương Hạo như một chất kích thích.<br><br>“ Ưm..Aaaa..<br><br>Phương Hạo chậm lại, tôi không chịu nổi ” Lạc Y Sương cố gắng mở miệng ra nói, tay còn đánh vào vai anh mấy cái.<br><br>“ Tôi làm sao biết được, nó thích vào bên trong em như vậy chứ ” Phương Hạo hôn lên trán cô sau đó khó nhọc nói.<br><br>Lạc Y Sương thật không tin nổi Phương Hạo còn có thể đổ thừa như vậy “ Anh rốt cuộc có phải bị mất trí nhớ không vậy hả? ” <br>“ Mất trí nhớ nhưng nhu cầu sinh lý không thể cản được, ngoan đừng mắng nữa nói gì ngon ngọt một chút ” Phương Hạo không ngừng dụ dỗ cô.<br><br>Lạc Y Sương bị anh ra vào, nổi đau đến trước khoái cảm đến sau, Lạc Y Sương hai chân kẹp chặt hông của Phương Hạo khiến Phương Hạo còn cảm thấy khó khăn hơn, mồ hôi lấm tấm, tay cô ôm chặt lấy cơ thể anh càng khiến anh tăng thêm khoái cảm.<br><br>“ Đổi tư thế ” Phương Hạo phun ra một câu, sau đó thẳng tay lật người cô lại, Lạc Y Sương bị khoái cảm chế mù mắt đều chiều theo ý anh.<br><br>Bị anh đổi không biết bao nhiêu tư thế cô cũng thuận theo anh một cách không phản kháng, khiến Phương Hạo được nước lấn tới, không muốn tha cho cô, đến khi Lạc Y Sương ngất vì mệt thì anh mới phóng thích tất cả vào bên trong cô.<br><br>Ôm lấy cơ thể Lạc Y Sương vào phòng nghĩ, Phương Hạo cho người mua bộ quần áo mới cho cô, anh cẩn thận thay một bộ quần áo mới, sau đó liền vào phòng nghĩ, hôn cô một cái mới chịu quay về bàn làm việc.<br><br><br>Lạc Y Sương thức giấc cũng là 5 giờ chiều, cả cơ thể đều không cử động được, Khải Trạch thức sớm hơn cô nên đã ở ngoài cùng Phương Hạo, Phương Hạo vậy mà nỡ lòng nào gọi cho ba mẹ anh đến đón Khải Trạch sang nhà chơi vài hôm đi.<br><br>Phương Hạo phải dụ dỗ Khải Trạch rất nhiềi cậu bé mới chịu đi về với ba mẹ anh, Phương Hạo mở cửa phòng nghĩ bước vào liền thấy Lạc Y Sương ánh mắt như muốn nuốt chửng anh, trên tay cầm túi đồ, anh cẩn thận đưa cho cô.<br><br>“ Là tôi nhờ nhân viên mua cho em, xong chúng ta về nhà ” Phương Hạo chỉ nói đơn giản mấy câu.<br><br>Lạc Y Sương cảm thấy dường như chỉ có một mình cô cảm thấy mệt chứ anh không mệt thì phải, sao lúc nào cô cũng bị dụ dỗ bởi anh hết vậy? Cái tên lưu manh chết tiệt, anh ta mà mất trí nhớ cái gì chứ, lừa người.<br><br>Thay đồ xong Phương Hạo lấy áo vest khoác lên người cô, sau đó liền bế đi thẳng ra cửa chính, Lạc Y Sương chỉ biết gục mặt vào lòng ngực anh trước ánh mắt của mọi người trong công ty nhìn mình.<br><br>Vừa đi đến đại sảnh toàn bộ nhân viên công ty đã được một phen náo loạn, ai cũng cảm thấy đây là cảnh ngàn năm có một của sếp họ, liền lấy máy ra chụp lại.<br><br>Để Y Sương vào ghế phụ thắt dây an toàn xong, Phương Hạo liền trở về ghế lái, lái xe vê nhà, Lạc Y Sương lên xe lại tiếp tục ngủ, Phương Hạo trên đường về lại ghé đến tiệm bánh trứng mua một túi bánh sau đó mới chịu về..<br><br>"]