["<br>Trình Vy Vy tỉnh dậy liếc mắt liền thấy Chu Hạc Hiên ngồi ngủ gục bên cạnh cô, tay vẫn nắm chặt lấy tay cô không chịu buông.<br>Cô vừa định rút tay ra khỏi tay anh thì anh liền giật mình thức dậy, như một thói quen khi cô mang thai, chỉ cần cô cựa quậy xoay người anh cũng giật mình thức vì sợ cô khó chịu.<br>“ Vợ em thức rồi ” Chu Hạc Hiên nhìn cô nở nụ cười vui vẻ.<br>Trình Vy Vy nhìn anh chăm cô mà bây giờ mới thấy anh ốm rõ đi nha “ Ông xã em đói ” Vy Vy xoa xoa cái bụng nũng nịu nói với anh.<br>“ Sáng mẹ có hầm canh gà cho em bồi bổ, ông xã em lấy cho em ăn ” Được gọi ông xã Chu Hạc Hiên tươi tắn lên hẳng nha, anh vui vẻ hôn lên môi cô một cái rồi đi lấy canh gà chi cô.<br>Trình Vy Vy liếc nhìn sang bảo bối nhỏ nhà cô đang ngủ bên cạnh liền mỉm cười ngây ngốc, Chu Hạc Hiên bế cô đi vệ sinh cá nhân trước mới cho cô dùng canh gà.<br>Đang ăn thì đột nhiên cô nhớ ra gì đó liền hỏi anh “ Anh đã nghĩ ra tên cho con chưa? ”.<br>Chu Hạc Hiên gật gật đầu với cô, anh ngồi nhìn sang bảo bối nhỏ một lúc liền quay sang nói với cô “ Chu Ý Nhi bà xã em thấy được không? ”.<br>Trình Vy Vy nhìn Chu Hạc Hiên ra dáng một ông bố bỉm sữa hẳng đi liền gật đầu với anh.<br>Cô ăn xong liền muốn ẳm tiểu bảo bối nhỏ, Chu Hạc Hiên từ qua nay vẫn chưa dám ẵm anh nhìn thấy bảo bối nhỏ quá lại cảm thấy sợ không dám bế con, vì sợ anh tay chân cứng ngắt làm đau bảo bối thì không tốt chút nào.<br> <br>Bảo bối nằm trong tay mẹ, cô nhìn cô bé một lúc liền chao mài nhìn lên Chu Hạc Hiên rồi lại nhìn xuống bảo bối, sao mà giống cha nó không vậy? Một chút cũng không chịu giống Vy Vy cô chẳng lẽ cô không đáng yêu sao?<br>“ Ông xã anh nói xem em có đáng yêu không? “<br>Chu Hạc Hiên nghe cô hỏi có chút bất ngờ liền đáp “ Có bà xã đáng yêu mà sao vậy? ”<br>“ Vậy anh nói xem đáng yêu như thế sao bảo bối lại đi giống anh hết thế mà không giống em ” Vy Vy nhìn bảo bối nhỏ không chiuh giống mình liền có chút uất ức vì cảm giác như cô đẻ thuê cho Chu Hạc Hiên vậy á.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Tình Một Đêm Cùng Anh Rể<br>2.<br><br>Hoàn Toàn Mất Kiểm Soát<br>3.<br><br>Ái Thật Lâu Bằng Hữu<br>4.<br><br>Ngài Vương, Kết Hôn Nhé!<br>=====================================<br><br>“ Vì anh đẹp trai ” Chu Hạc Hiên vuốt tóc một cái đầy tự tin nói.<br>Trình Vy Vy dũi thẳng chân đá vào anh một cái đau điến nói “ Em đẻ thuê cho anh sao hả? ”.<br>“ Vợ em đừng giận, đừng giận, đợi nó lớn lên anh sẽ hỏi sao nó không chịu giống em được không? ” Chu Hạc Hiên không dám chọc đến cô liền ngoan ngoãn dỗ ngọt cô.<br>“ Anh còn dám hỏi ” Trình Vy Vy nhéo tai Chu Hạc Hiên.<br>Tiểu bảo bối nhỏ như cảm nhận được mẹ đánh ba liền khóc lên, cả hai người liền nhìn lấy bảo bối, Chu Hạc Hiên ngầm tán thưởng con gái vì giải cứu cha nó kịp thời.<br>Vy Vy dỗ bảo bối nhỏ nín xong nhìn sang Chu Hạc Hiên đang nhìn con chằm chằm, nhưng lại không đưa tay ra bế, anh chỉ lẳng lặng nhìn đứa bé.<br>“ Anh muốn bế không? ” Vy Vy nhìn anh lên tiếng.<br>“ Không anh sợ lắm, sợ làm đau con, con nhỏ quá ” Chu Hạc Hiên vội lắc đầu.<br>Trình Vy Vy thật sự hết cách với anh cô đưa bảo bối nhỏ cho anh “ Vậy anh có muốn con anh cho thằng khác bế không? ”.<br>Chu Hạc Hiên nghe cô nói liền chìa tay đón nhận con gái một cách vụng về, cô vậy mà định em công chúa nhà anh cho thằng khác bế?<br>Đừng hòng!<br>Con gái anh là lá ngọc cành vàng, không phải ai muốn bế cũng được.<br>Chu Hạc Hiên bế con gái lúc này anh mới cảm nhận được sinh linh nho nhỏ trên tay thật đáng yêu, hoá ra cảm giác làm cha sung sướng thế này sao? Anh có con gái, có vợ hiền cuộc đời này cảm thấy chẳng có gì để hối tiếc nữa.<br> <br>“ Vợ em lại gần đây ” Hạc Hiên nhướng mài kêu Trình Vy Vy nhích lại gần mình.<br>Đến khi cô nhích người lại gần nghe anh nói, thì anh cuối đầu hôn lên môi cô một cái mỉm cười đầy hạnh phúc nói với Vy Vy.<br>“ Cảm ơn em đã cho anh một gia đình, em và con chính là nhà ”.<br>Trình Vy Vy nghe anh nói liền cười tươi hạnh phúc, cô nhìn bảo bối trong tay anh, cảm thấy ông trời như vậy là quá ưu ái cho cô rồi, cô có Chu Hạc Hiên có con gái, một gia đình nhỏ này thật sự quá đủ rồi.<br>Anh và cô khó khăn lắm mới quay về bên nhau, còn có bảo bối nhỏ này nữa, Trình Vy Vy mạnh dạng hôn lên má anh một cái nói.<br>“ Ông xã em yêu anh ” Cô vừa nói vừa khìu khìu cánh tay nhỏ của bảo bối mỉm cười.<br>“ Anh cũng rất yêu em ” Chu Hạc Hiên hạnh phúc nói lại, anh nhìn cô ánh mắt dịu dàng.<br>Chính anh càng không thể ngờ anh lại có được một gia đình hạnh phúc như này<br>Bảo bối nhỏ vậy mà không quấy nữa, xem ra chưa gì cô đã sắp bị dành mất chồng rồi, chỉ mới chui ra đã biết bảo vệ anh thế này, sau này lớn lên chắc chắn tạo phản rồi, Trình Vy Vy thầm nghĩ xem ra cô đẻ ra cho anh thêm một đồng minh ức hiếp cô rồi..<br><br>"]