["<br>Lạc Y Sương về đến khách sạn cô liền để Lạc Khải Trạch xuống giường nằm ngủ tiếp, cô vuốt ve khuôn mặt thằng bé, nhìn thế nào thằng bé cũng rất giống anh ấy, từ tính cách, đến khuôn mặt, mái tóc đều giống y đúc Phương Hạo, cô như sinh ra phiên bản thứ hai của anh ấy vậy.<br><br>Cô còn nhớ hôm cô sanh Khải Trạch, chỉ có một mình cô bước vào phòng sanh, cô mất tận 2 tiếng mới có thể sanh ra thằng bé, lúc đó cô và Khải Trạch như một mất một còn vậy, cả hai mẹ con đều trải qua sinh tử, lúc thành công sanh Khải Trạch ra một cách an toàn cô mừng đến mức ngất đi.<br><br>Bởi vậy thằng bé là cả sinh mạng của cô, cô không cho phép ai làm tổn thương đến con trai của cô cả.<br><br>“ Mẹ sao mẹ lại khóc vậy ” Khải Trạch ở trong lòng cô lấy tay lau đi nước mắt, đôi môi nhỏ mấp mấy nói với cô.<br><br>Lúc này Lạc Y Sương mới giật mình, ngước xuống nhìn thằng bé hai mắt đang long lanh nhìn cô, Lạc Y Sương liền mỉm cười hôn lên trán của thằng bé rồi trêu chọc “ Tiểu Trạch ngủ mãi không chơi với mẹ ên mẹ khóc đấy ” <br>“ Thế Tiểu Trạch dẫn mẹ đi ăn được không? ” Khải Trạch hồn nhiên nói.<br><br>“ Con dẫn nhưng mẹ là người tính tiền có phải không ” Lạc Y Sương gõ nhẹ vào trán cậu bé bật cười nói với cậu.<br><br>Khải Trạch liền mỉm cười khanh khách với cô.<br><br><br>Cả hai mẹ con đi ra nhà hàng để dùng bữa, Khải Trạch rất thích thú bước đi, thằng bé rất tò mò về nơi này, lúc trước nghe cô nói sẽ đến đây, thằng bé đã hỏi miết xem nơi này có đẹp không? Có vui không? <br>Khải Trạch đang bước vào nhà hàng phía sau là Lạc Y Sương đang nhìn cậu bé vui vẻ như vậy “ Tiểu Trạch cẩn thận đấy ”.<br><br>Vừa dứt câu của Lạc Y Sương thì Khải Trạch đã va vào người ta ngã xuống “ Aa ” <br>Lạc Y Sương vội vã chạy đến đỡ cậu bé bế lên trên tay, cẩn thận xem khắp cơ thể cậu bé xem có vết thương không, vẻ mặt của cô đầy lo lắng như ai đã đánh con cô khiến thằng bé bị thương vậy.<br><br>“ Con có sau không? Nói mẹ nghe có đau chổ nào không? ” Giọng điệu đầy lo lắng cho con trai, Khải Trạch chỉ bị ngã nhẹ nên cậu bé không hề thấy đau, liền lắc đầu sau đó hôn lên má của Y Sương, Lạc Y Sương mãi lo lắng cho thằng bé.<br><br>Nhưng cô lại không hề để ý đến người Khải Trạch đã va vào là Phương Hạo, anh đứng nhìn cô và thằng bé bất động, là Lạc Y Sương, thật sự là cô, người con gái mà anh đã tìm suốt hai năm liền, người khiến anh ngày đêm nhớ nhung đang đứng trước mặt anh.<br><br>Lạc Y Sương lúc này mới quay sang người đàn ông mà Khải Trạch va phải, khiến cô đơ người, trốn mắt nhìn người trước mắt, cả cơ thể như cô như bất động tại chổ, lời nói đến miệng rồi vẫn trôi ngược xuống.<br><br>Bốn mắt nhìn nhau một lúc, Lạc Y Sương mới lên tiếng “ Xin lỗi, con trai tôi không để ý nên mới va phải anh ”.<br><br>“ Không sao ” Phương Hạo có rất nhiều lời muốn nói, nhưng lại không thể nói thành lời.<br><br>Anh nhìn thằng bé trên tay cô có chút đau lòng, nhưng càng nhìn càng thấy quen mắt, thằng bé lại có nét rất giống anh, anh nhìn chằm chằm vào Khải Trạch thằng bé cũng nhìn anh đầy ngơ ngác.<br><br>“ Vậy tôi xin phép ” Lạc Y Sương gật đầu sau đó liền né sang một bên để đi vào nhà hàng.<br><br>“ Em có cần phải tỏ ra xa lạ thế không? ” Phương Hạo đột nhiên nắm lấy tay của cô lại.<br><br>Lạc Y Sương xoay người lại nhìn anh, ánh mắt của cô không hề có một chút cảm xúc nào cho anh, nhìn xuống cánh tay đang bị anh nắm chặt đến đau hết cả lên.<br><br>“ À Phương Tổng có thể buông tay ra không? Chúng ta không thân thiết đến vậy đâu nhỉ? ” Lạc Y Sương lạnh lùng nói với Phương Hạo.<br><br>Phương Hạo lúc này vẫn giữ chặt tay cô như thể chỉ cần buông ra cô sẽ chạy mất khỏi anh nữa vậy, từng lời nói của cô như hàng vạn con dao đâm vào tim anh vậy, cô lạnh lùng đến thế phủ bỏ hết những quan hệ của hai người.<br><br><br>“ Chú ơi, chú nắm như thế mẹ con sẽ đau ” Khải Trạch lúc này nhìn anh lên tiếng, cậu bé thấy tay mẹ đã đỏ lên hết rồi nhưng chú này cứ nắm mãi, chú này chắc chắn là kẻ xấu.<br><br>Lúc này Phương Hạo mới chịu buông tay cô ra, anh vừa buông ra Lạc Y Sương liền bế thằng bé bỏ đi, cô không còn đi vào hướng nhà hàng mà đi ngược trở ra.<br><br>Nếu bước vào trong Phương Hạo chắc chắn cũng sẽ đi theo, nên thôi đành ké trung tâm thương mại hoặc về khách sạn gọi món lên cho thằng bé vậy.<br><br>“ Xin lỗi ” Phương Hạo nhìn bóng lưng cô giọng điệu có chút thất vọng.<br><br>Lạc Y Sương nghe thấy liền khự người nhưng sau đó cô cũng không quay đầu lại, cô vẫn bước đi tiếp, mọi chuyện đã qua rồi, cô không muốn nhắc lại, cũng không muốn nhìn thấy anh, cô cũng không dám chấp nhận lời xin lỗi của anh.<br><br>Cô ôm thằng bé rời đi nước mắt cũng rơi xuống, cô về đến khách sạn liền gọi món cho Khải Trạch, thằng bé thấy cô khóc liền nghĩ đến người đàn ông lúc nãy, đúng chú ấy là kẻ xấu nên mới làm mẹ của Tiểu Trạch khóc.<br><br>“ Mẹ đừng khóc, Có phải chú lúc này đã ức hiếp mẹ không? ” Thằng bé ngây ngô hỏi.<br><br>“ Ừm mẹ không khóc, Tiểu Trạch ngoan, chú lúc nãy không phải kẻ xấu, chỉ là nhận lầm người thôi, ngày mai chúng ta sẽ về thăm ông bà ngoại nhé ” Lạc Y Sương lau đi giọt nước mắt, xoa xoa đầu thằng bé mà nói.<br><br>Phương Hạo lái xe một mạch đến quán bar, anh uống hết ly này đến ly khác, đến khi Hạc Hiên đến thì Phương Hạo đã uống hết 3 chai rượu vang đắc tiền rồi, tên này bộ một nhập viện một lần nữa sao? <br>“ Cậu rốt cuộc là bị sao vậy hả? ” Chu Hạc Hiên lấy chai rượu khỏi tay anh.<br><br>“ Tôi gặp em ấy rồi ” Phương Hạo mấp mấy môi.<br><br><br>“ Ai? ” Chu Hạc Hiên không hiểu ý anh là đang muốn nhắc đến ai.<br><br>“ Lạc Y Sương, cô ấy quay trở lại rồi, nhưng cô ấy lại tỏ ra rất xa lạ với tôi, tôi biết thế nào đây ” Phương Hạo trong giọng nói đầy sự thất vọng và bất lực.<br><br>“ Tôi nói cho cậu biết, cậu đối xử với em ấy như thế cậu bảo sao em ấy không xem cậu là người xa lạ ” Chu Hạc Hiên bất lực ngồi xuống nói cho Phương Hạo hiểu.<br><br>“ Em ấy có con trai, thằng bé lạ thật lại nhìn rất giống tôi, nhìn cứ tưởng con trai tôi không đấy ” Phương Hạo nói xong liền bật cười, anh cũng hi vọng thằng bé là con anh thật thì tốt biết mấy, nhưng làm sao được chứ, anh và cô lúc nào cũng sử dụng biện pháp an toàn làm sao mà có tiểu bảo bối được.<br><br>Phương Hạo cầm lấy chai rượu rót cho mình một ly, Chu Hạc Hiên chỉ biết đau lòng thay cho anh, Phương Hạo tìm Y Sương rất khổ sở, cậu ấy có lần ngất xĩu vì suy nhược cơ thể do bỏ ăn nhiều ngày, có lần phải mổ dạ dày vì uống rượu quá nhiều, có lần mất kiểm soát đến mức tự làm tổn thương bản thân, toàn bộ khung cảnh và tình trạng của Phương Hạo suốt 2 năm dài đằng đẵng Chu Hạc Hiên đều chứng kiến qua tất cả.<br><br>Anh cũng đã dùng hết sức để tìm tung tích của cô, nhưng chỉ trách người kia cao tay quá che giấu kĩ đến mức anh không thể tìm ra chút mang mối nào, lúc anh sang mỹ để công tác thay cho Phương Hạo vô tình gặp lại Vy Vy, cô ấy mắng anh một tràng, còn nói anh và Phương Hạo tồi như nhau.<br><br>Từ đó anh mới điều tra được Y Sương lập gia đình và có con dù là thông tin này không thể tin 100% được nó rất mơ hồ, nhưng anh hi vọng sự thật không phải như vậy..<br><br>"]