["<br>Kỳ nghỉ hè thiếu tình nguyện viên, khu dưỡng lão bận rộn hơn bình thường, Chu Tịnh Kỳ gần như ăn ngủ tại bệnh viện luôn.<br>Cả ngày làm việc mệt mỏi nên việc đi qua đi lại cũng lười biếng.<br><br>Nhiều hôm xong việc muộn quá, Chu Tịnh Kỳ tìm một chiếc giường bệnh ngủ lại luôn.<br><br>May mà đã lường trước được nên có mang quần áo dự phòng trong balo.<br>Bác sĩ phụ trách cũng nhìn nhận năng lực và trách nhiệm trong công việc của Chu Tịnh Kỳ, vậy nên trong văn bản đánh giá gửi lên trên hội đồng đã đặc biệt đề cử tên Chu Tịnh Kỳ.<br>Mọi người trong khu dưỡng lão ai cũng biết được sự cố gắng của cô, vậy nên nếu mọi người biết được chuyện đề cử này cũng sẽ không có ai phản bác.<br>Đã hơn một tháng hè trôi qua, Chu Tịnh Kỳ đã mấy ngày không về lại ký túc xá, trên người cũng chỉ là hai bộ quần áo mặc thay đổi với nhau.<br><br>Một người nhắc nhở<br>Kỳ Kỳ, em về ký túc xá nghỉ ngơi một ngày đi, thời gian này cũng vất vả quá rồi.<br><br>Hôm nay có mấy bệnh nhân tốt lên rõ rệt, không còn nhiều việc nữa, em về nghỉ ngơi một ngày lấy lại sức đi.<br>Chu Tịnh Kỳ cũng biết mình sắp đến giới hạn rồi nên cũng không từ chối, dọn dẹp đồ đạc rồi về lại ký túc xá để ngủ một giấc.<br> <br><br>Trên đường về cũng chỉ tiện tay mua một chiếc bánh bao thịt làm bữa tối.<br>Ngủ một giấc đến tận hơn chín giờ sáng hôm sau mới dậy, lại xếp thêm hai bộ quần áo sạch vào balo mang tới viện.<br>Hơn mười giờ sáng mới tới được viện, mọi người nhìn thấy Chu Tịnh Kỳ tới thì đều hốt hoảng<br>Kỳ Kỳ, em làm sao vậy.<br>Tịnh Kỳ người dính bụi bặm, đầu tóc không còn gọn gàng, dưới chân đi tập tễnh, quần chỗ đầu gối còn xước sát, hở ra cái đầu gối vẫn còn hơi rớm máu.<br>Chu Tịnh Kỳ xua xua tay cười cười ;Không có vấn đề gì lớn ạ, em khử trùng rồi bôi chút thuốc là được.<br>Em vừa gặp chuyện gì vậy.- Một bác sĩ nữ chạy tới đỡ lấy Chu Tịnh Kỳ <br>Em vừa ra khỏi trường thì thấy có người kêu lên là có cướp, mà tên đấy đang chạy về phía em.<br><br>Thế nên em đứng ra chặn hắn lại, xong lôi kéo một hồi rồi thành ra như vậy.<br><br>Chu Tịnh Kỳ kể qua loa lại chuyện vừa xảy ra.<br><br>Chị gái bác sĩ ấn nhẹ đầu cô một cái, trách móc<br>Em đấy, nói thì có vẻ chuyện nhẹ nhàng nhỉ, vó nghĩ tới bản thân mới chỉ là cô bé mới lớn không, em có bao nhiêu sức lực mà đòi chống lại được tên cướp, lại còn là đàn ông.<br><br><br>Trên người chẳng được có mấy thịt, không thấy có tí sức mạnh nào, chỉ có gan là lớn thôi.<br>Chu Tịnh Kỳ cười hì hì nịnh nọt, tỏ vẻ đã biết hối lỗi, cô cũng đang còn cảm giác sợ hãi.<br><br>Nhưng lúc đó, tên cướp đã đến trước mặt cô, cô không thể khoanh tay mặc kệ người bị cướp được.<br>Bác sĩ phụ trách đang tính đi họp, đi ngang qua nghe được câu chuyện, càng có thiện cảm hơn với Chu Tịnh Kỳ.<br>Chu Tịnh Kỳ đang mặc quần bò ôm gần sát chân, nếu xử lý vế thương thì cần phải cắt bỏ chiếc quần, Chu Tịnh Kỳ dù tiếc chiếc quần nhưng không thể làm khác được.<br>Kỳ Kỳ, vết thương này không thể mặc quần nữa, em nên mặc váy để không ảnh hưởng đến vết thương.<br>Vị bác sĩ tiếp xúc với Chu Tịnh Kỳ đã lâu nhưng chưa bao giờ thấy Chu Tịnh Kỳ mặc váy.<br><br>Hình ảnh quen thuộc của Chu Tịnh Kỳ là quần bò với áo phông đơn giản.<br>Quả thật từ ngày Chu Tịnh Kỳ hiểu chuyện, cô chưa từng mặc váy.<br><br>Vì ba mẹ chỉ luôn vây quanh em trai, ba mẹ chẳng để tâm chuyện cô sẽ mặc cái gì.<br><br>Đôi khi cô nói cần mua quần áo mới, chỗ quần áo cũ đã chật rồi, mẹ cô cũng chỉ miễn cưỡng đưa cô ra chợ, rồi giục cô chọn nhanh, bà còn về nấu cơm cho em trai cô.<br><br>Lúc ấy cô chỉ đành lấy vội một hai chiếc quần bò và áo phông, đây là những đồ dễ mặc nhất.<br><br>Từ đấy, ngoài trang phục như vậy, Chu Tịnh Kỳ chưa bao giờ thay đổi kiểu trang phục khác.<br><br>"]