["<br>Chương trình đại học vốn đã nặng, lại thêm công việc tình nguyện ở bệnh viện bận rộn, Chu Tình Kỳ thây thời gian trôi qua cũng đủ nhanh, loáng cái đã gần đến ngày nghỉ tết âm lịch.<br>Trường đại học cho sinh viên nghỉ mười lăm ngày, Chu Tịnh Kỳ chỉ định sẽ nghỉ bốn ngày để về nhà, còn lại thời gian cô sẽ tới bệnh viện làm việc.<br>Chu Tịnh Kỳ không nghĩ tình nguyện viên còn được bệnh viện hôc trợ một khoản tiền lương, mà một khoản tiền đó đối với Chu Tịnh Kỳ là rất quý giá, đủ cho cô giải quyết chuyện sinh hoạt.<br><br>Cộng với tiền học bổng đủ trang trải tiền học phí, cuộc sống đại học của cô cũng không quá khó khăn.<br>Khoản tiền Lục Trầm cho, Chu Tịnh Kỳ không muốn động đến.<br><br>Cô muốn giữ lại tất cả những gì của Lục Trầm, ảo tưởng rằng cậu vẫn luôn ở bên cạnh cô.<br>Người bận rộn như Hàn Lâm Viễn, thường ngày sẽ hiếm khi gặp được anh ở nhà ăn của nhân viên.<br><br>Nhưng cũng không phải là không thể gặp, giống như hôm nay, các nhân viên lại được một phen bỏ mắt, vừa ăm cơm vừa ngắm giám đốc đẹp trai của bọn họ.<br>Chu Tịnh Kỳ đang ngồi ăn cơm với một ngừoi khác, cũng là tình nguyện viên giống như cô.<br><br>Nhà ăn vốn ồn ào tiếng xì xầm nói chuyện, tiếng đũa va lộc cộc vào khay cơm, bỗng tự dưng im ắng bât thường.<br> <br>Rồi Chu Tịnh Kỳ thấy cô bạn đối diện đập đập vào tay cô<br>Kỳ Kỳ, cậu nhìn kìa, vị giám đốc nổi tiếng của bệnh viện mình kìa, trời ơi, đẹp trai chết mất.<br>Chu Tịnh Kỳ vào bệnh viện làm tình nguyện một thời gian những vẫn chưa từng gặp vị giám đốc trong truyền thuyết đó.<br><br>Chu Tịnh Kỳ nhìn theo hướng mọi người đang nhìn, dáng người đàn ông cao lớn, quần âu, áo sơ mi trắng thẳng thớm, cánh tay áo được sắn lên mấy vòng, lộ ra cánh tay săn chắc, khoẻ khoắn.<br><br>Gương mặt lạnh nhạt, sống mũi thẳng tắp, đôi mắt hai mí hẹp dài, môi mỏng mím nhẹ, cả người toát ra vẻ nghiêm nghị xa cách.<br>Chu Tịnh Kỳ sững người, trong mắt đều là kinh ngạc.<br><br>Đây không phải ngừoi đàn ông cô hay gặ khi vẫn còn làm thêm ở cửa hàng tiện lợi 24h sao.<br><br>Không ngờ đấy chính là giám đốc hiện tại của cô.<br><br>Cô bạn kia vẫn tiếp tục lải nhải<br><br>Đẹp trai chết người đúng không.<br><br>Nghe nói giám đốc mới có 26 tuổi, là thái tử tập đoàn Hàn thị nổi danh kia đó.<br><br>Vậy mà không ở nhà thừa kế gia sản khổng lồ lại chạy đi học bác sĩ rồi mở bệnh viện.<br><br>Vừa giỏi giang lại quyết đoán, lại thêm cái giao diện kia nữa, cậu không biết có bao nhiêu người muốn treo lên ngừoi giám đốc đâu, nhưng giám đốc không để một ai vào mắt, bao năm rồi chưa từng dính đến tin đồn yêu đương gì.<br><br>Này Kỳ Kỳ, cậu có nghe không đó.<br>Người bạn thấy Chu Tịnh Kỳ thất thần thì quan tâm hỏi.<br>Chu Tịnh Kỳ hoàn hồn, xua xua tay :Tớ không sao cả, tớ cứ nghĩ giám đốc của chúng ta giỏi giang lại nổi tiếng như vậy thì phải là một ông chú rồi cơ, ai ngờ lại trẻ vậy nên có chút ngạc nhiên.<br>Người bạn hào hứng phụ hoạ: \"Đúng vậy nhỉ, giám đốc của chúng ta nổi tiếng như thế nhưng rất khiêm tốn, không muốn lộ mặt trên mạng xã hội nên luôn để người khác ra mặt thay.<br><br>Nhưng mà với nhan sắc ấy, hình ảnh của giám đốc đã sớm được lan truyền rồi, nhiều ngừoi điêu đứng vì nhan sắc của giám đốc lắm.<br><br>Bọn bạn tớ biết tớ vào được bệnh viện này đều hâm mộ ra mặt.<br>Người bạn đó còn tiếp tục lải nhải rất nhiều nhưng Chu Tịnh Kỳ không nghe vào tai, cô còn bận suy nghĩ xem những lần gặp trước đó, cô có nói cái gì hay làm chuyện gì quá đáng với anh không.<br><br>"]