["<br>Ngày sinh nhật lần thứ 20 của Chu Tịnh Kỳ, Hàn Lâm Viễn bận công tác nước ngoài mà không thể về được.<br>Hàn Lâm Viễn chỉ có thể phân phó trợ lý mang quà về tặng cô.<br><br>Là một chiếc khăn choàng lông thỏ màu trắng ấm áp, rất thời thượng.<br>Không chỉ có khăn quàng, món quà năm trước anh cũng vẫn giữ gìn, là một chiếc vòng tay treo những bông tuyết nhỏ, vô cùng tinh tế.<br>Chu Tịnh Kỳ xuống dứoi cổng ký túc xá thì nhìn thấy trợ lý đang cầm hai chiếc túi đứng đó<br>Cô Tịnh Kỳ, giám đốc Hàn cử tôi đến đây đưa đồ cho cô.<br>Chu Tịnh Kỳ có thể hiểu đây là quà sinh nhật anh tặng cho cô.<br>Cảm ơn anh, nhưng tôi không thể nhận quà của giám đốc được.<br><br>Phiền anh mang về giúp tôi được không.<br>Trợ lý khó xử: Cô Tịnh Kỳ, cô có thể giữ trước được không.<br><br>Nếu tôi làm việc không xong sẽ bị giám đốc trách phạt.<br><br> <br>Bây giờ tôi cũng cần ra sân bay đi công tác gấp, không thể cứ cầm theo hai túi đồ này được, cô xem...<br>Chu Tịnh Kỳ không thể làm khó trợ lý được, người ta cũng chỉ là người làm công cho ngừoi khác, muốn làm xong công việc được giao thôi.<br>Vậy tạm thời cứ để chỗ tôi, tôi sẽ gửi trả giám đốc sau.<br>Vậy tạm biệt cô, tôi giờ cần phải tới sân bay.<br>Trợ lý lập tức đưa hai túi đồ cho Chu Tịnh Kỳ, thở phào một hơi như vừa trao đi được gánh nặng.<br>Tạm biệt.- Chu Tịnh Kỳ nói với theo.<br>Cầm hai túi quà lên đến phòng, ba cô bạn nhìn thấy, đều cười trêu chọc cô<br>Ây za, con trai nhà ai khá vậy, có thể khiến Kỳ Kỳ nhà chúng ta đồng ý nhận quà.-Mỹ Mỹ sấn tới trêu đùa cô <br>Kỳ Kỳ, có phải cậu cũng có ý với ngừoi đó không?- Lâm Lâm hóng hớt theo<br>Không có, là ngừoi khác mang đồ đưa hộ, mình không thể làm khó người ta được, mình sẽ trả lại sau.<br>Kỳ Kỳ, có phải cậu cũng có thiện cảm với người tặng quà không.<br><br>Cậu nhớ lần trước cũng có người nhờ người khác mang quà tới tận cửa phòng mình không, nhưng cậu vẫn nhất quyết từ chối, bảo người kia mang trả quà hộ cậu.<br><br>Vậy mà lần này cậu lại chấp nhận cầm lấy trước rồi tự đem trả.<br><br>Không có, là người được nhờ giờ phải ra sân bay gấp, không tiện cầm theo thôi.<br>Ba cô gái nhìn nhau nháy mắt, Chu Tịnh Kỳ biết họ đã hiểu nhầm, nhưng cũng không tiện giải thích.<br>Đến giờ phút này, Chu Tịnh Kỳ có không hiểu tình trường đến đâu cũng phải phát hiện ra Hàn Lâm Viễn có ý tứ với cô.<br>Nhưng hiện tại, Chu Tịnh Kỳ không nghĩ tới sẽ yêu đương, cô chỉ muốn tập trung vào việc học.<br><br>Hình bóng của Lục Trầm trong lòng cô quá lớn, cô vẫn chưa sẵn sàng mở lòng mình ra với ai.<br>Nghĩ tới hoàn cảnh gia đình mình, Chu Tịnh Kỳ nghĩ sẽ có ai hiểu cho tình cảnh của cô, chấp nhận một gia đình như thế để đến với cô.<br><br>Sự tự ti trong lòng khiến Chu Tịnh Kỳ không dám chấp nhận tình cảm này của anh.<br>Nhưng dù sao anh cũng chưa chính thức mở lời, Chu Tịnh Kỳ chỉ có thể như vờ không biết gì cả.<br>Mãi gần đến kỳ nghỉ lễ âm lịch Hàn Lâm Viễn mới có thể giải quyết xong việc để về nước.<br>Chu Tịnh Kỳ không dám trực tiếp mang quà tới trả, đành phải tới đăng ký chuyển phát.<br><br>Hàn Lâm Viễn nhận được bưu kiện, mở ra lại thấy hai hộp quà quen thuộc, tâm trạng trùng xuống, tim như có ai vừa đâm vào.<br><br>Cô như vậy là muốn thẳng thừng vạch rõ giới hạn với anh.<br>Kể từ hôm ấy, Chu Tình Kỳ luôn né tránh anh, nếu tình cờ gặp anh ở bệnh viện cũng sẽ nhanh chóng chuyển hướng khác.<br><br>Gặp anh ở nhà ăn của bệnh viện thì sẽ không tiếp tục ăn nữa, bê khay cơm chạy đi mất.<br><br>"]