["<br>Chu Tịnh Kỳ ngồi lên xe, chiếc xe lăn bánh từ từ hoà vào đường lớn, Chu Tịnh Kỳ cũng quên mất mình còn chưa nói với anh mình sẽ đi đâu.<br>Nhưng xe vẫn vững vàng lái đến trước ga tàu.<br>Cảm ơn anh<br>Khi nào em trở về?<br>Dạ?<br>Khi nào em lại trở về đây?<br>Chắc là chiều ngày mai<br>Ừm.<br><br>Em đi đi<br>Chu Tịnh Kỳ ngơ ngác bước xuống xe, đi vài bước lại ngoái đầu lại.<br><br>Cô cảm thấy hôm nay Hàn Lâm Viễn có chút kỳ lạ, nhưng lại không nhìn ra kỳ lạ ở chỗ nào.<br> <br>Cho đến tận lúc Chu Tịnh Kỳ ngồi trên tàu, cô mới nhớ ra cô chưa hề nói với anh nhưng anh vẫn một mạch đưa cô thẳng tới ga tàu.<br>Lần này về tới thành phố B đã là gần trưa, thời tiết mấy hôm trước đều nắng nóng ba mươi lăm độ.<br><br>Nếu giữa trưa mà ra nghĩa trang thăm mộ, chắc chắn sẽ bị cảm nắng mất.<br>Thật may hôm nay Chu Tịnh Kỳ tới trời lại có chút âm u, có vẻ như sắp mưa, vẫn tốt hơn là phơi mình trong cái nắng 35 độ.<br>Chu Tịnh Kỳ tìm tới cửa hàng đồ vàng mã năm trước đã ghé, cửa hàng vẫn còn đang kinh doanh.<br><br>Cô lại chuẩn bị một bọc đồ rồi cầm tới nghĩa trang.<br>Vé tàu trở lại thành phố A chạy lúc ba giờ chiều, lần này Chu Tịnh Kỳ ở nghĩa trang tới gần giờ tàu chạy mới rời đi.<br>Gần năm giờ sáng, Chu Tịnh Kỳ uể oải bước xuống tàu, trên vai vẫn là chiếc balo nhỏ.<br>Ga tàu lúc sáng sớm đã đông đúc, người qua lại tấp nập ngược xuôi.<br><br>Vậy mà ngừoi đàn ông đứng dựa vào chiếc xe trắng, trên tay là điếu thuốc lập loè lại nổi bật giữa dòng người.<br>Chu Tịnh Kỳ nghi hoặc nhìn anh, chắc là anh đến đón ai đó, cô có nên qua chào hỏi hay là coi như không nhìn thấy mà lủi đi trước.<br>Hàn Lâm Viễn vẫn đưa mắt tìm kiếm xung quanh.<br><br>Khi nhìn thấy cô gái vẻ mặt bối rối đang đứng đó, anh dập điếu thuốc, vứt vào thùng rác cạnh đó rồi đi tới.<br><br>Chu Tịnh Kỳ thấy anh đi về phía mình thì sống lưng thẳng tắp, đứng im một chỗ nhìn anh đang từ từ bước tới.<br>Có mệt không, lên xe nghỉ một chút đi rồi tôi đưa em về.<br><br>Hôm nay về ký túc nghỉ ngơi thêm một ngày nữa đi.<br>Hàn Lâm Viễn vẫn nhàn nhạt nói.<br><br><br>Chu Tịnh Kỳ vẫn tròn mắt, ngơ ngác nhìn anh không trả lời.<br>Đi thôi<br>Chu Tịnh Kỳ lúc này mới xác nhận được Hàn Lâm Viễn chính là muốn đến đón cô.<br>Sao anh biết giờ này em sẽ trở về.<br>Hàn Lâm Viễn vẫn đi thẳng mà không trả lời.<br><br>Anh không thể nói cho cô biết được rằng anh đã đứng đây chờ cô từ hai giờ sáng.<br>Hàn Lâm Viễn đưa Chu Tịnh Kỳ tới cổng ký túc xá, từ lúc lên xe tới lúc Chu Tịnh Kỳ về tới ký túc xá, Hà Lâm Viễn vẫn không nói với cô câu nào.<br>Ngay chính Hàn Lâm Viễn cũng không hiểu anh đang tức giận chuyện gì.<br><br>Chỉ thấy khó chịu khi anh vẫn chưa có tư cách để tìm hiểu chuyện của cô.<br>Chu Tịnh Kỳ đã lên tới năm ba đại học, cô gái non nớt năm nào nay đã trưởng thành hơn rất nhiều.<br><br>Chu Tịnh Kỳ càng xinh đẹp và có nét quyến rũ riêng, chỉ là cô vẫn luôn mộc mạc như cũ, không hề chạy theo những vật chất bên ngoài.<br>Năm ba rồi, chương trình học mệt quá, bao giờ mới ra trường đây-Lâm Lâm nhìn đống bài tập trên bàn than thở.<br>An An cũng góp vui :Tớ thấy đi học vẫn là thích nhất, bài tập có nhiều một chút nhưng không cần lo lắng cuộc đời.<br> <br><br>Đến lúc đi làm rồi, cả ngày lo lắng kiếm sống, đối phó với đồng nghiệp, cần đối chi tiêu.<br><br>Sau còn lấy chồng sinh con, dạy con, chăm sóc ba mẹ chồng.<br><br>Vẫn là làm sinh viên sướng nhất.<br>Lâm Lâm rùng mình, nhăn nhó:Eo ơi, cậu có cần làm quá vấn đề lên vậy không, cậu làm tớ không dám lớn mất.<br>Mỹ Mỹ nhìn qua phía trước cô nàng, nói ý tứ:Cậu có muốn lớn cũng đâu thấy chúng nó lớn theo ý cậu,<br>Lâm Lâm theo hướng nhìn của Mỹ Mỹ cúi xuống nhìn theo, tức giận trợn mắt :Mỹ Mỹ, cậu dám chê ngực bà đây nhỏ.<br>Ba cô gái cứ ầm ỹ với nhau, Chu Tịnh Kỳ nhìn mà vui vẻ theo.<br><br>Cô thấy cuộc sống đại học thật tốt, nhưng vẫn nên lớn nhanh thôi, cô cần phải đi làm kiếm tiền hơn.<br><br>"]