["<br>Bờ hồ đêm mùa đông có chút lạnh giá, nhưng lại làm cho tinh thần ngừoi ta tỉnh táo hơn.<br>Mọi người đón giao thừa xong đều đã về nghỉ ngơi, bờ hồ vắng vẻ chỉ có tiếng bước chân hai người cùng tiếng gió rì rầm.<br>Qua đó ngồi đi.<br>Hàn Lâm Viễn chỉ vào một băng ghế bên cạnh gốc cây to.<br>Chu Tịnh Kỳ nghe lời đi về phía chiếc băng ghế ngồi xuống, còn cố tình ngồi sát về một bên băng ghế.<br>Hàn Lâm Viễn thở dài, cũng ngồi xuống nhưng không cách cô quá gần.<br>Không khí yên lặng bao trùm, Chu Tịnh Kỳ đợi anh mở lời trước, nhưng đã qua một lúc vẫn không thấy anh nói gì.<br>Chu Tịnh Kỳ lén quay sang nhìn anh thì lại thấy anh vẫn chăm chú nhìn cô, Chu Tịnh Kỳ nuốt nước bọt đành lên tiếng trước<br>Anh có chuyện gì cần nói vậy?<br>Chu Tịnh Kỳ bị anh nhìn chăm chú như vậy, cơ thể có chút khẩn trương, hai tay không biết đặt đâu cho đúng, đành xoắn lại với nhau.<br>Chu Tịnh Kỳ, thời gian qua em cố tình né tránh tôi sao.<br>Chu Tịnh Kỳ giật thót một cái, cười miễn cưỡng: Em sao phải tránh anh chứ, chẳng phải do công việc bận quá sao<br>\"Em nghĩ mình giả vờ giỏi lắm hả, chẳng lẽ tôi không nhận ra được thai độ khác thường của em, tới quà tôi tặng em không muốn nhận cũng không muốn trực tiếp gặp mặt tôi từ chối.<br>Hàn Lâm Viễn đau lòng nhìn thẳng vào mắt cô, ánh mắt không chỉ chứa sự trân thành mà còn có cả bi thương:<br>Chu Tịnh Kỳ, tôi thích em, hẳn là em đã cảm nhận được.<br> <br>Chu Tịnh Kỳ tìm đập thình thịch, không ngờ rằng một người cao ngạo lạnh lùng như anh lại có thể nói ra một câu anh thích em trầm ấm như vậy.<br>Chu Tịnh Kỳ chìm trong hoang mang, yên lặng nghic tới câu nói vừa rồi của anh.<br><br>Hàn Lâm Viễn vẫn kiên nhẫn chờ đợi câu trả lời của cô.<br><br>Qua một lúc lâu, Chu Tịnh Kỳ đột nhiên đứng bật dậy<br>Cảm ơn anh đã thích em, nhưng em đã có người mình thích rồi.<br>Hàn Lâm Viễn sững sờ, cô đã có ngừoi trong lòng, mắt Hàn Lâm Viễn chợt lạnh đi, sự băng giá trong ánh mắt còn khiến Chu Tịnh Kỳ run rẩy hơn cả con gió mùa đông đang phả vào ngừoi.<br>Hàn Lâm Viễn đưa tay giữ lấy cổ tay cô<br>Anh thích em đã hơn hai năm, hai năm này anh chưa từng thấy một ngừoi con trai nào khác ở cạnh em.<br><br>Em không nên lấy lý do hoang đường này để từ chối anh.<br>Em không hề bịa đặt, trong lòng em, cậu ấy không có ai thay thế được.<br><br>Em xin lỗi, em không thể đáp lại tình cảm của anh.<br><br><br>Em muốn về nghỉ ngơi rồi.<br><br>Giám đốc Hàn, chào anh.<br>Chu Tịnh Kỳ giật tay ra khỏi bàn tay anh, chạy về phía khu phòng bệnh.<br><br>Chu Tịnh Kỳ thấy trong lòng không chút thoải mái, rõ ràng ngừoi từ chối là cô, nhưng người đau lòng cũng vẫn là cô.<br>Chu Tịnh Kỳ thừa nhận, lúc anh nói ra từ thích đó, cô đã cảm thấy rất thoả mãn.<br><br>Nhưng trước mắt lại hiện lên gương mặt của cậu thanh niên như ánh mặt trời.<br>Chu Tịnh Kỳ biết, nếu cô coi anh như thế thân của Lục Trầm, như vậy không công bằng với anh, vậy nên cô chỉ có thể dứt khoát từ chối.<br>Hàn Lâm Viễn vẫn ngồi bất động ở đó, như muốn mượn gió đông làm đầu óc tỉnh táo hơn.<br>Chu Tịnh Kỳ nói rất trân thành, không hề có cảm giác bịa đặt.<br><br>Vậy nên cô thật sự có ngừoi trong lòng.<br><br>Nhưng hơn hai năm nay, chưa bao giờ anh thấy người đàn ông nào xuất hiện đặc biệt bên cạnh cô.<br>Hàn Lâm Viễn suy nghĩ mâu thuẫn, đầu đau, tim cũng đau không kém.<br>Rồi chợt nhớ ra, giữa tháng tám cô luôn cố định một ngày quay trở lại thành phố B, chẳng lẽ đó là ngày hẹn ước của bọn họ.<br>Hàn Lâm Viễn chợt cười khinh bỉ, cười chính bản thân anh thật không có tiền đồ, lại vì một lần bị từ chối mà chật vật thế này.<br><br>"]