["<br>Chu Tịnh Kỳ từ nãy tới giờ vẫn luôn để ý động tĩnh phía bên này, cô không thể rời vị trí, với thấy phía bên này không có dấu hiệu sẽ động chân động tay nên cô không đi tới.<br>Thanh toán cho một vị khách xong, trong cửa hàng cũng không còn khách nào nữa, Chu Tịnh Kỳ định đi về phía bên này, nhưng chưa ra tới nơi không biết anh đã nói gì mà mấy tên kia mặt mũi trắng bệch sợ hãi, sau đó loo nhau chạy mất.<br>Chu Tịnh Kỳ đi tới cách anh một đoạn thì dừng lại.<br><br>Nhìn bóng mấy tên đang chạy kia thì nghi hoặc.<br><br>Hàn Lâm Viễn nhìn cô, nhắc nhở<br>Mấy tên đó không dám đến làm phiền em nữa đâu.<br>Chu Tịnh Kỳ nhìn anh:Hôm nay cảm ơn anh.<br>Hàn Lâm Viễn xua xua tay :Tiện tay thôi, không cần khách sáo.<br><br>Tôi về đây.<br>Tạm biệt.<br>Ngày hôm sau, ông chủ cửa hàng tới làm ca ngày, Chu Tịnh Kỳ nhắc với ông chuyện ngày hôm sau là thời gian nhập học của cô, cô sẽ không làm việc ở đây được nữa<br>Cảm ơn chú thời gian này đã thu nhận cháu, thời gian cháu ở đây chú đã giúp đỡ cháu rất nhiều, sau này có cơ hội, chú cần cháu giúp gì, cháu sẽ cố gắng hết sức.<br>Con bé này, cháu chăm chỉ làm việc nên nhận được những thứ sứng đáng thôi.<br> <br><br>Phải chăm chỉ học hành giỏi giang, sau này thỉnh thoảng quay lại đây thăm ông già này một chút là được<br>Ông chủ cũng đã coi Chu Tịnh Kỳ như con cháu trong nhà, thương cô xinh đẹp, ngoan ngoãn, chịu khó mà cuộc đời lại quá vất vảt vậy nên ông mới nhận lời giúp đỡ cô trong khoảng thời gian vừa rồi.<br>Buổi tối, Chu Tịnh Kỳ lại gặp Hàn Lâm Viễn, anh vẫn mặc một bộ đồ thể thao, như thường lệ tập thể dục xong sẽ ghé qua cửa hàng.<br>Vì chuyện mấy tên côn đồ mà Chu Tịnh Kỳ thấy họ có chút quen thân hơn, Chu Tịnh Kỳ chủ động chào hỏi anh.<br>Hàn Lâm Viễn lại lấy một ly mỳ, dựa vào ly mỳ để nói thêm với cô vài câu.<br><br>Hai người cũng trò chuyện có chút tự nhiên hơn.<br>Ngày hôm sau, Chu Tịnh Kỳ tạm biệt ông chủ cửa hàng, rồi mang theo hành lý tới đại học A.<br><br>Phòng ký túc của đại học A thường là bốn người chung một phòng, phòng của Chu Tịnh Kỳ có ba người khác nữa, vì để thân thiết, họ gọi nhau là Mỹ Mỹ, An An và Lâm Lâm.<br><br>Còn cô ở trong phòng được gọi là Kỳ Kỳ.<br>Ba người bạn kia vẻ ngoài sáng láng, tuy không xinh đẹp nhưng lại rất ưa nhìn.<br><br>Bọn họ đối xử với cô rât nhiệt tình, luôn đùa nhau gọi cô là mỹ nữ.<br><br>Chu Tịnh Kỳ cảm giác được cuộc sống đại học của cô sẽ không bị nhàm chán quá.<br><br>Ít ra cô có mấy người bạn cùng phòng nhiệt tình.<br><br>Chứ không như cô bạn cùng phòng năm cấp ba, ở cùng nhau ba năm nhưng không trò chuyện đến mừoi câu.<br>Trong phòng chỉ có Chu Tịnh Kỳ là người thành phố khác, còn bọn họ đều là người thành phố A, họ hào hứng kể cho Chu Tịnh Kỳ nghe về thành phố A, hứa sẽ dẫn cô đi quanh thành phố A mở mang kiến thức.<br>Tối đó, Hàn Lâm Viễn lại tới của hàng tiện lợi như mọi khi, nhưng lại không gặp được Chu Tịnh Kỳ.<br><br>Người bán hàng là ông chủ đã có tuổi.<br>Ông chủ nhận ra Hàn Lâm Viễn, thái độ có chút cẩn trọng.<br><br>Hàn Lâm Viễn cầm lấy một bao thuốc lá ra quầy thanh toán rồi hỏi ông chủ<br>Cô bé vẫn bán hàng ở đây hôm nay không tới sao.<br>Cậu chủ Hàn hỏi Chu Tịnh Kỳ à, cô bé vừa mời nghỉ làm rồi.<br>Sao lại nghỉ.<br><br>Hàn Lâm Viễn nhận ra mình đã hơi thất thố, nhưng vẫn chờ câu trả lời của ông chủ<br>Cô bé đến trường đại học A nhập học rồi nên đã xin nghỉ ở đây.<br>Cảm ơn ông.<br>Hàn Lâm Viễn chầm chậm bước đi trên vỉa hè, hoá ra cô bé tên Chu Tịnh Kỳ, con người ngoan ngoan và yên tĩnh giống như tên vậy.<br><br>"]