["<br>Chu Tịnh Kỳ muốn từ chối sự giúp đỡ của Hàn Lâm Viễn.<br><br>Cô muốn với tay lấy lại chiếc ô của mình nhưng Hàn Lâm Viễn dơ cao lên không để cô với được.<br>Anh rất cao, cánh tay cũng thon dài, chỉ hơi đưa lên Chu Tịnh Kỳ đã không thể chạm tới.<br>Em có về thành phố A luôn không?<br>Em còn có việc, mấy ngày nữa mới về thành phố A<br>Bây giờ em đi đâu, anh đưa em đi.<br><br>Trời nắng vậy em đi xe bus sẽ rất mệt.<br>Em quen rồi.<br><br>Chắc anh tới thành phố B cũng bận việc, không cần mất công đưa em đi đâu<br>Công việc của anh ở đây chỉ có em thôi.<br>Anh thật sự không nên như vậy, em..<br>Hàn Lâm Viễn ngắt lời cô, tay anh chỉ vào hướng nghĩa trang<br>Nếu như là vì cậu ấy, anh đồng ý chờ đợi, chờ đến khi em có thể mở lòng mà thử chấp nhận anh.<br><br>Bao lâu cũng được, chỉ cần em chưa kết hôn, anh nhất định vẫn chờ đợi.<br>Anh cần gì phải làm vậy chứ.<br><br>Mọi thứ của anh đều tốt, em không thấy bản thân có điều gì đáng để anh phải bỏ ra nhiều như vậy.<br><br> <br>( còn có cả gia đình em nữa) Chu Tịnh Kỳ nhủ thầm câu đó trong lòng.<br>Anh không tốt như em nghĩ đâu.<br><br>Anh yêu em, không vì em có cái gì, mà là yêu chính con người em.<br><br>Em là một người cực kỳ cực kỳ tốt, đừng cố hạ thấp giá trị của mình.<br>Khi Chu Tịnh Kỳ nghe được từ yêu phát ra từ miệng anh, những từ sau đó đã không thể lọt vào tai được nữa.<br>Dù em chưa chấp nhận tình cảm của anh, nhưng để anh laia xe đưa em đi vẫn được chứ?<br>Ngồi trên xe của Hàn Lâm Viễn, Chu Tịnh Kỳ ngổn ngang cảm xúc.<br>Em muốn đi đâu?<br>Hàn Lâm Viễn không thấy cô nói gì, xe vẫn ở yên chỗ ban nãy, chưa hề lăn bánh.<br><br>Em về nhà.<br><br>Nhà em ở một làng nhỏ thôi...<br>Anh biết.<br>Chu Tịnh Kỳ quay sang nhìn lại vào mắt anh<br>Anh còn biết những gì về gia đình em nữa?Liệu có biết ba mẹ em là người như thế nào, biết em không hề xứng với anh.<br>Địa chỉ của em có ghi trong lý lịch, anh đã đọc thuộc từ lâu rồi.<br><br>Còn những chuyện khác, anh muốn chờ tới khi Chu Tịnh Kỳ nguyện ý kể lại cho anh.<br>Quãng đường gần một tiếng đi bằng xe bus, anh lái xe chỉ mất hơn nửa tiếng đồng hồ.<br><br>Anh cho em xuống chỗ kia.<br>Anh muốn đưa em về nhà.Hàn Lâm Viễn kiên định<br>Anh không thể tới nhà em.<br><br>Nhà em không giống những gia đình khác.<br><br>Tóm lại anh không thể tới.<br>Hàn Lâm Viễn cũng đã suy đoán từ lâu, không biết Chu Tịnh Kỳ và ba mẹ có chuyện gì mâu thuẫn với nhau mà mấy năm nay cô đều không về nhà.<br><br>Lần này về chưa chắc mọi chuyện đã suôn sẻ.<br><br>Anh không yên tâm để cô về nhà một mình.<br>Hàn Lâm Viễn dừng xe ở phía ngoài thôn, Chu Tịnh Kỳ cảm ơn anh một tiếng rồi bước xuống xe.<br>Hiện tại anh cũng chỉ là một người đang theo đuổi cô, không có tư cách xen vào chuyện cá nhân của cô.<br><br>Chỉ có thể bất lực đứng ngoài nhìn.<br>Đường giữa trưa mua hè, không ai muốn đi ra ngoài chịu cái nắng khắc nghiệt này.<br><br>Cả con đường vắng vẻ, không một bóng dáng của động vật sống.<br><br>Chu Tịnh Kỳ đến ô cũng không mở ra, một đường đội nắng tiến về phía trước.<br>Khoé mắt Hàn Lâm Viễn nhìn thấy trên ghế bên có vật lạ, quay qua nhìn lại thấy chiếc điện thoại của cô rơi trên ghế.<br>Hàn Lâm Viễn liền cầm lên, mở cửa xuống xe, theo hướng Chu Tịnh Kỳ vừa đi mà đuổi theo.<br><br>Nhưng đoạn rẽ vừa rồi, anh không còn nhìn thấy cô nữa, không biết chắc chắn là nhà nào.<br><br>Cứ đi tới đi lui nhìn một lượt.<br><br>Rồi bất chợt nghe thấy trong sân một ngôi nhà có tiếng cãi nhau.<br><br>"]