["<br>Cuối tháng tám, nắng nóng vẫn gay gắt, chưa có dấu hiệu hạ nhiệt.<br><br>Mọi người ai cũng mệt mỏi, số bệnh nhân dạo gần đây tăng khá nhiều.<br>Chu Tịnh Kỳ sầu não vì chưa chọn được quà sinh nhật cho Hàn Lâm Viễn, anh chẳng thiếu cái gì cả.<br><br>Mà với đồng lương ít ỏi của cô cũng chẳng mua nổi một món đồ nào trên ngừoi anh.<br>Vò đầu bứt tóc nghĩ mấy hôm trời vẫn không nghĩ ra được, Chu Tịnh Kỳ quyết định hỏi trực tiếp anh<br>Hàn Lâm Viễn, sinh nhật anh muốn nhận quà gì?<br>Em-Hàn Lâm Viễn nhìn cô cười<br>Hả- Chu Tịnh Kỳ ngơ ngác chưa kịp hiểu<br>Anh muốn em-Hàn Lâm Viễn nở một nụ cười sâu xa<br>Chu Tịnh Kỳ nghĩ đến cái gì đó đen tối, đánh mấy cái vào tay anh: Anh nghiêm túc đi.<br>Anh có cái gì không nghiêm túc, anh chỉ muốn ở cạnh em thôi, em là món quà quý giá nhất rồi.<br>Chu Tịnh Kỳ xấu hổ, trình độ nói ngọt của anh càng ngày càng tăng rồi:Anh không nghĩ xem muốn cái gì à?<br>Hàn Lâm Viễn vòng tay ôm eo cô, lưng cô thuận theo tựa vào ngực anh:Anh không cần gì cả, chỉ cần có em cùng trải qua sinh nhật là được rồi.<br>Hỏi anh cũng bằng không.<br><br>Chu Tịnh Kỳ cụt hứng<br> <br>Sinh nhật anh năm nào mấy ngừoi bạn cũng sẽ tụ tập một trận, hôm đó em đi cùng anh nhé.<br>Chu Tịnh Kỳ không quen biết những người đó, nhưng Hàn Lâm Viễn muốn mang cô giới thiệu với bạn anh, Chu Tịnh Kỳ rất cảm động<br>Các anh tụ tập với nhau, em không quen biết ai, đến đó sẽ rất ngại ngùng.<br>Hàn Lâm Viễn gác cằm lên vai cô:Họ biết em từ lâu rồi.<br><br>Họ vẫn luôn muốn gặp ngừoi con gái mà anh đã đơn phương gần bốn năm nay.<br>Chu Tịnh Kỳ ngạc nhiên:Anh còn nói với họ chuyện này.<br><br>Không sao cả, đều là bạn thân của anh.<br><br>Người có bạn gái cũng đều mang đến, em đi cùng anh nhé.<br><br>Anh muốn mang em đi khoe với tất cả mọi người.<br>Vâng.-Chu Tịnh Kỳ thấy trước sau gì cũng phải gặp nên không từ chối nữa.<br><br>Tất cả bạn bè anh đều biết chuyện anh đã yêu thầm cô một thời gian dài, cô vẫn nên xuất hiện một lần lấy lại mặt mũi cho anh.<br>Hàn Lâm Viễn không ngờ cô lại đồng ý cười:Hôm nay ngoan vậy sao.<br>Chu Tịnh Kỳ vờ giận dỗi:Em không ngoan với anh bao giờ?<br>Hàn Lâm Viễn cừoi vui vẻ:Em là ngoan nhất.<br><br>Chu Tịnh Kỳ nảy ra một ý định.<br><br>Cô đã nghe một đồng nghiệp nói rằng ở ngoại ô có khu cắm trại rất nổi tiếng.<br><br>Chu Tịnh Kỳ liền tìm hiểu rồi mua hai vé vào cuối tuần.<br><br>Sinh nhật anh vào thứ hai, vậy sẽ không bị trùng lặp thời gian.<br>Buổi tối Chu Tịnh Kỳ vui vẻ chạy sang phòng Hàn Lâm Viễn, chìa hai vé dã ngoại cho anh xem<br>Nhìn này, em đặt chỗ vào cuối tuần rồi.<br><br>Anh phải đi với em đó.<br>Hàn Lâm Viễn lôi cô vào lòng:Đây là quà sinh nhật em chuẩn bị cho anh à?<br>Chu Tịnh Kỳ tự hào:Anh có hài lòng không?<br>Hàn Lâm Viễn cười cưng chiều:Vô cùng hài lòng.<br>Trước đây Chu Tịnh Kỳ chưa từng được đi dã ngoại, cô hào hứng tìm hiểu cả buổi, bây giờ hào hứng nói cho anh nghe.<br>Ở đó có cho thuê lều bạt rồi, buổi tối còn có thể nướng thịt bên bờ hồ, ăn xong sẽ đi dạo cạnh hồ nước đó.<br><br>Nhưng vẫn cần chuẩn bị đồ ăn nhẹ và nước uống.<br><br>Ngày mai chúng ta đi siêu thị nhé.<br>Được rồi, em ngồi xuống đi, đi đi lại lại mãi không thấy mệt à.<br>Hàn Lâm Viễn rất thích những khi Chu Tịnh Kỳ sinh động như vậy.<br><br>Trong mắt cô không còn ẩn chứa uất ức hay đau buồn nào.<br><br>"]