["<br>Ngày khai giảng vào lớp mười, Chu Tịnh Kỳ xếp vài bộ quần áo và xách vở vào cái túi vải đã cũ, ăn mặc gọn gàng rồi ra sức bê theo cái túi tới bến xe.<br>Ba mẹ không vui khi thấy cô ra khỏi nhà, cả buổi bận rộn chuẩn bị cho em trai, đưa em trai đi khai giảng, không thèm nhìn cô lấy một cái.<br>Bắt xe từ đây lên đến trường tỉnh mất gần một giờ đồng hồ nên Chu Tịnh Kỳ xách đồ đi sớm, cô chào tạm biệt ba mẹ nhưng họ cũng chỉ ừ một tiếng lấy lệ.<br>Chu Tịnh Kỳ mất mát đi ra khỏi nhà.<br><br>Ba mẹ và em trai đang hoà thuận ăn sáng, là bữa sáng cô dậy sớm chuẩn bị.<br><br>Cả nhà vẫn ăn ngon lành nhưng không một ai có ý định hỏi xem cô có ăn sáng rồi hãy đi không.<br>Chu Tịnh Kỳ lau khoé mắt, sốc lại cái túi rồi đi ra bắt xe.<br><br>Xe đến cổng trường mới là tám giờ sáng, chín giờ buổi khai giảng sẽ bắt đầu.<br>Chào hỏi bảo vệ ở cổng, hỏi thăm đường đi, Chi Tịnh Kỳ theo chỉ dẫn tìm tới ký túc xá nữ.<br>Cô quản lý ký túc hơi mũm mĩm, thân thiện phát đồng phục rồi dẫn Chu Tịnh Kỳ tới phòng của mình.<br><br>Học sinh nội trú không nhiều, dù phòng cô ở có bốn chiếc giường nhưng lại chỉ có cô vào ở.<br>Chu Tịnh Kỳ không dám lộn xộn, dù ở một mình nhưng cô chỉ sử dụng trong giới hạn khu vực giường của mình.<br>Đồ đạc chỉ có vài thứ đơn giản, Chu Tịnh Kỳ sắp xếp lại, rồi thay đồng phục tới sân trường tham dự lễ khai giảng.<br> <br>Chu Tịnh Kỳ không dám chen lấn, cô tìm kiếm bảng tên của lớp mình rồi đứng phía sau cùng của hàng.<br>Một đám con trai nghịch ngợm, quần áo không chỉnh tề phía cuối thỉnh thoảng lại trêu chọc cô.<br><br>Chu Tịnh Kỳ không dám nhúc nhích cũng không dám lên tiếng.<br>Sau nghi lễ, giao viên chủ nhiệm dẫn theo học sinh của mình về lớp học, sắp xếp vị trí.<br>Trường cấp ba tỉnh sắp xếp học sinh theo vùng, vậy nên trong một lớp có học sinh giỏi, cũng có học sinh kém.<br>Năm học mới vừa bắt đầu, giáo viên chủ nhiệm không muốn học sinh không có áp lực, vậy nên để học sinh tự chọn chỗ ngồi.<br>Mọi người trong lớp đã số đã biết nhau từ cấp hai, những ngừoi quen nhau ghép cặp ngồi chung với nhau.<br><br>Chu Tịnh Kỳ không quen biết ai, im lặng đứng cuối cùng, chờ mọi người chọn xọng chỗ mới đi vào lớp.<br>Mọi chỗ đều đã kín, chỉ còn lại một chỗ bàn cuối cùng cạnh cửa sổ.<br><br>Phía sát cửa đã có một bạn ngồi.<br><br>Chu Tịnh Kỳ không còn lựa chọn nào khác, đành ngồi xuống vị tria trống duy nhất.<br>Vừa ngồi xuống bạn bàn trên và bàn bên cạnh đã quay qua nhìn cô, trêu chọc<br>Bạn học này, cậu có thể chọn vị trí khác được không, anh Trầm không có thói quen ngồi cùng ngừoi khác.<br><br>Chu Tịnh Kỳ bối rối, miệng lý nhí: Nhưng trong lớp đã hết chỗ rồi, đợi đến tiết học của chủ nhiệm, tớ xin xếp thêm một bộ bàn ghế sau được không.<br>Lục Trầm nhìn sang ngừoi con gái bên cạnh, hiền lành nhu nhược, dễ bị bắt nạt.<br><br>Cậu quay sang nạt mấy ngừoi kia<br>Được rồi đấy, không phải hết chỗ rồi sao, chúng mày lắm mồm vậy.<br>Cả đám nhìn nhau rồi quay lên, anh Trầm đã cho phép, vậy cứ để cô ngồi tiếp ở đó vậy.<br>Chu Tịnh Kỳ lén nhìn sang cậu trai cùng bạn.<br><br>Khuôn mặt bất cần đời lại có thể đẹp trai như vậy.<br><br>Sống mũi cao vút, Chu Tịnh Kỳ sờ sờ mũi mình, còn cao hơn cả mũi của cô nữa.<br>Lục Trầm đưa ánh mắt hời hợt nhìn sang, Chu Tịnh Kỳ vội vàng quay mặt đi, khuôn mặt lạnh lùng.<br>Đưa mắt nhìn cô một lượt từ trên xuống.<br><br>Mái tóc đuôi ngựa mềm mượt thẳng tắp.<br><br>Khuôn mặt nhỏ nhắn, ngũ quan hài hoà, làn da không trắng lắm nhưng là môt tiểu mỹ nhân.<br>Lại đưa mắt nhìn dần xuống dứoi, đến khi bắt gặp đôi giày hơi cũ kỹ nhưng sạch sẽ của cô, anh khó chịu hơi nhăn mày.<br><br>Cảm nhận được cái nhìn chăm chú của Lục Trầm, Chu Tịnh Kỳ ngại ngùng lật lật sách giả bộ bình tĩnh.<br><br>Nhận ra bản thân thất thố, Lục Trầm thu lại ánh mắt, gục lên bàn ngủ.<br><br>"]