["<br>Chu Tịnh Kỳ mặt đẫm nước mắt chạy ra khỏi nhà, vừa ra đến cổng tay bị cầm lấy, lôi vào một lồng ngực rộng lớn.<br>Chu Tịnh Kỳ ngơ ngác ngẩng lên nhìn thấy gương mặt của Hàn Lâm Viễn, mọi sự tủi thân như tràn hết ra ngoài.<br>Phía trong nhà vẫn vọng tới tiếng nói của ba mẹ Chu<br>Chúng ta đi làm đơn cắt đứt quan hệ với nó, thật tức chết tôi mà.<br><br>Đi, lấy quần áo cho tôi thay, tôi phải đi ngay bây giờ.<br>Hàn Lâm Viễn tức giận, anh cầm tay Chu Tịnh Kỳ dắt đi, đưa cô lên xe ngồi, anh chỉnh điều hoà ở số cao, để cô thích nghi dần với gió mát, rồi mới từ từ chỉnh nhiệt độ xuống từng chút một.<br>Chu Tịnh Kỳ lau mãi vẫn không lau được hết nước mắt đang rơi trên mặt, quay đầu nhìn ra ngoài cửa sổ, hướng về phía con đường dẫn về căn nhà.<br>Hàn Lâm Viễn không lên tiếng làm phiền, cứ để cô khóc, phát tiết ra hết những khó chịu trong lòng.<br><br>Anh gần như đã hiểu được lý do tại sao bao nhiêu năm nay cô không muốn về nhà.<br>Đã quá trưa, hai ngừoi vẫn chưa ai có cái gì vào bụng.<br><br>Chu Tịnh Kỳ đã khóc tới mức hơi thở đã ngắt quãng, nấc lên từng tiếng nức nở.<br><br>Anh biết giờ cô không muốn nói chuyện, giọng nhẹ nhàng hỏi<br>Chúng ta tìm chỗ nghỉ ngơi trước nhé?<br> <br>Chu Tịnh Kỳ chỉ gật nhẹ tỏ thái độ đồng ý.<br><br>Hàn Lâm Viễn khởi động xe, đi ra đường lớn một đoạn xa, tìm thấy một khách sạn nhỏ.<br>Lễ tân hỏi anh cần đặt mấy phòng, Hàn Lâm Viễn nhìn sang trạng thái không được tốt của Chu Tịnh Kỳ.<br><br>Có phòng lớn hai giường không.<br>Dạ có, mời anh đưa ra chứng minh thư.<br>Hàn Lâm Viễn đưa ra chứng minh thư của mình.<br><br>Lễ tân kiểm tra một lượt, lúc này mới đưa khoá phòng cho anh<br>Đây là phòng của anh chị.<br>Hàn Lâm Viễn đưa Chu Tịnh Kỳ lên phòng, đẩy cô vào trong nhà tắm<br>Em vào trong rửa mặt đi.<br><br>Xong thì ra nghỉ ngơi, anh ra ngoài một chút nhé.<br>Chu Tịnh Kỳ gật gật đầu.<br><br>Hàn Lâm Viễn xoa xoa tóc cô rồi cầm chìa khoá ra ngoài.<br><br><br>Hàn Lâm Viễn xuống dứoi lễ tân hỏi:Ở đây có thể mua đồ ăn ở đâu.<br>Lễ tân đặc biệt chú ý đến cặp đôi vừa rồi, trai xinh gái đẹp, ngừoi con trai nhã nhặn lịch thiệp, ấn tượng sâu sắc.<br>Anh đi ra cửa rẽ phải, đi tầm 50m sẽ thấy một nhà hàng, ở đó có nhận đóng gói đồ mang về.<br>Cảm ơn cô.<br>Hàn Lâm Viễn cầm đồ ăn về tới phòng thì thấy Chu Tịnh Kỳ ngồi trên giường, hai tay ôm lấy chân, cằm gác lên đầu gối, ánh mắt thất thần nhìn ra ngoài cửa sổ.<br>Nghe thấy tiếng Hàn Lâm Viễn về cũng không phản ứng gì.<br><br>Hàn Lâm Viễn bày thức ăn lên bàn trà.<br>Rồi đi tới đưa tay vuốt nhẹ tóc cô:Ra ăn chút gì đó nhé.<br>Chu Tịnh Kỳ lắc lắc đầu, không muốn ăn uống gì.<br><br>Hàn Lâm Viễn luôn kiên nhẫn với cô<br>Anh đút cho em ăn nhé.<br>Chu Tịnh Kỳ vẫn tiếp tục lắc đầu.<br><br>Hàn Lâm Viễn cầm một hộp thức ăn, cầm thìa xúc một miếng đưa lên miệng cô.<br>Chu Tịnh Kỳ lúc này mới nhìn anh, đưa tay cầm lấy hộp rồi tự ăn mấy miếng, nước mắt lại lần nữa tuôn rơi.<br>Hàn Lâm Viễn ngồi xuống cạnh cô, gạt những giọt nước mắt của cô, anh biết giờ nói gì với cô cũng là lời thừa thãi, chỉ yên lặng ở bên bầu bạn với cô.<br>Chu Tịnh Kỳ chỉ ăn vài miếng rồi bỏ xuống.<br>Em nằm xuống ngủ một chút đi, chiều chúng ta quay về thành phố A<br>Chu Tịnh Kỳ từ lúc lên tàu đã không nghỉ ngơi đủ, lại thêm vừa khóc mệt nên nhanh chóng chìm vào giấc ngủ.<br>Đợi Chu Tịnh Kỳ ngủ rồi Hàn Lâm Viễn mới ăn ăn nốt chỗ thức ăn còn lại, dọn dẹp sạch sẽ xong lên chiếc giường còn lại nghỉ ngơi.<br><br>"]