["<br>Đi dạo về đến lều, Chu Tịnh Kỳ lúc này mới chắc chắn chuyện tối nay hai ngừoi sẽ ngủ chung một cái lều.<br>Trời tối rồi sẽ có rất nhiều muỗi, em vào lều đi.<br>Dù có cố ý kéo dài thời gian nhưng cuối cùng hai ngừoi vẫn phải vào chung một cái lều.<br><br>Chu Tịnh Kỳ hiện tại đang suy nghĩ chuyện gì, Hàn Lâm Viễn có thể hiểu hết.<br><br>Môi anh cong lên một đường cong nhẹ.<br>Chu Tịnh Kỳ nằm xuống chiếc giường hơi siêu nhỏ, quay lưng về phía anh, che giấu khuôn mặt đang đỏ như trái cà chua chín của cô.<br>Rõ ràng cô là ngừoi đã đề xuất chuyện đi dã ngoại, bây giờ lại chính cô là ngừoi ngại ngùng.<br>Hàn Lâm Viễn nằm xuống mép giường phía bên này, nghiêng đầu nhìn bóng lưng cô.<br>Chu Tịnh Kỳ cảm nhận được đệm lún xuống, cơ thể càng căng cứng.<br>Hàn Lâm Viễn nghiêng ngừoi, bât ngờ kéo cô vào lòng, lưng cô đập vào một lồng ngực rắn chắc, ngừoi lại càng căng cứng thêm.<br>Hàn Lâm Viễn vòng tay qua eo cô, ôm chặt cô trong lồng ngực:\" Anh có ăn thịt em đâu mà em nằm xa như vậy?\"<br>Chu Tịnh Kỳ muốn vùng ra nhưng không được:\" Anh có dám hứa từ giờ chỉ ăn chay không\"<br>\"Anh không hứa được, nhưng cũng không phải là hôm nay.\" Hàn Lâm Viễn nhỏm đầu dậy, hôn lên má cô một cái:Ngủ đi.<br><br>Ngủ ngon<br> <br>Chu Tịnh Kỳ yên ổn ngủ một giấc thật ngon, sáng sớm hôm sau lại bị một tiếng nói trầm ấm truyền tới tai<br>Tịnh Kỳ, dậy thôi.<br>Em muốn ngủ thêm chút nữa.<br><br>Chu Tịnh Kỳ xoay ngừoi lại, vòng tay ôm chặt lấy eo anh.<br>Tịnh Kỳ, nếu em còn không dậy sẽ không kịp xem mặt trời mọc đâu<br>Em muốn xem mặt trời mọc, em dậy luôn đây.<br>Thế là Chu Tịnh Kỳ mắt tèm nhèm ngồi dậy.<br><br>Hai ngừoi cùng đánh răng rửa mặt rồi đi lên con đê nhỏ gần đó.<br>Oa, đẹp quá.<br><br>Hàn Lâm Viễn, lần sau chúng ta lại tới đây nữa nhé.<br>Em muốn đến lúc nào, anh sẽ đi cùng em.<br><br>Nắng đã lên, nhiệt độ đã có phần nóng bức, Hàn Lâm Viễn dỡ lều, thu dọn đồ đạc trở về.<br>Hoim nay hai ngừoi vẫn được nghỉ, vậy nên Hàn Thiên Viễn lái xe đưa cô về căn hộ của anh.<br><br>Chu Tịnh Kỳ tích cực nói:\" Trưa nay em sẽ nấu cơm, làm một bàn đồ ăn chúc mừng sinh nhật anh.<br>Em cứ nghỉ ngơi đi, anh nấu cho em ăn.<br>Lần nào cũng là anh nấu rồi, hôm nay em muốn tự nấu chúc mừng sinh nhật anh mà.<br>Được, bây giờ chúng ta ghé siêu thị mua nguyên liệu đã.<br>Chu Tịnh Kỳ vốn làm việc nhà từ nhỏ, trình độ nấu ăn khá tốt, tay nghề còn cao hơn cả Hàn Lâm Viễn.<br><br>Cô nấu ra một bàn thức ăn sắc hương đủ cả, Hàn Lâm Viễn rất cảm động.<br>Trước đây Hàn Lâm Viễn vốn không thích ăn cay, nhưng từ khi thấy Chu Tịnh Kỳ rất vui vẻ với những món cay, anh liền tập ăn cay, đến bây giờ thì có thể ăn cực cay mà không nhăn mặt.<br>Chu Tịnh Kỳ hào hứng lắm: Anh thử món này xem.<br>Hàn Lâm Viễn gắp một miếng vào miệng, vô cùng ngon khiến anh thật thoã mãn: Ngon lắm.<br><br>Cảm ơn em.<br>Chu Tịnh Kỳ cười vui vẻ: Nếu anh thích ăn, sau này em sẽ thường xuyên nấu cho anh.<br>Em không cần vất vả vậy, việc nấu cơm cứ để anh làm.<br>Chu Tịnh Kỳ sung sướng vừa ăn vừa cười, thỉnh thoảng còn gắp thức ăn cho anh.<br>Hàn Lâm Viễn cũng rất kiên nhẫn, gỡ xương cẩn thận rồi gắp sang cho cô.<br><br>Bữa ăn hài hoà vô cùng ấm áp.<br>Em đi nghỉ ngơi đi, anh sẽ rửa bát.<br><br>Hàn Lâm Viễn đẩy cô ra khỏi phòng bếp.<br>Chu Tịnh Kỳ cũng không phản kháng, mặc kệ anh rồi đi vào phòng ngủ của anh nghỉ ngơi.<br><br>"]