["<br>Chu Tịnh Kỳ sinh nhật vào ngày 22/12, đã là gần hết năm, vậy nên khi đi học, cô so với các bạn cùng lớp có phần non nớt hơn hẳn.<br>Đi về gần đến cổng ký túc xá thì điện thoại trong túi lại đổ chuông, là Mỹ Mỹ gọi cô<br>Kỳ Kỳ, cậu về đến đâu rồi.<br>Chu Tịnh Kỳ vừa tăng nhanh nhịp chân vừa trả lời:Tớ tới cổng ký túc rồi, lên ngay bây giờ nhé.<br>Mỹ Mỹ tắt điện thoại, mấy cô gái hiểu ý nhau sắp xếp lại một lượt rồi cầm pháo giấy đứng hai bên cửa chờ<br>Chu Tịnh Kỳ vừa mới mở cửa đã giật mình vì tiếng pháo giấy nổ trên đầu, An An cầm chiếc mũ sinh nhật đội lên đầu cô.<br>Ba cô gái cùng đồng thanh hát bài Happy Birthday, Chu Tịnh Kỳ cảm động, khoé mắt ươn ướt<br>Chúc mừng sinh nhật tuổi 18 của Kỳ Kỳ xinh đẹp nhà chúng ta.<br>Chu Tịnh Kỳ đi tới ôm lấy mấy người bạn :Cảm ơn các cậu.<br>Nhanh nhanh, cậu vào ước rồi thổi nến đi, chút nữa sẽ dẫn cậu đi ăn đồ ngon.<br>Mấy cô gái còn lấy điện thoại chụp ảnh một hồi rồi mới lục tục kéo nhau ra ngoài ăn.<br>Sau khi ăn uống no say trở lại phòng ký túc, ngày mai là cuối tuần, không phải dậy sớm lên lớp nên các cô chơi có chút hơi quá đà.<br><br>Về đến phòng liên leo lên giường đánh một giấc.<br> <br>Chu Tịnh Kỳ hôm nay rất vui nên không có cảm giác buồn ngủ, cô nhớ rằng từ khi em trai Chu Nhiên của cô ra đời, ba mẹ cô hình như đã quên mất sinh nhật cô là ngày nào, chứ đừng nói là tổ chức sinh nhật cho cô.<br>Sinh nhật Chu Nhiên hàng năm ba mẹ cô làm rất rầm rộ, còn bảo ông bà với mấy ngừoi hàng xóm sang ăn cơm, nhưng hiển nhiên không đề cập tới sinh nhật cô.<br><br>Chu Tịnh Kỳ dù không vui nhưng vẫn luôn chôn giấu trong lòng.<br><br>Đã nhiều năm cô cảm thấy không thích ngày sinh nhật của mình, vì cô nghĩ bản thân sinh ra là sai lầm của gia đình này, luôn cảm thấy bản thân là dư thừa.<br>Thế nhưng, kể từ khi lên lớp 10, cô lại tìm thấy được cảm giác mong chờ trong ngày sinh nhật ấy.<br>Lục Trầm vốn chẳng phải là mẫu người lãng mạn, còn có chút cứng ngắc.<br><br>Nhưng sinh nhật những năm cấp ba của cô, cậu không bỏ qua một ngày nào.<br>Buổi sáng hôm ấy, khi chạm tay phải cái hộp bánh sinh nhật nhỏ tinh sảo trong ngăn bàn, Chu Tịnh Kỳ đã rất hưng phấn.<br><br>Lục Trầm sau đó sẽ lại mắng cô ngốc nghếch nhưng môi lại không hề che giấu nụ cười.<br>Sau đó không phải là dẫn Chu Tịnh Kỳ đi công viên trò chơi hay đi ăn một bữa sinh nhật hoành tráng, mà Lục Trầm sẽ đưa cô đến quán net dạy cô chơi trò chơi, nói với cô rằng<br>Chu Tịnh Kỳ, hôm nay là sinh nhật cậu, cho phép cậu lười biếng một hôm.<br><br>Chu Tịnh Kỳ chưa bao giờ đến những nơi như thế, cũng chưa từng được sử dụng máy tính, lúc đó Lục Trầm đã sửng sốt vô cùng.<br><br>Thế kỷ hai mươi mốt, thời đại công nghệ phát triển nhưng Chu Tịnh Kỳ còn chưa một lần được chạm vào máy tính.<br>Lục Trầm lúc ấy ánh mắt hơi ảm đạm, cậu đặt hai máy tính rồi từ từ dạy cô sử dụng từ cái cơ bản nhất.<br><br>Sau đó mỗi lần cô tới nhà dạy kèm là Lục Trầm lại cầm theo cả laptop để Chu Tịnh Kỳ học cách sử dụng.<br>Sinh nhật năm lớp 11, Lục Trầm tặng cô một đôi giày trắng, nhìn rất đơn giản nhưng Chu Tịnh Kỳ biết nó không hề rẻ tiền.<br><br>Lúc ấy Chu Tịnh Kỳ không lỡ mang ra đi, nhưng Lục Trầm bắt cô mang ra đi bằng được.<br><br>Đến bây giờ cô không đi lại đôi giày đó nữa, giày vẫn còn rất mới nhưng cô không muốn đi, sợ sẽ hỏng mất.<br>Sinh nhật năm lớp mười hai, Lục Trầm nói rằng cô hãy nói ra một mong ước, cậu sẽ giúp cô thực hiện.<br><br>Chu Tịnh Kỳ muốn được ra biển chơi, Lục Trầm liền đáp ứng đưa cô đi.<br><br>Lúc ấy sức khoẻ Lục Trầm đã sa sút, nhưng cậu vẫn cố gắng đưa cô đi thực hiện mong ước của mình.<br>Hiện giờ cô có còn gặp được những người bạn quan tâm, yêu quý cô.<br><br>Chu Tịnh Kỳ ôm suy nghĩ dần chìm vào giấc ngủ.<br><br>"]