["<br>Chu Tịnh Kỳ không biết giọng của bản thân đã khó có thể nghe được, cô mở điện thoại đưa lên nghe tự nhiên<br>Giám đốc Hàn<br>Hàn Lâm Viễn đang định hỏi sao Chu Tịnh Kỳ hôm nay không tới bệnh viện, nhưng chợt nhận ra giọng cô bất thường<br>Em sao vậy, em đang ở đâu.<br>Hàn Lâm Viễn vừa nói vừa vơ chìa khoá xe đứng dậy, muốn đi tìm cô<br>Em không có chuyện gì cả, giọng có chút khàn thôi.<br><br>Anh gọi em có việc gì không, hôm nay em xin nghỉ phép.<br>Em đang ở đâu.<br>Chu Tịnh Kỳ nghe được tiếng bước chân phía bên anh<br>Anh tìm em có việc gì sao, để đến mai được không<br>Hàn Lâm Viễn có chút mất kiên nhẫn ;Rốt cuộc em đang ở đâu?<br>Chu Tịnh Kỳ nhận ra thái độ anh không vui, liền nói thật<br>Em ở thành phố B<br>Hàn Lâm Viễn khựng lại, đứng giữa bãi đỗ xe.<br><br>Chu Tịnh Kỳ mãi không thấy anh trả lời, điện thoại rơi vào một khoảng tĩnh lặng.<br> <br>Có người bắt nạt em?<br>Chu Tịnh Kỳ khó hiểu, một lúc sau như mới hiểu ra<br>Không có, giọng em có lẽ là do bị cảm thôi.<br>Bao giờ em trở lại thành phố A?<br>Em mua vé tàu lúc một giờ chiều.<br>Vậy là về đến đây trời vẫn chưa sáng.<br>Em vẫn có thể nghỉ được vài tiếng trước khi đi làm.<br><br>Hàn Lâm Viễn muốn tức giận, nhưng anh lại nhớ ra anh dựa vào đâu để nổi giận mới cô, anh bình ổn lại cảm xúc<br>Tới lúc đó anh ở ga tàu chờ em.<br>Nói rồi dập máy lập tức, Chu Tịnh Kỳ hạ tay xuống, nhìn điện thoại hoang mang.<br><br>Đầu đã có chút choáng, cô đứng dậy để ra về cho kịp chuyên tàu.<br>Chu Tịnh Kỳ nhìn vào bức ảnh của Lục Trầm, cười nhẹ nhàng<br>Tớ đi nhé, có thời gian tớ lại về thăm cậu.<br>Hàn Lâm Viễn tắt điện thoại xong, tâm trạng buồn bực khó nói.<br><br>Cảm giác bất lực khi không thể ở bên cạnh cô cồn cào lên trong lòng, cực kỳ khó chịu.<br><br>Hàn Lâm Viễn thầm suy đoán trong lòng, có việc gì lại khiến Chu Tịnh Kỳ bỏ công sức về lại thành phố A xa xôi.<br><br>Chu Tịnh Kỳ đến ngày tết cũng đón ở bệnh viện, nghỉ hè cũng không có ý định sẽ về.<br><br>Vậy mà hôm nay lại có thể lặn lội về tận đó.<br>Chu Tịnh Kỳ có chút say nắng, ăn không thấy ngon miệng, chỉ qua loa ăn chút cơm rồi lại tới ga tàu.<br>Ngồi tàu liên tiếp nhiều giờ, Chu Tịnh Kỳ cố gắng chống đỡ cơ thể mệt mỏi.<br><br>Điện thoại có tin nhắn của Hàn Lâm Viễn hỏi cô đang ở đâu.<br>Chu Tịnh Kỳ vừa mới xuống khỏi tàu đã nhìn thấy bóng dáng cao lớn của Hàn Lâm Viễn đứng tựa vào cây cột lớn, phía trên đầu là ánh sáng vàng của đèn điện, ánh sáng chiếu quanh người anh rực rỡ như một vị thần.<br>Hàn Lâm Viễn vốn không thích chỗ đứng chỗ ánh sáng chói như vậy, nhưng lại sợ cô tìm không ra, liền chọn chỗ bắt mắt nhất đứng chờ cô.<br>Chu Tịnh Kỳ đi tới chào một tiếng ;Giám đốc Hàn<br>Hàn Lâm Viễn không vui vẻ lắm, cô vẫn luôn sưng hô với anh xa cách như vậy.<br>Hàn Lâm Viễn không nói gì mà quay người rời đi, Chu Tịnh Kỳ biết ý tứ, liền đi sau anh.<br>Trên xe trở về, không khí yên lặng bao trùm, chỉ còn tiếng dè dè của động cơ xe.<br><br>Chu Tịnh Kỳ dần không chống đỡ nổi, mí mắt dính chặt vào nhau.<br>Xe đi tới bãi đỗ xe của bệnh viện, Hàn Lâm Viễn tắt xe, lập tức không gian vừa yên tĩnh vừa mờ tối.<br><br>Chỉ còn chút ít ánh sáng ít ỏi hắt vào từ phía khu sảnh bệnh viện.<br>Hàn Lâm Viễn quay sang thấy cô gái bên cạnh đã say giấc ngon lành, bao nhiêu buồn bực tích tụ cả ngày nay đều tan đi hết.<br><br>Anh thở dài một tiếng bất lực nhìn cô, tự hỏi liệu có phải anh đã hơi vội vàng.<br><br>"]