["<br>Hàn Lâm Viễn và Chu Tịnh Kỳ đi tới cô nhi viện mà ba mẹ Chu đã nhắc tới.<br><br>Nơi đây vẫn đang có rất nhiều trẻ em sinh sống.<br>Hai người tìm tới Viện trưởng cô nhi viện, muốn hỏi về chuyện năm đó, nhưng giờ cũng đã trôi qua hai mươi năm, không ai còn nhớ được gì.<br>Viện trưởng lấy ra một tập hồ sơ dày, mở ra tìm kiếm, xem lại mục ghi chép của năm đó.<br>Đây rồi, năm ấy một sơ phát hiện ra con bé bị bỏ ngoài cổng viện nên đã bế vào.<br><br>Sau đấy cũng có thông báo tìm người thân nhưng không ai tới nhận.<br><br>Vì vậy con bé được giữ lại trong viện.<br><br>Lúc ấy đồ đạc trên ngừoi con bé đều là những đồ đắt tiền, nhìn qua là biết con nhà khá giả, chỉ không hiểu sao lại bị bỏ lại ngoài cổng cô nhi viện.<br><br>Lúc ấy có ngừoi tìm được mảnh giấy trên ngừoi con bé, chỉ ghi ngày tháng năm sinh, ngoài ra không có gì cả.<br><br>Con bé mới được có mấy ngày đã phải xa mẹ, vậy mà lại rất ngoan ngoãn, không quấy khóc gì cả, vậy nên mọi người thống nhất đặt tên cho con bé là Tịnh Kỳ.<br><br>Sau đó khi con bé được hơn một tuổi thì vợ chồng nhà họ Chu tới xin nhận nuôi.<br><br>Con bé theo họ từ ngày ấy, chúng tôi không còn thông tin nào nữa.<br> <br>Viện trưởng đã cung cấp hết những thông tin ngày ấy cho Chu Tịnh Kỳ.<br><br>Hai ngừoi cảm ơn viện trưởng rồi ra về.<br>Đi qua khoảng sân có lũ trẻ đang nô đùa, Chu Tịnh Kỳ ngồi xuống chiếc ghế gần đó, nhìn chăm chú.<br>Hàn Lâm Viễn biết trong lòng cô đang rất khó chịu, chỉ biết ôm vai cô thật chặt.<br>Em nhớ hồi còn nhỏ ba mẹ cũng yêu thương em lắm, mua quần áo đẹp rồi đồ chơi cho em.<br><br>Chỉ là từ khi Chu Nhiên được sinh ra, họ mới quay qua lạnh nhạt với em, em vốn chỉ nghĩ đó là quan niệm trọng nam khinh nữ cổ hủ trong gia đình em thôi, không ngờ sự thật đằng sau lại tàn nhẫn như thế này.<br>Em có muốn tìm lại ba mẹ ruột không.<br>Em không đủ can đảm, sợ rằng lại tìm ra được sự thật rằng chính họ muốn bỏ rơi em.<br>Để anh giúp em được không.<br><br>Nếu sự thật là như vậy, anh cũng sẽ không để cho em biết.<br><br>Nhưng biết đâu họ để lạc mất em, giờ vẫn ngày đêm tìm kiếm em thì sao.<br>Vậy anh giúp em nhé.<br>Bây giờ em muốn đi đâu, quay về thành phố A nhé.<br>Em muốn đi thăm Lục Trầm trước khi về thành phố A.<br><br>Hàn Lâm Viễn mím môi, gật đầu.<br><br><br>Sau đó đưa cô tới nghĩa trang.<br>Hàn Lâm Viễn chỉ định chờ cô phía ngoài cổng nghĩa trang, nhưng cô lại hỏi anh:<br>Anh có muốn vào thăm cậu ấy với em không?<br>Ừm<br>Hàn Lâm Viễn đi theo sau cô vào nghĩa trang, tới trước một bia mộ.<br><br>Đây là lần đầu tiên anh biết được dung mạo ngừoi thanh niên đó, gương mặt cao ngạo, non nớt nhưng thật sự rất đẹp trai.<br>Chu Tịnh Kỳ ngồi xuống trước mộ, giọng mềm mại từ tốn kể ra chuyện xảy ra trong hai ngày này.<br><br>Cả khu nghĩa trang vắng vẻ, chỉ có giọng cô đều đều thuật lại từng câu chuyện.<br>Hàn Lâm Viễn vẫn đứng đó, kiên nhẫn chờ đợi cô gái anh yêu.<br>Lục Trầm, cậu yên tâm nhé.<br><br>Anh ấy sẽ giúp mình tìm hiều chuyện này, mong là sự thật không khó chấp nhận.<br><br>Lần sau tớ lại về thăm cậu nhé.<br>Chu Tịnh Kỳ đứng lên, nói với Hàn Lâm Viễn: Chúng ta về thành phố A thôi, hiện giờ em cũng chỉ có thành phố A để về.<br>Chu Tịnh Kỳ sải bước đi, Hàn Lâm Viễn đứng đó nhìn theo bóng lưng cô.<br><br>Anh quay sang nhìn bức ảnh cậu thanh niên trên bia mộ<br>Cảm ơn cậu vì đã ở bên cô ấy khi đó.<br><br>Cậu đã mở lên một ngọn đèn chiếu lên con đường đời tăm tối của cô ấy.<br><br>Đoạn đường đời dài đằng đẵng sau này, tôi sẽ là ngừoi dìu cô ấy đi, cho cô ấy một mái nhà thực sự.<br>Nói xong anh cũng cất bước đuổi theo cô.<br><br>"]