["<br>Ngày hôm sau, Hàn Lâm Viễn đang bận xử lý chỗ văn bản công việc thì bạn thân Tô Vĩ Thành tìm tới.<br>Hàn Lâm Viễn đi tới sofa đối diện ngồi xuống:Sao hôm nay lại có thời gian tới đây.<br>Hôm qua cậu không để mọi người tổ chức sinh nhật cho nên đến đây xem cậu thế nào.<br>Hôm qua tớ bận chút việc, để vài hôm nữa sẽ mời mọi người tụ tập.<br>Hôm nay tớ tới xem cậu thế nào thôi.<br><br>Mấy ngày tới tớ phải đi ra ngoài một chuyến.<br>Tính đi đâu mà gấp vậy.<br><br>Hàn Lâm Viễn đã nhiều lần nhìn thấy dáng vẻ sốt sắng này của Tô Vĩ Thành, liền hiểu là chuyện gì.<br>Tô Vĩ Thành cũng không giấu diếm :Đi thành phố B.<br><br>Có ngừoi nói từng bắt gặp bà ta ở đó.<br><br>Tớ muốn đi xác nhận xem sao.<br>Nguồn tin có chính xác không.<br><br>Nhiều lần rồi nhưng vẫn chưa tìm được bóng dáng bà ta đâu.<br> <br>Dù chính xác hay không, chỉ có 1% hi vọng mình cũng muôn thử.<br><br>Tô Vĩ Thành kiên quyết<br>Vậy chờ tin tức của cậu.<br>Tô Vĩ Thành không ở lại quá lâu, anh cần phải đi tới sân bay để kịp chuyến bay tới thành phố B.<br>Đại học A đã bắt đầu vào năm học mới, Chu Tịnh Kỳ lại bận rộn qua lại giữa trường học và bệnh viện.<br>Thời gian sau đó Hàn Lâm Viễn cũng không nói chuyện được với cô mấy lần.<br><br>Lần nào Chu Tịnh Kỳ cũng có việc gấp cần đi xử lý ngay.<br>Bận rộn một thời gian, Chu Tịnh Kỳ hiếm hoi có được một ngày nghỉ.<br><br>Cả phòng ký túc lại rủ nhau ra ngoài ăn uống.<br>Mỹ Mỹ bận chút chuyện sẽ đến sau, ba người còn lại kéo nhau tới quán lẩu ở gần đó.<br>Hàn Lâm Viễn biết hôm nay cô được nghỉ, có nhắn tin bảo cô ngày nghỉ nên đi ra ngoài dạo chơi, không nên suốt ngày chỉ biết bù đầu vào công việc.<br><br>Chu Tịnh Kỳ cũng thật thà đáp lại<br>[Không có ở nhà, em với bạn cùng phòng đi ra ngoài ăn, là quán lẩu lần trước]<br>Đợi một lúc không thấy anh trả lời nên Chu Tịnh Kỳ không để ý điện thoại nữa, chăm chú vào ăn lẩu.<br><br>Hàn Lâm Viễn và một vài ngừoi bạn cùng đi vào quán lẩu, ba cô gái đang mải mê trò chuyện nên không để ý sang hướng này.<br>Hàn Lâm Viễn cỗ tình chọn một chiếc bàn cách cô không xa, nhàn nhã cầm cốc nước lên uống.<br>Mỹ Mỹ hớt hải tới muộn, trên tay còn cầm một lá thư tình, chìa tới trước mặt Chu Tịnh Kỳ.<br>Của một em trai khoá dưới gửi.<br><br>Tháng này không biết là cái thứ bao nhiêu rồi.<br>An An lẩm nhẩm :Trung bình mỗi ngày một cái, tháng này cũng hơn chục cái rồi.<br><br>Kỳ Kỳ, cậu thật sự không vừa ý ai à?<br>Chu Tịnh Kỳ cừoi cười:Mình chỉ muôn chuyên tâm vào việc học và công việc ở bệnh viện thôi.<br>Haizz, không đếm được cậu đã làm tan vỡ bao nhiêu trái tìm thiếu nam ở trường mình rồi.<br><br>Đến em trai khoá dưới cũng điêu đứng vì cậu.<br>Chu Tịnh Kỳ thật ra chưa từng nghĩ sẽ yêu đương trong thời gian này.<br><br>Người theo đuổi cô rất nhiều, nhưng cô không thấy mình có cảm tính đặc biệt vơi ai.<br>Mỗi khi có ai đó tiếp cận cô, cô sẽ lại nhớ tới Lục Trầm, rồi vô thức so sánh họ với cậu.<br><br>Chu Tịnh Kỳ biết cô làm vậy là bất công với những người thích cô.<br><br>Vậy nên cô không đáp lại tình cảm của ai, chỉ luôn quan tâm đến học hành và công việc.<br>Hàn Lâm Viễn ngồi gần đó, nghe được câu chuyện của các cô, biết được Chu Tịnh Kỳ có nhiều ngừoi theo đuổi thì ánh mắt tối sầm lại.<br>Nhưng ít ra anh cũng chắc chắn được một chuyện, hiện tại cô không có bạn trai, cũng không hề có tình cảm với ai.<br><br>"]