["<br>Lục Trầm âm thầm chịu đựng những đợt điều trị đau đớn.<br><br>Những lần như vậy, Chu Tịnh Kỳ luôn thắc mắc, Lục Trầm dạo này luôn thường xuyên vắng mặt nhue vậy, cũng không để cô tới nhà dạy kèm nữa.<br>Tiềm cafe sách gọi cô tới muốn cô đi làm hàng ngày sau giờ học, Chu Tịnh Kỳ không biết khi nào Lục Trầm sẽ muốn cô dạy kèm tiếp, nên không đồng ý việc làm chỗ tiệm sách.<br>Lục Trầm nghe anh họ kể lại như vậy thì lại nhẹ cười cợt :Lại ngốc ngếch rồi.<br>Lục Trầm nói dối cô rằng công ty của ba mẹ cậu rất bận, dạo gần đây cậu luôn phải đến công ty giúp đỡ, cũng học hỏi được chút kinh nghiệm.<br><br>Từ giờ Chu Tịnh Kỳ không cần đến dạy kèm cho cậu nữa, bảo cô yên tâm tới tiệm sách làm việc đi.<br>Không biết ba mẹ Chu Tịnh Kỳ nghe được tin cô quen biết một bạn trai vô cùng giàu có ở đâu, liền tìm tới thành phố nhiệt tình quan tâm cô.<br>Chu Tịnh Kỳ đã nhiều lần thanh minh với ba mẹ rằng mình không hề yêu đương, luôn chăm chỉ học tập, nhưng họ không tin, cứ luôn miệng nhắc cô mang ngừoi bạn trai giàu có đến cho họ gặp mặt.<br>Chu Tịnh Kỳ vẫn luôn không thừa nhận, khi cô đi học thì họ lại đứng ở cổng trường chờ đợi.<br><br>Lục Trầm biết được chuyện dạo gần đây họ luôn làm phiền cô thì rất tức giận.<br>Liền lôi Chu Tịnh Kỳ đi gặp hai người bọn họ.<br><br>Ba mẹ Chu gặp được Lục Trầm thì rất kích động, luôn mồm nịnh nọt, khen ngợi cậu.<br>Lục Trầm khinh thường nhìn đôi vợ chồng đang tung hứng trước mặt, lúc trước luôn đối xử bất công với Chu Tình Kỳ, giờ nhận ra giá trị của cô thì tỏ thái độ hèn mọn.<br> <br>Nhưng đây dù sao cũng là ba mẹ của Chu Tịnh Kỳ.<br><br>Lục Trầm không quá gay gắt, mời họ bữa cơm rồi ra về.<br>Ba mẹ Chu lôi kéo Chu Tịnh Kỳ<br>Tịnh Kỳ à, nuôi con khôn lớn xinh đẹp cuối cùng cũng có chỗ dùng.<br><br>Sắp tốt nghiệp cấp ba rồi, còn lấy cậu ta rồi nhà chúng ta lấy một khoản sính lễ kếch sù, em trai con sẽ có một khoản sau này lấy được vợ tốt.<br>Con còn muốn học đại học, chưa tính đến chuyện lấy chồng.<br><br>Với cả bọn con chỉ là bạn, có quyền gì mà đòi cậu ấy cưới con chứ.<br>Tao bảo mày lấy thì mày phải lấy, nuôi mày bao nhiều năm, mày cũng nên báo đáp chúng tao rồi.<br><br>Muốn lấy mày thì phải mang sính lễ theo ý tao.<br><br>Tao nhìn thấy nó thích mày thế, nó sẽ đồng ý thôi, nhà nó giàu vậy cơ mà.<br><br>Ba mẹ Chu nhìn nhau cười đểu giả.<br><br><br>Chu Tịnh Kỳ trong lòng tức giận nhưng không dám phản kháng.<br>Con trai nhà trưởng thôn cũng muốn hỏi cưới mày, nhà đó cũng là nhà giàu trong khu, tao định sẽ gả mày cho nhà đó rồi, thế mà mày còn bám được cậu ấm nhà giàu trong thành phố.<br><br>Lần này sính lễ đủ cho em trai mày xây nhà mới rồi.<br>Chu Tịnh Kỳ tiễn ba mẹ ra bến xe, trong lòng tủi thân dâng trào, khóc cả một đoạn đường.<br><br>Gần về đến kí túc xá, Chu Tịnh Kỳ lại nhìn thấy Lục Trầm đang đứng đợi cô ở gốc cây to bên ngoài.<br>Lục Tịnh Kỳ uỷ khuất chạy tới, không để ý xem xung quanh liệu có ai không, chạy tới ôm chầm lấy Lục Trầm nức nở.<br>Lục Trầm xoa xoa đầu cô dỗ dành, một lúc sau Chu Tịnh Kỳ mới buông ra, áo Lục Trầm đã ướt một mảng<br>Xin lỗi<br>Cậu xin lỗi vì làm ướt áo tôi à.<br>Xin lỗi cậu, ba mẹ mình nói chuyện quá đáng quá.<br>Lục Trầm tiến lại, đưa tay xoa xoa đầu cô<br>Họ là ba mẹ cậu nhưng lại không chăm lo cho cậu, cậu không cần để ý tới họ, cứ làm chuyện cậu muốn làm, muốn thi đại học thì cứ thi.<br><br>Nếu không muốn họ làm phiền thì liền tới một thành phố khác học.<br><br>Để họ không thể tìm thấy cậu nữa.<br>Cậu sẽ đi cùng mình chứ<br>Lục Trầm hơi sững người lại, đối diện với ánh mắt mong chờ của cô, cậu nhẹ gật đầu :Được.<br><br>"]