["<br>Khoảnh khắc nhìn thấy Hàn Lâm Viễn, cảm xúc đè nén nãy giờ của cô bùng nổ, cô chạy bước nhỏ tới bên cạnh Hàn Lâm Viễn, vòng tay ôm chặt lấy cổ anh.<br>Hàn Lâm Viễn đang đứng trước cửa sổ sát đất nghe điện thoại, nghe thấy tiếng mở cửa thì quay lại, lại nhận được cái ôm bất ngờ của vợ, anh nhanh chóng kết thúc cuộc gọi rồi đỡ lấy eo cô.<br>Sao vậy, đang giờ làm việc mà em cũng chạy lên đây, có chuyện gì sao.<br>Tô Tịnh Kỳ nới lỏng vòng tay, hơi tách ngừoi nhìn thẳng vào mắt anh, Hàn Lâm Viễn nhìn thấy cô vừa cười vừa khóc thì cơ thể bổng khẩn trương<br>Có chuyện gì vậy.<br><br>Em nói anh nghe ngay đi, đừng làm anh sợ.<br>Hàn Lâm Viễn, em có rồi.<br>Em có cái gì?-Hàn Lâm Viễn bỗng sững lại, có rồi, là cái mà anh vẫn nhẫn nhịn mấy hôm nay không hỏi cô sao.<br>Anh làm ba rồi.<br>Hàn Lâm Viễn bế bổng cô lên, ôm cô đi tới ghế sofa, ngồi xuống rồi đặt cô ngồi lên đùi mình.<br>Tô Tịnh Kỳ cảm nhận được nhịp tim càng ngày càng đập nhanh của anh, thình thịch làm rung cả cánh tay cô.<br>Kỳ Kỳ, em thật sự đã có thai.<br>Tô Tịnh Kỳ gật đầu:Được lăm tuần rồi ạ.<br><br> <br>Anh nhìn này, đây là ảnh siêu âm.<br>Hàn Lâm Viễn tay run run nhận lấy bức ảnh, cảm động rơi nước mắt, nhìn bức ảnh là kết tinh tình yêu của hai ngừoi.<br>Em cảm thấy thế nào, có mệt mỏi không, thèm ăn gì.<br><br>Anh sẽ chuẩn bị cho em.<br>Em không có cảm giác gì đặc biệt cả, nếu không nhớ ra tháng này đã bị chậm thì em còn không biết mình mang thai.<br><br>Anh đừng lo nhé.<br>Không được, em phải ở nhà nghỉ ngơi, không được làm việc nữa.<br><br>Anh sẽ gọi ba mẹ về, ba mẹ biết em mang thai sẽ vui vẻ lắm.<br><br>Em muốn bàn bạc với anh chuyện này đây.<br><br>Em sẽ không nghỉ hẳn ở nhà chờ sinh con đâu, em muốn tới bệnh viện, muốn được làm việc, em sẽ cực kì cẩn thận, sẽ sinh một đứa bé mạnh khoẻ.<br><br><br>Em không chịu được cảnh ở nhà rảnh rỗi cả một năm đâu.<br>Hàn Lâm Viễn biết giữ tinh thần tốt cho thai phụ là một chuyện rất quan trọng, không tranh cãi với cô: Được, được, lúc nào anh cũng nghe lời em mà.<br><br>Em muốn làm gì cũng được, anh sẽ bảo vệ em.<br>Hai người thống nhất tới buổi tối mới về thông báo cho ngừoi nhà, tránh để mọi ngừoi lại kích động kéo tới bệnh viện.<br>Buổi tối tại nhà họ Tô, mẹ Tô đang xúc động sụt sịt, ba Tô ở bên cạnh ôm vai an ủi<br>Chúng ta được làm ông bà ngoại rồi, bà còn khóc cái gì chứ.<br>Tôi vui quá không được à.<br><br>Phụ nữ mang thai rất vất vả, con bé lại còn yếu ớt như vậy, sẽ vất vả lắm.<br>Mẹ, con không sao đâu.<br><br>Con khoẻ lắm, còn không phát hiện ra mình mang thai mà, không có biểu hiện gì hết.<br>Ông bà thông gia đã biết tin chưa-ba Tô hỏi Hàn Lâm Viễn<br>Con đã báo cho ba mẹ con rồi, họ lập tức trở về ngay.<br>Tô Vĩ Thành cũng khẩn trương hỏi cô:Kỳ Kỳ, em có muốn ăn gì không, em muốn ăn gì anh cũng tìm bằng được cho em.<br>Bây giờ em chưa có biểu hiện gì, không biết mình muốn ăn gì nữa.<br>Đi ăn tối thôi, đừng để đói bụng, đang bầu không được để bụng đói đâu.<br>Vậy là cả bữa tối, Tô Tịnh Kỳ được mọi ngừoi chăm sóc như trẻ con, cô cũng thấy không quen vì chăm sóc quá mức này của mọi ngừoi.<br>Nhưng đây là thành ý của ngừoi nhà cô, vì quá yêu thương cô nên họ mới khẩn trương như vậy, trong lòng Tô Tịnh Kỳ thấy thật ấm áp.<br><br>"]