["<br>Mẹ Tô ôm Chu Tịnh Kỳ một lúc lâu sau mới buông ra, nâng tay xoa xoa lên gò má cô<br>Con gái mẹ lớn lên thật xinh đẹp<br>Chu Tịnh Kỳ vẫn không nói được câu nào, Tô Vĩ Thành nhắc nhở cô: Kỳ Kỳ, em gọi ba mẹ đi.<br>Chu Tịnh Kỳ nuốt nước bọt, hé miệng cố phát ra âm thanh khàn khàn: Ba, mẹ!<br>Mẹ Tô khóc càng dữ dội hơn, ba Hàn cũng xúc động, bỏ mắt kính ra, tay lau đi dòng nước vương trên khoé mắt, bờ vai rung rung.<br>Chu Tịnh Kỳ đi tới bên cạnh ông, ôm lấy ông:\"Ba, mẹ, con trở về rồi<br>Khi biết tin mẹ Tô bầu con gái, ba mẹ Tô đã vô cùng vui sướng, ba Tô đã bao lần mơ tới cảnh con gái xinh đẹp gọi mình một tiếng ba bằng giọng nói mềm mại.<br><br>Vậy mà một tiếng ba này, ông phải chờ những hai mươi hai năm.<br>Cả nhà cùng khóc, khóc vì hạnh phúc quá đỗi bất ngờ.<br><br>Giống như vào giờ khắc này, chỉ có nước mắt mới biểu đạt được hết những hạnh phúc trong thời khắc này.<br>Mẹ Tô nhìn Chu Tịnh Kỳ trìu mến: Con bây giờ để tên là gì?<br>Chu Tịnh Kỳ ạ<br>Mẹ Tô thắc mắc: Sao lại để là họ Chu?<br>Ba mẹ nuôi trước đó của con họ Chu.<br><br> <br>Nhưng bây giờ đã không còn quan hệ gì nữa rồi.<br>Mẹ Tô gấp gáp: Không sao, chúng ta đi đổi cho con về họ Tô được không, còn thêm tên con vào hộ khẩu nữa.<br>Hàn Lâm Viễn vội vàng giải thích: Chuyện hộ khẩu không được đâu ạ.<br><br>Cô ấy hiện tại là vợ của con, đương nhiên phải ở trong hộ khẩu cùng con rồi.<br>Ba mẹ Tô lúc này mới nhớ ra, lúc nãy Hàn Lâm Viễn có giới thiệu là vợ của anh.<br>Các con đã kết hôn rồi, nhân phẩm của Lâm Viễn chúng ta đều biết, thằng bé đối xử với con tốt chứ?<br>Dạ rất tốt, con đang rất hạnh phúc.<br>Vậy thì tốt, vậy thì tốt.<br><br>Bây giờ con đang làm gì? <br>Con đang làm việc ở bệnh viện Thanh Bình, là bác sĩ thực tập ạ<br>Con gái mẹ lớn lên vừa xinh đẹp lại giỏi giang.-Mẹ Tô thấy thật may mắn vì cô đã trưởng thành tốt, nhưng cũng tiếc nuối vì không được đồng hành cùng cô trong quá trình trưởng thành đó.<br>Ba Tô:Sắp tới con nghỉ một thời gian ở nhà với ba mẹ được không, chúng ta muốn có nhiều thời gian ở bên con.<br>Chu Tịnh Kỳ cũng muốn được ở cạnh ba mẹ, quay qua nhìn Hàn Lâm Viễn:Vậy anh phê duyệt lịch nghỉ cho em.<br>Hàn Lâm Viễn cừoi cưng chiều:Em là bà chủ, em muốn nghỉ bao lâu cũng được.<br>Tô Vĩ Thành: Mấy ngày tới hai ngừoi ở lại đây nhé, ngày mai anh sẽ dẫn em đi làm thủ tục lấy lại họ.<br><br>Vâng ạ<br>Tốt quá rồi, mẹ vẫn luôn mong chờ đến ngày gia đình chúng ta có thể đoàn viên.<br><br>Tết năm nay nhà chúng ta đã đầy đủ, vậy mà chờ một mạch liền qua tận hai mươi hai năm.<br>Cả nhà quây quần, giống như nói mãi chẳng bao giờ hết chuyện.<br><br>Cả bữa ăn tối, ba mẹ Tô chỉ bận gắp thức ăn cho Chu Tịnh Kỳ, rồi chăm chú nhìn cô ăn hết thức ăn, trong mât ngập tràn yêu thương.<br>Nói chuyện đến tận đêm muộn mẹ Tô vẫn không lỡ đi ngủ:Tịnh Kỳ, hôm nay con ngủ với mẹ nhé.<br>Hàn Lâm Viễn vội ngăn cản: Không được đâu mẹ ơi, mẹ vừa mới từ xa trở về cũng đã mệt mỏi lắm rồi, nên nghỉ ngơi thật tốt, nếu Tịnh Kỳ ngủ cùng mẹ, mẹ sẽ mất ngủ đó.<br><br>Vậy thì mai làm gì có tinh thần nói chuyện, dạo phố với cô ấy nữa.<br><br>Mẹ vẫn là nên đi cùng ba nghỉ ngơi sớm đi.<br>Mẹ Tô thấy Hàn Lâm Viễn nói cũng có lý, liền theo ba Tô đi về phòng ngủ.<br>Hàn Lâm Viễn thở phào nhẹ nhõm, tí nữa thid bị tranh mất vợ.<br><br>Chu Tịnh Kỳ hiểu suy nghĩ của anh, đánh một cái lên tay anh.<br>Hàn Lâm Viễn dắt cô lên vào ngủ, đè cô xuống giường.<br><br>Chu Tịnh Kỳ hoảng hốt:Đang ở nhà ba mẹ, anh đừng lộn xộn, mọi ngừoi nghe thấy thì sao<br>Phòng ngủ cách âm tốt lắm mà, anh hứa sẽ làm nhẹ thôi.<br>Sau đó anh không hề giữ lời hứa, mạnh mẽ mà làm, đến tận khi Chu Tịnh Kỳ không chịu nổi, xin tha nhiều lần mới chịu dừng lại.<br><br>"]