["<br>Chu Tịnh Kỳ ngủ được đến hơn hai giờ chiều thì điện thoại reo lên âm ĩ.<br><br>Hàn Lâm Viễn đang đọc email công việc ở giường bên cạnh.<br><br>Muốn với tay tắt tiếng chuông điện thoại của cô, nhưng Chu Tịnh Kỳ đã bị tỉnh giấc.<br>Chu Tịnh Kỳ với lấy chiếc điện thoại, là một số lạ.<br><br>Chu Tịnh Kỳ ấn nút nghe máy, sau khi nghe bên kia trình bày, cô như chết nặng.<br>Hàn Lâm Viễn đi tới ngồi xuống vòng tay qua vai ôm lấy cô<br>Là ai gọi vậy?<br>Mắt Chu Tịnh Kỳ lại bắt đầu ướt át, nhưng lần này cô không khóc thương tâm nữa, chỉ là cảm xúc khó lòng giữ chặt<br>Ba mẹ em nộp đơn lên muốn cắt đứt quan hệ với em rồi, người bên chính quyền đã khuyên giải hết lời nhưng họ vẫn không đổi ý.<br><br>Em biết họ chỉ muốn làm căng lên để bắt em làm theo ý họ thôi.<br><br>Người ta gọi em có mặt để giải quyết.<br> <br>Hàn Lâm Viên nhìn cô, trong mắt đều là xót xa: Chẳng phải họ chỉ muốn nhiều sính lễ thôi sao, anh cho họ, còn cho được gấp nhiều lần nhà kia.<br>Chu Tịnh Kỳ lắc đầu: Anh không cần khiến mình uỷ khuất như vậy.<br>Hàn Lâm Viễn ngắt lời cô:Anh không hề thấy uỷ khuất.<br>Chu Tịnh Kỳ vẫn không đồng ý với cách làm của anh:Họ sẽ không bao giờ thấy đủ, sau đấy sẽ luôn làm phiền vòi vĩnh anh.<br><br>Qua lần này, em cũng đã không còn hi vọng gì với ba mẹ nữa.<br><br>Họ muốn cắt đứt, vậy để họ cắt đứt đi.<br>Nói rồi Chu Tịnh Kỳ đứng dậy đi vào nhà tắm sửa sang lại mặt mũi, đầu tóc, rồi đi ra cầm túi sách lên định đi.<br>Hàn Lâm Viễn giữ cô lại:Để anh đưa em tới đó<br>Em có thể tự đi được, đã phiền anh nhiều quá rồi.<br><br>Nếu em không muốn anh xuất hiện trước mặt họ, vậy anh chỉ đưa em đến cổng thôi, sẽ không đi vào.<br>Chu Tịnh Kỳ không thể từ chối anh, đành để anh đưa mình đi.<br>Xe dừng lại trước cổng văn phòng, Chu Tịnh Kỳ cởi dây an toàn muốn xuống xe, Hàn Lâm Viễn vội cầm lấy bàn tay gầy gò của cô<br>Không để anh vào cùng thật sao.<br>Chuyện này là chuyện gia đình em, anh không nên bị kéo vào.<br><br>Chu Tịnh Kỳ đi tới căn phòng đang giải quyết việc của gia đình cô.<br><br>Hàn Lâm Viễn vẫn không yên tâm để cô vào đó một mình.<br><br>Anh đợi cô đi vào rồi mới sải bước tới đứng phía ngoài căn phòng đó.<br>Ba mẹ Chu nhìn thấy cô tới thì đỏ mắt lên tức giận:Nó chính là đứa con gái bất hiếu, nuôi phí cơm phí gạo, lớn lên đủ lông đủ cánh rồi cãi cha cãi mẹ, bỏ nhà ra đi.<br><br>Chúng tôi muốn cắt đứt quan hệ với nó.<br>Chu Tịnh Kỳ sầu não nhìn ba mẹ cô: Vậy ba mẹ muốn con phải làm sao.<br><br>Từ bé ba mẹ thiên vị em trai, con hiểu được, nên con vẫn ngoan ngoãn chăm chỉ phụ giúp việc nhà, học hành tới nơi tới trốn.<br><br>Con đỗ vào trường cấp ba tỉnh, ba mẹ không muốn cho con đi học, cô giáo và mọi người nói hết lời, cuối cùng con cũng được đi, nhưng ba mẹ không cho con một phân tiền nào.<br><br>Từ năm lớp mừoi, con chưa bao giờ được ba mẹ cho dù chỉ một đồng bạc.<br><br>Đại học ba mẹ cũng không muốn cho con đi, bắt con ở nhà lấy chồng để lấy tiền sính lễ.<br>Đến lúc này, Chu Tịnh Kỳ đã không thể kiềm chế nước mắt của mình nữa:Ba mẹ, con chỉ muốn hỏi, không phải con là con gái ruột của hai người à, sao hai người một chút cũng không thương con?<br>Hàn Lâm Viễn đã nghe được hết, lòng anh chua sót, ngừoi con gái anh không nỡ tổn thương lại phải chịu nhiều bất công như vậy.<br><br>Cô mới chỉ nói qua vài câu, anh đã có thể tưởng tượng ra tuổi thơ bất hạnh của cô, chi tiết trong chuyện này, hẳn là sẽ còn đau đớn gấp trăm lần.<br><br>"]