["<br>Hàn Lâm Viễn vừa thực hiện một ca phẫu thuật độ khó cao, đã đứng liền hơn năm tiếng đồng hồ trong phòng phẫu thuật, anh cởi đồ bảo hộ, mệt mỏi nằm ngửa lên thành ghế.<br>Điện thoại trên bàn rung từng hồi, Hàn Lâm Viễn mệt mỏi mở mắt, nhìn thấy người gọi đến là thầy giáo cũ của anh, hiện đang làm việc tại bệnh viện thành phố B.<br>Alo, em chào thầy.<br>Lâm Viễn à, dạo gần đây có bận rộn lắm không.<br>Cũng binhd thường ạ.<br><br>Thầy vẫn khoẻ chứ.<br>Không khoẻ lắm, gần đây tiếp nhận một ca bệnh phức tạp.<br><br>Muốn hỏi xem em có thể đến thành phố B giúp thầy nghiên cứu được không.<br>Thật ra gần đây Hàn Lâm Viễn rất bận, ca bệnh ngày nào cũng tăng lên, bệnh viện của anh nổi tiếng uy tín nên ngừoi tìm đến rất nhiều.<br><br>Hiện tại đã bỏ xa những bệnh viện khác trong khu vực.<br>Có thể, tuần tới em sẽ thu xếp tới thành phố B gặp thầy.<br>Thầy giáo bên kia thở phào nhẹ nhõm :Tốt quá rồi, cảm ơn em.<br> <br>Dập điện thoại, Hàn Lâm Viễn gọi thư ký, thông báo sắp xếp chuyến bay cho anh tới thành phố B, sắp xếp công việc của anh sang cho những bác sĩ khác.<br>Đã gần đến ngày thi đại học, tâm trạng Chu Tịnh Kỳ bồn chồn khó hiểu.<br><br>Lục Trầm trấn an cô đừng lên lo lắng, thành tích của cô rất tốt, có thể đạt kết quả cao.<br>Không biết từ bao giờ, lời của Lục Trầm luôn khiến cô tin tưởng tuyệt đối.<br><br>Sức khoẻ của Lục Trầm cũng đã quá sa sút nhưng cậu vẫn luôn gắng gượng, tỏ ra bình thường trước mặt Chu Tịnh Kỳ.<br>Ngày thi đại học, Lục Trầm nói muốn đưa Chu Tịnh Kỳ tới phòng thi của cô trước, rồi cậu mới trở lại phòng thi của cậu.<br>Thấy thời gian vẫn còn sớm, Chu Tịnh Kỳ đồng ý, trước khi vào phòng còn quay lại cười, vẫy vẫy tay với cậu.<br>Lúc Trầm nhìn Chu Tịnh Kỳ đã vào phòng thi xong thì cơ thể lảo đảo, cố gắng lắm mới có thể đứng thẳng, đi ra ngoài cổng trường chờ cô, cậu không có ý định tham gia kì thi này.<br>Hai ngày thi diễn ra suôn sẻ, Chu Tịnh Kỳ phát huy rất tốt, cô vui vẻ khoe thành tích của mình của Lục Trầm, miệng ríu rít như chim non.<br><br>Cậu có làm bài được không, bài thi đều là những câu mình đã ôn tập qua, có trong đề mình đưa cậu rồi đó, cậu có làm được hết không vậy.<br>Lục Trầm không muốn làm cô thất vọng, giọng có chút mệt mỏi: Có làm được.<br>Tớ nói đúng chứ, lần này hai chúng ta đều thì rất tốt, cậu đã nghĩ ra sẽ đăng ký học trường nào chưa.<br>Chưa nghĩ, cậu muốn học ở đâu.<br><br>Tớ muốn đến thành phố A học trường Y.<br><br>Mình muốn trở thành bác sĩ cứu ngừoi.<br>Vậy thì đến thành phố A<br>Quyết định vậy nhé.<br>Tâm trạng Chu Tịnh Kỳ đặc biệt vui vẻ.<br><br>Nhưng sau đó, chứng kiến cả cơ thể to lớn của Lục Trầm ngã xuống, Chu Tịnh Kỳ sợ hãi hét lớn.<br>Hành lang trong khi cấp cứu của bệnh viện đặc biệt yên tĩnh, chỉ thỉnh thoảng vang lên tiếng giày gõ xuống đất của bác sĩ và y tá đi ngang qua.<br>Mẹ Lục ngồi dựa vào vai ba Lục, ánh mắt phờ phạc, mẹ Lục không khóc, giống như đã không còn nước mắt để khóc nữa rồi.<br><br>Cả người kiệt sức tựa lên ba Lục.<br><br>Ba Lục cũng không khá hơn, ông mạnh mẽ xông pha hơn nửa đời người, chưa từng gục ngã, nhưng giờ lại ngã trước căn bệnh quái ác của con trai.<br>Chu Tịnh Kỳ đứng dựa lưng vào tường, mắt đối diện với cánh cửa phòng cấp cứu đóng chặt, trái tim thắt chặt từng cơn đau đớn.<br>Suốt thời gian qua Lục Trầm bị bệnh nặng nhưng cô lại không hề phát giác.<br><br>Cô lại nghĩ vì anh bận việc ỏ công ty nên không nghỉ ngơi đủ.<br><br>Cô trách mình đã vô tâm như thế nào.<br><br>"]