["<br>Sáng hôm sau hai người tỉnh dậy sớm.<br><br>Mẹ Hàn đã cho người chuẩn bị một bàn thức ăn sáng.<br>Dù đang mở cờ trong bụng nhưng mẹ Hàn không biểu hiện ra bên ngoài, gọi hai người tới ăn sáng.<br>Ba Hàn hiểu vợ mình đang nghĩ gì, ông chỉ lắc đầu cười cưng chiều.<br>Chu Tịnh Kỳ vẫn còn đang ngại ngùng, nhưng mẹ Hàn không cử sử bất thường nên cô cũng giả vờ bình tĩnh, từ tốn dùng bữa.<br>Đồ mua hôm qua, mẹ Hàn đã cho ngừoi chất hết lên con Rolls Royce của Hàn Lâm Viễn.<br><br>Hai người ăn sáng xong thì chuẩn bị về lại bệnh viện.<br>Mẹ Hàn kéo tay Chu Tịnh Kỳ lưu luyến: Lần sau bác sẽ ở nhà nhiều hơn, hai chúng ta lại cùng nhau dạo phố, uống trà.<br><br>Lần sau con đổi cách xưng hô, gọi bác là mẹ được không?<br>Chu Tịnh Kỳ ngại ngùng không biết trả lời sao, Hàn Lâm Viễn đòi lại tay của Chu Tịnh Kỳ từ mẹ Hàn:<br>Mẹ à, con sẽ cố gắng.<br><br>Bọn con phải về bệnh viện bây giờ đây.<br>Hàn Lâm Viễn nghĩ, anh sẽ cố gắng để Chu Tịnh Kỳ sớm đổi cách xưng hô.<br>Rồi trong ánh mắt lưu luyến của ba mẹ Hàn, hai ngừoi lên xe rời đi.<br>Trên xe Hàn Lâm Viễn cầm lấy tay Chu Tịnh Kỳ:\"Em có vui không\"<br>Chu Tịnh Kỳ gật đầu lia lịa:\"Vui lắm ạ.<br> <br><br>Nếu ba mẹ nào cũng giống như ba mẹ anh, sẽ không còn đứa trẻ bất hạnh nào nữa.<br>Vậy lần sau gặp lại, em thoả mãn nguyện vọng của mẹ.<br><br>Đừng gọi hai bác nữa, gọi là ba mẹ đi.<br>Chu Tịnh Kỳ không trả lời anh, cong môi cười, nhìn ra ngoài cửa sổ.<br><br>Hàn Lâm Viễn dù không nhận được câu trả lời, nhưng tâm trạng đặc biệt vui vẻ.<br>Ngừoi ở bệnh viện đã không lạ lẫm khi thấy Hàn Lâm Viễn và Chu Tịnh Kỳ ở cạnh nhau nữa.<br><br>Bọn họ vẫn luôn yêu quý tính cách thật thà, lương thiện của Chu Tịnh Kỳ, vậy nên bây giờ cũng không hề thay đổi thái độ đối với cô.<br>Hôm nay trong giờ nghỉ, mấy người hay thân thiết với Chu Tịnh Kỳ ngồi lại tám chuyện, hỏi Chu Tịnh Kỳ<br>Bao giờ cô với giám đốc Hàn kết hôn vậy?<br>Chu Tình Kỳ đỏ mặt: Vẫn còn sớm mà, chúng tôi chưa vội tính đến chuyện đó.<br>Một ngừoi đống nghiệp khác trêu trọc: Chỉ có cô thấy chưa vội thôi, chứ chúng tôi thấy giám đốc Hàn vội năm rồi đó.<br><br>Năm nay anh ấy cũng ba mươi tuổi rồi.<br><br>Chu Tịnh Kỳ cũng chợt nghĩ tới, anh năm nay đã ba mươi rồi, quả thực không còn trẻ nữa.<br><br><br>Anh cũng đã yêu thầm cô gần bốn năm rồi.<br><br>Chu Tịnh Kỳ nghĩ nếu anh cầu hôn thì cô chắc chắn sẽ đồng ý ngay.<br>Từ lúc có ý nghĩ đó, Chu Tịnh Kỳ vẫn luôn lén nhìn anh, trong đầu thắc mắc khi nào anh sẽ muốn kết hôn.<br>Hàn Lâm Viễn nhiều lần phát hiện cô nhìn lén mình.<br><br>Buổi tối hôm nay, trong lúc anh xử lý công việc anh đã nhận thấy cô nhìn lén anh đã mấy lần.<br>Hàn Lâm Viễn buồn cười nhìn cô: Mấy ngày nay em sao vậy?<br>Chu Tịnh Kỳ chăm chú nhìn anh:Khi nào thì anh mới kết hôn với em?<br>Hàn Lâm Viễn sững ngừoi, bất ngờ vì câu hỏi thẳng thắn của cô<br>Em muốn kết hôn vậy à?<br>Không phải em muốn kết hôn sớm đâu, nhưng mấy đồng nghiệp nói anh năm nay đã ba mươi rồi, anh đang vội kết hôn.<br>Hàn Lâm Viễn cừoi nhìn cô: Vậy là em cũng đang chê anh già hả?<br>Em không có, nhưng cảm thấy các chị ấy nói cũng đúng.<br><br>Vậy anh có muốn kết hôn sớm không?<br>Hàn Lâm Viễn đưa tay vẫy cô tới, Chu Tịnh Kỳ vừa tiến gần lại thì anh đưa tay kéo cô ngồi xuống đùi mình<br>Anh còn chưa cầu hôn em, việc kết hôn nên để đàn ông mở lời, hiểu không<br>Em cũng đâu cần phải cầu hôn gì đâu, cứ vậy mà gả cho anh là được rồi.<br>Hàn Lâm Viễn kê càm lên đầu vai cô, nhìn cô cưng chiều: Anh cả đời chỉ kết hôn một lần, không thể làm qua loa.<br><br>Ngừoi anh muốn cứoi lại là em, càng không muốn em phải cảm thấy thiệt thòi.<br>Chu Tịnh Kỳ vòng tay ôm cổ anh:Được gả cho anh em không hề thiệt thòi.<br>Hàn Lâm Viễn nhìn cô gái của mình ngoan ngoãn trong lòng, không kiềm chế được cúi xuống bắt lấy cánh môi cô.<br><br><br><br>"]