["<br>Chu Tịnh Kỳ đã bao lần ao ước tình yêu thương từ ba mẹ, chịu đủ mọi tủi thân mà lớn lên.<br><br>Sau này lại biết mình lại không phải con ruột của ba mẹ, cô đã tuyệt vọng thế nào.<br>Cũng chỉ có Hàn Lâm Viễn mới biết cô khai khát một gia đình hạnh phúc như thế nào.<br>Hiện tại, Hàn Lâm Viễn là tất cả của cô, là gia đình, là mái nhà cô đã hằng mong ước, cô trân trọng cuộc sống hiện tại.<br><br>Cô nghĩ rằng mọi bất hạnh cô từng trải qua là để được gặp Hàn Lâm Viễn hiện tại.<br>Đến bây giờ, cô đã không còn quá mong chờ vào thân thế của mình, vậy mà cô lại tìm được sự thật về thân thế.<br>Trong phòng im lặng, chỉ còn lại tiếng thút thít nhỏ bé phát ra từ cô.<br><br>Chu Tịnh Kỳ nhìn sang Tô Vĩ Thành mắt đã đỏ hoe, đây là anh trai cô, là ruột thịt máu mủ tình thâm.<br>Rồi sau đó lại nhìn lại Hàn Lâm Viễn, Hàn Lâm Viễn nghiêm túc gật đầu như muốn chắc chắn với cô.<br>Anh trai em?- Giọng Chu Tịnh Kỳ nghẹn ngào<br>Đừng khóc nữa, cậu ấy thật sự là anh trai ruột của em, báo cáo không sai được đâu.<br> <br>Chu Tịnh Kỳ càng khóc to hơn, Hàn Lâm Viễn ôm chặt cô vào lòng, xoa xoa lưng cô dỗ dành.<br><br>Tô Vĩ Thành nghe tiếng khóc của cô, lòng như thắt lại.<br>Đợi đến lúc Chu Tịnh Kỳ khóc mệt, ngoan ngoãn yên tĩnh ở trong lòng Hàn Lâm Viễn, Tô Vĩ Thành mới lên tiếng:<br>Kỳ Kỳ, em có trách anh và ba mẹ không?<br>Chu Tịnh Kỳ nhẹ lắc đầu: Em đã nghe Lâm Viễn kể rất nhiều chuyện về anh và nhà họ Tô, em biết không phải lỗi của mọi người, mọi ngừoi không cố tình để lạc mất em.<br>Tô Vỹ Thành trong lòng càng chua sót hơn: Nhưng cuối cùng vẫn là do mọi người không bảo vệ được em.<br>Anh trai, em thật sự không trách mọi người.<br><br>Tô Vĩ Thành nghe thấy tiếng anh trai của cô, trái tim liền trở lên mềm nhũn.<br>Anh sẽ thông báo cho ba mẹ, họ sẽ lập tức về nước ngay.<br><br>Cuối cùng cả nhà ta cũng có thể đoàn tụ rồi.<br><br><br>Kỳ Kỳ, anh có thể ôm em một cái nữa không?<br>Không được- Hàn Lâm Viễn nhất quyết từ chối, đây là vợ anh, đàn ông khác không được động tới, dù có là anh trai ruột cũng không được.<br>Tô Vĩ Thành dở khóc dở cười, nhớ ra, hiện tại em gái anh đã là vợ ngừoi khác, ngừoi đó lại còn là anh em tốt của anh nữa chứ.<br><br>Cũng thật may, Chu Tịnh Kỳ đã gặp được Hàn Lâm Viễn, em rể là Hàn Lâm Viễn cũng khiến anh yên tâm.<br>Thế nên Tô Vĩ Thành nhìn Hàn Lâm Viễn, nói ra câu nói trân thành nhất từ lúc sinh ra: Hàn Lâm Viễn, cảm ơn cậu.<br>Hàn Lâm Viễn nhìn Chu Tịnh Kỳ: Đi ăn cơm nhé, em đói bụng chưa?<br>Tô Vĩ Thành liền đứng dậy cầm áo khoác: Đi thôi, tới nhà hàng của tớ.<br>Hàn Lâm Viễn kéo Chu Tịnh Kỳ đứng dậy, khóc mệt rồi, cả cơ thể mệt mỏi dựa sát vào Hàn Lâm Viễn.<br>Anh ôm vai cô dẫn đi, Tô Vĩ Thành rất muốn tiến lại gần nhưng lại sợ vừa mới nhận lại nhau, anh vội vàng quá sẽ khiến cô sợ hãi.<br>Vậy lên đợi hai ngừoi đi tới gần, anh chỉ xoa xoa nhẹ đầu cô một cái rồi cùng rời khỏi văn phòng.<br>Trên đường tới nhà hàng, Tô Vĩ Thành gọi điện cho quản lý sắp xếp phòng bao riêng tư.<br><br>Sau đó lại gọi điện cho ba mẹ Hàn, báo họ cần về nước gấp.<br><br>Nhưng anh không nói luôn chuyện tìm được Chu Tịnh Kỳ, anh sợ ba mẹ vội vàng rồi gặp chuyện không may.<br><br>Vẫn là nên chờ họ về tới nơi rồi cho họ một sự bất ngờ.<br><br>"]