["<br>Trong phòng bao sa hoa, tiếng nhạc, tiếng reo hò ầm ĩ lẫn vào nhau, một đám công tủ giàu có tụ tập uống rượu đang nói chuyện với nhau về dự án nào đó, phía bên kia lại có đám người đang cầm bài trên tay, miệng còn ngậm điếu thuốc, vừa ra bài vừa châm chọc đối phương.<br>Trong không khí nồng đậm mùi thuốc lá, mùi rượu, mùi nước hoa trộn vào nhau.<br><br>Trong phòng bao từ những thứ nhỏ nhất đều là quý giá cùng hiếm có.<br>Hàn Lâm Viễn ngồi trên sofa đơn trong phòng bao, mặc kệ những người đang reo hò vui vẻ bên cạnh, nhắm mắt dưỡng thần, mặt mày đượm vẻ mệt mỏi, mặt bàn trước mặt chỉ có một cốc nước ấm.<br>Hôm nay là sinh nhật một người bạn trong nhóm, vừa ra khỏi phòng phẫu thuật, sắc trời cũng đã muộn.<br><br>Hàn Lâm Viễn tắm táp thay đồ rồi liền đến gia nhập, chưa được nghỉ chút nào.<br>Một người bạn đi tới, ngồi xuống cạnh đó, tay lắc lắc ly rươu nhìn anh quan tâm: \"Hàn Lâm Viễn, nhìn cậu hôm nay mệt mỏi vậy, lên phòng xép trên tầng nghỉ ngơi chút đi.\"<br>Hàn Lâm Viễn đưa tay xoa xoa thái dương đau nhức:\"Cả ngày nay đứng trong phòng phẫu thuật, cơ thể có chút mệt mỏi.<br><br>Mình tới chúc mừng chút thôi, về viện bây giờ đây, sang mai vẫn còn công việc sớm\"<br>\"Cậu đấy, không yên ổn làm cậu ấm rồi thừa kế lại Hàn thị, lại cứ thích chạy đi mở bệnh viện, làm bác sĩ.<br><br>Cả ngày bận rộn trong phòng phẫu thuật, thời gian nghỉ ngơi cũng không có.\"<br> <br>Hàn Lâm Viễn cười cười, đứng dậy:\"Tớ về bây giờ đây, các cậu cứ chơi đi nhé.\"<br>\"Ừ, về nghỉ ngơi sớm đi\"<br>Hàn Lâm Viễn đi tới nói vài câu với chủ bữa tiếc, hai người cười cười vỗ vai nhau rồi nói tạm biệt.<br>Cả buổi tối Hàn Lâm Viễn cũng không có uống chút rượu nào, nhưng sẵn mệt mỏi, lại thêm sự ồn ào của phòng bao, cơ thể cạn kiệt sức lực.<br><br>Tài xế đã chờ sẵn ở cửa, chờ mệnh lệnh của cậu chủ.<br><br>Hàn Lâm Viễn nằm ngửa ra ghế sau, đường về bệnh viện còn một đoạn dài, vẫn có thể tranh thủ chợp mắt được.<br>Ngủ được một chút trên xe, gần đến cổng viện, Hàn Lâm Viễn đã tỉnh táo hơn.<br><br>Anh cho tài xế đỗ xe ở cổng bệnh viện.<br><br>Muốn tự mình đi bộ tới ký túc xá của bệnh viện.<br>Bệnh viện này thành lập phần lớn nhờ công lao của anh, anh là cổ đông lớn nhất.<br><br><br>Đãi ngộ dành cho nhân viên rất cao, đến ký túc xá cho nhân viên bệnh viện cũng thuộc hàng tốt.<br><br>Vì vậy nhiều người tranh giành muốn tới bệnh viện xin làm việc.<br>Hàn Lâm Viễn cũng để riêng một căn phòng ở đây, lúc đầu anh chỉ ở lại nghỉ ngơi khi có những ca phẫu thuật muộn.<br><br>Nhưng mấy năm gần đây, hầu như anh coi căn phòng ký túc như nhà mình, ngày ngày luôn về ở.<br>Cuối tháng sáu, thời tiết ban ngày nóng bức, nhưng ban đêm gió lại mát dễ chịu đến lạ.<br>Hàn Lâm Viễn đi theo con đường cây ngô đồng về phía kí túc xá.<br><br>Hơn mười một giờ đêm, khu vực bệnh viện vẫn có bóng dáng người qua lại, nhưng gần kí túc xá lại yên tĩnh dễ chịu.<br>Không gian yên tĩnh ngay đến cả tiếng giày của anh cũng không có, vậy nên tiếng khóc nấc nhỏ bên bờ hồ nhẹ nhàng truyền đến tai Hàn Lâm Viễn.<br>Trong bệnh viện thì luôn có những câu chuyện truyền miệng kỳ quái.<br><br>Nếu bây giờ người đi qua đây là một cô gái, đoán chừng đã bị doạ cho bất tỉnh.<br>Hàn Lâm Viễn nhìn về phía bờ hồ, tìm nơi phát ra tiếng khóc.<br><br>Ánh đèn đường không soi rõ được bên hồ, anh chỉ nhìn thấy một dáng người nhỏ bé ngồi trên chiếc ghế đá, quay lưng lại phía anh.<br><br><br><br>"]