["<br>Hàn Lâm Viễn thấy ba mẹ Chu đi xa rồi những vẫn không thấy Chu Tịnh Kỳ bước ra, liền sải bước vào tìm.<br>Hàn Lâm Viễn đã nghe được hết câu chuyện, cảm thấy quá đau lòng cho ngừoi con gái anh yêu.<br>Hàn Lâm Viễn tiến tới ôm bả vai Chu Tịnh Kỳ, lúc này Chu Tịnh Kỳ đã không còn sức lực chống đỡ, cả ngừoi đổ vào ngực Hàn Lâm Viễn.<br>Em không còn nhà để về nữa rồi.<br>Những cán bộ ở đó cũng thương cảm cho Chu Tịnh Kỳ, cuộc đời cô đã quá cay đắng rồi.<br>Không sao, vẫn còn anh mà, anh mãi mãi là nhà của em.<br>Chu Tịnh Kỳ để anh đỡ mình ra ngoài xe.<br><br>Để cô ổn định lại cảm xúc.<br><br>Tự dưng biết mình lại là một đứa trẻ mồ côi, thật khó chấp nhận được.<br>Chu Tịnh Kỳ điều chỉnh lại nhịp thở, quay sang Hàn Lâm Viễn, giọng khàn khàn<br>Anh có thể tìm hiểu cô nhi viện đó được không.<br><br>Em muốn đến đó xem.<br>Được, cứ giao cho anh.<br><br>Bây giờ anh đưa em về nghỉ ngơi.<br><br>Mọi chuyện để anh lo.<br>Chu Tịnh Kỳ gật đầu, hiện giờ cô rất dựa dẫm vào anh.<br> <br>Lái xe gần một tiếng về phía trung tâm thành phố, Hàn Lâm Viễn đưa cô tới căn hộ của mình.<br>Trên đường về, Hàn Lâm Viễn có tiện đường mua đồ ăn tối.<br><br>Chu Tịnh Kỳ không muốn ăn gì cả, sau cùng anh chỉ có thể ép cô ăn được nửa bát cháo thịt bằm.<br>Căn hộ rất rộng nhưng Hàn Lâm Viễn chỉ để một phòng ngủ lớn.<br><br>Anh để Chu Tịnh Kỳ nghỉ ngơi trong đó.<br>Sau khi chắc chắn cô đã ngủ say, Hàn Lâm Viễn đi tới thư phòng.<br><br>Cho ngừoi tìm hiểu cô nhi viện nơi cô được nhận nuôi.<br>Đêm đó có mấy ngừoi tới nhà họ Chu, ba mẹ Chu bị doạ cho sợ hãi mà khai ra địa chỉ cô nhi viện.<br><br>Cách này đúng là có thể tra ra được nhanh nhất.<br>Sáng hôm sau, Chu Tịnh Kỳ ngủ được một giấc, tinh thần cũng đã tốt lên.<br>Chu Tịnh Kỳ mở cửa phòng bước ra thì thấy Hàn Lâm Viễn đang bận rộn trong phòng bếp.<br><br>Chu Tịnh Kỳ nhẹ bước chân đi lại gần.<br>Hàn Lâm Viễn phát hiện có ngừoi, quay ngừoi lại, nhìn thấy cô thì cười cưng chiều:Em đi đánh răng đi rồi lại ăn cơm.<br><br>Anh đã chuẩn bị bàn chải mới cho em rồi đó.<br>Hình như đây là lần đầu tiên anh nhìn thấy cô xoã tóc, thật muốn luồn ngón tay vào mái tóc suôn dài đó của cô mà vuốt ve quá.<br><br><br>Chu Tịnh Kỳ chưa vội đi, bẽn lẽn hỏi anh:Hôm qua anh ngủ ở đâu vậy?<br>Căn phòng duy nhất đã bị cô chiếm mất rồi.<br>Thì ở sofa đó, không thì có thể ở đâu chứ.<br>Chu Tịnh Kỳ sấu hổ: Xin lỗi anh, em làm phiền anh nhiều quá.<br>Đến khi nào em mới thôi không khách sao với anh nữa.<br><br>Nhanh đi rửa mặt đi rồi qua ăn sáng.<br>Chu Tịnh Kỳ đi tới trước bồn rửa mặt, nhìn thấy gương mặt vô hồn của mình thì sửng sốt, cô vội vàng đánh răng rửa mặt, sau đó lại nhớ ra, hôm qua nhiều chuyện xảy ra quá, cô còn chưa có tắm rửa.<br><br>May là trong balo của cô vẫn còn một bộ dự phòng.<br>Nửa tiếng sau Chu Tịnh Kỳ ra khỏi nhà tắm, Hàn Lâm Viênc đã chuẩn bị xong mấy món ăn.<br>Lại ăn cơm nào.<br><br>Hàn Lâm Viênc gọi cô.<br>Chu Tịnh Kỳ nhìn mấy món rất ngon miệng trên bàn: Là anh nấu hết à.<br>Hàn Lâm Viễn cười:Em còn thấy ai tới đây nấu ăn nữa sao?<br>Chu Tịnh Kỳ cũng kinh ngạc lắm:Không ngờ anh còn biết nấu ăn?<br>Hàn Lâm Viễn trêu cô: Sao nào, thấy lại có thêm một phương diện thích hợp làm bạn trai em à?<br>Chu Tịnh Kỳ bối rối, không trả lời câu hỏi vừa rồi.<br><br>Hàn Lâm Viễn không trêu cô nữa<br>Ăn sáng đi, ăn xong anh đưa em tới cô nhi viện.<br>Chu Tịnh Kỳ kinh ngạc:Anh đã điều tra ra được là cô nhi viện nào rồi à?<br>Ừm, ngoan ngoãn ăn cơm rồi anh đưa em đi.<br>Vậy là sau đấy, Hàn Lâm Viễn nhìn Chu Tịnh Kỳ ăn uống rất tích cực.<br><br>Anh mỉm cười cưng chiều rồi cũng ăn cơm.<br><br>"]