["<br>Hàn Lâm Viễn nhận được tin tức chi nhánh Hàn thị bên nước M gặp vấn đề, anh liên cùng trợ lý bay qua xử lý.<br>Lần đi này của anh kéo dài tận qua tết âm lịch mới có thể về.<br><br>Không kịp đón giao thừa cùng với cô.<br>Công việc bận rộn, anh cũng quên mất chuyện bảo trợ lý điều tra chuyện tháng tám hàng năm cô về thành phố B để làm gì.<br>Hơn nửa năm sau, Hàn Lâm Viễn về nước, khi đi tới văn phòng giám đốc, nhìn thấy tập hồ sơ trên bàn anh mới nhớ ra việc đó.<br>Đọc xong tập hồ sơ, Hàn Lâm Viên lại bật cười chính mình, anh vậy mà chỉ vì mấy lười nói của cô mà định từ bỏ.<br>Hoá ra ngừoi cô nói chính là cậu nhóc năm ấy.<br><br>Khi đó ngày nào anh cũng bắt gặp cô ngồi khóc ngoài hành lang.<br><br>Cậu nhóc đã mất không lâu sau đó, vậy nên hàng năm vào ngày giỗ của cậu, Chu Tịnh Kỳ sẽ trở về thành phố B thăm cậu.<br>Hàn Lâm Viễn tự trách chính mình, anh cho rằng cô thật sự đã có bạn trai, vậy nên hơn một năm qua anh không tiếp cận cô nữa.<br><br>Vậy mà cuối cùng, anh lại phát hiện tình địch của mình thật ra từ lâu đã không còn nữa.<br>Hàn Lâm Viễn thấy mình đã quá đáng khi điều tra việc cô đã làm, nhưng nếu không vì lần đi quá giới hạn này, anh sẽ không biết mình vẫn còn cơ hội.<br> <br>Thời điểm này, cô đang gâp rút chuẩn bị tốt nghiệp, thật sự bận tối mày tối mặt lại.<br>Hàn Lâm Viễn lái xe tới cổng ký túc, đắn đo hồi lâu cuối cùng cũng nghe được tiếng của cô<br>Giám đốc Hàn, anh đã trở về rồi.<br>Ừm, em có bận lắm không.<br><br>Ra ngoài ăn bữa cơm với anh được chứ?<br>Em đang làm chưa xong báo cáo nghiên cứu.<br><br>Chờ xong chắc cũng đã đêm muộn, không đi được đâu.<br>Vậy bữa tối em giải quyết như nào.\"<br>\"Chúng em tuỳ tiện ăn chút gì đó lót dạ là được thôi mà.\"-Chu Tịnh Kỳ đang rất bận rộn, không có ý định sẽ nói chuyện phiếm với anh.<br>Cô thừa nhận, đã lâu mới được nghe giọng anh, cô có chút vui mừng, nhưng không biểu hiện ra bên ngoài.<br>Vậy em bận tiếp đi.<br>Tạm biệt\"<br>Chu Tịnh Kỳ lại vùi đầu vào đống nghiên cứu, ba người kia cũng chẳng rảnh rỗi hơn.<br><br>Không biết qua bao lâu, Chu Tịnh Kỳ nghe thấy tiếng gõ cửa, đi ra ngoài xem thì lại là giao hàng thức ăn tới.<br><br>Mấy ngừoi bận rộn làm bài tập sớm đã đói cồn cào, nay mùi thức ăn thơm phức lan toả ra khắp phòng, không ai có thể chịu nổi<br>\"Kỳ Kỳ, cái gì mà thơm vậy.<br><br>Có thể ân không, mình đói sắp ngất ra đây rồi.<br><br>Mỹ Mỹ chạy đến nhanh nhất, nhìn nhìn bọc thức ăn trong tay cô<br>Đương nhiên thức ăn là để ăn rồi, các cậu mau ra ăn cơm đi<br>Oa, Kỳ Kỳ, sao hôm nay cậu hào phóng vậy, mấy món này nhìn là biết rất đắt tiền rồi.<br>Hương vị cũng đặc biệt ngon nữa chứ<br>Chu Tịnh Kỳ nhìn mấy tên ham ăn kia cười: Ăn từ từ thôi không nghẹn<br>Chu Tịnh Kỳ đi tới cầm lên chiếc điện thoại, phân vân một hồi rồi chỉ nhắn lại [Cảm ơn anh]<br>Hàn Lâm Viễn nhìn thấy tin nhắn của cô thì khoé môi cong lên.<br><br>Lần này anh sẽ không từ bỏ nữa.<br>Điện thoại trong túi reo lên, là của một người bạn gọi tới<br>Cậu về nước rồi đúng không, tới đây đi, ở đây đang rất náo nhiệt<br>Hôm khác đi, mấy tháng mệt mỏi rồi giờ chỉ muốn ngủ.<br>Công việc bên đó sắp xếp ổn thoả cả rồi chứ<br>Ừm, đã không còn vấn đề gì<br>Vậy thì tốt, nghỉ ngơi đi, mấy hôm nữa gặp nhau sau.<br>Hàn Lâm Viễn cất điện thoại, đánh lái lái xe về bệnh viện.<br><br>"]