["<br>Hàn Lâm Viễn vừa quay lại phòng làm việc thì thấy Tô Vĩ Thành trong phòng làm việc của mình, anh đang nằm ngửa đầu dựa vào thành sofa nhắm mắt, một cánh tay vắt lên trán.<br>Nghe thấy tiếng động, Tô Vĩ Thành mở mắt ra, ngồi dậy chông khuỷu tay lên gối, bàn tay xoa xoa thái dương đau nhức.<br>Mấy tháng nay hai người đã không gặp nhau, Hàn Lâm Viễn đi tới sofa đối diện, trợ lý nhanh nhẹn mang tới hai cốc cà phê<br>Cậu ở thành phố B cả mấy tháng nay à.<br>Tô Vĩ Thành cầm cốc cà phê lên nhấp một ngụm :Ừ, nhưng lại không tim thấy dấu vết gì, mình không quá chắc chắn nguồn tin có đúng hay không.<br>Ngày đó trong bệnh viện quá loạn, camera đều bị phá hỏng từ trước, là âm mưu đã được tính toán.<br><br>Vậy nên bà ta sẽ không để các cậu tìm thấy dễ dàng được<br>Hàn Lâm Viễn biết Tô Vĩ Thành trở về là vì đâu, sắp tới ngày 22/12.<br><br>Là ngày mở tiệc hàng năm trong nhà họ Tô.<br>Tô Vĩ Thành trước khi ra về lại nhắc qua một lượt: Hôm ấy nhớ tới nhé.<br>Ừm<br>Tô Vĩ Thành ra về, Hàn Lâm Viễn nhớ ra hôm ấy cũng là sinh nhật của Chu Tịnh Kỳ.<br>Gần trưa ngày sinh nhật, Chu Tịnh Kỳ nhận được cuộc gọi của Hàn Lâm Viễn<br>Giám đốc Hàn-Chu Tịnh Kỳ vẫn gọi anh xa cách như vậy<br>Trưa nay đi ăn cũng với tôi.<br><br>Không cho phép em từ chối.<br> <br>Nhưng em có thể hỏi lý do không?<br>Hôm nay là sinh nhật em.<br><br>Tôi muốn cảm ơn lại.<br>Chu Tịnh Kỳ hiểu là anh muốn nói đến hôm sinh nhật anh, cô đã cùng anh đón sinh nhật.<br>Chiều nay em phải tới trường đúng không.<br><br>Mười một giờ tôi chờ em trong bãi đỗ xe.<br>Được.<br><br>Hàn Lâm Viễn muốn hẹn cô vào buổi tối, nhưng tối nay anh cần đến nhà họ Tô, mà bạn bè cô chắc cũng sẽ tổ chức sinh nhật cho cô vào buổi tối.<br>Hàn Lâm Viễn nhìn sang hộp quà bên ghế lái phụ, anh đã chọn rát lâu mới chọn ra được.<br>Đúng mười một giờ, Chu Tịnh Kỳ đi tới bão đỗ xe, nhìn quanh không thấy ai đang để ý phía bên này rồi mới đi tới mở cửa xe bước lên.<br><br>Hàn Lâm Viễn buồn cười<br>Em có cần làm như kiểu lén lút vậy không<br>Đây đúng là việc lén lút mà.<br><br>Nếu ai đó nhìn thấy, ác ý đồn thổi em muốn bám vào đại gia thì em còn làm việc sao được nữa.<br>Hàn Lâm Viễn không cười nữa, anh biết đây là ý nghĩ thật của cô chứ không phải chỉ là lời nói đùa, trong lòng lạnh đi một chút.<br><br>Có lẽ đã thân quen hơn, bữa cơm hôm nay không quá gượng gạo.<br>Ăn xong bữa trưa Hàn Lâm Viễn đưa cô về ký túc xá.<br><br>Chu Tịnh Kỳ nói cảm ơn anh rồi định mở cửa xuống xe<br>Khoan đã, tôi có cái này muốn tặng em.<br>Hàn Lâm Viễn lấy ra chiếc hộp nhỏ đó đưa cho Chu Tịnh Kỳ.<br>Chu Tịnh Kỳ ngồi nhìn anh bất động có ý định nhận lấy.<br><br>Hàn Lâm Viễn lại giơ hộp quà đến sát cô hơn<br>Em cùng tôi ăn cơm, còn mua bánh kem cho tôi nữa, món quà này thay cho chiếc bánh kem đó<br>Chu Tịnh Kỳ vẫn không muốn nhận:Chiếc bánh đó không đáng bao nhiêu tiền cả.<br><br>Với lại bữa ăn hôm đó là anh trả tiền, hôm nay cũng vẫn là anh.<br><br>Món quà này em không nhận được, cảm ơn anh đã chúc mừng sinh nhật em.<br><br>Em xin phép.<br>Cuối cùng Chu Tịnh Kỳ vẫn không nhận món quà của Hàn Lâm Viễn.<br><br>Anh ngồi thẫn thờ trong xe một lúc lâu vẫn chưa rời đi.<br>Hàn Lâm Viễn trong một năm này luôn hành động rất cẩn thận, từ từ tiến tới gần cô hơn.<br><br>Nhưng anh nghĩ có lẽ anh vẫn chưa đủ cố gắng, Chu Tịnh Kỳ vẫn luôn giữ khoảng cách với anh.<br><br>Hàn Lâm Viễn biết giờ vẫn chưa phải lúc thích hợp để tỏ tình, cứ từ từ tiến lại gần cô thêm chút nữa.<br><br>"]