["<br>Ngày sinh nhật, Chu Tịnh Kỳ xin tan ca sớm, thay ra bộ váy trắng đơn giản nhưng cô lại mặc lên vô cùng xinh đẹp.<br><br>Mấy hôm trước khi cô mặc thử cho Hàn Lâm Viễn xem, anh đã nhìn thất thần một lúc lâu.<br>Thật ra lúc đó Hàn Lâm Viễn đã nghĩ, dáng vẻ cô mặc váy trắng thật xinh đẹp, nếu cô khoác lên mình chiếc váy cưới trắng tinh, cô sẽ là cô dâu xinh nhất trên đời.<br>Năm giờ chiều, hai ngừoi nắm tay nhau bước vào khu dã ngoại, mọi người đã đến đông đủ, chỉ còn chờ hai người.<br>Khu dã ngoại đã được bao trọn, ở chính giữa là chiếc bánh kem hoa trang trí chín trăm chín mưoi chín đoá hoa hồng, cạnh đó là bàn tiệc đứng, đủ món mỹ vị quý giá.<br>Xung quanh đấy từng chiếc lều dựng lên, tất cả đều lấp lánh đèn màu rực rỡ trong cuối chiều mua đông.<br>Mọi người thấy hai ngừoi tới, nối tiếp nhau hò reo chúc cô sinh nhật vui vẻ.<br>Chu Tịnh Kỳ tiến tới gần chiếc bánh kem, mọi người cùng reo vang bài hát chúc mừng sinh nhật.<br><br>Cô vừa ngại ngùng nhưng phần nhiều là cảm động.<br>Thổi tắt nến trong tiếng hoan hô của mọi người, một người tiến tới nói với cô<br>Chị dâu, mặt chị có dính chút bẩn rồi, chị vào lều sửa sang lại đi.<br><br>Rồi ngừoi đó chỉ chỉ một vị trí trên mặt cô.<br>Hàn Lâm Viễn bên cạnh nghe thấy, đi vào anh lau giúp em, sau đó hai người cùng đi vào lều của mình.<br> <br><br>Trước khi bước vào anh còn nhìn ngừoi kia đầy thâm ý.<br>Em ngồi đó để anh lau giúp em<br>Có ảnh hưởng lớp trang điểm không, nếu lôi thôi quá lại giống như em không coi trọng mọi người.<br>Vẫn xinh đẹp lắm Hàn Lâm Viễn nói rồi thơm một cái vào khoé môi cô.<br>Sao hôm nay nhiều ngừoi vậy, có những người em chưa gặp mặt.<br>Họ đều là bạn bè của anh, có nhiều ngừoi là ngừoi yêu của họ nữa, em gặp thêm vài lần là sẽ quen thôi.<br><br>Chúng ta ra ngoài thôi, đừng để họ chờ lâu quá.<br>Hàn Lâm Viễn thấy cũng kha khá thời gian rồi, liền dẫn cô ra ngoài.<br>Nhưng vừa bước chân ra khỏi cửa lều, Chu Tịnh Kỹ đã sững sờ.<br><br>Trước mắt cô là một đường cánh hoa hồng rực rỡ, trải dài tới phía bờ hồ.<br><br>Xung quanh tràn ngập bóng bay và khung ảnh chụp hai người, cũng có ảnh là anh chụp trộm cô.<br>Chu Tịnh Kỳ ánh mắt long lanh, lấy tay che biểu cảm ngơ ngác trên mặt mình.<br><br>Hàn Lâm Viễn dắt tay Chu Tịnh Kỳ tới phía trước một bức tường hình ngôi nhà tràn ngập hoa tươi.<br><br>Chu Tịnh Kỳ giờ phút này không còn suy nghĩ gì nữa, chỉ để mặc anh cầm tay dắt cô đi.<br>Đến trước ngôi nhà hoa hồng, Hàn Lâm Viễn lấy ra chiếc nhẫn trong túi, quỳ một chân xuống trước mặt Chu Tịnh Kỳ<br>Chu Tịnh Kỳ, tới hôm nay, anh đã yêu em được bốn năm.<br><br>Anh cảm thấy hơn ba năm chờ đợi em là rất xứng đáng, để anh có thể biết cách càng trân trọng em hơn.<br><br>Anh đã từng nói, anh cho em một mái nhà, anh ở đâu, anh sẽ biến nơi đó thành nhà của chúng ta, em mãi mãi không bơ vơ, cho dù đến lúc một mái nhà cũng không có, vậy anh sẽ cùng em lang bạt khắp thế gian này.<br><br>Em nói đúng, anh đã ba mươi tuổi, anh vội kết hôn, nhưng anh chỉ vội kết hôn với em.<br><br>Nếu có kiếp sau, anh sẽ đi tìm em sớm hơn, bảo vệ em, yêu em không để lại lối thoát.<br><br>Khiến em ngày ngày đều trải qua vui vẻ, hạnh phúc.<br>Hàn Lâm Viễn hít sâu một hơi: Chu Tịnh Kỳ, em có đồng ý gả cho Hàn Lâm Viễn anh không?<br>Chu Tịnh Kỳ đã khóc trôi đi lớp trang điểm, nghẹn ngào chìa bàn tay ra trước mặt anh, không nói lên lời.<br>Hàn Lâm Viễn run run đeo chiếc nhẫn vào ngón tay cô, Chu Tịnh Kỳ mới phát ra tiếng trả lời:Hàn Lâm Viễn, em đồng ý, mãi mãi đồng ý.<br>Lúc này, pháo hoa thắp sáng đầy trời, từng chùm từng chùm vỡ ra, nở thành vô số bông hoa diễm lệ, chiếu vào đôi mắt trong veo rực rỡ của cô.<br>Hàn Lâm Viễn ôm cô, hôn lên giọt nước mắt của cô, thâm tình cất lời: Anh giao cuộc đời anh cho em, từ nay về sau, mong em chiếu cố.<br><br>"]