["<br>Năm nay mùa hè ở thành phố A khắc nghiệt hơn mọi năm, làm Chu Tịnh Kỳ nhớ tới những ngày hè ở thành phố B.<br>Có lẽ năm nay thành phố B cũng sẽ nóng hơn những năm trước đó.<br><br>Chu Tịnh Kỳ chuẩn bị kĩ càng hơn đồ đạc chống nắng.<br>Mỹ Mỹ biết cô sắp về thành phố B, còn đặc biệt nhét vào túi cô một lọ kem chống nắng, ép cô phải nhớ sử dụng.<br>Năm học thứ ba kết thúc, chỉ còn lại một năm học nữa thôi, năm nay không có ai nghỉ hè về quê.<br><br>Mọi người đều ở lại tìm kiếm công việc thực tập.<br><br>Thỉnh thoảng lại gào lên nếu như bản thân có thể chăm chỉ như Chu Tịnh Kỳ thì đã không phải vất vả tìm chỗ thực tập như này.<br>Chu Tịnh Kỳ bình thường chưa bao giờ sử dụng mỹ phẩm, không muốn dùng nhưng Mỹ Mỹ đe doạ bắt cô nhất định phải nhớ bôi.<br><br>Nắng nóng năm nay bất thường nhiều UV, sẽ dễ gây tổn thương da.<br>Chu Tịnh Kỳ đành ngoan ngoãn bôi lên mặt một lớp kem chống nắng dứoi sự giám sát của Mỹ Mỹ.<br>Xong rồi tớ đi đây nhé.<br>Chu Tịnh Kỳ mặc vào áo chống nắng rồi đeo balo tới ga tàu.<br> <br>Trong văn phòng của giám đốc, trợ lý lại lần nữa thông báo cho Hàn Lâm Viễn tin tức Chu Tịnh Kỳ đã xin nghỉ phép về thành phố B.<br>Vẫn là ngày này, ba năm nay không hề thay đổi, cô sẽ không quản mệt nhọc, lặn lội về tận thành phố B.<br>Trợ lý nghĩ anh cũng sẽ như mọi lần, trả lời ra hiệu đã biết thôi, nào ngờ lần này anh ta lại nghe giám đốc của mình nói<br>Tìm hiểu xem cô ấy về thành phố B đã làm gì?<br>Vâng<br>Trợ lý lập tức đi tìm hiểu tình hình.<br>Một ý tá gõ cửa phòng Hàn Lâm Viễn thông báo<br>Giám đốc Hàn, đã đến giờ vào phòng phẫu thuật rồi<br>Ừm-Hàn Lâm Viễn lại bận rộn với công việc của mình.<br>Phía bên thành phố B, Chu Tịnh Kỳ đã ở trước bia mộ Lục Trầm trò chuyện hơn một tiếng đồng hồ.<br><br>Đốt hết chỗ tiền giấy trong tay, thu dọn một lượt rồi Chu Tịnh Kỳ đứng dậy <br>Tớ về nhé, năm sau lại về thăm cậu<br>Thời gian là liều thuốc chữa lành vết thương tốt nhất.<br><br>Những đau khổ, mất mát trải qua thời gian dài cũng đã nguôi ngoai.<br><br>Đi tới đứng trước trạm xe bus đợi một lúc vẫn không thấy bóng dáng xe đâu.<br><br>Chu Tịnh Kỳ cũng không quá sốt ruột.<br>Bên cạnh có một đôi vợ chồng cứ nhìn cô dò xét như muốn chắc chắn lại suy đoán của mình<br>Chu Tịnh Kỳ phải không<br>Chu Tịnh Kỳ nghe thấy tên mình thì quay mặt lại, cô nhận ra hai người kia là họ hàng trong gia đình cô, cũng sinh sống trong ngôi làng nhỏ đó.<br>Chu Tịnh Kỳ lễ phép chào một câu:Hai bác vẫn khoẻ chứ ạ<br>Đúng là Tịnh Kỳ rồi, mấy năm nay sao con không về nhà, cả nhà nhớ con lắm đấy.<br>Chu Tịnh Kỳ chua sót, đâu phải ai cũng nhớ đến cô, ngay cả ba mẹ cô còn không cần cô.<br>Con đi học đại học, bận quá không về được<br>Bây giờ còn có về nhà không, đi cùng với chúng ta<br>Chu Tịnh Kỳ cười nhẹ: Con phải về trường học bây giờ, để khi khác sẽ về nhà ạ<br>Hai người nhìn thấy Chu Tịnh Kỳ cầm điện thoại trên tay, liền cố nói thêm<br>Vậy con để lại số điện thoại được không, mọi người có chuyện quan trọng gì còn có thể liên lạc.<br>Chu Tịnh Kỳ đành phải ghi lại số điện thoại của mình.<br><br>Hai ngừoi họ còn định hỏi thêm Chu Tịnh Kỳ đang học đại học ở đâu.<br><br>Nhưng chưa kịp hỏi, chuyến xe bus mà Chu Tịnh Kỳ đi đã tới bến.<br><br>Cô chào hai người họ hàng rồi bước lên xe, thở phào một hơi nhẹ nhõm.<br><br>"]