["<br>Ba mẹ Chu bị Chu Tịnh Kỳ cãi lại ở ngay trước mặt chính quyền, tức muốn bóp chết cô<br>Chúng tao nuôi mày bao nhiêu năm, muốn gả mày đi lấy chút tiền sính lễ thì có gì sai à.<br><br>Mày được gả vào nhà giàu là phúc của mày, mày còn không biết đường hưởng.<br><br>Mày kiếm được mấy đồng rồi giờ mày về cãi lại chúng tao, chúng tao đúng là nuôi ra một con sói mắt trắng mà.<br>Nhân viên công vụ ở đó cũng đã hiểu qua câu chuyện, cảm thấy cặp ba mẹ này thật quá đáng, đứng ra khuyên nhủ<br>Dù sao cũng là con cái trong nhà, chúng ta là ba mẹ cũng nên bao dung con cái.<br><br>Cô bé học hành thành tài là chuyện đáng tự hào biết bao.<br><br>Chuyện gả chồng vẫn nên thống nhất lại với nhau.<br>Ba mẹ Chu không nghe lọt tai, rít lên từng chữ :Tao hỏi lại lần cuối, mày có gả không?<br>Con không gả<br>Được được, mày giỏi lắm.<br><br>Hôm nay tôi phải cắt đứt với con bất hiếu này.<br><br>Mày đến kí vào đây.<br>Nói rồi bố Chu lôi xoành xoạch Chu Tịnh Kỳ tới, dí cái bút vào tay, bắt cô ký xuống.<br> <br><br>Chu Tịnh Kỳ cũng thuận theo, ký tên xuống tờ đơn.<br>Ký xong còn ấn tay cô xuống đóng một dấu vân tay đỏ chót.<br><br>Ấn xong liền hất tay cô ra, cầm tờ đơn lên đưa cho người phụ trách<br>Cán bộ, nhờ anh xử lý cho, còn có xoá tên nó ra khỏi hộ khẩu nữa.<br>Chu Tịnh Kỳ vẫn đứng im từ lúc bị hất ra, đứng đó cười tự giễu.<br>Ba mẹ, hai người muốn nhanh chóng phủi sạch quan hệ với con vậy sao?<br>Nuôi mày lớn mày lại không chịu nghe lời, tao còn giữ mày lại làm cái gì.<br><br>Mẹ Chu lườm cô<br>Chu Tịnh Kỳ cừoi đau khổ: Con vẫn luôn tự hỏi, tại sao ba mẹ con lại không thương con như những gia đình khác.<br><br>Dù có bị phân biệt đối xử vẫn nén tủi thân làm một ngừoi con ngoan.<br><br>Ngày đó con còn có suy nghĩ, tại sao con không phải là con trai, nếu con là con trai, có phải ba mẹ sẽ yêu quý con giống Chu Nhiên không.<br><br>Mẹ Chu cay nghiệt: Mày làm sao mà đòi so sánh được với con trai tao.<br><br>Mày cũng chỉ là một đứa mồ côi được tao nhặt từ cô nhi viện về, cho ăn cho uống rồi lại nuôi ra một đứa mất dạy.<br>Mẹ vừa nói cái gì?<br><br>Mẹ Chu không thèm trả lời cô, quay sang hỏi ngừoi ở đó:Cán bộ, thủ tục xong xuôi rồi đúng không.<br><br>Chúng tôi đã cắt đứt với nó xong chưa?<br>Cán bộ trả lời:Trên cơ bản là xong rồi, chờ quyết định gửi về là được.<br>Vậy chúng tôi về.<br>Ba mẹ Chu định ra về thì Chu Tịnh Kỳ chạy tới kéo tay mẹ Chu: Mẹ vừa nói gì cơ? Mồ côi gì cơ?<br>Mẹ Chu hất tay cô ra :Tao nói mày đó.<br><br>Nếu khi xưa không phải mãi tao không sinh được con, thì tao đã không dẫn mày về nuôi rồi.<br><br>May sao, sau đó chúng tao đã sinh được Chu Nhiên, mày nghĩ mày so được với nó.<br>Chu Tịnh Kỳ đã hiểu, không phải ruột thịt, ai lại cần cô: Vậy sao ba mẹ lại chọn con chứ, giữa bao nhiêu đứa trẻ, chẳng phải ba mẹ vẫn chọn con sao, chẳng lẽ không phải vì yêu thích con.<br>Ba Chu không giữ trong lòng nữa, nói hết bí mật đã giữ bao năm nay<br>Nếu không phải bà nội mày không muốn tao nhận nuôi con trai, sau này đất đai của tổ tiên sẽ rơi vào tay một ngừoi khác dòng máu, thì tao đã chọn nhận nuôi con trai rồi.<br><br>Lúc đó thấy mày gương mặt sáng sủa, xinh xắn hơn những đứa khác nên tao mới chọn mày thôi.<br><br>Nghĩ sau này mày lớn lên xinh đẹp hơn bọn kia, tiền sính lễ cũng nhiều hơn.<br><br>Không ngờ lại nuôi ra một đứa như mày.<br>Chu Tịnh Kỳ nắm chặt nắm tay, ngăn cho bản thân không gục ngã.<br><br>Sự thật này còn đau đớn hơn những bất công cô đã trải qua gấp ngàn lần.<br>Ba mẹ Chu không thèm nhìn cô nữa, đưa nhau đi về.<br><br>Khi ra đến cửa, gặp được Hàn Lâm Viễn đứng ngoài hành lang, chỉ thấy dung mạo khí chất hơn hẳn ngừoi thường, nhìn thêm vài cái rồi ra về.<br><br>"]