["<br>Ngồi trên xe của Hàn Lâm Vũ, Chu Tịnh Kỳ vẫn còn nghi hoặc, ngừoi như anh hẳn là bạn bè sẽ có rất nhiều, chẳng lẽ không có một ai sẽ tổ chức sinh nhật cho anh.<br>Em muốn ăn gì<br>Nghe ra tâm trạng của anh có vẻ rất tốt, không hề buồn vì không ai tổ chức sinh nhâtn cho.<br>Xin lỗi, không biết hôm nay sinh nhật anh, em không chuẩn bị quà gì.<br>Thực chất trong lòng Chu Tịnh Kỳ nghĩ rằng hai ngừoi họ cũng chẳng thân thiết tới mức sẽ tặng quà sinh nhật cho nhau.<br>Em đồng ý cùng ăn cơm sinh nhật với tôi là đủ rồi.<br><br>Em muốn ăn gì.<br>Nay là sinh nhật anh, để anh chọn đi.<br>Em có thích ăn lẩu không?<br>Có thích ạ<br>Vậy ăn lẩu đi.<br>Gần đại học A có một quán lẩu rất ngon, em và bạn cùng phòng đã từng ăn qua<br>Quan trọng là gần quán lẩu đó có một cửa hàng bánh ngọt, Chu Tịnh Kỳ tính sẽ mua tặng anh một chiếc bánh kem nhỏ, hiện tại với kinh tế của cô cũng chỉ có thể tặng anh như vậy thôi.<br>Hàn Lâm Viễn tìm chỗ đỗ xe rồi hai ngừoi đi bộ về quán lẩu<br>Anh vào trước chọn món đi, em sẽ quay lại ngay.<br>Nói xong liền chạy đi mất.<br> <br><br>Hàn Lâm Viễn cong môi vui vẻ, anh đã phát hiện ra tiệm bánh ngọt từ trước, cũng đã đoán ra mục đích cô chọn quán ăn này.<br>Hàn Lâm Viễn chọn một chiếc bàn đôi nằm trong khu vực riêng, ba hướng có bình phong ngăn cách giữa các bàn với nhau, không gian riêng tư thoải mái.<br>Chu Tịnh Kỳ cầm theo chiếc bánh kem màu xanh dương nhỏ bước vào quán lẩu, tìm kiếm một hồi mới tìm được anh.<br><br>Lẩu vẫn còn chưa ra, Chu Tịnh Kỳ châm nến lên bảo anh ước nguyện rồi thổi nến<br>Tôi chụp một bức ảnh được không<br>À, được được, anh cứ tự nhiên.<br>Hàn Lâm Viễn đưa điện thoại lên tách tách mấy cái, rồi kiểm tra lại ảnh vừa chụp, thấy rất hài lòng.<br><br>Chu Tịnh Kỳ bỗng cảm thấy anh cũng chỉ là người đàn ông bình thường chứ không hề thần thánh như trong lời đồn.<br>Lần sinh nhật lần thứ 27 này là lần sinh nhật thoả mãn nhất của anh.<br>Hàn Lâm Viễn không thích bánh kém, chỉ thổi nến xong rồi lại đóng lại vào hộp.<br><br>Bữa cơm này ăn cũng không quá gượng gạo.<br>Quán lẩu ngay gần ký túc xá nên ăn xong hai ngừoi đi bộ về ký túc xá, trên tay Hàn Lâm Viễn vẫn cầm chiếc bánh kem.<br>Về đến cổng ký túc, Hàn Lâm Viễn không được tiến vào, anh đưa hộp bánh cho Chu Tịnh Kỳ<br><br>Tôi không thích đồ ngọt lắm, em giúp tôi ăn chiếc bánh này nhé.<br><br>Hôm nay cảm ơn em.<br>Là em được lời một bữa cơm, em mới cần cảm ơn.<br><br>Anh về cẩn thận nhé.<br>Hàn Lâm Viễn nhìn cô đi khuất lên cầu thang, thấy cửa sổ phòng cô đã sáng lên ánh điện, anh mới rời khỏi đó đi lấy xe, tâm tình vui vẻ.<br>Chu Tịnh Kỳ đã ăn no đồ nhúng lẩu nhưng nhìn chiếc bánh kem vẫn thèm thuồng.<br><br>Vậy nên cô đành cắt ra một miếng bánh nhỏ cho vào miệng.<br>Vị kem thanh mát béo ngậy của bơ sữa, cả khoang miệng lập tức trở lên ngọt ngào, ngon quá đi mất.<br><br>Dug vừa ăn lẩu no nhưng Chu Tịnh Kỳ vẫn xử lý được nửa chiếc bánh nữa.<br><br>Chu Tình Kỳ xoa xoa cái bụng căng tròn rất hài lòng.<br>May mà phòng ký túc xá còn có tủ lạnh, có thể cất phần còn lại của chiếc bánh đi, buổi sáng có thể dùng làm bữa sáng.<br><br>Chu Tịnh Kỳ thấy mua chiếc bánh không hề lãng phí chút nào.<br>Ăn xong dọn dẹp lại phòng rồi cầm đồ đi tắm.<br><br>Cái bụng hôm nay được đối xử tốt, tâm trạng thoả mãn khiến cô nhanh chóng chìm vào giấc ngủ.<br><br>"]