["<br>Ngày tết ai cũng muốn về bên gia đình, vậy nên việc gặp phải ca trực thường làm người ta hụt hẫng.<br>Chỉ có người không có nơi nào để đi như Chu Tịnh Kỳ mới nhiệt tình tới viện trực vào ngày tết.<br><br>Có thêm ngừoi làm việc cùng, công việc giảm đi rõ rệt nên mọi người biết ơn Chu Tịnh Kỳ lắm.<br>Ba người bạn cùng phòng của Chu Tịnh Kỳ trước đó biết ý định chỉ ở quê bốn ngày rồi lại lên tiếp tục làm việc của Chu Tịnh Kỳ, nên khi hết kỳ nghỉ, ba cô thấy Chu Tịnh Kỳ đã sớm trở về ký túc xá thì không có gì lạ lẫm cả.<br>Hết kỳ nghỉ, việc học lại bận rộn, Chu Tịnh Kỳ tất tả chạy qua lại giữa bệnh viện và giảng đường, như tìm niềm vui trong sự bận rộn, không còn thời gian để nghĩ về gia đình nữa.<br>Kết thúc năm nhất đại học, Chu Tịnh Kỳ đã có phần trưởng thành hơn, những trải nghiệm xã hội ở trường đại học khác hẳn với khi cô còn học cấp ba.<br>Kỳ Kỳ, nghỉ hè cậu không về quê thật sao-Mỹ Mỹ đang xếp đồ đạc ngoái cổ lại hỏi.<br>An An và Lâm Lâm đã về quê từ mấy hôm trước.<br><br>Chu Tịnh Kỳ ngồi xếp bằng trên giường, nhìn chằm chằm vào chiếc điện thoại, không ngẩng mặt lên <br>Ừm, mình ở lại làm tiếp công việc tình nguyện viên.<br>Nghe nói làm ở đó vất vả lắm à, chăm sóc nhiều người lớn tuổi như vậy rất mệt đó, vậy nên dù sau này sẽ dễ xin chính thức được nhưng chẳng ai muốn vào đấy cả<br>Cũng không vất vả lắm, đa số mọi người ở đấy đều tự sinh hoạt được, chỉ số ít là đã hơi yếu, không thể tự làm thì bọn minhg sẽ hỗ trợ.<br><br> <br>Không như mọi người từng đồn thổi đâu.-Chu Tịnh Kỳ thấy công việc này rất ý nghĩa.<br>Mọi người trong viện cũng rất che chở cho, nhiều lúc Chu Tịnh Kỳ còn cảm thấy bệnh viện mới là nơi cho cô cảm giác nhận được tình thân.<br>Mỹ Mỹ lắc lắc cái đầu: Bình thường mỗi khi bà nội mình bệnh, cả nhà mình cùng thay phiên nhau chăm sóc, vậy mà ai cũng thấm mệt mỏi.<br><br>Ở bệnh viện lại nhiều người ốm như vậy, các cậu đều tự chăm sóc hết, như vậy là vất vả rồi.<br>Ở đó còn có nhiều bác sĩ, y tá với tình nguyện viên khác nữa mà.<br><br>Thật ra mình cũng không cần làm nhiều việc lắm.<br><br>Với số nhân viên ít ỏi các cậu thì một người phải gánh vác bao nhiêu việc chứ.<br><br>Cậu nhìn cậu xem, đã gầy thành que củi luôn rồi<br>Chu Tịnh Kỳ cười cười: Làm gì khoa trương đến mức ý chứ.<br><br>Không phải ai cũng thích mình hạc xương mai sao<br>Mỹ Mỹ chán nản thở dài, không thèm nhìn Chu Tịnh Kỳ nữa, miệng lẩm bẩm : Cậu không tự nhìn lại mình đi, trên người được một dúm thịt, đã gầy đến mức vậy rồi còn không chịu chăm sóc bản thân cho tốt.<br><br>Chu Tịnh Kỳ thấy trong lòng ấm áp lắm, dù sao ai cũng mong muốn sẽ có người quan tâm, yêu thương mình.<br>Sáng hôm sau Mỹ Mỹ cũng tạm biệt Chu Tịnh Kỳ để về quê.<br><br>Cả căn phòng ký túc chỉ còn lại một mình Chu Tịnh Kỳ cô đơn.<br><br>Trong ba tháng tới chỉ có một mình cô lủi thủi ở nơi này.<br>Đã đến thời gian nghỉ hè, vậy nên Chu Tình Kỳ liền dùng thời gian cả ngày để ở bệnh viện.<br><br>Dù công việc vất vả nhưng ít ra cô cũng sẽ không cảm thấy cô đơn nữa.<br><br>Những người trong khu dưỡng lão ai cũng yêu quý, quan tâm cô.<br>Kỳ Kỳ, em không về quê nghỉ hè à, anh nhớ là em không phải người thành phố này mà.<br><br>-Một bác sĩ làm việc trong khu dưỡng lão quan tâm hỏi<br>Em không về quê, ở lại làm thêm chút việc có ý nghĩa cũng tốt mà.-Chu Tịnh Kỳ nhỏ giọng trả lời.<br>Những tình nguyện viên khác đều đã nghỉ về quê, chỉ còn lại mỗi Chu Tịnh Kỳ cùng bác sĩ, y tá của bệnh viện.<br>Hàng năm cứ đến hè là lại thiếu ngừoi, bác sỹ, y tá ở khu dưỡng lão đều làm việc quá sức, thật sự vất vả.<br><br>Vậy nên Chu Tịnh Kỳ chịu ở lại giúp đỡ, mọi người càng có thêm thiện cảm với cô hơn.<br><br>"]