["<br>Giữa buổi chiều, ba mẹ Tô về tới nhà, vào cửa đã thấy Hàn Lâm Viễn và Tô Vĩ Thành đang ngồi uống rượu, mẹ Tô nhăn lông mày lại<br>Hai thằng này, ban ngày ban mặt uống rượu cái gì chứ, không biết đường giữ gìn sức khoẻ à, còn phải lấy vợ sinh con nữa chứ.<br>Hàn Lâm Viễn cười cừoi:\" Hai ngừoi dạo này không ở trong nước nên chưa biết, con kết hôn rồi, mới lấy chứng nhận hai ngày hôm nay.<br>Mẹ Hàn vui mừng: Tốt quá rồi, cuối cùng cũng có một thằng khiến chúng ta bớt lo.<br><br>Nói xong lại nhìn Tô Vĩ Thành vẻ ghét bỏ: Còn con thì sao, bao giờ mới có ý định lập gia đình?<br>Tô Vĩ Thành đang rất vui, không để ý tia mỉa mai trong câu nói của mẹ Tô:<br>Ba mẹ, con có bất ngờ cho hai ngừoi đó<br>Con không cần phải đánh trống lảng.<br>Chu Tịnh Kỳ ngủ một trưa thật ngon, ngủ dậy tinh thần sảng khoái.<br><br>Khi mở mắt ra, đập vào mắt là khung cảnh trắng xoá xa hoa trong phòng ngủ, cô còn nghĩ một màn trước đó chỉ là trong mơ.<br> <br>Chu Tịnh Kỳ chỉnh trang lại rồi đi xuống dứoi tầng, theo tiếng nói chuyện mà tìm tới phòng khách, nhìn thấy hai người trung niên ngồi trong phòng khách, Chu Tịnh Kỳ sững lại.<br>Hàn Lâm Viễn nhìn thấy cô tới, chạy lại cầm lấy tay cô dắt đến: Giới thiệu với hai ngừoi, đây là vợ con.<br>Ba mẹ Tô hiền hoà, nhìn Chu Tịnh Kỳ xinh đẹp, bẽn lẽn thì rất thích mắt, mỉm cừoi hiền hoà<br>Đến đây ngồi đi con, vợ của Lâm Viễn thì cũng là coi như con dâu nhà này, chúng ta coi thằng bé cũng như Vĩ Thành vậy<br>Tô Vĩ Thành cừoi cừoi: E là không được đâu mẹ, mẹ không thể coi em ấy như con dâu được<br>Mẹ Tô lườm Tô Vĩ Thành: Mẹ còn chưa nói đến con đâu, đừng làm cho mẹ mất hứng.<br><br>Tô Vĩ Thành không tiếp tục cừoi cợt nữa, nhìn Chu Tịnh Kỳ đã run rẩy sắp không giữ được bình tĩnh phía bên kia, nghiêm túc nhìn ba mẹ Tô nói:<br>Ba mẹ, Tịnh Kỳ chính là em gái con, là con ruột của ba mẹ, là ngừoi mà chúng ta tìm kiếm bấy lâu nay.<br>Ba mẹ Tô mặt biến sắc, không tin những gì mình vừa nghe được:Con nói cái gì?<br>Con bé là em gái con, là con gái của ba mẹ, nên không thể coi là con dâu được.<br>Chén trà trên tay ba Tô rơi xuống đất vỡ tan tành, trà nóng văng ra bắn tung toé lên chân ông, nhưng ông không có chut phản ứng nào vì nóng.<br><br>Hai ngừoi cùng nhìn sang Chu Tịnh Kỳ, nhất thời không biết phản ứng sao.<br>Ba Tô cả một đời bình tĩnh, dù tập đoàn nhiều lần gặp nguy cơ mặt vẫn không biến sắc, vậy mà giờ phút này hai mắt cũng đã đỏ hoe.<br>Mẹ Tô xúc động nước mắt dàn dụa, trôi hết cả lớp trang điểm trên mặt, nhưng bà khóc là vì quá vui mừng.<br>Ba Tô giọng khàn khàn: Con gái...con gái....<br>Mẹ Tô lao tới, ôm chặt Chu Tịnh Kỳ vào trong lòng: Con gái, con trở về rồi, cuối cùng con cũng đã trở về.<br><br>Mẹ xin lỗi, mẹ có lỗi với con.<br><br>Là mẹ không bảo vệ tốt được con, khiên con phải phiêu bạt chịu khổ ngoài đời.<br><br>Mẹ xin lỗi, mẹ xin lỗi con.<br>Nước mắt của Chu Tịnh Kỳ cũng rơi, từng giọt nhỏ xuống, cô khóc vì cuối cùng cũng tìm được ngừoi thân, cũng khoc vì tất cả những tủi thân mình phải chịu đựng trong hơn hai mươi năm này.<br>Đây là ngừoi thân của cô, là ba cô, là mẹ cô, là anh trai cô, là những ngừoi yêu thương cô, họ vẫn chưa từng hết hi vọng tìm kiếm cô, vẫn luôn dành hết tình yêu thương của mình cho cô.<br><br>Cuối cùng cô cũng tìm được nguồn cội của mình.<br><br>"]