["<br>Chu Tịnh Kỳ kéo theo hành lý bước ra khỏi nhà ga, nhưng cô lại không biết tiếp theo phải đi đâu.<br><br>Trường học nửa tháng nữa mới khai giảng, hiện tại cô chứ được vào ký túc xá của trường để ở.<br>Cửa nhà ga có rất nhiều người đang bán đồ ăn, Chu Tịnh Kỳ lại cảm thấy đói, nhưng nhìn những món ăn bắt mắt đang bày bán đầy các sạp, nhìn qua có thể biết được mấy món đó sẽ tốn kha khá tiền.<br>Chu Tịnh Kỳ đi qua mấy sạp hàng đó, nhìn thấy có người bán bánh mỳ khô, cô hỏi mua lấy hai cái.<br><br>Người bán hàng niềm nở cho bánh vào túi, giao cho cô.<br>Chu Tình Kỳ trả tiền người bán hàng xong, cô bẻ một nửa cái bánh mỳ cầm trên tay, chỗ còn lại gọi kĩ vào túi rồi cất trong túi vải, đề phòng bữa sau vẫn chưa có gì ăn.<br>Chu Tịnh Kỳ tìm được một băng ghế lùi phía trong góc, ngồi xuống đó ăn chiếc bánh mỳ khô khốc, nghĩ xem tiếp theo nên đi tới đâu.<br>Chu Tịnh Kỳ đi tới bến xe, tìm xe đi tới đại học A.<br><br>Cô định sẽ tìm việc làm thêm gần trường học trước, rồi xin tá túc lại một thời gian ở chỗ làm việc, trống chọi cho tới khi được chuyển vào ký túc xá.<br>Dọc đường đi, Chu Tịnh Kỳ bị thu hút với quang cảnh bên ngoài.<br> <br><br>Thành phố B đối với cô là một thành phố giàu có, nhưng nếu so sánh với thành phố A, có lẽ thành phố B cũng chỉ được coi là một địa phương nhỏ.<br>Trên đường tới Đại học A, Chu Tịnh Kỳ trong mắt nhìn vô số những toà nhà chọc trời, cô còn chưa kịp đếm xem những toà nhà đó bao nhiêu tầng thì xe đã lại đi qua một toà khác cao hơn.<br>Đường phố có hai hàng cây xanh hai bên, rợp bóng mát, đường phố sạch sẽ không một chút rác thải.<br><br>Trên đường từng hàng xe nườm nượp, nhìn qua cũng biết rất đắt tiền.<br>Sau sự thích thú và kinh ngạc, Chu Tình kỳ lại nghĩ đến một vấn đề khiến cô lo lắng.<br><br>Sống ở một thành phố giàu có như vậy, liệu cô có thể kiếm đủ tiền sinh hoạt để sống qua được mấy năm đại học này không.<br>Mang theo túi hành lý không lớn của mình, Chu Tịnh Kỳ đi xung quanh con phố gần trường đại học A.<br><br>Nhìn thấy thông báo tuyển nhân viên ban đêm của cửa hàng 24h, liền chạy vào hỏi thăm.<br><br>Ông chủ là một ông chú đầu tóc đã bạc gần hết, mắt kém đeo một chiếc kính dày cộp, trông vô cùng hiền hậu.<br><br>Chu Tịnh Kỳ muốn xin làm nhân viên, ông chủ còn e ngại vì cô là một cô bé mới lớn, bán hàng ban đêm sẽ rất vất vả, nhưng Chu Tịnh Kỳ rất kiên quyết muốn nhận công việc này.<br>Nhà cháu ở đâu vậy?<br>Cháu ở thành phố khác tới, là sinh viên đại học A, nhưng chưa khai giảng nên không thể vào ở ký túc xá.<br>Chu Tịnh Kỳ nhìn ông chủ với ánh mắt chờ mong: Cháu có thể xin chú cho cháu ở lại phòng chứa đồ của cửa hàng không ạ.<br><br>Ban đêm bán hàng rồi, ban ngày cháu chỉ mượn một chỗ để ngủ thôi.<br><br>Cũng sắp vào năm học mới rồi, sẽ không làm phiền chú lâu nữa.<br>Chu Tịnh Kỳ quá thành khẩn, ông chủ cũng có chút dao động, thấy cô đáng thương, lại xinh đẹp lễ phép nên cũng mềm lòng đồng ý.<br><br>Chu Tịnh Kỳ rối rít cảm ơn ông chủ.<br><br>Xin được làm việc luôn tối ngày hôm nay.<br>Vì dù sao cũng không có chỗ để đi, Chu Tịnh Kỳ ở luôn tại cửa hàng, học cách bán hàng cửa hàng.<br>Ông chủ chỉ cho cô vii trí kho đồ và nhà vệ sinh.<br><br>Chu Tịnh Kỳ cảm ơn rối rít, mang hành lý cất vào kho chứa đồ, rồi bắt đầu làm việc.<br><br>"]