{"name":"Trở Về Năm Tháng Bố Tôi Là Hotboy","folder":"trovenamthangbotoilahotboy","tacGia":"Xuân Phong Lựu Hỏa","theLoai":"Ngôn Tình","trangThai":"Full","description":"Trước năm 20 tuổi, Lục Yên là cô con gái mỏng manh dễ vỡ được người bố giàu có nâng như nâng trứng, hứng như hứng hoa, cho đến khi bố cô – Lục Trăn bị đối thủ tính kế hãm hại, phá sản chỉ sau một đêm.<br><br>Kẻ bày mưu hãm hại Lục Trăn tên là Thẩm Quát – một kẻ máu lạnh xuất thân danh giá không ai là không biết ở chốn Giang Thành. Người đàn ông táng tận lương tâm này, không chỉ khiến Lục Trăn khuynh gia bại sản, mà còn dám cướp con gái của ông ấy đem về biệt thự.<br><br>Trong một tai nạn ngoài ý muốn, Lục Yên trọng sinh, thế nào lại quay trở về đúng quãng thời niên thiếu của bố mình. Cô mở to mắt nhìn chằm chằm vào ông bố tổng tài luôn cẩn trọng, lại đang ở cùng một nhóm thanh thiếu niên ngỗ ngược, cười đến không thấy mặt trời đâu. Ông ấy nắm lấy cổ áo của Thẩm Quát, vỗ nhẹ vào mặt mà rằng.<br><br>“Nào, gọi một tiếng ‘bố’ đi.”<br><br>Ai cũng biết, trong bảy người này thì có hai người không ai dám chọc vào: Lục Trăn – cậu quý tử xuất thân danh giá, hống hách ngang ngược, hiếu chiến ưa bạo lực, từng đánh nhau đến gãy cả xương; Thẩm Quát, nghèo rớt mồng tơi, luôn im lặng, nhẫn nhịn chịu đựng, nắm tay cứng như thép, xương càng rắn chắc hơn.<br><br>Hai người này đối địch nhau như nước với lửa.<br><br>*<br><br>Gần đây, mọi người để ý thấy, đi bên cạnh hotboy Lục Trăn là một con nhóc, vẻ bề ngoài giống cậu ta đến chín phần. Con nhóc là đứa giỏi làm nũng, cứ xin cậu ta tiền thì cậu ta không bao giờ chùn tay.<br><br>“Bố, không có váy để mặc nữa rồi.”<br><br>“Bố, son môi lại ra loại mới nữa.”<br><br>“Bố ơi, con thích chiếc vòng tay đó lắm.”<br><br>Lục Trăn thở không ra hơi vừa vì hoang mang vừa vì tức giận, ném tiền cho cô rồi bảo: “Lần cuối cùng đấy, đừng lẽo đẽo theo tôi nữa!”<br><br>Sau đó, con nhóc thực sự không còn bám theo cậu nữa, cậu lại cảm thấy không quen. Cho đến khi trông thấy kẻ thù không đội trời chung – Thẩm Quát ép Lục Yên vào tường, lạnh giọng hỏi: “Có thích ông đây không hả?”<br><br>Con nhóc bị dọa đến sắp khóc rồi: “Thích…thích ạ.”<br><br>Lục Trăn tức muốn nổ phổi.<br><br>“Muốn mang con gái tao đi, mày vẫn phải gọi tao một tiếng ‘bố’ như cũ đấy!”<br><br>Thẩm Quát: “Bố!”<br><br>Lục Trăn: “…”"}