["<br>Thẩm Như từ ngày manh thai cái gì cũng thèm, bất kể ngọt hay chua.<br><br>Cô ăn rất nhiều nhưng cũng không thể lên cân được mấy, tất cả đều dồn vào em bé bên trong bụng.<br><br>Hạo Thiên biết vợ mang thai nặng nề nên cũng không dám đòi hỏi thêm bất cứ điều gì.<br><br>Thẩm Như nhiều lúc thấy thương anh nhưng cũng chỉ có thể bù đắp bằng một vài nụ hôn.<br><br>Cô không có cảm xúc cũng không có mong cầu chuyện vợ chồng.<br>-Hạo Thiên, em như vậy anh có chán em không? Sẽ không cảm thấy bức người rồi tìm người phụ nữ khác thoả mãn anh chứ?<br>Đúng là bà bầu thì rất nhạy cảm, nhiều lúc cô nghĩ những điều vượt quá mức tưởng tượng của anh.<br><br>Hạo Thiên anh ngay cả khi cô cho phép cũng không thèm làm những chuyện như vậy.<br><br>Biết cô lo sợ, anh cũng chỉ đành an ủi.<br>-Đồ ngốc, em là duy nhất của anh.<br>-Nhưng mà…<br>-Ngoan nào, anh đợi ngày em hạ sinh con, đợi ngày em hồi phục được.<br><br>Chuyện đó không quan trọng, quan trọng nhất bây giờ đối với anh là chăm sóc thật tốt cho em và con.<br>Thẩm Như nghe vậy thì hạnh phúc lắm, cô vòng tay ôm lấy anh, đón nhận sự ấm áp.<br><br> <br>Hạo Thiên được vợ làm nũng cũng thích thú ra mặt, cúi người hôn nhẹ lên môi cô.<br>-Anh yêu em.<br>Ba chữ này càng nghe càng ghiền, bao năm rồi cũng không thấy chán.<br><br>Tiếng gõ cửa vang lên, Bảo Bảo bước vào trên tay là ly sữa ấm và một dĩa trái cây thật to với đủ loại trái chua, ngọt.<br>-Mami, con đã nhờ baba làm cho mami đó.<br><br>Con đã bỏ tủ lạnh để trái cây ngon hơn ạ.<br>-Cảm ơn con trai.<br>Hạo Thiên khẽ cười, cúi người bế nhóc lên.<br><br>Anh hôn chóc lên má nhóc làm nhóc vui mừng cười đến tít cả mắt.<br>-Baba kì quá à.<br>-Bảo Bảo, con nói xem con thích em trai hay em gái?<br>-Em gái ạ.<br><br>Vì em gái sẽ rất ngoan, con sẽ là anh trai bảo vệ em.<br>-Thật tốt, baba cũng thích em gái.<br>-Hì, em gái sẽ là công chúa và con sẽ là hoàng tử.<br>-Đúng rồi.<br>Thẩm Như nhìn hai ba con nói chuyện với nhau lại bật cười trong hạnh phúc.<br><br>Cô và anh quyết định không siêu âm coi giới tính con vì cả hai muốn bất ngờ khi hạ sinh bé.<br>Chín tháng mười ngày trôi qua nhanh như gió thổi, Thẩm Như bây giờ đang la hét dữ dội trong phòng sinh.<br><br>Hạo Thiên bên ngoài lo lắng hết đi qua lại đi lại, nghe từng tiếng hét của vợ lại càng khiến anh như ngồi trên đống lửa.<br><br>Cả ông bà Lục và ông bà Cố đều phải chóng mặt vì tần suất đi lại của anh.<br>-Hạo Thiên, con bình tĩnh ngồi xuống đi.<br>-Mẹ, cô ấy đau lắm đúng không?<br>-Mẹ biết nhưng mà con ngồi xuống đi.<br><br>Con làm mẹ sốt ruột theo đấy!<br>Bị bà Lục mắng, anh mới ngồi xuống ghế nhưng tâm trạng vẫn vô cùng thấp thỏm.<br><br>Bảo Bảo bình thường lém lỉnh hay hỏi nhưng mà giờ phút này nhóc biết ba nhóc đang lo lắng nên đã đưa tay nắm lấy tay ba nhóc động viên.<br>-Mẹ sẽ sinh sớm thôi ạ.<br>Anh như vậy cũng đã bình tĩnh hơn, gật nhẹ đầu với cậu.<br><br>Tiếng cửa phòng sinh lúc này cũng mở ra, nữ y tá bế trên tay cục đỏ hỏn khẽ cười hạnh phúc.<br><br><br>-Mẹ tròn con vuông ạ, bé rất đáng yêu nha cả nhà.<br>-Vợ tôi đâu bác sĩ?<br>Hạo Thiên như vậy lại lơ đi con mình chỉ để tìm vợ.<br><br>Anh từng hối hận vì không chứng kiến được cảnh cô sinh Bảo Bảo.<br><br>Bây giờ lại hối hận, biết sớm đã không để cô sinh thêm lần nữa.<br>-Cô ấy được chuyển lên phòng rồi ạ, lát nữa anh sẽ gặp được vợ thôi.<br>Bà Lục lại bế cháu trong sự ngượng ngùng không thôi.<br><br>Bốn ông bà ai cũng mê mệt đứa nhỏ chỉ mỗi ba nó là đang bận lo cho vợ nên chưa thèm nhìn tới nó một lần.<br><br>Bảo Bảo nhìn em mình rồi cảm thán.<br>-Em thấy đó, chúng ta thật sự chỉ là sự cố ngoài ý muốn lúc baba ôm mẹ ngủ thôi.<br>Hạo Thiên một mạch đã chạy tới bên phòng chăm sóc thăm cô.<br><br>Thẩm Như mặt không chút sức sống nhìn anh.<br>-Con đâu rồi anh?<br>-Y tá sẽ mang con lên với em ngay.<br><br>Em sao rồi vợ? Có còn đau không?<br>-Là con trai hay con gái vậy anh?<br>-…<br>Hạo Thiên sao mà biết được, anh có thèm ôm con đâu mà biết.<br><br>Thẩm Như đúng là tức đến nói không nên lời với anh.<br><br> <br>Lúc này, y tá cũng bế con tới đưa cho cô thở dài.<br>-Chồng cô cũng thật là…<br>-Xin lỗi cô, cho tôi hỏi con tôi là trai hay gái?<br>-Là bé gái, rất xinh xắn nha.<br>Thẩm Như khẽ cười đưa tay ôm lấy con vào lòng.<br><br>Hạo Thiên vẫn còn bận loay hoay kiếm sữa và đồ cho cô, nào biết đến em bé nhỏ kia.<br><br>Thẩm Như bất lực nhìn anh.<br>-Hạo Thiên, anh không tính sẽ bế con sao?<br>-Nhưng mà em…<br>-Em không sao, anh bế con một chút đi.<br>Hạo Thiên lúc này mới đưa tay ra bế con vào lòng, đứa bé đỏ hỏn vẫn còn nhắm mắt bỗng dưng lại khiến anh xúc động không nói nên lời.<br><br>Cảm giác này thật sự rất tuyệt và ý nghĩa, Hạo Thiên khẽ cười nhìn cô.<br>-Con mình sao… dễ thương quá…<br>-Hạo Thiên...<br>-Thẩm Như, anh cảm ơn em đã hi sinh cho anh nhiều như vậy.<br>Thẩm Như khẽ cười, chồng cô đúng là rất đáng yêu.<br><br>Anh đôi lúc có chút hơi vội vã và hấp tấp nhưng anh đích thị là một người chồng yêu vợ và một người ba thương con.<br><br>"]