["<br>Lục Hạo Thiên chính là u mê vợ đến không lối thoát, anh chẳng còn quan trọng cái chức danh chủ tịch của mình nữa, giờ đây chỉ muốn ngồi ôm vợ, thong dong nhấp từng ngụm trà thơm.<br><br>Thẩm Như choàng tay qua cổ anh, khẽ cười hôn chụt lên môi anh.<br>-Anh có phải là luỵ em lắm rồi đúng không?<br>-Em nói xem, vợ anh xinh đẹp như vậy, anh sao có thể không luỵ.<br>Hạo Thiên mặt dày vùi sâu mũi vào cổ cô hít từng chút mùi hương cỏ ngọt.<br><br>Thẩm Như vì nhột nên cũng nhướn người ra sau trách móc anh.<br>-Chủ tịch à, anh xem giờ là giờ làm việc, anh lại đem việc tư vào giờ việc công.<br>-Anh không quan tâm đâu, chỉ muốn cả ngày như vậy ngồi ôm vợ.<br>-Rồi vợ chồng mình về quê mua một mảnh đất dựng một túp lều để ở nha.<br>-Hửm?<br>-Chứ anh không làm, em không làm, hai đứa ngồi ôm nhau thì sớm có ngày cạp đất để ăn chứ sao.<br>Hạo Thiên bật cười vì cô vợ nhỏ, cuối cùng cũng là đành buông cô ra để cô về làm việc.<br><br>Thẩm Như tít mắt cười, cúi người hôn lên môi anh lần nữa.<br>-Anh không muốn làm cũng được, giờ em đi làm, kiếm tiền nuôi anh!<br>Nói rồi cô rời đi, Hạo Thiên vì câu nói đã hạnh phúc lên đến 9 tầng mây.<br><br>Nhưng mà hình như anh là người trả lương cho cô thì phải, xem ra câu nói lãng mạng ấy so với thực tế thì không hợp lý lắm.<br>Trở về phòng làm việc của mình, Thẩm Như nhận được vài tin nhắn.<br><br>Đưa tay mở điện thoại, lướt qua những tin nhắn rác một cách nhàm chán.<br><br>Bất chợt tên danh bạ Kiến Phong hiện lên.<br><br>Thẩm Như mở hộp thoại nhìn dòng tin nhắn.<br>\"Anh mới đi công tác về.<br> <br><br>Tối nay có thể cho anh một cái hẹn không người đẹp?\" <br>Cắn c ắn môi dưới vì chưa biết trả lời thế nào.<br><br>Đắn đó suy nghĩ một chút liền đưa điện thoại nhắn tin hỏi ý kiến Hạo Thiên.<br><br>Tin nhắn gửi đi chưa đầy 30 giây đã có phản hồi ngược lại.<br>\"Không đi!\" <br>\"Nhưng em muốn một lần nói chuyện rõ ràng với anh ấy.\" <br>\"Anh nói không là không.<br><br>Em với anh là vợ chồng, mối quan hệ đã quá rõ ràng.<br><br>Không cần thiết phải gặp anh ta.\" <br>Nhìn tin nhắn mà cô thở dài thườn thượt.<br><br>Thà không hỏi anh mà tự quyết định có lẽ là dễ hơn nhiều.<br><br>Suy nghĩ thêm chốc lát cô liền nhắn tin đồng ý với Kiến Phong.<br><br>Cho dù thế nào cô cũng phải rõ ràng với anh ấy, cô không thể để một người mãi ôm tương tư vói mình như vậy.<br><br>Đặt điện thoại qua một bên, cô quay lại với công việc trên những giấy tờ và màn hình vi tính.<br><br>Vài ba nhân viên bắt đầu xôn xao khiến cô tò mò ngước mắt lên.<br><br>Trưởng phòng đứng giữa phòng với phong thái uy nghiêm.<br>-Lục Thị chính thức đưa chủ tịch Lục Hạo Thiên lên nắm vai trò chủ tịch.<br><br>Những chính sách và chiến lược có thể sẽ thay đổi, mong rằng mọi người sẽ cố gắng.<br><br>Tiếng xôn xao bàn tán bắt đầu vang lên.<br><br>Thẩm Như không mấy bất ngờ im lặng quay lại với công việc.<br><br>Trong đầu đã không khỏi vui mừng tự hào vì chồng mình.<br><br>-Thẩm Như à, chủ tịch của chúng ta xuất chúng quá.<br><br>-Hả à, vâng.<br><br>-Em hay lên phòng với chủ tịch nhất, có thấy anh ấy có thế mạnh hay sở thích gì không? <br>-Chi vậy ạ? <br>-Để chị gạ gẫm đó haha.<br><br>-… haha… cái đó… em chỉ lên đưa tài liệu thôi chứ không để ý mấy.<br><br>Vài nhân viên ra ý khinh bỉ nói với bà chị rằng chủ tịch đã có vợ rồi.<br><br>Bà chị chỉ cười trừ nhã ra câu nói khiến Thẩm Như trợn tròn mắt, nuốt nước bọt.<br>-Nhổ hoa cướp chậu!<br><br>Trở về nhà, cô mau chóng tắm rửa bước xuống lầu.<br><br>Hạo Thiên ngồi ở sofa thấy cô bước xuống với bộ váy nhẹ nhàng liền nhíu mày.<br>-Em đi đâu vậy? <br>-Em đi gặp Kiến Phong, hồi chiều em đã nhắn tin cho anh rồi mà.<br><br>-Anh nói không đi là không đi.<br><br>-Nhưng em cần phải đi! <br>-Em mà đi là anh giận em đấy.<br><br>-Anh đừng trẻ con nữa.<br><br>Nói rồi cô bỏ ra khỏi nhà khiến anh bực bội đá mạnh vào sofa.<br><br>Biết là cô không có tình cảm với Kiến Phong kia, nhưng làm sao biết anh ta có giở thủ đoạn gì không.<br><br>Quyết định bám theo cô thì anh nhận lại câu nói đanh thép từ phía sau lưng.<br>-Đừng nghĩ tới việc đi theo em!<br>Cuối cùng vẫn phải là ngoan ngoãn ở nhà.<br><br>Thẩm Như phóng xe ra khỏi biệt thự, tới một nhà hàng gần trung tâm thành phố.<br><br>Đúng hơn là Kiến Phong muốn đưa cô đi nhưng cô lại không muốn.<br><br>Tiến lại bàn mà Kiến Phong đang ngồi chờ.<br><br>Cô đặt túi xách xuống ghế, ngồi xuống mà không cần đến sự giúp đỡ của Kiến Phong.<br><br>Nở một nụ cười xã giao tự nhiên lên tiếng.<br>-Anh đợi em lâu chưa? <br>-Anh cũng mới tới thôi, em gọi món đi.<br><br>Gọi vài món lên bàn, cả hai ăn mà không một ai lên tiếng.<br><br>Bất chợt một nhân viên phục vụ mang vào một bó bông lớn.<br> <br><br>Kiến Phong nở nụ cười nhận lấy rồi đứng trước mặt cô.<br>-Thẩm Như, anh biết giữa em và Hạo Thiên là hôn nhân.<br><br>Nhưng cả hai không có tình yêu đúng chứ? <br>Thẩm Như nhíu mày dự phản bác thì Kiến Phong đã lên tiếng tiếp.<br>-Thẩm Như, cho phép anh được yêu em và quan tâm em có được không? <br>Cô đưa mắt nhìn bó hoa, đứng dậy trước ánh nhìn của Kiến Phong và những người khách xung quanh nhà hàng.<br><br>Ánh mắt cô vẫn kiên định không mốt chút giao chuyển.<br>-Kiến Phong, em xin lỗi.<br><br>Người em thích là Hạo Thiên, người em yêu cũng là anh ấy…<br>-Thẩm Như…<br>-Tụi em yêu nhau, hôm nay em đến đây thật chất chỉ muốn nói rõ với anh.<br><br>Em không thể thích anh được.<br><br>Chỉ hi vọng chúng ta mãi giữ được mối quan hệ tốt đẹp.<br><br>Thẩm Như cúi đầu xin phép ra về.<br><br>Chỉ sợ rằng về trễ thì người đàn ông của cô sẽ nổi máu nóng mất.<br><br>Mà Kiến Phong chỉ đứng đó cười chua chát, anh đặt bó bông xuống ghế ngậm ngùi rời đi.<br><br>Có thể anh đã dành rất nhiều thời gian, cả thanh xuân đều đặt ở nơi cô nhưng giờ cũng là lúc anh nên chấp nhận và buông bỏ.<br><br>"]