["<br>Thẩm Như như phát điên khi mỗi ngày trôi qua đều không có tin tức về anh.<br><br>Thám tử riêng ai nấy đều cố gắng nhưng tung tích về Hạo Thiên vẫn là một ẩn số không có lời giải đáp.<br><br>Không ai tìm thấy xác của anh nhưng cũng chẳng ai có thể dám chắc được rằng anh còn sống.<br><br>Mà Thẩm Như mỗi ngày đều sống như một cái xác không hồn, nỗi nhớ anh day dứt không yên trong lòng.<br>Thời gian cứ lặng lẽ trôi đi, chẳng ai biết Hạo Thiên còn sống hay đã chết.<br><br>Chỉ biết rằng anh cứ như vậy rời xa tất cả mọi người.<br><br>Đến cuối cùng, Thẩm Như vẫn phải là chấp nhận rằng anh đã đi.<br><br>Dù đau xót, dù mệt mỏi nhưng cô còn phải sống, sống cho con và sống cho cả cuộc sống dang dở của anh.<br>Ngồi thẩn thờ nhìn ra bên ngoài cửa số, Thẩm Như thu mình ngồi bó gối ngắm nhìn sắc màu hoàng hôn đỏ rực phía xa xa.<br><br>Còn từng nhớ Hạo Thiên rất thích ngắm chiều hoàng hôn, anh nói nó tuy có chút hơi buồn nhưng thật sự rất bình yên.<br>-Hạo Thiên… em sẽ không bao giờ tin anh bỏ em và con mà đi.<br><br>Em chắc chắn sẽ tìm lại anh, chờ em nhé…<br>Hành động và suy nghĩ của cô trái ngược nhau.<br><br>Bên ngoài cô như người chấp nhận về cái chết của chồng mình.<br><br>Bởi cô không muốn bất cứ ai phải lo lắng cho cô.<br><br>Nhưng thật sâu bên trong cô vẫn tin là anh còn sống, chỉ cần chưa tìm thấy xác của anh thì cô tin anh vẫn còn ở đâu đó.<br><br>Cô tin kỳ tích sẽ xảy ra với anh và cả cô.<br> <br><br>Cô tin vào tình yêu to lớn của mình, tin vào ông trời không thể phụ lòng người mà cướp anh đi khỏi cô.<br>Thẩm Như cứ vậy trấn an bản thân mình.<br><br>Cô nguyện chờ ngày anh trở về bên cạnh cô.<br><br>Chờ ngày anh giữ đúng lời hứa với cô.<br>-Hạo Thiên, là anh hứa sẽ về sớm với em… anh nhớ phải giữ lời, nếu anh thật sự nói dối em… em sẽ giận anh… sẽ không tha thứ cho anh…<br>Thời gian chẳng bao giờ chịu chờ ai cả.<br><br>Thẩm Như đã bước sang giai đoạn cuối của thai kỳ.<br><br>Theo lịch dự đoán thì ngày mai chính là ngày cô hạ sinh.<br><br>Ngồi trên giường, Thẩm Như đặt tay lên bụng hít một hơi thật sâu.<br>-Đã hứa là cùng nhau đón chào thiên thần nhỏ nhưng sao bây giờ lại chỉ còn một mình em.<br><br>Phải làm sao đây Hạo Thiên… sao anh lại bỏ con và em mà đi… anh thật sự không quay về với em và con sao… em phải làm sao đây…<br>Giọt nước mắt nghẹn ngào lăn xuống, theo đó là cơn đau co thắt dữ dỗi dưới bụng.<br><br>Thẩm Như gồng mình hít một hơi thật sâu, đôi chân mày bất giác nhíu chặt lại.<br>-Dì Giai Giai… đau… đau quá… cứu con…<br>Từng tầng mồ hôi một đã đổ đầy trên trán Thẩm Như, cô quơ tay làn vỡ chiếc ly bên cạnh gây sự chú ý cho dì Giai Giai dưới nhà.<br><br>Nghe âm thanh đổ vỡ, dì Giai Giai vội vã chạy lên lầu.<br><br>Nhìn cô như vậy đã sốt sắng gọi xe cấp cứu và hai bên gia đình.<br>Thẩm Như hạ sinh một nhóc con siêu đáng yêu.<br><br>Chỉ tiếc là ba đứa nhỏ bây giờ vẫn chẳng biết đang ở đâu.<br><br>Nhìn con mà cô đau lòng không thôi.<br><br>Cắn chặt răng, trong thâm tâm cố gắng vực dậy tinh thần để làm chỗ dựa vững chắc cho con.<br>*5 năm sau*<br>Sau khi sinh con, Thẩm Như thay thế anh lên nắm vị trí chủ tịch, điều hành tập đoàn.<br><br>Bản thân tài năng có sẵn, cô cũng như chồng mình.<br><br>Nhanh chóng lấy được sự tin cậy từ các vị cổ đông và đưa tập đoàn phát triển vững mạnh.<br>-Hạo Thiên, anh có biết anh đã lỡ hẹn với 5 năm rồi không? Đã hứa là sẽ về sớm… vậy sao bây giờ anh vẫn chưa về với em.<br>Thẩm Như đứng cạnh cửa sổ, nhìn ra xa bầu trời mà nhắc tới anh.<br><br>Bao nhiêu năm qua, cô cho người tìm kiếm anh.<br><br>Thế nhưng mọi công sức bỏ ra đều không thu về một chút ít kết quả nào.<br><br>Ấy vậy mà người con gái này vẫn tin anh còn sống, tin anh sẽ chẳng bao giờ bỏ cô và con ở lại nơi trần thế này.<br>-Mami.<br><br>Giọng nói lanh lảnh vang lên, Thẩm Như quay người lại khẽ cười.<br><br><br>Bế tên nhóc bựa bẫm trên tay, cô không khỏi hạnh phúc vì con có đến 9 phần giống anh.<br>-Hạo Khanh, con sao lại chạy nhanh như vậy.<br><br>Lỡ té thì biết làm sao? <br>-Hì, con không té được đâu.<br><br>-Nhưng tại sao lại vui như vậy? Cười đến híp hai mắt rồi.<br>-Mẹ à, ông nội vừa cho con hai tấm vé du lịch.<br><br>Mẹ đi với con đi.<br><br>Nhóc con hí hửng giơ hai tấm vé trước mặt mẹ mình.<br><br>Cô sao có thể không hiểu lòng ông Lục.<br><br>Từ ngày Hạo Thiên mất tích, cô lúc nào cũng chỉ có Bảo Bảo và công việc.<br><br>Cuộc sống bên ngoài đối với cô là vô vị.<br><br>Ông Lục nhiều lần ngõ ý muốn cô đi đâu đó nhưng cô luôn biết cách từ chối.<br><br>Bây giờ tiểu bảo bối đã lớn, ông Lục lại lấy nó ra để dụ dỗ cô.<br><br>Đâu thể từ chối nữa, Thẩm Như gật đầu với con mình.<br>-Được, mẹ sẽ đưa con đi.<br><br>-Yeahh, Bảo Bảo yêu mẹ nhất.<br><br>Thẩm Như bật cười đặt con lên giường.<br><br>Nhận hai tấm vé trên tay, cô khẽ thở dài.<br><br>Bảo Bảo biết là mẹ lại đang nhớ ba nên bé im lặng chạy ra một góc chơi một mình.<br><br>Nhóc con hiểu chuyện, biết ba vì sự cố nên mới không thể về nên nhóc chưa một lần trách ba.<br><br>Nhóc thương mẹ và thương cả ba.<br><br> <br>Giống như mẹ, nhóc tin ba nhóc là người tốt và tin ba sẽ lại quay về với mẹ và nhóc.<br>Hai hôm sau, Thẩm Như cùng con sắp xếp đồ vào vali.<br><br>Điểm đến của họ là hòn đảo A, nơi có rất nhiều phong cảnh đẹp và mát mẻ.<br><br>Tới nơi, cả hai tiến vào một khu trọ kiếm phòng.<br><br>Nơi đây không có khách sạn chỉ có trọ cho khách tham quan.<br><br>Tuy nói là trọ nhưng lại vô cùng đầy đủ tiện nghi và thoáng mát.<br><br>Vừa vào trong phòng, oắt con nhà cô đã ngã nhào xuống đệm lăn qua lại vài vòng.<br>1Híc ê hết người Bảo Bảo rồi.<br><br>-Con nít con nôi lại còn la mỏi lưng? <br>-Hứ, con là người lớn nha.<br><br>-Vâng anh là người lớn.<br><br>Hai mẹ con chí chóe nhau đến tận trưa mới có thể ăn cơm.<br><br>Phúc phần nhà anh để lại có khác, đã cãi là phải cãi cho thắng.<br><br>Không thắng thì chẳng có chuyện dừng lại.<br><br>Thẩm Như đôi khi cũng thán phục mình.<br><br>Tại sao lại có thể mang gánh chiếc gen nặng nề này trong người suốt chín tháng mười ngày.<br><br>"]