["<br>Hạo Thiên hệt như một kẻ máu lạnh, ngày ngày đều cho người tời hành xác Liễu Thanh.<br><br>Mỗi lần ả kiệt quệ sức lực đều cho bác sĩ tới thăm khám, thuê người chăm sóc ả từng chân răng kẻ tóc.<br><br>Đợi ả hồi phục lại tiếp tục đày đoạ như kẻ vô tình.<br><br>Liễu Thanh giờ đây chỉ biết quỳ xuống chân anh van xin sự sống.<br>-Hạo Thiên, em biết lỗi rồi… cho em con đường sống đi… em hứa… em hứa sẽ không làm hại tới anh nữa.<br>Đối lập với sự hèn hạ của Liễu Thanh là sự lạnh lùng và cao ngạo của Hạo Thiên.<br><br>Anh ung dung ngồi bắt chéo chân ở sofa, khẽ cúi người đưa tay bóp mạnh cằm ả.<br>-Lấy gì để đảm bảo điều cô nói cô sẽ làm?<br>-Em hứa… em lấy mạng em ra đảm bảo.<br>-Haha, mạng của cô? Cô quên rằng nó đang nằm trong tay tôi hả? Liễu Thanh, ngày hôm nay là kết quả mà cô xứng đáng phải nhận lấy.<br><br>Lời xin lỗi của cô, đối với tôi không chút giá trị!<br>Nói rồi anh bỏ đi mặc kệ cho bọn đàn em phía sau tiếp tục đày đoạ ả.<br><br>Chỉ cần nghĩ tới lúc Thẩm Như phải một mình bon chen với sóng gió mà ả gây ra là anh chẳng còn chút tình người.<br><br>Anh thì sống như thằng khờ, vợ anh thì một mình chống chọi Lục thị còn cả nuôi con nhỏ, Bảo Bảo cũng vì ả mà lớn lên thiếu tình cảm của cha, nói xem anh nên dùng tình nghĩa gì để tha lỗi cho ả?<br>Hạo Thiên sau thời gian dài cũng quay trở lại lãnh đạo Lục thị.<br><br>Dáng vẻ tập trung làm việc trên chiếc ghế chủ tịch của anh thật khiến người khác phải ngưỡng mộ.<br><br>Thẩm Như quay lại ví trí thư ký chủ tịch như trước, mà xem ra nhiệm vụ chính của nữ thư ký này là ngắm nhìn chủ tịch của cô ấy làm việc.<br>-Hạo Thiên à, sao anh có thể đẹp trai được như vậy hả?<br>-Còn không xem đây là chồng ai?<br> <br>-Chồng em ạ!<br>Thẩm Như vui vẻ tiến lại ngồi vào lòng anh.<br><br>Dù bận giải quyết công việc, anh cũng không chút phiền quay người vòng tay ôm lấy eo cô.<br><br>Vòng tay ấm áp ôm trọn người con gái nhỏ vào lòng.<br><br>Khẽ hôn lên mái tóc đen dài rồi lại vòng tay ra vuốt v e tấm lưng nhỏ.<br>-Đúng rồi, anh là chồng của em.<br>Thẩm Như cúi người hôn nhẹ lên môi anh.<br><br>Ngồi trong lòng anh lại như nhớ ra chuyện Liễu Thanh, cô tò mò một chút lên tiếng.<br>-Anh… Liễu Thanh sao rồi?<br>-Vẫn như cũ nhưng em yên tâm rằng cô ta sẽ không chết.<br>-Nhưng mà…<br>-Nào, em lại như vậy rồi.<br><br>Đừng lúc nào cũng nhân nhượng như vậy có được không? Anh có thể chịu tất cả nhưng anh không thể chịu việc mất đi em.<br><br>Đối với anh, khoảng thời gian 5 năm đó là khoảng thời gian sống vô nghĩa nhất.<br><br>Đến bây giờ có nghĩ lại anh cũng không dám nghĩ việc mình đã xa em lâu như vậy.<br><br>Thẩm Như mũi lòng ôm lấy anh.<br><br>Có lẽ người đàn ông này sau khi nhớ ra đã chịu quá nhiều tổn thương rồi.<br><br>Hạo Thiên bề ngoài luôn mạnh mẽ, kiên cường để làm chỗ dựa cho cô.<br><br>Nhưng bên trong lại vô cùng mềm yếu, anh cũng là con người, cũng có những vết thương lòng không nên có.<br><br>-Hạo Thiên, anh đừng suy nghĩ nữa được không? Sau này, sẽ không để anh một mình nữa.<br><br>-Là em hứa, phải giữ lấy lời hứa đấy.<br><br>-Ừm, em hứa.<br><br>Hạo Thiên bật cười cọ chóp mũi mình lên chóp mũi cô.<br><br>Nụ hôn dần buông xuống, cả hai cứ vậy dây dư tư vị ngọt ngào của nhau.<br><br>Tối hôm ấy, Thẩm Như nấu cơm gọi anh và tiểu Bảo Bảo vào.<br><br>Anh chun mũi hít hít xuống bàn ăn rồi ngước lên nhìn vợ mình tấm tắc khen.<br>-Vợ anh là số một.<br><br>-Baba, vậy con là số mấy? <br>Bảo Bảo bĩu môi vỗ vỗ chân ba mình.<br><br>Anh nhìn nhóc khẽ cười bế nhóc đặt lên ghế.<br><br><br>Bàn tay xoa lớn xoa rối đi mái tóc đầu nấm của con.<br>-Con là số hai.<br><br>-Baba thật thiên vị mà, tại sao mẹ là số một mà con lại là số hai chứ? <br>-Thế con muốn số mấy? <br>-Con muốn số một, mẹ là số hai.<br><br>Thẩm Như bật cười lườm con mình một cái rồi ngồi xuống bàn.<br><br>Anh thì cứng miệng không biết nên nói gì nên cười nhẹ ngồi xuống ghế.<br><br>Nhóc con lắc đầu với vẻ mặt cảm thán.<br>-Những người yêu nhau thật kỳ quặc.<br><br>-Phì, con học ai mà nói mấy câu đấy? <br>-Chú Nhất Văn á mẹ.<br><br>Hạo Thiên đen mặt, tên bạn thân này lại dám dạy con anh nói mấy lời này.<br><br>Thẩm Như nhìn anh liền gắp anh vài miếng thịt.<br>-Ăn đi anh.<br><br>Gia đình nhỏ cứ vậy quây quần bên nhau.<br><br>Ăn xong cũng đã là 8 giờ, Hạo Thiên bế con ra ngoài cùng xem phim.<br><br>Được một lát thì chuông điện thoại vang lên.<br><br>Thấy cái tên danh bạ quen thuộc liền bắt máy.<br>-Alo? <br>“Bay lắc một lát không? <br>-Cho địa chỉ.<br><br>“Quán bar IF YOU\" <br>-Được.<br> <br><br>Đợi khi cô rửa chén xong anh liền cười gượng nhìn cô.<br><br>Trốn vợ đi nhậu vẫn luôn là cửa ải gian nan của mấy anh.<br>-Vợ à, anh có việc cần giải quyết.<br><br>Em chịu khó ở nhà một chút nhé.<br><br>-Anh đi đâu vậy? Làm việc gì? <br>-À, anh gặp lão Trịnh bàn bạc công việc.<br><br>Lão nói nay lão rảnh.<br><br>-Vậy anh đi đi, nhớ về sớm đó.<br><br>Hạo Thiên nghe như vậy liền nhanh chóng hôn chụt lên môi vợ rồi chạy lên lầu sửa soạn.<br><br>Bước xuống nhà anh nhanh chóng hôn lên má cô một cái nữa rồi mới rời đi.<br><br>Bảo Bảo vẫn bình thản anh snack trên sofa lẩm bẩm.<br>-Mẹ à, nếu nói dối thì có sao không ạ? <br>-Hửm? Nói rối là rất hư nha.<br><br>-Vậy baba hư lắm sao? <br>-Sao con lại nói vậy? <br>-Thì là baba đi bay lắc ở quán bar với chú Nhất Văn mà dám nói là đi công việc ý ạ!<br>-…<br><br>"]