["<br>Thẩm Như quả thực chả có cái tham vọng muốn sánh bước cùng anh.<br><br>Cô thích một cuộc sống đơn giản, không ai quan tâm, không ai chú ý cũng không ai xua nịnh.<br><br>Cái danh phận phu nhân của anh có bao nhiêu rắc rối, cô đây không muốn đụng vào.<br>Quay trở về phòng làm việc, Thẩm Như nhìn mớ giấy tờ chỉ muốn ngất xĩu ngang.<br><br>Bao nhiêu thứ cần phải làm, hơi sức đâu mà nghĩ tới anh.<br><br>Hết việc này đến việc khác, giải quyết mãi cũng không thể hết, Thẩm Như hận mình không thể có siêu năng lượng ngồi không cũng giàu.<br>- Trời ơi, ai đó cứu tôi ra khỏi mấy cái giấy tờ này đi mà.<br>Trong phòng ai cũng phải bật cười vì độ đáng yêu của cô.<br><br>Có vài người có ý tốt muốn giúp đỡ nhưng cô chỉ cười vội vàng từ chối.<br><br>Than vãn một chút để lấy động lực chứ cô cũng không muốn làm phiền đến người khác.<br><br>Mọi người cũng có công việc của mọi người, cô sao có thể lợi dụng lòng tốt của họ.<br>Không hết thì cố gắng sẽ hết, Thẩm Như thông minh như vậy mấy giấy tờ này cũng không mấy khó khăn, chỉ là nó rút đi của cô rất nhiều năng lượng.<br><br>Hoàn thành xong mọi nhiệm vụ, Thẩm Như ngáp một cái, vươn vai lấy lại sức sống.<br><br>Cô chào tạm biệt mọi người, sau đó liền rời khỏi phòng làm việc.<br><br>Đúng là không khoảng khắc nào tuyệt vời bằng khoảng khắc được tan ca về nhà nghỉ ngơi, vừa bước xuống sảnh lớn đã gặp Kiến Phong khiến cô bất ngờ.<br>- Sao anh lại ở đây?<br>- Anh tới gặp em.<br>- Gặp em ạ? Có chuyện gì sao?<br>- Anh có chuyện muốn nhờ em.<br> <br><br>Hay mình đi uống nước rồi nói chuyện được không? <br>- Cũng được, mình qua bên đường đi anh.<br><br>Cả hai ngồi trong quán cà phê đối diện tập đoàn Lục thị.<br><br>Kiến Phong đưa đôi mắt khẩn cầu qua cô làm cô không khỏi bật cười.<br>- Sao nào, anh có chuyện gì muốn nhờ em.<br>- Thật ra, sáng nay anh nhận được tấm thiệp hoàng gia này.<br><br>Mà em biết đó, anh làm gì có ai để mà đi cùng.<br><br>- Ý anh là… muốn nhờ em làm bạn cặp của anh? <br>- Thẩm Như à, anh thật sự không quen ai ngoài em cả.<br><br>Giúp anh được không? <br>- Nhưng mà…<br>- Không phải em và Hạo Thiên không đi cùng nhau sao? Anh ta và em đâu thể lộ mối quan hệ kia ra, đúng chứ? <br>- Thì phải nhưng mà em sợ như vậy thì không nên… <br>- Làm ơn đi mà, ngay cả thư ký và trợ lý của anh đều là nam, sao có thể ghép cặp.<br><br>Cứu anh lần này đi Thẩm Như.<br>Năn nỉ mãi cuối cùng cô cũng mềm lòng nhận lời của Kiến Phong khiến anh vô cùng vui mừng.<br><br>Cả hai sau đó ngồi uống nước và nói vài câu chuyện lặt vặt mỗi ngày.<br><br>Kiến Phong nghe những câu chuyện của cô, chỉ mong muốn sau này, những câu chuyện mà cô trải qua đều có anh trong đó.<br>Ngày buổi tiệc diễn ra cũng đến, Thẩm Như xin tan làm sớm.<br><br>Về biệt thự, cô sửa soạn một chút cho bản thân.<br><br>Mặc trên mình bộ váy trắng nhẹ nhàng cùng mái tóc dài xõa ra.<br><br>Lối makeup của cô nhẹ nhàng, ngọt ngào khiến người khác chỉ muốn bảo vệ và che chở.<br>Đối với Hạo Thiên thì anh không mấy chú trọng đến buổi tiệc này nên vẫn đến tập đoàn làm việc bình thường.<br><br>Đến giờ liền lập tức phóng qua buổi tiệc, không chút chuẩn bị cầu kỳ nào.<br>Bước xuống xe cùng Kiến Phong, cô khoác tay anh bước vào buổi tiệc.<br><br>Gương mặt xinh đẹp cùng bộ váy trắng trên người khiến cô thu hút trọn ánh nhìn của mọi người xung quanh nhờ vào sự ngọt ngào và tinh khiết.<br><br>Một lúc sau, ánh mắt đổ dồn về phía cửa, hóa ra là Hạo Thiên và Liễu Thanh.<br><br>Khuôn mặt băng lãnh của anh khiến ai ai cũng đều ngưỡng mộ.<br><br>Tiếc là Thẩm Như lại không thấy cảnh này, cô đang bận cùng Kiến Phong chào hỏi vài người bạn trên tầng hai.<br><br>Chuyện gì tới cũng phải tới, Hạo Thiên tiến lên tầng hai.<br><br>Ánh mắt anh chạm phải Thẩm Như đang khoác tay Kiến Phong vui vẻ uống rượu.<br><br><br>Trong lòng không khỏi tức giận, chẳng suy nghĩ gì thêm mà kéo Liễu Thanh tiến lại.<br><br>Cầm trên tay ly rượu, anh khẽ nở nụ cười giao tiếp với Kiến Phong.<br>- Chào Mạc Tổng, tôi có thể mời Mạc Tổng một ly chứ? <br>- Được.<br><br>Tuy nói là mời Kiến Phong nhưng ánh mắt của anh chỉ dán lên khuôn mặt xinh đẹp đang cúi thấp của Thẩm Như.<br><br>Từ lúc anh bước tới, cô đã vô cùng thấy có lỗi nên cũng chẳng dám ngước mặt lên.<br>Nhấp một chút rượu anh liền rời đi, Liễu Thanh đưa mắt xung quanh thấy vài người bạn liền tíu tít bước lại.<br><br>Hạo Thiên cũng chẳng buồn cản cô ta mà tiến tới nắm tay Thẩm Như lôi lên tầng ba trước sự ngỡ ngàng của Kiến Phong.<br><br>Đây là tầng có ít người nhất, Thẩm Như hoảng hốt khi bị anh ép sát vào người.<br><br>Xung quanh chẳng có ai khiến cô lo lắng nhìn anh.<br>- Anh làm gì? Lỡ có ai lên đây thì sao? <br>- Tại sao lại đi cùng Kiến Phong? <br>- Là anh ấy nhờ tôi.<br><br>- Nhờ? Chỉ cần nhờ là lập tức khoác tay người đàn ông khác xà nẹo đi cùng nhau.<br><br>Cô suy cho cùng cũng là loại con gái tùy tiện thôi sao? <br>Chát <br>Tiếng tát mạnh vang lên, Thẩm Như tức đến mức hai tay đã nắm chặt thành quyền, bờ vai cũng vì vậy mà run rẩy.<br><br>Cô chỉ tay thẳng vào mặt anh, từng lời nói ra đều kiên định.<br>- Tôi cấm anh xúc phạm đến danh dự và nhân phẩm của tôi! <br>Dự bước đi liền bị anh kéo giật ngược lại.<br><br>Hạo Thiên áp cô vào góc tường hôn sâu.<br><br>Thẩm Như lo sợ đặt tay lên đánh vào người anh liên tục, cô muốn né tránh nụ hôn này.<br><br>Lỡ có người nào bước lên đây thì cô biết phải làm sao? Nhưng Hạo Thiên lại chẳng quan tâm, sự bực tức trong anh bây giờ đã điều khiển mọi lý trí.<br><br> <br>Chỉ có cách này thì anh mới thỏa mãn được cảm xúc lúc này.<br><br>Tay bắt đầu làm loạn vuốt v e thân hình của cô.<br><br>Thẩm Như hoảng hốt đẩy anh ra nhưng Hạo Thiên không quan tâm.<br><br>Chỉ khi nghe những tiếng bước chân chuẩn bị lên đây anh mới buông cô ra.<br><br>Chỉnh đứng lại trang phục của mình rồi bỏ đi.<br><br>Thẩm Như đứng đấy lấy lại bình tĩnh.<br><br>Vuốt nhẹ mái tóc cho gọn gàng.<br><br>Bộ váy cũng chỉnh đứng lại một chút rồi rời khỏi đây.<br><br>Bước xuống tầng hai, Thẩm Như tiến lại khoác tay Kiến Phong như chưa có chuyện gì xảy ra.<br><br>Hắn lo lắng nhìn cô một lượt.<br>- Hắn lôi em đi đâu vậy? <br>- Không sao, tụi em chỉ nói chuyện một chút thôi.<br>Hình ảnh ân cần vén tóc của Kiến Phong dành cho cô đều lọt vào mắt của Hạo Thiên.<br><br>Anh nghiến chặt răng hất tay Liễu Thanh ra.<br>- Anh mệt, về trước.<br><br>Lát em tự bắt xe về đi!<br>- Ơ này… Hạo Thiên… Hạo Thiên….<br><br>"]