["<br>Hạo Thiên nhận được danh thiếp từ cô lại khẽ thở dài.<br><br>Cảm xúc của anh giờ đây rất lẫn lộn, không vui cũng không buồn, chính anh chẳng hiểu nổi bản thân ngay lúc này cần gì.<br><br>Nhìn bóng lưng của Thẩm Như lẻ loi bước đi lại nhớ đến câu nói đau lòng của cô.<br><br>Lồ ng ngực trái nhói lên, Hạo Thiên mệt mỏi với chính mình.<br>Gạt bỏ mọi thứ, anh quay người bước về phòng tiếp tục chăm sóc cho Liễu Thanh.<br><br>Tâm trạng không tốt nên anh cũng chẳng mấy bận tâm đ ến ả.<br><br>Liễu Thanh nhận thấy sự bất thường, trong lòng lại có chút lo sợ.<br>-Tạ Phong… anh sao vậy?<br>-À không, chắc do dạo này anh không ngủ được nên có chút mệt mỏi.<br>-Anh vì em mà vất vả rồi.<br>Hạo Thiên chỉ khẽ lắc đầu, đặt ly sữa lên bàn rồi quay người bước ra hành lang bệnh viện.<br><br>Anh muốn hít thở chút không khí trong lành, muốn chính mình gạt bỏ chút gánh nặng trong lòng.<br><br>Anh thật sự rất nhớ tiểu Bảo Bảo.<br><br>Đã hơn nửa tháng không gặp nhóc, giờ đây chỉ muốn gặp được nhóc và ôm vào lòng.<br><br>Không biết phải do anh biết bản thân là ba nhóc nên mới muốn gắn kết như vậy hay không nhưng anh thật sự rất nhớ nhóc.<br>Tối hôm đó, anh gọi điện cho cô.<br><br>Thẩm Như đang ở nhà ăn vài miếng trái cây và xem phim.<br><br> <br>Cô đang tận hưởng những khoảng khắc thoải mái tự do này cùng cậu con trai cưng của mình.<br><br>Nghe tiếng chuông điện thoại, cô nhíu mày bắt máy.<br>-Alo?<br>“Là tôi, Bảo Bảo bây giờ có nhà không? Tôi muốn thăm con… một chút cũng được.”<br>-Ừm có, anh có thể bắt taxi tới thăm con.<br>Anh ậm ự rồi bắt xe tới.<br><br>Thẩm Như nhếch môi gọi cho ai đó.<br><br>Tông giọng nhẹ nhàng nhưng lại mang một luồng trấn áp rất mạnh mẽ.<br>-Anh cho người tới bệnh viện chăm sóc Liễu Thanh cho tốt.<br><br>Sắp tới sẽ không có ai chăm sóc ả đâu.<br>“Sao vậy ạ?\"<br>-Làm đi, đừng hỏi.<br>Tắt máy, cô ngã người ra sau cắn miếng táo rồi xoa đầu con trai.<br><br>Đợi một lát liền có tiếng chuông cửa.<br><br>Cô nhanh chóng bước ra ngoài.<br><br>Vừa thấy anh đã khẽ cười mở cửa đón tiếp.<br><br>Hạo Thiên chẳng hiểu lý do gì lại thất thần.<br><br>Cảm giác có gì đó rất quen thuộc ùa về.<br><br>Anh ngẩn người một lát rồi cùng cô vào bên trong.<br><br>Vừa thấy anh, tiểu Bảo Bảo đã chạy lại bổ nhào vào lòng anh ôm lấy.<br>-Con nhớ chú quá.<br>-Chú cũng nhớ con.<br>Cả ba vui vẻ ngồi ở sofa trò chuyện, Thẩm Như đứng dậy tiến vào bếp làm chút sữa ấm.<br><br>Hạo Thiên ngồi cùng Bảo Bảo, nhóc con bỗng chốc buồn hiu khiến anh khó hiểu.<br>-Con sao vậy?<br>-Ba thật sự không tính nhận con sao? Ba không muốn ở lại cùng mẹ và con ạ? Mẹ ngày nào cũng khóc vì baba… baba không thương mẹ sao?<br>-Con…<br>-Con biết là ba không nhớ gì cả nhưng con cũng muốn có ba như các bạn.<br><br>Con không thích cảm giác thua thiệt này.<br>-Ba xin lỗi con trai.<br><br>Chẳng biết anh lấy đâu ra dũng khí và mạnh mẽ để gọi cậu nhóc này là con và xưng bằng ba.<br><br>Chỉ biết là anh muốn như vậy, muốn ở bên con.<br><br>Thẩm Như lúc này mang lên hai ly sữa ấm.<br><br>Đưa anh một ly còn một ly đưa Bảo Bảo.<br><br>-Con mau uống sữa rồi đi ngủ.<br>-Mới 8 giờ thôi mà mẹ.<br>-Hôm nay chịu khó ngủ sớm một chút nhé, mẹ thương.<br>-Dạ mẹ.<br>Hạo Thiên cũng không nói gì.<br><br>Đợi khi Bảo Bảo lên phòng anh mới nhìn qua cô.<br><br>Nhớ lại những gì nhóc con nói lại đau lòng không lý do, chỉ biết rằng khi nghe cô vì mình mà ngày nào cũng khóc liền không cam lòng.<br>-Cô không uống sữa sao?<br>-Lát tôi uống sau, khi nào anh về?<br>-Hả? À bây giờ tôi về.<br>-Khoan đã, anh lên đây tôi một lát.<br>Hạo Thiên nhíu mày đi theo cô.<br><br>Càng bước lên từng bậc cầu thang anh lại càng thấy quen thuộc.<br><br>Cảm giác này như kiểu anh đã gặp ở đâu đó rồi vậy.<br><br>Thẩm Như hít sâu mở cánh cửa phòng ngủ ra.<br><br>Hạo Thiên bước vào không khỏi ngạc nhiên.<br><br>Tấm ảnh cưới lớn được treo ngay đầu giường.<br><br>Người đàn ông trong đó không ai khác là anh, và cô dâu xinh đẹp kia chính là cô.<br><br>Hạo Thiên nhất thời không biết nên phản ứng thế nào.<br><br>Chỉ biết cảm giác quen thuộc đang dần ùa về.<br><br>Thẩm Như nhìn anh khẽ cười.<br>-Không cần quá lo lắng và căng thẳng đâu.<br><br>Anh thấy căn phòng này thế nào?<br>-Sang trọng.<br> <br>Phải rồi, căn phòng này là của anh và cô, là căn phòng chiếm diện tích lớn nhất trong căn nhà.<br><br>Bởi căn phòng không chỉ đơn thuần là một phòng ngủ.<br><br>Nó còn là phòng chứa đồ xung quanh, nhìn vào chỉ cảm thấy xa hoa, quyền quý.<br><br>Thẩm Như khẽ nhếch môi nhúp một ngụm rượu đã chuẩn bị sẵn trên bàn.<br>-Còn gì nữa không?<br>-Thơm.<br>Hạo Thiên bất giác nói, anh cảm nhận được mùi thơm dịu nhẹ trong căn phòng.<br><br>Thẩm Như không nói gì chỉ đứng dậy tiến lại choàng tay qua cổ anh.<br>-Có phải là mùi hương này không?<br>Cô sát lại gần anh, Hạo Thiên bất giác ngây ngất vì mùi hương dịu nhẹ trên cơ thể cô nhưng cũng nhanh chóng lấy lại sự tỉnh táo.<br><br>Anh đẩy cô ra nhưng đầu lại cảm giác choáng.<br><br>Đôi mắt phượng hoàng đã dần mất đi tự chủ mà nhắm lại.<br><br>Thẩm Như khẽ cười dịu dàng đỡ lấy anh gọn trong vòng tay mình.<br><br>Ly sữa ban nãy có chứa một lượng thuốc ngủ nhỏ.<br><br>Chỉ mong rằng anh xã của cô sẽ vui vẻ tận hưởng những ngày ở căn biệt này cùng cô.<br>-Lục Hạo Thiên, em không cho phép thì không có ai có quyền mang anh đi hết.<br><br>Ngoan ngoãn ở lại đây cùng em, nếu không em chỉ sợ… sau này anh sẽ hối hận.<br><br>"]