["<br>Thẩm Như mấy hôm nay no đói bất thường, lúc thì thèm ăn đủ thứ trên đời, lúc lại nhìn gì cũng ngán ngẩm.<br><br>Bàn ăn với đầy món cô thích nhưng cô lại chỉ quơ đũa vài món rồi lại lắc đầu hạ đũa không ăn.<br><br>Hạo Thiên nhìn cô mệt mỏi lại lo lắng không yên trong lòng.<br>-Thẩm Như, em làm sao vậy?<br>-Em không muốn ăn, bỗng nhiên lại thấy rất mệt trong người.<br><br>Không thể dung nạp thêm bất cứ thứ gì vào người.<br>-Nhưng chẳng phải lúc nãy em nói em thèm canh gà hầm nấm sao? Anh đã nấu rất nhiều cho em, ăn chút nhé.<br>-Nhưng mà bây giờ em nhìn nó lại rất ngán, không thể ăn đâu.<br>-Em đang tính bỏ bữa? Như vậy không được đâu.<br>Thẩm Như nhìn nét mặt lo lắng của anh, cuối cùng là đành ngậm ngùi bưng chén cơm lên ăn.<br><br>Ấy vậy mà chỉ một đũa là rùng người ụa lên một cái rồi vội vã chạy vào nhà vệ sinh.<br><br>Hạo Thiên nhíu mày nhìn theo, Bảo Bảo cũng tò mò lên tiếng.<br>-Baba, mami bị bệnh ạ?<br>-Ba cũng không biết, con mau ăn để ba vào xem mẹ thế nào.<br>-Dạ vâng ạ.<br>Bảo Bảo ngoan ngoãn ngồi ăn một mình, Hạo Thiên cũng nhanh chóng vào nhà vệ sinh.<br> <br><br>Thẩm Như ụa lên liên tục nhưng lại không thể ói ra gì ngoài dịch trắng.<br><br>Hạo Thiên bên cạnh vỗ lưng, lấy nước và khăn giấy cho cô.<br>-Em sao rồi?<br>-Em khó chịu quá, không muốn ăn thêm.<br>-Được rồi, không ăn thì anh không ép nữa.<br><br>Khi nào em muốn ăn phải nói anh nghe.<br>-Dạ.<br>Thẩm Như không ăn nên cũng nhanh chóng lên phòng nghỉ ngơi.<br><br>Hạo Thiên vì còn phải cho Bảo Bảo ăn nên chỉ đành quay lại phòng bếp.<br><br>Thẩm Như trên phòng mệt mỏi ngã người xuống giường, bất giác cô lại đặt tay lên bụng mình.<br><br>Linh cảm mách bảo cho cô rằng cô đang mang thai, cảm giác này rất giống với cảm giác lúc mang thai Bảo Bảo.<br>Ngồi dậy, cô đưa tay tìm đến túi xách hôm qua đi làm.<br><br>Hôm qua đã lén anh tới quầy thuốc mua que thửa thai, chỉ mong rằng kết quả mà cô mong muốn sẽ thành hiện thực.<br>Đứng dậy tiến vào nhà vệ sinh, Thẩm Như sau khi làm theo hết các hướng dẫn trên bao bì chỉ biết hồi hộp chờ kết quả.<br><br>Hai vạch đỏ như vậy lại dần dần hiện lên khiến cô rưng rưng nước mắt.<br><br>Vì muốn anh bất ngờ nên cô vội vã gom hết chúng thủ tiêu.<br>Hạo Thiên sau kho dọn dẹp đã lo lắng chạy lên phòng tìm vợ.<br><br>Nhìn thấy Thẩm Như từ phòng tắm ra lại càng thêm lo lắng không yên.<br>-Em lại vừa ói sao?<br>-Không có… là em muốn tắm rửa một chút.<br>-Em làm anh sợ đó.<br>-Em xin lỗi.<br>Thẩm Như nhẹ nhàng bước tới ôm lấy anh, có vẻ vì đang rất hạnh phúc nên cô muốn ôm anh như vậy.<br><br>Hạo Thiên không hiểu chuyện gì nhưng được cô ôm thì mọi lo lắng cũng tan biến, chỉ biết vòng tay ôm chặt lấy cô.<br><br>-Sao bỗng dưng lại ôm anh như vậy.<br><br>-Tại em muốn thôi, anh không muốn sao?<br>-Đồ ngốc.<br>Hạo Thiên nói rồi lại ôm cô chặt hơn, yêu chiều hôn lên mái tóc thơm mùi hoa sữa.<br><br>Không gian ngọt ngào này lại một lần nữa bị nhóc Bảo Bảo quấy phá.<br><br>Giọng nói lanh lảnh vang lên từ phía cửa.<br>-Mami, mami làm sao vậy ạ? Đã đỡ chưa?<br>Thẩm Như vội buông anh ra, vòng tay mở rộng ôm lấy tiểu Bánh Bao vào lòng an ủi.<br><br>Bảo Bảo cũng vì lo lắng cho mẹ nên mới vào phòng, vậy mà ông bố nào đấy lại mặt đen ngồi xuống giường tỏ vẻ không quan tâm.<br><br>Bảo Bảo rất thương mẹ nên vừa thấy mẹ bệnh đã lo lắng không yên, miệng nhỏ vì vậy mà cũng líu lo theo.<br>-Mami, mami không khoẻ chỗ nào? Hay là con xoa bóp vai cho mami nhé.<br>-Mẹ không có sao, chỉ là mệt một xíu.<br>-Thế mẹ bị sao vậy ạ?<br>-Mẹ không biết nữa.<br>-Hay con gọi chú Nhất Văn tới khám cho mẹ ạ.<br><br>Lần trước con bị đau bụng, chú Nhất Văn khám cho con, cho con thuốc, con uống một chút đã hết ngay.<br><br>Chú Nhất Văn giỏi lắm ạ.<br>Hạo Thiên nhìn cái miệng nhỏ nói không ngừng cũng chỉ biết bật cười.<br><br>Nhóc con có vẻ theo gen của mẹ nhiều hơn nên mới có cái tính nhanh miệng như vậy.<br><br>Thấy vợ mệt nên Hạo Thiên vẫy tay ngoắc Bảo Bảo về phía mình.<br> <br>-Bảo Bảo, con qua đây với ba để mẹ nghỉ ngơi.<br>-Dạ.<br>Nhóc thương mẹ nhưng cũng yêu ba lắm, chỉ nghe thôi đã chạy lại ôm lấy cổ ba không rời.<br><br>Vậy mà ông ba nào đó suốt ngày đi ghen tỵ với cậu nhóc.<br><br>Thẩm Như bỗng chốc buồn ngủ nên đã nằm yên trên giường chìm vào giấc ngủ say.<br><br>Hạo Thiên sợ rằng nhóc con lại miệng lưỡi lanh lợi nên đã bịt miệng nhóc, bế nhóc xuống nhà để cô được yên tĩnh.<br>Bảo Bảo bị ba xách xuống nhà cũng đã nói rất nhiều chuyện, hết cái này tới cái khác khiến anh nghe thôi cũng khô họng dùm bé.<br>-Baba, tại sao baba không đi làm bác sĩ giống chú Nhất Văn ạ?<br>-Tại sao ba phải làm bác sĩ giống chú Nhất Văn?<br>-Tại vì bác sĩ cứu người ạ.<br>-Rất giỏi, nhưng mà ba phải làm chủ tịch tập đoàn nhà mình để sản xuất đá quý và thời trang cho mọi người.<br>-Công việc của ba chả ý nghĩa chút nào.<br>Hạo Thiên đen mặt, oắt con nhà anh cái gì cũng giỏi, giỏi nhất là chọc điên ba nó.<br><br>Dù có chút bất lực và mệt mỏi nhưng mà anh cũng rất yêu nhóc.<br><br>Cho dù có hàng vạn câu hỏi vì sao mỗi ngày thì anh cũng kiên trì trả lời cùng con.<br><br>"]