["<br>Thấm thoát đã trôi qua 13 năm, Bối Bối xinh đẹp đã trưởng thành ở tuổi 18, trên tay cô bé chính là bó hoa hướng dương đẹp nhất.<br><br>Khuôn mặt xinh đẹp cùng bộ đồ tông chủ đạo xanh trắng, nón tốt nghiệp đã vững đội trên đầu cô khiến cho cả ba mẹ và anh Hai tự hào.<br>-Lục Cẩm Nhiên, anh Hai tự hào về em! Làm tốt lắm đó.<br>-Em cảm ơn anh Hai.<br>Hạo Thiên và Thẩm Như cũng vô cùng hạnh phúc khi mỗi ngày đều có thể chứng kiến từng bước trưởng thành của các con.<br><br>Bối Bối xinh đẹp, trưởng thành lại không tránh khỏi những cảm xúc rung động.<br><br>Cô bây giờ vẫn đang ngó ngang ngó dọc tìm kiếm thân ảnh quen thuộc nhưng mãi không thấy liền có chút tủi thân.<br><br>Bảo Bảo nhìn thấu lòng em mình chỉ biết dò hỏi.<br>-Lại đang tìm Cao Nhất Phương sao?<br>-Dạ… chắc là anh ấy không tới đâu nhỉ… cũng chỉ là buổi lễ trưởng thành thôi…<br>Nói rồi Bối Bối qua lưng đi, làm cho Hạo Khanh chỉ biết đứng đó.<br><br>Đứa em này, bao năm mặt dày theo đuổi Cao Nhất Phương lại chưa từng một lần được mở lòng.<br> <br><br>Cậu nhóc kia suốt ngày chỉ biết học và học, suốt ngày đi theo ba cậu vào bệnh viện để học hỏi, trao dồi kinh nghiệm chứ chẳng thèm ngó tới con gái người ta.<br><br>Cậu trai đó không ai khác là con trai quý tử của bác sĩ Cao Nhất Văn.<br>Bối Bối cả ngày dù được ba mẹ tặng quà, được anh Hai nuông chiều cũng chẳng thể cười nổi.<br><br>Cô phân vân với những quyết định của mình trong tương lai.<br><br>Cô vừa muốn học ở trong nước để có thể ngày ngày tìm gặp Nhất Phương nhưng cũng muốn một lần buông tay đi tìm khoảng không tự do của mình.<br>Không biết bản thân mong muốn gì, chỉ biết là cô đã rời khỏi nhà và đi tìm Cao Nhất Phương.<br><br>Biết anh chỉ có thể ở viện nghiên cứu của trường Đại học Y lớn nhất thành phố nên cô cũng không chần chừ tới đó.<br><br>Cánh cửa mở ra, cô đứng đó nhìn Nhất Phương còn Nhất Phương chỉ nhất thời giật mình ngước mắt lên nhìn rồi lại cuối xuống tiếp tục việc nghiên cứu.<br>-Nhất Phương, em tới gặp anh…<br>-Em lại tính hỏi anh đã ăn chưa? Anh ăn rồi! Hay tính hỏi anh có mệt không? Anh không mệt! Hay em lại tính hỏi anh hôm nay anh đã làm những gì? Gặp những ai?<br>Cẩm Nhiên đứng đó nhìn anh rồi lại cụp mi mắt rầu rỉ.<br><br>Cô hít một hơi sâu, nhìn thẳng về phía anh, kiên định một lần lên tiếng.<br>-Nhất Phương… anh có thấy em phiền không?<br>-Không, chỉ là những gì em quan tâm anh hệt như sự lập trình khiến anh quen rồi.<br><br>Hơi nhàm chán…<br>-Nhất Phương… em muốn đi du học…<br>-Đi du học sao? Em sẽ rời khỏi đây và ngày ngày không tới làm phiền anh? Em không làm được đâu.<br>Bỗng dưng cô lại khóc, bất giác không thể kiềm nén nổi cảm xúc của mình.<br><br>Nhất Phương vẫn đang chăm chú nhìn màn hình máy tính mà không biết rằng cô gái đó đang khóc.<br><br>Anh dường như rất bận bịu với những công trình nghiên cứu của mình.<br><br>-Nhất Phương… sao anh nghĩ rằng em không thể làm được? Em không thể ngừng quấy nhiễu anh sao? Dường như anh xem việc em quan tâm anh là hiển nhiên, mọi thứ đểu không đáng để anh quan tâm tới.<br><br>Dù anh có lạnh nhạt hay vô tâm thì trách nhiệm của em vẫn là phải ở bên cạnh anh… Nhất Phương… anh vì sao lại coi trọng bản thân như vậy?… Em ngốc quá hả… anh có biết hôm nay là lễ trưởng thành của em không? Em đã chờ anh, chờ anh xuất hiện chúc mừng em… vậy mà không có… phải rồi, là em ảo tưởng về tình yêu với anh… <br>Nhất Phương lúc này mới ngước mắt lên nhìn cô, nhận thấy cô khóc liền bật dậy.<br><br>Đưa mắt nhìn cuốn lịch đã được khoanh đỏ hình trái tim trên đó, vậy mà anh lại bận bịu đến quên mất.<br><br>Bất lực vỗ trán một cái rồi bước tới dự ôm cô nhưng cô lại lùi đi vài bước.<br>-Em không theo đuổi anh nữa… <br>-Em nói gì cơ?<br>-Em sẽ đi du học… không quấy phiền cuộc sống anh nữa… ưm…<br>Nhất Phương như vậy lại cúi xuống ngậm lấy môi cô không để cô nói tiếp.<br><br>Anh m*t máp hai cánh môi mặc kệ cô còn đông cứng cả người ở đó.<br>-Ai cho phép em? Anh còn chưa cho phép thì em dám bỏ anh đi sao?<br>-Nhất Phương… đừng biến em thành kẻ ngốc nữa.<br>Bất ngờ Nhất Phương lại quỳ xuống trước mặt cô, cậu đưa hai tay lên tai, ánh mắt trân thành nhìn cô.<br>-Hôm nay quên lễ trưởng thành của em là lỗi của anh nhưng xin em đừng bỏ anh.<br><br>Anh xin lỗi… đừng đi… anh cho phép em quấy nhiễu anh tiếp… <br>Cẩm Nhiên bối rối không biết làm gì chỉ biết xua tay kéo anh đứng dậy nhưng anh lại kéo cô vào nụ hôn sâu.<br> <br><br>Tới khi dứt còn không quên chọc ghẹo.<br>-Hoá ra ngọt ngào như vậy.<br>-Anh… vô sỉ…<br>-Học ở thành phố đi, sau khi học xong anh cưới em.<br><br>Trước nay đều là làm bộ không để ý để em tập trung học tập.<br><br>Bây giờ đủ lớn rồi, anh muốn nói là anh để tâm đ ến em và anh yêu em.<br><br>Hôm nay là lỗi của anh, anh…<br>-Em biết anh bận mà… năm cuối rồi…<br>-Cẩm Nhiên, anh yêu em, đừng đi du học được không?<br>Cẩm Nhiên cười trong hạnh phúc, gật đầu liên tục ôm trầm lấy anh.<br><br>Cao Nhất Văn và Lục Hạo Thiên ở nhà làm gì biết bọn họ như vậy lại sắp làm thông gia rồi.<br><br>"]