["<br>Sau trận cãi vã không đáng có, Thẩm Như lên đến phòng nức nở khóc.<br><br>Tâm trạng cô rất tệ, tệ đến mức chỉ muốn ném hết những thứ trước mắt.<br><br>Mấy lời anh nói, anh có nghĩ đã khiến cô sẽ tổn thương đến mức nào chưa? Sao anh có thể buông những lời đó với cô.<br>Cô thật chất không có tình cảm đặc biệt nào dành cho Kiến Phong.<br><br>Dĩ nhiên là cô biết tình cảm của Kiến Phong dành cho cô nhưng mà cô chỉ xem Kiến Phong như một người bạn, một người anh.<br><br>Ban nãy khi nghe những lời anh xúc phạm đến Kiến Phong khiến cô bức tức mới nói mấy lời không nên như vậy.<br><br>Cô không muốn anh gây thêm khó dễ cho Kiến Phong bằng những lý do vô lý như vậy.<br>Anh khó chịu với cô, còn cô cũng biết uất ức việc anh ôm hôn Liễu Thanh ngay trong phòng làm việc mà.<br><br>Thấy cô còn cố tình ôm hôn ả chặt hơn, mấy lần đó sao không nghĩ rằng cô cũng biết buồn.<br><br>Quăng mạnh cái gối về phía cửa, Thẩm Như xị mặt lẩm bẩm.<br>- Anh nói tôi là người phụ nữ có chồng, còn anh chẳng phải người đàn ông đã có vợ sao? Anh còn có bồ nhí bên ngoài, tôi đã dám làm gì đâu mà anh đã quát nạt tôi? Đồ đáng ghét nhà anh… có bao giờ anh nghĩ đến cảm xúc của tôi đâu…<br>Giọng cô khàn khàn rồi lại khóc to hơn.<br><br>Hôm nay cô đi cùng Kiến Phong chỉ là muốn giúp anh ta lựa một món quà sinh nhật tặng mẹ.<br><br>Sau đó thì cùng nhau dùng bữa tối như những người bạn.<br><br>Cô cũng không nghĩ mọi chuyện lại đi xa đến mức như vậy.<br> <br>Nhất Văn hôm nay được hôm không có ca trực, tưởng rằng sẽ nhàn rỗi ở nhà xem phim hay đọc sách.<br><br>Cuối cùng lại phải đi qua rước cục nợ này đi giải buồn.<br><br>Làm bác sĩ, đôi lúc muốn lành mạnh nhưng lại chơi với tên bạn sơ hở là đòi đi nhậu.<br>Nhất Văn rất nhanh lẹ đã có mặt trước cửa biệt thự rước anh bạn thân khó tính Hạo Thiên tới một quán bar.<br><br>Cả đoạn đường liên tục hỏi thăm nhưng Hạo Thiên không trả lời, Nhất Văn bất mãn bĩu môi.<br>- Cậu kêu tôi tới là để ngắm cậu buồn à? Có gì thì mau nói!<br>- …<br>- Cái tên chết tiệt nhà cậu, ông đây chả thèm quan tâm nữa.<br>Chiếc xe dừng lại ngay trước cửa quán bar lớn nhất thành phố, Hạo Thiên bước xuống xe, thẳng thừng vào trong mặc kệ Nhất Văn đậu xe.<br><br>Anh chọn một góc khuất ngay góc quán rồi ngồi xuống, trong đầu âm ỉ vang lên tiếng nói của cô làm anh phải đưa tay bóp chặt trán.<br>Nhất Văn bước vào phải đảo mắt liên tục mới có thể tìm thấy anh.<br><br>Ngồi xuống ghế, Nhất Văn thở dài, nhướn vai gọi phục vụ mang ra một chai rượu nhẹ.<br><br>Nhìn tâm trạng của Hạo Thiên bây giờ rõ ràng là không tốt.<br><br>Nếu thật sự kêu rượu nặng ra thì chết chắc.<br><br>Hạo Thiên đáy mắt vô hồn nhìn khoảng không lên tiếng.<br>- Hình như tôi thích cô ấy thật rồi.<br>- Ai cơ? Liễu Thanh ấy hả?<br>- Không phải, là Thẩm Như… thật sự rất nhớ cô ấy…<br>Nhất Văn nghe đến đây lại không tỏ ra chút bất ngờ nào.<br><br>Cậu chỉ cười khẩy nhận chai rượu từ phục vụ.<br><br>Đổ rượu ra ngoài ly đưa qua cho anh.<br><br>Chính mình cũng cầm một ly cụng vào ly anh rồi ngã người tựa vào thành ghế, thú vị nhấp từng chút rượu một.<br>- Giờ mới nhận ra sao?<br>Hạo Thiên đưa mắt qua nhìn khiến Nhất Văn khẽ cười.<br><br>Cậu cụng ly với anh một lần nữa rồi tiếp tục nhấp một ngụm rượu nhỏ.<br><br>Giọng đều đều vang lên giữa không gian nhạc sập sình.<br>- Ngày đi học vốn đã thích rồi.<br><br>Chẳng qua tên nhóc thối nhà cậu quá tự cao chẳng chịu nhận tình cảm của mình thôi.<br>- …<br>- Cậu có từng hỏi tại sao cậu lại cùng cô ấy làm hết mọi phong trào lớn nhỏ trong trường chưa? Tên ngỗ ngược như cậu đã không thích thì chẳng bao giờ làm.<br><br>Kể cả hiệu trưởng có ra lệnh thì với cậu cũng chẳng nghĩa lý.<br><br><br>Nhưng mà cậu luôn làm mọi việc, mọi phong trào.<br><br>Chỉ cần trong danh sách tham gia có tên của em ấy.<br><br>- …<br>- Tôi biết cậu nhiều lần phá hoại công cuộc tỏ tình của Kiến Phong dành cho Thẩm Như.<br><br>Cậu ta đã rất nhiều lần cố gắng bày tỏ với Thẩm Như nhưng hết lần này đến lần khác, kế hoạch đó đều đổ nát vì cậu.<br>- …<br>- Miệng nói là ghét nhưng lại luôn giúp đỡ em ấy khi em ấy gặp khó khăn trong học tập.<br><br>Có ai đó đã thức khuya chỉ để tìm tài liệu đưa cho cô nhóc chỉ vì cô ấy buộc miệng thiếu tài liệu.<br><br>Chỉ vì cô ấy đau bụng tới tháng mà lo lắng không yên trong phòng tập văn nghệ.<br>- …<br>Ngừng một chút, Nhất Văn nhìn qua anh khẽ thở dài.<br><br>Là một học trưởng nên mọi hành động của sinh viên anh đều rất chú ý.<br><br>Đặc biệt là tên bạn thân từ nhỏ này.<br><br>Vỗ vai anh, Nhất Văn lên tiếng trấn an đi nỗi lòng của người bạn thân.<br>- Có bao giờ cậu hỏi rằng tại sao cậu chưa từng có ý định phản đối cuộc hôn nhân này chưa? Cho dù có cái đề nghị chuyển nhượng ghế chủ tịch hay không thì cậu cũng sẽ không có ý định phản đối đúng chứ?<br>- …<br>- Cậu và Thẩm Như đã xảy ra quan hệ? Có bao giờ cậu nghĩ tại sao một người không thích lên giường cùng người khác mua vui như cậu lại muốn cùng cô ấy chưa?<br>- Thật ngu ngốc…<br>Hạo Thiên chỉ buông lời ngu ngốc rồi lại tiếp tục uống cạn ly rượu trong tay.<br><br>Bất giác anh gục xuống bàn, bờ vai run rẩy lên từng đợt.<br><br>Nhất Văn thở dài đặt tay lên vai anh vỗ vỗ như an ủi.<br> <br>- Còn kịp mà, tỏ tình với em ấy đi.<br><br>Em ấy đang là vợ cậu cơ mà.<br><br>Sẽ không ai có thể cướp cô ấy khỏi cậu.<br>- Nhưng cô ấy thích người khác rồi, tôi sẽ chẳng còn cơ hội nữa.<br>- Thích người khác?<br>- Phải, ban nãy cô ấy nói như vậy với tôi.<br><br>Cô ấy thật sự thích người khác rồi.<br><br>Tôi chẳng còn cơ hội nào cả.<br>Nhất Văn không biết nên nói gì lúc này.<br><br>Cứ vậy Hạo Thiên uống cạn những ly rượu trong tay.<br><br>Hết ly này đến ly khác, cuối cùng cũng dừng lại loạng choạng rời khỏi quán bar.<br><br>Nhất Văn nhanh chóng thanh toán rồi chạy theo đỡ anh.<br><br>Ngồi yên vị trong xe, Hạo Thiên dựa người vào cửa sổ xe dõi theo từng chuyến xe một đi ngang qua họ.<br>- Hôm nay cho tôi ngủ ké nhà cậu đi.<br><br>Tôi không muốn về nhà.<br>- Được..<br><br>"]