["<br>Mỗi ngày trôi qua, Thẩm Như đều cho bác sĩ giỏi tới thăm khám tình hình của Liễu Thanh.<br><br>Cô còn trông cậy Nhất Văn mỗi khi rảnh rỗi tới xem sức khoẻ của ả.<br><br>Chính Nhất Văn nhiều lúc cũng không thể hiểu nổi cô muốn cái gì.<br><br>Có lúc từ chối nhưng cũng vì cô quá năn nỉ nên đành chấp nhận.<br>-Thẩm Như, em làm vậy để được gì nhỉ?<br>-Nhất Văn à, anh đừng như vậy nữa được không? Không phải sứ mệnh của anh là cứu giúp mạng người sao?<br>-Nhưng đó là…<br>-Được rồi mà, em biết em đang làm gì.<br><br>Anh tin em được không?<br>Nhất Văn mệt mỏi thở dài, anh nhìn cô một chốc rồi cũng tặc lưỡi cho qua chuyện.<br><br>Thẩm Như khẽ cười, ánh mắt dâng lên chút ý buồn.<br>-Em không làm chuyện vô bổ, em muốn thời gian này giúp Hạo Thiên hồi phục trí nhớ.<br><br>Giúp đỡ ả là cách duy nhất để em tiếp cận Hạo Thiên…<br>-Theo anh quan sát, khả năng cậu ấy không thể nhớ lại là rất cao.<br>-Còn nước còn tát, anh ấy không thể nhớ lại thì em buông tay để anh ấy ở bên cạnh Liễu Thanh.<br><br>Nếu cô ta mạnh khoẻ giúp anh ấy hạnh phúc thì em cam lòng.<br>-Đô ngốc nhà em chịu thiệt rồi.<br>Một tuần trôi qua, hôm nay Liễu Thanh chính thức đi vào phẫu thuật.<br><br>Thẩm Như đưa ánh mắt kiên định nhìn Nhất Văn như thật sự muốn anh cứu sống cô ấy.<br><br> <br>Nhất Văn chỉ khẽ cười.<br>-Anh sẽ giúp cô ấy hết sức có thể, em đừng lo.<br><br>-Dạ…<br>Nhất Văn cũng không thèm nếm xỉa đến tên bạn tồi cạnh đó mà bước vào phòng phẫu thuật.<br><br>Thẩm Như chỉ cầu mong Liễu Thanh khỏe lại.<br><br>Lúc đó cô đường đường chính chính sẽ đưa Lục Hạo Thiên về bên mình.<br>Đợi khi đèn cấp cứu tắt đi, Thẩm Như vội vã chạy lại khi thấy bóng dáng Nhất Văn bước ra khỏi căn phòng.<br><br>Hạo Thiên cũng lật đật đứng bên cạnh..<br>-Cô ấy thế nào rồi bác sĩ? <br>-Chúng tôi sẽ đưa cô ấy về phòng hậu phẫu.<br><br>Ca phẫu thuật hoàn toàn thành công, chúc mừng gia đình.<br><br>Thẩm Như nhìn anh vui mừng liền có chút chạnh lòng.<br><br>Cô cũng rời đi sau đó cùng Nhất Văn.<br><br>Ít nhất khi rời đi cô không phải nhìn anh lo lắng cho người khác.<br><br>Đau lòng có rất nhiều nhưng mà cô phải cố gắng mạnh mẽ.<br><br>Cuộc đời khắt nghiệt với cô và anh thì cô càng phải cố gắng hơn.<br>Trải qua hơn nửa tháng, bệnh tình của Liễu Thanh đã dần ổn định.<br><br>Ả khỏe mạnh một chút lại õng ẹo bên anh khiến cô vô cùng trướng mắt.<br><br>Thẩm Như hôm nào cũng đến thăm, không biết là vì ả hay vì người đàn ông kia.<br><br>Sáng đi làm, chiều tới lại ghé.<br><br>Ấy vậy mà trong mắt của Hạo Thiên lại chính là cô đêm nào cũng tới thăm Cao Nhất Văn.<br><br>Tâm tình cũng vì thế mà không vui lại hay gắt gỏng với Liễu Thanh khiến ả tức đến tím mặt.<br><br>Thẩm Như đêm nay đứng ngay cạnh cửa sổ phòng.<br><br>Nơi mà chứa đựng vô vàn những kỷ niệm của riêng cô và anh.<br><br>Ánh mắt cô mông lung thả vào trong không trung.<br><br>Nhìn những ngôi sao trên trời, cô bất giác cười nhẹ.<br>-Đến lúc rồi, Lục Hạo Thiên…<br>Sáng hôm sau, cô tới bệnh viện gặp Nhất Văn lại tình cờ gặp anh.<br><br>Dự lướt qua anh liền bị anh cản lại.<br><br><br>-Nói chuyện một lát được không? <br>Đắn đo một lát cô liền gật đầu.<br><br>Bước xuống khuôn viên bệnh viện, anh ngồi xuống cạnh cô tại một băng ghế đá.<br>-Tôi nhớ Bảo Bảo… cô có thể mang con tới đây được không? <br>-Bảo Bảo bận học rồi.<br><br>Vả lại con không thích bệnh viện.<br><br>-Vậy sao…<br>-Nếu anh muốn có thể tới nhà thăm con.<br><br>-Thật sao? <br>-Tôi cũng không rảnh rỗi tới mức ngăn cản tình cha con hai người.<br><br>Anh không chịu thừa nhận quá khứ nhưng lại chịu thừa nhận đứa con của mình.<br><br>Điều này, tôi rất cảm kích.<br>-Tôi thật sự không nhớ gì cả, xin lỗi cô.<br><br>-Không cần xin lỗi, dù sao anh cũng không phải Lục Hạo Thiên chồng tôi.<br><br>Nếu là Lục Hạo Thiên, anh ấy chắc chắn sẽ rất đau lòng khi thấy tôi.<br><br>Anh ấy chắc chắn sẽ ở bên cạnh tôi, bù đắp hết tất cả những gì tôi phải chịu đựng trong những năm qua.<br><br>Anh ấy cũng sẽ không để tôi uất ức hay để tôi chịu thiệt thòi.<br><br>Vì vậy cho nên, anh không phải chồng tôi, anh là Tạ Phong.<br><br>Chẳng hiểu sao nghe những lời này anh lại vô cùng đau xót.<br><br>Có gì đó nghẹn ngào, chua xót chui vào hẳn trong tim.<br><br> <br>Chỉ cảm nhận người con gái nhỏ nhắn trước mặt đã phải chịu vô vàn những khó khăn.<br><br>Có lẽ vì vậy mà ở cô có gì đó rất đặc biệt từ nhan sắc đến tính cách đều rất trưởng thành.<br><br>Một nét riêng biệt mà người đàn ông nào cũng muốn sở hữu.<br><br>Thẩm Như không quan tâm tới anh nữa chỉ đứng dậy bỏ đi.<br><br>Hạo Thiên nhanh chóng gọi với theo như sợ cô đi mất.<br>-Thẩm Như.<br><br>-Làm sao? <br>-Khi nào tôi mới có thể tới nhà thăm Bảo Bảo? Và cả… địa chỉ nhà nữa…<br>Cô khẽ cười quay người lại đưa cho anh một tấm card.<br><br>Ánh mắt hiện lên ý gì đó rất lạ.<br>-Danh thiếp của tôi, trên đó có địa chỉ nhà và số điện thoại.<br><br>Khi nào muốn cứ gọi tôi, nếu con ở nhà thì sẽ cho phép anh tới.<br><br>-Được.<br>Thẩm Như quay người bước đi nhưng trên môi lại nở một ý cười.<br><br>Bàn tay trái đưa lên không trung, ngắm nhìn bàn tay mảnh khảnh với chiếc nhẫn cưới xinh đẹp.<br>-Lục Hạo Thiên, trò chơi bắt đầu rồi.<br><br>Về với em sớm…<br><br>"]