["<br>Hôm nay cả hai đều rất vui vẻ mang theo tâm trạng ngọt ngào đến tập đoàn.<br><br>Đi hai xe nhưng vừa tới gara Hạo Thiên đã bám theo cô ở phía sau.<br><br>Ngay lúc này cô thật sự chỉ muốn quay lại mắng anh một trận cho bỏ tức.<br><br>Hạo Thiên đi theo sau mãi cố gắng lầm bầm, lải nhải không buông tha.<br>-Đi hai xe không phải là quá tốn xăng sao? Nhà đâu có giàu tới như vậy đâu chứ? Giá xăng còn đang tăng cao, tiền đâu ra mà đổ hai bình.<br><br>Sẽ phá sản vì phải đổ xăng quá nhiều mất.<br>-...<br>Thẩm Như chẳng thèm quan tâm mấy lời nói vô nghĩa của anh, điều này làm cho Hạo Thiên tủi thân bĩu môi phía sau.<br><br>Anh không buông tha cô còn lầm bầm nhiều hơn nữa.<br>-Trời đất ơi, báo chí lại lên thông tin giá xăng tăng cao hơn nữa.<br><br>Lần này không được rồi, Thẩm Như à…<br>-Anh có thôi ngay đi không? Em cấm anh đi theo em nữa, đừng để mọi người nghi ngờ chúng ta.<br>-Nhưng mà… anh biết rồi…<br>Thẩm Như quay người bước về phòng, Hạo Thiên cũng quay người đi với khuôn mặt rầu rỉ, uất ức.<br><br>Thẩm Như ngồi vào bàn làm việc còn chưa kịp nóng ghế đã bị trưởng phòng gọi lại ra lệnh cho cô lên phòng anh.<br>-Thẩm Như, chủ tịch muốn gặp cô.<br>-Gặp tôi ư?<br>-Phải rồi, chủ tịch nhờ cô mang tài liệu hôm qua lên cho cậu ấy.<br>-À, vâng thưa trưởng phòng.<br>Biết là chủ ý của anh nên cô cũng không muốn gây khó dễ trưởng phòng, đành phải cố lê lết thân mình lên gặp anh.<br><br> <br>Cánh cửa phòng mở ra một cách không hề nhẹ nhàng.<br><br>Thẩm Như xoay người đóng cửa chuẩn bị giáo huấn lại tên chồng nham nhở này.<br>Bước lại bàn làm việc của anh, cô tức giận đập bàn nhưng anh lại nhởn nhơ như không.<br><br>Hạo Thiên đứng dậy ôm lấy cô, khẽ cúi người vùi sây vào hõm cổ hít lấy chút mùi hương cỏ non dịu nhẹ.<br>-Đừng tức giận mà, là anh nhớ em...<br>-Ông anh à, mới có 30 phút thôi.<br>-Thì cũng là quá dài mà.<br>Thẩm Như đang tức giận cũng phải mềm nhũn ra khi nghe giọng nói ấm áp của anh.<br><br>Ngọt lịm rót đều vào tai cô thế này thì sao có thể giận nổi đây.<br>-Anh thật sự chẳng ra dáng ông sếp gì cả.<br><br>Em nói rồi đó, đây là lần cuối cùng, không có lần sau.<br>-Cần gì ra dáng sếp, anh chỉ cần ra dáng một anh chồng thôi.<br><br>Em xem, anh thật sự rất ra dáng một anh chồng yêu thương vợ còn gì.<br>-Cái đó về nhà rồi thể hiện được không?<br>-Anh biết rồi, giờ thì cho anh ôm em đã.<br>Thẩm Như phì cười đứng im cho anh vùi sâu bên cổ mình.<br><br>Cảm giác ướt át bên cổ khiến cô khẽ nhột nhướn người ra sau.<br><br>Hạo Thiên m*t một cái làm cô nhăn mặt trách móc anh.<br>-Anh đừng có để lại dấu đó.<br><br>Em không muốn mọi người để ý phát hiện ra đâu.<br>-Em chỉ để ý đến cảm xúc của mọi người là giỏi thôi.<br><br>Anh là chồng em hay bọn họ là chồng em vậy?<br>Hạo Thiên buông cô ra tiến lại sofa ngồi xuống.<br><br>Thẩm Như biết anh khó chịu liền tiến lại ôm lấy cổ anh.<br><br>Từ lúc bày tỏ tình cảm đến bây giờ, tên chồng này chỉ giỏi nhõng nhẽo rồi làm nũng, không thì cũng là giận lẫy.<br>-Đừng giận mà.<br>-Em xuống phòng làm hài lòng mọi người đi.<br>Giọng anh chỉ có một phần dỗi nhưng lại đến chín phần nhõng nhẽo làm nũng với cô.<br><br>Thẩm Như ngồi lên đùi anh, tay cô choàng qua cổ anh một cách tự nhiên.<br><br>Hạo Thiên nhìn cô giả đò không quan tâm.<br>-Em tính làm gì?<br>-Bù đắp cho anh.<br>-Anh thấy em xuống bù đắp cho nhân viên thì tốt hơn.<br><br>-Được rồi mà, giận em thật đấy à?<br>-Thật, anh chả bao giờ đùa.<br>Hạo Thiên mạnh miệng khẳng định.<br><br><br>Thẩm Như buồn cười chỉ tay vào môi mình.<br>-Cho anh hôn em đấy.<br>-Không hôn.<br>-Không hôn là em xuống làm việc thật đấy nha.<br>Vừa nói cô vừa đứng dậy khiến anh phải đưa tay vội vàng giật ngược cô lại ngồi trong lòng mình.<br><br>Khuôn mặt ai oán nhìn cô.<br>-Em không năn nỉ anh thêm sao?<br>-Thế có hôn không?<br>-Em hỏi kiểu đó thì anh nên hành động thay trả lời.<br>Nói rồi anh buông môi xuống hôn lên môi cô.<br><br>Thẩm Như cũng không phản kháng quàng tay qua vai anh kéo anh vào nụ hôn sâu.<br><br>Môi lưỡi cứ vậy quấn chặt lấy nhau một khắc cũng không buông ra.<br>-Hạo Thiên à...<br>Tiếng mở cửa vang lên mà không cần sự đồng ý của anh.<br><br>Cả hai vì vậy mà giật mình buông nhau ra.<br><br>Chẳng biết là kẻ nào to gan vào phòng chủ tịch lại không gõ cửa, chỉ biết Thẩm Như lúng túng nhìn người trước mặt chỉnh đứng lại trang phục rồi cúi người.<br>-Mẹ...con chào mẹ…<br>Bà Lục nhìn cả anh và cô không khỏi hạnh phúc.<br><br>Cứ ngỡ hai đứa bị ép cưới không thể hòa thuận yêu thương nhau.<br><br>Ai ngờ lại xuân sắc thế này.<br><br>Hạo Thiên thấy cô đỏ mặt liền lên tiếng giải vây.<br>-Mẹ lên tập đoàn làm gì vậy ạ?<br>-Gì vậy? Bây giờ mẹ lên tập đoàn cũng phải báo cho con sao?<br>-Mẹ biết ý con không phải vậy mà.<br>Bà Lục tiến lại yêu thương nhìn cô rồi kéo tay cô ngồi xuống ghế.<br><br>Bà ngồi xuống liếc nhìn quanh phòng rồi nhíu mày nhìn anh.<br> <br>-Hai đứa muốn yêu thương nhau thì khóa trái cửa lại.<br><br>Lỡ ban nãy không phải mẹ thì làm sao đây?<br>-Cũng không ai dám vào phòng con mà không gõ cửa đâu.<br>-Mạnh miệng lắm con trai.<br><br>Mà thôi, tính qua thăm con một chút.<br><br>Nhưng mà hình như không đúng lúc, bây giờ mẹ lên thăm chồng mẹ đây.<br><br>Tối nay hai đứa nhớ về nhà ăn cơm đấy.<br>Không để cô và anh kịp trả lời bà đã đi mất.<br><br>Nhìn Thẩm Như vẫn còn đang đỏ mặt mà anh buồn cười ngắt má cô.<br>-Không phải ban nãy em khóa trái cửa rồi sao?<br>-Rõ ràng em khóa rồi mà.<br>-Vậy sao mẹ vào được?<br>-Cái đó...em không biết...<br>-Có mà khóa ẩu thì có, chưa khóa xong đã nôn nóng giáo huấn anh?<br>-Em không có mà.<br>Nói rồi cô bỏ chạy ra ngoài.<br><br>Dáng vẻ đáng yêu này chỉ mình anh được chiêm ngưỡng.<br><br>Cứ vậy, Hạo Thiên cả ngày làm việc đều tủm tỉm cười như kẻ ngốc.<br><br>Đúng là yêu rồi thì mọi thứ đều rất ngọt ngào và lãng mạng, kể cả đống giấy tờ nhàm chán mọi ngày cũng trở nên thú vị kỳ lạ.<br><br>"]