["<br>Đã một tháng trôi qua, hôm nay chính là ngày Hạo Thiên chính thức là người đứng đầu của Lục thị.<br><br>Mới sáng sớm cô đã đứng trước anh tỉ mỉ thắt lên chiếc cà vạt đầy tính uy nghiêm.<br><br>Nhìn cô vợ nhỏ chăm chút cho mình từng chút một anh cảm giác vui vẻ, ấm áp của một gia đình.<br><br>Đợi khi cô thắt xong, anh đưa tay siết eo cô, kéo cô sát lại mình.<br><br>Hơi thở nam tính ấm nóng dần phả ra.<br>-Vợ này, em đúng là người vợ tuyệt nhất.<br>-Tuyệt thế nào, hửm?<br>-Rất rất tuyệt, em chính là một nửa kia hoàn hảo của riêng anh.<br>Cô bật cười đưa tay đánh nhẹ lên ngực anh.<br><br>Tay tiện thể quàng qua cổ anh kéo anh vào nụ hôn ngọt ngào của sáng sớm.<br><br>Chỉ là hôm nay, nó còn là nụ hôn may mắn, nụ hôn chúc cho anh có thể thành công nhận được sự đồng tình của dàn cổ đông.<br>-Ông xã, chúc anh may mắn.<br>-Cảm ơn em.<br>Cả hai xuống nhà dùng bữa sáng cùng nhau.<br><br>Đây có lẽ là thói quen của họ sau khi cả hai thổ lộ tình cảm.<br><br> <br>Sáng thức cùng nhau, cùng nhau ăn uống, cùng nhau làm việc, cùng nhau nghỉ ngơi, tới tối lại cùng nhau ngủ.<br><br>Ngày ngày đều yên bình như vậy trôi qua.<br>Tới tập đoàn, Thẩm Như vào phòng làm việc mà tâm hồn như ở trên mây.<br><br>Cô bây giờ chính là một cô vợ lo lắng cho tương lai của chồng.<br><br>Cứ hít sâu lại thở ra khiến những đồng nghiệp xung quanh lo lắng.<br>-Thẩm Như, em sao vậy?<br>-À dạ không, đâu có gì đâu ạ.<br>-Nhìn em cứ lo lắng sao đấy.<br><br>Như kiểu vợ sếp tổng lo lắng cho anh ấy vì cuộc họp cổ đông chuyển nhượng ghế chủ tịch vậy haha.<br>-Hả… đâu… đâu có…<br>Cô lắp bắp làm dàn nhân viên bật cười lớn.<br><br>Họ chỉ lên ý trêu ghẹo so sánh sự lo lắng của cô với vợ sếp tổng thôi.<br><br>Thẩm Như thở phào vì tưởng bị bại lộ, cô quay lại nhìn màn hình vi tính thì một vài nhân vân khác lại lên tiếng.<br>-Hừm, không biết nếu sếp tổng có vợ thì người đó sẽ như thế nào nhỉ? Chắc phải xinh đẹp và tài giỏi lắm.<br>-Phải đấy, mới trẻ như vậy đã chuẩn bị trở thành chủ tịch của cả một tập đoàn lớn.<br><br>Vừa tài giỏi lại vừa đẹp trai, thì dĩ nhiên vợ của anh ấy cũng phải là một người vừa đẹp vừa giỏi rồi.<br>-Phải, cũng may sếp tổng đã chia tay ả Liễu Thanh kia.<br><br>Cũng cắt chức thư ký của ả, người gì đâu mà mưu mô, xấu tính xấu nết.<br>-Mà Thẩm Như, em nghĩ sao về vợ sếp tổng?<br>Thẩm Như nãy giờ vẫn nghe họ nói chuyện cùng nhau.<br><br>Nhưng vẫn bất ngờ khi bị hỏi, cô khẽ bặm môi cười trừ nhìn bọn họ.<br>-Không phải… không phải sếp chưa có vợ sao… lại mới chia tay thư ký Liễu… chắc không phải là có vợ sớm vậy chứ…<br>-Vỏ ngoài thôi, ở tập đoàn này ai chẳng biết sếp tổng đã có vợ.<br><br>Nghe đâu cưới cũng gần một năm, chỉ là giấu thôi.<br><br>Liễu Thanh cũng chỉ là cái vỏ ngoài, vỏ ngoài rồi cũng có ngày bị vứt bỏ.<br>-Ha… vậy… vậy em không biết thế nào đâu.<br>-Thật tình, chán em thiệt.<br><br>Phải chi chủ tịch chưa có vợ thì tôi sẽ có cơ hội làm thiếu phu nhân Lục gia không?<br>Những tiếng cười đùa thoải mái vang lên, chỉ có mỗi cô là vẫn cứng đờ cười đầy gượng ngạo.<br><br><br>Lúc này bất chợt Nhất Văn xuất hiện, cậu ta bước vào phòng đã khiến cả phòng hoảng loạn đứng dậy cúi chào.<br><br>Nhất Văn chẳng mảy may tới bước lại phía Thẩm Như.<br><br>-Sao rồi?<br>-Em đâu biết gì đâu.<br>-Lo lắng thật, anh lên phòng nó trước.<br><br>Lát em nhớ lên nha.<br>-Vâng.<br>Nhất Văn bước đi khiến mọi người nhìn coi không chớp mắt.<br><br>Họ lại xôn xao về mối quan hệ giữa cô và Nhất Văn.<br><br>Thẩm Như chỉ khẽ cười thoải mái ngồi xuống.<br>-Anh ấy là học trưởng thời đại học của tôi thôi.<br>Mà giờ phút này tại phòng họp, không khí căn phòng thật sự rất ngột ngạt.<br><br>Vài vị cổ đông đã nhún nhường cho anh làm chủ tịch tạm thời, bây giờ lại để anh làm chủ tịch chính thức.<br><br>Những người trung niên đầy kinh nghiệm như họ lại phải dưới trướng một người trẻ như anh sao họ có thể chấp nhận.<br>-Tôi phản đối chủ tịch, tôi biết Hạo Thiên đây là con trai của cựu chủ tịch.<br><br>Nhưng việc để một người trẻ lên nắm quyền cao nhất quả là giao trứng cho ác rồi.<br>-Vậy ông nói xem thế nào là giao trứng cho ác?<br>Lời nói bình thường nhưng giọng nói lại vô cùng đanh thép của ông Lục khiến vị cổ đông kia im bặc.<br><br>Lúc này, Hạo Thiên chỉnh lại trang phục, vuốt nhẹ lại chiếc cà vạt khẽ cười đứng dậy.<br>-Với cương vị hiện tại của tôi và những gì tôi đã làm trong suốt thời gian qua, tôi chắc hẳn mọi người cũng đủ biết và nhìn thấy những việc mà tôi đã làm và mang lại cho Lục thị.<br>-Ồ tiếc thật nhưng tôi lại không thấy gì cả.<br> <br>Vị cổ đông ban nãy lại lên tiếng.<br><br>Hạo Thiên nhếch mép, đưa ánh mắt đầy sắc bén qua ông ta.<br>-Tôi đang nói với những người có thể nhìn nhận, người mù như ông… tôi đây không muốn hỏi.<br>Ông ta im bặc, lúc này anh lại nhìn về dàn cổ đông.<br><br>Tông giọng của anh đanh thép nhưng đầy sự xoa dịu và lấy trọn những niềm tin nơi các cổ đông.<br>-Tôi nghĩ mọi người ở đây đều có thể nhìn ra những thành phần đố kỵ và ích kỷ.<br><br>Mang trên mình họ Lục, tôi chẳng dại gì để đứa con mang họ mình sụp đổ.<br><br>5 năm qua tôi đã khẳng định mình có thể bảo vệ nó bằng cả thực lực và tâm huyết.<br><br>Hôm nay, tôi tự tin đứng đây để đảm nhận vị trí chủ tịch bằng tất cả những gì mà tôi đã làm!<br>-Cậu nói ai đố kỵ, ích kỷ?<br>Hạo Thiên ném mạnh tệp tài liệu đến trước mặt ông ta.<br><br>Anh thẳng thừng chỉ tay về phía người bằng tuổi cha mình mà cất giọng đanh thép.<br>-Tôi nói ông đó!<br>-Hỗn láo.<br>-Trợ lý, anh mang thùng phiếu vào đi!<br>Anh bỏ mặc những gì ông ta nói thẳng thừng không quan tâm mà cho người mang thùng phiếu vào.<br><br>"]