["<br>Thẩm Như hôm nay muốn tạo cho anh một bất ngờ nên sáng sớm đã đích thân vào bếp chuẩn bị bữa sáng thật thịnh soạn.<br><br>Hạo Thiên vì cả tuần mệt mỏi với công việc nên chủ nhật cũng tranh thủ chút thời gian nghỉ ngơi.<br><br>Mơ màng tỉnh dậy đã không thấy vợ đâu, anh nhíu nhẹ mày ngồi dậy vươn vai giãn cơ người.<br><br>Nghĩ vợ dưới nhà nên anh cũng nhanh chóng vệ sinh cá nhân để xuống tìm vợ.<br>Bên dưới nhà, tiểu Bảo Bảo còn ngái ngủ vì bị mẹ đánh thức nên đầu tóc bù xù, khuôn mặt cũng vô cùng thất thần.<br><br>Thẩm Như đến bất lực, cô đưa tay lay lay người nhóc liếc nhẹ, ngồi xuống chỉnh lại trang phục cho con.<br>-Bảo Bảo, mẹ gọi con dậy là để nhờ con một việc.<br><br>Việc này rất quan trọng, chỉ có siêu anh hùng Bảo Bảo mới có thể giúp mẹ thôi.<br>Nghe đến đây Bảo Bảo tỉnh ngủ vùng dậy tạo dáng anh hùng để mẹ có thể tin tưởng nhóc.<br><br>Thẩm Như bật cười đưa tay ôm lấy nhóc vào lòng hỏi han.<br>-Bảo Bảo, con có muốn có em không? Bối Bối của chúng ta ấy.<br>-Có ạ.<br> <br>Đôi mắt to tròn của Bảo Bảo long lanh ngước lên nhìn cô.<br><br>Thẩm Như hôn nhẹ lên má nhóc, nhóc con lại vui vẻ nhìn mẹ.<br>-Mami, mami sẽ cho con em bé ạ?<br>-Phải, nhưng mà bây giờ em bé còn nhỏ nên em bé phải nằm trong hụng mẹ để mẹ bảo vệ em.<br><br>Bây giờ con cầm hộp quà này, chờ ba xuống rồi đưa cho ba có được không?<br>-Hộp quà này có gì vậy ạ? Tại sao baba được tặng còn con thì không ạ?<br>-Trong đây là kết quả khám thai của mẹ, mẹ muốn con tặng baba để tạo cho baba bất ngờ.<br><br>Mẹ và con cùng đón chào em bé với baba.<br>-Aaa tuyệt thật ạ.<br>Nói rồi nhóc đưa tay chạm lên bụng mẹ, hạnh phúc đến cười tít cả mắt.<br><br>Thấy con như vậy cô cũng vui vẻ theo, chỉ sợ Bảo Bảo không chịu em lại gây khó dễ cho em.<br>-Mẹ, Bảo Bảo muốn có em gái ạ.<br>-Cái đó mẹ chưa biết, đợi em lớn một chút chúng ta mới biết được.<br>-Dạ mẹ.<br>Bảo Bảo ngoan ngoãn cầm lấy hộp quà giấu đi.<br><br>Hạo Thiên lúc này cũng bước xuống nhà, thấy nhóc ngoan ngoãn ngồi tren bàn ăn chỉ bước lại xoa nhẹ đầu tóc rồi tiến tới ôm vợ.<br><br>Bảo Bảo bĩu môi trước sự phân biệt đối xử của ba, trong mắt hệt lúc nào cũng chỉ có mỗi mẹ.<br>-Baba, con có điều muốn hỏi ạ.<br>-Sao vậy con trai?<br>-Baba ngồi xuống đi, chúng ta cùng nhau nói chuyện.<br>Câu nói của nhóc hệt như mấy ông cụ trên sàn giao dịch khiến cả anh và cô đều phải bật cười.<br><br>Hạo Thiên kéo ghế ngồi đối diện chống cằm nhìn nhóc còn ngóc lại khoanh tay lên bàn cùng điệu bộ vô cùng nghiêm túc.<br>-Baba, tại sao ba cưới mẹ lại sinh ra con vậy ạ? Ba đã làm gì để mẹ mang thai con ạ?<br>Trước câu hỏi của nhóc, Hạo Thiên có chút lúng túng.<br><br>Anh xua tay lấy tạm miếng trái cây trên bàn ăn một chút.<br><br><br>-Chính là ôm ngủ sẽ có bầu.<br>-Ồ, vậy sau này con sẽ không ôm ai ngủ đâu.<br>-Rất tốt, sau này nhất định không được ôm con gái nhà người ta ngủ biết chưa.<br>-Dạ, vậy ba ơi… tại sao ôm ngủ lại có em bé được ạ?<br>-Cái đó sau này con biết, hỏi nhiều như vậy làm gì?<br>-Ba như vậy lại nói con không biết gì cứ hỏi ba, ba sẽ giải thích hết mọi thứ.<br><br>Ba nói ba rất giỏi nữa, chắc chỉ là xạo thôi.<br>Hạo Thiên đúng là chỉ có thể bất lực với con nhỏ.<br><br>Cậu nhóc lém lỉnh này cái gì cũng có thể nói được, đầu nhóc nhảy số lia lịa chỉ để đối đáp và chất vấn anh.<br><br>Thẩm Như mấy lúc cũng chỉ biết cười cho qua chuyện, không thể nói lại cùng với nhóc.<br>Cô dọn bữa sáng lên bàn, Hạo Thiên nhìn cô vui vẻ, trong mắt chính là rất hạnh phúc.<br><br>Đợi cô ngồi xuống bàn còn không quên cười khen vợ.<br>-Hôm nay, vợ anh vào bếp như vậy thì anh phải ăn thật no mới được.<br>-Vậy anh ăn nhiều một chút.<br>Bàn ăn ba người hạnh phúc khiến Thẩm Như thầm cười.<br><br>Nếu có thêm một em bé nữa cùng ngồi ăn và trò chuyện với họ thì chắc không khí sẽ còn náo nhiệt và tuyệt vời hơn nữa.<br><br>Họ sẽ là gia đình hạnh phúc nhất, vui vẻ nhất.<br> <br><br>Suy nghĩ đó đúng là chỉ dám nghĩ thoáng qua, đối diện với hàng vạn câu hỏi vì sao của Bảo Bảo thì cô chỉ còn biết cảm thán bấy nhiêu sự náo nhiệt và ồn ào là quá đủ rồi.<br>-Mami, tại sao muối là màu trắng ạ? Rồi cả muối tại sao lại làm từ nước biển? Muối ở nước biển thì mấy bạn cá có bị mặn không ạ? Mặn như vậy thì mấy bạn có sống được không mẹ?<br>Thẩm Như khẽ cười cho qua chuyện, muốn nhắc nhóc về chuyện hộp quà nhưng có vẻ nhóc quên mất nó rồi thì phải.<br><br>Miệng lưỡi líu lo liên tục không ngừng nghỉ thì sao có thể nhớ ra nhiệm vụ của mình đây.<br>-Baba, tại sao chú Nhất Văn đẹp trai vậy ạ?<br>-Ba của con không đẹp trai hơn sao?<br>-Không, chú Nhất Văn đẹp trai hơn.<br><br>Con muốn sau này đẹp trai y như chú Nhất Văn.<br>-Nhưng con là con của ba mà.<br>-Thì con vẫn muốn đẹp trai như chú Nhất Văn… baba không có đẹp…<br>-…<br>Thẩm Như ngồi ăn liên tục nhìn nhóc nhưng nhóc nào có nhớ.<br><br>Cứ ngồi đó liên thuyên hết chuyện này đến chuyện khác, Thẩm Như đành thở dài xem như nhiệm vụ thất bại nặng nề.<br><br>"]