["<br>Hạo Thiên tức đến độ không còn đủ tỉnh táo tập trung để làm việc.<br><br>Chỉ cần nhớ đến vẻ mặt của Mạc Kiến Phong, anh liền nghiến răng ken két.<br><br>Ngay từ thời đi học cả hai đã cạnh tranh không ít về thành tích học tập nên anh chả ưa nổi anh ta.<br>Kiến Phong thích thầm Thẩm Như từ thời còn là sinh viên.<br><br>Những hoạt động tập thể của trường chỉ cần có Thẩm Như thì sẽ có bóng dáng cao lớn kè kè phía sau, không ai khác là Kiến Phong.<br><br>Hạo Thiên mỗi lần như vậy đều hậm hực không yên.<br><br>Ba lần, bảy lượt Kiến Phong đều thất bại trong công cuộc tỏ tình Thẩm Như.<br><br>Ơn phước này là do Hạo Thiên ban cho, anh lúc nào cũng cản trở việc Kiến Phong nói ra nổi lòng của mình.<br><br>Nhiều lúc Kiến Phong cũng chả hiểu lý do vì sao anh phải việc đó.<br><br>Mà có lẽ ngay cả Hạo Thiên cũng không thể giải thích nổi việc tại sao anh phải cản trở việc của Kiến Phong.<br>Theo lời đã hứa thì hôm nay Hạo Thiên cùng cô về thăm Cố gia.<br><br>Công việc vì chuyên tư không thể giải quyết thêm, trì trệ cả một quá trình nhưng lời đã hứa cũng không thể bỏ xuông.<br><br>Hạo Thiên sắp xếp mọi thứ gọn gàng rồi rời khỏi phòng làm việc trở về nhà.<br>Thẩm Như về sớm nên cũng tranh thủ tắm rửa, ngồi dưới sofa phòng khách chờ anh về nhà.<br><br>Hạo Thiên bước vào nhà, nhìn thấy cô trong lòng cũng như trút được hết mọi gánh nặng, trên môi lại bất giác nở nụ cười.<br>- Về sớm vậy sao?<br>- Hôm nay cũng ít việc.<br>- Em chờ tôi một chút, tôi lên tắm rồi chúng ta cùng đi.<br>- Được.<br>Đợi khi Hạo Thiên xuống nhà, Thẩm Như mới đứng dậy sánh bước bên anh.<br><br>Hạo Thiên đi phía sau cô, dường như chỉ cần thấy bóng lưng cô là anh lại cảm thấy an toàn.<br> <br><br>Mở cửa xe cho cô, còn không quên chọc ghẹo vài lời.<br>- Em xem về nhà liền vui vẻ như vậy, là tôi ở đây ức hiếp em sao?<br>- Còn phải nói.<br>Cô liếc xéo anh ngồi vào xe, Hạo Thiên cũng bước qua ghế lái.<br><br>Bầu không khí mỗi lúc đi xe của cả hai chẳng thể thay đổi, vẫn im lặng và ngột ngạt.<br><br>Đợi khi chiếc xe dừng lại ở cổng nhà, Thẩm Như liền mở cửa nhào ra trong hạnh phúc.<br><br>Hạo Thiên bất lực cười bước theo sau cô.<br>Bước vào trong nhà, anh lễ phép chào ba mẹ vợ rồi ngồi xuống ghế sofa trò chuyện cùng ông Cố.<br><br>Thẩm Như tranh thủ vào bếp phụ mẹ làm vài món ăn.<br><br>Lâu lâu lại nhìn ra bên ngoài như sợ anh sẽ bị ba tra hỏi về cuộc sống vợ chồng.<br><br>Thế nhưng không khí bên ngoài phòng khách lại trái ngược lại với những gì cô lo lắng.<br>Hạo Thiên vui vẻ trả lời ông Cố mọi vấn đề.<br><br>Ánh mắt thi thoảng đưa vào bếp xem cô đang làm gì.<br><br>Hai ánh mắt lâu lâu lại chạm vào nhau rồi vội vàng cố tình lơ đi như thể họ chỉ vô tình trùng hướng nhìn.<br><br>Thẩm Như loay hoay làm bếp lại mang đến cho anh cảm giác ấm áp kì lạ.<br><br>Mẹ Cố bày biện bàn ăn xong xuôi, vô cùng hào hứng gọi chồng và con rể vào.<br>- Hai ba con vào ăn cơm nào.<br>Ngồi trên bàn ăn, Hạo Thiên lễ phép mời ông bà Cố.<br><br>Còn tận tình gắp thức ăn cho ba mẹ vợ.<br><br>Đưa mắt nhìn qua Thẩm Như, anh nhếch môi khiến cô liếc xéo anh.<br><br>Cái ánh mắt giả vờ yêu thương của anh có chứa đến chín phần thách thức trong đó.<br>- Em ăn đi nào vợ.<br>Cô nở nụ cười với anh, đưa chén đón nhận miếng thịt anh gắp cho mình.<br><br>Hạo Thiên bên ngoài có vẻ bỡn cợt nhưng thật chất lại rất lo lắng cho cô.<br><br>Anh để ý từng miếng cơm cô ăn, lâu lâu lại gắp tôm, đưa tay bóc vỏ thảy vào chén cô như vô tình.<br>- Ăn nhiều vào một chút.<br>Thẩm Như nhìn anh không biết nên làm gì chỉ im lặng ăn phần ăn của mình.<br><br>Lòng ngực trái đập liên hồi khiến cô khẽ đảo mặt cắn cắn phần môi dưới.<br><br>Giờ phú này chỉ muốn bữa ăn trôi qua thật nhanh, để cả hai xoá đi khoảng khắc ngượng ngùng này.<br>Sau bữa cơm, cả hai trở về biệt thự riêng.<br><br>Thẩm Như hạ người xuống sofa nằm ườn xuống khiến anh nhíu mày đá vào mông cô.<br>- Mau dậy!<br>- Tôi đang buồn ngủ đó, anh đừng có mà chọc điên tôi.<br>Bất chợt điện thoại cô vang lên, Thẩm Như đưa tay tìm điện thoại trong túi xách.<br><br>Màn hình hiện lên một số lạ khiến cô chẳng muốn bắt máy.<br><br>Đến khi hồi chuông tắt đi cô mới thảy qua một bên nhưng rồi điện thoại lại vang lên một lần nữa.<br><br>Đưa tay bắt điện thoại cô mệt mỏi nằm ườn ở sofa lắng nghe.<br>- Cho hỏi ai đó ạ?<br><br>\"Là anh đây, không nhớ anh sao?\"<br>- Kiến Phong?<br>\"Phải, là anh.<br><br>Em đang làm gì đó?\"<br>- Em chỉ đang nằm ở sofa muốn ngủ thôi.<br>\"Còn anh thì đang bận ngồi nhớ em.\"<br>Thẩm Như phì cười, vui vẻ trò chuyện cùng Kiến Phong mà không để ý đến khuôn mặt ai oán của ai kia.<br><br>Đã vậy cô còn mở loa ngoài khiến anh nghe rõ mồm một những lời thả thính của Kiến Phong dành cho cô.<br><br>Tức tối trong lòng anh liền tiến lại trườn lên người cô nằm xuống.<br><br>Cảm giác thân thể bị đè nặng khiến cô khó chịu đưa tay đẩy anh ra.<br>- Anh làm gì vậy?<br>- Anh nhớ hơi em quá đó vợ, hôn một cái nào… chụt… chụt… chụt…<br>Anh cố tình khiến những âm thanh hôn chụt kia vang lên thật lớn.<br><br>Thẩm Như đẩy anh ra ngồi dậy nghiêm túc tạm biệt Kiến Phong.<br><br>Trừng đôi mắt to tròn lên nhìn anh quát lớn.<br>- Anh làm cái gì vậy hả? Có thấy tôi đang nghe điện thoại không?<br>- Không thấy, không nghe, không biết gì cả.<br>- Đồ điên!<br>Bực dọc bỏ lên phòng, Hạo Thiên bĩu môi nằm xuống sofa.<br><br>Mở điện thoại chơi game một chút cũng nhanh chóng lên lầu.<br><br>Biết cô đang rất tức giận nên hôm nay anh cũng không dám ôm cô, chỉ ngoan ngoãn nằm bên giường và chìm vào giấc ngủ.<br>Sáng hôm sau, vừa vào phòng anh đã nhận được thiệp mời tham dự buổi tiệc hoàng gia.<br><br>Sự kiện này 2 năm sẽ diễn ra một lần, tất cả những cậu ấm cô chiêu đều phải có mặt.<br><br>Đã vậy còn cần người đi cùng.<br><br>Hạo Thiên thảy tấm thiệp lên bàn khi nghe tiếng gõ cửa.<br>- Vào đi!<br>Liễu Thanh bước vào tiến lại ôm lấy cổ anh mè nheo.<br><br>Hạo Thiên chán ngán đẩy ả ra, anh hơi khó chịu vì mùi nước hoa nồng nàn trên người ả, đưa tay cọ cọ mũi vài đường bất mãn.<br>- Em qua đây làm gì?<br>- Anh đã nhận được thiệp mời hoàng gia chưa?<br> <br>- Anh nhận rồi.<br>- Vậy hôm đó anh sẽ đi cùng ai? Em hay là Thẩm Như.<br>- Liễu Thanh, Thẩm Như bây giờ là vợ của anh.<br><br>Dĩ nhiên anh sẽ phải đi cùng cô ấy rồi.<br>- Nhưng cả hai đâu có công khai truyền thông, em là thư ký sẽ có danh phận hơn mà.<br>Ả vùng vằng trước mặt anh.<br><br>Khuôn mặt làm nũng và giọng điệu chanh chua của ả khiến anh cảm giác rất mệt mỏi.<br><br>Những năm qua người cùng anh dự tiệc là ả, bây giờ đúng có chút khó xử.<br>- Để anh về hỏi ý kiến cô ấy đã.<br>- Tại sao phải hỏi ý kiến cô ta chứ?<br>- Liễu Thanh, tôi nhắc lại một lần nữa! Thẩm Như là vợ của tôi!<br>- Em biết rồi, tuỳ anh sắp xếp.<br>Liễu Thanh tức tối bước ra ngoài.<br><br>Đúng lúc Thẩm Như lại bước vào phòng anh.<br><br>Đi ngang qua, cô ả chỉ ban cho cô một ánh mắt chán ghét rồi bước đi.<br><br>Thẩm Như không quan tâm bước vào để tệp tài liệu trên bàn anh.<br>- Cái này anh xem qua thử đi.<br>- Ừm, mà em biết vụ buổi tiệc hoàng gia rồi chứ? Em muốn sao?<br>- Biết thì sao? Dù sao người đi cùng anh cũng là Liễu Thanh mà.<br>- Em muốn tôi sẽ đi cùng em.<br>- Anh muốn cả thể giới này biết anh và tôi là vợ chồng sao? Tiếc thật, tôi không hứng thú.<br>Câu nói khiến Hạo Thiên như chết điếng, anh nhìn cô gật gật đầu hiểu ý.<br><br>Thẩm Như không quan tâm, cô ngay sau đó liền rời đi.<br><br>Hạo Thiên lấy lại bình tĩnh, nhìn tấm thiệp trên bàn, cầm lấy nó rồi ném thẳng vào hộc tủ bên cạnh.<br>- Rắc rối!.<br><br>"]