["<br>Sáng hôm sau, Hạo Thiên muốn đưa ra quyết định đuổi Ái Ái nhưng Thẩm Như lại ngăn cản.<br><br>Dẫu sao thì cũng là do cô không chào hỏi Ái Ái trước.<br><br>Chức nhỏ bé lại không chào hỏi cấp trên là lỗi của cô.<br>-Được rồi mà Hạo Thiên, đây cũng là lỗi của em.<br>-Thẩm Như, em như vậy…<br>-Được rồi, anh cho cô ấy cơ hội đi.<br>-Không nói nổi em!<br>Hạo Thiên bất lực trong việc bảo vệ cô.<br><br>Lời Thẩm Như nói ra anh cũng chẳng dám cãi lại, nhà thì chẳng phải là nên có nóc sao.<br><br>Nóc nhà anh nói không, anh làm sao dám nói có.<br>Tấm lòng lương thiện luôn bị những cái ác bao vây.<br><br>Nếu cô thương xót cho Ái Ái, không muốn ả bị mất việc thì ả lại càng tự cao hơn khi nghĩ mình được chủ tịch trọng dụng.<br>Nghĩ rằng ả thật sự có tài năng nên mới không bị đuổi cũng chẳng ai trách móc ả về câu chuyện đó.<br><br>Cũng vì thế mà ả càng hiên ngang hống hách trong tập đoàn.<br>Thẩm Như từ nhà vệ sinh bước ra, lại chẳng may đụng phải ả.<br><br>Ái Ái liếc ngang dọc rồi lại từ trên xuống dưới, ả nhếch mép khoanh tay nhìn cô.<br>-Đúng là oan gia ngõ hẹp.<br><br>Lại gặp cô rồi!<br> <br>Thẩm Như coi lời ả như cơn gió thôi qua tai chỉ cúi đầu chào hỏi cho đúng phép tắc tập đoàn rồi lướt ngang qua.<br><br>Ái Ái đưa tay kéo tóc cô ra đằng sau, hài lòng lên giọng.<br>-Mày tính đi đâu? Ai cho mày đi mà mày đi.<br>-Cô bị điên hả? Buông tôi ra!<br>-Tao không buông thì sao?<br>Dằn co một chút thì ả đẩy cô vào cạnh cửa nhà vệ sinh.<br><br>Tấm thép cánh cửa bật bung ra cứa thẳng vào tay cô một đường khiến cô ôm chặt cánh tay.<br><br>Vài nhân viên chạy vào thấy cô đã hốt hoảng lại đỡ.<br>-Thẩm Như, em có sao không?<br>Nhân viên phòng Sáng tạo một lúc sau đã kéo nhau ùn ùn đến khu vực nhà vệ sinh.<br><br>Bọn họ chẳng còn ngần ngại chức vụ mà chỉ tay vào mặt thư ký Ái quát lớn.<br>-Cô bị điên hả? Thẩm Như làm con mẹ gì cô?<br>Còn chẳng để Ái Ái lên tiếng, bọn họ lao vào đánh Ái Ái liên tục khiến ả la hét thất thanh trong nhà vệ sinh.<br><br>May mà nhờ có Thẩm Như ngăn cản, vả lại ai cũng lo lắng cho cô nên nhang chóng đưa cô về phòng làm việc.<br><br>Đi ngang qua thư ký Ái còn không quên cảnh báo ả.<br>-Đừng có mà đụng đến nhân viên phòng Sáng tạo chúng tôi.<br><br>Có cả là vợ chủ tịch thì tụi tao cũng chơi tất tay đấy!<br>-Nhìn gì mà nhìn tao chơi khô máu với mày bây giờ.<br><br>Thẩm Như nuốt một ngụm nước bọt, vội vàng kéo mọi người rời đi, không biết ai mới là kẻ bị ức hiếp đây nữa.<br><br>Phòng Sáng tạo là vậy, sự đoàn kết của bọn họ không thể đùa được.<br><br>Bọn họ không đấu đá, không tranh giành, tất cả đều hướng đến sự phát triển tốt đẹp cho tập đoàn.<br><br>Vì vậy mà họ luôn yêu thương và động viên lẫn nhau.<br><br>Nếu có chuyện xảy ra với bất kỳ ai trong số họ thì họ sẵn sàng chinh chiến.<br>Ái Ái bực bội dặm chân chỉnh sửa trang phục, rời khỏi nhà vệ sinh.<br><br>Tin tức này nhanh chóng tới tai Hạo Thiên, anh cắn chặt răng chạy xuống phòng tìm cô.<br><br>Thẩm Như được mọi người đưa về phòng.<br><br>Để cô ngồi ở sofa tiếp khách, trưởng phòng nhanh chóng chạy lên phòng y tế kiếm thuốc sát khuẩn và thuốc đỏ cho cô.<br>Xung quanh quá nhiều người lo lắng khiến Thẩm Như vui vẻ cười nói.<br><br>Dù sao vết thương cũng không quá sâu nhưng thấy mọi người yêu thương mình vậy ai mà không hạnh phúc.<br>ĐÙNG<br><br>Cánh cửa phòng bị mở ra một cách đầy mạnh bạo.<br><br>Ai nấy đều hốt hoảng đứng dậy cúi chào chủ tịch.<br><br>Hạo Thiên không quan tâm chỉ bước lại phía cô nhìn vết thương ở cánh tay.<br><br>Thẩm Như lo lắng đứng dậy.<br>-Chào chủ tịch.<br>Anh không trả lời chỉ đợi khi trưởng phòng trở về liền đưa tay lấy thuốc từ tay ông.<br><br>Thẩm Như ngồi xuống sofa khó xử nhìn anh nhưng Hạo Thiên giờ phút này làm gì có quan tâm.<br><br>Anh quỳ một bên gối xuống đất, đưa tay kéo tay cô về phía mình.<br>Cẩn thận dùng ô xi già sát khuẩn cho cô.<br><br>Thẩm Như vì xót mà rụt tay lại liền bị anh giữ chặt.<br><br>Ánh mắt nghiêm khắc của anh khiến cô không còn dám rụt lại nữa.<br><br>Hạo Thiên cẩn thậntra thuốc rồi băng lại vết thương cho cô.<br><br>Tất cả cảnh này đều lọt vào tầm mắt của mọi người.<br><br>Ai cũng trợn tròn mắt nhìn nhau.<br><br>Chủ tịch của bọn họ bỏ hết công việc chỉ để đến đây băng bó vết thương cho một nhân viên nhỏ? Băng bó xong xuôi anh mới ngước lên nhìn cô.<br><br>Thẩm Như bây giờ chỉ còn biết cúi đầu không lên tiếng.<br><br>Giọng anh đều đều vang lên không một chút gấp gáp.<br>-Em biết anh đang muốn gì chứ?<br>-…<br> <br>-Anh hỏi em, bây giờ em có muốn nhận danh phận của mình hay không?<br>-Chủ tịch…<br>-Cố Thẩm Như!!!<br>Anh hét lớn tên cô khiến cô giật mình.<br><br>Không chỉ mình cô mà cả phòng Sáng tạo đều phải giật mình.<br><br>Trong cái lớn tiếng đó có chứa đến mười phần cảm giác khó chịu của anh.<br><br>Cái tiếng chủ tịch thốt ra từ miệng cô khiến anh vô cùng mất kiên nhẫn.<br><br>Cả bây giờ anh muốn bảo vệ cô cũng chẳng có danh phận.<br><br>Ngày hôm nay một người, ngày mai rồi bao nhiêu người nữa? Khi anh đây còn chẳng dám khiến cô bị đau dù chỉ là vết xước nhỏ.<br><br>Vậy mà cô lại liên tục để người khác chèn ép.<br>-Bỏ đi, anh về phòng đây.<br>-Ông xã… em xin lỗi…<br>Hạo Thiên chỉ vừa bước hai bước đã nghe chất giọng hối lỗi vang lên từ phía sau.<br><br>Không gian như lắng đọng, tất cả mọi người đều há hốc miệng vì câu nói của cô.<br><br>Hạo Thiên chỉ khẽ cười quay lại trực tiếp bế bổng cô lên không quan tâm đ ến mọi người trong phòng mà bỏ đi.<br>-Anh đưa em đi đâu?<br>-Chăm sóc em!<br><br>"]