["<br>Cả Lục Gia vui vẻ sau câu chuyện của lão Lục.<br><br>Chỉ có anh và cô là vẫn đang nhìn chằm chằm nhau không dứt.<br><br>Lão quản gia già vì kính lễ nên đứng nghiêm một góc nhà cúi đầu.<br>-Mời cả nhà vào bếp dùng bữa ạ.<br>Ông nội Lục cười đến híp hai mắt, đợi con trai đỡ tay đứng dậy bước vào bếp.<br><br>Phòng khách chỉ còn lại mỗi anh và cô, Thẩm Như cười cười trêu ghẹo.<br>-Đồ con nít đã mê gái!<br>-Có thì cũng là mê em, em nên hạnh phúc thay vì chọc ghẹo anh.<br>Thẩm Như tủm tỉm cười đi vào bếp, Hạo Thiên lẽo đẽo theo sau.<br><br>Cả nhà Lục gia quây quần trên bàn ăn, ba Lục gắp một miếng thịt vào chén vợ, gật gù tán thưởng món ăn ngon.<br><br>Như nhớ ra gì đó, lão đưa mắt nhìn Hạo Thiên.<br>-Hạo Thiên, ba nghĩ con nên ra thông báo tuyển thư ký đi.<br><br>Một mình con sao có thể làm hết mọi công việc.<br><br>Hơn nữa, những việc nhỏ nhặt không nhất thiết phải đích thân con giải quyết mới được.<br>-Ừm, mẹ cũng nghĩ vậy.<br><br>Mà Thẩm Như đảm nhiệm vai trò này cũng rất tốt mà.<br><br>Tụi con suy nghĩ thử xem sao?<br>Thẩm Như nghe xong ném chút nữa đã sặc cơm.<br><br>Hạo Thiên đưa tay vỗ vỗ lưng để cô được thoải mái.<br> <br><br>Đợi khi cô bình tĩnh anh mới bĩu môi uất ức.<br>-Con nói rồi mà ai đó không chịu thôi.<br><br>Chả thương người ta…<br>-Sao vậy Thẩm Như? <br>-Dạ… tại con thấy con không phù hợp lắm với công việc thư ký mẹ ạ.<br><br>Công việc hiện tại con rất thích, con không muốn từ bỏ.<br><br>Hạo Thiên gắp thức ăn vào chén cho cô.<br><br>Dù sao anh cũng chẳng muốn bắt ép gì cô cả.<br><br>Nếu cô thích thì anh sẵn sàng ủng hộ, cô vui thì anh cũng vui, vẫn là nên lên tiếng giải vây cho vợ.<br>-Ngày mai con sẽ ra thông báo.<br><br>Vợ con không thích thì thôi ạ.<br><br>-Cũng được.<br><br>Sau bữa ăn, cả nhà trò chuyện thêm một chút rồi ra về.<br><br>Lên đến phòng ngủ, Thẩm Như nhanh chóng đi tắm rửa rồi bước ra giường.<br><br>Cô bây giờ chỉ muốn đặt tấm lưng nhức mỏi này lên giường để nghỉ ngơi thật tốt thôi.<br><br>Lăn lóc một chút giãn nở gân cốt, cô vươn vai ngồi dậy chờ anh tắm ra.<br>Sau khi anh tắm xong, vừa bước ra ngoài đã thấy cô ngồi khoanh chân trên giường nhìn chằm chằm mình.<br>-Em làm gì vậy? Khi không lại ngồi đó nhìn chằm chằm anh.<br>Thẩm Như đưa tay khoanh trước ngực lắc lắc đầu chép miệng, ngán ngẩm nhìn anh.<br>-Hóa ra anh u mê em từ nhỏ? <br>-Anh còn không có chút ký ức ấn tượng nào luôn ấy.<br><br>-Thôi thôi, mới 4 tuổi, ba lớn mà bày đặt khen con gái người ta đáng yêu.<br><br>Anh bị bệnh mê gái từ nhỏ à? <br>-Anh không biết, mà cho dù ngày nhỏ anh có khen em thật đi.<br><br>Nhưng mà bây giờ em chẳng đáng yêu chút nào.<br><br>-Ừ thì đâu có đáng yêu, cho nên mới có người 4 tuổi đã đòi cưới em.<br><br>Hạo Thiên thật sự muốn đào lỗ chôn đầu xuống đất.<br><br>Sao anh lại có thể mất liêm sỉ trước cô từ sớm vậy nhỉ? Nằm xuống giường anh trùm chăn kín lên đến tận đầu khiến cô bật cười.<br><br>Leo lên người anh, ôm chặt lấy cục bông đáng yêu vì thẹn này mà cô vui sướng.<br>-Thật sự là 4 tuổi anh đã thích em á? <br>-…<br>-Lại còn khen em đáng yêu nữa.<br><br><br>-…<br>-Anh có phải là quá u mê em rồi không? <br>Hạo Thiên bên trong đúng thật rất nhức đầu với cái miệng nhỏ này.<br><br>Xem ra sở thích của cô chính là chọc ghẹo anh đến khóc mới thôi, chịu hết nổi liền mở chăn ra nhìn cô.<br>-Thì sao… chụt…<br>Thẩm Như bất ngờ hôn lên môi anh rồi ôm chặt lấy cơ thể bên dưới.<br>-Cảm ơn anh, em yêu anh.<br><br>Hạo Thiên cũng đã nở nụ cười.<br><br>Hóa ra anh thích cô sớm như vậy.<br><br>Muốn cô trở thành vợ sớm như vậy.<br><br>Cảm giác đặc biệt này anh đã có từ lâu rồi sao? Yêu thương ôm người con gái của mình trong lòng.<br><br>Thầm cảm ơn tất cả những gì trong quá khứ đã cho anh được cuộc sống hạnh phúc như hôm nay.<br><br>Sáng hôm sau, anh tới tập đoàn ra thông báo tuyển thư ký.<br><br>Phòng cô lại được một dịp bàn tán xôn xao.<br><br>Chỉ mong thư ký mới sẽ không như Liễu Thanh lúc trước.<br><br>Họ thật sự rất áp lực với cô thư ký miệng phật tâm xà như Liễu Thanh.<br><br>Thẩm Như chỉ khẽ cười khi anh luôn được tất cả nhân viên yêu thương và chú ý.<br><br>Chỉ mong rằng lần này thư ký của anh sẽ là một người nghiêm túc và hết lòng với công việc.<br><br>Còn miên mang với suy nghĩ lại nhận được thông báo của trưởng phòng rằng chủ tịch nhờ cô lên phòng lấy tài liệu.<br><br>Thẩm Như biết là anh cố tình nhưng cũng không thể không đi.<br><br>Vừa mở cửa phòng, cô lập tức tiến lại bàn anh liếc xéo.<br> <br>-Có phải chủ tịch nhà anh rất rảnh rỗi không? <br>-Người ta là nhớ vợ mà.<br><br>-Mới xa nhau một tiếng thôi ông tướng.<br><br>Anh đứng dậy ôm lấy cô, cúi người vùi sâu chóp mũi vào hõm cổ cô hít lấy mùi hương cỏ non quen thuộc.<br>-Anh mặc kệ, 1 tiếng cũng đủ làm trái tim này nhớ đến phát điên rồi.<br><br>-Học đâu ra mấy câu sến súa vậy? <br>-Anh thật lòng mà.<br><br>Thẩm Như buồn cười đánh nhẹ lên lưng anh.<br><br>Để anh ôm mình một lát, dù sao cô cũng biết anh rất mệt.<br><br>Cương vị chủ tịch khiến anh càng phải cố gắng hơn rất nhiều lần.<br>-Hạo Thiên, anh mệt lắm sao? <br>-Rất mệt…<br>-Ông xã, hãy luôn nhớ rằng.<br><br>Chỉ cần anh mệt mỏi, em sẽ luôn ở đó.<br><br>Là ngôi nhà, là chỗ dựa tinh thần vững chắc cho anh.<br><br>Anh đứng thẳng dậy khẽ cười cúi xuống hôn lên môi cô.<br><br>Dứt nụ hôn anh lại yêu thương hôn lên trán cô.<br>-Bà xã, ở bên em chính là bình yên nhất!<br><br>"]