["<br>Anh bất giác quát lớn như muốn bảo vệ cho cô người yêu của mình.<br><br>Thẩm Như sững người đứng trân ở đó nhìn anh.<br><br>Hít một hơi sâu, cô đảo mắt vòng tròn ngăn cho chính mình không rơi lệ.<br><br>Khẽ nhếch môi quay người đi, trái tim như bị hàng vạn con dao đâm vào từng nhát thật sâu.<br><br>Lúc này nước mắt cô mới có thể rơi xuống.<br><br>Rốt cuộc thì phải làm sao anh mới chịu quay lại là Hạo Thiên của cô? Cô còn phải chịu đựng cảnh này tới bao giờ đây?<br>Tới tận chiều, Hạo Thiên mới tới tìm cô nói cho rõ ràng.<br><br>Thẩm Như trong lòng không vui nên cũng không muốn nói chuyện với anh.<br><br>Dự lướt qua liền bị anh cầm tay kéo lại.<br><br>Ánh mắt anh nghiêm túc lại lạnh lùng, lạnh đến mức tâm can cô đều đau đớn.<br><br>Đây không phải là ánh mắt của Hạo Thiên dành cho cô, <br>-Cô mau đi xin lỗi Liễu Thanh.<br>Nghe câu anh nói lại càng khiến cô thêm đau lòng.<br><br>Lấy hết sự mạnh mẽ có trong người, cô bình tĩnh đứng trước mặt anh.<br>-Tôi? Xin lỗi cô ta? Anh đề cao mình quá rồi ư? Mà tới đây ra lệnh cho tôi? <br>-Liễu Thanh sẽ không bao giờ làm như vậy.<br><br>-Anh tin ai là chuyện của anh, còn sự thật thì vẫn là sự thật!<br> <br>Hạo Thiên là người trọng tình cảm.<br><br>Điều này cô là người rõ nhất, anh chắc chắn sẽ không bao giờ để người con gái anh yêu thương chịu uất ức.<br><br>Nhưng mà anh lý ra là của cô, người anh yêu là cô, người đang chịu uất ức cũng là cô.<br><br>-Tôi đi trước! <br>-Nếu không xin lỗi cô ấy, cô đừng mong đi đâu cả.<br><br>-Tạ Phong, đủ rồi đấy! Tôi cảnh cáo anh, nếu anh còn bắt ép tôi tới xin lỗi cô ta thì anh cũng không yên với tôi đâu.<br><br>-Tôi không quan tâm nhưng cô đang cố đổ thừa cho người yêu tôi một câu chuyện rất ác ý.<br><br>Thẩm Như bật cười lớn nhưng nước mắt lại chảy ra.<br><br>Cô như đang mỉa mai chính anh nhưng cũng như đang mỉa mai chính mình.<br>-Lục Hạo Thiên, em chịu đủ rồi!<br>Cô hét lớn rồi ném cho anh một tệp giấy tờ.<br><br>Thẩm Như bỏ đi rồi mà anh vẫn còn đứng trân ở đấy.<br><br>Mớ giấy tờ lộn xộn được anh cầm lên nhìn từng thứ một.<br><br>Tất thảy là lịch sử mất tích của anh, cả giấy tờ kết hôn và cả bản xét nghiệm ADN của anh và Bảo Bảo.<br><br>Đầu óc anh oang lên một tiếng rồi lại yên tĩnh lại.<br><br>Anh chạy nhanh đi tìm cô.<br><br>Thẩm Như ngồi ở sân sau khu trọ.<br><br>Cô lơ đễnh một lát nhìn ra xa bầu trời.<br><br>Cô mệt mỏi rồi, níu không được mà buông cũng không xong.<br><br>Cô nhớ anh, nhớ một Lục Hạo Thiên ấm áp, nhu tình với riêng cô.<br><br>Chạy một lúc anh cũng tìm ra cô.<br><br>Tiến tới ngồi xuống cạnh cô.<br><br>Ánh mắt như có như không nhìn vào khoảng không trước mắt.<br>-Chuyện này là thật sao? Tôi chính là người chồng mất tích của cô? <br>-Bấy nhiêu còn chưa đủ? <br>-Xin lỗi.<br><br>Thẩm Như nước mắt lại một lần nữa chảy xuống.<br><br>Cô nhìn anh rồi lại nhìn mình.<br><br><br>Cô uất ức quá rồi, rốt cuộc cô phải chịu đến bao giờ đây? Bao nhiêu năm qua cô cũng đã cố mạnh mẽ.<br><br>Chỉ mong ngày anh trở về lại có thể làm chỗ dựa vững chắc cho cô.<br><br>Vậy mà giờ cô vẫn còn phải gồng mình chờ đợi một kỳ tích.<br>-Hạo Thiên, anh có chịu quay về bên em không? <br>Anh nhìn qua cô rồi lại lắc đầu một cách kiên định.<br><br>Trong đầu trống rỗng không thể suy nghĩ thêm điều gì.<br>-Tôi là Tạ Phong, cho dù tôi biết sự thật này đi chăng nữa thì tôi vẫn là Tạ Phong.<br><br>Là người yêu của Liễu Thanh.<br><br>-Hóa ra là vậy, cho dù biết hay không biết sự thật thì cũng như nhau? <br>-Phải, sẽ không bao giờ có chuyện tôi thay đổi.<br><br>Thẩm Như khẽ cười đau đớn, nụ cười của sự bi thương đầy chua chát.<br><br>Cô khẽ bặm môi gật gật đầu rồi nhìn anh.<br>-Kể cả khi anh biết Bảo Bảo là con ruột của mình anh cũng không quan tâm? <br>-Tôi xin lỗi nhưng cuộc sống của tôi đang rất ổn định.<br><br>Cô lắc đầu nhìn anh cười lớn.<br><br>Đây không phải Lục Hạo Thiên của cô.<br><br>Anh ấy không thiếu trách nhiệm như vậy.<br><br>Đây là người đàn ông Tạ Phong, phải rồi… anh ta là Tạ Phong.<br><br>Tự dặn lòng mình, cô khẽ nhìn anh.<br>-Được, tôi sẽ không bao giờ can thiệp vào cuộc sống của anh nữa.<br><br>Tạm biệt và chúc anh hạnh phúc bên Liễu Thanh, trọn đời, trọn kiếp.<br><br>-…<br> <br>Dự bước đi nhưng đôi chân cô lại khựng lại.<br><br>Quay lại nhìn anh lần cuối, cô cũng không ngần ngại nữa mà lên tiếng.<br>-Chỉ hi vọng sau này anh sẽ không hối hận.<br><br>-Không hối hận.<br><br>Thẩm Như nhếch môi bước đi.<br><br>Còn anh vẫn ngồi đó.<br><br>Chẳng hiểu sao anh lại cảm giác đau xót đến lạ.<br><br>Cảm giác như mất đi một thứ gì đó rất quan trọng.<br><br>Thế nhưng rồi Tạ Phong lại xuất hiện trong con người anh.<br>-Người mình yêu là Liễu Thanh… và mình cần cô ấy… phải rồi… phải về chăm sóc cô ấy thôi… Liễu Thanh…<br>Trở về trọ, anh tiến về phòng Liễu Thanh nhưng không thấy ả đâu.<br><br>Nhanh chóng chạy đi tìm lại thấy ả ở một góc đang họ xụ.<br><br>Chạy vội lại ôm lấy vai cô người yêu bé bỏng mà hoảng hốt.<br>-Liễu Thanh, em sao vậy? <br>-Hụ… hụ… Tạ Phong, đau quá…<br>Nói rồi ả ho thêm vài cái, dòng máu đỏ từ khoang miệng chảy ra.<br><br>Ả ngất lịm trên tay anh mặc anh gọi tên mãi vẫn không động tĩnh.<br><br>"]