["<br>Ai cũng có những cảm xúc riêng, có thể họ đã nhận ra những khác thường của bản thân dành cho đối phương nhưng vì cái tôi quá cao nên chẳng ai muốn thua trước.<br><br>Hạo Thiên cảm thấy bất lực, anh chẳng biết chính mình đang muốn điều gì.<br>- Rốt cuộc là vì cái gì mà tôi nghĩ đến em nhiều như vậy.<br>Thẩm Như cũng không khá hơn gì anh, cô cũng bị quay cuồng trong cảm xúc mệt mỏi.<br><br>Cô muốn giải thoát chính mình ra khỏi cuộc hôn nhân này càng sớm càng tốt.<br><br>Dù là vợ của anh, là chính thất nhưng cô lại luôn gánh nặng thân phận tiểu tam trên mình.<br><br>Vốn dĩ người anh nên cưới là Liễu Thanh, họ yêu nhau lâu như vậy, cũng vì cô mà không thể tới được đến điểm cuối cùng.<br>“Tới khi nào, chúng ta mới có thể kết thúc đây Hạo Thiên…”<br>Trở về nhà sau một ngày làm việc vất vả, cả hai ở cạnh nhau lại không ai nói với ai câu nào.<br><br>Họ dường như đang để thời gian trôi đi, muốn cho họ thêm nhiều thời gian để suy nghĩ hơn về cuộc sống của hai.<br><br>Thời gian có thể sẽ không khiến họ khá hơn về mặt cảm xúc nhưng chắc chắn sẽ giúp họ có cái nhìn tròn vẹn hơn trong tình cảm của họ.<br>Cả hai ngồi trên sofa, im lặng cùng nhau xem bộ phim trinh thám đang chiếu.<br><br>Màn hình vẫn chiếu những thước phim ly kỳ nhưng đầu óc của cả hai thì chẳng bận tâm đ ến nó chút nào.<br><br>Tiếng chuông cửa bất ngờ vang lên, dì Giai Giai ra mở cửa liền xin phép ra về luôn khi công việc trong nhà đã hoàn thành hết.<br>Bóng dáng thân quen xuất hiện, Liễu Thanh với bộ cánh không mấy đàng hoàng khiến anh nhíu mày.<br><br>Mùi nước hoa nồng nặc của ả làm anh khó chịu lên tiếng.<br>- Sao em lại qua đây? Còn cả ăn mặc như vậy?<br>- Tại người ta nhớ anh nên mới tới chứ bộ.<br>- Không phải anh nói em đừng qua nhà anh rồi mà.<br>- Anh quát mắng em sao?<br> <br>Khuôn mặt ả đã bí xị, ánh mắt dưng dưng lên một tầng hơi sương khiến cô chán ghét.<br><br>Hạo Thiên không biết vì lý do gì mà kéo tay ả ngồi xuống cạnh mình.<br><br>Anh đưa mắt nhìn qua cô như muốn cô nhìn thấy những hành động ân cần của anh.<br>- Được rồi, anh xin lỗi.<br>- Híc, người ta đau lòng đó.<br>chụt<br>Hạo Thiên hôn lên môi ả, Liễu Thanh dĩ nhiên không bỏ qua cơ hội tốt này.<br><br>Ả đưa tay choàng qua cổ anh kéo anh xuống hôn sâu.<br><br>Hạo Thiên cũng không từ chối mà cúi xuống hôn lên môi ả.<br><br>Tiếng môi lưỡi của hai người họ vang lên khiến tâm can của Thẩm Như như bị ai cào xé.<br><br>Thế nhưng biểu cảm cô bày ra lại vô cùng an nhàn, một chút quan tâm đ ến hai người kia cũng không có.<br><br>Cô bắt chéo chân ngồi ăn táo và tiếp tục với bộ phim dang dở.<br><br>Điều này khiến Hạo Thiên vô cùng bực bội vì không chọc điên được cô.<br><br>Ngay sau đó lại nhìn thấy điện thoại cô vang lên.<br><br>Nghe điện thoại một chút cô đứng dậy nhìn anh.<br>- Tôi có việc đi cùng Kiến Phong.<br><br>Hai người cứ tự nhiên, căn nhà này bây giờ là của hai người!<br>Nói rồi cô bỏ đi thẳng ra ngoài.<br><br>Liễu Thanh thấy vậy liền vui mừng ôm cổ anh.<br><br>Ả ngồi lên đùi anh, vùi mặt vào cổ anh m*t nhẹ.<br><br>Hạo Thiên đưa tay đẩy ả ra đứng dậy.<br>- Em về đi.<br>- Tại sao cơ? Anh không thể cho em được sao?<br>- Anh đang mệt.<br>- Mệt hay là vì anh đang nghĩ tới cô ta? <br>Hạo Thiên không quan tâm bước đi nhưng mới đặt chân lên bậc thang đã bị ả kéo lại.<br><br>Ả ôm chặt anh nũng nịu.<br>- Đi, cho em đêm nay thôi.<br><br>Anh nhìn xem, người ta cố tình mặc đẹp như vậy không phải là để cho anh hứng thú sao?<br>Lúc này thì Hạo Thiên không nhân nhượng nữa.<br><br>Anh đưa tay siết chặt cằm ả, giọng lạnh tanh lên tiếng.<br><br>Tâm trạng đã không tốt còn bị bám đuôi làm phiền.<br><br><br>Đã không chọc tức được người ta còn bị người ta chọc điên lại.<br>- Nếu muốn thỏa mãn đến như vậy thì tìm người khác, đừng tìm tôi!<br>Bỏ lên lầu, anh hạ người xuống giường.<br><br>Biết Liễu Thanh là người yêu mình nhưng anh thật sự chưa từng một lần hứng thú với việc lên giường cùng ả.<br><br>Thẩm Như lại khác, anh chỉ một lần rồi một lần nữa cùng cô dây dư trong những thú vui trần thế.<br><br>Tiếc là anh chẳng nhận ra lý do mình muốn như vậy.<br>Thẩm Như mặc chiếc áo from rộng cùng chiếc quần ngắn thoải mái.<br><br>Ban nãy cô làm gì kịp thay đồ.<br><br>Nói là đi cùng Kiến Phong nhưng thật chất là đi bộ vài vòng cho khuây khỏa.<br><br>Cô không muốn nhìn thấy những hình ảnh mà mình không muốn thấy.<br><br>Biết bản thân đau lòng, cô lại thầm mắng mình ngu ngốc.<br><br>Chẳng biết đau lòng vì gì, chỉ biết đã nặng lòng vì anh.<br>Hạo Thiên gọi cho Nhất Văn rồi phóng ra khỏi biệt thự đi tới quán bar cũ.<br><br>Mới vừa bước vào, Nhất Văn đã xây xẩm mặt mày khi thấy tên bạn thân uống rượu như uống nước, tu ừng ực liên tục vài hơi.<br><br>Thấy anh hôm nay tâm trạng như vậy, Nhất Văn lo lắng hỏi thăm.<br>- Này, uống ít thôi.<br><br>Không tốt cho sức khỏe của cậu đâu.<br><br>Cậu bị gì vậy hả?<br>- Đi chơi với tên bác sĩ như cậu thật phiền phức.<br>- Làm sao vậy?<br>- Không biết nữa, nhưng mà tôi mệt quá… rất mệt…<br>- Là sao?<br>Nhất Văn cố hỏi thêm vài lần nhưng Hạo Thiên lại không trả lời thêm bất cứ câu nào nữa.<br><br> <br>Anh cứ vậy mà uống rượu như nước lã, Nhất Văn có cản bao nhiêu cũng không được.<br><br>Đến cuối cùng là cạn kiệt sức lực đến mức gục xuống bàn bất tỉnh.<br>Đỡ anh ra xe, Nhất Văn thở hắt nhìn tên bạn của mình say sỉn.<br><br>Anh không quậy phá gì chỉ là im lặng nhìn ra ngoài cửa xe rồi nước mắt lại theo thành hàng chảy xuống hai bên má.<br><br>Nhất Văn khó hiểu nhìn ra cửa kính xe, thấy hình ảnh Liễu Thanh cùng một người đàn ông khác vào khách sạn đối diện.<br><br>Cậu lại nhìn qua anh thở dài.<br>- Bị cắm sừng nên khóc à? Cô ta vốn dĩ cũng chả có gì tốt đẹp, điều này không cần chứng kiến tận mắt vẫn có thể đoán ra mà nhỉ?<br>- Không liên quan đến cậu.<br>- Có gì tốt đẹp đâu mà phải đau lòng.<br>Hạo Thiên nhíu mày nhìn ra cửa sổ khẽ nhếch môi.<br><br>Anh không ch ảy nước mắt vì ả, mà là vì anh nghĩ tới những lời cô nói với anh vào đêm qua.<br><br>Từng câu một đều như vết cứa dài qua ngực trái, nhói lên đến mức anh chỉ muốn đưa tay bóp ch3t nó.<br><br>Thở nhẹ ra bên ngoài anh mới lên tiếng.<br>- Cho xe chạy đi!<br>Nhất Văn bĩu môi cho xe chạy về biệt thự riêng.<br><br>Tâm trạng của Hạo Thiên bây giờ thực sự không tốt.<br><br>Trong đầu anh bây giờ chỉ có thể nghĩ đến hình ảnh cô cùng Kiến Phong vui vẻ.<br><br>Anh lặng lẽ khóc, lặng lẽ suy nghĩ về cô và cả về tình cảm của bọn họ..<br><br>"]