["<br>Bụng Thẩm Như ngày một lớn dần.<br><br>Thai nhi đã qua tháng thứ 8 nên khá hoạt bát mà quấy phá mẹ.<br><br>Nhóc con bên trong hết đạp bên trái lại đạp bên phải làm cho bà mẹ trẻ chỉ biết dở khóc dở cười.<br><br>Trộm vía thai nhi khoẻ mạnh, to lớn, mỗi lần đi khám sức khoẻ bác sĩ đều rất hài lòng vì bé con chưa chào đời đã được ba mẹ chăm sóc rất kỹ.<br>Hạo Thiên thì khỏi nói, anh mỗi ngày chăm công nghìn việc nhưng chưa một lời nào than thở.<br><br>Bận bịu với công việc nhưng vẫn luôn ưu tiên vợ con lên đầu.<br><br>Tranh thủ nhất có thể để có thể đưa vợ đi khám thai định kỳ theo lịch của bác sĩ.<br><br>Mỗi ngày đều cố gắng giải quyết công việc thật nhanh để về nhà nấu cơm và ăn cùng vợ.<br><br>Mỗi cuối tuần đều đưa vợ đi siêu thị để mua sắm và chuẩn bị hành trang chào đời cho đứa con nhỏ.<br>Thẩm Như từ khi mang thai được 5 tháng đã bị Hạo Thiên bắt buộc ở nhà.<br><br>Không có việc gì làm nên thường ngày cô chỉ thích ngồi nghe nhạc cảm nhận từng nhịp đạp của con.<br><br>Vì bản thân đang mang thai nên cô cũng ăn uống và sinh hoạt khoa học hơn.<br><br>Mỗi ngày đều để mình có tâm trạng tốt nhất để con ở trong bụng cũng thoải mái và phát triển.<br>Hạo Thiên vừa đi làm về, thấy cô đang đăm chiêu thả mình ngoài cửa sổ liền bước lại ôm lấy cô từ đằng sau.<br><br>Cả ngày dài làm việc mệt mỏi cũng chỉ mong lúc về nhà có người chờ mình bằng tất cả tình yêu thương.<br>-Đang nhớ anh hay sao mà nhìn mông lung thế hử?<br>-Còn lâu mới thèm nhớ anh.<br> <br><br>-Không nhớ thật à? <br>-Thật! <br>Hạo Thiên khẽ cười hôn l3n đỉnh đầu cô.<br><br>Thảy áo vest lên giường, anh kéo cô cùng ngồi xuống giường.<br><br>Đưa tay nắm lấy đôi bàn tay mảnh khảnh, đôi mắt ấm áp nhìn cô có chút lưu luyến.<br>-Ngày mai anh có chuyến công tác gấp, em chịu khó ở nhà vài ngày được không? <br>-Sao vậy? Trợ lý không đi thay được sao? <br>-Dự án này quan trọng lắm.<br><br>Ngoan nhé, chỉ 5 ngày thôi.<br><br>-Nhưng em sẽ nhớ anh chết mất.<br><br>Hạo Thiên phì cười đứng dậy hôn lên trán cô, mới nói thôi cô đã như vậy thì làm sao anh nỡ đi.<br>-Thế ban nãy ai bảo không nhớ anh? <br>-Em không đùa đâu, em sẽ nhớ anh đấy…<br>-Không sao đâu, anh sẽ về sớm với em.<br><br>-Hứa rồi đấy.<br><br>Hạo Thiên gật đầu như một lời hứa chắc nịch.<br><br>Nhưng liệu lời hứa này anh có thực hiện hay không? Có chắc rằng anh sẽ về sớm bên cô? <br>Sáng hôm sau, Hạo Thiên sửa soạn đồ vào vali.<br><br>Thẩm Như đứng phụng phịu một lát liền òa lên khóc như một đứa trẻ.<br><br>Hạo Thiên bỏ đồ xuống tiến lại ôm nhẹ lấy cô, vuốt v e dỗ dành.<br>-Sao lại khóc? Anh sẽ mau chóng về với em mà.<br><br>-Em không muốn xa anh đâu.<br><br>-Chỉ vài ngày thôi, anh sẽ cố gắng giải quyết nhanh nhất có thể để về với em.<br><br>Chịu không? <br>-Híc… híc…<br>Yêu thương hôn lên trán cô, anh cúi xuống hôn lên bụng cô như muốn dặn dò con mình phải chăm sóc cô những ngày anh đi vắng.<br><br>Thẩm Như phì cười đánh nhẹ lên vai anh.<br><br>-Anh sửa soạn nhanh lên đi.<br><br>-Ừm.<br><br>Vì sợ cô mệt nên anh không cho cô tiễn mình đi.<br><br>Thẩm Như bĩu mỗi nhưng cũng lo cho con nên đành ở nhà.<br><br><br>Dạo này thai nhi phát triển nhanh, bụng bầu vì thế mà cứ ì ạch cả ngày.<br><br>Hạo Thiên đi đã được hơn 3 ngày, ngày nào cũng phải tranh thủ gọi điện về nói chuyện cùng cô.<br><br>Nhưng sao hôm nay đợi mãi không thấy anh gọi.<br><br>Thẩm Như thở dài mở tivi xem thời sự, một lát lại thấy buồn miệng mà bước vào bếp tìm chút trái cây.<br><br>Cắt trái táo thành những miếng nhỏ cho dễ ăn nhưng vô tình lại làm đứt tay.<br><br>Cô giật bắn mình hét lớn vứt con dao xuống đất.<br><br>Tiếng hét của cô thu hút sự chú ý của dì Giai Giai sau nhà.<br>-Cô chủ sao vậy? <br>-Con không sao.<br><br>Nói rồi cô bước ra ngoài tìm băng keo cá nhân.<br><br>Vừa dán xong miếng băng thì tiếng tivi vang lên bên tai.<br>“Chúng tôi là phóng viên đài truyền hình TF, hai giờ trước đã có một vụ nổ máy bay xảy ra.<br><br>Hiện tại cơ quan chức năng đã vào cuộc điều tra.<br><br>Đã phát hiện ra hơn 10 thi thể dưới biển, chúng tôi sẽ nhanh chóng liên lạc để tìm người thân và tiếp tục cập nhật tin tức.\" <br>-Haizz <br>Tiếng thở dài của cô vang lên.<br><br>Thẩm Như đưa tay cầm điện thoại dự gọi cho anh thì tiếng chuông vang lên.<br>-Alo, tôi nghe? <br>“Phu nhân… chủ tịch… chủ tịch…”<br>-Chủ tịch làm sao? <br>“Chuyến máy bay của chủ tịch… phát nổ rồi!!\" <br>Đùng <br>Tiếng nổ lòng vang lên, tay Thẩm Như không còn sức lực nữa.<br> <br><br>Chiếc điện thoại rơi mạnh xuống đất rồi ngất đi.<br><br>-Cô chủ… cô chủ…<br>Tiếng dì Giai Giai vang lên, Thẩm Như mau chóng được đưa tới bệnh viện.<br><br>Tin tức này nhanh chóng tới tai cả hai nhà.<br><br>Ông bà Lục chạy nhanh vào trong.<br><br>Thẩm Như tỉnh dậy đã hốt hoảng.<br><br>Cô chạy thẳng ra ngoài mặc ông bà Lục cùng ông bà Cố ngăn cản.<br><br>Cô gào thét lắc đầu liên tục.<br>-Lục Hạo Thiên anh ở đâu? Ai cho phép anh hả? Mau về cho em!<br>-Thẩm Như, bình tĩnh đi con.<br><br>-Hạo Thiên, đừng đùa nữa… em không muốn, anh mau về cho em…<br>Cô quỵ gối ôm mặt khóc.<br><br>Ông bà Lục nhìn con dâu lại xót con trai.<br><br>Sao hai đứa con của ông bà lại phải chịu đựng những việc này.<br><br>Giấu nước mắt vào trong chỉ để an ủi đứa con dâu.<br>-Hạo Thiên nó sẽ không sao đâu, đừng lo… đừng lo…<br><br>"]