["<br>Ngày tháng về sau ở bệnh viện lúc nào cũng có một bóng dáng nam nhân to lớn kè kè bên nữ nhân nhỏ nhắn.<br><br>Lục Hạo Thiên nửa bước cũng không muốn rời khỏi cô.<br><br>Thẩm Như không cảm thấy phiền nhưng mà như vậy cũng là quá rồi.<br>-Hạo Thiên, anh xem anh còn thua cả Bảo Bảo.<br>-Anh mặc kệ, chỉ muốn ở bên em.<br>-Anh trẻ con.<br>-Em không nhớ anh sao? Hửm?<br>Hạo Thiên kề sát bên cô khiến cô ngại ngùng vội né đi.<br><br>Nhìn dáng vẻ này lại có chút buồn cười, còn đâu nữ nhân từng chủ động khoá còng tay anh trên đầu giường nữa.<br><br>Hạo Thiên không muốn buông tha cô, anh cúi người để môi mình nhẹ nhàng chạm lên môi cô, cả hai vì sự ngọt ngào cũng dần chìm đắm vào không gian riêng.<br><br>Tiếng mở cửa bất ngờ vang lên, Nhất Văn bĩu môi bước vào.<br>-Xem ra cậu đã rất khoẻ rồi, chiều nay có thể xuất viện.<br>Thẩm Như vội đẩy anh ra, Hạo Thiên lấy lại dáng vẻ đáng ghét năm xưa nhìn chằm chằm Nhất Văn.<br><br>Không thèm quan tâm, Nhất Văn nhướn vai rời đi.<br>*Chiều hôm ấy*<br>Trở về Lục Gia, ông bà Lục vừa thấy anh mắt đã dưng dưng lên một tầng cảm xúc.<br><br>Đến bây giờ ông bà vẫn chẳng nghĩ anh còn sống, đứa con này vẫn còn tồn tại trên đời.<br>-Sao lại khóc? Chẳng phải con đang ở đây cùng ba mẹ sao? <br>-Thằng con trời đánh, mày bỏ đi đâu vậy hả con? <br>-Được rồi mà, con về rồi đây.<br><br>Tối đó, cả Lục Gia như tìm về được không khí vốn có.<br> <br><br>Họ hạnh phúc vui vẻ cùng nhau trên bàn ăn rồi rôm rả đến phòng khách.<br><br>Bảo Bảo ngáp dài một cái leo lên lòng ba mà ngủ ngon lành.<br><br>Cô nhìn qua anh khẽ cười, cả hai vì vậy cũng quyết định tối nay ở lại Lục Gia.<br><br>Đưa Bảo Bảo lên phòng, anh nhíu mày khi nhận được một cuộc điện thoại.<br>-Tôi nghe.<br><br>“Cô ta bỏ trốn rồi.\" <br>-Tìm cho bằng được cô ta, không để cô ta trốn thoát.<br><br>\"Dạ vâng.\" <br>Tắt máy, ánh mắt anh như dao găm nhìn thẳng vào khoảng không vô tận.<br>-Liễu Thanh, ân oán này cô phải trả hết cho gia đình tôi.<br><br>Trở về phòng mình, anh đã nhanh chóng thay bằng khuôn mặt ôn nhu, ấm áp.<br><br>Thấy cô đang đứng xếp lại chiếc chăn trên giường liền tiến lại ôm từ đằng sau.<br>-Xếp làm gì? Một lát cũng rối tung thôi.<br><br>Thẩm Như nhíu mày quay lại đánh nhẹ lên ngực anh.<br><br>Hạo Thiên khẽ cười cúi xuống hôn cô.<br><br>Nụ hôn mơm trớn, nhẹ nhàng dần trở nên điên loạn, cuồng nhiệt.<br><br>Đẩy mạnh cô xuống giường.<br><br>Anh không ngần ngại cởi chiếc áo trên người quăng xuống đất rồi trực tiếp đè lên người cô.<br>-Em thích nằm dưới thân anh sao? <br>-Anh lại ghẹo em.<br><br>-Bà xã, chúng ta mây mưa chút nhé.<br><br>-Em có quyền nói không sao? <br>-Dĩ nhiên là em không có quyền đó! <br>Nói rồi anh cúi xuống hôn lên môi cô.<br><br>Nụ hôn ướt át di chuyển qua bên cổ rồi xuống ngực.<br><br>Bàn tay nhanh chóng đưa tay tới dãy nút áo pyjama của cô mở ra.<br><br>Áo ngực bên trong cũng bị anh vén lên.<br><br>Vùi mặt vào nơi căng mềm m*t máp như một đưa trẻ khát sữa.<br><br>Thẩm Như đạt kh0ái cảm liền ưỡn người ra sau khẽ r3n rỉ.<br>-Ưm… đừng cắn… m*t nhẹ thôi anh…<br>cạch <br><br>-Hai đứa uống sữa… này…<br>Bà Lục mở cửa bước vào khiến cô giật mình đẩy anh ra xoay người vào bên trong.<br><br>Tay cô kéo áo lại giữ khư khư trước ngực, khuôn mặt ửng đỏ đầy lo lắng.<br><br>Hạo Thiên cũng bất ngờ không kém mà nhìn mẹ.<br>-Để đó lát tụi con uống ạ.<br><br>-Ha… được rồi, mẹ xin lỗi nhé.<br><br>Con dâu cũng không cần phải ngại.<br><br>Mẹ… mẹ ra ngoài nhé… khóa cửa cẩn thận…<br>Bà Lục ái ngại bước ra.<br><br>Thật ra không phải bà cố ý không gõ cửa.<br><br>Có lẽ do thói quen 5 năm qua, mỗi lần Thẩm Như về Lục gia bà đều thoải mái bước vào phòng cô như vậy.<br><br>Bây giờ lại quên béng mất việc tồn tại của thằng con trai.<br><br>Hạo Thiên thấy cô đỏ mặt liền bật cười, cầm ly sữa ở trên bàn đưa qua cô.<br><br>Thẩm Như uống cạn ly sữa rồi đưa lại cho anh.<br><br>Hạo Thiên cúi xuống m*t đi vành môi vì sữa mà lấm lem.<br>-Buông tay ra cho anh tiếp tục làm việc nào.<br><br>-Híc… tại anh không khóa cửa đấy.<br><br>-Xấu hổ sao? <br>-Anh nói xem.<br><br>Hạo Thiên bật cười, tay đưa xuống chạm vào vùng nhạy cảm của cô.<br><br>Tay anh chui vào bên trong quần vuốt v e khiến cô cắn chặt răng.<br> <br>-Ưm… anh…<br>Thật sự không chịu nổi nữa, anh nhanh chóng thoát y cho cả hai.<br><br>Bàn tay bên dưới liên tục x0a nắn nơi nữ tính ẩm ướt.<br><br>Anh bất chợt cúi xuống hôn lên môi cô một cách cuồng bạo.<br>-Thiên… ưm…<br>-Thẩm Như, anh yêu em.<br>Thẩm Như như muốn khóc khi nghe những lời mật ngọt này của anh.<br><br>Hạo Thiên ngước mắt nhìn lên khuôn mặt ủy khuất của cô, biết cô vì mình mà chịu nhiều khổ cực lại càng yêu cô hơn.<br>-Sẽ không để em một mình nữa, em yên tâm được không?<br>-Là anh hứa.<br>-Anh hứa!<br>Nói rồi anh trườn lên hôn vào môi cô.<br><br>Bên dưới đã ấn nhẹ đi vào lối nhỏ.<br><br>Cảm nhận được sự xâm nhập, Thẩm Như liền ngửa người ra sau tận hưởng kh0ái cảm.<br>-Ông xã… <br>-Anh yêu em…<br>Thẩm Như bật cười kéo anh vào nụ hôn sâu.<br><br>Hạo Thiên vì dư vị ngọt ngào mà mãi cũng chẳng muốn dứt ra.<br><br>Căn phòng ngủ rộng lớn với những tiếng th ở dốc và mùi tanh nồng bao vây.<br><br>Nhưng đó lại chính là chứng tích cho tình yêu mãnh liệt của họ.<br><br>"]