["<br>Sáng hôm sau, Thẩm Như bước xuống lầu thấy chồng còn nằm ngủ liền bật cười.<br><br>Xem ra tối qua chồng cô đã rất cực khổ rồi.<br><br>Sofa cứng như vậy chỉ sợ anh hôm nay sẽ lại đau người.<br><br>Trong lòng vì lo nghĩ, bỗng chốc cũng thấy tội lỗi dâng lên.<br>Tiến lại ngồi xuống ngắm nhìn khuôn mặt điển trai góc cạnh không khỏi thầm tự hào về chồng mình.<br><br>Bàn tay mảnh khảnh chạm nhẹ lên khuôn mặt, lướt qua từng bộ phận một thầm cảm thán.<br><br>Bất chợt cánh tay bị giữ chặt lại.<br><br>Hạo Thiên mở mắt khẽ cười.<br>-Em sao lại đi quấy giấc ngủ của anh? <br>-Ai… ai thèm quấy chứ? Anh mau dậy đi, em lên gọi con! <br>Vừa đứng dậy cô đã bị một lực kéo mạnh ngã xuống sofa.<br><br>Hạo Thiên đè lên người cô khẽ cúi xuống khiến cô nhíu mày đưa tay bịt miệng mình lại đẩy anh ra.<br>-Anh còn chưa đánh răng đâu, mau bước xuống khỏi người em.<br><br>-Em hết giận anh chưa? <br>-Còn rất giận, anh mau xuống coi!<br>-Anh thật sự chỉ muốn đi chơi cùng Nhất Văn một chút chứ thật chất không hề có gái gúa lung tung! Anh lấy tính mạng “c@u nhỏ” của mình ra đảm bảo.<br><br>Nếu anh có, thì mạng của nó để em tuỳ ý xử lý.<br>-Anh còn dám nói lại chuyện hôm qua?<br> <br>-Được rồi, anh xin lỗi.<br><br>Em phải tin anh!<br>-Em biết rồi, em tin anh, nhưng anh mau đi đánh răng đi mà.<br><br>-Em chê anh? <br>Nói rồi anh cúi xuống dự hôn cô liền bị một âm thanh lảnh lót phía trên vang lên.<br><br>Tiểu Bảo Bảo đầu tóc bù xù, quần áo xộc xệch, khuôn mặt ngái ngủ nhìn anh và cô.<br>-Ba mẹ làm gì vậy ạ? <br>Hạo Thiên lập tức bị cô đẩy mạnh ra không thương tiếc.<br><br>Bước lại bế con, Thẩm Như yêu thương hôn lên trán nhóc rồi vào bếp làm đồ ăn sáng.<br><br>Từ lúc anh đi cô cũng cho dì Giai Giai về lại nhà chính Lục Gia.<br><br>Cô muốn tự chăm sóc con, tự chăm sóc cho ngôi nhà của anh và cô.<br><br>Hạo Thiên cũng tranh thủ lên lầu vệ sinh cá nhân rồi xuống nhà phụ vợ làm bếp.<br><br>Gia đình nhỏ ba người cứ vậy vui vẻ tận hưởng hết bữa sáng cùng nhau.<br><br>Đưa con tới trường, cả hai mới về tập đoàn làm việc.<br><br>Từ ngày được ba đưa đón, Bảo Bảo vui vẻ hơn hẳn.<br><br>Nhóc tích cực hơn, cũng thả lỏng sống chính mình, không còn cần hiểu chuyện như trước.<br>Hạo Thiên bám vợ không dứt từ đại sảnh lên đến phòng làm việc.<br><br>Vừa bước vào phòng anh đã lật người ép sát cô vào cánh cửa.<br><br>Thẩm Như nhíu mày đẩy anh ra nhưng sức lực của cô sao có thể bằng tên trời đánh kia.<br>-Anh lại tính bày trò gì? <br>-Anh cũng không biết nữa.<br><br>Nói rồi anh cúi xuống hôn lên môi cô.<br><br>Thẩm Như bật cười cùng anh hòa quyện môi lưỡi.<br><br>Hạo Thiên chớp thời cơ liền đưa tay xuống chiếc váy bó sát công sở mà luồn tay vào.<br>-Ưm… đừng mà anh…<br>-Một hiệp thôi.<br>-Đừng, giờ làm việc rồi…<br>-Nhưng anh đang rất muốn.<br><br>Nụ hôn anh bắt đầu di rời xuống cổ cô m*t máp.<br><br>Thẩm Như khẽ đánh lên người anh dụ dỗ.<br>-Đừng mà… tối đi anh…<br><br>-Anh không chịu nổi mất.<br><br>cốc cốc <br>Tiếng gõ cửa vang lên, cô khẽ đẩy anh ra nhưng anh lại như chẳng quan tâm đ ến mà tập trung vào công việc đang dang dở.<br><br>Tiếng cửa lại vang lên lần nữa khiến anh bực dọc buông cô ra.<br>-Ai vậy? <br>-Này, cậu làm gì mà khóa trái cửa vậy hả? Mau mở cửa cho tôi!<br>Tiếng Nhất Văn vang lên khiến anh cau mày mở cửa.<br><br>Thẩm Như chỉnh lại trang phục một chút liền tiến lại sofa ngồi.<br><br>Khuôn mặt đen sì của Nhất Văn bước vào khi vừa nhìn thấy cô.<br>-Em xúi Khả Phi làm chuyện tối qua đúng chứ? <br>-Em không, là chủ ý của Khả Phi.<br><br>-Yaa sao em có thể đồng ý với cô ấy chứ? Bây giờ thì hay rồi, cô ấy giận anh.<br><br>Kế hoạch cầu hôn tan thành mây khói.<br><br>Hạo Thiên tiến lại nhíu mày ôm lấy cô rồi bắn ánh mắt viên đạn về phía Nhất Văn.<br>-Cậu lớn tiếng với ai vậy? <br>-Hừ, hai người thì hay rồi.<br><br>Tôi đây mới khổ thôi.<br><br>-Tính cầu hôn à? <br>-Ừa.<br><br>-Bắt lên giường, đồng ý hay không thì cũng phải cưới.<br><br>Thẩm Như nghe xong đáp án này liền đánh lên người anh một cái thật mạnh.<br><br>Nhất Văn khẽ cười, tuy ở cùng một nhà, ngủ cùng một giường, ăn cùng một bàn nhưng giữa Nhất Văn và Khả Phi chưa từng xảy ra chuyện quan hệ.<br><br> <br>Có vẻ như Khả Phi không thích hoặc có thể cô ấy chưa sẵn sàng.<br><br>Tạm biệt hai vợ chồng nhà Lục, Nhất Văn nhanh chóng trở về bệnh viện.<br><br>Anh còn rất nhiều việc cần phải giải quyết.<br><br>Thẩm Như đợi Nhất Văn đi rồi mới đánh nhẹ lên người anh.<br>-Sao anh có thể lên ý kiến cho Nhất Văn cầu hôn kiểu đấy nhỉ? <br>-Dù sao họ cũng cưới nhau mà em.<br><br>Việc đó thì trước sau kiểu gì chẳng xảy ra.<br><br>-Đê tiện.<br><br>-Thế em có thích sự đê tiện này của anh không? <br>Thẩm Như xấu hổ liền lảng tránh.<br><br>Khuôn mặt đỏ bừng kia khiến anh bật cười ngắt má cô.<br>-Ngại gì chứ? Nếu em thích thì anh lập tức phục vụ.<br><br>-Thôi đi, anh mau giải quyết công việc.<br><br>Hạo Thiên nhướn vai ôm lấy cô từ sau.<br><br>Cánh môi mỏng ẩm ướt chạm vào vành tai cô khẽ lên tiếng.<br>-Nhớ lời hứa tối nay của em đấy!<br>-…<br><br>"]