["<br>Sáng hôm sau, Thẩm Như tỉnh dậy từ sớm.<br><br>Nhìn nhóc con đang ngủ ngon lành lại không nỡ đánh thức.<br><br>Vệ sinh cá nhân xong xuôi, cô bước xuống sảnh khu trọ.<br><br>Khẽ cười vì không khí xung quanh rất nhẹ nhàng và ấm áp.<br><br>Nơi đây như hoà quyện với thiên nhiên, vừa nghe tiếng chim hót vừa nghe cả tiếng suối róc rách chạy, cả tiếng gió và tiếng lao xao của những tán lá cũng khiến người ta nhẹ lòng vì cảm nhận chúng hoac hợp như một bản tình ca thật sự.<br>Đã quá lâu rồi để Thẩm Như biết cảm giác bình yên.<br><br>Cô lúc nào cũng mệt mỏi chạy theo đồng tiền cùng xã hội.<br><br>Chỉ có cách lao đầu vào công việc mới có thể giúp cô tạm quên đi anh.<br><br>Nghĩ đi nghĩ lại cũng là cuộc sống quá bất công và tàn nhẫn với tình yêu của anh và cô.<br><br>Rõ ràng là đến với nhau không hề dễ dàng, lúc có nhau cũng chẳng thể yên bình cùng nhau đi tới cuối đời.<br>Gạt bỏ những muộn phiền qua một bên, Thẩm Như phấn chấn tinh thần khi nghĩ tới tiểu Bảo Bảo trên phòng.<br><br>Lướt một lượt qua khu thức ăn, Thẩm Như chép miệng lựa đại hai bánh mì tươi.<br><br>Lúc tìm ví tiền lại chẳng thấy đâu, lúc này mới nhớ ra cô chưa mang ví tiền xuống.<br><br>Đang lục lọi trong người xem có đồng tiền lẻ nào không thì một cánh tay đưa ra vài tờ tiền, cùng với đó là chất giọng trầm ấm quen thuộc.<br>-Bà chủ lấy tôi chai nước, tính luôn phần cô ấy cho tôi.<br><br>-Ơ… cảm ơn… Hạo Thiên?<br>Thẩm Như dự cảm ơn người lạ mặt nhưng hóa ra lại là quen kia.<br><br>Cô ngước mắt lên nhìn anh như muốn chết sững tại chỗ.<br> <br><br>Nhưng Hạo Thiên lại khác, ánh mắt anh khó hiểu nhìn cô.<br>-Không có gì đâu nhưng tôi là Tạ Phong không phải Hạo Thiên.<br><br>-Không phải, rõ ràng anh là Hạo Thiên mà.<br><br>-Chắc cô nhận nhầm người thôi.<br><br>Một giọng nói khác vang lên.<br><br>Liễu Thanh tiến lại ôm lấy cánh tay anh gọi hai tiếng thân mật \"Tạ Phong\".<br><br>Bắt gặp ánh mắt của cô, ả không một chút lo sợ mà còn nghênh ngang ra điệu thách thức.<br><br>Đợi khi anh đi rồi, ả mới nhìn cô khẽ nhếch mép.<br>-Cuối cùng cô cũng mò được tới đây nhỉ? <br>-Cô có ý gì? Tại sao Hạo Thiên lại ở đây với cô? <br>-Tôi đâu biết, anh ấy tự đến đây với tôi đó chứ.<br><br>Có trách thì trách cô quản chồng không tốt chứ nhỉ.<br><br>Thẩm Như không quan tâm đ ến ả mà bước lên lầu.<br><br>Gọi người điều tra mọi hành tung của cô ả trong thời gian qua.<br><br>Thẩm Như bây giờ chẳng biết nên vui hay nên buồn.<br><br>Gặp lại anh nhưng sao lại như không gặp? <br>Cho con ăn sáng xong, Thẩm Như leo lên giường ôm lấy cục bông ngủ đến tận trưa.<br><br>Mở lap top lên, cô nhận ngay mail của trợ lý.<br><br>Mọi thông tin của ả đều hiện lên trên màn hình máy tính.<br><br>Tại sao bao năm qua cô không nghĩ đến ả cơ chứ.<br><br>Tiếng chuông điện thoại vang lên, Thẩm Như nhíu mày bắt máy.<br>-Tôi nghe? <br>“Chủ tịch, thông tin về Tạ Phong có rồi ạ.\" <br>-Nói đi! <br>“Tạ Phong theo phỏng đoán là mất trí nhớ.<br><br>Không rõ nguyên nhân tại sao anh ta lại dạt vào bờ ở hoang đảo.<br><br>Nhưng khi tỉnh dậy nhiều người nói với anh ta rằng anh ta và Liễu Thanh là tình nhân.<br><br>Trùng hợp hơn là ngày anh ta dạt vào bờ chính là ngày chiếc máy bay mà cựu chủ tịch sử dụng phát nổ.”<br>-Tôi biết rồi.<br><br>Tắt điện thoại, Thẩm Như thở dài.<br><br>Thật ra nhìn sơ bộ cô cũng biết rằng anh mất trí nhớ.<br><br>Hạo Thiên sao không nhớ ra cô chứ, chỉ là anh không thể thôi.<br>-Hạo Thiên, anh lỡ hẹn với em lâu quá rồi đấy.<br><br><br>Em nhất định sẽ đưa anh trở về.<br><br>Chiều hôm đó, Thẩm Như khoác lên mình bộ váy mùa hạ mỏng manh.<br><br>Chiếc váy hai dây dài tận mắt cá chân, những chi tiết cánh hoa nhỏ càng khiến tổng thể trở nên dịu dàng.<br><br>Nắm tay tiểu nhóc con xuống dưới.<br><br>Cả hai quyết định đi dạo một vòng tham quan các cảnh sắc nơi đây.<br><br>-Mami à, chúng ta chụp hình đi.<br><br>-Ai rảnh chụp hình với con.<br><br>-Đi mà mami.<br>Nhóc nhõng nhẽo mẹ, cuối cùng cũng ra một loạt ảnh.<br><br>Lúc này bất giác bóng người quen thuộc bước tới.<br><br>Anh khẽ cười nhìn cô.<br>-Đây là con cô sao? <br>-Ơ Hạo… à Tạ Phong.<br><br>Vâng, đây là con tôi.<br><br>-Chu cha, nhóc con xinh trai đáng yêu thế.<br><br>Nói rồi anh bế Bảo Bảo lên.<br><br>Nhóc con chớp chớp mắt nhìn mẹ dự la lên nhưng thấy ánh mắt mẹ vui vẻ lại nhìn về phía người đàn ông.<br><br>Người này chẳng phải là cái người trong ảnh cưới của ba mẹ cậu sao? Cái người mà mẹ đêm nào cũng khóc đây sao? Nhóc tuy nhỏ nhưng rất hiểu chuyện.<br><br>Nhóc biết ba nhóc không phải muốn bỏ mẹ con nhóc đi.<br><br>Nhóc cũng thương ba lắm.<br><br>Nhưng mà hình như có chuyện gì đang xảy ra với ba nhóc thì phải.<br><br> <br>Nằm yên trong lòng ba mình, nhóc cũng muốn yên bình mãi như vậy.<br><br>Anh đưa mắt nhìn nhóc rồi nhìn cô.<br><br>Thẩm Như khẽ cười.<br>-Ban sáng xin lỗi anh nhé, tôi nhận nhầm người nên…<br>-Không sao đâu.<br><br>Để tôi làm hướng dẫn viên cho hai người nhé.<br><br>-Vậy thì tốt thật đấy, phiền anh.<br>Bảo Bảo thích chí vỗ tay.<br><br>Anh vui vẻ bế nhóc sánh vai cùng cô đi tham quan nơi đây.<br><br>Thẩm Như đắn đo một lát liền lên tiếng.<br>-Ưm… anh và Liễu Thanh có quan hệ gì vậy? <br>-Chúng tôi là người yêu.<br><br>-…<br>Ánh mắt vui vẻ hạnh phúc của anh hiện lên khi nhắc đến tên ả khiến cô vô cùng xót xa.<br><br>Thẩm Như gật gật đầu bước tiếp.<br><br>Thấy cô có vẻ buồn anh liền khó hiểu.<br>-Sao vậy? <br>-Không sao, cái gì là của mình thì mãi mãi là của mình.<br><br>-Sao cơ?<br>-Không có gì, đi tiếp thôi.<br><br>"]