["<br>Thẩm Như trở về không thấy con đâu, cứ nghĩ Bảo Bảo đói bụng nên lại muốn chạy đi kiếm ăn nhưng cô đi mãi theo dọc căn tin vẫn không thấy nhóc.<br><br>Linh cảm của một người mẹ dâng lên khiến cô sợ hãi, bắt đầu hoang mang chạy đi tìm con.<br><br>Trước mắt như một khoảng không mù mịt, Thẩm Như choáng váng chỉ còn biết gọi tên nhóc.<br><br>Hạo Thiên từ phía xa đi lại, nhìn dáng vẻ của cô chỉ nhíu nhẹ mày.<br>-Cô làm sao vậy?<br>Thẩm Như gấp gáp nắm tay anh, ngữ điệu gấp gáp lại mang theo nhiều lo lắng không yên trong lòng.<br><br>-Anh thấy Bảo Bảo đâu không? <br>-Không, sáng giờ tôi không thấy nhóc.<br><br>-Chết rồi, chạy đi đâu được cơ chứ? <br>-Có chuyện gì vậy? <br>-Bảo Bảo… mất tích rồi… tôi không tìm thấy con…<br>-Sao cơ? Cô bình tĩnh đi.<br><br>Chắc cậu nhóc chạy đâu đây thôi.<br><br>Thẩm Như bây giờ rất hoảng sợ.<br><br>Ánh mắt đã dâng lên tầng hơi sương mù mịt.<br><br>Vội vã chạy đi kiếm con, Hạo Thiên cũng nhanh chóng chạy theo cô.<br><br>Trời đã bắt đầu chuyển qua chiều nhưng vẫn chẳng tìm thấy con khiến cô càng trở nên lo lắng.<br><br>Hạo Thiên chỉ biết an ủi cô vài câu nhưng bây giờ đối với cô nó chẳng còn giá trị gì cả.<br> <br><br>Bảo Bảo bên đây càng lúc càng hoảng sợ.<br><br>Nhóc khóc lên từng đợt một chạy đi kiếm mẹ nhưng càng kiếm lại càng mất định hướng.<br><br>Khu rừng rộng lớn này, đứa nhóc 5 tuổi làm sao có thể ra ngoài? Hạo Thiên suy nghĩ một lát liền kéo cô chạy về phía khu rừng.<br><br>Anh cảm giác như nhóc sẽ ở đây.<br><br>Cứ vậy anh chạy đi tìm nhóc, cũng không biết tại sao mà ruột gan anh nóng như lửa đốt.<br><br>Chỉ mong có thể tìm thấy Bảo Bảo càng sớm càng tốt.<br><br>Đồng hồ điểm 7 giờ tối, Bảo Bảo khóc cả ngày cũng chẳng còn sức nữa.<br><br>Nhóc ngồi xuống một gốc cây thút thít gọi mẹ.<br><br>Trời thì tối, một đứa nhóc sao có thể không sợ.<br><br>Rồi bỗng một luồng sáng phát ra rọi thẳng vào mắt nhóc.<br><br>Tên nhóc cũng vang lên từ phía ánh sáng.<br><br>Nhóc mừng rỡ chạy lại phía nguồn sáng.<br><br>Hạo Thiên vừa thấy nhóc đã vỡ oà cảm xúc chạy lại bế nhóc lên.<br><br>Trong vòng tay ba, Bảo Bảo thút thít khóc lớn.<br>-Huhu… con sợ…<br>-Đừng sợ, chú ở đây.<br><br>Thẩm Như đi đằng sau vẫn đang gọi tên con.<br><br>Vừa thấy nhóc trên tay anh đã chạy nhanh lại giật lấy con từ tay anh mà ôm chặt lấy như muốn bảo vệ.<br>-Đứa nhóc này, con chạy đi đâu vậy hả? Biết mẹ lo lắng thế nào không? <br>-Huhu… Bảo Bảo xin lỗi mẹ… mẹ đừng khóc mà… híc…<br>Nhóc đưa tay lên lau nước mắt cho cô.<br><br>Thẩm Như tìm thấy con đã vui mừng ra hẳn.<br><br>Hạo Thiên tiến lại nhìn cô.<br>-Để tôi cõng bé cho! <br>Nói rồi anh cõng Bảo Bảo trên lưng.<br><br>Thẩm Như đi trước rọi đèn dẫn lỗi ra.<br><br>Bảo Bảo cũng vì mệt mà thiếp đi trên lưng anh.<br><br>Không hiểu sao anh lại thích cảm giác được bàn tay ngắn nhỏ mũm mĩm này ôm qua cổ.<br><br>Cảm giác ấm áp, xúc cảm cũng rất kỳ lạ.<br><br><br>Trở về trọ, cô cảm ơn anh rồi bế con về phía mình.<br><br>Đặt con lên giường, cô nhẹ nhàng hôn lên trán con.<br>-Có phải đã có chuyện gì xảy ra với con không? <br>Cô tin Bảo Bảo nhà cô không thể tự tiện như vậy.<br><br>Nhóc sẽ không bao giờ một mình dám đi lung tung.<br><br>Suy nghĩ là vậy nhưng rồi cũng trở người xuống trọ tìm kiếm chút đồ ăn.<br><br>Lên đến phòng, cô không nỡ nhưng cũng phải đánh thức con dậy.<br><br>Nhóc cả ngày đã không ăn gì rồi.<br><br>Bảo Bảo mơ màng tỉnh dậy liền được mẹ đút cháo nóng cho ăn.<br><br>Nhóc cũng ngoan ngoãn ăn ngon lành rồi bắt đầu nhõng nhẽo ôm lấy cổ mẹ.<br><br>Thẩm Như khẽ cười xoa đầu con.<br>-Rốt cuộc tại sao con lại đi lạc vào rừng hả? <br>-Mẹ… là cô Liễu Thanh.<br><br>Cô ấy dụ con…<br>Nói tới, nhóc liền uất ức kể cô nghe.<br><br>Thẩm Như nghiến chặt răng ken két đầy tức giận.<br><br>Sáng hôm sau, theo bản năng người mẹ.<br><br>Thẩm Như đã tìm đến Liễu Thanh muốn hỏi cho rõ ràng.<br><br>Vừa thấy ả, cô đã nhanh chóng tiến lại.<br><br>Khuôn mặt không một chút hòa hoãn mà lên tiếng.<br>-Cô rốt cuộc là muốn gì? <br>-Tự dưng sáng sớm cô chạy lại hỏi tôi muốn gì? Cô bị điên sao? <br>-Đừng giả ngây nữa, chuyện cô cho con vào rừng tôi không để yên đâu.<br> <br><br>-Ồ, vậy ra nhóc con đã về? Số cũng lớn thật.<br><br>Không bị hổ báo ăn thịt… thật đáng tiếc.<br><br>chát <br>Một tạt tay từ Thẩm Như giáng thẳng xuống má ả.<br><br>Đang dự tát lại cô thì thấy bóng dáng quen thuộc đi tới.<br><br>Ả ôm lấy bên má mà nấc lên.<br>-Tôi không có… tôi không có làm mà…<br>Nghe tiếng khóc của Liễu Thanh, Hạo Thiên nhanh chóng chạy lại.<br><br>Nhìn thấy bên má đỏ chót của cô người yêu sao anh có thề không xót.<br><br>Liễu Thanh nép vào vai anh thút thít.<br>-Tạ Phong, em không làm… em không có làm… em không bắt cóc Hạo Khanh… em không biết…<br>Nghe những lời này, Hạo Thiên nhíu mày như hiểu ra mọi việc.<br><br>Anh đưa mắt nhìn cô đầy khó chịu.<br>-Xin lỗi người yêu tôi.<br><br>Thẩm Như bị một màn này làm cho choáng váng.<br><br>Cô cười khẩy chỉ vào cô ta rồi nhìn anh.<br>-Anh nói tôi xin lỗi cô ta? Trong khi cô ta bắt cóc bỏ con trai tôi vào rừng? Thật nực cười!<br>-Cô ấy không bao giờ làm như vậy!!<br><br>"]