["<br>Tiểu công chúa chớp nhoáng như vậy đã lên năm, ngày ngày vẫn bám đuôi lấy baba không ngừng.<br><br>Hạo Thiên lại hết mực nuông chiều con gái nên đôi lúc lại gây ra sự hiểu lầm với Bảo Bảo.<br><br>Nhóc con lúc nhỏ không có ba nên lúc nào cũng mong muốn ba phải yêu thương mình.<br><br>Nhóc quên mất rằng nhóc còn có em và nhóc luôn muốn giành lấy hết tình cảm từ ba và mẹ.<br>-Bối Bối, em không được lấy sách của anh Hai!<br>-Nhưng em chỉ xem thôi mà.<br>-Cũng không được!<br>-Anh Hai ích kỉ quá đi.<br>-Mặc kệ anh, anh ghét em!<br>Nói rồi Bảo Bảo giật lấy cuốn sách từ Bối Bối khiến bé con khóc oà lên.<br><br>Bé khóc không phải vì bị anh lấy lại sách mà bé khóc vì anh hai nói ghét bé.<br><br>Hạo Thiên từ trên lầu bước xuống, nhìn con gái khóc liền lo lắng chạy xuống kiểm tra.<br> <br>-Bối Bối, sao con lại khóc? Con làm sao vậy? Đau chỗ nào sao?<br>-Anh Hai… híc… anh Hai không thương con…<br>Nghe Bối Bối vừa khóc vừa nứt nở nói không ra tiếng, Hạo Thiên lại càng xót con hơn mà đưa mắt nghiêm khắc nhìn Bảo Bảo.<br>-Hạo Khanh, con lại làm gì em vậy?<br>-Con chỉ lấy lại sách của con thôi.<br>-Lần sau không được chọc em khóc nữa, biết chưa?<br>Bảo Bảo rưng rưng nước mắt, tay siết chặt đứng bật dậy.<br><br>Hạo Thiên nhìn biểu hiện của nhóc liền không hài lòng nhắc nhở.<br>-Con làm sao? Bỏ thái độ đó ngay cho ba!<br>-Ba! Con ghét ba!<br>Nói rồi nhóc vừa khóc vừa chạy lên phòng, tiếng đóng cửa không hề nhẹ nhàng mà sầm lại một tiếng.<br><br>Hạo Thiên bên dưới dỗ Bối Bối nín khóc rồi bước lên phòng tìm gặp Bảo Bảo.<br><br>Mở cửa phòng con trai, anh nhìn thấy nhóc đang nằm úp sấp mặt xuống giường khóc lớn, trong lòng có chút tội lỗi bước lại dỗ con trai.<br>-Bảo Bảo, con ngồi lên một chút, ba nói chuyện với con.<br>-Con không muốn nói chuyện với ba, ba đi nói chuyện với Bối Bối đi.<br><br>Con không phải con của ba, Bối Bối mới là con của ba…<br>Nghe đến đây tâm can anh bị một luồng trấn động, anh dường như hiểu những gì con trẻ đang cảm thấy.<br><br>Đưa tay đỡ nhóc ngồi dậy, anh để nhóc ngồi trong lòng liên tục vuốt v e an ủi.<br><br>-Bảo Bảo, con không được nói như vậy.<br><br>Con là con của ba, là con trai cưng của ba.<br>-Nhưng ba chỉ thương mình Bối Bối thôi.<br>-Nào, không được phép nghĩ như vậy.<br><br>Bối Bối là em của con, em còn nhỏ nên có một vài thứ con cần nhường em một chút.<br><br><br>Con là con của ba, ba không thương con làm sao được, hửm?<br>-Nhưng mà… híc…<br>-Ba xin lỗi con trai vì đã để con hiểu nhầm, nhưng ba rất yêu con và cũng rất yêu Bối Bối.<br><br>Chúng ta là một gia đình và chúng ta phải yêu thương nhau.<br><br>Con hiểu chưa? <br>-Híc… nhưng mà baba cũng yêu con đúng không?<br>-Đúng rồi, baba yêu con.<br>Bảo Bảo nghe mấy lời này chỉ biết vòng tay ôm lấy ba.<br><br>Hạo Thiên biết Bảo Bảo rất hiểu chuyện, anh yên tâm ôm lấy con.<br><br>Bất ngờ cánh cửa phòng mở ra, Bối Bối nhỏ nhắn cầm theo một chiếc bánh ngọt thật ngon đưa cho anh hai.<br>-Bối Bối cũng yêu anh hai ạ.<br>Bảo Bảo biết mình sai nên càng thương em hơn.<br><br>Nhận lấy bánh từ em còn không quên cúi xuống hôn lên má em một cái.<br>-Anh Hai cũng yêu Bối Bối.<br><br>Bối Bối cho anh Hai xin lỗi em.<br>-Dạ không sao ạ, anh Hai yêu Bối Bối là được rồi.<br> <br>Bà mẹ Thẩm Như bên ngoài cửa thấy cảnh này cũng vô cùng hạnh phúc.<br><br>Bước vào phòng con trai, cô khẽ lườm anh một cái.<br>-Anh đó, sau này có làm gì cũng nói rõ ràng để các con hiểu được tâm ý.<br><br>Không để đứa nào hiểu lầm là bản thân bị thiệt thòi.<br>-Anh xin lỗi vợ, anh biết rồi ạ.<br>Cả gia đình bốn người như vậy lại hạnh phúc như lúc đầu.<br><br>Trong gia đình chỉ cần hiểu và chấp nhận thì sẽ không bao giờ có hiểu lầm xảy ra.<br><br>Đôi khi sẽ có lúc chúng ta cư xử không khéo, làm cho người khác hiểu nhầm nhưng rồi sẽ lại hạnh phúc nếu chúng ta trao cho nhau sự tin tưởng.<br>Bối Bối đáng yêu như vậy lại đứng lên hát bài cả nhà thương nhau.<br><br>Bé còn kéo cả anh Hai nhảy múa cùng khiến cho ba mẹ chỉ biết bật cười.<br><br>Mấy đứa nhóc vừa khóc đó thôi đã lại vui vẻ, có như vậy thì anh và cô cũng mới yên lòng.<br><br>"]