["Hạo Thiên rời khỏi phòng ăn, tiến ra phòng khách ngồi cạnh cô. Thẩm Như không chút quan tâm, chỉ chăm chỉ mời trà bánh ông nội Lục và ba mẹ Lục. Ông nội tuổi cao, có được đứa cháu dâu ưng ý cũng rất hạnh phúc, miệng lúc nào cũng cười tươi kể hết chuyện này đến chuyện khác cho cô nghe.","-Để ta kể cho con nghe về Hạo Thiên lúc nhỏ quậy như nào. Lúc đó, nhà ta còn một cây ổi trước cửa. Thằng nhóc con này ngày nào cũng ra ngoải trèo lên hái làm ta ngày nào cũng phải la mắng nó đến khô cả họng. Có một lần, nó trèo lên hái ổi như mọi ngày nhưng vì nghe tiếng ta trong nhà mà giật mình leo xuống. Con biết không, nó vội vàng đến mức lúc xuống cái quần đã bị mắc vào cành cây nhỏ mà rách một được dài, làm lộ hết bên trong. Người giúp việc xung quanh bật cười làm nó xấu hổ vừa khóc vừa chạy về phòng haha… từ đó nó không còn dám trèo lên cây ổi đó nữa.","Thẩm Như bật cười, Hạo Thiên xấu hổ nhưng cũng không dám cản niềm vui của ông nội. Cô quay qua nhìn anh, khiến anh nhíu mày.","-Em lại làm sao?","-Không ngờ tuổi thơ của anh cũng dữ dội như vậy.","-Lúc đó còn nhỏ, em đừng cười anh nữa.","Thẩm Như vì chọc quê anh mà cười dữ hơn. Không khí Lục gia cũng vì vậy mà vui vẻ hơn hẳn, tiếng cười nói vang lên trong không gian phòng khách ấm cúng. Họ chính là một đại gia đình hạnh phúc.","Buổi tối kết thúc vui vẻ tại Lục gia. Cả anh và cô nhanh chóng xin phép trở về biệt thự riêng. Cả quãng đường về biệt thự, Thẩm Như không còn vui vẻ trò chuyện cùng anh như lúc ở nhà lớn, chỉ im lặng đưa mắt nhìn ra ngoài cửa sổ. Thả hồn vào bầu trời đêm tĩnh lặng. Hạo Thiên thấy cô có chút trầm lắng liền lên tiếng.","-Sao vậy?","-Tôi cảm thấy cuộc đời của tôi thật sự rất nhàm chán...","-Cưới tôi nên nhàm chán?","-Thật ra thì cưới anh hay không thì cuộc sống của tôi cũng rất nhàm chán và tẻ nhạt. Có lẽ số phận của tôi là như vậy rồi.","Hạo Thiên cảm nhận được nét trầm buồn của cô nên chỉ im lặng lái xe về biệt thự riêng. Bầu không khí trong xe lại một lần nữa yên ắng.","Chiếc xe dừng lại trong khuôn viên biệt thự, Thẩm Như cảm thấy cơ thể không tốt nên liền lên phòng tắm rửa. Quả nhiên là đúng như cô suy nghĩ, bà dì cô lại tới thăm rồi, tháng nào cũng như tháng nào đều đặn tới thăm cô.","Thẩm Như tắm rửa xong liền ra ngoài nằm ngủ trong trạng thái mệt mỏi. Hạo Thiên tắm rửa xong xuôi cũng nằm xuống bên cạnh cô nhanh chóng nhắm mắt lại. Giữa đêm bỗng chốc cảm thấy bên cạnh cứ lăn qua lăn lại khiến anh nhíu mày. Qua ánh đèn ngủ mập mờ, Thẩm Như ôm chặt bụng co ro trên giường. Anh nhíu mày ngồi dậy đặt tay cô lên vai cô khẽ lay.","-Này, em bị làm sao vậy?","-Híc, đau quá.","-Em bị gì sao?","-Chuyện con gái thôi, anh ngủ trước đi.","Nghe đến đây Hạo Thiên liền hiểu ra. Nhưng sao cô gái này nói như sắp khóc luôn vậy. Nhìn cô anh biết là cô đang rất đau liền cúi xuống vén nhẹ tóc cô ven tai khẽ lên tiếng.","-Em có cần tôi làm gì không?","-Ưm… không cần đâu, anh ngủ đi.","Hạo Thiên thở dài đứng dậy bước ra xuống bếp chủ động pha cô một ly đường đỏ ấm rồi mang lên phòng. Chờ cô nhờ vả chắc kiếp sau cũng không có. Đỡ cô dậy cho cô uống cạn ly nước rồi để cô nằm yên xuống giường. Nằm xuống bên cạnh cô, anh đưa tay kéo cô lại cạnh mình mà ôm lấy từ đằng sau.","-Buông tay ra đi, để tôi giúp cô làm nóng bụng.","Thẩm Như khẽ buông tay ra để tay anh chạm lên bụng mình. Tay anh đều đều xoa bụng cô theo chiều kim đồng hồ. Cảm giác bụng đã dần dễ chịu, chân mày Thẩm Như dần giản ra rồi chìm vào giấc ngủ. Hạo Thiên cả đêm chỉ sợ cô đau nên thức trọn cả đêm để xoa bụng cho cô. Lâu lâu ngủ quên nhưng rồi lại giật mình tỉnh dậy, giấc ngủ không thể nào an yên.","Sáng hôm sau, cô lờ mờ tỉnh dậy đã thấy mình nằm trong vòng tay anh. Mặt bất giác đỏ bừng lên khi nhớ đến những hành động ân cần của anh vào đêm qua. Khẽ quay người lại nhìn khuôn mặt còn mê man ngủ của anh tủm tỉm cười.","\"Anh ta lúc ngủ cũng đẹp trai phết.\"","Nằm yên một lát, cô đứng dậy thoát khỏi vòng tay anh bước vào nhà tắm vệ sinh cá nhân rồi ra ngoài. Hạo Thiên cũng đã dậy, anh ngồi trên giường chờ cô ra liền tiến vào trong trạng thái ủ rũ khiến cô bật cười.","Chỉnh chu trong bộ vest, Hạo Thiên vỗ vỗ tay lên mặt lấy lại tỉnh táo. Bước xuống lầu, tay anh đang chỉnh lại áo sơ mi thấy cô trong bếp liền lên tiếng.","-Em đã đỡ chưa?","-Ừm, đỡ hơn rồi. Tối qua, cảm ơn anh.","-Dì Giai Giai, dì làm giúp tôi một ly đường đỏ ấm cho vợ tôi. Thay luôn ly sữa lạnh trên bàn bằng một ly sữa ấm đi.","Thẩm Như chớp chớp mắt không đồng ý liền giật lấy ly sữa lạnh trên bàn. Cô giương lên đôi mắt to tròn kiên định không muốn thay đổi.","-Tôi thích sữa lạnh không uống sữa ấm.","-Sữa lạnh sẽ khiến bụng em khó chịu hơn đấy, đưa ly sữa lạnh đó cho tôi.","-Không thích.","-Thẩm Như!","Ánh mắt nghiêm khắc của anh xoáy sâu vào cô. Thẩm Như chột dạ bĩu môi đẩy ly sữa lạnh qua cho anh rồi nhận lại ly sữa ấm từ dì Giai. Vì là cam chịu nên cả bữa ăn cô đều ấm ức, không thèm nói chuyện với anh.","Cả hai vẫn tới tập đoàn với hai xe khác nhau. Vừa bước vào đại sảnh đã thấy Liễu Thanh từ đâu chạy lại ôm lấy cánh tay Hạo Thiên. Thẩm Như quay người bước qua một hướng khác khiến anh khó chịu nhìn Liễu Thanh.","-Ở đây là đại sảnh, em đang làm trò gì vậy?","-Em xin lỗi, nhưng mà tối nay đi chơi với em nha.","-Anh bận rồi.","-Nhưng chẳng phải hôm qua anh đã hứa với em rồi còn gì?","Hạo Thiên thở hắt ra, cuối cùng cũng là phải đồng ý đi chơi cùng ả. Liễu Thanh đạt được ước muốn liền nhếch mép. Ả không phải không biết dạo gần đây anh lơ là ả là vì Thẩm Như. Khoác tay anh lên lầu ả không khỏi tự hào về kế hoạch sắp tới của mình.","\"Hạo Thiên, anh chỉ được là của em. Nới lỏng cho anh vui chơi nhiêu đó là quá đủ rồi.\"","Về phía Thẩm Như, cô bực tức quăng túi xách xuống ghế làm việc. Tâm trạng lúc sáng rất tốt, bây giờ lại vô cùng tệ.","-Làm mình còn tưởng anh ta đối tốt với mình. Mà mình bực dọc làm gì? Anh ta nắm tay với người yêu thì liên quan gì đến mình? Mày bị điên thật rồi Thẩm Như."]