["<br>Thẩm Như nghe tin máu điên cũng bất chợt xông lên não.<br><br>Bình tĩnh kiềm chế cảm xúc trước mặt con trai, cô nhẹ giọng lên tiếng.<br>-Tiểu Khanh, con lên phòng ngủ đi.<br>-Con không ngủ đâu, còn sớm mà mẹ.<br>-Ngoan nào.<br>Nói rồi cô bế Bảo Bảo lên phòng, nhóc con vì bị ép ngủ mà lăn qua lăn lại vài vòng không yên.<br><br>Bên cạnh, cô vẫn kiên nhẫn dụ dỗ con.<br><br>Dỗ dành một lúc nhóc Bảo Bảo cũng đi vào giấc ngủ an yên.<br><br>Lúc này, Thẩm Như gọi điện thoại cho Khả Phi.<br><br>Thoáng chốc cả hai đã tìm ra được nơi hai lão nhà đang vui chơi.<br>Trước cửa quán bar IF YOU, hai người phụ nữ với bộ váy ôm sát body s3xy cùng mùi nước hoa nồng nặc.<br><br>Cả hai khuôn mặt đều được hóa trang cẩn thận không để ai nhận ra.<br><br>Mái tóc búi gọn ra sau rồi chồng lên hai bộ tóc giả.<br><br>Khả Phi vuốt vuốt lại mái tóc mình rồi nhìn Thẩm Như.<br>-Nhìn em có khác không chị? <br>-Đảm bảo không nhận ra hai chị em mình đâu.<br><br>Vào trong thôi! <br>Cả hai bước vào dòm ngó một lúc liền thấy hai tên đàn ông đang vui vẻ trò chuyện.<br><br> <br>Từng ly rượu một đều uống gọn vào bên trong dạ dày.<br><br>Cả hai khẽ nhếch mép, may cho hai ông thần là không có một cô ả nào ngồi kế bên.<br><br>Thẩm Như cùng Khả Phi bước lại.<br><br>Cô tiến lại khẽ đưa tay vuốt nhẹ bờ vai của anh khiến anh nhíu mà ngước mắt lên.<br>-Cút!! <br>-Ưm… tụi em chỉ muốn uống cùng hai anh thôi mà.<br><br>-Cút!<br>Nhất Văn gật gù gạt tay Khả Phi ra.<br><br>Nhưng hai cô lại càng được nước lấn tới ngồi sát vào anh và Nhất Văn.<br><br>Hạo Thiên ban đầu khó chịu sau đó lại dần thả lỏng bản thân.<br>-Em muốn gì? <br>-Em chỉ muốn uống rượu cùng anh thôi.<br><br>-Nhưng anh lại muốn ngủ với em!<br>Câu nói này làm tâm can Thẩm Như bị một phen chấn động.<br><br>Cô nghiến chặt răng uống ly rượu trên bàn rồi bày ra khuôn mặt thách thức anh.<br>-Được! <br>Nhất Văn bên cạnh cũng bị một phen kinh hãi liền đưa mắt nhìn anh.<br><br>Hạo Thiên không thèm quan tâm trực tiếp nhắm đến đôi môi của cô gái cạnh mình mà hôn sâu.<br><br>Nhất Văn dự cản lại liền bị một bàn tay níu lấy.<br><br>Khả Phi vuốt nhẹ cổ áo sơ mi xuống khuôn ngực rắn chắc của anh khiến anh bực mình gạt phăng tay cô ra.<br>-Tôi không hứng thú.<br><br>Hạo Thiên, đủ rồi đó.<br><br>Về nhà thôi! <br>-Cậu về đi, tôi nay tôi muốn tận hưởng em gái này.<br><br>-Này, cậu bị mất trí rồi ư? Thẩm Như biết chuyện thì làm sao? <br>-Yên tâm, cậu cũng nên tận hưởng cô gái đó đi! <br>-Thần kinh! <br>Nói rồi Nhất Văn bỏ đi.<br><br>Khả Phi cũng nhanh chóng chạy theo.<br><br>Vừa ra đến cửa quán bar đã bị một cánh tay rắn chắc kéo lại áp sát vào tường.<br><br>Nhất Văn đưa tay vuốt v e khuôn mặt cô, ánh mắt hiện lên sự ấm áp, ôn nhu.<br>-Xem ra em muốn nếm tư vị đàn ông rồi? <br>-Anh nói gì vậy? <br>-Kết hôn với anh nhé? Anh không nghĩ mình kiềm chế nỗi nữa đâu Khả Phi! <br><br>-Anh biết sao? <br>-Đồ ngốc, người yêu anh sao anh có thể không nhận ra? Khả Phi, chúng ta kết hôn đi.<br><br>Anh muốn được là chồng của em, mỗi ngày đều thấy em, đều được chăm sóc và yêu thương em.<br>-Cái gì vậy? Anh sao lại cầu hôn em trong bộ dạng như này?<br>-Bộ dáng nào cũng đều đẹp!<br>Khả Phi như vậy lại lắc đầu từ chối, cô kéo lỗ tai Nhất Văn đi mặc cho bao người dòm ngó.<br><br>Tưởng hốt được vợ ai dè lại bị ăn hành.<br>-Em còn chưa cho qua chuyện anh trốn em đi bar, anh lại còn dám cầu hôn em?<br>-Aaaaa… đau anh… đau anh…<br>Bên trong quán, Hạo Thiên không ngần ngại gần gũi với nữ nhân.<br><br>Thẩm Như khó chịu đẩy ra khiến anh nhếch mép.<br><br>Đặt vài tờ tiền lớn lên bàn rồi kéo cô ra ngoài.<br><br>Vào trong xe, anh phóng nhanh tới khách sạn gần đó.<br><br>Vừa vào phòng anh đã áp cô vào tường cuồng nhiệt hôn sâu khiến cô khó khăn trong nhịp thở.<br><br>Thẩm Như trong lòng vô cùng thất vọng nhưng cũng cố hỏi anh.<br>-Anh không sợ vợ anh buồn sao? <br>-Em sợ vợ anh buồn? <br>-Không...!không có...!<br>-Vậy thì có gì đâu mà sợ!<br>Nói rồi anh lại cúi xuống hôn cô.<br><br>Từng nụ hôn ướt át di rời xuống chiếc cổ trắng ngần.<br><br>Cả hai tiến về phía giường ngã xuống.<br><br>Anh vẫn chuyên tâm vào công việc nhưng phía trên đã nghe tiếng thút thít.<br><br>Dừng hẳn động tác anh ngồi dậy kéo cô vào lòng.<br>-Sao lại khóc? Lừa anh không thành nên khóc sao? <br> <br>-...!<br>-Bà xã ngốc, tự làm rồi tự khóc? Em xem có ai như em không? <br>-Anh biết sao? <br>-Em nghĩ anh không biết liền tùy tiện lôi em lên giường? Em không muốn anh tới bar thì em có thể tới quát mắng anh một trận.<br><br>Sao phải làm những trò bày thử lòng anh? Anh không đủ tin tưởng sao? <br>-Không phải, em tính là cho hai anh một bài học.<br><br>Tưởng hai anh sẽ sợ tụi em mà chạy về với vợ ai dè… huhu <br>Cô khóc lớn làm anh bật cười xoa đầu cô.<br><br>Con người gần 30 tuổi này sao có thể trẻ con tới vậy.<br><br>Yêu thương hôn nhẹ lên trán cô, đôi môi mỏng khẽ ghé qua tai thì thầm.<br>-Giờ thì làm chút nhé? <br>-Không làm.<br><br>-Em giận anh đấy à? <br>-Em đi về đây, tối nay ra sofa mà ngủ! <br>-Này...!vợ...!vợ ơi...!<br>Thẩm Như cứ vậy bỏ ra ngoài mặc kệ anh kêu gào phía sau.<br><br>Tối đó, có hai người đàn ông cô đơn nằm ngủ ở sofa.<br><br>Thầm mắng bản thân biết thế thì im lặng giả ngu giả ngơ ngay từ đầu.<br><br>Chẳng còn cách trút giận nào khác, cả hai nhắn tin cho nhau chỉ để đổ thừa lỗi qua lại.<br><br>"]