["<br>","<br> Vài ngày sau, tại dinh thự nhà họ Dương.<br><br>“Bác Sò, có thấy chị Bella đâu không? Từ lúc còn ở bệnh viện đến khi về nhà không thấy chị ấy đâu, cũng chẳng thấy hỏi han hay thăm con gì cả.”<br><br>Guy thắc mắc hỏi bác Sò, hai hàng chân mày chau lại. Anh đang định tìm chị nhờ chút chuyện nhưng tới phòng tìm thì không có, gọi điện cũng không liên lạc được.<br><br>Bác Sò lắc đầu với vẻ mặt lo lắng đáp:<br><br>“Tôi cũng không biết tiểu thư đi đâu hai ba ngày nay không về? Chứ hôm bữa thiếu gia không gặp tiểu thư sao? Tôi nhớ tiểu thư đi cùng với chủ tịch vào trong bệnh viện thắm thiếu gia mà?”<br><br>“Vậy sao? Lạ thật!”<br><br>Guy không để tâm nữa, đưa cho bác quản gia Sò một cái hộp màu đen. Ông ngơ ngác nhận lấy, tò mò hỏi:<br><br>“Đây là gì vậy thiếu gia?”<br><br>“Bác đưa cái này qua gian nhà kính phía sau cho Phương giúp con và bảo cô ấy tối nay tới nhà hàng Daimond Center.”<br><br>“Chẳng phải tối nay chính là buổi lễ đính hôn của thiếu gia với cô Hải Ngân sao?”<br><br>Bác Sò cảm thấy khó hiểu, không biết ý định của Guy là gì.<br><br>“Bác cứ đưa nó cho cô ấy giúp con đi.”<br><br>Nói rồi, Guy quay người đi khỏi đây với vẻ mặt lạnh lùng cùng với những suy tính trong đầu sắp làm trong tối nay. Có lẽ buổi đính hôn lần này, anh sẽ chấm dứt tất cả mọi chuyện của anh và Phương, anh thật sự không muốn dây dưa việc trả thù Phương nữa rồi, anh quá chán ngấy với việc này. Ngay từ đầu chính anh là người muốn bắt đầu thì giờ chính anh sẽ là người kết thúc. Mọi sự đau khổ ắt hẳn anh biết rõ Phương sẽ là người nhận lấy, nhưng anh có cảm giác có phải chăng anh đã đi nhầm hướng.<br><br>Bác Sò vội chạy tới chắn ngang trước mắt Guy, nghiêm túc đáp:<br><br>“Chắc chắn là thiếu gia muốn đính hôn và cưới con gái tập đoàn PK chứ?”<br><br>Anh có đôi chút ngập ngừng nhưng nhanh chóng lấy lại bình thường, lên tiếng:<br><br> <br>“Sao lại hỏi con như thế chứ?”<br><br>Trước đó một ngày, Guy đã gặp mặt ba mẹ của Hải Ngân, khi họ tới đây ăn cơm cùng với ba của anh và anh, anh cũng chẳng màn suy nghĩ gì nhiều về chuyện đính hôn và làm đám cưới hoành tráng trước bao nhiêu phương tiện truyền thông, anh đã gật đầu đồng ý một cách không chần chừ gì.<br><br>Lúc đó, Bác Sò có mặt ở đó, nhìn thấy biểu hiện bất cần của Guy, như kiểu buông xuôi mặc kệ tất cả, muốn nó diễn ra sao thì diễn ra.<br><br>Bác Sò ồn tồn đáp: “Thấy thiếu gia lúc nào cũng né tránh chuyện này mà… Đừng nói với tôi là cậu lấy cô Hải Ngân ấy về xong, cậu bỏ bê cô ấy rồi bay qua Mỹ ở sau khi trả thù cô Phương toại nguyện đấy nha.”<br><br>Guy khẽ thở mạnh một cái đầy chán nản, đi lại cái ghế sô pha gần đó ngồi phịch xuống, trầm mặt im lặng độ mươi giấy rồi đáp:<br><br>“Con cũng không biết nữa. Con nghĩ là… con người ta có thể thay đổi được. Theo thời gian, con người ta trưởng thành hơn, suy nghĩ cũng thay đổi.”<br><br>“Nhưng cậu cũng biết kết hôn phải có tình yêu. Cứ cho cô Hải Ngân yêu cậu đi, nhưng cậu thì không vì trong tư tưởng của cậu chỉ có một người, người làm tổn thương cậu cũng là người cậu yêu nhất. Cậu chắc là chưa biết chuyện đám cưới ảnh hưởng đến cuộc đời của cả hai khi bị bó buột trong sự ép buộc đó. Có phải cậu làm như vậy vì muốn trả thù cô ấy hau không. Cậu không biết bản thân chuẩn bị đối mặt những gì.”<br><br>Nghe bác Sò nói vậy, Guy im lặng không nói gì, vẻ mặt cũng không có chút phản ứng, chỉ thoáng trong ánh mắt một sự u uất mờ đục đầy cảm xúc hỗn độn phức tạp.<br><br>…<br><br>Tại công viên.<br><br>Hoàng với Châu đang ngồi chiếc ghế đá để hít thở không khí trong lành, cùng nhau thưởng thức cà phê và chút bánh ngọt.<br><br>“Dạo này lo chuyện trong nhà, anh không quan tâm tới mối quan hệ của chúng ta. Em không để tâm chứ? Em đã làm cho anh rất nhiều việc.”<br><br>Hoàng gặn hỏi, khi cảm thấy có chút có lỗi với Bảo Châu vì anh mãi lo và đồn hết thời gian cho hai đứa trẻ và làm một số thủ tục để vài ngày nữa chuyển Bách Du về vùng quê mà trước đây cả hai sinh sống, có lẽ ở đó sẽ giúp Bách Du cảm thấy gần gũi mà mau chóng tỉnh lại. Và anh còn lo nghĩ đến giúp Phương tìm kiếm tủy để cứu nhóc Khánh vượt qua bệnh bạch cầu cấp tính kia, còn con bé Thy thì đã được anh hiến tủy rồi. Mấy ngày nay anh cố gắng liên lạc cho Phương nhưng không được, không biết có chuyện gì xảy ra với Phương nữa, anh đoán chắc chắn Phương đang bị Guy kìm hãm gì đó để lựa thời cơ kết thúc chuyện này.<br><br>Châu mỉm cười ái ngại khi Hoàng nói vậy, cô lắc đầu nhẹ giọng đáp:<br><br>“Em có làm gì nhiều cho anh đâu, với lại em cũng không để tâm đâu mà lo. Dù sao cũng quen biết nhau lâu như vậy, thân nhau rồi thì em cũng hiểu anh đang làm gì mà.”<br><br>“Làm rồi đấy. Việc em chấp nhận chúng ta thử yêu nhau khi người lớn thúc giục. Em cố gắng làm mọi chuyện thật tốt, chiều ý mọi người. Cố gắng không gây chuyện. Mà thật ra em không thích như thế này cũng nên. Tất cả những chuyện này có thể em chỉ làm tròn trách nhiệm của mình thôi. Chuyện của mẹ anh, nó giống như là bị ép buộc mà em không biết. Anh nói với em điều này là bởi vì anh muốn rõ ràng với em, nếu em chỉ muốn giữa chúng ta là những người bạn của nhau không phải người yêu mà gò bó nhau trong mối quan hệ mập mờ không thoải mái này thì nói với anh bất cứ lúc nào.”<br><br>Hoàng nói hết những gì mà anh đã suy nghĩ về mối quan hệ giữa anh và Châu trong những ngày qua, vì anh cảm thấy mọi chuyện gia đình quá phức tạp, anh không muốn ảnh hưởng tới Châu, bởi những căng thẳng đè nặng cảm xúc trong anh.<br><br>Ngay lập tức Châu lên tiếng phản bác:<br><br>“Điên à? Nếu bây giờ chúng ta không yêu thật sự thì ba mẹ em và mẹ của anh lại càm ràm cho. Chuyện nhà anh đủ rắc rối rồi, đừng để chuyện của chúng ta cũng như vậy. Tự nhiên anh nói vậy làm em cảm thấy buồn đó.”<br><br>“Nhưng anh chưa từng nói lời thích em hay yêu em, điều đó em không cảm thấy buồn?”<br><br>Bất giác tim Châu chợt thốt lên một giây. Bầu không khí xung quanh hai người đột nhiên trở nên căng thẳng đến lạ, cảm giác rất khó chịu. Mất vài giây sau cô mới định thần lại, chỉ biết gượng cười đáp:<br><br>“Không… không đâu… nếu chúng ta thật sự chưa sẵn sàng thì nói những lời đó cũng không có nghĩa gì đâu. Khi nào cả hai thật sự có cảm giác cần nhau thì hẳn hay… hihi…”<br><br>Hoàng nghiêng đầu sang nhìn Châu với ánh mắt nghiêm túc, nắm lấy tay Châu, trầm giọng đáp:<br><br>“Anh không muốn em phải ràng buộc bởi đề nghị yêu thử của anh. Bây giờ là cơ hội rồi đấy, em có thể nói với anh từ chối cũng được.”<br><br>“Em… em chỉ là…”<br><br>“Anh Hoàng!”<br><br>Chợt một giọng nói dịu nhẹ của một cô gái cất lên, Hoàng buông tay Châu ra quay lại nhìn làm cô hơi hụt hẫng.<br><br>“Đúng là anh Hoàng rồi. Khỏe không?”<br><br>Hoàng đứng dậy nhìn cô ấy, không ai khác chính là người yêu của anh, tên Anna. Hai người chia tay cách đây đã lâu, không ngờ lại tình cờ gặp lại nhau tại đây, khiến anh có chút bất ngờ nhưng nhanh chóng trở về bình thường với gương mặt lạnh lùng.<br><br>Anh chỉ “Ừm” một tiếng với ánh nhìn không gợn một chút cảm xúc.<br><br>“Cô gái đây là…”<br><br>“Bạn gái của tôi!”<br><br><br>Hoàng đáp nhanh, rồi nắm lấy tay Châu làm cô hơi ngạc nhiên, mặt ngây ra.<br><br>Ánh mắt của Anna liếc nhìn Châu từ trên xuống dưới không có chút thiện cảm gì với cô vậy, nhưng cô ta cũng phải công nhận Châu thật sự rất xinh đẹp và Hoàng giờ đây nhan sắc lên hương, đẹp trai lãng tử hơn cái thời cô ta với Hoàng quen nhau.<br><br>Đột nhiên cô ta cảm thấy tiếc nuối khi từng chia tay với Hoàng chỉ vì ngoại hình kém sắc lúc đó của anh, cũng như vì cái sỉ diện sợ mất mặt với bạn bè khi có bạn trai làm nhân viên bán thời gian trong cửa hàng tiện lợi, giờ thì anh cũng đã có tiếng tăm trong giới truyền thông kể từ lúc anh đồng ý làm người mẫu đại diện cho thương hiệu thời trang do Châu sáng lập.<br><br>Anna có chút ái ngại nhìn anh ngần ngại đáp:<br><br>“Anh có còn ghét em không? Khi mà lúc đó em chê bai ngoại hình anh xấu xí và làm công việc thấp hèn nên chia tay anh không?”<br><br>Châu trân trân nhìn Anna thoáng bất ngờ khi nghe cô ta nói, cô thầm nghĩ: “Mắt cô ta có bị chọc thủng không vậy trời? Anh Hoàng điển trai như vậy mà cô ta chê anh xấu xí sao?’<br><br>Hoàng chợt nhếch môi cười hờ hợt như có như không. Anh không ngờ cô ta lại mặt dày không biết xấu hổ hay sao lại hỏi anh như vậy. Anh nhìn cô ta bằng đôi mắt chán ghét, lạnh lùng buông câu phũ phàng:<br><br>“Tất nhiên là có!”<br><br>“Ở mức độ nào?” Anna thắc mắc hỏi.<br><br>“Nếu tôi có một khẩu súng với hai viên đạn và đang đứng trong một căn phòng có Lê Văn Luyện, Năm Cam và cô thì tôi sẽ bắn cô hai phát.”<br><br>Từng câu từng chữ anh nói ra một cách bình thản đủ để cô ta hiểu anh ghét cô ta đến mức nào. Châu nghe nói mà muốn sản, suýt phì cười nhưng cố kìm nén, cô phải công nhận anh thật sự rất ngầu và phũ.<br><br>Điều đó làm Anna cảm thấy vô cùng hậm hực mà lên tiếng:<br><br>“Lâu rồi chúng ta chưa nói chuyện với nhau, mà anh lại nói những lời như vậy với em sao Hoàng?”<br><br>“Chẳng phải cô hỏi sao? Tôi trả lời rồi thay. Tốt hơn nên duy trì điều đó đi.”<br><br>Nói rồi anh cùng Châu đi lướt qua mặt cô ta một cách lạnh lùng. Anna chỉ biết đắng họng mà câm nín trong quê độ.<br><br>…<br><br>Tại dinh thự nhà họ Dương.<br><br>Mấy ngày nay Phương chỉ ở trong gian nhà kính này không thể đi đâu được vì Guy cho người đứng ngoài canh chừng rất nghiêm ngặt, cô không được đi đâu cả, khiến cô như thể bị giam cầm vậy, cho nên chi bằng cô ở luôn trong này một cách chán ngấy với một nổi lo lắng bất an. Cô không biết tình hình của Bảo Thy và Bảo Khánh như thế nào nữa, điện thoại thì bị mất nên cô cũng không thể nào liên lạc được cho anh Bách Du hay anh Hoàng với Bảo Châu.<br><br>Phương cảm thấy kể từ Guy ở bệnh viện về thái độ đối với cô rất lạ và khó hiểu. Cô thầm nghĩ trong đầu:<br><br>“Mình phải tìm cách trốn khỏi đây thôi, không thể để anh ta cứ bắt ở trong đây được.”<br><br>“Sao cô lại ở đây?”<br><br>Một giọng nói quen thuộc cất lên, theo phản xạ, Phương thả con dao gọt táo xuống bàn quay người lại nhìn. Không ai khác ngoài Hải Ngân, vị hôn thê của Guy.<br><br>Cô ta đứng vòng tay lại trước ngực, vẻ mặt kênh kiệu cùng ánh mắt khinh rẻ nhìn Phương.<br><br>Phương làm mặt lạnh thản nhiên đáp:<br><br>“Tôi mới là người hỏi cô câu này.”<br><br>Hải Ngân buông thỏng hai tay xuống, tiến lại gần chỗ Phương lên giọng:<br><br>“Tôi là hôn thê. Hay phải nói để cô hiểu anh Guy là chồng sắp cưới của tôi. Ngay tối hôm nay sẽ là buổi lễ đính hôn của chúng tôi. Rõ chưa!”<br><br>“Cũng chẳng bao nhiêu, bởi anh Guy yêu tôi. Dù không phải là người đến trước nhưng vẫn là…”<br><br>“Đồ cơ hội!” Hải Ngân cắt ngang lời của Phương, gân cổ lên nói: “Lợi dụng là anh Guy hứng thú với cô. Anh Guy chuẩn bị chẳng thèm ngó ngàng gì đến cô nữa đâu.”<br><br>Hải Ngân nói vậy như thể châm chọc cơn giận trong người Phương, Phương cũng không phải dạng vừa mà cương giọng đáp lại:<br><br>“Chắc cô đã quên, anh Guy đâu nói yêu cô hay mở lời nói sẽ đính hôn với cô. Anh Guy cũng chẳng hề đá động gì đến cô. Nếu tính cách tồi tệ…”<br><br>“Lần này tôi sẽ không để yên cho cô cướp anh Guy của tôi đâu. Vì cô sắp sửa đá ra khỏi cái dinh thự này rồi, bộ mặt giả tạo cũng sẽ bị bại lộ thôi…”<br><br>Hải Ngân quát lớn, nắm chặt lấy cổ tay Phương, trừng mắt nhìn cô như muốn ăn tươi nuốt sống cô vậy.<br> <br><br>“Tôi không có cướp nhưng tôi sẽ ở đây, không đi đâu hết. Để anh Guy là người quyết định. Trước khi cô mắng người khác cô nên coi lại mình đi. Cư xử thế nào mà không chiếm được trái tim anh ấy.”<br><br>“Mày…”<br><br>Hải Ngân vung tay định tát Phương thì bị Guy nắm chặt lấy tay ngăn lại, hất mạnh ra.<br><br>“Có chuyện gì với nhau vậy?” Guy thắc mắc nhíu mày nhìn Hải Ngân hỏi.<br><br>Hải Ngân nhanh chóng định thần lại, gượng cười ủy mị đáp:<br><br>“Không có gì. Em chỉ tới đây hỏi chút chuyện thôi.”<br><br>Rồi cô ta quay sang lườm mắt nhìn Phương đáp:<br><br>“Chờ tối nay đi, cô sẽ đẹp mặt tới cỡ nào.”<br><br>Nói rồi, Hải Ngân đi thẳng ra khỏi đây với vẻ mặt hầm hầm.<br><br>Phương nhíu mày cảm thấy khó hiểu trước lời nói có phần ám chỉ của cô ta. Cô thôi khôgn để tâm làm gì, quay sang nhìn Guy nhẹ giọng đáp:<br><br>“Cám ơn anh, nếu không tôi lãnh ngay cái tát nháng lửa của cô ta rồi.”<br><br>Guy chỉ “Ừm” một cách thờ ơ với vẻ mặt lạnh lùng, không gợn một chút cảm xúc gì trong đôi mắt chất chứa đầy sự u uất đó. Anh mở tủ lạnh lấy chai nước lọc uống vài ngụm.<br><br>“Này bộ tối nay có tiệc hay gì sao?” Phương thắc mắc nhìn Guy hỏi.<br><br>Thay vì trả lời câu hỏi của Phương, anh hỏi ngược lại cô một câu lạc chủ đề:<br><br>“Em thật sự không có gì nói tôi sao?”<br><br>“Nói gì là nói gì?” Cô không hiểu Guy đang nói gì nữa.<br><br>Anh nở nụ cười hờ hợt như có như không trong cay đắng. Anh cũng không muốn nói nhiều lời nữa, anh thẳng thắn đáp:<br><br>“Hêt hôm nay, em sẽ được tự do, mấy ngày nay để em ở trong gian nhà này quá đủ rồi. Và em vẫn chưa nói những gì em đang giấu tôi. Em có thể rời đi sau khi tham dự bữa tiệc tối nay tại nhà hàng Daimond Center, tôi sẽ cho người mang đồ tới cho em.”<br><br>Nói rồi Guy đi thẳng khỏi đây một cách thẳng thừng, để lại phía sau vẻ mặt ngây ra như con nai tơ của Phương. Từng câu từng chữ mà Guy nói ra vừa rồi khiến cô có cảm nhận dường như không còn chút tình cảm gì trong đấy.<br><br>Tiếng chuông điện thọi của anh reo lên, anh mở máy nghe:<br><br>“Alo!”<br><br>“Thiếu gia, có người muốn gặp cậu ạ.” Bác quản gia Sò nói bên đầu dây.<br><br>“Được rồi, nói họ đợi con một lát.”<br><br>Anh tắt máy. Hai hàng chân mày khẽ chau lại, không biết ai muốn gặp giờ này nữa.<br><br>…<br><br> <br><br>"]