["<br>","<br> Bách Du đứng một mình nhâm nhi ly rượu với vẻ măng trầm ngâm suy tư, ánh mắt quan sát đứa em gái của mình đang khiêu vũ cùng với người đã lấy mất đi công ty của anh cũng như vị trí điều hành The Sun mà anh hằng mong muốn sau khi mất đi XM rơi vào tay kẻ thù. Biết bao nhiêu cô gái vây quanh ngỏ ý muốn cùng anh khiêu vũ nhưng anh đều mỉm cười lắc đầu từ chối.<br><br>Anh thầm nghĩ: “Có lẽ nên từ bỏ mọi thứ thôi, tham vọng, tiền tài, trả thù nên buông xuôi rồi… Giờ mình chỉ có thể cố gắng lo cho cuộc sống của Phương và hai đứa nhóc thôi. Ba mẹ à, hai người có trách con khi không thể lấy lại những gì đã mất của chúng ta không? Con cảm thấy vô cùng mệt mỏi rồi.”<br><br>“Chào anh!”<br><br>Bella mỉm cười nhìn anh, chủ động đưa tay làm quen.<br><br>Bách Du ngơ ngác nhíu mày nhìn cô gái đứng trước mặt, cảm thấy quen quen. Anh lưỡng lự đưa tay bắt lấy cho phải phép, thể hiện lịch sự.<br><br>“Cô là?”<br><br>“Tôi là người hay vào quán The Lucky của anh uống cà phê với ăn bánh do anh làm đấy. Chắc anh không nhớ thôi.”<br><br>Bella vui vẻ đáp, ánh mắt không thể nào rời khỏi gương mặt lãng tử của anh. Được anh bắt tay cũng đủ khiến cô vui tới mức nào.<br><br>Anh cười nhẹ đáp: “Thì ra vậy!”<br><br>“Chắc anh không biết tôi chính là người mời anh tới tham dự bữa tiệc này?”<br><br>“Không lẽ cô là người đứng đầu thương hiệu trang sức Black nổi tiếng?”<br><br>Bách Du ngờ vực, có đôi chút ngạc nhiên.<br><br>Bella gật đầu cười đáp: “Đúng rồi! Tôi biết anh sẽ không đến tham dự bữa party này nếu em trai tôi mời, cho nên tôi mới gửi thiệp mời anh. Chắc anh hụt hẫng lắm khi thằng em tôi khi không nổi cơn tam bành lấy mất vị trí chủ tịch The Sun của anh, còn cả công ty của anh nữa phải không?”<br> <br><br>Cô nói một tràng không biết mình đang nói gì nữa, thì chợt nhận ra mình lỡ miệng, vội lấy che miệng mình lại, chữi thầm: “Mình nói cái gì vậy trời, chẳng khác nào châm dầu vào lửa cả? Chắc ảnh tức lắm cho mà coi? Kiểu gì anh ấy cũng nghĩ mình, mời tới để đá đểu anh ấy… làm sao đây… làm sao đây… Đúng là miệng khẩu nghiệp mà…”<br><br>Bách Du im lặng không nói gì, quay đi nhìn vu vơ đâu đó, anh cũng chẳng màn để tâm tới những lời cô gái này nói vừa rồi, vẻ mặt lạnh lùng như hòn đá vô tri vô giác không cảm xúc vậy.<br><br>“Người đẹp kìa… người đẹp… người đẹp lại đây… Nhảy với tôi đi…”<br><br>Đột nhiên có một gã đàn ông từ đâu xông tới với những bước đi loạng choang lôi Phương lại rời khỏi vòng tay của Guy, hắn ta uống rượu đến nổi say bét nhè, làm Phương hơi hoảng hốt. Mọi người đều quay lại nhìn.<br><br>Guy thấy vậy định tới cản thì Bách Du đã nhanh hơn một bước.<br><br>“Giám đốc Trương!” Bách Du lên giọng với vẻ mặt tỏ ra khó chịu.<br><br>Gã ta quay lại khi nghe thấy có người gọi tên mình, hắn nhận ra anh, cười thốt lên:<br><br>“Thì ra là cậu Du, giám đốc của công ty Lucky! Cậu không được nha! Một năm tôi cho các cậu hàng chục triệu tiền quảng cáo thương hiệu, thế mà có người đẹp như vậy sao không sớm giới thiệu cho tôi biết chứ?”<br><br>“Giám đốc Trương, ông hiểu lầm rồi! Cố ấy là thư ký của tôi.”<br><br>Bách Du trầm giọng đáp, ánh mắt sắc lẽm nhìn ông ta, cố gắng kìm chế cảm xúc của mình.<br><br>Hắn quát lại: “Thư kí thì sao nào? Thư kí của cậu thì không được đụng chạm vào sao? Cái công ty của cậu tôi cho không ít quảng cáo đó! Giờ kêu thư kí của cậu khiêu vũ với tôi không được sao?”<br><br>“Ông tôn trọng em gái tôi chút đi!” Anh gằn giọng đáp lại.<br><br>Hắn phỉ nhổ, nắm chặt tay Phương khiến cổ tay cô đau đỏ tấy cả lên, vẻ mặt nhăn nhó hiện rõ sự tức giận.<br><br>Hắn điên tiết lên khi nghe Bách Du châm chọc, đưa ngón tay chỉ thẳng vào mặt anh quát:<br><br>“Cậu có tư cách gì mà dạy tôi hả? Cậu chẳng cũng chỉ là một giám đốc điều hành công ty nhỏ nhoi, đến cả cái vị trí chủ tịch The Sun cũng để người khác chiếm lấy, công ty không giữ được. Cậu cẩn thận tôi sẽ rút lại chục triệu ngân sách của mấy người đó. Không cho mấy người ngân sách chạy quảng cáo, làm chương trình gì hết!”<br><br>“Rất tiếc, tôi đâu còn ở trong công ty Lucky. Mà cho có còn đi chăng nữa, công ty đâu phải mỗi mình chủ tịch Trương đây là khách hàng. Xin ông tôn trọng cho!”<br><br>Bách Du đáp lại một cách đanh thép, không hề tỏ ra lúng túng. Vốn dĩ anh rất tĩnh trong những tình huống như thế này.<br><br>“Cậu… Tôi mặc kệ tất cả! Tóm lại hôm nay tôi muốn cô ta ở bên tôi! Cho dù ngọc hoàng đại đế đến đây cũng vậy thôi. Nào, khiêu vũ nào…”<br><br>Hắn ta lôi kéo Phương nhưng bị Phương đẩy mạnh ra vì nhịn hết nổi, cô gân cổ lên giọng:<br><br>“Ông tôn trọng tôi chút đi!”<br><br>“Cô đừng có không biết điều đấy nha!”<br><br>“Ào”<br><br>Hắn nổi điên hất hết ly rượu vang đỏ cầm trên tay vào người Phương, khiến bộ váy bị ướt, thấm một mảng màu đỏ của rượu. Bách Du bực mình không thể nào kiềm chế được nữa, ánh mắt hiện rõ sự phẫn nộ, đi lại giáng cho ông ta một cú đấm chí mạng ngay vào mặt.<br><br>“Cái tên khốn này?”<br><br>“Ông muốn sao hả?” Anh gầm giọng.<br><br><br>Guy thở phắt một cái, khi bữa tiệc này trở nên náo loạn bởi những con người không có chút lịch sự gì. Anh đi tới gần gã ta, nhìn hắn với ánh mắt chán ghét, cùng điệu cười nhếch môi khinh bỉ, anh lên tiếng:<br><br>“Ông có dáng vẻ nhân tài này, những từ như đồ khốn không được cho phép trong nhà chúng tôi đâu, có đúng không chị Bella?”<br><br>“Đúng vậy! Có thể nói là chỉ có thú mặc áo người mới nói như vậy!”<br><br>Bella đáp nhanh, ánh mắt hùn hụt ngọn lửa nhìn ông ta rồi tiếp lời:<br><br>“Ông đừng tưởng rằng có tiền thì có thể bắt nạt người khác. Những đồng tiền này chúng tôi còn nhiều hơn ông gấp mấy trăm lần. Quản gia, tiễn khách!”<br><br>“Vâng, thưa tiểu thư!”<br><br>Ngay lập tức, Bác Sò cho hai tên vệ sĩ lôi gã ta ra khỏi đây, coi như mọi việc đã được giải quyết ổn thõa.<br><br>“Em có sao không?”<br><br>Bách Du lo lắng nhìn Phương hỏi nhưng cô chưa kịp trả lời thì Bella vội vàng đên gần Phương, nhìn bộ váy cô bị vấy bẩn, khẽ lắc đầu đáp:<br><br>“Đừng nói nhiều nữa, bộ váy cũng bẩn hết, ướt hết rồi. Mau đi thay bộ khác nào, đi thôi!”<br><br>Thế là Phương được Bella đưa đi vào trong dinh thự để thay bộ quần áo khác.<br><br>Bách Du không phản ứng gì chỉ quay sang nhìn Guy bằng đôi mắt không chứa đựng chút cảm xúc gì.<br><br>…<br><br>Phương từ trong phòng thay đồ bước ra sau khi cởi bỏ bộ váy bẩn kia ra khỏi người, cô ngắm mình trong gương nở nụ cười tươi rói. Bella đã đưa cho cô một đầm xòa cổ tàu dáng đuôi tôm ngắn bồng bềnh, với họa tiết kim sa cao cấp sang trọng, mang lại cho Phương nét đẹp dịu dàng và gợi cảm.<br><br>“Đồ của chị nhìn sang trọng quá, em mặc lên nhìn không quen cho lắm!”<br><br>Bella mỉm cười nhìn Phương từ trên xuống dưới rồi đáp:<br><br>“Xin lỗi, chị không có những trang phục không có phẩm chất!”<br><br>“Hôm nào đó, em sẽ mang trả lại cho chị!”<br><br>Bella đi lại gần Phương cười đáp: “Không cần đâu! Em mặc lên người nhìn cũng đẹp lắm. Em trai chị mời mọi người chính là muốn mọi người vui vẻ nhưng chuyện lúc nãy, chắc không làm em sợ chứ?”<br><br>Phương cười lắc “không” với vẻ mặt tươi tỉnh nhẹ giọng đáp:<br><br>“Mấy chuyện nhỏ nhặt đó không làm em sợ đâu, chẳng qua em chỉ ráng chịu đựng một lát thôi. Chứ thật ra em cũng chỉ là một người nhút nhát thôi!”<br><br>“Vậy sao? Hèn gì em trai chị lại thích em đến vậy!”<br><br>“Anh ấy thích em?”<br><br>Phương nhíu mày khó hiểu khi nghe Bella nói.<br><br>“Em nhìn không ra sao? Chị nhận thấy được, em có lẽ là cô gái tốt, hiền lành và rất giỏi chịu đựng không tùy tiện nghe theo lời người khác. Vừa hay cũng là tuýt người mà em trai chị thích. Chả trách em trai chị lại vì em mà mua cả công ty Lucky của anh trai em.”<br> <br><br>“Anh ấy vì tôi mà mua lại cả công ty Lucky của anh trai em sao?”<br><br>Phương ngỡ ngàng khi biết được sự thật này, cô thật sự không tin điều đó lại xảy ra được. Cô đang dần cảm thấy mọi chuyện đang trở nên khó hiểu hơn, nó rối giống như mớ tơ vò.<br><br>Bella cũng mới biết gần đây khi cô chặn đầu bác Sò hỏi cặn kĩ lý do tại sao laij muốn ngồi vào chiếc ghế chủ tịch The Sun, rồi mua lại cả công ty Lucky, thì bác Sò chỉ nói qua loa như vậy với cô thôi.<br><br>“Có lần trước, chị rủ thằng em của chị tới quán The Lucky của anh em nhà em, nó nhìn thấy em nên có chút ấn tượng gì đó, chị nghĩ vì vậy nên nó mới cho người điều tra thông tin, biết em làm thư kí cho CEO của Lucky, nên nó mới mua lại công ty của anh em. Nói đến đây cũng là một thứ duyên phận. Chị nói em nghe, với điều kiện của gia đình chị, em trai chị muốn theo đuổi cô gái nào thì theo đuổi, đến nổi ba còn bắt nó lấy con gái của một gia đình giàu có, định ngày kết hôn nhưng nó không chịu. Em có cơ hội tốt như vậy, em phải nắm chặt đó!”<br><br>Phương trầm mặt vài giây cười trừ rồi lên tiếng:<br><br>“Chị à, có nhiều chuyện không phải là vấn đề điều kiên tốt hay xấu! Em sẽ tìm dịp nào đó nói rõ với em trai chị!”<br><br>“Nói rõ với nó à?”<br><br>“Em nghĩ em không phải là đối tượng thích hợp với anh ta. Em ra ngoài trước đây!”<br><br>Nói rồi, Phương quay người bước ra khỏi đây một cách nhanh chóng. Vừa đi ra thì đập ngay vào mắt cô là Guy, anh đang đứng nhìn cô với dáng vẻ ôn hòa nhưng không kém phần ngạo nghễ, ánh mắt lạnh của anh nhìn cô một cách đâm chiêu.<br><br>“Anh ta không phải Hồng Quân, mày hãy nhìn cho thật rõ đi Anh Phương. Anh ta Guy chứ không phải Hồng Quân, bọn họ chỉ có gương mặt giống nhau thôi, tính cách hoàn toàn khác biệt. Hồng Quân tuy lạnh lùng nhưng lại tốt bụng và ấm áp, còn Guy là một gã đáng ghét. Nhưng tại sao lúc anh ta nhìn mình thì tim mình lại đập mạnh đến vậy?”<br><br>Phương tự nhủ với chính mình rằng người trước mặt cô là Guy, Hồng Quân đã đi xa rồi. Chính cô là người buông bỏ anh ấy.<br><br>“Cô… ổn chứ?”<br><br>“Nghe chị anh nói, vì anh thích tôi nên anh mới lấy mất vị trí chủ tịch The Sun để dễ dàng có quyền mua lại công ty của anh tôi, vì công ty có liên kết với The Sun. Anh trả lời đi, có đúng như vậy không?”<br><br>Phương nói giọng thẳng thẳng với những cung bậc cảm xúc xáo trộn không thể phân định.<br><br>“Trời ơi, bà chị trời đánh này, không biết gì lại đi nói lung tung thế này…” Anh thầm mắng chị gái mình rồi nhanh chóng gạt phăng nó qua một bên. Anh sải vài bước chân tới bên Phương, nhìn thẳng vào mắt cô, bình thản đáp:<br><br>“Vậy theo cô nghĩ có phải như không?”<br><br>“Tôi… tôi không biết!” Phương ấp úng đáp, né tránh ánh mắt Guy đang nhìn cô.<br><br>“Đó không phải là lý do duy nhất, còn rất nhiều nhiều lý do khác liên quan tới cô. Rồi từ từ cô sẽ biết rõ nếu như cô thực hiện đúng theo hợp đồng đã ký của chúng ta. Tôi nghĩ tôi không cần nói cho cô biết, ở bên tôi tự khắc cô sẽ biết tại sao tôi lại làm như vậy. Khi đó nếu cô biết rồi, tôi sẽ trả lại công ty cho anh cô và tự do của cô.”<br><br>Nói rồi Guy quay người bước đi một cách lạnh nhạt, anh thầm đáp: “Lúc cô tự do cũng là lúc cô đau khổ khi bị tôi vứt bỏ và cô biết rằng, cô bị tôi lợi dụng và không hề yêu cô. Đó là cái giá cô phải trả cho sự đùa cợt của cô đối với tôi.”<br><br> <br><br>"]