["<br>","<br> Trên phòng riêng của Hoàng.<br><br>Châu nắm vặn cửa mở ra nhẹ nhàng bước vào với dáng vẻ e dè ngượng ngùng. Hoàng đang ngồi trên giường lướt điện thoại, khẽ nghiêng đầu sang nhìn Châu với ánh mắt hơi chút ngạc nhiên, trầm giọng đáp:<br><br>“Em chưa về sao?”<br><br>Châu gượng cười lắc đầu, nhẹ giọng đáp:<br><br>“Định về nhưng có chút chuyện muốn nói với anh.”<br><br>“Chuyện gì?” Hoàng thắc mắc hỏi.<br><br>Châu đi lại giường ngồi xuống bên cạnh Hoàng, cả hai đều hướng nhìn về phía ngoài vườn hoa dưới ánh sáng của đèn lồng. Một không gian yên tĩnh đến lạ, mùi hương cam thảo khắp phòng vô cùng dễ chịu.<br><br>“Mới nãy định về rồi, nhưng đang ra tới cổng thì có cuộc gọi của công ty nên vòng vô lại. Em lên đây gặp anh để phỏng vấn thôi. Tại công ty em đang cần gấp một người mẫu nam làm gương mặt thương hiệu cho nhãn hàng thời trang mới trình làng, em nghĩ ngay tới anh. Thật may giờ mẹ anh không có ở nhà, có mỗi anh Bách Du với hai đứa nhỏ, nếu không chắc em tiêu rồi… Ôi, chết thật!”<br><br>Ngay khi Châu vừa nhắc đến, thì ngay lập tức bà Niên – mẹ của Hoàng đột nhiên mở cửa đi vào một cách bất ngờ, khiến cô và Hoàng trợn tròn mắt ngạc nhiên nhìn bà.<br><br>Bà nở nụ cười tươi tới đi lại gần chỗ hai người, lên giọng vui vẻ đáp:<br><br>“Chào con, Bảo Châu. Con qua gặp thằng Hoàng nhà bác sao?”<br><br>“Linh thật đấy!” Châu thầm nói, gượng cười ấp úng đáp: “Chỉ là con gặp anh Hoàng để phóng vấn thôi.”<br><br>“Ồ… có cớ nữa chứ… vì công việc mà lại ở ngay trong phòng riêng thế này. Hai đứa cứ tự nhiên nhé, không phải ngại. Bác qua phòng Hoàng lấy vài món đồ thôi, bắt đầu đi. Tự nhiên đi, toàn người trong nhà mà… À còn cái vụ scandal của hai đứa, bác sẽ hỗ trợ hai đứa nên khỏi phải lo ha.”<br><br>“Mẹ!”<br><br>Hoàng kêu lên, vẻ mặt cau có khi lúc nào cũng bị bà ấy phá đám không thôi. Bảo tự nhiên sao tự nhiên nổi. Bà lại cười kiểu đùa giỡn, đánh nhẹ vào cánh tay anh một cái.<br><br>“Con chờ mẹ đi ra ngoài đó, phiền quá!” Anh càm ràm với vẻ mặt lạnh băng.<br><br>“Thằng quỷ này, phiền hay đang xấu hổ đấy? Nói cho chắc nhé.”<br><br>Hoàng thở phắt một cái lên giọng: “Mẹ à, con xin mẹ đấy!”<br><br>Thấy Hoàng gắt như vậy, bà Niên thôi không đùa với anh nữa, mỉm cười đáp:<br><br>“Không trêu nữa. Mẹ sẽ im lặng, không lại có người xấu hổ không dám làm gì nữa.”<br><br>Nói rồi bà lượn đi nhanh vào phòng làm việc của Hoàng để lấy vài thứ. Lúc này, Châu thở phào nhẹ nhõm một cách thoải mái, chứ mẹ của Hoàng cứ đứng đây nói hoài chắc cô chuồng đi mất thôi.<br><br>“Phỏng vấn cái gì vậy?” Hoàng nhíu mày nhìn Châu hỏi.<br><br>“Thì bên phòng nhân có đưa ra mấy câu hỏi lạ lùng một chút đó. Em chỉ giám đốc sáng tạo có biết con khỉ mô. Anh tự đọc đi!”<br><br>Nói rồi, Châu mở điện thoại đưa cho Hoàng xem. Anh cầm lấy đọc lướt nhanh quá, vẻ mặt chẳng có chút biểu cảm hay phản ứng gì.<br><br>“Đến mức này luôn sao?” Hoàng lên tiếng đáp.<br><br>“Ôi chết, Hoàng có quan điểm thế nào về hôn nhân, cuộc sống gia đình?... Số đo ba vòng là bao nhiêu? Hiện tại đang độc thân hay đã có người yêu chưa? Cậu có phải đàn ông thực sự không?...”<br> <br><br>Bà Niên lại lù lù xuất hiện như một vị thánh thần phương trời nào, đọc hết những câu hỏi trong điện thoại mà Hoàng đang đọc. Đọc xong bà muốn sản luôn, câu hỏi phỏng vấn gì ngộ chưa từng thấy, toàn hỏi chuyện cá nhân không.<br><br>Bà cười phá lên “haha” một cách khoan khoái khiến Hoàng bơ ra nhìn ra, bà lên giọng:<br><br>“Hình như người ta sợ con bị gay nên không dám nhận hay sao mà lại ghi câu hỏi cậu có phải đàn ông thực sự không… Con ăn ở sao lúc nào cũng dính câu hỏi đó hoài vậy?”<br><br>Hoàng làm mặt lạnh chẳng mấy cảm xúc gì khi nghe mẹ anh nói vậy, có lẽ nghe nhiều riết hồi anh chai lì luôn rồi. Anh quay sang nhìn Châu nói:<br><br>“Họ muốn biết mấy chuyện này sao?”<br><br>“Thì em cũng hỏi như anh đó!” Châu đáp nhanh với vẻ mặt tỉnh queo.<br><br>“Này, đây là đồ mà con muốn tặng cho Châu mà.”<br><br>Bà Niên chìa cái nhẫn kim cương trước mặt Châu, khiến cô đơ ra, mắt chớp chớp nhìn cái nhẫn rồi đưa tay nhận lấy.<br><br>Hoàng thật sự muốn nổi quạu lên khi mẹ của anh lại tự ý lấy đồ của anh như vậy, anh tự đưa tay đánh vào trán mình một cái, tự trách bản thân mình anh quên cất nó đi mất. Anh hít một hơi thật sâu để kìm nén cảm xúc phẫn nộ của mình, trầm giọng đáp:<br><br>“Mẹ à, sao mẹ lại lấy đồ của con chứ? Thật là… hết nói nổi mẹ luôn. Từ ngày con đưa Châu về nhà chơi, mẹ cứ làm quá lên, bảo cưới này nọ… Con với Châu mới chỉ là bạn thôi, đơn thuần là bạn mẹ à…”<br><br>“Là bạn thôi sao? Chết mẹ tưởng hai đứa yêu nhau thật?... Vậy con muốn đích thân tặng cái này cho ai? Chứ cái nhẫn này không thể nào tặng cho mẹ rồi…”<br><br>Bà ngây ra hỏi với vẻ tò mò, làm Châu cũng hiếu kỳ theo luôn nên cũng hỏi thử:<br><br>“Anh tặng nó cho ai thế?”<br><br>Hoàng thản nhiên đáp: “Không tặng cho ai hết. Thấy nó đẹp nên mua về để đó thôi.”<br><br>“Không có chuyện mua về để đó đâu. Nếu như không có tình yêu, thì không thể nào mua món quà đắt tiền như thế này. Chắc chắn là mua cho Châu rồi mà cứ chối hoài, rõ ràng như vậy phải giải thích như thế nào nữa chứ? Ngoài Châu ra mẹ chưa thấy con quen một cô gái nào hết cả, con bé Phương thì mẹ không tính, vì con xem nó là em gái.”<br><br>Bà lập luận một cách sắc bén, theo những gì bà suy đoán, bà chắc chắn con trai yêu dấu của bà đã có ý với Châu nhưng không chịu thừa nhận, cứ phủ nhận mỗi khi bà lên tiếng.<br><br>“Cái này anh tặng em thật sao?”<br><br>Châu hỏi với ánh mắt hoài nghi nhìn Hoàng. Thực nhìn ánh mắt của Hoàng, Châu chẳng thấy tìm cảm gì của anh đối với cô, nói cách khác không hiểu anh đang nghĩ gì luôn. Cũng phải thôi, hai người hiện tại đang xem nhau bạn bè mà.<br><br>Nghe Châu hỏi vậy, Hoàng chẳng chần chừ đáp nhanh:<br><br>“Chỉ mua về để đó chơi thôi.”<br><br>“Anh không có ý gì với em thật chứ?... Mà anh cũng nhiều tiền chứ? Cái này tầm giá 2 tỷ mấy đó…”<br><br>Châu vừa nói vừa xăm soi cái nhẫn kim cương cô đang cầm trên tay.<br><br>“Này, em chẳng có gì gây chú ý cho anh cả.”<br><br>Hoàng buông câu phũ phàng như gáo nước lạnh tạt thẳng vô mặt Châu vậy, rồi anh cất giọng đùa: <br><br>“Mà em có thích thầm anh không thế? Sao thích sống ảo nhà anh vậy? Thấy chụp hình bóng lưng anh khi anh đứng ngoài vườn cắt hoa đăng lên IG, với dòng status “người yêu hờ”…”<br><br>Châu tặc lưỡi, bĩu môi thẳng thừng phủ nhận:<br><br>“Anh cũng chẳng có gì hấp dẫn với em cả. Chẳng qua chụp lên để câu like thôi.”<br><br>Bà Niên đứng nhìn hai người nói qua nói lại, cảm thấy buồn cười cho hai cái đứa này. Hai tay chống hông, bà lên tiếng:<br><br>“Từ chối như nhau và trả lời như nhau. Tại sao lại giống nhau đến mức này chứ? Nó là lạ thế nào ấy…”<br><br>Ngay lập tức Hoàng với Châu đều mở to mắt nhìn bà như thể sắp có bão tới nơi rồi vậy.<br><br>“Trời đất ơi, quay lại nhìn cùng một lúc luôn nữa chứ. Chết thật, mẹ nghĩ mẹ nên đi ra khỏi đây thì tốt hơn. Nếu không hai đứa không dám thổ lộ cùng nhau. Mẹ đi đã nhé!”<br><br>Nói rồi, bà quay người nhanh chóng đi khỏi phòng của Hoàng. Cả hai ngồi bơ ra, theo đuổi dòng suy nghĩ riêng của mình.<br><br>“Này, còn gì nữa không?” Hoàng nghiêng đầu sang nhìn Châu hỏi.<br><br>Châu đáp nhanh: “Không có gì nữa đâu. Em đi vệ sinh rồi sẽ về ngay.”<br><br>Nói rồi, Châu bỏ túi xách trên giường rồi đứng dậy đi ra khỏi đây. Hoàng thở dài một cái, ngã người xuống giường, cầm điện thoại bật màn hình, nhìn hình nền một người con gái ngồi xích đu ngoài vườn hoa hồng leo nở nụ cười thật tươi với vẻ đăm chiêu.<br><br>“Rốt cuộc giữa mình với cô là gì đây? Trên mức tình bạn, rất giống tình yêu nhưng lại không phải vậy thì gọi là gì chứ?”<br><br>Anh thầm nói vì cảm thấy khó hiểu với cảm xúc thực tại của mình dành cho Châu. Mối quan giữa anh và cô ấy luôn cứ lưng chừng kiểu gì đó, không phải người yêu cũng không phải bạn thân, có nhung nhớ nhưng không hề ràng buộc, có cần nhau nhưng không hề níu kéo nhau… Hạn chế trách nhiệm và những nỗi đau, gặp nhau thì vui vẻ đẩy đưa nhưng mong manh như bèo nước, xong ai về nhà nấy, ai làm việc nấy và cũng chẳng kỳ vọng hẹn hò. Nhưng vẫn muốn gặp nhau hằng ngày, chăm sóc và thương nhau.<br><br>…<br><br>10h tối.<br><br>Guy tự nhiên có hứng muốn uống rượu, nên lấy chai rượu vang đỏ có sẵn trên bàn rót ra hai ly, tiện thể mang ra cho Phương khi thấy cô ngồi thẩn thờ từ lúc chiều tới giờ như người vô hồn vậy, lâu lâu anh thấy vài giọt nước mắt lăn dài trên má cô.<br><br>Anh ngồi xuống bên cạnh Phương, đưa ly rượu cho cô.<br><br>Phương quay qua nhìn anh rồi nhận lấy uống vài ngụm, vị rượu cay xè ngọt đắng đầu lưỡi. Cô gượng cười nhẹ giọng đáp:<br><br>“Nếu như không phải là anh tìm ra Hồng Quân thì tôi cũng sẽ không biết việc anh ấy đã đám cưới. Có lẽ tôi vẫn sẽ còn một tia hy vọng chứ không phải đau khổ như bây giờ. Tôi có lúc không biết rằng mình nên ghét anh hay là cám ơn anh nữa?”<br><br>“Nếu đã như thế thì đừng nghĩ nhiều nữa. Không phải cô chấp nhận ở bên tôi sao?”<br><br>Guy trầm giọng đáp với vẻ mặt thoáng lạnh, ánh mắt nhìn ra ngoài khoảng không tăm tối kia, khẽ đưa ly rượu tu một hơi đến cạn, rồi anh lại rót rượu tràn ly.<br><br>“Tôi thấy từ chiều giờ cô chưa ăn gì? Bây giờ cô muốn ăn gì không? Tôi cũng hơi đói.”<br><br>Anh nghiêng đầu nhìn Phương hỏi.<br><br>Phương suy nghĩ một lát rồi cũng ngẩng lên nhìn Guy đáp:<br><br>“Ăn mỳ gói, anh thấy sao?”<br><br>“Mỳ gói sao?” Guy nhíu mày.<br><br>“Nếu anh không thích thì ăn cái khác cũng được. Anh ăn gì tôi ăn cái đó.”<br><br><br>“Đi thôi, ăn mỳ cũng được!”<br><br>Guy cười nhẹ đáp với ánh mắt lãnh đạm nhìn Phương. Khoảnh khắc anh nhìn cô, làm cô nhớ lại ánh mắt ân cần của Hồng Quân dành cho cô. Cô nghẹn giọng đáp:<br><br>“Xin lỗi, cứ nhìn thấy anh là tôi lại nghĩ đến Hồng Quân. Tôi khó có thể quên được anh ấy. Tại sao quên đi một người lại khó khăn đến vậy? Ông trời tại sao lại dằn vặt tôi như thế? Tại sao lại để cho một người giống như Hồng Quân xuất hiện trước mặt tôi?”<br><br>“Không phải cô đã nói chôn vùi quá khứ rồi sao? Cô nên quên đi cậu ta.”<br><br>Guy gằn giọng nói khi nghe Phương nói những gì vừa rồi, ánh mắt bức xúc nhìn cô đầy sự khó chịu.<br><br>Phương lên tiếng: “Nhưng nhìn thấy gương mặt anh thì tôi lại nghĩ đến anh ấy.”<br><br>“Cô không nghĩ rằng đó là sự sắp đặt của ông trời sao?”<br><br>“Sắp đặt gì chứ? Sắp đặt để dày vò tôi à?<br><br>“Có còn nhớ tôi từng nói với cô, số phận khiến cô mất đi Hồng Quân thì cuối cùng nhất định sẽ trả lại cho cô một Hồng Quân. Tại sao tôi có một gương mặt giống với cậu ta như thế? Tại sao nhìn thấy cô lần đầu trong quán The Lucky thì tôi lại muốn tới tìm cô? Nhưng điều này là vì cái gì? Là vì để gặp gỡ cô.”<br><br>“Không phải!” Phương lên giọng phản bác.<br><br>“Sao lại không? Tôi thật lòng với cô, cho dù cô có chấp nhận hay không thì bây giờ tôi sẽ không từ bỏ hoặc bất chấp mọi thủ đoạn việc cô ở bên tôi đâu.”<br><br>Guy nói giọng chứa đựng đầy cảm xúc nhưng không biết là thật lòng hay giả dối. Nhưng vẻ mặt cùng ánh mắt nhìn cô đầy sự nghiêm túc.<br><br>Phương lắc đầu, nhìn thẳng vào mắt Guy, thẳng thắn đáp:<br><br>“Tôi không thể yêu anh được!”<br><br>“Tại sao không thể? Số phận của cô và Hồng Quân đã chia xa, tại sao chúng ta không được, vì cậu ta mà hòa nhập số mệnh của chúng ta chứ?”<br><br>“Tại sao anh lại kiên quyết đến vậy chứ?” Phương uất nghẹn nói.<br><br>“Vì tôi yêu em!”<br><br>Guy nói giọng một cách dứt khoát khiến Phương ngạc nhiên, nhát thời tim cô chợt nhói lên một giấy. Lúc này Guy mới bàng hoàng nhận ra, anh không biết mình đã nói gì nữa, khi anh buột miệng nói anh yêu cô ấy, cảm giác trong lòng bấn loạn. Đã nhứ thế rồi, Phương cũng sắp mềm lòng, anh cứ theo đà tiếp lời:<br><br>“Cho dù có xảy ra chuyện gì, tôi nhất định sẽ để em ở bên tôi.”<br><br>“Tôi không còn phân biệt rõ được anh rốt cuộc là Hồng Quân hay Guy nữa. Cho dù anh là ai tôi cũng không thể đối mặt với anh, xin lỗi.”<br><br>Phương đi quay người đi thì bất ngờ Guy kéo tay cô lại ôm vào lòng, cô tựa đầu vào lồng ngực anh, đứng hình một lúc thì nước mắt lại vừa ra chảy xuống thấm vào áo sơ mi của anh. Anh vụt hơi thở phả lạnh vào phía bên bờ má cô.<br><br>Anh không biết lúc này mình đang muốn gì nữa, anh muốn yêu cô và dày vò cô một cách đau khổ, anh muốn cô biết thế nào là sự lợi dụng rồi bị ruồng bỏ nhưng tức thời cái ý nghĩ bỗng chốc bay đâu mất.<br><br>Giờ đây đầu óc Phương trống rỗng, chẳng muốn nghĩ ngợi gì nhiều nữa, cứ thể buông xuôi theo cái ôm của Guy, mặc dù chẳng còn cảm giác gì.<br><br>…<br><br>Ở nhà Hoàng. <br><br>Hiện tại anh đang vật lộn trên giường, cứ trở mình liên tục không ngủ được vì nghĩ đến những gì mình nói với Châu có cả mẹ của anh nữa. Anh đã buộc miệng nói Châu chẳng có gì chú ý với anh, anh chẳng biết lúc đó mình đang nghĩ cái quỷ gì nữa.<br><br>Sau một hồi trằn trọc, anh quyết định lấy điện thoại nhắn tin cho Châu.<br><br>“Này, cuộc nói chuyện vừa rồi… thật sự em có tình cảm gì với anh đúng không?”<br><br>“Ting” tin nhắn tới, Châu nhắn lại: “Có chứ. Anh yêu ơi!”<br><br>Hoàng nhíu mày ngồi bật dậy khi đọc tin nhắn của Châu gửi tới, chẳng biết cô đang nhắn tin đùa hay thật nữa. Anh nhắn nhanh: “Anh cũng có! Anh cũng cũng yêu em.”<br><br>“Vậy chúng ta cưới nhau luôn đi.”<br><br>“Này sao lại nói thế?” Anh thắc mắc.<br><br>“Có gì đâu chứ, em yêu anh thật đấy. Nhìn đi, em đang mang chiếc nhẫn kim cương tiền tỷ của anh đây này.” Châu trả lời tin nhắn chưa đầy một phút.<br><br>Anh phóng ảnh mà Châu tự sướng gửi qua, đúng thật cô đang đeo chiếc nhẫn anh mua ở ngón áp út. Anh lại nhanh tay nhắn:<br><br>“Đầu hàng.”<br><br>“Đầu hàng trước rồi à, buồn cười quá.”<br><br>Hoàng ném điện thoại lên giường rồi lại nằm phịch xuống thở dài, hóa ra nãy giờ chỉ là cuộc nói chuyện đùa qua lại giữa hai người mà thôi.<br><br>…<br><br>Giờ đã gần 11 giờ đêm, dưới gian nhà bếp vẫn còn mở điện sáng trưng trong khi mọi người đều đã chìm vào giấc ngủ.<br><br>Guy mang đồ ăn tới đặt lên bàn trước mặt Phương, rồi anh kéo ghế ngồi xuống đối diện với cô.<br><br>“Bánh mỳ mứt dâu với ly sữa nóng, ăn đi cho bớt căng thẳng.”<br><br>Guy trầm giọng nói với vẻ mặt tuy lạnh nhưng vẫn thể hiện sự ân cần và chút quan tâm.<br><br>Phương nâng ly sữa lên uống vài ngụm, vị ngọt của sữa động lại đầu lưỡi, rồi cô đặt ly sữa xuống bàn, ánh mắt trùng xuống không nhìn Guy, nhẹ giọng đáp:<br><br>“Vị ngọt của sữa được đấy.”<br><br>Cô lại trầm mặt độ mươi giây kiểu lưỡng lự rồi cũng ngẩng lên cất giọng đáp:<br><br>“Có phải anh cũng nghĩ tôi là loại con gái xấu xa giống như Hồng Quân nghĩ phải không? Chắc anh cũng biết gần như đầu đuôi câu chuyện giữa tôi và Quân, khi nghe anh ấy kể.”<br><br>Guy gật đầu “Ừm” một tiếng với ánh mắt ảm đạm.<br><br>“Tôi nghĩ anh tin những lời đó, cũng phải thôi… Tất thảy mọi thứ chẳng bao giờ được như chúng ta muốn. Thôi giờ mọi thứ giờ cũng là quá khứ hết rồi, Quân bây giờ đang hạnh phúc, tôi cũng chỉ biết vui mừng cho anh ấy thôi. Mà thôi đừng nói chuyện của tôi nữa… Nói cái đi… Khi nào anh mới chịu đưa lại giấy ủy quyền công ty cho anh tôi đây. Anh nói ở bên anh tự khắc tôi sẽ biết lý do nhưng biết cái quỷ gì đâu.”<br><br>“Thì em biết biết rồi đó!” Guy đáp nhanh, ánh mắt lơ đi chỗ khác.<br><br>“Là vì anh yêu tôi?”<br><br>Phương thốt lên đầy thắc mắc và khó hiểu.<br><br>Anh chỉ đáp một cách vu vơ: “Cho là vậy!”<br> <br><br>Thật ra câu “tôi yêu em” vừa nãy anh nhất thời thốt ra chỉ là nói bừa thôi, để Phương bắt đồng dần mềm lòng. Thú thật tình cảm dành cho Phương trước kia khi anh còn là Hồng Quân rất nhiều, nhưng kể từ lúc cả hai đường ai nấy đi thì cái thứ tình cảm đó cũng chẳng cạn gần hết rồi. Giờ anh là Guy chứ không phải Hồng Quân, cái tên đó trước kia chỉ là cái mác bên ngoài của anh thôi.<br><br>Phương im lặng không nói gì, cầm ly sữa tu một hơi đến cạn chỉ còn cái ly rỗng, bốc lấy miếng bánh mỳ mứt dâu đúc hết vào trong miệng ăn, làm Guy ngớ người nhìn cô.<br><br>“Ăn từ từ thôi, làm như chết đói ngàn năm vậy.”<br><br>Guy nhíu mày đáp khi thấy cô ăn một cách ngồm ngoàm thế kia, hai bên bờ má phồng lên trông hơi buồn cười.<br><br>Phương vừa ăn vừa nói: “Sắp chết đói đấy, từ chiều đến giờ suy nghĩ nhiều mắc hết năng lượng rồi… Mà trong bếp còn đồ ăn không? Mà sao nói ăn mỳ gói mà anh lại lấy bánh ngọt vậy?”<br><br>“Không có mỳ gói!” Guy đáp nhanh rồi đứng dậy bảo: “Để vào trong xem còn gì không.”<br><br>Nói rồi Guy quay người vào trong, Phương ngồi ngoài đợi. Vẻ mặt cô có vẻ tươi tỉnh hơn nhiều so với vừa rồi chỉ biết khóc và khóc.<br><br>Một lúc sau, Guy mang đồ ăn ra để lên bàn đĩa bánh và một ly nước coca rồi lại ngồi xuống ghế yên vị.<br><br>“Bánh mỳ hấp nước cốt dừa với lá dứa. Ăn luôn đi!”<br><br>Không chần chừ gì, Phương bưng lấy ly nước, ngậm ống hút hút một hơi thật nhanh không ngừng nghỉ.<br><br>“Này từ từ thôi, coi chừng sặc đấy. Làm như tôi giành của em vậy.”<br><br>Guy càm ràm, bốc lấy cái bánh ăn chậm rãi.<br><br>Sau khi tu chỉ còn đá trong lý, Phương ợ lên một tiếng thật to một cách sảng khoái, rồi lên giọng đáp:<br><br>“Nạp năng lượng đó. Để bù đắp cho xô nước mắt đã mất từ sáng đến giờ. Nhưng mà cũng tốt đấy. Lâu lâu ăn gì đó ngọt ngọt với uống nước ngọt, cũng không tệ lắm đâu. Nhưng mà có thêm ly nữa không?”<br><br>“Công nhận em quay lại bình thường nhanh thật đấy.”<br><br>“Này… chuyện em ở lại đây anh trai em không biết sao?”<br><br>Guy thắc mắc hỏi, khi anh mới để ý thấy, dường như không nghe cô nhắc đến anh của mình hay đi gặp anh trai mình và cũng không thấy anh ta xuất hiện gần đây.<br><br>Phương thản nhiên đáp: “Biết chứ!”<br><br>“Biết?”<br><br>“Lúc đầu không cho đâu. Tôi mới nói với anh trai tôi là, nếu anh không chịu lấy lại công ty Lucky đó thì em sẽ làm một mình rồi xong tôi bỏ đi. Anh tôi cũng chẳng màn nói gì thêm, anh ấy cũng chẳng có ý định lấy lại đâu nhưng tôi thì quyết tâm lấy nó cho bằng được, vì nó là công sức do anh tôi gây dựng từ hai bàn tay trắng. Mà anh lại nỡ lòng nào cướp đi mồ hôi xương máu của người khác như vậy chứ?”<br><br>Phương nói một tràng bộc lộ hết cảm xúc của mình, bốc lấy cái bánh ăn ngon lành rồi lại nói tiếp:<br><br>“Thật ra tôi biết trong lòng anh Bách Du rất muốn, nhưng vì sợ ảnh hưởng đến cuộc sống của tôi nên mới như vậy. Anh tôi chỉ muốn tôi có cuộc sống yên bình, không thị phi.”<br><br>Guy lặng thinh không nói gì, ánh mắt lơ đãng nhìn một hướng nào đó.<br><br>…<br><br>“Anh Guy chưa ngủ hay sao mà không đóng cửa phòng vậy?”<br><br>Hải Ngân tình cờ đi ngang qua phòng của Guy khi định xuống bếp lấy nước uống, thì thấy cửa phòng của anh mở he hé không đóng. Cô ghé tai xác lại để xem có động tĩnh gì không và hoàn toàn không có tiếng động gì, nhưng đèn lại mở sáng trưng.<br><br>“Không lẽ anh Guy ra ngoài… không biết cô thư ký của anh có ở trong đó không nữa? Mình không thể nào thua cô ta được. Nếu cô ta ở trong đó, mình phải cảnh cáo cô ta thôi, không để yên chuyện cô ta cứ bám lấy anh Guy của mình nữa.”<br><br>Hải Ngân quyết định đẩy cửa đi vào trong, không thấy có một ai ở đây cả. Thoạt nhìn, cô thấy có chai rượu với hai cái ly trên bàn làm việc và còn có một thứ gì đó bên cạnh, cô tò mò đi lại xem thử.<br><br>Đó là phòng bì thư của Phương đã ném nó đi ở hồ nước được Guy nhặt lại giấu đi, nhưng có lẽ anh quên mất sự tồn tại của nó khi lo nói chuyện với Phương, anh còn chưa bóc ra xem nữa. Phòng bì có vài chỗ nhăn nhún lại vì ướt.<br><br>“Cái này là gì vậy ta…”<br><br>Hải Ngân thắc mắc rồi cuối cùng cũng bốc ra xem bên trong có gì. Cô rút ra một tấm ảnh chụp cặp song sinh nam nữ nở nụ cười rất tươi ngồi bên cạnh Phương, đôi đồng tử cô nàng giãn rộng, lật ra mặt sau xem, có dòng chữ viết tay: “Gửi đến anh hai thiên thần nhỏ này của chúng ta, Hồng Quân. Bảo Thy và Bảo Khánh sẽ chờ anh đến năm 18 tuổi!” với tái bút tên Anh Phương.<br><br>“Không lẽ cô ta có con rồi sao? Không thể nào… Còn Hồng Quân là ai vậy? Cô ta có bạn trai và có con rồi lại còn gian díu với anh Guy. Mình phải điều tra rõ chuyện này rồi mới nói cho Guy biết bộ mặt giả tạo của cô ta.”<br><br>Hải Ngân thầm nói với ánh mắt đầy sự toan tính, cô vội nhanh chóng rời khỏi đây. Nhưng khi vừa bước chân ra khỏi cửa thì đứng khựng lại khi chạm mặt Guy ngay lúc anh đang định đi vào phòng của mình. Cô thoáng giật mình nhưng nhanh chóng lấy lại bình thường gượng cười, lên giọng:<br><br>“Anh Guy!”<br><br>Guy nhíu mày nhìn Hải Ngân với ánh mắt sắc lạnh, trầm giọng đáp:<br><br>“Làm gì trong phòng tôi vậy?”<br><br>Cô âp a ấp úng, đảo mắt đủ kiểu đáp:<br><br>“À… em… em… em chỉ muốn qua hỏi anh một số chuyện thôi mà… không có gì đâu…”<br><br>Bấc giác Hải Ngân liếc mắt nhìn Phương, khi Phương được anh bế trên tay, đầu tựa vào trong lòng anh say giấc ngủ. Một cảm giác xé nát trái tim Hả Ngân vô cùng đau, cô thật sự muốn người con gái được anh bế kia là cô chứ không phải cô thư ký của anh.<br><br>“Có chuyện gì thì để sáng mai nói, giờ thì về phòng của em đi.”<br><br>Nói rồi Guy lạnh lùng bế Phương đi vào trong phòng đóng sầm cửa lại. Hải Ngân chỉ biết câm lặng không nói được gì, nhưng cô nhất định sẽ tìm cách vạch trần cô thư ký của anh.<br><br> <br><br>"]