["<br>","<br>Tại căn tin.<br><br><br><br>“Anh Hồng Quân xuống căn tin kìa bọn bay ơi. Đẹp trai quá đi mất thôi… nhưng sao lạnh lùng thế kia, đã vậy còn nổi tiếng trong giới xã hội đen nữa chứ… Không sao, miễn đẹp là được rồi nhỉ…”<br><br><br><br>“Tuy gia thế nghe hoảng nhưng không hổ danh đẹp trai nhất trường này, chẳng bù cho mấy cha con trai lớp mình, chẳng muốn nhìn…”<br><br><br><br>“Đâu chỉ mình Hồng Quân đẹp trai thôi đâu, mà còn anh Duy Anh nữa kìa…”<br><br><br><br>“Đúng vậy, nhìn anh ấy thân thiện vui vẻ, hài hước bao nhiêu thì Hồng Quân lạnh lùng kiêu ngạo bấy nhiêu…”<br><br><br><br>“Bla… Bla…”<br><br><br><br>Những học sinh đều trở nên bấn loạn cả lên khi Hồng Quân với Duy Anh bước xuống căn tin, đây cũng điều hay diễn ra nên cũng hết sức bình thường bởi hai người đều quá quen thuộc ở trong cái ngôi trường tầm cỡ quốc tế này, chỉ thành tích học tập thôi cũng đủ chứng minh thiên tài là ở đây chứ đâu xa xôi.<br><br><br><br>“Sao rồi, nãy giờ có vớ được cô bạn gái nào chưa hai đại ca của tôi? Đám con gái theo ùn ùn kìa… ồn ào hết sức, riết hồi, cái trường này loạn cũng do hai ông hết… Cho nên bữa sau, có đi xuống căn tin làm ơn ăn mặc sao cho xấu xấu tí, để con dân còn được yên mà ăn cơm nhá…”<br><br><br><br> <br>Bảo Châu than thở, quở trách Hồng Quân với Duy Anh khi chẳng thể nào thở nổi khi mỗi lần bước chân xuống căn tin mà đi cùng với hai tên này, cô không thể nào tránh khỏi những ánh mắt như viên đạn đầy ganh ghét muốn bắn thủng tim cô của mấy đứa nữ sinh kia, bởi ai cũng biết cô là bạn thân của hai con người này.<br><br><br><br>Còn Anh Phương thì chỉ biết lắc đầu ngán ngẩm, chẳng bao giờ ngẩn đầu lên nhìn thời cuộc của cái căn tin ngay lúc này, tóc lòa xòa che phủ cả mặt chẳng mấy ai để ý. <br><br><br><br>Nghe Bảo Châu nói vậy, Duy Anh nở nụ cười toe toét ngay lập tức đáp nhanh: <br><br><br><br>“Đương nhiên là vớ được rồi!”<br><br><br><br>“Cái gì?” Bảo Châu trố mắt lên nhìn cậu, gằn giọng nói lớn.<br><br><br><br>“Đùa thôi chị hai, em chưa câu được con cá nào cả mà đã bị con cá mập như cô đớp mất rồi. Con cá heo như em đây nào dám lấn lướt.”<br><br><br><br>Duy Anh lên tiếng phân bua, nắm lấy tay Bảo Châu xoa dịu cơn thịnh nộ của biển khơi đang trào dâng trong mắt của cô ấy. Vốn dĩ hai người họ là một cặp trai tài gái sắc, trong trường ai cũng biết đến, bọn con gái chỉ biết đứng nhìn trong sự ganh tị, tức muốn nổ đom đóm mắt khi nhìn thấy hành động thân thiết của hai người họ.<br><br><br><br>“Mà này, công nhận mới nảy con nhỏ Giao Kiều dữ thật đấy, đánh cái Phương te tua luôn. Mà rốt cuộc có chuyện gì vậy hả?”<br><br><br><br>Duy Anh thắc mắc nhìn Anh Phương hỏi.<br><br><br><br>Anh Phương cười trừ, chỉ lắc đầu đáp: “Không có gì đâu, thôi bỏ qua đi!”<br><br><br><br>“Chắc là do nó thấy Phương đi cùng với thằng Quân nên nó ganh tị chứ gì nữa? Con nhỏ đó là thấy không ưa gì rồi? Chảnh chọe thấy bà nội đi được…”<br><br><br><br>Bảo Châu nói xắc xéo, cầm ly trà sữa, ngậm ông hút hut ừng ực tạo ra tiếng.<br><br><br><br>“Này, ăn đi!”<br><br><br><br>Hồng Quân bỏ ổ bánh mì xuống bàn trước mặt Anh Phương, cô ngẩng mặt lên nhìn cậu với ánh mắt có chút ngạc nhiên.<br><br><br><br>“Cậu mua cho tôi sao?”<br><br><br><br>“Chẳng phải nhỏ nói muốn ăn bánh mì sao?” Hồng Quân trả lời với vẻ mặt lạnh.<br><br><br><br>“Ôi cha mẹ ơi, lần đầu tiên con thấy thằng Quân mua đồ ăn cho con gái đó.”<br><br><br><br><br>Duy Anh thốt lên tỏ vẻ bất ngờ. Bảo Châu cũng không kém phần ngạc nhiên mà thốt lên:<br><br><br><br>“Trời ơi, lúc trước tôi nhờ có tý thì ông chẳng chịu mua mà còn bị chửi sắp mặt nữa chứ… Nó chữi tớ như thế này nè Phương, có chân có tiền tự đi mà mua đây không rãnh… Cậu là trường hớp đặc biệt đấy Phương à…”<br><br><br><br>Hồng Quân thở phắt một cái đáp: “Hai đứa bay nói nhiều quá rồi đấy. Chẳng qua chỉ là tao đền bù cho con mắt của nhỏ thôi…”<br><br><br><br>“Ồ thì ra vậy!” Duy Anh và Bảo Châu gật gù.<br><br><br><br>Anh Phương cảm thấy e ngại, ngượng ngùng không dám ngẩng mặt nhìn thẳng vào mắt một ai, cũng như nhìn vào cái ánh mắt sắc bén của Hồng Quân. Cô nhẹ giọng nói đủ để cậu nghe thấy:<br><br><br><br>“Quân, cám ơn cậu!”<br><br><br><br>“Sao cứ cúi gầm mặt thế, ngước lên nhìn thẳng vào mặt tôi mà cảm ơn này!”<br><br><br><br>Hồng Quân buông một câu thẳng thừng, ánh mắt lạnh nhìn Anh Phương, hàng chân mày khẽ chau lại bởi cậu cảm thấy có chút khó chịu khi nhìn cô chẳng thấy mặt đấu, toàn thấy tóc thôi.<br><br><br><br>Điều đó khiến Anh Phương thoáng giật mình, cứ cúi gầm mặt xuống với cảm giác tự ti.<br><br><br><br>“Ừ, giờ mới để ý, thấy Phương cứ cúi mặt đi học hoài, tóc thì dài ngoằn thế kia, phủ hết cái khuôn mặt. Nói thẳng ra mình còn chưa thấy rõ mặt cậu đấy, Phương à… Biết mỗi cái tên, rồi không thấy mặt sao sau này nhận ra đây… Nhận lầm thấy mồ luôn đó…”<br><br><br><br>Bảo Châu nói giọng đều đều, nghiêng đầu sang nhìn Phương, thêm ánh mắt tò mò của Duy Anh khiến cô càng không dám ngước lên nhìn họ. Bởi cô cảm thấy ngại và một phần sợ ánh nhìn của họ về mình.<br><br><br><br>Phương lắp ba lắp bắp nói không rõ chữ: “Mọi người đừng nhìn tớ như thế, tớ ngại lắm…”<br><br><br><br>“Này chẳng lẽ nói chuyện với người khác, cậu cứ cúi mặt như thế thì kì lắm đó.”<br><br><br><br>Bảu Châu đáp lại, thật sự cô muốn thấy gương mặt của Phương trông như thế nào thôi, mà coi bộ khó đây.<br><br><br><br>“Con nhỏ này, có ngước mặt lên nhìn tôi không thì bảo? Cậu cúi mặt với ai cũng được nhưng tôi thì không… Ngước lên đi…”<br><br><br><br>Hồng Quân gằn giọng đáp khiến Phương giật nảy mình, càng cúi gầm mặt hơn, hai tay nắm chặt lấy ổ bánh mỳ mà muốn bóp nát nó luôn vậy. <br><br><br><br> <br>Phương thật sự không hiểu nổi tính cách của cậu ta, lúc ôn nhu trầm ổn, lúc đùa cợt, lúc hâm dọa đủ kiểu làm cô thật sự cảm thấy bối rối.<br><br><br><br>Thấy Quân lớn tiếng với Phương, Duy Anh đánh vào tay cậu một cái rồi đáp:<br><br><br><br>“Mày làm gì dữ vậy? LÀm con gái người ta không dám ngước mặt luôn kìa… Cái gì cũng từ từ thôi chứ…”<br><br><br><br>Quân đứng phắt dậy đến bên Phương làm cô như bất động, cậu đưa tay nắm lấy tóc của cô túm gọn lại rồi tháo phát cái dây cột tóc của Bảo Châu ra, làm cô ấy hoảng hốt đứng hình nhìn hành động của cậu.<br><br><br><br>Cả đám học sinh đều dán mắt nhìn, cắm môi căng mắt khi thấy Quân đang cột tóc cho đứa con gái mà họ thường gọi là “ma nữ xấu xí” kia.<br><br><br><br>Tim Phương đập loạn xạ cả lên, Bảo Châu với Duy Anh thì đơ như cây cơ nhìn cô với ánh mắt mê mẩn khi họ được tận mấy nhìn thấy nhan sắc như “búp bê sống” của cô, mà không thể nào thốt lên lên lời. Giờ họ mới nhận ra, Phương có đôi mắt mèo to long lanh màu nâu, bí ẩn và cuốn hút.<br><br><br><br>“Nhìn cậu thật sự xinh quá đi Phương ơi!” Bảo Châu cười nói, ánh mắt không thể nào rời khỏi khuôn mặt mong manh thuần khiết của Phương, rồi nhanh chóng chuyển sang phẫn nộ nhìn Quân lớn giọng: “Này tên Quân kia, sao dám lấy dây cột tóc của tui chứ?”<br><br><br><br>Duy Anh nhìn Bảo Châu chăm chăm, thật sự khi nhìn thấy khoảnh khác tóc bung xõa của cô ấy, khiến cậu không thể nào rời mắt được mà thốt lên:<br><br><br><br>“Bảo Châu, công nhận cậu xõa tóc nhìn đẹp hơn nhiều đấy. Còn Phương thì kiểu bí ẩn ma mị đấy,.. Ôi trời ơi, không ngờ mình lại quen được hai nữ thần này mới ghế chứ? Thật là không hổ danh, mình đẹp rồi lại còn có bạn gái xinh nữa chứ…”<br><br><br><br>Sau khi cột tóc cho Phương xong, Quân đi lại phía trước đưa mắt nhìn Phương, khiến vẻ mặt Phương nóng bừng cả lên, đỏ ửng như quả cà chua vậy. <br><br><br><br>Đến một người lạnh lùng hiếm khi để ý đến bọn con gái, phải nói là không thèm nhìn lấy một lần như Quân, nhưng hôm nay, đối với cô gái này mà nói, thật sự đặc biệt, chẳng hiểu sao lại khiến cậu muốn tìm <br><br><br><br>hiểu cô ấy nữa. Ánh mắt đó, thật sự mơ màng nhưng lại cuốn hút ngay từ cái nhìn đầu tiên.<br><br><br><br>“Trời ơi, đừng nhìn tôi nữa!” <br><br><br><br>Phương đứng dậy ôm mặt chạy đi một mạch vì xấu hổ.<br><br>"]