["<br>","<br> <br><br>Bách Du thẩn thờ đi ngoài dãy hành lang, anh thật không hiểu nổi tại sao chỉ sau một ngày, mọi thứ trong tay anh lại thuộc về người khác. Anh thật sự không biết ngoài Dương Tảo ra, anh có bao giờ đụng chạm gì tới tập đoàn Black đâu chứ? Tại sao lại mua công ty Lucky của anh để làm gì? Giờ anh chẳng khác nào một kẻ trắng tay giống như 5 năm về trước cả… Món nợ thù chưa trả được, tập đoàn XM của ba cũng vẫn thuộc về tay người khác, anh chỉ biết dửng dưng đứng nhìn trong tuyệt vọng.<br><br>Anh dừng bước, một tay chống lên tường, cuối gầm mặt xuống, thầm nói:<br><br>“Con đã đi sai hướng sao? Ba mẹ hãy nói cho con biết đi, con nên làm gì đây?”<br><br>Phương đi phía sau thấy vậy chạy tới xem Bách Du như thế nào, ánh mắt lo lắng nhìn anh hỏi han:<br><br>“Anh ổn chứ?”<br><br>Bách Du im lặng không nói gì chỉ lắc đầu, khẽ vụt ra tiếng thở dài nặng nề, trong lòng anh giờ đây nóng như đốt, anh thật sự không can tâm khi nhìn những gì anh phải đổ mồ hôi sôi nước mắt mới có được như ngày hôm nay, chỉ trong chớp nhoáng đã thuộc về kẻ khác. Hai bàn tay anh buông lỏng bất giác siết chặt lại, anh gằn giọng nói:<br><br>“Anh phải đi gặp tên đó nói cho ra lẽ chuyện này… Anh không dễ dàng để mất công ty được, XM của ba còn chưa lấy lại được mà giờ trong tay anh chẳng còn gì cả…”<br><br>Dứt lời, anh quay người bước đi nhưng bị Phương nắm chặt tay anh cản lại:<br><br>“Anh giữ bình tĩnh đã, em biết anh kích động sẽ không kìm chế được cảm xúc của mình mà nói ra những lời không hay, hay là để em gặp anh ta cho… Anh về nhà đi nghỉ ngơi đi…”<br><br>“Liệu được chứ?”<br><br> <br>Bách Du trầm giọng hỏi. Ánh mắt nhìn Phương đầy sự u uất lẫn cảm xúc rối bời sâu trong tận tâm can.<br><br>“Em không chắc sẽ được gì, nhưng anh hãy tin em, chò dù có bất cứ chuyện gì xảy ra em cũng lấy lại cho bằng được công ty của anh và của gia đình chúng ta.”<br><br>Phương đáp với giọng chắc chắn, vẻ mặt cực kì nghiêm túc.<br><br>…<br><br>Tới phòng của chủ tịch.<br><br>Đứng trước cánh cửa, Phương đang phải đấu tranh cảm xúc vừa tức vừa kìm nén trước khi gặp tên chủ tịch kia, không biết là ai, từ đâu chui ra mua luôn công ty của anh trai cô.<br><br>Hít một hơi thật sâu, cô mở toang cánh cửa hùng hổ bước vào với dáng vẻ nữ quyền, gương mặt băng lãnh như sương giá mùa đông, thật sự cô còn không giữ được sự bình tĩnh chứ đừng nói chi anh trai cô.<br><br>Vừa gặp ngay cái tên đại diên ra mặt thay cho cái người đương nhiệm vị trí chủ tịch, Phương tức tối xả một tràng thay cho anh trai của mình đang chịu đựng kia:<br><br>“Này nhá, các người lấy cái quyền gì cướp công ty Lucky của chúng tôi hả? Thiếu gia các người đừng cho mình có quyền lực, có tiền, có cả cái tập đoàn Black gì đây hậu thuẫn để ngồi vào vị trí chủ tịch The Sun. Đã có vị trí đó rồi, tại sao lại muốn công ty Lucky nữa hả?”<br><br>Blood chợt cười khi thấy thái độ giận dữ của Phương như vậy, liền đưa tay chỉ về hướng cái người đang ngồi trên chiếc ghế xoay lưng nhìn ra phía bên ngoài kia, lên tiếng:<br><br>“Muốn biết lý do, thì hãy hỏi chủ tịch, chủ tịch ngồi đằng kia kìa.”<br><br>Phương gườm gườm đôi mắt không mấy ưa gì Blood, hằng học đi thẳng tới chỗ người đang ngồi an nhiên trên ghế xoay kia.<br><br>“Anh…”<br><br>Phương vừa cất tiếng bỗng chốc câm lặng khi vừa lúc Guy xoay ghế lại nhìn cô bằng đôi mắt sắc lạnh không gợn một chút cảm xúc gì. Cô ngỡ ngàng đến thắt lòng, ánh mắt đó nhìn cô khiến tim cô thốt lên một giây tức thời nhưng nhanh chóng trở về bình thường.<br><br>Là người cô đã lầm tưởng là Hồng Quân khi gặp ở trong quán hôm qua.<br><br>“Hình như chúng ta đã gặp nhau một lần rồi thỉ phải?”<br><br>Giọng nói trầm trầm khàn khàn quen thuộc đó khiến Phương cứ ngỡ là Hồng Quân, thật sự quá giống đi. Đôi mắt Phương nhìn sâu vào đôi mắt màu hổ phách của con người đang đứng trước mặt mình, thật sự ngoài khuôn mặt ra thì vẻ bề ngoài khác nhau hoàn toàn.<br><br>Phải mất vài giây sau Phương mới định thần lại lên tiếng:<br><br>“Này, lý do gì anh lại mua công ty Lucky của chúng tôi? Trong khi chúng tôi chẳng biết gì cả.”<br><br>Guy đứng dậy rời khỏi chỗ ngồi đi tới đứng gần Phương chỉ cách vài một bước chân, nét mặt lạnh tanh cùng ánh mắt vô cảm xúc nhìn thẳng vào mắt cô, buông một câu hờ hững:<br><br>“Tôi không có phận sự để trả lời cô.”<br><br>“Anh…”<br><br>Phương như cứng họng không nói được gì khi Guy nói vậy, cô cảm thấy hậm hực vô cùng gân cổ lên nói:<br><br><br>“Tôi nhất định sẽ không để yên chuyện này đâu, tôi phải lấy công ty Lucky của chúng tôi. Anh nghĩ mình có quyền muốn làm gì thì làm, muốn thâu tóm tất cả những gì cho mình mà không cần hỏi ý kiến của người khác. Chúng tôi có gây thù trút oán gì các người chứ?”<br><br>“Cô lấy lại kiểu gì đây?”<br><br>“Tôi không biết, bằng mọi giá tôi sẽ lấy lại công ty Lucky bằng không anh hãy đưa ra lý do thích đáng cho chuyện này đi, tôi sẽ còn quay lại gặp anh.”<br><br>Dứt lời, Phương quay người rời khỏi đây một cách nhanh chóng trong sự căm phẫn với ánh mắt phẫn nộ đỉnh điểm.<br><br>“Không ngờ vẻ bề ngoài nhút nhát năm xưa của cô ta chỉ là giả tạo thôi… thật là dễ đánh lừa người khác, ngay cả tôi năm đó còn bị cô ta lợi dụng được… Lần này sẽ có vở kịch hay để coi rồi…”<br><br>Guy nói giọng đều đều, khẽ cong môi cười hờ hợt.<br><br>“Thiếu gia làm vậy có hơi quá không? Chỉ một người gây lỗi thôi mà? Anh trai cô ta cũng khó khăn lắm rồi, lúc trước đứng đầu tổ chức XM và một số công ty ở nước ngoài nhưng vì ba thiếu gia…”<br><br>“Ông già tôi thì có liên quan gì?” <br><br>Guy thắc mắc hỏi khi nghe Blood nhắc đến ba của mình.<br><br>“À không có…” <br><br>Blood ấp úng vội lên tiếng phân bua, suýt nữa thì nói toẹt ra những chuyện vốn dĩ không nên nói ra và Guy cũng là người không nên biết gì về chuyện chẳng hay ho này. Kể ra thì anh cũng cảm thấy có chút cắn rứt lương tâm khi anh gián tiếp làm Bách Du mất hết tất cả, khi anh là gián điệp của Dương Tảo, anh biết Bách Du là người tốt nhưng vì trả ơn cho chủ tịch Dương nên anh mới làm như vậy. Blood cười trừ tiếp lời:<br><br>“Thì tôi có nghe nói, lúc trước anh trai cô ta trắng tay khi bị mất hết công ty vì rơi vào tay kẻ khác, tổ chức XM cũng theo đó mà tan đàn xẻ nghé rồi. Phải mất đâu gần 5 năm mới gây dựng được công ty Lucky như bây giờ, vậy mà cũng rơi vào tay thiếu gia. Chắc anh ta cũng đang đau đầu không biết tại sao công ty mình lại bị rơi vào tay người khác nữa.”<br><br>Nghe Blood nói vậy khiến anh suy nghĩ lại những gì mình đang làm, anh lặng thinh không nói gì, vẻ mặt trầm tĩnh hẳn đi rồi cất giọng đáp:<br><br>“Tuy công ty không còn thuộc về anh ta, nhưng anh ta vẫn làm giám đốc điều hành nhưng dưới quyền của tôi. Còn cô ta thì tôi sẽ có cách giải quyết sau.”<br><br>Chẳng qua em gái anh ta là người có lỗi nên Guy muốn cô ta hối hận khi xưa đã lợi dụng vứt bỏ anh, gây tổn thương cho anh, làm cho anh không còn tin tưởng vào bất cứ tình yêu nào cả. Người sai là cô ta.<br><br>“Tôi sẽ không bỏ qua cho cô đâu, cô không biết tôi hận cô tới mức nào đâu.”<br><br>…<br><br>Cửa thang máy mở ra, Bách Du đi ra mang theo tâm trạng rối bời trên gương mặt.<br><br>“Anh Bách Du, trời ơi không ngờ mình lại gặp anh ấy ở đây đấy.”<br><br>Bella ngạc nhiên thốt lên khi tình cờ nhìn thấy Bách Du ngay dưới sảnh, cô mỉm cười hớn hở, ánh mắt không thể nào rời khỏi gương mặt điển trai xuất thần của anh ấy.<br><br>Anh đi lướt ngang qua cô, không hề để ý gì, điều đó khiến Bella cảm thấy hụt hẫng, vì cô cứ ngỡ anh sẽ nhớ mặt cô, bởi dẫu sao cô cũng là vị khách đặc biệt quen thuộc của quán The Lucky.<br><br>Bella xịu mặt nói thầm: “Cũng phải thôi, anh ấy mà để ý đến mình chết liền…” đột nhiên cô sực nhớ ra một điều, cô thốt lên: “À đúng rồi, hôm nay anh ấy đến The Sun để đảm nhiệm vị trí chủ tịch… Thằng Guy cũng vậy… Nghe đâu nó mua luôn công ty của anh rồi, không biết anh ấy biết chuyện đấy chưa nhỉ…”<br><br>Vừa lúc Bách Du định rời khỏi đây thì chợt đứng khựng lại, đôi đồng tử giãn rộng nhìn người đàn ông với mái tóc bạc cùng dáng vẻ quyền lực của mình, và anh nhận ra ngay đó là kẻ thù của gia đình anh, chủ tịch Dương.<br><br> <br>Ông Dương ban đầu có chút bất ngờ nhưng nhanh chóng lấy lại vẻ uy quyền của mình. Ông ta cũng không ngờ anh lại còn sống sờ sờ, lại còn đứng đây trước mặt ông.<br><br>Vẻ mặt Bách Du chuyển sang lạnh tanh không bộ lộ nhiều cảm xúc ra ngoài, chỉ sâu ánh mắt anh, nổi hận thù tưởng chừng bị chôn vùi lại hiện lên thôi.<br><br>Anh mỉm cười cay đắng đáp:<br><br>“Chắc ông không ngờ tôi còn sống chứ gì?”<br><br>“Haha” ông Dương cười lớn một cách khinh thường khi nghe anh nói.<br><br>“Ba… không biết hai người đang nói gì nữa… Anh ấy quen biết ba mình sao…”<br><br>Bella thắc mắc nhíu mày nhìn về hướng Bách Du và ba cô đang đứng đối diện nhau.<br><br>Bách Du mặc kệ thái độ của ông ta, anh điềm tĩnh gằn giọng nói:<br><br>“Tôi chưa bao giờ quên cái ngày ông giết ba mẹ tôi, hại chúng tôi thảm hại như thế nào đâu… Nhưng ông yên tâm, tôi sẽ chẳng bao giờ đá động tới chuyện này nữa, quá đủ rồi. Chỉ vì em gái tôi, vì bạn tôi, còn vì một điều nữa nên tôi mới chịu đựng, chấp nhận từ bỏ mọi hận thù này…”<br><br>Dứt lời, anh bỏ đi một mạch thẳng khỏi đây, với vẻ mặt trầm ngâm.<br><br>“Cho người theo dõi hành tung cậu ta rồi báo lại cho tôi. Tôi e nó có thể quay lại báo thù ta bắt cứ lúc nào. Năm đó các người xử lý kiểu gì mà để bọn nó còn sống chứ?”<br><br>Ông Dương khàn giọng đáp, vẻ mặt nghiêm nghị.<br><br>“Vâng thưa chủ tịch! Mà tôi nghe đâu, cậu ta tới đương nhiệm vị trí chủ tịch The Sun nhưng không được, vì thiếu gia đã chiếm lấy vị trí đó, còn mua lại luôn công ty của cậu ta với lý do gì thì tôi không rõ.”<br><br>Quán lý Adam nói giọng đều đều.<br><br>“Thằng này về nước không hề gặp ta lấy một lần.”<br><br>“À còn việc nữa, tung tích đứa con trai riêng của chủ tịch với bà Lan, vẫn bậc vô âm tín, không một chút thông tin gì hết.”<br><br>“Ngày nào chưa tìm ra nó, thì sự suy tồn của tập đoàn Dương Tảo sẽ còn bị đe dọa. Cái usb chứa những bí mật đen đó không thể nào bị lộ được. Tiếp tục lục tung cả ngõ ngách tìm kiếm nó cho ta. À, nếu Guy đã là chủ tịch The Sun, thì cho tập đoàn của nó xác nhập với Dương Tảo luôn đi, để tiện đưa ra dự án phát triển cho cả hai bên.”<br><br>…<br><br> <br><br>"]