["<br>","<br> Sau vài phút ôm chặt lấy Guy, bất giác Phương giật mình nhận ra hành động của mình, cô vội buông mạnh Guy ra, đứng phắt dậy với dáng vẻ có chút lúng túng. Không nói không rằng, cũng không hề liếc nhìn Guy lấy một lần, quay lưng đi một mạch, mặc cho quần áo đầu tóc ướt nhẹp.<br><br>“Định mặc như vậy đi thật sao?”<br><br>Guy thầm nói, nở nụ cười hờ hợt rồi quay sang quản lý Blood, giật lấy cái áo vest khoác ngoài của mình trong tay Blood đi nhanh đến bên Phương, choàng vào người Phương khiến cô vô cùng ngạc nhiên, đứng khựng lại.<br><br>Guy khẽ ghé sát bên tai Phương, hơi thở anh phả vào bên mặt cô thoáng lạnh:<br><br>“Tôi cứu cô, không một lời cảm ơn, bỏ đi như thế được sao?”<br><br>Phương vội nhấc chân rời khởi người Guy, quay lại nhìn anh với vẻ mặt có chút xấu hổ. Cô ngập ngừng lên tiếng:<br><br>“Cám ơn!”<br><br>“Định về với bộ dạng đó sao?”<br><br>Lúc này phương mới nhìn lại mình mà tá hỏa, vội lấy tay che chắn vòng một bị lộ một cách lộ liễu, khi cái sơ mi trắng ướt dính ngay vào người mà cô chẳng để ý.<br><br>Chẳng kịp để Phương phản ứng gì thì cô bị Guy lôi đi nhanh vào trong xe, rồi phóng đi với tốc độ sương mù.<br><br>“Anh đưa tôi đi đâu vậy hả?” Phương gằn giọng hỏi, ánh mắt trừng trừng nhìn anh.<br><br>Guy im lặng không nói gì, ánh mắt tập trung về phía trước lái xa, vẻ mặt lạnh lùng hẳn.<br><br>Chợt tiếng chuông điện thoại rung lên, Guy bắt máy:<br> <br><br>“Alo, chị Bella!”<br><br>“Chị nghe bác Sò nói, tối mai em sẽ làm party ở nhà hả? Em có mời anh Bách Du với em gái của ảnh không?”<br><br>“Có!”<br><br>“Vậy…”<br><br>“Em đang lái xe.”<br><br>Nói rồi anh tắt máy, tiếp tục lái xe. Trong đầu anh thoáng ý nghĩ: “Tôi tưởng cô đang sống hạnh phúc cùng với người chồng giàu có của mình bên Châu Âu, thì ra không phải. Vậy tên Hoàng đó là cái gì? Một tên ngốc tội nghiệp để cô lợi dụng à? Không cần biết thế nào, tôi nhất định phải khiến cô yêu tôi, Anh Phương! Sau đó nếm mùi vị bị lợi dụng và đau khổ như thế nào.”<br><br>Phương nhìn ra phía ngoài ô cửa kính với ánh mắt xa xăm đượm buồn, cô thầm nghĩ: “Rõ ràng biết rằng, Hồng Quân và anh ta không phải cùng một người, tại sao tôi lại cứ lầm tưởng là Hồng Quân? Hồng Quân đã biến mất trong thế giới của tôi rồi, quên anh ấy đi thôi!”<br><br>Con xe hơi cứ thế lăn bánh rồi dừng lại trước một dinh thự rộng lớn.<br><br>“Vào đi!”<br><br>Phương nhìn xung quanh mồi hồi rồi lủi thủi đi theo Guy. Cô thầm phán:<br><br>“Đúng là nhà giàu có khác, vệ sĩ canh gác nghiêm ngặt thật!”<br><br>Phương được Guy dẫn vào phòng của anh, căn phòng rộng gắp ba lần phòng của cô, thoạt nhìn trong có vẻ lạnh lẽo với gam màu trắng đen.<br><br>“Anh đưa tôi về nhà anh làm gì vậy?” Phương thắc mắc đáp.<br><br>Guy không để ý đến lời nói của Phương, mà lúi húi tìm cái gì đó trong tủ, cứ thấy anh lượn qua lượn lại cái hàng áo sơ mi toàn hàng hiệu không.<br><br>Phương cũng chẳng muốn ở đây lâu nên đi tới vớ đại cái áo sơ mi màu đen. Chẳng cần phải vào chỗ nào kín đáo để thay, cô thay cởi luôn cái áo sơ mi bị ướt của mình ngay tại chỗ một cách thản nhiên như đúng rồi, khiến Guy đứng đơ người như trời trồng nhìn cô nhưng anh nhanh chóng trở lại bình thường, đánh đôi mắt đi chỗ khác, lên tiếng:<br><br>“Cô không biết sợ là gì à? Tôi là đàn ông đấy!”<br><br>“Ai chẳng biết anh là đàn ông…”<br><br>Phương bình thản đáp, tay vẫn chăm chú gài nút áo. Cái áo trông to rộng thùng thình đối với thân hình gầy của cô.<br><br>Anh cười trừ, đi lại gần đứng giáp mặt với Phương, trầm giọng đáp:<br><br>“Cô không sợ tôi sẽ làm gì cô sao?”<br><br>“Anh định làm gì? Chiếm hữu à… tôi không phải như mấy cô gái ham hư danh kia.”<br><br>“Xem ra cô rất có bản lĩnh!”<br><br>“Tôi không có bản lĩnh!”<br><br>Phương đáp nhanh với ánh mắt đanh thép rồi quay mặt đi chỗ khác, xếp lấy cái áo của mình bỏ vào túi tiếp lời:<br><br>“Cái áo này của anh tôi mặc tạm, vài bữa tôi sẽ đem trả lại! Còn về việc, lý do tại sao anh lại cướp lấy công ty của anh trai tôi, trong khi chúng tôi chẳng hề gây hấn gì với anh, tôi sẽ còn quay lại tìm anh để làm rõ. Tôi sẽ không để yên chuyện này đâu.”<br><br><br>Dứt lời Phương nhấc chân đi khỏi đây với vẻ mặt lạnh.<br><br>“Cô muốn biết lý do? Được thôi, tôi sẽ nói cho cô biết!”<br><br>Phương dừng bước khi nghe Guy lên tiếng. Cô quay người lại, nhìn Guy với ánh mắt chờ đợi câu trả lời:<br><br>“Vậy thì anh nói đi!”<br><br>Guy nhếch môi cười nhạt sau đó tắt lịm trong vài giây ngắn ngủi, anh đút tay vào túi quần đi lại gần Phương, nhìn cô bằng đôi mắt không chứa đựng một cảm xúc gì nhưng lại vô cùng ẩn ý, anh buông một câu hờ hững:<br><br>“Anh trai cô không gây hấn với tôi nhưng cô thì có đấy.”<br><br>“Tôi?... Tôi thì có liên quan gì đến anh chứ?”<br><br>Phương lên giọng nói, nhíu mày thắc mắc nhìn Guy, thật sự cô không hiểu con người này đang muốn làm gì nữa.<br><br>Guy đi lướt mặt Phương với vẻ mặt lạnh tanh, đôi mắt lạnh lẽo như tận đáy đại dương. Anh đi tới tủ, kéo học ra lấy một tờ giấy đem tới đưa trước mặt Phương, trầm giọng:<br><br>“Mọi chuyện ắt hẳn đều có nguyên do của nó. Nếu cô muốn biết nguyên căn xuất phát ra chuyện này, thì hãy kí hợp đồng này đi, từ từ cô sẽ biết.”<br><br>Phương cầm lấy, đập ngay vào mắt cô hàng chữ in đậm rõ to, cô thốt lên đầy ngạc nhiên: “Hợp đồng tình ái?” rồi đọc lướt nhanh các điều khoản trong hợp đồng.<br><br>“Anh bảo tôi ký hợp đồng này sao?”<br><br>Phương nhẹ giọng đáp, ném hợp đồng vào người Guy một cách phũ phàng, gằn giọng:<br><br>“Anh đi mà tìm người khác làm người tình của mình đi, tôi không phải hạng người lẳng lơ đó.”<br><br>“Lẳng lơ?”<br><br>Guy buông hai chữ rõ mồn một vừa rồi Phương nói tới, cong môi cười khinh bỉ, anh tiếp lời: “Cô không muốn lấy lại công ty của anh trai cô à? Cô không muốn biết tại sao tôi lại chọn cô?”<br><br>Phương trân trân nhìn Guy đầy căm phẫn không đáp gì, chỉ thấy càng nhìn ánh mắt của anh ta cô càng cảm thấy vừa lạ vừa quen. Cô quay phắt người đi khỏi đây ngay lập tức.<br><br>“Không ngờ sau 5 năm không gặp, tính cách của cô lại thay đổi như vậy, chẳng phải một cô gái suốt ngày cúi trầm mặt, nhút nhát không dám nhìn thẳng vào mắt một ai. Xem ra muốn cô ở bên tôi e khó nhằn đây.”<br><br>Guy đi tới giường ngã người xuống tấm nệm êm ái của mình, cầm điều khiển chuyển căn phòng sang không gian u tối, chỉ le lói thứ ánh sáng xanh mờ mờ của bức tranh vẽ biển 3D hắt ra. Anh muốn ngủ để đầu óc mình quên đi gương mặt đầy giả tạo của Phương, quên đi cái quá khứ về tình yêu chết tiệt kia.<br><br>…<br><br>Vừa lúc ở bên ngoài, tại dinh thự này, bác Sò đang tiếp một người khách đặc biệt.<br><br>“Cô là…” Bác Sò nhíu mày.<br><br>Một cô gái có làn tóc vàng uốn xoăn, mặc bộ váy bó sát người ngắn cũn cỡn màu đen, khoe đôi chân dài trắng không tì vết. Cô đặt vali màu đỏ nâu xuống, tháo kính râm ra, để lộ đôi mắt sắc sảo đầy thâm tình, nở nụ cười tươi rói. Gương mặt cô toát lên một vẻ đẹp trong rất dừ nhưng không kém phần kiêu hãnh.<br><br>“Tôi là Hải Ngân, tới đây gặp Guy có một vài chuyện muốn nói!”<br><br>Ngân cất giọng nói nhẹ nhàng nhưng dứt khoát.<br><br>Cô chính là vị “hôn phu” của Guy mà ba anh bảo cưới, vì mối quan hệ thân thiết hai bên gia đình, nhưng đâu đó cũng đều có những âm mưu riêng cho cuộc hôn nhân mang tính thương mại này. Cô đơn giản, vì muốn giúp ba mình thâu tóm quyền lúc của tổ chức Dương Tảo trong tay nên muốn cô lấy Guy, một phần cô thật sự muốn làm vợ anh, cô muốn Guy là của riêng mình, không của bất kì cô gái nào.<br><br> <br>Còn Guy thì ngao ngán vì chuyện này, nên anh không hề muốn gặp ba mình một chút nào. Cuối cùng thì ba anh cũng chỉ đem anh ra làm công cụ củng cố vị thế của mình thôi, chính vì điều này nên mẹ anh mới bỏ rơi anh mà đi ngoại tình, để cả bây giờ người bạn anh cho là người đặc biệt có thể chuốt bầu tâm sự lại không thể nhìn mặt, cảm thấy day dứt vô cùng khi cả hai là anh em ruột cùng cha khác mẹ, nhưng anh lại hận mẹ của con người đó, nếu không vì bà ấy thì mẹ của anh cũng chẳng thể nào vì ghen tuông mà tìm kiếm tình yêu mới, bỏ anh đi.<br><br>“Cô gặp thiếu gia cần nói chuyện gì?” Bác Sò nhướn mày với vẻ hoài nghi.<br><br>“Chắc ông không biết, tôi là người yêu của Guy, hai bên gia đình cũng đã đồng ý cho chúng tôi kết hôn rồi. Tôi cần bàn bạc một số chuyện về đám cưới cũng như đi đăng kí kết hôn.”<br><br>Đôi đồng tử bác Sò to tròn ngạc nhiên, ông đờ ra, không hiểu cô gái này đang nói cái quỷ gì nữa, chuyện thiếu gia có người yêu sắp cưới sao ông không nghe nói gì cả. Bác Sò nhanh chóng lấy lại bình thường, thản nhiên đáp:<br><br>“Vậy thì cô đợi một lát, để tôi vào nói thiếu gia ra gặp cô.”<br><br>“Không cần, tôi tự vào gặp anh ấy!”<br><br>Dứt lời, Hải Ngân kéo vali đi, rảo bước đi trên dãy hành lang đến phòng của Guy.<br><br>Bác Sò vội vàng đi theo Hải Ngân, làu bàu: “Con gái con nứa gì ăn mặc hở hang, chẳng có chút ý tứ hay lịch sự gì. Kiểu gì, có người làm phiền, thiếu gia cũng sẽ nổi quạu lên cho coi. Không biết cậu ấy nói chuyện với cô gái cậu dẫn về sao rồi, sao lâu quá không thấy có động tĩnh gì hết mà mình cũng lo lục đục ngoài kia nên cũng chẳng để ý nữa.”<br><br>“Cạch”<br><br>Tiếng cửa mở, Hải Ngân nhẹ nhàng đi vào, đôi mắt ngó ngàng xung quanh căn phòng, vô cùng tối tăm, và Guy đang nằm ngủ trên giường. Cô tiến lại gần, ngồi xuống bên cạnh Guy đang nằm.<br><br>Cô khẽ đưa tay chạm vào khuôn mặt lạnh lùng của anh, khẽ chạm vào đôi môi anh. Cô yêu anh ngay từ ánh nhìn đầu tiên khi gặp anh trong bữa tiệc của tập đoàn nhà cô. Nhưng anh chưa hề nhìn cô lấy một lần đàng hoàng, nói chuyện cũng chỉ nói dăm ba câu kiệm lời.<br><br>Ngân khẽ cúi xuống, khẽ nhắm mắt lại một cách chậm rãi, hướng đến bờ môi của Guy.<br><br>“Em đang phá giấc ngủ của tôi đấy!”<br><br>Guy cất giọng âm vực, ánh mắt sắc lạnh nhìn Hải Ngân khiến cô giật mình vội đứng thẳng người, với vẻ lúng túng, mỉm cười gượng gạo đầy xấu hổ.<br><br>Anh chống ta ngồi dậy, nghiêng đầu nhìn Ngân với vẻ bất cần đáp:<br><br>“Tới đây làm gì?”<br><br>“Em được bác Dương đồng ý chuyển tới đây ở cùng với anh, sẵn tiện bàn tính chuyện kết hơn của hai chúng ta. Chuyện của chúng mọi người đều biết hết cả rồi, giờ chỉ còn chờ cái đám cưới trước truyền thông thôi.”<br><br>Guy im lặng độ mươi giây, vẻ mặt trầm ngâm, khẽ vụt ra tiếng thở dài ngán ngẩm. Không biết từ khi nào ông già anh lại chen vào cuộc sống riêng tư của anh nữa, anh buông một câu trong vô thức:<br><br>“Tùy!”<br><br>Nói rồi anh đứng dậy đi thẳng vào trong phòng tắm, anh quên mất, bộ quán ướt như vậy mà anh cũng nằm ngủ được.<br><br> <br><br>"]