["<br>","<br><br><br><br><br>Tại quán rượu Ocean Land.<br><br><br><br>Bên ngoài không gian ồn ào, nhưng khi bước vào trong thì tiếng nhạc du dương réo rắc khắp khán phòng tối, chỉ có thứ ánh sáng xanh mờ mờ. Đây chính là nơi gặp mặt của những kẻ làm trong thế giới ngầm.<br><br><br><br>Bách Du lại tìm đến rượu để giải quyết rắc rối của em gái mình, mọi chuyện bây giờ cũng đã vỡ lẽ rồi, anh cũng phải tìm cách trả thù rồi nhanh chóng đưa Phương đi nơi khác sinh sống, trước khi chuyện mang thai của con bé bị lộ.<br><br><br><br>“Giờ, con nên làm gì mới tốt cho em gái con bây giờ hả ba mẹ… Có phải việc con trả thù cho hai người ảnh hưởng đến cuộc sống của Phương không?”<br><br><br><br>Bách Du thầm nói, gượng cười cay đắng, nâng ly rượu uống một hơi đến cạn.<br><br><br><br>“Bách Du, thì ra mày ở đây! Có chuyện không hay rồi…”<br><br><br><br>Hoàng nói giọng gấp gáp với vẻ mặt hớt hãi, thật sự anh muốn điên tiết lên khi đi tìm Bách Du.<br><br><br><br>Bách Du nghiêng đầu sang nhìn Hoàng trầm giọng đáp:<br><br><br><br>“Có chuyện gì nhìn mặt mày hốt hoảng vậy?”<br><br><br><br>“Không xong rồi, công ty với mấy sòng bài của bài đều bị tổ chức Dương Tảo sang bằng rồi, toàn bộ cổ đông đều rút vốn đầu tư về rồi, trong tổ chức XM của chúng ta có gián điệp của bọn chúng, nên toàn bộ thông tin mật về tầng gương thông minh của tòa nhà 9 Cloud bị gài bom phá hủy mất rồi…”<br><br><br><br>“Sao cơ?”<br><br><br> <br><br>Bách Du kinh ngạc, chưa kịp định hình những gì đang diễn ra khi nghe Hoàng nói.<br><br><br><br>“Thành viên trong tổ chức XM nghe tin như vậy bị đàn áp, nên hầu hết đều gia nhập Dương Tảo hết. Một số trung thành vì kháng cự chống đối nên bị giết chết rồi. Chính thằng Blood, quản lý mà mày tin tưởng đã phản bội chúng ta đấy.”<br><br><br><br>“Không thể nào được!”<br><br><br><br>Bách Du gằn giọng nói, ngay lúc này đây anh không thể nào bình tĩnh hơn được nữa, khi ông ta ra tay quá nhanh khiến anh không thể lường trước được.<br><br><br><br>“Anh Phương…”<br><br><br><br>Anh sực nhớ ra Phương đang ở căn hộ một mình, chắc chắn bọn chúng sẽ tìm đến con bé để bắt anh ra mặt. Anh cùng với Hoàng vội rời khỏi đây một cách nhanh chóng.<br><br><br><br>“Xẹt”<br><br><br><br>Bách Du ôm lấy mu bàn tay trái đang rỉ máu của mình khi bất ngờ có xuyên sượt qua tay anh. Anh nhíu mày vì cái đau đột ngột, máu không ngừng chảy.<br><br><br><br>“Bọn chúng theo dõi chúng ta.” Hoàng thốt lên, đôi đồng giãn căng đầy ngạc nhiên rồi nghiêng đầu sang nhìn tay đang chảy máu của Bách Du hỏi han: “Mày không sao chứ?”<br><br><br><br>“Tao ổn!”<br><br><br><br>Bách Du đáp nhanh gọn, ánh mắt sắc lạnh nhìn năm tên của tổ chức Dương Tảo đang đứng trước mặt anh, với tinh thần chuẩn bị hạ gục con sói hoang ở ẩn lây ngày.<br><br><br><br>Anh cố gắng giữ bình tĩnh nhất có thế mặc dù trong thân tâm anh đang có điều bất ổn và có chút lo sợ, anh quay sang nhìn Hoàng trầm giọng nói:<br><br><br><br>“Mày về đưa con bé Phương đi khỏi đó giúp tao, ở đây để tao lo.”<br><br><br><br>“Nhưng…”<br><br><br><br>“Mau đi đi!”<br><br><br><br>Bách Du gằn giọng không để Hoàng kịp nói gì thì anh xông lên đối đầu với bọn chúng. Hoàng chỉ biết đành quay người guồng chân chạy đi làm theo lời Bách Du.<br><br><br><br>…<br><br><br><br>Phương đi ra khỏi phòng với vẻ mặt có vẻ tươi tắn hơn nhưng đó chỉ là cô cố gượng mà thôi. Hôm nay cô sẽ đi gặp Hồng Quân đúng như lời hẹn, nên cô chỉ mặc đồ đơn giản với áo hoodie trắng dài tay cùng quần jean đen, tóc buông thõa dài suông mượt.<br><br><br><br>Định nói với anh Bách Du một tiếng nhưng không thấy anh đâu, cô chỉ thấy có một tờ giấy trên bàn. Cô cầm lên đọc lướt nhanh:<br><br><br><br>“Hôm nay là sinh nhật của em, anh ra ngoài giải quyết một chút chuyện anh sẽ sớm về. Tối nay, chúng ta ăn tối cùng nhau.”<br><br><br><br>Phương gượng cười đau khổ đi ra khỏi căn hộ, nhìn đồng đeo tay của mình, cô nghĩ chắc Hồng Quân đã tới chỗ hẹn rồi. Phương đi bộ ra khỏi khu chung cư để bắt taxi tới chỗ hẹn.<br><br><br><br>Bất chợt, có một chiếc xe màu đen dừng lại, hai tên bước xuống tiến lại chỗ Phương lôi đi, làm cô không kịp phản ứng gì, hét toáng lên:<br><br><br><br>“Bỏ tôi ra… các người là ai… Có ai không cứu tôi với…”<br><br><br><br>“Bộp”<br><br><br><br><br>Một tên bị đánh bật ngã ra sau, Hoàng vội kéo Phương lại về phía mình. Không kịp để anh đưa Phương chạy đi vì lại phải đánh lại bọn chúng, bất ngờ một tên rút ngay kiếm katana tấn công nhắm ngay vào Phương. Thấy vậy Hoàng vội ôm lấy Phương.<br><br><br><br>“Xẹt”<br><br><br><br>Phương như đứng hình chết sững, hét lên: “Anh Hoàng!”<br><br><br><br>Nhát kiếm sượt qua áo Hoàng làm rách một đường dài, vết thương theo đó hở miệng rỉ máu, cũng may không sâu mà chỉ ngoài da thôi. Phương run run sợ hãi không nói lên lời.<br><br><br><br>“Bộp”<br><br><br><br>Nhân cơ hội Hoàng phân tâm, một tên dùng gậy đánh ngay vào phía sau gáy của anh, anh bật ngã bất tỉnh. Còn Phương thì bị khống chế bởi bị dao kề ở ngay cổ. Rồi cả hai bị bắt đi.<br><br><br><br>…<br><br><br><br>Tại công viên Island.<br><br><br><br>Hồng Quân đứng chờ gần cả buổi vẫn chưa thấy Anh Phương tới, trong lòng không khỏi lo lắng, không biết cô ấy có gặp chuyện gì không nữa.<br><br><br><br>Khẽ cất sợi dây chuyền có mặt hình có bốn lá vào trong túi quần, cậu lấy điện thoại ra bấm phím một gọi cho Phương, nhưng gọi mấy cuộc cô ấy không nhấc máy.<br><br><br><br>Quân quyết định gọi thêm một lần nữa, lần này thì bên đầu dây bắt máy.<br><br><br><br>“Sao anh gọi em không bắt máy? Anh đứng đây đợi em lâu lắm có biết không hả?”<br><br><br><br>“Xin lỗi, Anh Phương đang ngủ, gọi cho cô ấy có chuyện gì không?”<br><br><br><br>Giọng của một nam thanh niên bên đầu dây khiến Hồng Quân có chút ngạc nhiên, cậu nhíu mày thắc mắc hỏi:<br><br><br><br>“Anh là ai? Sao lại cầm máy của Phương?”<br><br><br><br>“Tôi là… người yêu của Phương. Chắc cậu là Hồng Quân, người mà Phương quen trước đó. Sẵn tiện đây, nói cho cậu biết, chúng tôi sắp qua Châu Âu sinh sống rồi và cô ấy còn chuẩn bị kết với tôi. Cô ấy sẽ không gặp cậu nữa. Đừng gọi và cũng lại gần cô ấy nữa.”<br><br><br><br>Bên đầu dây tắt máy cái rụp. Hồng Quân nắm chặt điện thoại trong tay, nét mặt cậu chợt trở lạnh tanh khi nghe cuộc điện thoại vừa rồi, có gì đó đó nhói nhói trong tim.<br><br><br><br>Quân cảm thấy ngờ vực trong chuyện này, cậu không tin Phương có người con trai khác trong khi đang quen cậu được, không thể nào có chuyện đó xảy ra. Cậu cần phải đi xác định thực hư chuyện này.<br><br><br><br>…<br><br><br><br>Tại khu chung cư Phồn Hoa.<br><br><br><br>Hồng Quân đã tức tốc về tới khu chung cư, trong lòng như lửa đốt, vẻ mặt vẫn lạnh lùng theo từng cơn gió.<br><br><br><br>Đứng trước cửa căn hộ 306, Hồng Quân hít lấy một hơi thật sâu, đưa tay gõ cửa.<br><br><br><br>Không lâu sau thì người ra mở cửa không ai chính là Hoàng. Điều đó làm Quân hơi chút ngạc nhiên, cậu lục lại trí nhớ của mình, cậu đã từng nhìn thấy người nam thanh niên với Phương hay qua lại với nhau ở cửa hàng tiện lợi trông rất thân thiết. Nhưng Phương nói với anh, chỉ đơn thuần là bạn bè thôi, nên cậu tin những lời cô nói.<br><br><br><br>Quân cũng lịch cúi đầu chào cho có lệ, trầm giọng đáp:<br><br><br> <br><br>“Anh Phương có ở trong đó không?”<br><br><br><br>“Chẳng phải tôi nói với cậu, Phương không muốn gặp mặt cậu sao?”<br><br><br><br>Hoàng nói giọng đều đều, trên môi nở một nụ cười nhạt. Anh đang cố gắng giữ bình tĩnh để không bị lộ là mình đang đóng kịch, khi anh bị họng sung đang kề ngay phía sau lưng anh, bởi người của Dương Tảo đang ở đây.<br><br><br><br>Quân nhìn Hoàng bằng ánh mắt sắc lạnh đáp:<br><br><br><br>“Tôi muốn gặp cô ấy, tôi không tin cô ấy không muốn gặp tôi.”<br><br><br><br>“Được thôi!” Hoàng quay đầu vô trong gọi: “Phương, ra nói cho cậu ta biết về mối quan hệ của chúng ta đi.”<br><br><br><br>Phương từ trong bước ra cửa, nhìn Quân với ánh mắt không gợn một cảm xúc gì. Cô cong môi cười khinh bỉ, cất giọng dịu nhẹ:<br><br><br><br>“Anh không nghe anh ấy nói gì sao? Tôi không muốn gặp anh nữa cơ mà…”<br><br><br><br>“Em nói gì vậy?”<br><br><br><br>Hồng Quân nhíu mày nhìn Phương một cách khó hiểu khi thấy thái độ lạnh nhạt, thờ ơ của cô, thay đổi như một con người khác những ngày trước hoàn toàn vậy.<br><br><br><br>“Sẵn tiện đây tôi nói cho anh biết, tôi quen anh chỉ là lợi dụng anh thôi. Vì ở trường, anh nổi tiếng là tên sừng sỏ, nhà có gia thế trong giới xã hội đen nên tôi mới quen anh, chỉ là để không bị mấy đứa kia ăn hiếp thôi. Tôi muốn giàu có hơn anh, có thể lo cho cuộc sống của tôi sau này… Nếu tôi quen anh, lỡ anh vướng vào mấy cuộc ẩu đả đánh nhau chết người, tôi bị vạ lay à… Đóng giả bạn gái anh thật là mệt quá đi, giờ thì đủ rồi… Anh có thể về… à cầm theo mấy con vớ vẩn này đi luôn đi…”<br><br><br><br>Nói rồi, Phương ném con gấu bông Brown và thỏ bông Cony vào người Quân. Vẻ mặt tỏ ra thản nhiên như chưa hề có chuyện gì xảy ra.<br><br><br><br>“Lợi dụng?”<br><br><br><br>Quân buông ra hai chữ một cách hờ hững, cùng nụ cười như có như không. Từ câu từng chữ thốt ra từ miệng người con gái mà cậu tưởng rằng sẽ cùng mình đi trên con đường sắp tới in hằn trong đầu cậu, như một nhát dao vô tình cứa vào tim cậu vậy, đau lắm.<br><br><br><br>“Thì ra, đến cuối cùng chúng ta chỉ tới đây thôi! Cô cũng chỉ ham cái giàu có như những đứa con gái khác…”<br><br><br><br>Dứt lời, Quân lấy sợi dây chuyền thả xuống nền rồi quay người lạnh lùng bước đi. Coi như cậu chưa từng quen biết người con gái này, anh sẽ rất hận cô ta, hận đến suốt đời này.<br><br><br><br>Lúc này Phương như không đứng vững suýt khụy xuống thì kịp thời Hoàng đỡ lấy, cô chỉ khóc trong thầm lặng không dám cất thành tiếng, tim cô đau như cắt khi nói ra những lời đó.<br><br><br><br>“Hai người diễn tốt lắm, đợi cậu chủ đi khỏi rồi đưa hai bọn nó tới căn nhà hoang vùng ngoại ô, để gặp chủ tịch giải quyết hai đứa nó.”<br><br><br><br>Tên quản lý riêng của ông Dương ra lệnh.<br><br><br><br>“Vâng!” bọn đàn em lập tức nghe theo rồi lôi cả hai đi khỏi đây.<br><br>"]