["<br>","<br> Bella đứng dậy rời đi thì chợt khựng lại khi chưa kịp nhấc chân đi thì Bách Du ở ngay trước mặt cô, làm cô thoáng giật mình. Phải mất vài giây cô mới đình hình lại, thốt lên:<br><br>“Anh Bách Du!”<br><br>“Có phải cô đã nghe hết những gì tôi với Hoàng nói vừa rồi đúng không?”<br><br>Bách Du trầm giọng nói một cách đàng hoàng, vẻ mặt cũng không biểu hiện cảm xúc gì.<br><br>Bella gật đầu “Ừm” một cách gượng gạo, trong lòng vô cùng bấn loạn, cô không biết cảm xúc của mình ngay lúc này là gì nữa, sự phẫn nộ lẫn căm phẫn đan xen nhưng không thể hiện rõ trước mặt Bách Du.<br><br>Vừa lúc, ông Dương xuất hiện, nhíu mày nhìn cô đang đứng cùng với Bách Du. Ông hùng hổ đi lại kèm theo vẻ mặt nhăn nhó, cơn nóng giận vừa rồi vẫn còn tồn động trong người khi từ trong phòng bệnh của Guy đi ra. Giờ lại thấy đứa con gái của mình đang đứng nói chuyện cùng với con trai của kẻ thù năm xưa còn sống, là mối hiểm họa khôn lường đối với thế lực của ông mặc dù ông biết Bách Du sẽ chẳng có khả năng làm được. Nhưng ông không muốn con gái mình dính líu đến Bách Du.<br><br>Ông gằn giọng lên tiếng: “Con không nhớ những gì ta đã nói lúc trước sao? Không được quen với cậu ta mà…”<br><br>Bách Du chợt gượng cười khi nghe ông Dương nói vậy. Giờ đứng đối diện với kẻ thù giết ba mẹ anh, anh cũng chẳng còn sinh lòng oán hận muốn trả thù nữa, anh chấp nhận từ bỏ mọi ân oán trong lòng cũng chỉ vì em gái anh và hai đứa nhỏ của mình. Chỉ đổi lại là ánh nhìn khinh miệt của anh dành cho ông ta.<br><br>Bella nghẹn đắng cổ họng không biết nói gì với ba của mình, ánh mắt ươn ướt đầy sự bối rối, nén cảm xúc trong lòng cô buông lời:<br><br>“Ba à… giờ ba đã hài lòng chưa? Đây có phải là điều ba muốn không? Sau cùng đều là Dương Gia Guy chịu cả, không phải sao? Ba bảo tất cả những gì tập đoàn Dương Tảo đều phải đổ lên vai Guy, ba đã từng bảo vậy mà. Ba xem đi, chúng con đã làm theo lời ba, ba nhìn xem ba đã đem đến cho con trai mình hạnh phúc thế nào đi. Năm nó 8 tuổi đến 12 tuổi, nó bị trầm cảm muốn chết đi mấy lần tất cả đều do ba cả, mẹ bỏ đi cũng do ba. Đến khi nó yêu một người con gái, mà con bé đó lại chính là con của kẻ thù, ba bắt con bé đó gây tổn thương cho nó. Ba giết hại cả gia đình của con bé và anh ấy…”<br><br>Bella đưa tay chỉ về phía Bách Du nói với giọng uất nghẹn, ánh mắt trân trân đầy bức xúc nhìn ông Dương, trong khi ông hơi kinh ngạc khi nghe những gì cô đang nói. Cô tiếp lời:<br><br>“Sao ba lại tàn nhẫn như vậy chứ? Tại sao ba lại làm như vậy hả ba?... Guy với con yêu họ thì đã sao? Chuyện thù hằn gì giữa ba với ba mẹ của hai anh em họ thì có liên quan gì đến bọn con hả… Con thì không sao, tại vì con là con gái nên ba không màn tới nhưng thằng Guy là con trai ba, là ba chọn nó làm người thừa kế cái sự nghiệp vĩ đại đẫm mùi máu trong đó, ba có biết một điều nhỏ gì về con trai mình không? Thậm chí bây giờ nó chẳng biết sự thật này nữa, luôn ôm hận người con gái nó yêu, đến cả việc nó có con mà nó còn không biết nữa... Một mình mẹ vẫn chưa đủ hay sao? Ba trả lời con đi, với ba điều gì quan trong hơn, tập đoàn Dương Tảo hay con với Guy hả?”<br><br>“Quản lý Adam, cho người mau lôi tiểu thư về nhà đi, đừng để nó gặp thiếu gia.”<br><br>“Ba…”<br><br>Bella thốt lên khi nghe ông Dương buông một câu dửng dưng đầy lạnh nhạt, vẻ mặt không một chút phản ứng gì sau những lời nói của cô, điều đó khiến cô ngây ra. Người của ông ta với quản lý Adam hơi lúng túng khi ông ra lệnh.<br><br>“Còn đứng đó làm gì nữa, mau đưa tiểu thư về và canh chừng nó cho ta.”<br><br>Ông lớn giọng, với vẻ mặt hầm hầm.<br><br>Không dám làm trái lời, quản lý gật đầu làm theo lời ông, phẩy tay ra hiệu cho hai tên vệ sĩ đi lại kéo Bella đi, nhưng bị cô hất mạnh tay họ ra với vẻ mặt cương quyết.<br><br>Ánh mắt Bella nhìn ba mình một cách phẫn nộ, cô gân cổ lên nói:<br><br>“Tại sao ba lại làm như vậy chứ? Ba không thấy quá đáng với con sao?”<br><br>“Con đã biết được sự thật, cho nên ba biết con sẽ đi nói cho thằng Guy biết, nó đã không biết thì tốt hơn không nên biết. Tuần sau nó với con gái tập đoàn PK đính hôn rồi, cho nên con không nên làm cho mọi chuyện rối tung lên. Ta sẽ sắp xếp cho con lấy một người giàu có ở nước ngoài và sống ở đó luôn, sẽ không làm ảnh hưởng tới nó. Và quan trọng hình ảnh của tập đoàn Dương Tảo.”<br><br>“Xin thứ lỗi, tiểu thư. Chúng tôi buộc phải làm như vậy.”<br><br>Nói rồi, hai tên vệ sĩ lôi Bella đi nhưng bất ngờ Bách Du đã nắm đẩy nhẹ cô đứng phía sau lưng anh làm cô bất ngờ, tròn mắt nhìn anh.<br><br>Vẻ mặt anh lạnh lùng như tảng băng Bắc Cực, ánh mắt sắc lẻm nhìn ông Dương, gằn giọng nói:<br><br>“Trước sau gì con trai ông cũng biết, rồi ông sẽ phải trả giá cho những gì ông đã làm.”<br><br>Nói rồi, anh nắm tay Bella đi lướt qua mặt ông Dương một cách thẳng thừng. Cả hai đều nhanh chóng đi vào trong thang máy.<br><br>“Còn không mau đuổi theo, phải đưa tiểu thư về ngay lập tức cho ta.”<br><br>Ông Dương gằn giọng nói với vẻ mặt hiện rõ sự giận dữ.<br> <br><br>Ở trong thang máy, Bella vẫn chưa hết sự rối loạn cảm xúc hiện tại, ánh mắt đỏ hoe ngấn đọng những giọt nước mắt khi ba cô lại đối xử với cô như vậy.<br><br>Bách Du thấy vậy, anh lấy trong túi áo ra chiếc khăn mùi xoa màu trắng đưa cho Bella, trầm giọng đáp:<br><br>“Cầm lấy. Có vẻ như ba của cô sẽ không để yên cho cô đâu.”<br><br>Bella đưa tay nhận lấy khăn mùi xoa của anh, mặt gầm xuống với mái tóc rũ rượi, nghẹn giọng đáp:<br><br>“Xin lỗi anh, Bách Du!”<br><br>Bách Du nhíu mày: “Tại sao phải xin lỗi?”<br><br>“Vì ba tôi đã cướp đi tất cả gia đình của anh.”<br><br>“Đó là lỗi của ba cô chứ không phải lỗi của cô, nên lời xin lỗi này tôi không dám nhận.”<br><br>Bách Du trẳ lời một cách thẳng thắn, vẻ mặt vô cùng nghiêm túc.<br><br>“Ting” tiếng cửa thang máy mở ra, Bách Du cùng với Bella đi ra ngoài sảnh của bệnh viện rời khỏi đây.<br><br>“Tiểu thư kìa, mau bắt cô ấy lại đi, nhanh lên.”<br><br>Người của ông Dương gào lên khi nhìn thấy Bella, vội vàng chạy tới.<br><br>Bella vô cùng hốt hoảng như chết sững tại chỗ. Theo phản xạ, Bách Du nhanh chóng nắm chặt lấy bàn tay cô chạy đi, bọn họ ráo riết đuổi theo.<br><br>“Lần này ba cô sai người bắt cô thật đấy.”<br><br>Bách Du vừa chạy vừa nói, lồng ngực phập phồng với hơi thở dồn dập.<br><br>“Ông ấy sợ tôi nói sự thật cho Guy biết đấy, tôi mà bị bắt lại, kiểu gì cũng bị ông ấy đưa đi nước ngoài lấy chồng và sinh sống ở đó thôi, tôi không muốn.”<br><br>Bella nói giọng thều thào, vẻ mặt đầy sự hớt hãi, nắm chặt lấy tay Bách Du trong khi bị bọn người của ba cô truy đuổi. Chưa bao giờ cô lại rơi tình cảnh ngặt nghèo này cả. Ba ô thật quá nhẫn tâm với những đứa con của mình.<br><br>Bất chợt một chiếc ô tô không biết từ đâu lao vụt tới, Bách Du nhíu mày nheo mắt vì ánh sáng đèn xe chói lóa. Trong khoảnh khắc đó, anh không nghĩ gì nhiều nữa, anh buông tay Bella ra, đẩy mạnh cô qua một bên trong phút chốc.<br><br>“Rầm”<br><br>Cả người anh bị chiếc xe đâm sầm vào văn đi, đập cả người xuống mặt đường, máu từ đầu anh chảy ra thành vũng đỏ thẩm, ánh mắt anh chập chờn trong mơ màng, không một chút ý thức gì nữa.<br><br>Bella ngẩng đầu dậy nhìn về hướng Bách Du đang nằm đó, cả thân người cô ê ẩm. Đập ngay vào mắt cô là vũng máu.<br><br>Tên lái xe đã phóng vù đi không chút do dự, Bella hốt hoảng chạy tới Bách Du dậy, vẻ mặt cô vô cùng hoảng loạn và lo sợ, bờ môi run rẩy:<br><br>“Bách Du… Bách Du… anh tỉnh lại đi, anh đừng có làm tôi sợ… Bách Du…”<br><br>Ánh mắt anh lúc nhắm lúc mở nhìn Bella, hơi thở gấp gáp, máu trên người anh thấm vào áo của cô, tim cô đau thắt lại, những giọt nước mắt mặn chắt chạy dọc xuống, cô như chết lặng tại chỗ vậy.<br><br>Cô nhìn xung quanh gào lên: “Ai đó, làm ơn mau đưa anh ấy vào bệnh viện giúp tôi đi, không anh ấy chết mất…”<br><br>“Mau đưa tiểu thư lên xe nhanh lên.”<br><br>Hai tên vệ nhanh chóng nghe lệnh, chạy tới lôi Bella đứng dậy, làm cô buông khỏi Bách Du ra, để anh nằm đó trong bộ dạng máu me bê bết. Cô vùng vẫy, vừa hét vừa lấy tay vỗ má anh:<br><br>“Các người làm gì vậy, mau buông tôi ra… Không thấy anh ấy bị thương sao… Bỏ tôi ra ngay… Mau bỏ ra…”<br><br>Mặc cho Bella gào thét đến khan cả cổ, bọn họ vẫn đưa cô lên xe phóng đi một cách nhanh chóng. Bàn tay cô đập vào cửa kính đến đỏ cả tay, khóc nấc lên thành tiếng trong tuyệt vọng, mắt đỏ ngầu.<br><br>Bách Du nhìn chiếc xe đó lăn bánh đi xa dần, đôi mắt anh dần khép lại theo màn đêm u tịch.<br><br>…<br><br>Ngay tại trước phòng cấp cứu, Hoàng cùng với Bảo Châu và bà Niên đang ngồi ở hàng ghế xanh lạnh lẽo, thấp thỏm lo lắng không yên khi nhận một cú sốc, Bách Du bị xe tông rất nặng ngay trước bệnh viện.<br><br>Hoàng và Bảo Châu đã gọi điện cho Phương liên tục nhưng không liên lạc được. Thật tình, họ không biết đã có chuyện gì xảy ra với Bách Du nữa.<br><br>Khoảng một lúc sau chờ đợi, cửa phòng cấp cứu mở ra, kế tiếp là bác sĩ và đội ngũ y tá hỗ trợ, xe giường đẩy Bách Du ra ngoài, anh đang thở bằng oxi, trên đầu quấn băng trắng. Ngay lập tức, Hoàng chạy tới hỏi han:<br><br>“Bạn của tôi sao rồi?”<br><br>Bảo Châu và bà Niên nhìn bác sĩ chờ đợi câu trả lời.<br><br>Bác sĩ lắc đầu, vẻ mặt tỏ ra nghiêm túc đáp:<br><br>“Vì đầu va chạm mạnh nên dẫn đến não bị chấn thương nghiêm trọng, chúng tôi đã cố gắng hết sức để duy trì sự sống cho cậu ấy. Có lẽ cậu ấy sẽ hôn mê một thời gian dài không biết khi nào mới tỉnh lại, chỉ đành chờ vào sự kì tích xảy ra thôi.”<br><br>Bảo Châu với bà Niên như chết trân khi nghe những gì bác sĩ nói, còn Hoàng cố gắng giữ bình tĩnh nhất có thể, anh không tin cuộc sống của Bách Du lại chấm dứt như thế được, anh nhìn bác sĩ lên giọng:<br><br>“Không còn cách nào cứu cậu ấy sao bác sĩ?”<br><br>Bác sĩ đành lắc đầu. Hoàng chống tay lên tường gục đầu xuống trong bất lực.<br><br>“Bách Du, sao mày lại ra nông nổi này chứ hả?”<br><br>…<br><br>Guy rời khỏi phòng bệnh của mình, anh không mặc bộ đồ bệnh nhân nữa, thay vào đó là chiếc áo hoodie màu đen cùng quần thể thao mà anh đã dặn quản lý của mình mang tới.<br><br>Anh bước đi trên dãy hành lang dài của bệnh viện với vẻ mặt lạnh lùng như tảng đá vô tri vô giác, không một chút cảm xúc. Trong đầu anh đang suy tính một chuyện mà anh sắp làm.<br><br>“Bộp”<br><br>Guy đứng khựng lại khi quả bóng lăn trúng chân anh.<br><br>“Giúp con nhặt quả bóng với.”<br><br>Giọng nói thánh thót của con bé Bảo Thy cất lên, ánh mắt long lanh vô tư của nhỏ nhìn nhìn Guy một cách ngơ ngác.<br><br>Anh thoáng chốc ngạc nhiên nhìn con bé, một lần nữa anh gặp lại đứa trẻ này, nhưng lần này chỉ có một mình con bé chứ không thấy cậu nhóc kia đâu.<br><br>Con bé mặc bộ đồ bệnh nhân, trên túi áo có bỏ con thỏ cony nhỏ trong đấy, trên đầu nhỏ đội mũ len trắng. Con bé chạy tới chỗ anh, nhìn anh một cách chăm chăm không chớp.<br><br>Anh không phản ứng gì, cuối người xuống nhặt quả bóng đưa cho nhỏ, anh trầm giọng:<br><br>“Đây, bóng của con này.”<br><br>“Ba!”<br><br>Anh nhíu mày nhìn con bé, lại lần nữa nó gọi anh là ba, những lần gặp mặt đứa trả này đều gọi anh là ba cả. Con bé còn nở nụ cười tươi ngây ngô nhìn anh.<br><br><br>“Ba ơi!” Con bé Thy lại thốt lên từ “ba” thêm một lần nữa.<br><br>Điều đó làm tim anh thốt lên một giấy, cả giác trong anh cứ nôn nao, bồn chồn lạ lẫm.<br><br>Anh nhanh chóng định thần lại, thở phắt một cái, gượng cười điềm đạm đáp:<br><br>“Nhóc con, chú không phải là ba của con, chẳng phải chú đã nói với con rồi sao. Sao chú lại là ba của con được chứ?”<br><br>“Nếu chú không phải ba con, vậy tại sao chú tới đây?”<br><br>Anh ngập ngừng đáp: “Chú chỉ đi ngang qua đây, là chú qua đường thôi.”<br><br>Nói rồi, anh đưa tay xoa đầu con bé Thy một cách tự nhiên, rồi quay người định đi thì con bé dỏng giọng lên tiếng:<br><br>“Chú ơi, con có một thỉnh cầu.”<br><br>Anh quay người lại nhìn, nhíu mày: “Thỉnh cầu?”<br><br>Con bé gật đầu đáp rồi lấy con thỏ cony nhỏ trong túi áo ra nhìn nó cất giọng:<br><br>“Con thỏ cony này thân với con nhất nhưng không thể cùng sống với con nữa rồi. Con bắt đắt dĩ mới phải xa nó. Nó không phải người, không thể nói cho nó ẩn tình của con được.”<br><br>“Ẩn tình?” Anh thắc mắc.<br><br>“Mẹ con từng nói, con người ta ai cũng có ẩn tình không thể nói rõ. Cho dù vậy, nhưng cũng không thể tùy tiện vứt bỏ phải không?”<br><br>“Vì thế, con muốn đưa cho chú con thú này sao?”<br><br>Con bẻ lắc đầu đáp nhanh: “Là chăm sóc mới đúng!”<br><br>“Nếu chăm sóc, vậy sau này phải trả lại cho con sao?”<br><br>“Đương nhiên rồi ạ!”<br><br>Con bé nắm lấy bàn tay anh đặt con thỏ cony vào trong lòng bàn tay, khiến anh có đôi chút bất ngờ nhìn nhỏ.<br><br>“Sau này nhất định phải trả cho con đấy. Nhất định nhé!”<br><br>Nói rồi con bé quay người lon ton chạy đi mất, làm Guy đứng ngây người ra rồi anh nhìn con thỏ cony trong tay mình, một cảm giác quen thuộc đến lạ len lỏi trong tim.<br><br>…<br><br>Tại dinh thự nhà họ Dương.<br><br>Phương đang ngồi trong một căn nhà cấp bốn ở phía sau dinh thự, xung quanh trồng rất nhiều hoa cẩm tú cầu màu xanh, với những bóng đèn vàng hắt ánh sáng mờ mờ. Căn phòng im lặng đến xé lòng. Cô không biết tại sao mình lại được quản lý của Guy đưa tới đây nữa, nghe nói Guy đã làm thủ tục xuất viện ngay tối nay, làm cô thật sự thoáng bất ngờ.<br><br>Cô cứ tưởng Guy sẽ ở lại bệnh hai ba ngày nữa để theo dõi tình trạng sức khỏe, nhân cơ hội đó cô sẽ thực hiện kế hoạch lấy tủy của anh ta nhưng giờ thì kế hoạch đổ vỡ, cô không biết phải làm sao nữa.<br><br>Khẽ vụt ra tiếng thở dài, cảm giác trong cô bất chợt dâng lên như những đợt sóng biển, bồn chồn lo lắng không ngui, dường như cô có linh cảm gì đó chẳng lành.<br><br>“Cạch”<br><br>Tiếng cửa mở, Phương quay ra nhìn, Guy đang đi vào với dáng vẻ lạnh lùng. Phương rời khỏi chỗ ngồi đi tới chỗ anh, gượng cười nhẹ giọng hỏi:<br><br>“Sao anh lại xuất viện sớm vậy? Chưa bình phục hẳn mà…”<br><br>“Không thích mùi bệnh viện.”<br><br>Anh đáp một cách hờ hững, đi lại cái bàn gần bếp, cầm bình nước rót đầy ly rồi uống một hơi đến cạn. Phương đứng nhìn cử chỉ biểu cảm trên gương mặt lạnh của anh, khẽ nhíu mày khó hiểu. Lúc ở bệnh viện, cô gặp anh trong lúc anh đang rất bực mình chuyện gì đó, còn giờ thì anh lại thờ ơ đến lạ. Cô không biết được cảm xúc trong con người anh đang diễn biến như thế nào.<br><br>“Đừng nhìn tôi bằng ánh mắt đấy.”<br><br>Guy nghiêng đầu nhìn Phương, ánh mắt nhiều câu hỏi xoáy trong đó, giọng trầm lạnh của Guy khiến Phương thoáng giật mình, có chút ngượng ngùng lúng túng nhưng nhanh chóng trở lại bình thường, lên giọng đáp:<br><br>“Sao anh lại cho người đưa tôi về đây?”<br><br>“Không thích sao?” Anh nhíu mày nhìn cô đáp.<br><br>Cô quơ tay lắc đầu đáp nhanh: “Không phải, chỉ là hơi thắc mắc thôi.”<br><br>Guy im lặng không nói gì đi lại ghế sô pha ngồi phịch xuống đó, đôi mắt lạnh nhìn lọ hoa cẩm tú cầu, không ai biết rằng anh đang mang tâm trí rối bời. Và hơn lúc nào hết, ngay hiện tại anh đang cảm thấy quặn đau lẫn oán hận người con gái đang ở trước mặt anh.<br><br>Ngay từ bắt đầu trò chơi tình ái này với cô ấy, anh đã tự nhủ với chính mình phải làm cho cô ấy bước vào để hứng chịu sự đau khổ, ấy vậy tại sao anh lại cảm thấy đau vì cô ấy. Đau cũng nhiều, thất vọng cũng nhiều, nhưng có lẽ đây là cơn đau lớn nhất vì anh đã phạm phải sai lầm là yêu Phương, nó để lại một vết sướt trong tim anh. Thứ tình yêu này đáng ra không nên tồn tại.<br><br>Bầu không khí yên lặng đến rợn người, thấy Guy không nói gì chỉ ngồi đó với dáng vẻ bất cần, ánh mắt không gợn một tí cảm xúc nào, Phương đi lại ngồi xuống bên cạnh anh, cất tiếng đáp:<br><br>“Cám ơn anh vì đã đỡ tôi trong bữa tiệc tối qua. Thật sự lúc ở trong bệnh viện, tôi đã rất sợ, anh có mệnh hệ gì tôi không biết phải làm sao đâu. Thật ra tôi có điều này tôi không biết có nên nói với anh hay không, tôi…”<br><br>Đang nói giữa chừng thì chợt Phương dừng lại với vẻ ái ngại, trong đầu cô nghĩ thầm: “Mình có nên nói sự thật cho Guy biết mình có con không? Mình đang rất cần tủy của anh để cứu con mình… nếu nói ra, anh ấy liệu có đồng ý không đây? Nếu anh ấy thật sự yêu mình, thì có chấp nhận quá khứ trước kia mà bỏ qua cho mình không…”<br><br>Anh quay sang nhìn Phương thắc mắc: “Điều gì?”<br><br>“Tôi… tôi…”<br><br>Phương ngập ngừng, né tránh ánh nhìn chằm chằm của Guy đang nhìn cô. Cô muốn nói lắm nhưng có điều gì đó khiến cô lưỡng lự rồi cô đành im luôn không nói ý định của mình, vì cô nghĩ thứ tình cảm trong mối quan hệ mập mờ giữa cô và Guy chưa rõ ràng, nên cô nghĩ Guy chắc chắn sẽ không chấp nhận điều này. Buộc cô phải lợi dụng anh thôi.<br><br>“Sao đang nói rồi im luôn vậy? Có gì thì nói thẳng ra đi.”<br><br>Guy trầm giọng đáp, rồi đứng dậy đi tới tủ trưng bày rượu, lấy một chai rượu vodka cùng hai cái ly mang tới. Anh mở nắp chai rót đầy hai cái ly, đưa cho Phương, cô đưa tay nhận lấy với vẻ mặt ngơ ngác, khi không anh lại nổi cơn tam bành uống rượu.<br><br>“Anh vừa mới ra viện, vết thương chưa lành, uống rượu liệu có sao không vậy?”<br><br>Phương lảng qua chủ đề để anh không đề cập đến lời nói vừa rồi của cô.<br><br>“Cơ thể tôi, tôi biết rõ. Uống có sao hay không cũng chẳng ảnh hưởng gì.”<br><br>Anh không phản ứng gì, nâng ly rượu uống vài ngụm, vẻ mặt vẫn lạnh băng như thế, cô không thể thấy được cảm xúc của anh ngay lúc này là gì, anh đang nghĩ gì nữa, biểu hiện của anh hôm nay thật sự rất lạ, lúc nóng lúc lạnh.<br><br>Phương cũng thưởng thức nhâm nhi thứ rượu cay xè này, ánh mắt nhìn hướng nào đó, khẽ để vụt ra tiếng thở vào khoảng không vô định, cô nhẹ giọng lên tiếng:<br><br>“Thật ra, lúc đầu tôi kí hợp đồng tình ái, ở bên cạnh anh để làm theo thỏa thuận hợp đồng đó, tôi chỉ nghĩ là phải lấy lại bằng được công ty cho anh tôi và muốn biết lý do tại sao anh lại mua lại công ty đó, tôi không biết tôi đã gây hấn gì với anh nữa. Anh nói ở bên anh lâu ngày tự khắc tôi sẽ biết tại sao anh lại làm như vậy nhưng tôi thật sự không biết đó là gì cả… Ừm… so với những gì hiện tại anh làm vì tôi khiến tôi bắt đầu rung động rồi, việc yêu anh là điều tôi không thể ngờ…”<br><br>“Em yêu tôi?”<br><br>Guy buông một câu thẳng thừng với vẻ mặt vô cảm xúc, hai hàng chân mày chau lại. Bất giác tim anh nhói lên một giây tức thời khi nghe Phương nói việc yêu anh là điều cô ấy không thể ngờ, thoáng ý nghĩ trong đầu:<br><br>“Cô yêu con người hiện tại của tôi sao? Là yêu hay là sự dối lừa, lợi dụng cô từng làm với tôi trước đó?<br><br>Phương gượng cười lắc đầu lên giọng đáp: “Tôi cũng không phân định được tình cảm của mình ngay lúc này là gì nữa, anh luôn mang lại cho tôi cảm giác giống Hồng Quân vậy, tuy cọc cằn lạnh lùng nhưng lại ân cần ôn nhuận đối với người mình yêu. Anh đừng hiểu lầm, tôi không nói anh là người thay thế đâu, tôi thật sự bắt đầu có tình cảm với anh rồi.”<br><br>Bầu không khí chợt yên lặng đến ngạt thở bao phủ lên không gian. Ngoài trời bất chợt đổ cơn mưa rào nhưng sao bằng cõi lòng của con người lúc bấy giờ.<br><br> <br>Phương ngồi im không nói gì sau khi nói hết lòng mình cho Guy nghe, cô đưa đôi mắt nhìn ra ngoài kia nhìn ngắm hàng triệu hạt mưa thi nhau rơi xối xả. Guy cũng thế, lặng thinh, chỉ ngồi như vậy, không chút phản ứng, lâu lâu lại đưa ly rượu uống vài ngụm.<br><br>Sau một hồi lâu im lặng, Guy thở phắt một cái, trầm giọng đáp:<br><br>“Tôi không đem tình yêu mình ra để đánh đổi những dối lừa.”<br><br>Rồi anh nhìn cô bằng đôi mắt ẩn chứa điều gì đó khó lường, anh tiếp lời:<br><br>“Em có chuyện gì muốn nói với tôi không?”<br><br>Phương chớp chớp mắt, mặt ngây ra như con nai tơ, cô nhìn anh hỏi:<br><br>“Chuyện gì là chuyện gì? Tôi làm gì có chuyện nói với anh?”<br><br>“Thật không có?” Anh hỏi lại lần nữa.<br><br>Phương lắc đầu “không” một cách vô tư như thể không có gì để nói với anh cả, vì những chuyện cần nói cô đã nói rồi, chỉ là chuyện về cô muốn lấy tủy của anh cứu con mình thì cô chưa nói mà thôi.<br><br>Nhìn ánh mắt long lanh Phương như thể không có gì khiến Guy hụt hẫng và câm phẫn, nhất thời cầm lấy rượu ném ngay vào tường khiến nó vỡ tan tành, rượu bắn tung tóe. Điều đó khiến Phương thoáng giật mình trân trân đôi mắt nhìn anh.<br><br>Vẻ mặt anh trong lạnh tanh hẳn đi, làm Phương có đôi chút lo sợ, lí nhí hỏi:<br><br>“Anh sao thế? Sao lại nổi cơn giông bão vậy hả? Tôi làm gì khiến anh giận sao?”<br><br>Anh thở mạnh một cái, nhìn cô với ánh mắt sắc lạnh như dao, gằn giọng đáp:<br><br>“Tôi hỏi em một lần nữa, em có chuyện gì muốn nói với tôi không?”<br><br>Phương gân cổ lên đáp: “Chẳng phải vừa rồi tôi nói với anh rồi sao. Anh lạ thật đấy.”<br><br>Anh im lặng quay người lẳng lặng đi vào trong phòng đóng sầm cửa lại, làm Phương ngơ ra như cây cơ vậy, không hiểu thái độ của anh như vậy là sao.<br><br>Anh ngồi xuống sàn, tựa lưng vào cửa với vẻ mệt mỏi.<br><br>Anh hỏi cô như vậy là cho cô cơ hội để nói ra hết tất cả sự thật nhưng tại sao anh phải cho cô ấy cơ hội chứ, anh đang trả thù cô ấy cơ mà. Riết hồi anh không thể phân định được cảm xúc của mình nữa, quá rối ren.<br><br>…<br><br>Ngoài hành lang bệnh viện.<br><br>Hoàng đang ngồi thẩn thờ ngoài băng ghế xanh với vẻ mặt tuy nhìn có vẻ bình thản nhưng trong ánh mắt lại có vẻ mệt mỏi và bất lực.<br><br>Giờ cũng tầm hơn mười một giờ đêm rồi, bệnh viện cũng trở nên yên ắng hơn.<br><br>Thấy Hoàng ngồi đó một mình nãy giờ, Châu đi lại chỗ anh, trên tay cầm một ly sữa nóng cô vừa mới mua dưới căn tin đem lên cho anh.<br><br>“Này anh! Ăn cơm không được, thì uống sữa đi sẽ tốt hơn.”<br><br>Hoàng đưa tay nhận lấy ly sữa, mỉm cười nhẹ đáp: “Cám ơn em!”<br><br>Châu ngồi xuống chiếc ghế bên cạnh, nhìn anh với ánh mắt vừa xót xa vừa sâu lắng, nhẹ giọng đáp:<br><br>“Phương vẫn chưa biết anh Bách Du bị tai nạn, anh có liên lạc với Phương không? Em gọi điện hoài không được.”<br><br>Hoàng lắc đầu đáp: “Không! Anh cảm thấy dường như sắp có chuyện xảy ra với Phương, có lẽ Phương hiện đang ở nhà của Guy, nghe đâu cậu ta xuất viện hồi tối rồi. Nếu Phương nghe được tin này chắc chắn sẽ sốc và suy sụp.”<br><br>Nói rồi anh uống vài ngụm sữa cho đỡ buồn bực trong người, dây thần kinh não căng ra như dây đàn vậy.<br><br>“Mệt phải không?”<br><br>Châu nhìn Hoàng hỏi, cô biết rõ anh đang không được vui, vẻ mặt cũng lãnh đạm hẳn đi.<br><br>Châu hỏi vậy anh cũng chẳng giấu gì cảm xúc của mình lúc này, anh thẳng thắn đáp:<br><br>“Phải! Mệt mỏi cả thể xác lẫn tinh thần.”<br><br>“Làm thế nào để cho hết mệt bây giờ. Mát xa không? Để em mát xa cho.”<br><br>Châu đưa tay lên vai anh bóp nhẹ nhưng anh nắm lấy tay cô dừng lại trầm giọng đáp:<br><br>“Không cần phải mát xa nữa đâu. Có mát xa đi nữa cũng không hết mệt đâu.”<br><br>“Cố lên nhé, em biết là anh mệt mỏi. Em hiểu cảm giác của anh. Mẹ anh thì vừa phải trải qua chuyện không vui, hai đứa cháu của anh còn chưa được hiến tủy, giờ anh Bách Du bị tai nạn hôn mê không biết ai gây ra, còn chuyện của Phương còn chưa giải quyết được. Giờ chỉ có trông chờ vào anh để kết thúc mọi chuyện.”<br><br>“Đúng, không biết sẽ vượt qua đêm nay như thế nào đây.”<br><br>Hoàng đáp, khẽ vụt ra tiếng thở dài nặng nề, vẻ mặt xúi trầm xuống.<br><br>Châu nắm chặt lấy tay, an ủi: “Em tin là anh vượt qua được thôi. Bởi vì sao anh biết không? Bởi vì bây giờ người thân bên cạnh anh đều gục ngã, anh không được gục. Anh phải là nơi mà mọi người dựa dẫm được. Anh là người mạnh mẽ. Với lại… anh có em ở đây mà…Em lúc nào cũng ở bên cạnh anh.”<br><br>Hoàng mỉm cười nhìn Châu, lời động viên của cô cũng coi như anh cảm thấy được nhẹ lòng một phần nào. Nhưng gì Châu nói đúng, giờ chỉ còn mình anh là chỗ dựa dẫm cho những người anh trân trọng nhất trong cuộc đời này. Có lẽ anh là mấu chốt cuối cùng để chấm dứt tất cả mọi chuyện, khi những người trong cuộc là Phương và Guy với những người liên quan đều đang quẩn quanh chuyện rắc rối của quá khứ.<br><br>Chợt Châu đứng dậy nhìn anh nở nụ cười có đôi chút ngượng ngùng và hơi lúng túng cô dang rộng hai tay mình ra bảo:<br><br>“Xạc năng lượng đó, không biết nữa.”<br><br>Hoàng không ngần ngại đứng dậy ôm lấy Châu, ôn tồn đáp:<br><br>“Năng lượng đến ào ạt luôn.”<br><br> <br><br>"]