["<br>","<br> Tại tập đoàn The Sun.<br><br>Hôm nay Hoàng cùng Bách Du tới đây để làm thủ tục cuối cùng trước khi nghỉ việc, rút toàn bộ vốn đầu tư về, cả hai sẽ cùng đầu quân vào công ty giải trí của bà Niên. Hiện tại có mình Hoàng đang ngồi uống cà phê trong Highland dưới sảnh của công ty. Còn Bách Du nói đi gặp ai đó giải quyết một số việc nên đi rồi.<br><br>Vừa lúc Bảo Châu cũng tới đây để mua đồ uống và bánh ngọt, sẵn tiện cô muốn gặp Hoàng để nói chuyện, thì cô tình cờ gặp anh đang ngồi trong quán. Cô định chạy lại thì Hoàng đứng dậy rời khỏi quán đi đâu đó, nên cô vội vàng chạy theo anh, bon chen giữa dòng người, không ngừng gọi anh:<br><br>“Hoàng… Hoàng…”<br><br>Hoàng nghe thấy ai đó gọi tên mình nên quay lại, ánh mắt ngạc nhiên khi nhìn thấy sự xuất hiện của Châu, cô đang đứng ngay trước mặt anh với hơi thở dồn dập, mặt nhăn mày nhó nhìn anh gân cổ lên làu bàu:<br><br>“Này, tai anh có vấn đề hay sao em gọi khàn cả cổ mà anh không nghe sao?”<br><br>“Có nghe nên mới quay lại đấy thôi, tai anh đâu có vấn đề.”<br><br>Hoàng thản nhiên đáp với vẻ mặt lúc nào cũng tỉnh bơ như không hề có gì vậy. Chính vì điều đó khiến Châu nhìn anh bằng con mắt hình viên đạn nháng lửa, muốn bắn thủng đối phương ngay lập tức, cô cứ luôn bị anh nói những lời chặn họng như thế.<br><br>Châu thôi không so đo làm gì, vào hẳn ngay vấn đề:<br><br>“Này hôm qua thật sự không có gì đâu. Duy Anh tới tận nhà em vì biết được sự thật tại sao tôi rời bỏ anh ấy thôi, nên anh ấy có hơi kích động. Chứ em với anh ấy bây giờ không còn gì của nhau cả, chỉ là người quen xã giao thôi.”<br><br>Hoàng khẽ vụt ra hơi thở dài, gật đầu cùng nụ cười mỉm như có như không đáp:<br><br>“Chuyện của em với cậu ta cũng không liên quan gì đến anh. Với lại chúng ta cũng đâu là gì của nhau, đơn thuần chỉ là bạn bè nên cũng không cần phải giải thích đâu.”<br><br>Nghe Hoàng nói vậy bất giác tim Châu nhói lên một giây tức thời, cô có cảm giác như rất hụt hẫng vì điều gì đó bởi chính câu nói “chỉ đơn thuần là bạn bè” của anh, hai hàng mi cô trùng xuống. Cô quan tâm anh nên mới vội giải thích vì sợ anh tưởng cô vẫn còn tình cảm với người kia.<br><br>Nhìn thấy gương mặt tươi vui của Châu vừa rồi bỗng chốc rũ rượi như đóa hoa tàn, Hoàng mới sực nhận ra mình đã buột miệng nói ra những lời không hay cho lắm, biết trong lòng có tình cảm với Châu nhưng anh vẫn chưa xác định rõ vì vẫn nghĩ chỉ là nhất thời mà thôi.<br><br>Anh khẽ đưa tay xoa nhẹ đầu Châu bảo:<br><br>“Nhưng anh tin em, nếu em không quan tâm đến anh thật sự, thì em đã không gào lên gọi anh đến khan cổ chỉ để nói chuyện này.”<br> <br><br>Gương mặt rũ rượi của Châu tươi trở lại, nở nụ cười dịu ngọt trên môi. Cô chợt nhớ ra vỏ sò hôm qua Hoàng nhặt cho cô mà cô lại để quên trên xe của anh, cô vội hỏi:<br><br>“Vỏ sò anh cho em hôm qua, em để quên trên xe của anh, anh có thấy không?”<br><br>“Vứt rồi!”<br><br>“Vứt rồi?” Bảo Châu lên giọng, hai hàng chân mày chau lại vào nhau đầy khó hiểu. Ngẩng cổ lên nhìn anh, cô xịu mặt phủng phịu:<br><br>“Sao lại vứt nó chứ? Định để làm móc khóa mà, thật là quá đáng.”<br><br>Hoàng im lặng không lên tiếng nói gì, chỉ mỉm cười nhẹ, đưa tay xoa đầu Châu rồi quay người sải chân bước đi, làm Châu thắc mắc nhìn dáng vẻ anh đi, được một đoạn thì anh dừng lại nhìn về phía cô, anh đứng cách cô khoảng chừng độ mươi mét.<br><br>Anh lấy điện thoại ra bấm gì đó rồi chỉ về vào nó, ý bảo Châu mở điện thoại ra xem.<br><br>“Ting”<br><br>Một tin nhắn được gửi tới, Châu mở ra xem, đó là một tin nhắn hình, bức ảnh của cô được chụp lúc ở tiệc cưới với nụ cười tự nhiên kèm theo dòng chữ “Muốn ăn bánh ngọt không?”<br><br>“Bảo Châu, vẫn câu nói hôm qua, anh tính đứng đây, em có muốn đến chỗ anh không?”<br><br>Bảo Châu ngẩng mặt lên khi nghe Hoàng lên tiếng, anh đang đứng đó đợi cô bằng một nụ cười đủ làm biết bao cô gái siêu lòng, nhưng trong số đó anh chỉ kiên nhẫn chờ một người anh xem là đặc biệt.<br><br>Không chần chừ gì, Bảo Châu nhấc chân đi tới thì chợt đứng khựng lại, đôi mắt cô trợn tròn ngạc nhiên khi Duy Anh không biết từ đâu đi tới đứng ngay trước mặt cô, nụ cười trên môi cô tắt lịm, thốt lên:<br><br>“Duy Anh!”<br><br>Ánh mắt Hoàng từ cảm xúc chuyển sang sắc lạnh, có lẽ chuyện anh với Châu xem ra muốn tiến triển tốt hơn e là trở nên khó nhằn khi có vật cản trở.<br><br>“Chúng ta không thể nói chuyện nghiêm túc với nhau được sao?”<br><br>Duy Anh nói giọng đều đều, nhìn thẳng vào mắt Châu với dòng cảm xúc bi lụy và có lỗi.<br><br>Châu trầm mặt vài giây, khẽ vụt ra tiếng thở dài nặng nề, cô cười mỉm nhẹ giọng đáp:<br><br>“Anh à, em… em cũng đã nói rõ với anh rồi, đã 5 năm rồi, tất thảy mọi thứ đều đã qua đi đừng nhắc lại làm gì, giờ ai cũng có cuộc sống riêng cho mình… Chúng ta có thể xem nhau như những người bạn… Giờ anh biết được sự thật cũng không làm cho chúng ta quay lại như lúc trước được nữa, đừng làm đôi bên phải khó xử nữa…”<br><br>“Nếu như lúc trước anh biết em vì anh làm như vậy thì giờ chúng ta có lẽ không như vậy. Xem ra thì chúng ta chỉ có thế thôi, coi nhau là bạn có khi lại tốt hơn.”<br><br>Duy Anh đáp với giọng trầm lắng, cùng nụ cười gượng thoáng buồn trên môi. Có lẽ anh cũng nên chấp nhận sự thật rằng, giữa anh và Châu chỉ là quá khứ thôi. Thời gian lâu như vậy, ắt hẳn tình cảm cũng đã phai nhòa rồi.<br><br>“Nếu không còn gì nữa, em đi đây, anh ấy đang đợi em. Tạm biệt!”<br><br>Nói rồi Châu đi lướt qua Duy Anh một cách nhanh chóng. Anh quay người lại nhìn, cô ấy đi sánh bước cùng một người có lẽ sẽ cho cô ấy hạnh phúc.<br><br>…<br><br>“Anh có chuyện gì mà muốn gặp tôi vậy?”<br><br>Bella nhẹ giọng mỉm cười đáp. Cô thật sự rất ngạc nhiên khi Bách Du, người cô say nắng bấy lâu lại ngỏ lời mời cô đi uống cà phê như vậy, làm cô không kịp chuẩn bị gì hết.<br><br>Bách Du nâng tách cà phê uống vài ngụm rồi đặt xuống bàn, ánh mắt lạnh nhìn Bella một cách nghiêm túc, cất chất giọng trầm khàn đáp:<br><br>“Cũng không có chuyện gì, chỉ là tôi thắc mắc một chuyện muốn hỏi thôi. Không vòng vo nữa, tôi vô thẳng vấn đề luôn. Em trai cô có phải vì em gái tôi nên mới đứng ra thay cô với tư cách đại diện để được ngồi vào vị trí chủ tịch The Sun, có ủy quyền mua lại công ty Lucky của tôi đúng không? Hay vì một lý do nào khác?”<br><br>“Ờ chuyện này…”<br><br>Bella ngập ngừng không biết nói sao khi Bách Du hỏi về chuyện Guy mua lại công ty của anh. Phải mất vài giây cô mới định hình lại mọi thứ, gượng cười nhìn Bách Du tiếp lời:<br><br>“Thật ra thì tôi cũng không rõ nữa, chỉ biết là nó hình như thích em gái anh trong lúc gặp ở quán The Lucky, sau đó nó tìm hiểu thông tin nên tôi nghĩ vì lý dó đó nên nó mới làm như vậy.”<br><br>“Thích em tôi sao?”<br><br>Bách Du nhíu mày thắc mắc và khó hiểu, anh cảm thấy trong chuyện này như có khuất mắt gì đó, không đơn giản em trai cô ta lại chỉ vì Phương mà mua lại công ty của anh thì quả thật quá phi lý. Nếu thích thì có thể theo đuổi, cơn cớ gì lại cướp những gì có trong tay anh. Chắc chắn có uẩn khuất trong đấy.<br><br><br>“Tôi cũng không biết nó thích thật hay không nữa?”<br><br>Bella cười trừ đáp, cô cảm giác không khí xung quanh cuộc nói chuyện của hai người bỗng trở nên ngột ngạt, căng thẳng đến nổi thở thôi cũng cảm thấy khó khăn nữa. Cô không dám nhìn thẳng vào mắt anh vì quá sắc lạnh đến rợn người, như thể tức giận một ai đó lắm.<br><br>“Tôi xem như cô là một người có quen biết, nên tôi sẽ thẳng thắn với cô. Với địa vị của em trai cô, cậu ta có thể kiếm một gái khác làm bạn gái, em gái tôi không phải loại người hợp với cậu ta đâu.”<br><br>Bách Du lên giọng đáp, vẻ mặt điềm tử đầy vẻ sầu muộn và lo âu.<br><br>Nghe anh nới vậy, Bella cũng thẳng thắn lên tiếng:<br><br>“Nhưng nó lại cứ nhất quyết theo đuổi em gái anh, tôi đâu có quyền cấm cản. Tôi cũng lo cho nó vì sợ cô gái nó đang theo đuổi sẽ làm nó tổn thương một lần nữa, hy vọng em gái anh sẽ không như thế. Khi nó chuyển đến thành phố khác học, nó học ở trường quốc tế Bdragon, ở gần khu đô thị Phồn Hoa ở, nó đã gặp và yêu một cô gái nhưng sau đó bị con nhỏ đó lợi dụng và đá nó một cách phũ phàng. Nó đã tổn thương sâu sắc và sau đó nó đi du học Mỹ 5 năm. Khi nó quay trở về, trở thành một con người khác hoàn toàn.”<br><br>“Trước đây cậu ta từng ở khu đô thị Phồn Hoa sao?”<br><br>Bách Du thoáng ngạc nhiên khi nghe Bella nhắc đến việc em trai mình từng học và ở khu đô thị mà anh với Phương từng sinh sống ở đó, thật trùng hợp khi người mà Phương yêu cũng sống ở đó.<br><br>Bella gật đầu đáp: “Phải, Guy từng đến khu đô thị Phồng Hoa ở đó. Anh biết không, cho dù có phải đấu tranh đến chết, tôi cũng không để chuyện đó xảy ra lần nữa. Nó vốn dĩ một đứa cứng đầu thiếu thốn tình cảm, nhưng lại một mực rất chung tình yêu thương một người rất sâu sắc.”<br><br>Bách Du im lặng không nói gì, vẻ mặt trầm ngâm, trong đầu anh đang suy nghĩ một chuyện, anh bắt đầu nghi hoặc những chuyện đang diễn ra gần đây của anh và phương, nhưng mọi thứ lại đổ dồn về phía Phương, anh phải điều tra chuyện này thôi.<br><br>…<br><br>“Nghe nói, con tới đây cũng được một tuần rồi, Guy có đưa con đi chơi đâu đấy chưa?”<br><br>Ông Dương điềm đạm với chất giọng khàn khàn đáp, vẻ mặt vẫn giữ sự tôn nghiêm khi đang ngồi trong bàn ăn cùng với Hải Ngân đợi Guy với Bella.<br><br>Nghe ông nói vậy, Hải Ngân cũng chỉ gượng cười cho qua, ái ngại đáp:<br><br>“Anh ấy… chắc rất bận.”<br><br>“Ta cũng lâu rồi chưa đến thắm nó, nay đến gặp lại có con ở đây cũng thú vị lắm. Mà đáng lẽ ra con phải nói nó đưa đi chơi mới được, cái thằng này như thế không được. Này quản gia, nó với Bella làm gì lâu vậy, nghe tin tôi đến, hai đứa nó phải ra nhanh chứ?”<br><br>Ông vừa nhắc đến, đúng lúc Guy từ ngoài bước vào với dáng vẻ thờ ơ, vẻ mặt lạnh lùng như tản băng Bắc Cực. Ánh mắt lơ đãng nhìn đi đâu đó chứ không nhìn ba mình lấy một lần, xoáy sâu trong đôi mắt đen chẳng lắng động một chút tình cảm cha con gì, nó vô cùng nhạt nhẽo đối với anh.<br><br>Anh kéo ghế ngồi xuống, đối diện với Hải Ngân. Cô nhìn anh với ánh mắt thoáng buồn vì anh chẳng liếc nhìn cô dù chỉ vài giây thôi cũng được nhưng anh không hề.<br><br>“Cái thằng này, sống ở đây bao nhiêu năm rồi, gặp lại ba mà không chào hả?”<br><br>“Lời chào này đâu cần thiết, gặp mặt là may lắm rồi.”<br><br>Guy trả lời một cách bất cần, không có lễ nghĩa gì cả. Anh chẳng biết hôm nay ông già anh nổi cơn tam bành tới đây làm gì nữa, hồi anh từ bên Mỹ về ông ta chớ hề để tâm tới việc anh muốn làm gì nữa.<br><br>“Ta không đôi co với con làm gì, hôm nay đơn giản ta tới đây để xem hai chị em con sống ra sao thôi. Xem ra có vẻ ổn cả. Tất nhiên, là con của ta thì không thể nào thiếu thốn được, chí ít cũng phải có địa vị xã hội và đẳng cấp.”<br><br>“Địa vị xã hội và đẳng cấp mà ba tạo ra cho tôi và chị Bella chỉ toàn là mùi máu tanh. Nhờ phước của ba, nên đứa con trai này của ba luôn bị gắn cái mác xã hội đen, chị gái tôi cũng thành chị đại luôn rồi.”<br><br>Guy trầm giọng đáp với những lời lẽ như muốn châm chọc ông vậy, vẻ mặt luôn bình thản trước mọi hoàn cảnh, ánh mắt không gợn một tí cảm xúc gì. Anh tiếp lời:<br><br>“Hôm nay ba đến đây thăm tôi với chị tôi hay chỉ đơn thuần là một chuyện khác?”<br><br>Hải Ngân ngồi im lặng không dám lên tiếng vì cuộc nói chuyện giữa hai cha con khiến cho bầu không khí xung quanh trở nên căng thẳng hơn bao giờ hết.<br><br>Ông Dương không tỏ ra tức giận hay sẽ cáu gắt khi thấy thái độ thiếu lễ phép của Guy, ông vẫn giữ sự nghiêm nghị trên khuôn mặt quyền uy nhưng không thiếu cái vẻ ác ngầm máu lạnh của mình đằng sau. Ông lên giọng:<br><br>“Nếu con đã nói vậy thì ta cũng không dài dòng làm gì. Sẵn tiện có Hải Ngân ở đây, ta nói luôn. Hai đứa nên sớm tổ chức đám cưới đi. Giới truyền thông đang chờ đợi đấy, ai cũng biết hai bên tập đoàn đều đã có hợp tác với nhau lâu năm nay rồi, cũng đến lúc cả hai làm hình ảnh đại diện cho tập đoàn đi là vừa.”<br><br>Nghe ông nói đến chuyện này, Hải Ngân đột ngột dừng ăn lại, ánh mắt thoáng ngạc nhiên nhìn ông, trong lòng vừa mừng vừa lo. Mừng ở đây là cô sẽ được về chung mái nhà với Guy, người cô đem lòng yêu từ lúc đi học ở Mỹ, nhưng lo anh sẽ không đồng ý, cô thôi không quan tâm, quan trọng cô với anh cưới nhau là được. Cho dù giờ anh ấy chưa có tình cảm gì với cô, nhưng ở lâu bên nhau ắt cũng sẽ nảy sinh tình cảm thôi.<br><br>Hải Ngân nở nụ cười ủy mị dịu dàng đáp: “Nếu vậy thì cũng tốt thôi ạ, con thì sao cũng được, miễn giúp hình ảnh của cả hai bên đều được nổi bậc.”<br><br>Guy chẳng phản ứng bất ngờ gì khi ông nhắc đến chuyện kết hôn. Anh thản nhiên không màn đáp lại, chỉ cầm lấy thìa múc vài thìa súp ăn cho nhanh.<br><br>Thấy Guy im lặng không nói gì, ông Dương cất giọng:<br> <br><br>“Sao con không nói gì vậy, Guy? Chuyện kết hôn của hai đứa nên định sẵn ngày trong thời gian sớm nhất đấy.”<br><br>Guy bất mãn bỏ thìa xuống bàn, chống tay lên bàn đứng dậy. Lúc này anh mới quay sang nhìn ông với ánh mắt lạnh nhạt, buông lời hờ hững:<br><br>“Chuyện này để sau hãy nói. Tôi ngồi yên ở đây để ăn cùng với ba là tôi đã nể mặt ba lắm rồi đấy. Ba, kể cả em, không có quyền được tọc mạch vào chuyện riêng tư của tôi, tôi có muốn kết hôn hay không, ba không…”<br><br>Đang nói giữa chừng thì chợt Guy cảm thấy khó thở vô cùng như có cái gì chặn lại ở cổ vậy, tim anh đập nhanh liên hồi, đến nổi anh đứng không vững. Mặt anh trở nên biến sắc hẳn đi, khiến mọi người ở đây ai cũng hoảng hốt.<br><br>“Anh Guy, anh bị sao vậy hả?”<br><br>Hải Ngân lo lắng hỏi han, vội rời khỏi chỗ ngồi chạy qua chỗ anh đang đứng.<br><br>“Thiếu gia bị sao vậy? Món súp… Súp này là súp gì vậy hả?”<br><br>Bác Sò vừa hớt hãi vừa quay sang nạt nộ đám người giúp việc, khiến bọn họ đứng hình cúi gầm mặt trong hoảng sợ.<br><br>“Dạ… chúng con không biết, súp đó do cô Hải Ngân nấu đấy ạ.”<br><br>Mấy người giúp việc lên tiếng đáp.<br><br>“Súp đó là súp cua, do con nấu.” Hải Ngân trả lời, vẻ mặt bấn loạn.<br><br>“Cô có biết thiếu gia bị dị ứng cua không hả?” Bác Sò gàn giọng nói.<br><br>“Còn không mau đưa thiếu gia tới bệnh viện nữa.”<br><br>Ông Dương quát lớn khiến những người ở đây phải khiếp sợ.<br><br>Guy gạt tay bác Sò với Hải Ngân ra, bước chân loạng choạng chạy nhanh đi vể phòng của mình đóng sầm cửa lại, ngồi phịch xuống nền, tay ôm lấy cổ của mình với lồng ngực phập phồng. Mọi người lo sợ sốt vó vột chạy theo, nhưng chỉ biết đứng ở ngoài không vào được.<br><br>“Sao không phá cửa đi, nếu nó có mệnh hệ gì tôi sẽ xử tội mấy người đấy.”<br><br>Ông Dương gào lên khi thấy đám người giúp việc với bác Sò đều nháo nhào cả lên. Muốn phá cái cửa này cũng không được vì cửa phòng của Guy đã khóa trái, bác Sò cũng không có chìa khóa phòng anh, vốn dĩ anh cần sự riêng tư mỗi khi muốn được một mình thì khóa trái cửa, và mọi người trong cái nhà này không có chìa khóa để vào phòng anh. Còn bình thường nếu như không có có chuyện gì thì anh cũng để cửa bình thường, không khóa trái.<br><br>Bác Sò chỉ biết lắc đầu vô ích, nhưng dù sao thì ông cũng hiểu Guy là một người như thế nào, anh không đến nỗi khờ không uống thuốc dị ứng, ông biết rõ điều đó nên đi lại chỗ chủ tịch ôn tồn đáp:<br><br>“Dạ thưa chủ tịch, xin ngài đừng lo lắng quá. Trong phòng thiếu gia có thuốc dị ứng, chắc cậu ấy sẽ lấy thuốc uống thôi ạ.”<br><br>Ánh mắt ông Dương nhìn bác Sò đầy nghi hoặc, ông lên tiếng:<br><br>“Ông chắc chứ? Nếu nó có sao, thì ông là người tôi hỏi tội trước tiên đấy. Lo mà đưa nó ra khỏi phòng cho tôi.”<br><br>Dứt lời ông quay người bước đi cùng với quản lý và hai tên vệ sĩ của mình.<br><br>Bác Sò như muốn đứng tim sau lời đe dọa của ông Dương, ông chỉ biết than thơ với đám người làm:<br><br>“Thiếu gia ơi là thiếu gia, cậu mau ra ngoài đi, không thì mở cửa ra cho tôi biết tình hình của cậu như thế nào chứ? Ông già này sao khổ quá vậy trời… tất cả đều nhờ phước của cô đấy Hải Ngân…”<br><br>Hải Ngân im thinh thít, đứng chết trân khi không biết món súp cua của mình lại làm Guy khó thở như vậy. Cô thật sự không biết Guy bị dị ứng với cua.<br><br> <br><br>"]