["<br>","<br> Tại bệnh viện.<br><br>“Anh ơi, Thy với Khánh sao rồi, hai đứa nhỏ sao vậy anh?”<br><br>Phương sốt sắng hoảng loạn khi nghe anh Bách Du gọi điện báo tin, hai đứa con của cô nhập viện khiến cô vô cùng lo sợ, vội vàng tức tốc tới đây ngay lập tức. Tay cô run run víu chặt lấy cánh tay của Bách Du, ánh mắt hoang mang nhìn anh với những giọt nước mắt lưng tròng sắp tuôn rơi.<br><br>Bách Du thấy Phương như vậy, anh vỗ vai cô trấn an:<br><br>“Em bình tỉnh đã, hai đứa nhỏ sẽ không sao đâu.”<br><br>“Phải rồi đó Phương, cậu bình tĩnh đi.”<br><br>Châu cũng đi lại an ủi Phương, cô biết cô bạn của mình đang hoảng loạn tới cỡ nào.<br><br>Còn Hoàng im lặng không nói gì, chỉ ngồi trên băng ghế với vẻ mặt trầm tĩnh, mặc dù trong lòng anh không khỏi lo lắng. Giờ chỉ biết cầu nguyện thôi.<br><br>Cánh cửa phòng cấp cứu mở ra, bác sĩ từ trong đó ra khỏi với vẻ mặt nghiêm nghị. Phương cùng Bách Du, Hoàng và Châu vội tới chỗ bác sĩ hỏi han.<br><br>“Con của tôi sao rồi bác sĩ? Hai đứa nhỏ có bị sao không ạ?”<br><br>Phương gân cổ lên nói không ngừng nghỉ với hơi thở gấp gáp, tim đập nhanh liên hồi.<br><br>Không chần chừ gì, bác sĩ trả lời:<br><br>“Hai đứa trẻ đang bị bệnh bạch cầu cấp tính, cần phải thay tủy gấp thì mới có cơ hội sống. Hiện trạng của hai đứa trẻ hiện giờ bắt đầu có những biểu hiện của bệnh, cần phải nhập viện để tiến hành xạ trị kéo dài thời gian trước khi tìm được tủy phù hợp.”<br><br>“Bạch cầu cấp tính sao?”<br><br>Sau lời nói của bác sĩ, Phương choáng váng cảm thấy mọi thứ trước mắt như sụp đổ, người mất thăng bằng, đôi chân cô đứng vững suýt ngã nhưng kịp thời được Bách Du đỡ lấy. Đây là một tin sốc đối với Phương, cũng như Bách Du, Hoàng và Châu, họ đều ngẩn người, thật sự điều này giống như một trò đùa định mệnh.<br><br>“Nếu trong gia đình có người cùng nhóm máu tương thích thì có thể hiến tủy cho hai đứa trẻ. Nhưng một người chỉ có thể cho một đứa thôi, nên các cô cậu cần phải tìm thêm một người nữa. Tìm càng sớm càng tốt nếu không phần trăm sống của hai đứa trẻ này rất mong manh. Nhóm máu của hai đứa trẻ là O.”<br><br>Bác sĩ nói giọng đều đều.<br><br>AB – là nhóm của Phương! Phương ngồi phịch xuống ghế với vẻ mặt tuyệt vọng. Máu cô không tương thích thì làm sao cho tủy để cứu Thy với Khánh được chứ, Bách Du cũng đành lực bất toàn tâm ngồi xuống bên cạnh Phương với vẻ mặt tuy lo lắng nhưng vẫn phải cô tỏ ra mình ổn, anh cũng nhóm máu AB.<br><br>Anh nắm lấy tay Phương khuyên nhủ: “Em đừng lo, rồi chúng ta cũng sẽ tìm được người hiến tủy cho hai đứa nhỏ thôi.”<br><br>Châu cũng không biết nói gì để an ủi Phương lúc này, cô biết Phương đang thật sự rất sốc cô ngồi xuống kế bên Phương, nhẹ giọng nói:<br><br>“Tớ nhóm máu A, nên không thể hiến tủy cho một trong hai đứa tẻ được. Nhưng Phương đừng lo quá, tớ sẽ tìm cách liên hệ tới bạn bè xem sao? Biết đâu lại có thì sao?”<br> <br><br>Phương cúi gầm mặt khóc thút thít với những giọt nước mắt rơi xuống, lòng quặn đau.<br><br>Hoàng đứng nhìn Phương với vẻ mặt trầm ngâm, khẽ vụt ra tiếng thở dài, anh lên tiếng:<br><br>“Anh nhóm máu O, để anh đi xét nghiệm máu biết đâu lại tương thích với hai đứa nhỏ.”<br><br>Phương trong giây phút tuyệt vọng đầy lo sợ thì chợt bừng lên tia hy vọng nhỏ nhoi, đứng bật dậy nhìn Hoàng với ánh mắt lắng đọng những giọt nước mắt đầy khẩn khiết, nghẹn ngào nói:<br><br>“Thật sao? Anh nhóm máu O. Vậy anh hãy mau cứu sống con em đi, em xin anh đấy.”<br><br>Hoàng nhìn đôi tay run rẩy chứa đựng nhiều lo lắng víu chặt lấy tay anh, khiến anh cảm thấy vô cùng xót xa. Anh mỉm cười một cách ôn nhuận, ôn tồn đáp:<br><br>“Anh nhất định sẽ cứu sống con của em!” rồi giọng anh chợt trùng xuống: “Nhưng anh chỉ có thể cứu được một đứa thôi. Thì phải làm sao đây?”<br><br>Tại sao cô lại rơi vào thế ngặt nghèo như thế này chứ? Cô không cho phép mình mất đi một trong hai đứa con của mình được, hai đứa nhỏ đều quan trọng đối với cô. Bất giác trong đầu cô chợt lóe lên cái tên Hồng Quân. Đúng, chỉ có Hồng Quân mới cứu được một trong hai đứa con còn lại của cô.<br><br>Phương đưa tay lau đi những giọt nước mắt tèm nhem trên gương mặt, lấy lại sự bình tĩnh, nhẹ giọng đáp:<br><br>“Em biết ai có thể hiến tủy cho con của em rồi, anh chăm sóc hai đứa nhỏ hộ em. Hãy chờ kết quả của em.”<br><br>Dứt lời, Phương chạy đi một cách vội vàng làm Bách Du không kịp ngăn lại.<br><br>…<br><br>Tại dinh thự nhà họ Dương.<br><br>Trong phòng của Guy.<br><br>Anh đang đứng trước bức tường kính nhìn tờ giấy cầm trên tay, đó là bản hợp đồng giữa anh và Phương. Trong đầu anh đang có hàng tá câu hỏi chưa có đáp án sau khi có cuộc nói chuyện với người có mối quan hệ với Phương lúc sáng, anh đang cảm thấy nó rối như một mớ tơ vò. Thật sự anh không thể hiểu được, chuyện của Phương thì liên quan gì đến ông già của anh, còn người kia thì tự nhận chỉ xem Phương là em gái, rốt cuộc chuyện này là sao chứ.<br><br>Anh ném tờ hợp đồng lên bàn làm việc, vớ lấy chai nước lọc tu một hơi, rồi đi lại hướng đôi mắt nhìn ra khung cảnh ngoài kia với những ý nghĩ mông lung, anh sực nhớ ra một vài điểm đáng nghi:<br><br>“Lúc trước khi mình còn ở đô thị Phồn Hoa, người trong tổ chức của ông già hay rình rập theo dõi Phương, nhưng mình có hỏi thì không ai nói gì. Và cái người tên Hoàng đó luôn ở bên cạnh Phương mỗi lúc gặp nguy hiểm. Không lẽ gia đình cô ấy có liên quan gì đến ông già sao, nhưng nó thì có gì ảnh hưoeqng đến tới mối quan hệ của mình và cô ấy lúc đó chứ?”<br><br>Mãi đuổi theo dòng suy nghĩ, anh không biết rằng Hải Ngân vô phòng anh từ lúc nào và vòng tay ôm lấy anh từ phía sau, tựa đầu vào lưng anh mỉm cười. Lúc này anh mới nhận ra, mùi nước hoa hồng thoảng khắp quanh người.<br><br>Anh nắm lấy tay Hải Ngân buông ra ngay lập tức, khẽ quay người nhìn cô bằng đôi mắt sắc lạnh khiến cô thoáng giật mình. Anh trầm giọng nói:<br><br>“Đừng tùy tiện đụng chạm vào người anh, lần trước em tự ý hôn anh trong lúc anh ngủ anh đã không nói gì, lần này là lần cuối anh bỏ qua cho em, nếu còn tiếp tục anh không chắc em sẽ còn được ở trong cái nhà này.”<br><br>Hải Ngân xịu mặt khi nghe anh nói vậy, thật quá vô lý và cô cảm thấy bất công, quen anh lâu như vậy nhưng chỉ đổi lại là sự lạnh nhạt của anh, trong khi cô yêu anh thật lòng cơ mà. Cô gân cổ lên nói:<br><br>“Thư ký của anh hôn anh được, ôm anh được, tại sao em thì không chứ? Trước sau gì em với anh cũng lấy nhau cơ mà? Cả hai bên gia đình cũng đồng ý cả rồi. Em ở trong cái dinh thự này, suốt ngày cứ nhìn thấy người mình yêu bên cạnh thân thiết với cô gái khác ngay trước mặt mình, còn ở trong phòng ngủ riêng tư của anh, anh có hiểu cái cảm giác nó đau thế nào không hả, anh Guy? Anh coi em là vô hình chắc.”<br><br>Nhìn ánh mắt đầy sự phẫn nộ bức xúc lẫn đau khổ của Hải Ngân, Guy cũng có đôi chút có lỗi, nhưng tất thảy đều xuất phát từ cô ấy. Hải Ngân yêu anh nhưng anh không yêu cô, đó là một sự thật phũ phàng, cô ấy cứ chấp yêu anh để rồi nhận lấy nổi đau về mình, có trách thì trách số phận cho hai người gặp nhau nhưng không đúng lúc thôi.<br><br>Anh quay lưng đi chỗ khác, lạnh lùng đáp:<br><br>“Thư kí của anh là người anh yêu, thì đương nhiên có quyền ôm hôn anh, còn em thì không. Với lại, chuyện chúng ta có lấy nhau hay không đừng nhắc đến với anh, bởi vì anh chẳng đá động gì đến đâu. Nếu không có gì, thì em ra ngoài đi.”<br><br>Nghe anh nói vậy, Hải Ngân cảm thấy vô cùng hụt hẫng, như ngàn nhát dao đâm vào tim vậy, đau lắm. Cô nghĩ thầm: “Sao anh có thể yêu một người giả tạo như thế chứ? Nhất định em sẽ không bỏ cuộc đâu, nhất định… em sẽ vạch trận bộ mặt thật của cô ta cho anh thấy…”, cô thôi không nghĩ nữa, nhìn anh nhẹ giọng nói:<br><br>“Vậy thì anh nghỉ ngơi đi. À, tuần sau là lễ đính hôn của chúng ta, hai bên gia đình sắp xếp hết rồi. Lúc đó truyền thông có nhiều lắm, sẽ có tiếc mục vui cho anh coi đấy. Em chỉ muốn nhắc anh như thế thôi.”<br><br>Nói rồi, Hải Ngân quay người bước đi. Anh chẳng quan tâm gì đến những lời cô nói, cứ đứng nhìn ngoài kia với ánh mắt lãnh đạm. Chợt cô toan dừng bước, khi tình cờ nhìn thấy có tờ giấy trên bàn với dòng chữ in hoa “Hợp đồng tình nhân”, đôi đồng tử cô giãn rộng ngạc nhiên nhưng nhanh chóng lấy lại bình thường, liếc mắt nhìn Guy thấy anh không mấy để ý gì, cô vội lấy tờ giấy giấu đi rồi nhanh chóng rời khỏi phòng của anh.<br><br>Hải Ngân vội cầm tờ hợp đồng đó đọc lướt nhanh qua, vẻ mặt không khỏi bất ngờ.<br><br>“Hóa ra hai người chỉ là đóng kịch thôi sao? Anh Guy không muốn kết hôn với mình nên mới cùng cô thư kí của mình, giờ mình mới để ý cô ta cũng tên Anh Phương, giống cái tên người con gái mà mình nghe anh nhắc tới, người từng làm anh tổn thương. Không lẽ anh đang thực hiện kế hoạch trả thù cô ta sao?... Số tiền thỏa thuận hợp đồng là hơn 2 tỷ đồng và giao lại công ty Lucky, một số tiền không hề nhỏ, kể ra cô ta cũng chỉ vì tiền thôi. À… vậy hai đứa con của cô ta có con với cái người tên Hồng Quân, chắc anh Guy chưa biết điều này… nhưng mình từng nghe ba của anh nhắc đến việc anh cũng có con nhưng không hề hay biết, rốt cuộc là sao ta… mình phải tìm hiểu chuyện này mới được…”<br><br>Hải Ngân quay người đi về phòng nhưng vừa nhấc một hai bước chân thì đụng mặt với Phương. Cô nàng vội giấu nhẹm tờ giấy phía sau, lườm mắt đi lướt qua mặt Phương.<br><br>Phương chẳng quan tâm gì mà mở cửa phòng của Guy đi vào trong thì thấy anh đang ngồi thẩn thờ tựa lưng vào thành giường lướt điện thoại.<br><br>Cô cố gắng để gương mặt tươi tỉnh không được để lộ vẻ lo sợ của mình ra ngoài vì Guy là một người rất giỏi nắm bắt cảm xúc và ý nghĩa của người khác. Cô đi lại ngồi xuống bên cạnh, nhẹ giọng hỏi:<br><br>“Anh làm về hồi nào vậy?”<br><br>“Mới về thôi!”<br><br>Guy đáp nhanh, nhưng không quay qua nhìn Phương, anh ném điện thoại lên giường, khẽ vụt ra tiếng thở dài phả lạnh, khẽ nhắm mắt lại.<br><br>“Tối nay vẫn đi dự bữa tiệc kia phải không?”<br><br>Anh “Ừm” một tiếng, vẻ mặt không phản ứng gì.<br><br>“Anh còn nhớ chứ? Anh từng nói với tôi, nếu tôi ở bên anh, anh sẽ cho tôi thứ tôi muốn.”<br><br>Anh mở mắt ra, nghiêng đầu sang khẽ nhíu mày nhìn Phương khi nghe cô nói, anh cảm thấy có chút là lạ.<br><br>“Khi tôi nhờ anh giúp tôi tìm Hồng Quân, chắc anh giận tôi lắm phải không?”<br><br><br>Phương nhẹ giọng hỏi với ánh mắt chất chứa cảm xúc gì đó khó tả.<br><br>Anh đáp “không” một cách gượng gạo, ánh mắt nhìn cô với vẻ khó hiểu, anh không biết cô đang muốn nói tới vấn đề gì, khi nhắc lại chuyện này nữa.<br><br>Nhìn thẳng vào mắt Guy, Phương thu hết can đảm, báu chặt vào hai cánh tay của anh, khiến vẻ mặt anh hơi nhíu lại vì đau vì bị cô cáu hơi bị mạnh vào da nhưng không bộc lộ ra ngoài. Đôi mắt cô hiện lên sự nài nỉ khẩn khiết, cô lên giọng uất nghẹn đáp:<br><br>“Nếu như tôi nói tôi muốn gặp Hồng Quân lần nữa, anh có muốn giúp tôi không?”<br><br>“Lý do?”<br><br>Guy hỏi khi thấy biểu hiện lo lắng sợ sệt khác lạ của phương, dường như cô gặp phải chuyện gì đó rất kích động.<br><br>“Tôi cần gặp Hồng Quân ngay lập tức để cứu lấy…”<br><br>Đang định nói thì chợt Phương dừng lại ngập ngừng, buông tay mình ra khỏi tay Guy, cúi mặt xuống bin rịn trong nước mắt, nhưng cô vội vàng lau đi. Vì cô không dám nói việc mình có con với Hồng Quân cho Guy nghe, cô sợ anh không chấp nhận được chuyện này.<br><br>Thấy Phương cứ lúng túng, như giấu giếm chuyện gì đó, anh gặn hỏi:<br><br>“Cứu ai? Tại sao phải nhờ cậu ta?”<br><br>Phương ấp a ấp úng: “Cứu… cứu….”<br><br>“Thiếu gia… thiếu gia có ở trong phòng không ạ?” Bác Sò ở ngoài gọi.<br><br>Guy thở phắt một cái đầy bất mãn, khi anh đang chuẩn bị nghe lý do Phương nói thì có người chen ngang. Anh đứng dậy buông câu hững hờ:<br><br>“Vào đi!”<br><br>Bác Sò từ tốn điềm đạm đi vào, khẽ cúi đầu kính cẩn đáp:<br><br>“Tiểu thư Bella nhờ thiếu gia giải quyết cái tên công tử, con trai của một công ty kinh doanh xe ô tô BMW nổi tiếng bám đuôi. Tôi không thể nào đuổi cậu ta đi được, cậu ta rất ngông cuồng nên chỉ có thiếu gia mới xử lý được thôi.”<br><br>“Cái bà chị rắc rối này… thật là…”<br><br>Anh càm ràm với vẻ mặt bực bội đi thẳng một lèo ra khỏi phòng để giải quyết cái tên trời đánh kia. Lần này tên đó gặp phải thần chết rồi vì tâm trạng lúc này của anh không được vui. Còn Phương chỉ biết đứng nhìn trong tuyệt vọng, cô chẳng biết nói sao nữa luôn.<br><br>…<br><br>Tại bệnh viện.<br><br>Bella đang ngồi thẩn thờ trước băng ghế, chờ ba mình khám bệnh. Hôm nay cô rãnh rang nên cùng quản lý bí mật đưa ông Dương đi tới bệnh viện quốc tế để kiểm tra tình hình sức khỏe hiện tại.<br><br>Cô đang thả hồn bay đi đâu đó với dòng suy nghĩ vu vơ trong đầu, cô nghĩ tới Bách Du, mối tình đầu đơn phương của cô, cô thích anh ngay từ lần đầu gặp anh trong quán The Lucky, cho đến anh điều hành công ty Lucky nhưng giờ thì cô hiếm khi được nhìn thấy anh xuất hiện, với lại cô và anh chẳng có mối quan hệ gì hết.<br><br>Ông Dương khám bệnh sao đi ra thấy cô con gái của mình ngồi thần ra như người mất hồn, ông đưa tay quơ quơ trước mặt Bella.<br><br>“Bella… Bella… ta xong rồi, đi thôi… Bella…”<br><br>“Ba…”<br><br>Lúc này Bella mới hoàn hồn lại, đứng phắt dậy mỉm cười nhìn ông Dương.<br><br>“Này, đang suy nghĩ tận đâu thế? Hồn nằm tận ngọn cây, đó là trạng thái mơ màng. Đang lơ lững tận đâu rồi.”<br><br>Ông Dường nói giọng đùa khi thấy biểu hiện thẩn thờ vừa rồi của Bella. Bella là trường hợp ngoại lệ khiến ông cảm thấy dễ chịu khi nói chuyện, chứ không phải gắt gỏng hay lớn tiếng như với Guy.<br><br>Bella vội lên tiếng phân bua: “Không có gì đâu ba, con chỉ đang nghĩ linh tinh thôi.”<br><br>“Ánh mắt đã thú tội đang nhớ ai phải không?”<br><br>Bella lắc đầu, cười trừ đáp: “Không có. Mà bác sĩ nói gì thế ạ?”<br><br>“Con giỏi đánh trống lãng lắm. Bác sĩ cho thuốc về uống như thường thôi, vậy một hai bắt ta đi tới bệnh viện cho bằng được, trong khi biết bao nhiêu việc chưa giải quyết kìa. Nhưng bác sĩ nói nếu như vẫn chưa tốt hơn, lần sau sẽ phẫu thuật.”<br><br>“Thật vậy hả ba?” Bella nhíu mày.<br><br>“Ta sống nay mai chết thế nào cũng không biết. Ta có thể dự đám cưới của con với thằng em trai của con hay không đây?”<br><br>“Lại nữa rồi ba, đừng lấy chuyện sống chết ra gây áp lực nữa. Chẳng phải tuần sau ba sẽ được nhìn thấy đứa con trai thừa kế của ba đính hôn sao, rồi sau sẽ kết hôn lập gia đình. Thôi, giờ về đi ạ, con còn phải đi chuẩn bị dự tiệc quan trọng vào tối nay nữa.”<br><br>Nói rồi Bella lôi ông Dương đi khỏi đây thì chợt đứng khựng lại khi tình cờ gặp ngay Bách Du với Hoàng ở đây, khi anh cùng với Hoàng vừa ở phòng xét nghiệm máu ra. Hai bên đứng nhìn nhau với vẻ mặt mang muôn vàn cảm xúc khác nhau.<br><br>Vẻ mặt ông Dương bỗng chốc nghiệm nghị khi bắt gặp con trai của kẻ thù năm xưa. Bella thì hơi chút ngạc nhiên, Bách Du với Hoàng cũng chẳng phản ứng gì ngoài sự lạnh lùng.<br><br>Bách Du chỉ khẽ cúi đầu chào theo lẽ tối thiểu rồi cùng Hoàng đi lướt qua mặt hai cha con họ.<br><br>“Ba, ba với anh Bách Du đó có quen biết nhau sao? Lúc trước con thấy hai người nói chuyện với nhau ở tập đoàn đó.”<br><br>Bella thắc mắc nhìn ông hỏi.<br><br>“Chỉ biết sơ sơ thôi.” Ông khàn giọng đáp.<br><br> <br>Bella mỉm cười, lên cười: “Ba, ba thấy anh ấy như thế nào hả ba? Con có tiếp xúc với anh vài lần, cảm thấy rất ấn tượng.”<br><br>“Con yêu cậu ta?”<br><br>Ông nhíu mày nhìn Bella một cách nghiêm nghị khiến Bella tụt hứng, nụ cười trên môi bỗng chốc biến mất khi thấy biểu cảm có chút đáng sợ thường ngày của ông.<br><br>Bella lí nhí đáp: “Con yêu anh ấy thì sao ba?”<br><br>Ông trừng mắt lên nhìn cô khiến cô giật mình khi nghe cô nói vậy, ông lên giọng nói:<br><br>“Ta cấm con quen cậu ta biết chưa. Cậu ta không cùng đẳng cấp với con, con phải lấy một người giàu có xứng đáng ngang tầm với gia thế của chúng ta, con biết chưa. Ta thấy con trai của công ty kinh ô tô BMW hợp với con đấy.”<br><br>Bella bĩu môi với vẻ mặt rầu rỉ đáp: “Tên đó chắc cũng bị thằng Guy xử đẹp rồi. Tại sao ba lại cấm con quen với anh ấy chứ? Sao ba cứ bắt con lấy người giàu có là sao nhỉ? Anh Bách Du cũng giàu mà ba…”<br><br>“Nói chung ta đã nói con không được quen với cậu ta biết chưa.”<br><br>Thấy ông cương quyết như vậy, Bella cũng chẳng muốn nói lại làm gì.<br><br>…<br><br>Tại nhà của Bảo Châu.<br><br>Hiện tại Hoàng đang ở trong nhà của Châu sau khi đưa cô về nhà. Mọi chuyện xảy ra kia cũng coi như được phần nào giải quyết, giờ chỉ còn chờ đợi kết quả nữa thôi, để biết tủy của anh có tương thích với hai đứa nhóc Thy và Khánh hay không.<br><br>Bách Du bảo anh về để mình Bách Du ở lại trong bệnh viện chăm sóc hai đứa nhỏ, có lẽ anh với Bách Du và mẹ của anh sẽ thay phiên nhau vào viện chăm sóc cho đến khi tìm được người hiến tủy. Anh biết Phương chắc chắn đi tìm Hồng Quân, vì anh biết rõ chỉ có ba ruột của nó mới có tủy phù hợp thôi, chắc Bách Du cũng có cùng suy nghĩ giống anh.<br><br>Anh đưa tay gỡ miếng băng cá nhân dán ở chỗ lấy máu ra, rồi đứng dậy thì bất ngờ va ngay Châu khi cô mang nước cho anh. Cô không giữ được thăng bằng, loạng choạng nắm lấy áo anh làm cho cả cô cả anh ngã nhào xuống ghế sô pha, anh đè lên người cô. Và một tai nạn nhỏ lập lại xảy ra, đó là hai người môi chạm môi.<br><br>Hai ánh mắt trợn trừng nhìn nhau, tim đập ai nấy đều đập loạn xạ, rồi chẳng hiểu sao, giống như có luồng điện chạy xẹt qua, ánh mắt hai người bỗng trùng xuống nhẹ nhàng, hai người tự nguyện với nhau.<br><br>“Này, cậu đang làm gì con gái tôi vậy hả?”<br><br>Một giọng nói uy lực vang lên. Châu vội chống tay đứng dậy với vẻ mặt bấn loạn, Hoàng cũng đứng phắt dậy một cách nhanh chóng.<br><br>Đôi đồng tử Châu giãn rộng khi thấy sự xuất hiện của ba mẹ mình ở đây, cô thốt lên:<br><br>“Ba, mẹ!”<br><br>Ba của Châu lao tới đẩy Châu về phía mình, trợn mắt dữ tợn nhìn Hoàng lên giọng:<br><br>“Sao cậu lại làm như thế được chứ? Nói đi.”<br><br>Hoàng lại rơi tình huống dở khóc dở cười lần nữa, lúc trước cũng tình huống này nhưng lại ở nhà anh và bị mẹ anh bất thình lình đi vào, còn lần này ở nhà Châu và là ba mẹ của Châu. Anh cũng không tỏ ra lúng túng hay gì, đàng hoàng cúi nhẹ đầu đáp:<br><br>“Con xin lỗi.”<br><br>Ngay lập tức ba của Châu phản pháo: “Xin lỗi là không được đâu.”<br><br>Nói rồi, ba Châu vung tay định cho Hoàng một nắm đấm vì dám đụng vào con gái thân yêu của ông, nhưng kịp thời Châu cản lại. Cô gào lên:<br><br>“Ba, anh ấy không có làm gì con đến mức đó đâu. Nói chuyện với nhau đã chứ?”<br><br>Ông hất tay Châu ra gằn giọng nói:<br><br>“Châu, con định để nó làm gì cái gì nữa? Nằm đè lên nhau, hôn nhau thế kia mà còn bảo không làm gì?”<br><br>Mẹ Châu chen vào: “Đúng rồi, con bảo hai đứa không có gì mà. Thế hai đứa đang làm gì thế này? Là sàm sỡ nhau rồi đó. Chuyện này không thể kết thúc đơn giản như thế đâu. Nên nói chuyện với mẹ nó thì hơn. Cậu mua đưa tôi đi gặp mẹ cậu ngay lập tức. Châu đi theo ba mẹ đến nhà gặp mẹ cậu ta ngay.”<br><br>“Mẹ à… Sao làm thế được chứ? Chỉ là tai nạn… tai nạn thôi mà…”<br><br>Châu lên giọng với vẻ mặt phẫn nộ. Lúc nào ba mẹ cô cũng làm quá lên cả.<br><br>Hoàng nhìn Châu, gượng cười trầm giọng đáp: “Không sao đâu Châu!”<br><br>…<br><br> <br><br>"]