["<br>","<br> Tại phòng chờ.<br><br>Châu nấng lấy ly nước lọc mà Phương mang tới uống ừng ực một hơi đến cạn không còn giọt, thả cái ly xuống bàn một cái “cạch” đầy bức xúc khiến Phương thoáng giật mình.<br><br>Chợt tiếng chuông điện thoại của Châu rung lên, trên màn hình hiện tên người gọi là Hoàng.<br><br>“Không nghe máy à?”<br><br>Phương lên giọng nói, sau khi biết chuyện của hai người. Phương đã nghe Châu xả nguyên nổi bực bội cho cô nghe, cô chỉ thấy buồn cười giữa hai con người kì lạ này. Chẳng bao giờ nhận ra tình cảm của mình, mặc dù cứ xem nhau như những người bạn thân vậy.<br><br>Châu làm lơ đi không nghe máy coi như chưa thấy gì, điện thoại tự tắt.<br><br>“Không muốn nghe, nhìn cậu là biết, cậu chỉ muốn được phát cáu với người đó. Muốn được nũng điệu làm gì với người đó. Nũng nịu thế này với người ta sao? Anh Hoàng ở cạnh gần công ty của cậu, gặp nhau mỗi ngày mà. Việc gì mà phải gây nhau chứ?”<br><br>“Cậu đang nói móc đểu tớ đấy à?” Châu tặc lưỡi đáp, với vẻ mặt bất mãn.<br><br>Phương đánh nhẹ vào tay Châu một cái, mỉm cười lên giọng đáp:<br><br>“Có ngươi thuê anh ấy cắm hoa, nên anh ấy phải làm đúng trách nhiệm của mình thôi. Thế rồi sao? Cậu giận người ta làm gì? Hay là cậu không thích anh Hoàng đẩy cho người khác? Thế anh Nam kia không đưa đón cậu nữa à?”<br><br>“Tớ không biết!” Châu thẳng thừng đáp.<br><br>“Vứt bỏ đàn ông một cách lạnh lùng quá đấy. Hay anh Nam kia đã biết là… cậu có tình cảm với anh Hoàng, nên anh Nam gì đó mới tránh đường cho hai người?”<br><br>Phương nói giọng đùa, ánh mắt dò thám cảm xúc trên khuôn mặt của Châu. Nhưng chợt cô thần người ra vài giây khi nhớ lại câu nói “vứt bỏ đàn ông một cách lạnh lùng quá đấy…” vùa rồi cô thốt ra, làm cô có chút ái ngại, vì lúc trước cô đã từng như thế.<br><br>Nghe Phương nói vậy, Châu sẵn giọng:<br><br>“Mình đâu có biết anh ấy đi đâu, chắc là ở xung quanh khu vực này thôi. Chứ chưa về thị trấn Hoa tam giác mạch đâu… đừng nói chuyện của tớ nữa, nói chuyện của cậu đi. Cậu làm việc ở đây ổn chứ, tớ thật sự tò mò không biết mặt đại diện mới của The Sun như thế nào luôn đó… Chắc đẹp trai soái ca lắm nhỉ?”<br><br>“Cậu đúng là mê trai. Cậu gặp mặt anh ta chắc sẽ ngã ngửa cho coi…”<br><br>Chợt tiếng chuông điện thoại của Châu lại reo lên, lần này người gọi lại là Hoàng. Phương vội giật lấy điện thoại của Châu gạt nút xanh nghe máy vì biết cô sẽ không nghe.<br><br>“Này cậu làm gì thế Phương?” Châu gào lên một cách bấn loạn.<br><br>“Nghe máy lẹ đi…”<br><br>Phương ném điện thoại cho Châu, Châu bối rối muốn quéo cả lên.<br><br>“Này Châu…”<br><br>Chưa kịp để bên đầu dây nói gì thì Châu đã tắt máy cáu rụp, rồi đứng phắt dậy.<br><br> <br>“Cậu đi đâu thế Châu?” Phương thắc mắc hỏi.<br><br>“Tớ đói bụng rồi nên đi ăn đây.” Châu đáp nhanh rồi đi khỏi đây.<br><br>Phương chợt cười: “Xấu hổ đến mức quên cả mời bạn đi ăn cùng luôn.”<br><br>Nhưng khi Châu vừa mở cửa đi ra thì đụng mặt Guy đang bước vào, cả hai đứng khựng lại nhìn nhau với ánh mắt ngạc nhiên, thoáng giật mình.<br><br>Châu lắp ba lắp bắp không nói lên lời, khi người trước mặt chẳng phải là thằng bạn thân năm xưa của cô hay sao, đã bao năm qua cô không thể nào liên lạc được gì với cậu ấy.<br><br>Cô quơ tay đánh vào cánh tay Guy một cái, vui mừng thốt lên:<br><br>“Cái ông này, lâu lắm không gặp rồi đấy, nhìn ông thay đổi nhiều suýt nữa nhận không ra ông luôn đấy, Hồng Quân. Ôi trời ơi, nhìn ra dáng tổng tài ghê chưa, bóng dáng đại ca xã hội đen khi xưa biến đâu mất rồi. Nhìn lạnh lùng sắt đá hơn xưa nhiều.”<br><br>Guy đứng trơ ra như tượng nhìn Châu với ánh mắt có chút ái ngại, vẻ mặt cố tỏ ra bình tĩnh với sự lạnh lùng. Dẫu biết, cô gái trước mặt mình chính là cô bạn lớp trước cá tính ngỗ ngược năm xưa, chính là bạn thân của anh, nhưng anh không thể để lộ trước mặt Phương, vì cô ấy sẽ biết được anh chính là Hồng Quân.<br><br>Phương thấy cô bạn của mình đã nhận lầm người, vội vàng đứng dậy chạy tới kéo tay Châu lại, thủ thỉ:<br><br>“Này, cậu nhầm người rồi đấy. Đó không phải Hồng Quân đâu, mà là đại diện mới của The Sun đó.”<br><br>“Không phải sao? Nhưng sao nhìn giống Hồng Quân dữ vậy?”<br><br>Châu nói nhỏ đủ để Phương nghe thấy, thật sự cô cảm thấy khó hiểu về chuyện này. Nhìn người đó rất giống cậu bạn thân của cô năm xưa, không thể nào lầm được, chẳng lẽ người giống người.<br><br>“Chuyện này tớ sẽ nói cậu sau, giờ cậu đi đi.” Phương hối thúc.<br><br>Châu gật đầu “Ừ”, gượng cười quay ra nhìn Guy với vẻ ái ngại đáp:<br><br>“Xin lỗi, tôi nhìn nhầm người thôi, anh đừng để bụng.”<br><br>Guy không nói gì, chỉ “Ừm” một tiếng với vẻ mặt lạnh không phản ứng gì.<br><br>Châu cúi nhẹ đầu chào rồi vẫy tay chào tạm biệt Phương, sau đó nhanh chóng rời đi.<br><br>Phương ngập ngừng nhìn Guy nhẹ giọng đáp: “Anh xong việc rồi sao?”<br><br>“Tối nay có một bữa tiệc được tổ tại nhà hàng Daimond Center, nhớ ăn mặc sao cho đẹp vào, đi cùng với tôi.”<br><br>Guy nói giọng đều đều, rồi đi tới ghế sô pha nằm dài lên đó, tay đặt lên trán khẽ nhắm mắt lại, anh trầm giọng đáp:<br><br>“Ra ngoài đi, tôi muốn ngủ một lát, dặn bảo vệ đừng cho ai vào làm phiền tôi.”<br><br>Phương ngơ ngác đứng nhìn anh nằm ngủ ở đó mà không nói gì. Cô phải công nhận trong mọi hoàn cảnh nào, kể cả lúc ngủ nhìn Guy lúc nào cũng toát lên khí chất vương giả và thoáng nét lạnh lùng trên gương mặt.<br><br>…<br><br>Tại quán mỳ ý Pháp.<br><br>“Hai con ngồi yên đây, đừng chạy đi đâu lung tung biết chưa. Cậu Du của các con quay lại không thấy hai đứa đâu, sẽ đi tìm đấy. Nếu không muốn bị mắng thì chỉ đứng đây chơi thôi biết chưa?”<br><br>Hoàng dặn dò hai đứa nhóc Bảo Thy và Bảo Khánh với vẻ mặt ân cần quan tâm. Cả hai đều gật đầu, lên giọng răm rắp:<br><br>“Dạ chúng con biết rồi ạ.”<br><br>Nói rồi, Hoàng đứng dậy đi qua cái bàn phía đằng kia cách cái bàn anh đang ngồi một đoạn, khi anh vô tình nhìn thấy Châu ngồi một mình ở đó.<br><br>Trong khi Châu đang ngồi ăn món mỳ ý của mình một cách ngon lành và cô cũng không thể ngờ rằng sẽ gặp Hoàng ngay ở đây, cô cứ vô tư mà ăn.<br><br>“Sao em lại không nghe máy của anh?”<br><br>Hoàng lên giọng đáp, kéo ghế xuống ngồi đối diện với Châu, nhìn cô với ánh mắt khó chịu. Khiến cho Châu suýt nữa phun hết đồ ăn từ trong miệng ra ngoài, đôi đồng tử giãn căng nhìn anh một cách bất ngờ nhưng nhanh chóng lấy lại bình thường, tiếp tục ăn.<br><br>“Này Châu, nói chuyện với em, em cũng không chịu nói với anh. Giận gì anh à?”<br><br>Hoàng gặn hỏi, anh cũng chẳng biết Châu có đang giận anh hay không nữa.<br><br>Châu thẳng thừng đáp: “Không có!”<br><br>“Đừng có nói trống không như thế. Đang cố tình tránh mặt anh sao? Em có bị làm sao thì nói với anh, ngay khi anh còn để tâm tới em, còn không anh sẽ quên đi đấy.”<br><br>Hoàng nói thẳng với vẻ mặt nghiêm túc, vớ luôn ly nước của Châu định uống, anh tu một hơi đến cạn.<br><br>Châu nhìn Hoàng thầm nghĩ: “Không biết là em đang giận chuyện gì sao? Nhưng khoan đã mình giận anh ấy làm gì chứ?” Cô thôi không nghĩ nữa, gạt phăng nó qua một bên, cô nói luôn:<br><br>“Bực chuyện hôm qua đó. Chuyện hoa đấy. Anh cũng biết là em không muốn có ai nhưng anh còn bó hoa cho anh Nam mang đến tặng em. Chuyện thế này sao anh không hiểu chứ? Có gì mà không hiểu.”<br><br>“Không phải là không hiểu, anh hiểu. Nếu nó làm em không hài lòng đến mức này, anh không làm đâu. Anh xin lỗi. Chuyện thế này mà em phải giận tôi đến thế sao?”<br><br>Nghe anh nói vậy, ngay lập tức Châu liền đáp:<br><br>“Giận chứ? Em không thích.”<br><br>Câu nói của Châu làm Hoàng liền nhớ lại những gì Bách Du nói với anh lúc ở cửa tiệm, Bách Du nói với anh là cô ấy rất giận, cô ấy có tình cảm với anh. Anh vội hoàng hồn lại, trầm giọng đáp:<br><br>“Nếu vậy thì anh xin lỗi.”<br><br>Chợt Châu cảm thấy hơi áy náy khi mình nói như vậy với anh Hoàng, cũng thấy có lỗi khi không trút giận lên đầu anh như thế, nghĩ lại thấy Phương nói cũng đúng, anh Hoàng chỉ làm tròn trách nhiệm theo yêu cầu thôi.<br><br><br>Châu lại vùi mặt vô ăn nốt đĩa mỳ ý của mỳ, cô còn gọi thêm kem đậu đỏ ăn cho thỏa sức sở thích ăn uống của mình. Còn Hoàng thì thấy chán khẽ vụt ra tiếng thở dài, anh sực nhớ ra hai đứa Bảo Thy và Bảo Khánh, suýt chút nữa mãi lo nói chuyện quên mất hai đứa nó.<br><br>“Hoàng, Thy với Khánh đâu? Sao không thấy hai đứa nhỏ đâu cả, thấy có mỗi đĩa mỳ còn nguyên thế này…”<br><br>Bách Du nhìn Hoàng thắc mắc hỏi, khi anh vừa mới đi mua cà phê quay lại.<br><br>“Hai đứa nó mới nãy còn ngồi đây cơ mà… có thể chạy đi đâu được.”<br><br>Hoàng bối rối đáp, cảm thấy có chút bấn loạn.<br><br>Châu thấy dường như có chuyện gì đó xảy ra nên dừng việc ăn lại, lấy giấy lau miệng đi lại hỏi han: “Có chuyện gì vậy hai anh?”<br><br>“Mày trông hai đứa kiểu gì vậy? Mau đi tìm thôi.”<br><br>Bách Du gằn giọng nói rồi nhanh chân chạy đi tìm.<br><br>Hoàng thở phắt một cái, tự trách mình vì mãi lo nói chuyện với Châu mà không để ý đến hai đứa nhóc con, trúng hai cái đứa này chuyên gia đi lung tung nữa. Tìm không ra hai đứa nó kiểu gì cũng bị Bách Du cằn nhằn cho coi.<br><br>…<br><br>Guy đi lại bàn gần cửa cổ ngồi với ly cà phê đen vừa mới mua trong quán Highland coffee có chi nhánh trong tập đoàn The Sun.<br><br>Đang chuẩn bị đưa ly cà phê lên nhâm nhi thì Thy với Khánh chạy tới nắm lấy tay anh kêu lên một tiếng “ba” rõ to, làm anh suýt đánh rơi ly cà phê xuống sàn, may mà anh đủ bình tĩnh để đặt nó xuống bàn.<br><br>“Ba ơi, đúng là ba rồi…”<br><br>Con bé Thy mỉm cười nói giọng cao vút rồi quay sang nhìn nhóc Khánh bảo:<br><br>“Là ba của mình phải không anh? Là ba mình đó…”<br><br>Khánh gật gù một cách ngây ngô, cười tít cả mắt không thấy mặt trời đâu luôn, rồi nhóc moi trong túi balo nhỏ của mình lấy ra một tấm hình chụp Guy của hiện tại nhìn, rồi ngẩng lên nhìn anh cười:<br><br>“Ba con thật đẹp quá đi. Lớn lên con cũng muốn đẹp trai như ba vậy đó…”<br><br>Guy ngây ra nhìn cặp song sinh này dở khóc dở cười, anh ôn hòa đáp:<br><br>“Hai con nhầm người rồi, chú không phải là ba của con.”<br><br>“Là ba mà…”<br><br>Bé Thy chu miệng lên nói, đưa tấm hình cho anh. Anh cầm lấy coi thử, đúng người trong hình là anh thật, nhưng làm gì anh lại ba hai đứa trẻ này được, thật vô lý. Anh nghĩ chắc có kẻ đã lợi dụng hai đứa này trêu chọc anh đấy. Lần trước ở trong quán cà phê khác, anh cũng gặp hai đứa nhỏ này, nó cũng gọi anh là ba. Anh thật chẳng hiểu!<br><br>“Hai đứa con lấy tấm hình ở đâu vậy? Có phải ai đưa cho con phải không?”<br><br>Guy nhẹ nhàng hỏi hết sức có thể, vẻ mặt lạnh cũng trở nên hiền xuống vì nói chuyện với trẻ con thì vẻ mặt cũng không nên nghiêm túc quá.<br><br>Chính ba của anh – ông Dương đã đưa cho nhóc Thy và Khánh, bảo đó là ba của hai đứa. Mặc dù trước đó, hai đứa cũng có giữ một tấm hình của Guy chụp chung với Phương thời học cấp ba, khi chúng nó lấy trộm trong cuốn sổ nhật ký của Phương.<br><br>Thy với Khánh nhìn nhau im lặng không dám nói, vì ông Dương đã dặn hai đứa nó không được nói cho ai biết hết, nếu không chúng nó sẽ bị người xấu bắt đí.<br><br>Thy lấy lại tấm hình trên tay Guy cất vào trong cặp, níu lấy tay anh, nhìn anh với ánh mắt long lanh như mắt mèo, lên giọng đáp:<br><br>“Ba ơi… sao ba lại không gặp con với anh Khánh? Có phải ba ghét hai đứa con nên ba br con với mẹ con không ba?”<br><br>Guy không biết nói sao với cái đứa nhỏ này, khi không không biết từ đâu đi tới nhận anh là ba của hai đứa nó. Anh nhìn bàn tay nhỏ bé của cô bé này, khiến anh có cảm giác gì đó rất lạ, kiểu như gần gũi. Anh đưa tay xoa nhẹ đầu hai đứa ôn tồn bảo:<br><br>“Nghe chú nói này, chú thật sự không phải ba của hai con.”<br><br>“Ba là ba của tụi con mà… sao không phải được… ba ơi, ba về cùng với tụi con và mẹ đi ba, mấy đứa bạn con ai cũng có ba dắt đi học mỗi ngày hết… nha ba ba…”<br><br>Hai đứa réo lên khẳng định.<br><br>“Chú đã bảo chú không phải là bà của hai đứa mà…”<br><br>Guy lớn giọng với vẻ mặt hầm hầm khi hai đứa nhỏ cứ gọi anh là ba, nên nhất thời anh không kìm chế được cảm xúc của mình nên lớn tiếng, làm hai đứa nhỏ giật mình, vẻ mặt đứa nào đứa nấy hốt hoảng rồi nhăn lại òa khóc.<br><br>“Ba xấu lắm, ba ghét tụi mình kìa…”<br><br>“Trời ơi, thật là… chắc mình điên mất thôi…”<br><br>Guy làu bàu khi gặp phải tình huống này. Anh vội rời khỏi ghế, khụy xuống đưa tay lau nước cho hai đứa, thở phắt một cái gượng cười đáp:<br><br>“Nín đi, ừ chú là ba của hai con. Đừng khóc nữa!”<br><br>Thế là chẳng mấy chốc nhóc Thy với nhóc Khánh không khóc nữa, ánh mắt long lanh cùng nụ cười đáng yêu của chúng dành cho anh khiến anh không thể nào không mềm lòng được, trong anh như dấy lên một dòng cảm xúc gần gũi đến lạ lẫm, khó định hình.<br><br>“Thy, Khánh!”<br><br>“A… ba Hoàng…”<br><br>Thy và Khóc réo lên khi Hoàng xuất hiện, vẻ mặt anh đầy sự hớt hãi và lo lắng. Nhưng bàng hoàng hơn là khi anh thấy hai đứa nhỏ đang đứng cạnh Guy, vẻ mặt không để lộ biểu hiện đó.<br><br>“Này hai đứa, còn không mau lại đây nữa? Muốn bị cậu Du đánh đòn hả?”<br><br>Hoàng lên giọng với vẻ mặt nghiêm túc, làm Thy và Khánh vội vàng lon ton chạy đến bên anh vì nghe anh nhắc tới Bách Du, hai đứa nhóc này đều sợ sẽ bị Bách Du đánh đòn.<br><br>Guy đứng thẳng người nhìn về phía Hoàng, hai người nhìn nhau với ánh mắt không thể hiện cảm xúc gì ngoài sự lạnh lùng không hơn không kém.<br><br>Nhưng đối với Guy, ánh có điều thắc mắc, người đàn ông đứng trước mặt anh, nếu anh không lầm thì đó chính là người đàn ông năm đó ở cùng với Phương, anh thầm nghĩ:<br> <br><br>“Vậy hai đứa trẻ này không lẽ là…”<br><br>“Thì ra hai đứa con ở đây… thật may quá đi…”<br><br>Dòng suy nghĩ trong đầu Guy nhanh chóng tan biến khi Châu chạy tới.<br><br>“Má mi… hihi…” Khánh chu môi lên nói, hai bên bờ má phúng phính.<br><br>Châu mỉm cười đưa tay xoa đầu nhóc, nhưng ánh mắt có đôi chút ngạc nhiên khi thấy Guy có mặt ở đây.<br><br>Guy thôi không nghĩ đến chuyện này nữa, dù sao cũng chẳng liên quan gì đến anh. Mọi chuyện thắc mắc anh sẽ âm thầm điều tra, cho dù giữa anh ta với Phương hiện tại có mối quan hệ gì thì anh cũng đang thực hiện kế hoạch trả thù Phương của mình với thân phận là Guy chứ không phải là Hồng Quân năm đó mà mọi người lầm tưởng.<br><br>Anh đi lại gần với dáng vẻ nghiêm nghị, lãnh đạm, nhìn Hoàng trầm giọng đáp:<br><br>“Nếu là con của hai người thì quản cho chặt vào, đừng để nó nhận ba lung tung. Đây là thứ hai, cặp song sinh này đến gọi tôi là ba rồi đấy. Tôi không muốn dính dáng gì đến chuyện này, cho nên hai người đừng để nó xảy ra lần nữa.”<br><br>“Đó là ba của con đó ba Hoàng! Là ba của…”<br><br>Hoàng vội lấy tay bịt miệng của con bé Thy lại khi con bé cứ khăng khăng người đó nhìn đứng trước mặt nó là ba của nó, thằng nhóc Khánh cũng vậy. Anh cũng chỉ cười trừ, ôn hòa đáp:<br><br>“Tôi xin lỗi, sẽ không có chuyện này xảy ra lần nữa đâu.”<br><br>Vẻ mặt Guy không phản ứng gì, ở đây cũng không làm gì nữa, anh quay người bước đi một cách lạnh lùng.<br><br>“Mục đích của cậu tiếp cận Phương với thân phận Guy là gì?”<br><br>Hoàng lên giọng nhìn về hướng Guy với ánh mắt chứa đựng sự ẩn ý. Guy đứng khựng lại quay người nhíu mày nhìn Hoàng với vẻ mặt lạnh toát, ban đầu anh hơi chột dạ nhưng nhanh chóng lấy lại sự bình thản.<br><br>Hoàng đẩy con bé Thy qua cho cho giữ, rồi anh tiến tới chỗ Guy, mặt đối mặt với Guy một cách nghiêm túc. Anh cất giọng trầm bổng:<br><br>“Cậu muốn trả thù Phương? Tôi nói thẳng, nếu đó là thật thì cậu quá vô liêm sỉ. Chỉ vì chuyện tình cảm cỏn con kia mà cậu làm như vậy không thấy quá đáng sao? Cậu đang làm ảnh hưởng cuộc sống của hai anh em họ đấy.”<br><br>Guy chợt nhếch môi cười hờ hợt như có như không chất chứa sự thống khổ lẫn căm hờn nhưng sau đó tắt lịm vài giây tức khắc, anh cay đắng nói:<br><br>“Quá đáng? Bị người mình yêu lợi dụng ruồng bỏ, cái nào quá đáng hơn? Anh làm sao hiểu được cái cảm giác đó?... Cũng phải thôi, cô ta bỏ tôi theo anh mà… Khi biết người bạn thân nhất của mình chính là anh em cùng cha khác mẹ, mẹ của cậu ta là nguyên nhân khiến mẹ tôi bỏ đi thì tôi đã kích động cỡ nào, rồi còn bị người mình yêu nhất chỉ lợi dụng tôi vì sự giàu có, vì để không bị ai bắt nạt sau đó cô ta tìm được tình yêu mới rồi ruồng bỏ tôi một cách phũ phàng như một trò đùa vậy. Lúc đó tôi thật sự quá ngu ngốc!”<br><br>Nhìn thấu trong ánh mắt hiện lên tia tơ đỏ đầy sự đau khổ bi thương lẫn nỗi cô quạnh của Guy, Hoàng có thể thấu hiểu được những gì Guy đã trải qua nhưng chỉ một phần nào đó thôi, anh biết rằng tất thẩy Guy đã nếm trải nhiều chuyện đau lòng hơn thế.<br><br>Hoàng khẽ vụt ra tiếng thở dài, ôn tồn đáp:<br><br>“Đó là chuyện của cậu, Phương cũng có lý do của mình nên mới làm như thế.”<br><br>“Lý do?” Guy buông câu hờ hững.<br><br>“Tôi chỉ muốn nhắc cậu một điều, đừng để mọi chuyện đi quá xa ngoài tầm kiểm soát nếu không cậu sẽ phải hối hận đấy. Còn nữa, tôi không phải là người yêu của Phương, chỉ đơn giản tôi xem Phương là em gái của tôi.”<br><br>Nói rồi, Hoàng quay người bước đi, nhưng trước khi đi anh nói thêm một câu:<br><br>“Muốn biết lý do, thì đi hỏi ba của cậu.”<br><br>Sau đó Hoàng nhanh chóng đi lại chỗ của Châu đang đứng cùng với hai đứa nhỏ. Guy chỉ biết đứng nhìn với vẻ mặt khó hiểu với những lời Hoàng nói vừa rồi, anh thầm nói:<br><br>“Chuyện này thì có liên quan gì đến ba mình?”<br><br>“Chuyện giữa anh và Phương, với anh ta nữa là sao? Em nghe không hiểu gì cả…?”<br><br>Châu nói giọng đều đều với ánh mắt thắc mắc nhìn Hoàng. Anh chẳng còn tâm trạng đâu mà trả lời câu hỏi của Châu nữa. Anh chỉ thấy mọi chuyện đang dần trở nên phức tạp.<br><br>“Má mi, ba Hoàng ơi, con cảm thấy buồn nôn quá à…”<br><br>Thy nhăn mặt nói, rồi ôm bụng nôn hết đồ ăn ra ngoài ngay tại chỗ, cả nhóc Khánh cũng bị tương tự, vẻ mặt hai đứa đều tái nhợt hẳn đi, đã vậy còn bị chảy máu cam nữa.<br><br>Châu thấy vậy hốt hoảng hỏi han:<br><br>“Hai đứa con đau ở đâu sao? Hay là mới nãy ăn phải gì ngộ độc rồi…”<br><br>“Không đơn giản ngộ độc đâu, bị chảy máu cam nữa… Mau đưa hai đứa tới bệnh viện thôi.”<br><br>Hoàng nói giọng đều đều, rồi bế nhóc Khánh để Châu bế con bé Thy nhanh chóng rời khỏi đây. Anh không quên gọi điện cho Bách Du biết chừng.<br><br> <br><br>"]