["<br>","<br>Về tới lớp với gương mặt không cong cảm xúc gì, Duy Anh đi đến chỗ ngồi của mình, nhìn điện thoại của Bảo Châu trên bàn với cái ốp lưng in hình mặt trăng do cậu tặng, còn của cậu là mặt trời bởi nó là ốp lưng cặp.<br><br><br><br>Nhìn thấy nó cậu nhớ lại những lời nói cùng hình ảnh cô ấy trong vòng tay của người con trai khác, khiến cậu không thể kìm chế được cảm xúc của mình, cầm lấy nó đập mạnh xuống nền gạch, khiến mọi người trong lớp giật mình quay lại nhìn cậu.<br><br><br><br>Đúng lúc Châu cùng với Phương về lớp nhìn thấy, cô xông tới với vẻ mặt giận dữ, lớn giọng:<br><br><br><br>“Cậu làm cái gì vậy? Sao lại đập điện thoại của tôi chứ? Cậu điên rồi.”<br><br><br><br>“Phải, tôi điên đấy. Tôi điên nên mới thích một người như cậu… Một người coi tình cảm của tôi như trò đùa.”<br><br><br><br>Nói rồi, Duy Anh lạnh nhạt bỏ đi vô tình đụng trúng vai Châu khiến cô chệch bước chân ra sau. Một giọt nước mắt rơi xuống trên khuôn mặt Châu, cô vội lau đi ngồi xuống ghế tỏ ra không sao.<br><br><br><br>Hồng Quân thấy vậy nên đi ra khỏi lớp để tìm Duy Anh. Cậu biết kiểu gì cậu ta cũng ở trên sân thượng, phá nát cái đóng bàn ghế tội nghiệp kia. Và cậu đã đúng!<br><br><br><br>“Này Duy Anh, dừng lại đi!” Quân lên tiếng, với vẻ mặt trầm tĩnh.<br><br><br><br>Duy Anh ngưng mọi hành động đập bàn ghế đi thẳng tới chỗ Quân, trừng mắt đầy phẫn nộ nhìn cậu, lớn giọng:<br><br><br><br>“Có phải, mày biết Châu thích người khác rồi đúng không? Vậy tao cứ ngỡ, cô ấy thích tao thật nên tao đã cố gắng làm mọi thứ vì cô ấy. Tao đúng là kẻ ngốc mà…”<br><br><br><br>“Mày bình tĩnh lại đi!”<br><br><br><br> <br>“Làm sao mày hiểu được, mày thì lúc nào cũng bình tĩnh.”<br><br><br><br>…<br><br><br><br>Vài ngày sau đó, Duy Anh tới phòng đào tạo làm hồ sơ để đi du học rồi sau đó rời đi, không một từ biệt gì tới bạn bè, bởi cậu không muốn nhìn thấy Bảo Châu, người con gái đó cũng là mối tình đầu đau khổ của cậu.<br><br><br><br>Cậu lên xe, chiếc con xe hơi đen lăn bánh rời đi.<br><br><br><br>Bảo Châu chỉ biết đứng nhìn trong nỗi đau thầm kín, với những cung bậc cảm xúc:<br><br><br><br>“Xin lỗi cậu vì những dại khờ ngốc nghếch đó, xin lỗi vì đã mất đi một đoạn thanh xuân đẹp đẽ, nhưng tớ nghĩ mình không bao giờ hối tiếc. Xin lỗi! Xin lỗi! Cậu vẫn ổn chứ? Còn tớ bây giờ rất ổn, tớ hy vọng cậu cũng thế, Duy Anh!”<br><br><br><br>Đó là tình cảm chân thật dành cho người thứ hai trong cuộc đời mỗi người: là người mà chúng ta yêu thương nhất!”<br><br><br><br>Ngay trong ngày hôm đó, Duy Anh đã lên máy sang Pháp. Mặc dù hình bóng Bảo Châu còn ẩn hiện trong đầu cậu, nếu như cô ấy chọn thích một người khác tốt hơn thì cậu đành chấp nhận vậy. Tạm biệt, người đã từng là khoảng thanh xuân của cậu, cho cậu biết thế nào là thích một người.<br><br><br><br>Và cậu sẽ chẳng bao giờ biết được, hôm cậu quyết định rời đi, cũng chính là lúc Bảo Châu đang đứng trước ngưỡng của tử thần, đấu tranh giữa sự sống và cái chết vì căn bệnh u não.<br><br><br><br>…<br><br><br><br>Hơn một tuần trôi qua, không có ai nói chuyện nên Phương đâm ra cũng trở về con người im lặng như lúc trước vì Bảo Châu đã đi nước ngoài chữa bệnh không có chút thông tin gì, còn Duy Anh cũng đi du học ở phương trời Tây xa xôi rồi.<br><br><br><br>Mặc dù ngồi bên cạnh với Hồng Quân nhưng Phương cũng không nói được gì, cũng may còn có Huy nói chuyện với cô, cho đỡ tủi thân vì trong lớp cô không thân hay chơi với bất kì ai cả.<br><br><br><br>Hiện tại Phương đang ngồi căn cơm cùng với Huy dưới căn tin.<br><br><br><br>“Sao cậu cứ cúi mặt thế Phương? Không thể một lần ngước lên nhìn tớ sao hả? Như thế tạo khoảng cách đó.”<br><br><br><br>Huy nói giọng đều đều, ánh mắt nhìn Phương một chăm chăm làm cô có chút ngại. Phương cấm cúi ăn cơm đến nổi bị nghẹn, thấy vậy, Huy vội mở lấy chai nước đưa cho cho cô, cô vội cầm lấy uống ừng ực.<br><br><br><br>Lúc này, Huy mới thật sự thấy rõ từng nét trên gương mặt của Phương khi cô ngước mặt lên uống nước. Cái điệu bộ đó của cô khiến cậu phì cười.<br><br><br><br>“Này, cậu làm gì ăn nhanh dữ vậy? Sợ tớ dành cơm của cậu sao?... Mà công nhận nhìn cậu dễ thương thật đấy, lúc ngẩng mặt lên uống nước này…”<br><br><br><br>“Cậu đừng nhìn tớ, tớ ngại lắm!”<br><br><br><br>Phương vội đứng dậy bưng khay cơm đi. Giao Kiều nhìn thấy cô nhớ ngay cái vụ bị cô dội nguyên xô nước vô người, tức không chịu nổi.<br><br><br><br>Nhân cơ hội Phương đi tới không để ý, Giao Kiều xìa chân ra làm Phương vấp phải ngã nhào phía trước một cách đau đớn. Đã vậy Giao Kiều còn đổ ụp nguyên khay cơm đang ăn dở dang lên người Phương, đổ luôn ly trà sữa lên đầu cô.<br><br><br><br>Những học sinh có mặt ở đây đều trố mắt nhìn.<br><br><br><br>Giao Kiều cùng đồng bọn phì cười: “Này xin lỗi nha, tôi không cố ý, do cậu mắt để trên trời đấy thôi… haha…”<br><br><br><br><br>Huy chạy tới đỡ lấy Phương đứng dậy, quay sang trừng mắt nhìn Giao Kiều, lên tiếng:<br><br><br><br>“Cậu làm gì vậy?”<br><br><br><br>Giao Kiều dửng dưng vênh mặt nhìn Huy cùng nụ cười bỡn cợt đáp:<br><br><br><br>“Thì có làm gì đâu. Chỉ là do cậu ta vấp phải chân tôi té thôi mà, một chút đồ ăn thừa của tôi coi như bố thí cho cậu ta thôi… À cậu định làm anh hùng cứu mỹ nhân à…”<br><br><br><br>“Im đi! Đường đường là một hoa khôi của trường lại có mấy hành động bẩn thỉu như vậy.”<br><br><br><br>Huy gằn giọng nói với vẻ mặt nghiêm nghị.<br><br><br><br>“Cậu…”<br><br><br><br>“Chát”<br><br><br><br>Giao Kiều chưa kịp nói thì lãnh ngay cú tát thật mạnh của Phương. Lần đầu tiên cô có bản lĩnh tát người khác như vậy, vốn dĩ sức chịu đựng của con người có giới hạn, một khi chịu không nổi nữa thì sẽ bộc phát.<br><br><br><br>Hành động của Phương khiến đám học sinh vô cùng kinh ngạc.<br><br><br><br>“Mày dám tát tao?”<br><br><br><br>Giao Kiều quát, ôm lấy bờ má bỏng rát của mình, trừng ánh mắt nổi lửa nhìn Phương. Cô nàng không ngờ , một con nhỏ rụt rè, nhút nhát, ít nói lại còn xấu xí lại dám tát cô như vậy.<br><br><br><br>“Sao không?” Phương thản nhiên đáp lại.<br><br><br><br>“Mày...”<br><br><br><br>Giao Kiều định vung tay tát lại thì Huy đã nhanh tay nắm cổ tay cô nàng giữ chặt lại.<br><br><br><br>“Đủ rồi đó, Giao Kiều.” Huy lớn giọng.<br><br><br><br>“Cậu nên làm gì cho xứng đáng với gương mặt đại diện của trường đi. Ăn hiếp một đứa như tôi, chỉ có làm xấu mặt của cậu đi thôi… Thử nhìn xem mọi người nhìn cậu bằng ánh mắt như thế nào…”<br><br><br><br>Dứt lời, Phương quay người đi khỏi đây với vẻ mặt căm phẫn. Huy hất tay Giao Kiều ra, ném cái nhìn khinh bỉ cho cô nàng rồi cũng rời khỏi đây.<br><br><br><br>“Con nhỏ Phương kia, mày đứng lại cho tao…”<br><br><br><br>Ức chế chịu không được, Giao Kiều hét toáng lên chạy theo thì chợt đứng khựng lại khi bị Hồng Quân chặn lại. Ánh mắt sắc lạnh của cậu nhìn Giao Kiều một cách chán ghét. Cậu đã nhìn thấy những gì đã diễn ra vừa rồi.<br><br><br><br>Giao Kiều thấy Quân xuất hiện, nhanh chóng chuyển sang đáng thương, khóc lóc tỉ tê:<br><br><br><br>“Hồng Quân, cậu đã nhìn thấy gì chưa, con nhỏ Phương kia, nó dám tát tớ rồi còn bôi nhọ tớ nữa đấy.”<br><br><br><br>Hồng Quân nhếch môi cười như có như không, trầm giọng đáp:<br> <br><br><br><br>“Thôi cái vẻ mặt ngây ngô giả tạo của mình đi. Tôi chúa ghét mấy thứ nước mắt cá xấu của bọn con gái như cậu đấy.”<br><br><br><br>Sau đó cậu tắt lịm nụ cười, tiến lại gần Giao Kiều với vẻ mặt lạnh tanh, tiếp lời:<br><br><br><br>“Cái tát vừa rồi rất xứng đáng trên khuôn mặt này của cậu đấy!”<br><br><br><br>Nói rồi, Hồng Quân cho tay vào túi quần thản nhiên bước đi. Lời nói của cậu khiến Giao Kiều coi như câm nín không nói được gì, hai bàn tay siết chặt lại, ánh mắt hiện rõ sự giận dữ tột độ.<br><br><br><br>…<br><br><br><br>“Người cậu bẩn hết rồi, Phương!”<br><br><br><br>Huy nói giọng trầm ổn, rồi lấy trong túi cái khăn mùi xoa lau đi vệt trắng của trà sữa trên mặt Phương, làm cô cúi gầm mặt xuống vì xấu hổ trước hành động quan tâm của cậu.<br><br><br><br>Quả thật con người Huy vô cùng tốt bụng và hiền lành, lại còn thanh tú, bảo sao mấy đứa con gái trong trường đều chết mê chết mệt vì cậu, nhưng đôi khi lại thấy cậu có vẻ trầm lặng, ít nói.<br><br><br><br>“Này, có vẻ như Giao Kiều không thích cậu thì phải? Hành động của cậu ta vừa rồi thật sự quá đáng lắm đấy.”<br><br><br><br>Huy nói Phương chỉ biết gật đầu lặng thinh, cảm thấy uất ức trong lòng nhưng không nói ra. Cái tát vừa rồi cô dành cho Giao Kiều, cô phải gan lắm mới làm như vậy, kiểu gì cô cũng bị liệt vào trong sách đỏ của cô nàng, cô còn sẽ bị ăn hiếp dài dài thôi.<br><br><br><br>“Cầm lấy, không cần đưa lại đâu!”<br><br><br><br>Huy bỏ khăn mùi xoa màu trắng của mình vào tay Phương, rồi mở tủ đồ dùng cá nhân của mình lấy bộ quần áo thể dục đưa cho Phương, mỉm cười ôn hòa đáp:<br><br><br><br>“Hôm nay không có tiết học thể dục nên tớ biết cậu sẽ không mang theo đồng phục, chiều nay tớ có tập bóng rỗ định sẽ mặc nhưng lại mắc lớp học thêm, nên cậu mặc tạm đi.”<br><br><br><br>“Nhưng…”<br><br><br><br>“Có gì đưa tớ sau cũng được!”<br><br><br><br>Nói rồi Huy quay người đi về lớp không quên nhìn cô nở một nụ cười chết người. Phương đứng ngơ người nhìn bóng dáng cậu khuất dần sau bức tường, cúi xuống nhìn bộ đồ thể dục của cậu cùng chiếc khăn mùi xoa, khiến cô cảm thấy áy náy vô cùng.<br><br><br><br>Cô tự đưa tay đập vào trán mình, thầm mắng: “Có mỗi câu cám ơn cũng không nói được!”<br><br><br><br>…<br><br>"]