["<br>","<br> Bảo Châu đang ngồi trên cái xích đu trắng đặt cạnh vườn hoa hồng leo, trong khung cảnh vô cùng thơ mộng và yên tĩnh. Nhìn đầu gối dán miếng băng cá nhân có họa tiết quả dâu tây, làm cô cười tủm tỉm nãy giờ bởi hành động ga lăng hết nấc của anh Bách Du dành cho cô, thật sự anh ấy rất biết cách thể hiện sự chu đáo của mình, nhưng lại nghĩ tới Hoàng cô lại càm ràm:<br><br>“Cái tên Hoàng kia thật là vô tâm, nhưng dù sao thì cũng phải cám ơn anh ta vì cứu mình.”<br><br>Bất chợt tiếng chuông điện thoại của Châu rung lên, trên màn hình sáng hiện dòng chữ “Mom”, cô áp máy vào tai nghe:<br><br>“Alo, con nghe mẹ!”<br><br>“Này, đứa nào dám ức hiếp con của mẹ…”<br><br>Châu cười khó hiểu đáp: “Ức hiếp chuyện gì mẹ?... không có ạ!”<br><br>“Đừng có giấu nhé. Mẹ thấy con đăng hình chụp chân bị trầy sướt trên IG đấy. Nói cho mẹ biết đi, nó là ai? Mẹ sẽ bắn trúng mục tiêu.”<br><br>“Khoan đã ạ! Sao lại nóng nảy như thanh niên mới lớn thế mẹ? Không ai làm gì con cả. Con chỉ là đá đểu người khác một chút thôi.”<br><br>“Ờ, mẹ lo lắng cho con đó. Cứ tưởng con có chuyện gì không nói cho mẹ biết. Này, con định không qua bên Thái Lan nữa sao?”<br><br>Châu thở dài: “Giờ ở bên đây con cũng có công ty của riêng mình rồi, con muốn sống ở đây luôn, không ở bên đất Thái nữa đâu mẹ ạ. Tại không có bạn bè gì hết…Có gì rãnh con sẽ bay qua đó thăm ba mẹ ha. Con tắt máy đấy!”<br><br>Nói rồi Châu tắt điện thoại, tiếp tục đung đưa xích đu, cảm thấy thích thú.<br><br>“Có vẻ như cô thích đá đểu người khác trên IG.”<br> <br><br>“Ôi lậy hồn, giật cả mình. Làm gì xuất hiện thình lình thế ông nội?”<br><br>Châu nổi quạu lên đứng phắt dậy, trừng mắt nhìn Hoàng, mặt nhăn mày nhó khi anh xuất hiện một cách âm thầm lặng lẽ không một tiếng động.<br><br>“Tôi không phải ông nội của cô!”<br><br>Hoàng đáp nhanh lại, vẻ mặt lạnh lùng rồi tiếp lời:<br><br>“Này chụp lấy!”<br><br>Anh ném đôi giày thể thao trắng thuộc hãng Filla về phía Châu, làm cô vội vàng giang tay chụp lấy nó với vẻ mặt hiện rõ sự ngạc nhiên.<br><br>“Đôi giày này… cho tôi sao?”<br><br>Châu ngây ngô nhìn Hoàng hỏi.<br><br>Hoàng im lặng không nói gì, quay người bước đi thẳng vào trong nhà, khiến Châu nhíu mày thắc mắc: “Cái con người này thật khó hiểu! Hỏi không trả lời.”<br><br>Châu nhìn đôi giày trong tay mình, khẽ đặt xuống đât xỏ chân vào mang thử, công nhận vừa khít. Cô hào hứng đi qua đi lại, rồi cầm lấy điện thoại chụp lại đăng lên IG với dòng trang thái: “Đang cảm thấy vui, vì có người tặng giày…”<br><br>Ngồi trong phòng, Hoàng ngồi lướt điện thoại, nhìn thấy bài đăng của Châu trên IG, anh chợt mỉm cười trong vài giây ngắn ngủi.<br><br>“Cái cô này thay đổi tâm trạng nhanh thật, vừa nãy thì đăng bài đá đểu mình, bây giờ lại vui vẻ, tính cách con gái thật thất thường.”<br><br>“Xem gì mà ngồi cười một mình vậy?”<br><br>Bách Du đáp, trên môi nở nụ cười gượng buồn. Anh ngồi xuống bên cạnh Hoàng, khẽ vụt ra tiếng thở dài nặng nề.<br><br>Hoàng cười đáp bâng quơ: “Không có gì đâu…”<br><br>“Không biết con Phương này, nó đi gặp tên chủ tịch mới kia nói chuyện gì, đến giờ này chưa thấy về nhà nữa. Đột nhiên tao cảm thấy có chút lo sợ rồi…”<br><br>Bách Du nói giọng trầm thấp có thể thấy sự hoang mang trong đấy, anh cúi trầm mặt, hai tay đan vào nhau, anh cảm thấy lòng mình đầy nặng trĩu và cảm giác tội lỗi khi không thể lo cho cuộc sống của em gái mình và hai nhóc tì kia được yên ổn.<br><br>Hoàng khẽ đặt tay lên vai Bách Du an ủi, anh hiểu cảm giác của người bạn thân anh lúc này. Anh lên giọng:<br><br>“Đừng lo, rồi mọi chuyện sẽ ổn thôi. Con bé Phương sẽ không sao đâu.<br><br>…<br><br>Sau khi tắm xong, Guy từ trong phòng tắm bước ra, trên tay cầm khăn trắng vò lấy mái tóc ướt nước của mình. Anh chỉ mặc mỗi cái quần thể thao đen, để lộ cơ bụng rắn chắc cùng bờ vai rộng đại dương và xương quai xanh sâu cực phẩm.<br><br>Bất chợt anh đứng khựng lại, ánh mắt có một chút kinh ngạc nhìn Phương, khi cô đang ngồi tựa hững hờ ngay bàn làm việc của anh, hai tay chóng vào bàn nhìn anh với bằng đôi mắt bình thản.<br><br>“Tôi đã kí vào hợp đồng, tôi sẽ làm theo những gì trong đó yêu cầu nhưng anh cũng phải giữ đúng những gì anh nói vừa rồi, cho tôi biết lý do, tại sao tôi lại gây hấn với anh trong khi tôi với anh là hai kẻ xa lạ không quen biết, còn về công ty Lucky của anh tôi, anh phải giao lại chính thống đấy.”<br><br>Phương nói giọng đều đều, với vẻ mặt nghiêm túc.<br><br><br>Ban nãy cô vừa bước ra tới cổng định về nhưng cô đã suy nghĩ lại những gì Guy nói. Cô thật sự muốn biết lý do và cũng muốn lấy lại công ty cho anh Bách Du nên cô mới quay lại để nói rõ chuyện này với anh ta.<br><br>Vẻ mặt Guy vẫn giữ nguyên sự lạnh lùng vốn có, ánh mắt nhìn Phương ẩn chứa sự đắt ý nhưng không thể hiện ra bên ngoài. Trên môi khẽ cong lên nụ cười hờ hợt nhưng sau tắt lịm trong vài giây.<br><br>Anh đi tới bên Phương, chóng hai tay xuống bàn, mặt giáp mặt với cô, làm cô đờ người nhìn anh một cách chăm chăm, hơi thở ngưng lại độ mươi giây.<br><br>“Nếu đã ký hợp đồng đó, thì cô phải làm theo những gì trong điều khoản tôi yêu cầu.”<br><br>“Chỉ cần đừng có xâm phạm đến cuộc sống riêng tư của tôi thì được. Tôi đã kí hợp đồng đó rồi, giờ thì anh hãy nói lý do đi?”<br><br>Phương đáp giọng đều đều, nhìn thẳng vào đôi mắt không thể hiện một tia cảm xúc nào của Guy.<br><br>Guy khẽ vụt ra tiếng thở dài, đánh mắt đi chỗ khác, im lặng vài giây rồi anh nhìn cô trầm giọng đáp:<br><br>“Cô thật sự…”<br><br>“Anh Guy, em có cái này… Hai người…”<br><br>Phương với Guy đều quay ra nhìn Hải Ngân khi cô bất thình lình vào phòng Guy mà không gõ cửa. Cô ta cũng không kém phần bất ngờ khi thấy Guy đang có hành động thân thiết với cô gái khác, khiến cô nhìn thấy vô cùng khó chịu.<br><br>Phương vội vàng đẩy nhẹ Guy ra, đứng thẳng người nhìn anh đáp:<br><br>“Có gì nói chuyện sau!”<br><br>Nói rồi Phương đi ra ngoài một cách nhanh chóng không hề liếc nhìn cô gái lạ mặt đó một lần. Hải Ngân thì nhíu mày nhìn bóng dáng Phương đi ra khỏi đây, cô đi lại gần Guy, hỏi anh:<br><br>“Cô ta là ai vậy, anh Guy?”<br><br>“Là ai, em không cần biết và cũng không liên quan tới em! Đã ở trong ngôi nhà này thì đừng tùy tiện tọc mạch chuyện riêng tư của người khác.”<br><br>Guy đáp giọng lạnh băng với vẻ mặt nghiêm nghị, anh bước ra khỏi phòng mặc cho Hải Ngân đứng đó. Anh không thích người khác xen vào chuyện của anh.<br><br>Hải Ngân chỉ biết đứng nhìn anh, cô cảm thấy dường như anh đang giấu giếm chuyện gì đó, còn người con gái ở bên cạnh anh lúc nãy là ai, sao lúc vào dinh thự cô không hề biết.<br><br>“Rốt cuộc cô ta là ai? Không lẽ anh Guy có người yêu rồi sao?”<br><br>…<br><br>Ngày hôm sau.<br><br>Bữa tiệc đứng ngoài trời được diễn ra tại dinh thự Saphia, hầu hết mọi người đều có mặt đầy đủ, chủ yếu những người trẻ và một số đối tác làm ăn. Họ chủ yếu chọn những bộ đầm hay những bộ vest sang trọng để diện lên người.<br><br>Guy từ trong nhà đối diện đi ra với dáng vẻ đĩnh đạc đậm chất vương giả. Anh chỉ mặc đơn giản với áo sơ mi trắng, quần kaki ống đứng màu đen. Mái tóc nâu được anh rẻ ngôi 4/6 tạo nên nét quý tộc, vừa mang nét nam tính phong trần vô cùng ấn tượng.<br><br>Các cô gái trong bữa tiệc đều đổ đồn ánh mắt về phía anh một cách mê mẩn.<br><br>“Trời ơi, nhìn chủ tịch mới của chúng ta đi, đẹp trai mà lại cuốn hút đến thế kia…”<br> <br><br>“Tuy lạnh lùng nhưng thật sự rất phong độ và nam tính…”<br><br>“Nghe đâu cậu ấy mới hai mấy tuổi à… trời ơi tôi muốn làm gái già lái máy bay thật…”<br><br>“Bla… Bla…”<br><br>Guy không quan tâm tới những lời nói bàn tán về mình, anh đi tới chỗ chị gái mình và bác Sò đang đứng đằng kia. Nét mặt anh chưa bao giờ bộc lộ một chút cảm xúc gì với mọi người ngoài cái vỏ bọc lạnh lùng kia.<br><br>Vừa lúc đó, Phương cũng xuất hiện tại bữa tiệc cùng với Bách Du. Cực chẳng đã, vì lời mời nên anh mời của một cô gái tên Bella – người đứng đầu thương hiệu trang sức cao cấp Black, nên anh mới tới, một phần anh cũng thắc mắc cô gái tên Bella đó trông như thế nào mà lại mời anh, trong khi anh không quen biết, anh nghe đâu cô ta có mối quan hệ đặc biệt với cái người vừa hiển nhiên ngồi vào chiếc ghế chủ tịch The Sun kia.<br><br>Anh diện cho mình bộ vest màu đen lịch lãm, với khuôn mặt lãng tử của anh thì cũng đủ khiến bao cô gái phải đổ rạp. Phương đi bên cạnh anh lúc nào cũng hãnh diện vì có người anh vô cùng điển trai. Cô mặc một chiếc đầm xòe phối ren màu trắng dài tới đầu gối, tóc buông xõa rủ xuống đối vai gầy uốn lượn sóng, đôi môi được son màu đỏ rượu. Trông cô vô cùng kiêu sa và kiêu hãnh.<br><br>“Công nhận anh Bách Du đã đẹp ngời ngợi rồi, lại có cô em gái đẹp lồng lộn thế kia…”<br><br>Bella thốt lên với ánh mắt sáng rực chăm chăm nhìn hai người họ không chớp. Cô cảm thấy vui mừng khi Bách Du tới, cô rất muốn nhân cơ hội này được làm quen với anh ấy.<br><br>Bác Sò đứng bên cạnh nhìn cô tiểu thư nhà mình chỉ biết lắc đầu, phán một câu:<br><br>“Tiểu thư chưa bao giờ bỏ cái thói mê trai của mình…”<br><br>Nghe ông ấy nói vậy Bella gườm gườm con mắt nhìn ông, sắc xéo lại:<br><br>“Trai không mê thì mê cái gì hả bác? Vậy con hỏi bác, thời còn trẻ, bác không mê gái chắc?”<br><br>“Đương nhiên không rồi!”<br><br>“Thảo nào bác lại ế tới giờ này không ai chịu lấy là phải rồi, tiêu chuẩn cao quá mà. Giờ tìm đâu ra loại phụ nữ công dung môn hạnh nữa… Bác đúng là lạc hậu quá đi…”<br><br>“Cái con bé này, chỉ giỏi cãi lý thôi…”<br><br>Guy thở phắt một cái, khi anh là người đứng ở giữa, nghe hai người họ cãi nhau chí chóe như chó với mèo vậy. Ánh mắt anh nhìn Phương từ phía xa chứa đầy sự u uất và lạnh lẽo.<br><br>Anh thôi nhìn, quay người bước đi tới sẫn khấu, nơi ánh đền đổ xuống về phía anh, khiến anh trở nên nổi bật. Mọi sự chú ý đều đổ dồn về phía anh, anh cất giọng trầm ổn:<br><br>“Hoan nghênh mọi người đến tham gia party tối nay. Là người đứng đầu tập đoàn The Sun là mục tiêu của tôi cho sự liên kết tập đoàn Dương Tảo vững mạnh. Mong rằng các vị đối tác cũng như khách hàng sẽ hợp tác làm ăn lâu dài. Hy vọng mọi người hôm nay sẽ vui vẻ!”<br><br> <br><br>"]