["<br>","<br><br><br><br><br>Chiều khi mặt trời khuất bóng, trời cũng bắt đầu sập tối. Anh Phương một mình lẻ bóng đi bộ về cái chân đau không thể tả, do cú ngã lúc ở trường, nhưng cô lại chịu đau không cho ai biết, giờ thì nó sưng tấy bầm tím cả lên.<br><br><br><br>Cái tên Quân chết tiệt, đến lúc cầu cho cậu ta xuất hiện để nhờ chở về thì lại bốc hơi không thấy đâu, lúc không cần thì xuất hiện như thần vậy, khiến người ta khó lường trước được.<br><br><br><br>Phương càm ràm, cô chợt nhận ra khi mình đang nghĩ đến Hồng Quân, không biết từ khi nào cậu ta lại trở thành một thứ gì đó không thể thiếu vậy, dẫu sao cũng là hàng xóm với lại học cùng trường cùng lớp, ngồi cùng bạn, lại còn giúp cô làm bài thi nữa, khiến cô có đôi chút ấn tượng về người con trai này nhưng lại khó gần.<br><br><br><br>Brừm... brừm...<br><br><br><br>Bất ngờ có một chiếc xe mô tô phân khối lớn từ đâu phóng thẳng tới Phương khi cô đang thong tả rảo bước trên đường về căn hộ. Phương giật mình bất giác quay lại, đôi đồng tử giãn rộng nhìn, cô đứng như chết sững.<br><br><br><br>Anh Phương!<br><br><br><br>Hoàng kịp thời nắm lấy tay Phương kéo lại, cô xà vào người anh. Cả hai đề ngã lăn quay dưới mặt đường. Kẻ sát thủ quay đầu lại nhìn rồi phóng xe đi mất hút.<br><br><br><br>Hoàng tinh mắt nhận thấy có vài tên mặt đồ đen, bọn chúng sau đó cũng nhanh chóng bỏ đi vì kế hoạch bắt người thất bại.<br><br><br><br>Lồng ngực Phương phập phồng với hơi thở gấp gáp, mặt cắt không còn giọt máu. Chiếc áo sơ mi trắng đồng phục của anh Hoàng bị bẩn, nét mặt anh vẫn giữ được sự bình tỉnh.<br><br><br><br>Em không sao chứ, Phương? Con bé này, đi mà hồn bay thất lạc đâu rồi hả? Tiếng xe mô tô to thế kia không nghe thấy sao?<br><br><br><br>Hoàng vừa mắng vừa lo lắng khi thấy vẻ mặt xanh như tàu lá chuối của Phương. Anh vội đỡ Phương vào trong cửa hàng tiện lợi ngồi bình ổn lại tâm lý, sau cú vừa rồi chắc cô hoảng lắm. Nếu không nhờ có anh thì Phương giờ đây đã lên xứ sở thiên đường rồi.<br><br><br><br>Hoàng đi tới lấy miếng băng cá nhân nhỏ nhỏ xinh xinh đem lại dán những vết trầy sướt ở chân cho Phương.<br><br> <br><br><br>Em thấy ổn chứ?<br><br><br><br>Phương gật đầu đáp: Em ổn! Cám ơn anh đã cứu em!<br><br><br><br>Bấy giờ Phương mới nhận ra, Hoàng vì đỡ cho cô cũng bị ngã rất đau, cô vội vàng hỏi:<br><br><br><br>Anh Hoàng, anh có sao không ạ? Bị ngã vừa rồi chắc đau lắm?<br><br><br><br>Đương nhiên là đau rồi, cô nương à...<br><br><br><br>Hoàng gượng cười đáp, vẻ mặt vẫn thản nhiên như không có gì cả nhưng cái cột sống lưng của anh tưởng chừng như sắp gãy vụn ra rồi này.<br><br><br><br>Lúc này Phương mới thấy anh Hoàng đau phải 3D như mọi người thường nói, nhìn anh rất soái là đằng khác. Cô thầm nghĩ: Có khi nào anh là trai thẳng chứ không phải cong?<br><br><br><br>Này đang nghĩ gì mà thần người ra thế, con bé ma xấu xí này?<br><br><br><br>Phương thoáng giật mình lên tiếng: Ờ, dạ không có gì đâu... Tại hôm nay nhìn anh cũng men lắm chứ bộ? Đâu có cong cong vẹo vẹo gì đâu... nên em nhìn thấy lạ... Mà này đừng nói em là con bé ma xấu xí, em chưa chết sao là ma được...<br><br><br><br>Cái con bé này! Hoàng bật cười đưa tay cốc vào trán Phương một cái, khiến cô nhăn mặt vì đau, đưa tay xoa trán mình.<br><br><br><br>Hoàng chống nạnh, cất giọng điệu như thường ngày: Chứ em nghĩ anh là cong hay thẳng?<br><br><br><br>Phương dở khóc dở cười, ấp a ấp úng không biết nói sao, đành trả lời thẳng luôn:<br><br><br><br>Là cong!<br><br><br><br>Tùy em nghĩ sao thì nghĩ.<br><br><br><br>Nói rồi, Hoàng lấy trong túi ra một cái đèn pin châm điện bỏ vào tay Phương, làm cô nhíu mày khó hiểu nhìn nó.<br><br><br><br>Cầm lấy đi. Nhớ mang theo bên mình đấy, nó sẽ có ích với em. Con gái đi đêm về một mình nguy hiểm, có cái châm điện này sẽ an toàn hơn đó.<br><br><br><br>Cám ơn anh! Phương chân thành đáp, nhìn vào đôi mắt biết cười của Hoàng, làm cô cảm giác gần gũi đến lạ, anh giống như anh trai cô vậy.<br><br><br><br>...<br><br><br><br>Giờ thì Phương đang đi về một mình sau khi ăn tô mì kim chi do anh Hoàng nấu. Xảy ra chuyện vừa rồi, nghĩ lại khiến cô cảm thấy rùng mình hoảng hốt, nếu lúc đó không có anh Hoàng thì giờ cô đã chầu trời.<br><br><br><br>Phương trầm mặt rồi cúi đầu bước đi vào trong thang máy, thì có một tên mặc áo khoác dài qua đầu màu đen, bịt khẩu trang với đội mũ lưỡi trai cụp xuống che đi nữa khuôn mặt đứng gần bên cạnh Phương, cô chẳng bận tâm mà chỉ cúi gầm mặt, tóc dài phủ xuống chẳng thấy mặt mũi đâu.<br><br><br><br>Lên tới tầng thứ 10, cánh cửa thang máy mở, Phương bước ra đi về căn hộ của mình, cùng lúc hắn cũng đi theo.<br><br><br><br>Phương bắt đầu cảm thấy kẻ đó đi theo mình. Bước chân càng lúc càng gần, khiến cô bắt đầu hoảng sợ, cô quay đầu lại.<br><br><br><br>A<br><br><br><br>Phương hét toáng lên, vội nhắm lại khi hắn cởi banh cái áo khoác ra khoe thân thể của mình. Hắn cười phá lên sung sướng, được đà lấn tới, hắn ấn lướt gần sát Phương. Cô lúi húi lục balo của mình lấy cái châm điện bật nguồn dí nó ngay vào người tên biến thái.<br><br><br><br>Á...<br><br><br><br><br>Phương đứng hình khi người cô vừa châm điện không phải tên biến thái mà là Hồng Quân, cậu nằm bất động dưới nền. Tên biến thái kia thì lúi húi chạy đi mất.<br><br><br><br>Phương hốt hoảng ngồi thụp xuống lay lay người Hồng Quân.<br><br><br><br>Này, Quân... Quân... cậu không sao chứ?<br><br><br><br>Hồng Quân nhăn mặt vì cơ thể tê rần, chống tay ngồi dậy, hai hàng chân mày khẽ chau lại, ánh mắt như viên đạn nhìn cái châm điện trong tay Phương, gằn giọng:<br><br><br><br>Làm ơn, cất cái đó giùm con đi bà thím. Con suýt nữa không còn nhìn thấy mặt trời nữa đấy. Muốn hại chết tôi hả?<br><br><br><br>Phương giật mình vội giấu châm điện phía sau, lúng túng nói:<br><br><br><br>Tại... tại tôi... chỉ theo phản xạ phòng thủ thôi mà... ai biết là cậu lại xông ra đâu chứ?<br><br><br><br>Này, làm ơn, hôm khác ngẩng mặt lên, mở mắt to ra nhìn giùm tôi.<br><br><br><br>Nói rồi, Hồng Quân bỏ đi về căn hộ của mình một cách lạnh lùng.<br><br><br><br>Phương bậm môi, xịu mặt xuống mà cảm thấy vừa xấu hổ vừa sợ, tim đập thình thịch liên hồi do bị tác động những chuyện bất ngờ ập tới, chắc kiểu này cô phải mua thuốc trợ tim thôi, nếu không sẽ chết vì đau tim mất.<br><br><br><br>Phương nhanh chóng về căn hộ của mình, đóng sầm cửa lại. Chợt cô quên một thứ.<br><br><br><br>Ơ cái balo của mình để quên ở ngoài rồi... đúng là đầu óc bã đậu mà...<br><br><br><br>Phương cấm đầu cấm cổ mở cửa chạy ra đi thì Bộp một phát. Cô đâm sầm ngay vào người Hồng Quân khiến cả hai ngã sõng soài dưới nền, cứ ngỡ cô sẽ ngã rất đau nhưng không, cô lại không thấy đau chút nào vì cô đang đè lên người Hồng Quân.<br><br><br><br>Á Một tiếng kêu rõ to thốt ra từ miệng Hồng Quân.<br><br><br><br>Ôi my God, con vừa làm gì vậy? Hồng... Quân...<br><br><br><br>Phương hốt hoảng đứng vụt lên khỏi lòng của Hồng Quân và nhìn thấy cậu bất động thêm lần nữa. Trên tay cậu vẫn cầm cái dây quai balo của Phương.<br><br><br><br>Giờ Phương mới nhận ra, khi tay cô vẫn cầm cái châm điện mà cô quên mất, đó là lý do Quân không chút phản ứng gì.<br><br><br><br>Có chuyện gì thế... thiếu gia... thiếu gia...<br><br><br><br>Quản gia Sò từ đâu chạy tới khi nhìn thấy Hồng Quân nằm bất tỉnh ngay trước căn hộ của người khác. Ông lay lay người cậu, với vẻ mặt lo lắng.<br><br><br><br>Thiêu gia... thiếu gia... sao thế này...<br><br><br><br>Phương căn môi, căn móng tay bối rối không biết làm sao, lung túng đáp:<br><br><br><br>Dạ... dạ con xin lỗi... con xin lỗi... tại con nên cậu ấy mới bị như thế ạ...<br><br><br><br>...<br><br><br><br>Tao nghe, Hoàng! Bách Du bắt máy bên đầu dây.<br><br><br><br>Tao e chỗ ở của mày với con bé Phương không an toàn đâu, bọn chúng lần ra rồi đó... chiều nay con bé suýt nữa bị bắt cóc đấy, tình hình này không hay tí nào... Tao không biết ông ta truy tìm mày làm cái gì nữa...<br><br><br> <br><br>Hoàng nói giọng đều đều, vẻ mặt luôn giữ sự điềm tĩnh.<br><br><br><br>Thì đương nhiên muốn trừ khử mối hiểm họa khi mầm móng kẻ thù đang đâm chồi lớn mạnh, tao là con trai duy nhất kế thừa tổ chức XM với cái tập đoàn XM mà hắn cướp của ba tao đấy.<br><br><br><br>Hoàng cảm thấy bất an cho cả hai anh em nhà này nên lên tiếng khuyên nhủ:<br><br><br><br>Hay là mày ra mặt luôn đi, chứ cứ để con bé rơi vào tầm ngấm của ông ta không hay đâu.<br><br><br><br>Chứa phải lúc này! Mày cứ bảo vệ con bé hộ tao, rồi quản lý tổ chức với lại thăm dò hoạt động của bọn chúng như thế nào... Tao sắp xếp xong công việc sẽ về liền...<br><br><br><br>Bách Du tắt máy, khẽ vụt ra tiếng thở dài, tay cầm điện thoại buông lơi, ánh mắt anh nhìn ra ngoài cửa kính một cách xa xăm vô định.<br><br><br><br>Anh đang lo sợ một ngày nào đó, Anh Phương sẽ biết anh là người hoạt động trong xã hội đen, đứng đầu một tổ chức trong thế giới ngầm đầy cạm bẫy những cam go. Thật sự Anh Phương không biết rằng, ba của cô là người làm ăn trong giới xã hội đen.<br><br><br><br>Lúc Phương một tuổi thì ba mẹ bị bọn người Dương Tảo giết chết. Anh năm đó mới 10 tuổi đã phải ôm đứa bé chạy trốn theo người quản gia khỏi sự truy sát của bọn chúng. Tuổi thơ của Phương thiếu thốn tình yêu thương của ba mẹ, chỉ có mình anh đùm bọc cô.<br><br><br><br>Cô lớn lên trong vòng tay của anh, nhưng lại là cô bé nhút nhát, dễ xúc động và sợ hãi.<br><br><br><br>Anh đã tự hứa với chính mình, phải trả thù và lấy lại những gì đã mất để bù đắp cho em gái nhỏ của mình.<br><br><br><br>...<br><br><br><br>Ở thủ đô Paris, Pháp.<br><br><br><br>Con cảm thấy như thế nào rồi? Khỏe hơn chưa?<br><br><br><br>Ba Bảo Châu lo lắng hỏi, sau hơn một tuần qua Pháp phẫu thuật và điều trị. Ca Phẫu thuật mở sọ cắt khối u não thành công, cô đã phải trả qua cơn hôn mê suốt mấy ngày liền cuối cùng tỉnh dậy.<br><br><br><br>Châu rươm rướm nước mắt đáp: Con đỡ hơn nhiều rồi ạ. Ba này, có thể cho con xuất viện luôn được không, con không muốn ngửi mùi cồn với este trong bệnh viện đâu, khó chịu lắm luôn.<br><br><br><br>Được rồi, ba sẽ làm thủ tục xuất viện cho con. Con cứ ở đây nghỉ dưỡng đi.<br><br><br><br>Dạ vâng! Bảo Châu gật đầu đáp. Cô cứ nghĩ mình đã chết đi rồi chứ...<br><br><br><br>...<br><br><br><br>Hiện tại, Duy Anh vẫn bình thường nhưng một mình, cậu vùi đầu vô đống sách vở.<br><br><br><br>Cậu sẽ không bao giờ biết được, cô ấy cũng ở Pháp, chỉ là hai người cách nhau một nơi nào đó thôi.<br><br><br><br>...<br><br>"]