["<br>","<br>Tại căn hộ 302.<br><br><br><br>Hiện tại, Hồng Quân vẫn đang bất tỉnh chưa có dấu hiệu tỉnh lại, làm Phương cảm thấy vô cùng lo lắng. Có lẽ do cú ngã vừa rồi cộng thêm hai lần bị kích châm điện vô người nên mới như vậy.<br><br><br><br>Lúc này Phương mới để ý thấy toàn bộ không gian căn hộ này được bài trí vô cùng đơn giản, ít đồ dùng, tông màu trắng đen tạo cảm giác hơi lạnh lẽo, đúng là đậm chất lạnh lùng trầm tính của Hồng Quân.<br><br><br><br>Và cô chợt phát hiện, ghế sofa có hai con gấu bông Brown và thỏ Cony vô cùng đáng yêu, làm Phương có chút ngạc nhiên. Khẽ lấy con thỏ Cony dòm ngó, cô mỉm cười đáp:<br><br><br><br>“Một người như cậu ta cũng thích cặp đôi gấu bông và thỏ bông sao?”<br><br><br><br>Phương bỏ thỏ bông Cony về chỗ cũ, nhìn Hồng Quân vẫn nằm bất động trên sofa mà cảm thấy có lỗi và ngượng vô cùng, sao cô lại hậu đậu như thế chứ?<br><br><br><br>Bất giác, Phương vô tình nhìn thấy cổ tay trái của Hồng Quân có rất nhiều vết sẹo ngang chằn chịt giống như cắt mạch tay tự vẫn vậy. Không biết có điều gì lại khiến cô đưa những ngón tay của mình chạm nhẹ vào những vết sẹo đó của Hồng Quân, với những điều thắc mắc: “Tay cậu ta bị sao vậy? Đã có điều gì xảy ra sao?”<br><br><br><br>Bất chợt, Quân nhăn mặt tỉnh dậy làm Phương giật mình vội thụt tay lại với vẻ lúng túng.<br><br><br><br>Vừa nhìn thấy Phương, Quân ngồi bật dậy, nhìn cô với ánh mắt không thể lạnh hơn, pha sự giận dữ sâu trong đôi mắt. Cậu gân cổ lên đáp:<br><br><br><br>“Chắc mình điên với con nhỏ này mất thôi! Này, nhỏ thích châm điện người khác lắm hả?”<br><br><br><br>“Tôi không cố ý, ai biết lúc đó cậu lại xuất hiện chứ?”<br><br><br><br>Phương lí nhí phân bua, cúi gầm mặt xuống một cách e dè không dám ngước lên nhìn, tay vớ lấy con gấu Brown ôm chặt lấy nó vẻ hoảng sợ. Trước giờ, chưa ai dám lớn tiếng với cô cả, anh trai cô thì ôn hòa còn anh Hoàng thì nhẹ nhàng, có mỗi cậu ta lúc nạc nộ lúc trầm lắng khỏ hiểu với cô.<br><br><br><br>“Thiếu gia tỉnh rồi sao?”<br> <br><br><br><br>Bác quản gia Sò vừa lo lắng vừa thở phào nhẹ nhõm khi thấy Hồng Quân tỉnh lại. Ông suýt ngất khi thấy cậu bất động ở ngoài cửa trước căn hộ khác, ông không dám gọi điện về cho Bella biết, vì sợ tiểu thư sẽ phóng xe tức tốc tới đây ngay lập tức. Thật tình, nếu như Hồng Quân có chuyện gì thì cô tiểu thư Bella sẽ điên máu lên thôi.<br><br><br><br>Hồng Quân nhíu mày ngạc nhiên khi thấy sự xuất hiện của bác Sò ở đây, cậu thắc mắc:<br><br><br><br>“Sao bác lại ở đây?”<br><br><br><br>“À tiểu thư sợ cậu ăn uống không đầy đủ, nên bắt tôi lên đây hầm gà cho cậu ăn.”<br><br><br><br>Bác Sò trả lời với nụ cười rất tĩnh, lý do duy nhất ông lên đây chỉ đơn giản hầm gà cho cậu ăn theo lời của chị gái Bella của cậu.<br><br><br><br>“Bác chỉ lên đây hầm gà cho con ăn? Bác rãnh quá ha…”<br><br><br><br>Hồng Quân nói giọng lúc cao lúc trầm, chỉ biết lắc đầu, bó tay chấm com với những gì bác Sò với chị gái cậu đang làm. Cậu đứng dậy đi tới mở tủ lạnh, lấy chai nước lọc mở nắp tu một hơi đến nửa chai.<br><br><br><br>“Thiểu gia, tôi đã dọn cơm ra rồi, cậu ăn đi cho nóng kẻo nguội hết!”<br><br><br><br>Phương chỉ biết ngồi im re nghe hai người họ nói chuyện mà chẳng hiểu gì, với lại cô cũng không còn bổn phận ở đây làm gì nữa nên đứng dậy lủi đi với những bước chân nhẹ nhàng hết sức có thể.<br><br><br><br>“Đứng lại!”<br><br><br><br>Giọng nói trầm bổng của Quân cất lên khiến Phương giật mình đứng khựng lại, làm rơi con gấu Brown xuống nền, cô tưởng chừng tim mình nhảy ra ngoài rồi. Cô gượng cười đau khổ, quay người lại không ngẩng đầu lên nhìn cậu lấy một lần, tóc lòa xòa chẳng thấy mặt mũi đâu.<br><br><br><br>Hồng Quân đi lại cầm con gấu bông lên đứng trước mặt Phương, nhưng thật khó khăn cho cậu khi chẳng thể nào thấy được cảm xúc trên gương mặt vốn dĩ hai người bạn thân của anh là Duy Anh và Bảo Châu gọi là vẻ đẹp “búp bê sống”.<br><br><br><br>Cậu khẽ vụt ra tiếng thở dài, lên giọng:<br><br><br><br>“Ngẩng mặt lên nhìn tôi nhanh!”<br><br><br><br>Phương hốt hoảng ngước mặt lên nhìn, ánh mắt của Quân nhìn thẳng vào trực diện như xoáy sâu vào tâm can của Phương khiến cô đơ như cây cơ, tim đập thình thịch.<br><br><br><br>Quân giơ con gấu trước mặt Phương, khẽ cúi mặt hơi thấp xuống nhìn cô nở nụ cười như có như không, cậu trầm giọng đáp:<br><br><br><br>“Thích con gấu bông này đến vậy sao?”<br><br><br><br>“Tôi không!”<br><br><br><br>Phương lắc đầu đáp. Mới nãy cô quên nên cầm nó đi mà không hay biết.<br><br><br><br>“Có không?”<br><br><br><br>Quân hỏi lên giọng hỏi lại lần nữa, với ánh mắt sắc lạnh.<br><br><br><br>“Có! Trời ơi mình nói gì vậy…”<br><br><br><br>Phương nói bừa khi thấy vẻ mặt ám khí của Quân, vội cúi mặt xuống trong xấu hổ.<br><br><br><br>“Cầm lấy!”<br><br><br><br><br>Phương vội chụp lấy con gấu bông Brown khi Quân ném nó cho cô, rồi cậu đi tới sofa lấy luôn con thỏ bông Cony và vớ thêm quả dưa hấu to tròn trên bàn ăn đem lại bắt cô cầm lấy, làm cô ngớ người nhìn cậu với ánh mắt ngơ ngác.<br><br><br><br>“Nhớ giữ nó cho sạch, nếu để có một vết bẩn nào thì coi chừng. Tôi không thích ăn dưa, nên nhỏ ăn hộ tôi đi. Được rồi, nhỏ có thể về.”<br><br><br><br>Phương chớp mắt liên tục ngây ngô quay người đi ra khỏi đây. Cậu ta thật kì lạ. Những hành động của Hồng Quân chẳng bao giờ cô hiểu được.<br><br><br><br>Phương vừa rời đi, Hồng Quân khẽ cong môi cười nhẹ trong vài giây chớp nhoáng.<br><br><br><br>…<br><br><br><br>Ngày hôm sau, tại trường quốc tế Dragon.<br><br><br><br>“Alo…” Giao Kiều bắt máy.<br><br><br><br>“Đã có điểm thi chưa? Bài kiểm tra lần này con đạt điểm hoàn hảo đấy chứ?”<br><br><br><br>“Dạ chưa. Sao mẹ cứ hỏi điểm con hoài vậy? Con tắt máy đây.”<br><br><br><br>Giao Kiều bực bội tắt điện thoại, rồi nhanh chóng đi tới phía cầu thang cuối dãy không ai qua lại. Vội vàng mở balo lấy hộp thuốc lá, cô ngồi thụp mở nắp hộp lấy một điếu định chăm lửa hút thì chợt khựng người, nghiêng đầu sang nhìn thấy bóng dáng Dương Huy đang đứng nhìn cô.<br><br><br><br>Nuốt nước bọt, cô gắng giữ bình tĩnh, tay Giao Kiều run run đánh rơi cả điếu thuốc chưa kịp hút xuống dưới nền. Cô vội đứng dậy cầm balo bước đi thật nhanh.<br><br><br><br>Phương đi tới nhặt lấy điếu thuốc lên rồi đi theo Giao Kiều.<br><br><br><br>“Gì vậy chứ? Sao cậu ta lại đi theo mình?” Giao Kiều nói thầm, vẻ mặt hoang mang tột độ.<br><br><br><br>Phương chạy tới chắn ngang ngay trước mặt Giao Kiều, đưa điếu thuốc lá trước mặt cô, lên tiếng:<br><br><br><br>“Cái này! Nó là của cậu đúng không, Giao Kiều?”<br><br><br><br>Giao Kiều lắp ba lắp bắp, phân bua: “Nó không phải là của tôi!”<br><br><br><br>“Nó là của cậu, tôi đã thấy cậu làm rơi nó. Cậu làm sao chối đây hả?”<br><br><br><br>Phương đáp với giọng đều đều, ánh mắt nhìn Giao Kiều một cách khinh bỉ. Cậu không ngờ một học sinh ưu tú như Giao Kiều lại hút thuốc lá trong trường, lần trước bị cô bắt quả tăng hút cả cần sa nữa, nhưng cô không phát giác.<br><br><br><br>“Tôi đã nói không phải cả tôi rồi mà.”<br><br><br><br>Giao Kiều quát lên gườm gườm mắt nhìn Phương một cách giận dữ, tiếp lời:<br><br><br><br>“Hay là mày muốn đi tố cáo tao hả?... Tao sẽ không để yên nếu mày dám mở miệng ra nói chuyện này…”<br><br><br><br>“Nhưng làm sao đây, tôi lỡ đăng những hình ảnh hay hút thuốc lá của cậu lên trang trường rồi.”<br><br><br><br>Một giọng nói thánh thót từ đâu đó cất lên, khiến Giao Kiều giật mình nhìn lên cầu thang phía trên. Phương ngạc nhiên khi nhìn thấy cô bạn mà tưởng chừng không biết bao giờ gặp lại, lại xuất hiện một lần nữa với nụ cười tươi nở trên môi, cô thốt lên:<br><br><br><br>“Bảo Châu!”<br><br><br><br>Châu “Ừ” một tiếng, khẽ vẫy tay với Phương. Hôm nay cô về trường để làm thủ tục đi du học, sẵn tiện ghé thắm bạn bè lần cuối trước khi trở lại bên Pháp tái khám và chuyển về Thái Lan học tập, định cư cùng gia đình.<br><br><br><br> <br>…<br><br><br><br>“Có vẻ như cậu khó chịu mối khi gặp mặt tôi?”<br><br><br><br>Huy lên tiếng với giọng đùa, vẻ mặt lúc nào cũng tươi tỉnh. Đây là lần tiên cậu mới đi chung với Hồng Quân và nói chuyện, nhưng nói lần đầu tiên cũng không hẳn.<br><br><br><br>Có lẽ đối với Hồng Quân, Huy là một người bạn đặc biệt. Hai người thỉnh thoảng cũng gặp nhau nói đôi ba câu, nhưng cậu lại cảm thấy Huy có chút gì đó quen thuộc đến kì lạ.<br><br><br><br>Một người trai ngoan chơi với một người trong giới xã hội đen thì có chút làm lạ, nhưng lại tồn tại. Chẳng qua cả hai không muốn thể hiện ra bên ngoài thôi.<br><br><br><br>“Chưa hẳn!”<br><br><br><br>Quân trầm giọng đáp câu kiệm lời, trên môi nở nụ cười nhẹ thoáng qua vài giây.<br><br><br><br>“Mai nếu rãnh thì qua chỗ tôi ăn cơm, mẹ tôi hay nhắc cậu lắm đấy. Tại lâu quá không thấy cậu ghé qua chơi.”<br><br><br><br>Hồng Quân không nói gì chỉ gật đầu “Ừ” một tiếng.<br><br><br><br>…<br><br><br><br>Giao Kiều nghe Bảo Châu nói vừa rồi, vừa lúc nhận được thông báo trên facebook, cô nàng vội mở ra xem, tất cả những hình ảnh cô hút thuốc lá rồi còn hút cần sa tràn lan khắp trên trang trường, với lượt chia sẽ khủng khiếp cùng một loạt bình luận chỉ trích nặng nề.<br><br><br><br>Bảo Châu cười khẩy, hai tay vòng lại trước ngực lên tiếng:<br><br><br><br>“Sao nào hả, hotgirl, nữ sinh duyên dáng của trường? Hút thuốc ghê thật ha…”<br><br><br><br>“Tôi không nói, thì cũng có người nói ra thôi.”<br><br><br><br>Phương đáp lại với ánh mắt đanh thép nhìn Giao Kiều.<br><br><br><br>Giao Kiều tức mình nắm lấy cổ áo Phương kéo lại, trừng mắt nhìn Phương với nhưng tia tở đỏ giẫn dữ hiện rõ trong đôi mắt của cô nàng.<br><br><br><br>“Có phải mày với con nhỏ lớp trưởng kia đã lên kế hoạch tất cả phải không? Hai đứa bay đã theo dõi tao đúng không?”<br><br><br><br>“Bỏ tôi ra! Hãy bỏ tôi ra ngay.”<br><br><br><br>Phương gằn giọng, nắm chặt lấy tay Giao Kiều hất ra những cô nàng càng nắm chặt cổ áo cô hơn, không chịu buông.<br><br><br><br>“Tao sẽ giết mày. Tao sẽ giết mày, Anh Phương!”<br><br><br><br>Dứt lời, Giao Kiều đẩy mạnh người Phương ngã nhào xuống chân cầu thang khiến cô không kịp trở tay. Vừa lúc, Hồng Quân với Dương Huy đi ngang qua nhìn thấy, cả hai đều chạy lên nhưng Hồng Quân đã nhanh hơn ôm lấy cô. Cả hai đều ngã lăn xuống từng bậc thang va đập mạnh rồi dừng lại ở nền gạch lạnh lẽo.<br><br>"]