["<br>","<br> Tại nhà của Guy.<br><br>Vừa mở mắt, Phương đã thấy mình nằm gọn trong lòng của Guy, cô hoảng hốt liền đẩy anh ra ngồi bật dậy, thốt lên:<br><br>“Anh… sao lại ôm tôi chứ?”<br><br>“Cô ôm tôi chứ tôi có ôm cô đâu, mới sáng hét ầm ỉ rồi.”<br><br>Anh càm ràm, quay người kéo chăn tiếp tục ngủ.<br><br>“Rõ ràng tối qua tôi ngủ dưới sàn cơ mà, sao lại ngủ trên giường được?”<br><br>Phương thắc mắc không hiểu tại sao, thì đột nhiên Guy ngồi bật dậy đẩy cô nằm xuống, mặt đối mặt ở khoảng cách cực gần. Phương đơ ra tròn mắt nhìn anh, ánh mắt anh như đang bóp nghẹt hơi thở của cô.<br><br>“Mới sáng ra, không để cho ai ngủ!”<br><br>Nói rồi, Guy lấy cái mền phủ lền mặt cô rồi rời khỏi giường đi thẳng vào phòng vệ sinh.<br><br>Phương tung cái chăn ra khỏi, ngồi dậy bực bội: “Cái tên chết tiệt này.”<br><br>…<br><br>Hoàng với Châu đang ngồi yên trên chiếc con xe hơi của Châu sau khi đổ xăng đầy bình, lăn bánh trên con đường tới nhà của Châu. Ánh mắt Hoàng tập trung về phía trước lái xe, còn Châu thì tranh thủ nhìn ngắm phong cảnh nơi đây, cũng lâu rồi cô không về nên mọi thứ cũng thay đổi.<br><br>“Đến nguyên cả nhà chưa cô?”<br><br>Hoàng nói giọng đùa với nụ cười hờ hợt trên môi, vừa rồi anh thật sự cũng bàng hoàng khi không ngờ nhà cô lại kéo cả “binh đoàn” tới, làm um xùm mọi chuyện cả lên.<br><br>Châu bâng quơ đáp: “Vẫn chưa! Đây chỉ mới bên họ hàng nhà ba thôi còn bên mẹ nữa.”<br><br>“Họ hàng đông đấy. Nhà em chắc không bao giờ buồn đâu nhỉ?”<br><br>“Phức tạp thì có! Đi đâu cũng lôi nhau như thế này đó. Lắm chuyện bực mình lắm. Tới nhà em rồi kìa.”<br><br>Hoàng tấp xe vào sân, rồi cả hai cùng ra khỏi xe trong sự chào đón của mọi người.<br><br>Nguyên bàn cơm được chuẩn bị sẵn, ai nấy đều vào chỗ ngồi của mình. Hoàng với Châu ngồi bên cạnh nhau có đôi chút ái ngại không mấy tự nhiên khi bao nhiêu con mắt cứ trấu vào nhìn hai người.<br><br>“Ngồi ăn cơm đi!” Ba của Châu lên tiếng đáp.<br><br>Vừa mới yên vị chưa được một phút, thì mẹ của Châu nhìn cô và Hoàng chăm chăm hỏi:<br><br>“Nhưng mà hai đứa là như thế nào?”<br><br>Châu với Hoàng lưỡng lự nhìn nhau không biết nói sao, Châu thì bối rối còn Hoàng vẫn giữ vẻ bình thản cầm lấy ly nước lọc uống vài ngụm.<br><br>“Chúng con cũng chỉ mới tìm hiểu nhau gần đây thôi. Từ lúc về nước thì có cơ hội nói chuyện với nhau.”<br><br> <br>Châu nhẹ nhàng giải thích mọi chuyện.<br><br>“Thế đã chén nhau chưa?”<br><br>Chị họ của Châu lên tiếng khiến Hoàng đang uống nước suýt sặc.<br><br>Châu gườm gườm mắt nhìn bà chị họ của mình lên giọng:<br><br>“Chưa, đã nói chưa mà. Sao trong đầu chị toàn những chuyện đen tối vậy hả?”<br><br>“Thật không đấy, hay định giữ tới ngày cưới à? Bây giờ hiện đại rồi, ai lại làm được cái chuyện đó.”<br><br>Chị họ Châu lại châm chọc cô khiến cô cứng họng không nói được gì đành im luôn. Hoàng không phản ứng gì, ngồi đơ ra đó, anh chỉ phóng ra khỏi cái bàn ăn này ngay lập tức thôi. Và giờ anh mới để ý thấy ánh mắt sắc như dao của cái người tên Nam kia đang nhìn anh không chớp, anh cũng chẳng để tâm làm gì.<br><br>“Thôi thôi, ăn cơm đi.” Ba Châu lên tiếng, gạt mọi chuyện qua một bên.<br><br>Thế là mọi người cùng nhau ngồi ăn một cách vui vẻ, riêng có mỗi Hoàng thì ngồi ăn cơm không trong khó nhằn, vì mấy món ăn này hầu hết toàn món cay, anh ăn không được nhưng cũng phải ráng mà nuốt thôi. Chưa bao giờ anh lại trải qua tình huống trớ trêu này.<br><br>Châu thấy vậy cảm thấy có lỗi với anh vô cùng chỉ dám thủ thỉ đủ để anh nghe thấy:<br><br>“Anh ăn không được sao? Hay để em nói người giúp việc nấu cho anh món khác nha.”<br><br>Hoàng lắc đầu trầm giọng đáp: “Không cần đâu!” rồi anh cầm lấy ly nước uống một hơi.<br><br>“Con nhớ hồi nhỏ, lúc mà bác làm lạp xưởng, Châu cứ lén lấy lạp xưởng để ăn. Châu, em còn nhớ không?”<br><br>“Hả…” Đang tập trung sự nghiệp ăn uống, Châu ngơ ngác ngẩng đầu lên nhìn mọi người khi ai nấy đều cười nhìn cô, cô ngẩng ngơ đáp: “Không nhớ nữa!”<br><br>Câu trả lời của Châu khiến Nam vô cùng hụt hẫng, nhưng cũng cố gượng cười nói:<br><br>“Nhưng mà anh thì vẫn nhớ mọi chuyện của Châu.”<br><br>Châu chỉ cười “hơ hơ” rồi lại tiếp tục ăn, còn Hoàng thì cứ ngây người ra đó.<br><br>“Cậu Hoàng, hai đứa này chơi với nhau từ nhỏ, không có gì đâu. Nhưng mà con biết gì chưa, Châu và cậu Hoàng đây…”<br><br>“Châu nói rồi ạ. Chỉ là đang tìm hiểu nhau.” Nam cắt ngang lời của ba Châu, ánh mắt nhìn Hoàng như sự thách thức vậy, anh tiếp lời: “Nhưng đang tìm hiểu nhau cũng chưa có nghĩa là thành đôi đúng không cậu Hoàng?”<br><br>“Cho là vậy!”<br><br>Hoàng bình thản đáp, nhưng không hề nhìn Nam lấy một lần.<br><br>“Nếu như vậy, anh nghĩ Châu nên tạo cơ hội cho bản thân mình tìm hiểu thêm người khác. Như là người xung quanh đây, không xa không gần. Đúng không Châu?”<br><br>Châu ngơ ra như tượng không thể nuốt nổi cơm đang ở miệng khi nghe Nam nói vậy, ánh mắt nhìn ba mẹ mình đầy sự mất hứng.<br><br>“Mà cậu Hoàng đây không ăn được cay sao? Nãy giờ thấy cậu ăn mỗi cơm trắng thôi?”<br><br>Nam lại tiếp tục đá xéo Hoàng, khiến Hoàng bắt đầu cảm thấy bất mãn.<br><br>Hoàng trầm giọng điềm tĩnh đáp thẳng: “Tôi không ăn được cay.”<br><br>“Ôi chết, lần đầu tôi thấy. Cậu Hoàng đây, ăn cơm trắng như trẻ lên năm ấy nhỉ? Cậu có biết nhà này thích ăn đồ cay. Tôi nghĩ anh ăn không được cay thì ở nhà này hơi khó rồi.”<br><br>Nam vẫn chưa thôi châm chọc Hoàng khi mà thấy Châu cứ nhìn Hoàng với ánh mắt quan tâm chứa đựng tình cảm. Hoàng cố gắng kìm chế cảm xúc của mình, lòng kiên nhẫn của anh cũng đạt đến trình độ thượng thừa, anh nghĩ đôi co với anh ta cũng chẳng hay ho gì.<br><br>Châu thấy Nam cứ không để yên cho Hoàng nên lên tiếng:<br><br>“Người ta thích ăn thế nào thì cứ để cho họ ăn thế đi. Đồ ăn nhà em không phải lúc nào cũng cay đâu.”<br><br>Thấy Châu bênh vực cho Hoàng làm Nam vô cùng khó chịu, như anh không thể bỏ cuộc được, tiếp tục nói:<br><br>“À nghe bác trai nói là, cậu Hoàng đây làm giám đốc marketing ạ? Nghe đâu còn làm chủ thêm tiệm bánh, còn bán cả hoa nữa?”<br><br>Ông chỉ biết gật đầu với vẻ mặt ngơ như nai tơ.<br><br>“Làm giám đốc marketing đủ rồi, sao anh lại mở tiệm bánh với bán hoa nữa vậy?”<br><br>“Thích!”<br><br>Hoàng đáp một chữ gọn lỏn, vẻ mặt vô cùng lạnh lùng. Anh chẳng hiểu tên này đang muốn gì ở nữa, ăn có mỗi cơm thôi cũng không xong, nói gì nói lắm.<br><br>“Là đàn ông nhưng lại bán bánh bán hoa, lạ đời quá ha? Này cậu Hoàng, anh có phải đàn ông thật không thế? Anh cứ nói với tôi đi, sao thế? Haha…”<br><br>Nam nói rồi bật cười trước những thông tin được cung cấp từ bác trai bác gái về Hoàng. Những tin này cũng xuất phát từ Châu ra cả thôi.<br><br>Châu buông thìa xuống bát cơm một cái “keng” đầy mất hứng, khi thấy Nam hơi quá đáng. Cô cười trừ lên giọng:<br><br>“Anh Nam, con gái làm lính học quân sự cũng nhiều lắm đấy. Họ muốn làm gì cứ để cho họ làm đi.”<br><br>Nam tắt lịm nụ cười khi Châu lại tiếp tục nói thay cho Hoàng làm anh thất vọng tràn trề.<br><br>“Thế cậu Nam đây làm gì?” Hoàng cất giọng hỏi.<br><br>Nam cương mặt lên đầy kiêu ngạo ra vẻ ta đây khi nghe Hoàng hỏi về nghề nghiệp, Nam không giấu giếm gì khoe ra hết:<br><br>“Tôi làm quản lý xưởng đóng container và quản lý nhân viên tầm trăm người. Châu, cơ mà anh cũng không thể không thắc mắc, làm gì có người đàn ông nào lại bán bánh bán hoa chứ? Không biết có nơi nào vẹo cần vẹo không ha? Nghe đâu còn làm marketing nổ lắm mà…”<br><br>Nam lại tiếp tục đâm chợt Hoàng khiến Châu thấy phát mệt luôn, cô nhấn mạnh từng câu từng cho Nam biết:<br><br>“Thì đang ngồi đây này. Có đây, một người. Mà bán bánh bán hoa thì đã sao chứ? Miễn mình làm chủ hái ra tiền là được rồi… Anh đừng đánh giá người khác qua vẻ bề ngoài như thế… Mà anh Nam tới đây ăn cơm thật không đấy? Nói nhiều quá! Ăn nhiều vào để đừng có nói gì nữa.”<br><br>Nói rồi Châu đẩy đồ ăn quá cho Nam, vì anh ngồi đối diện với cô.<br><br>“Không cần đâu Châu, anh ngại với người đang tìm hiểu Châu thôi, kẻo anh ta lại nghĩ Châu có tình cảm với anh.”<br><br><br>Lần này Châu không thể ở lại đây thêm một phút nào nữa, cô cảm thấy thật là tội lỗi quá đi mất thôi, biết vậy đừng đưa Hoàng về nhà cô được rồi, đã không ăn được miếng cơm nào còn bị Nam đâm xỉa nói móc không thôi.<br><br>Cô đứng dậy bốc lấy hai cái bánh bao, nắm lấy tay Hoàng bảo anh đứng dậy, làm mọi người ngừng ăn nhìn hai người.<br><br>“Con xin phép đi lên thành phố đây, hôm khác con rãnh, con sẽ về thăm ba mẹ và mọi người. Hôm nay cơm con ăn rất ngon, nhưng vì ai kia làm con hết muốn ăn.”<br><br>Châu nói vậy làm Nam chột dạ, vẻ mặt anh ỉu xìu.<br><br>“Sao đi gấp vậy con, ở lại thêm chút đi.” Mẹ Châu bảo.<br><br>“Thôi, tụi con đi luôn đây. Cuối tuần con sẽ về!”<br><br>Nói rồi Châu vẫy tay chào tạm biệt, Hoàng cúi đầu chào một cách kính trọng rồi cùng cô rời đi một cách nhanh chóng làm bọn họ chẳng kịp nói thêm một lời nào.<br><br>…<br><br>Ngồi trên xe trở về thành phố, Châu mang vẻ mặt hầm hầm càm ràm đủ kiểu.<br><br>“Bực mình anh Nam quá đi. Làm gì cứ mổ như gà mổ vậy đó.”<br><br>“Em ra mặt cho ghê thật. Cám ơn!”<br><br>Hoàng đáp với giọng chân thành kèm theo nụ cười mỉm trên môi, mắt vẫn tập trung lái xe.<br><br>“Chỉ là em không thích những gì anh Nam làm thôi. Lúc nào cũng ức hiếp người khác.”<br><br>Châu nói giọng đều đều, vẻ mặt nghiêm túc cực kì.<br><br>“Chẳng qua tôi nhịn thôi, chứ tôi không dễ bị ức hiếp đâu. Anh ta không đủ đẳng cấp nói chuyện với tôi.”<br><br>Hoàng buông một câu đầy kiêu hãnh. Cũng phải, điều này Châu thấy đúng, chẳng có ai đủ đẳng cấp nói chuyện với anh, toàn bị anh làm cho cứng họng không thôi, có nói lại được gì đâu. Mà hôm nay Châu thấy cũng ngộ, anh hiền dễ sợ luôn.<br><br>“À đúng rồi, lát tí ghé vào nhà anh lấy cái bánh kem rồi ra công viên Island gặp phương luôn. À bảo anh Bách Du dắt theo hai đứa nhỏ đi nữa…”<br><br>Hoàng “Ừ” một tiếng, không đáp gì.<br><br>…<br><br>Ngày hôm đó, Phương đã đến công viên Island theo lời hẹn của Châu. Cô đứng một mình bên hành lang con sông, nhìn về hướng xa xôi kia với ánh mắt xa xăm vô tận. Nơi này, đang lẽ ra vào sinh nhật năm đó của cô, cô phải tới nơi này để gặp Hồng Quân nhưng mọi chuyện chẳng ngờ tới lại xảy ra với cô.<br><br>Giờ nghĩ lại chỉ khiến cô cảm thấy đau lòng hơn thôi. Cô rất mong rằng mình có thể gặp lại Hồng Quân thêm lần nữa để nói ra điều chưa kịp nói, nhưng e sẽ chẳng bao giờ gặp.<br><br>“Bộp”<br><br>Bất ngờ có một cuộc va chạm cách chỗ Phương đứng một đoạn gần. Một thanh niên mặc áo hoodie đen cùng quân ống đứng màu đen nốt, đội mũ lưỡi trai kéo sụp xuống che đi gần nữa khuôn mặt, để lộ tóc mái. Đôi mắt lạnh buồn sau cặp kính mắt.<br><br>“Xin lỗi… tôi xin lỗi…” Người thanh niên đó vội cúi đầu xin lỗi.<br><br>Bất giác như có cảm giác gì đó khiến Phương quay qua nhìn bóng dáng người thanh niên đó. Cô nhìn từ trên xuống dưới cách ăn mặt của người đó một lượt với ánh mắt mơ hồ. Cô thầm nghĩ: “Trên đời này chắc có nhiều người có gu ăn mặc nguyên cây đen như vậy, chỉ có đôi giày là màu trắng. Chắc lại nhầm người nữa rồi!”<br><br>Đột nhiên, người thanh niên đó quay người nhìn Phương với ánh mắt lãnh đạm không một tia cảm xúc gì. Khi đó, Phương như đứng hình một cách sững người, đôi đồng tử giãn rộng nhìn người đó, tim cô thốt lên một giây tức thời, trong vô thức cô thốt lên:<br><br>“Hồng Quân!”<br><br>Phải, người thanh niên đó không ai khác chính là Hồng Quân.<br><br>Hai người đứng nhìn nhau trong khoảnh khắc tưởng chừng quá xa vời này.<br><br>Phương không tin người con trai ấy đứng trước mặt mình chính là Hồng Quân, giọng Phương run run cất lên:<br><br>“Anh thực sự là Hồng Quân sao?”<br><br>Hồng Quân đứng lặng thinh không cất giọng nói một lời, vẻ mặt hoàn toàn lạnh giá nhưng sâu trong ánh mắt lại hiện rõ bao nhiêu sự đau khổ lẫn oán hận người con gái trước mặt mình.<br><br>Phương nhấc từng bước chân đi đến bên Hồng Quân, cô nghẹn ngào trong nước mắt lưng trồng trực tuông rơi:<br><br>“Anh không em sao? Em là Anh Phương đây.”<br><br>“Đứng lại đó, đừng bước tới đây.”<br><br>Lúc này Hồng Quân mới gằn giọng lên tiếng, vẻ mặt không phản ứng gì. Dường như Phương không để ý tới lời nói của Quân mà vẫn cứ thế bước tới.<br><br>Quân thấy vậy gân cổ lên nói: “Cô không nghe tôi nói gì sao? Đứng yên đó, nếu cô còn muốn nói chuyện với tôi.”<br><br>Lúc này Phương mới thoáng giật mình nhận ra, đứng khựng lại nhìn Quân bằng đôi mắt đỏ hoe nhòe đi như lớp sương mù tản mạn. Cô vội đưa tay gạt đi nước mắt, hít một hơi thật sâu để lấy lại bình tĩnh.<br><br>“Tôi nghe Guy nói, cô có điều muốn nói với tôi?”<br><br>Quân trầm giọng đáp, vẻ mặt lạnh tanh hẳn đi.<br><br>“Guy?” Phương nhíu mày.<br><br>“Chẳng phải cô nhờ Guy tìm tôi sao?”<br><br>“Phải! Em đã đi tìm anh lâu rồi. Có vài điều em vẫn chưa thể nói với anh. Vài điều mà em định nói vào sinh nhật năm năm trước của em.”<br><br>Phương nói bằng cảm xúc thật lòng của mình, thật sự lúc này trong lòng cô cảm xúc bồi hồi không có gì diễn tả được khi cô lại gặp Quân ngay ở đây.<br><br>Quân chợt nhếch môi cười nhạt, nhìn cô bằng ánh mắt không thể nào chán ghét hơn. Nụ cười tắt lịm trong vài giây tức khắc, anh căm phẫn lên giọng đầy cay đắng đáp:<br><br>“Chẳng phải năm đó, cô đã nói hết rồi sao? Cô đã nói, cô lợi dụng tôi, cô muốn tìm một người giàu có hơn tôi cơ mà? Quen một thằng trong xã hội đen như tôi cô sợ bị vạ lay. Mà không phải cô đã kết hôn và sống ở bên Châu Âu rồi sao, còn muốn đi tìm tôi làm gì nữa hả?”<br><br>“Em… em…”<br><br>Phương lắp bắp không biết nói sao, bởi lẽ chính cô đã nói ra những lời gây tổn thương cho anh. Phải mất độ mươi giây cô mới định hình lại cảm xúc của mình, cô nhẹ giọng:<br><br> <br>“Em có nổi khổ riêng của mình mới làm như vậy. Em chỉ muốn nói với một điều, là rằng em yêu anh, thật sự em yêu anh. Em không có lợi dụng anh gì cả…”<br><br>“Đó là điều cô muốn nói với tôi sao?” Quân nhíu mày nhìn Phương, từ giọng thấp anh nâng cao giọng: “Cô nói cô yêu tôi, cô không lợi dụng tôi? Cô nói nghe sao thật khó lọt tai? Cô nghĩ tôi tin cô sao? Vậy sao lúc đó tôi lại cô nói lại là thật lòng nhỉ?... Tôi không tin cô, không bao giờ tin cô.”<br><br>Dứt lời, Quân quay người bỏ đi. Phương vội chạy tới ôm chầm lấy anh từ phía sau khiến anh đứng khựng lại, cùng trái tim chệch đi một nhịp tức thời.<br><br>Phương òa khóc lên nói trong nước mắt:<br><br>“Là thật đó, em không có lợi dụng anh mà, em yêu anh.”<br><br>“Nói dối! Nếu thật sự yêu tôi, không lợi dụng tôi thì tại sao sinh nhật năm đó cô lại không xuất hiện? Tôi chỉ nhận cuộc gọi từ một người đàn ông tự nhận là chồng sắp cưới của cô. Tôi đã tới nhà tìm cô, cô và hắn đều ra gặp tôi, chính cô nói là không muốn gặp tôi. Cô bảo tôi tin kiểu gì đây hả?”<br><br>Quân gằn giọng đầy bức xúc lẫn nổi căm phẫn nói, vẻ mặt vô cùng lãnh khốc.<br><br>Phương vội buông Quân ra, đứng ngay trước mặt anh, nhìn thẳng vào mắt anh đầy vẻ bi thương, nghẹn giọng đáp:<br><br>“Em không có cố làm như vậy đâu.”<br><br>“Tôi biết, cô đã kết hơn với một gã giàu có sao lại đến gặp tôi, một kẻ xã hội đen?”<br><br>Phương nắm chặt lấy cánh tay Quân đáp: “Hồng Quân, không phải như vậy đâu, nghe em nói được không?”<br><br>“Tôi không muốn nghe cô nói, tôi ghét cô.”<br><br>Quân gào lên đầy câm hận, hất mạnh tay Phương ra.<br><br>“Em có lý do riêng nên mới làm như vậy. Nếu anh muốn ghét em cũng không sao, vì em còn ghét bản thân mình nhiều hơn. Nhưng thật sự em yêu anh!”<br><br>Nghe Phương nói vậy, tim Quân như chết lặng với dòng cảm xúc rối bời, cảm giác mọi thứ trở nên hỗn tạp không biết đâu là thật, đâu là giả. Nếu cô ấy có lý do riêng nên mới làm như vậy tại sao lại không nói cho anh biết, anh không tin, không tin những gì cô nói.<br><br>Anh lạnh lùng đáp: “Cô đừng nói yêu tôi, sẽ không bao giờ còn Hồng Quân nữa. Hồng Quân không bao giờ tồn tại nữa.”<br><br>“Ý anh là sao?” Phương hoang mang khi nghe anh nói vậy.<br><br>“Hồng Quân đã chết cách đây 5 năm trước rồi.”<br><br>Dứt lời, Quân quay người guồng chân chạy đi thật nhanh làm Phương không kịp phản ứng gì, vội vàng chạy theo anh, không ngừng gọi anh:<br><br>“Hồng Quân!”<br><br>Anh cứ thế mà chạy, nhớ lại những gì mình đã nói với Phương với thân phận là Guy: <br><br>“Miễn là cô ở bên tôi, tôi có thể cho cô mọi thứ cô muốn.”<br><br>“Tôi muốn gặp Hồng Quân.”<br><br>“Hồng Quân… Hồng Quân… đừng đi…” Phương vừa chạy vừa kêu lên.<br><br>Quân vội núp phía sau bức tường để Phương không nhìn thấy để đừng đuổi theo nữa. Phương bất lực ngồi phịch xuống mặt đường trong nước mắt mặn chát chảy đầm đìa cùng với trái tim nhói đau. Cô đã gọi anh đến khan cả họng, nhưng cô vẫn gọi:<br><br>“Hồng Quân… Hồng Quân…”<br><br>Anh đứng đó đưa ánh mắt chứa đựng cảm xúc không phân định được điều gì nữa nhìn Phương ngồi đó khóc trong đau khổ. Trong lòng anh bỗng chốc đau thắt lại. Anh nghĩ thầm:<br><br>“Cô ấy nói cô ấy không lợi dụng mình vì có ly do riêng. Nếu là thật, thì lý do đó là gì chứ?... Mình không tin, không tin, cô ta chỉ lợi dụng mình thôi, cô ta thì làm gì có nổi khổ chứ?... Trả thù ai đó thật nhẫn tâm, là sự đáp trả… nhưng nếu thật sự cô vô tội? Nếu thật sự cô yêu tôi?... Anh Phương, cô sai rồi, tôi sẽ ôm hận trong lòng. Nếu cô biết tôi đã hận cô thế này, cô thà muốn tôi biến mất còn hơn và không bao giờ muốn gặp tôi nữa.”<br><br>“Hồng Quân, sao anh phải xuất hiện chứ?<br><br>Phương gào khóc trong vô vọng khi Hồng Quân chỉ vừa xuất hiện mới đây thôi, anh ấy lại biến mất nhanh như vậy.<br><br>Quân ngước mặt lên để không cho nước mắt chảy xuống, nó lắng động hai hàng mi. Anh lặng lẽ quay lưng đi trong lặng thinh, để cô ngồi đó khóc một mình.<br><br>Vừa lúc chiếc xe ghi trắng dừng lại, Bách Du cùng với Hoàng và Châu xuống xe chạy tới chỗ Phương, khi vô tình nhìn thấy cô ngồi bệt dưới đường đi bộ thế kia.<br><br>Bách Du khụy xuống lo lắng hỏi: “Có chuyện gì thế Phương?”<br><br>Phương ngẩng mặt lên nhìn Bách Du, nước mắt tèm nhem, cô vừa khóc vừa nói:<br><br>“Anh hai, Hồng Quân xuất hiện rồi lại bỏ đi rồi. Em thật sự muốn nói hết sự thật cho Hồng Quân biết nhưng không được, em phải làm sao đây? Em rất muốn gặp lại anh ấy một lần nữa.”<br><br>Bách Du không biết nói gì, chỉ đưa tay lau đi những giọt nước mắt không ngừng rơi trên khuôn mặt bi thương đau khổ của em gái mình, khẽ ôm lấy cô vào lòng.<br><br>Châu thật sự không biết có chuyện gì xảy ra với Phương và Hồng Quân nữa, cô nghiêng đầu sang nhìn Hoàng khẽ hỏi:<br><br>“Rốt cuộc Phương đang gặp chuyện gì vậy hả, có phải anh biết rõ phải không?”<br><br>Hoàng trầm giọng đáp: “Có thời gian anh sẽ kể cho em nghe.”<br><br> <br><br>"]