["<br>","<br> <br><br>Tại nhà của Hoàng.<br><br>Bảo Châu đang ngồi xích đu ngoài vườn hoa hồng leo thơ mộng, trên môi nở nụ cười tủm tỉm, mắt dán vào màn hình điện thoại lướt IG một cách chăm chăm không rời, trong lúc chờ đợi Hoàng làm bánh.<br><br>“Woa, bức hình chụp ở biển công nhận được nhiều lượt thích tới mới trăm ngàn luôn, phải khoe với Hoàng mới được…”<br><br>Châu rời khỏi xích đu, lon ton chạy vào trong nhà để khoe, thì bất ngờ con chó màu vàng nhiều lông từ đâu xông tới khiến Châu đứng trân ra chết sững vài giây, bị nó vồ vào người một phắt khiến cô ngã nhào người vào vườn hoa một cách đau đớn, gào thét một tiếng “A” thất thanh.<br><br>“Cứu với! Anh Hoàng…”<br><br>Hoàng nhìn thấy vội chạy ra một cách nhanh nhất có thể khi thấy con chó yêu quý của mình đang gây chuyện.<br><br>“Lou thả ra, mau vào nhà đi.”<br><br>Hoàng đuổi nó đi, đi lại đỡ Châu đứng dậy, nhìn cô lo lắng hỏi:<br><br>“Có sao không?”<br><br>Vẻ mặt Châu nhăn nhó có chút bấn loạn khi bị chú chó trời đánh kia làm loạn, khiến cô đầu tóc rối bù, quần áo xộc xệch cả ra.<br><br>“Bị thương rồi này!”<br><br>Hoàng đáp, đưa tay chạm nhẹ lấy vùng vết thương phía bả vai sau của Châu, bị sướt một đường rỉ máu đến nổi rách áo do vừa rồi cô va chạm phải mấy cái nhánh cây.<br><br>“Đau quá đi mất!” Châu nhíu mày thốt lên, thốn vô cùng.<br><br>“Vào trong đi, để anh lấy áo cho em thay, anh sẽ xem vết thương cho em.”<br><br>Châu gật đầu rồi cùng Hoàng đi vào trong nhà.<br><br>…<br><br>Ở dưới phòng bếp, Hoàng ngồi ở ghế chờ Châu thay áo ra để xem vết thương của cô như thế nào, anh cũng đã chuẩn bị sẵn hộp thuốc y tế để trên bàn.<br><br>Không nhanh cũng không chậm, Châu từ trên lầu đi xuống với dáng vẻ ngượng ngùng khi mặc áo sơ mi của Hoàng đưa cho. Thú thật đây lần đầu tiên cô mặc đồ của nam nên hơi ái ngại, mà cô cũng phải công nhận, áo anh có một mùi thơm rượu volka đặc trưng.<br><br>Châu đi đến bên Hoàng nở nụ cười gượng gạo, nhẹ giọng đáp:<br><br>“Thật ra chỉ là vết thương nhỏ thôi, không cần bôi thuốc gì đâu.”<br><br>“Sợ à?”<br><br>Hoàng buông câu đùa giỡn với nụ cười hờ hợt đầy ẩn ý. Chính câu nói của anh nên đã bị Châu quơ tay đánh một phát ngay vào cánh tay, cô gân cổ lên nói:<br><br>“Không phải là sợ!”<br> <br><br>“Nếu vậy thì ngồi xuống đi!”<br><br>Lưỡng lự một hồi rồi Châu cũng đi lại ngồi xuống ghế xoay lưng lại, đưa tay vén gọn hết tóc qua một bên rồi nhẹ nhàng kéo một bên áo xuống bảo:<br><br>“Vết thương bên đây này.”<br><br>Châu thì ái ngại còn Hoàng thì bình thường như không có gì, vẻ mặt rất tỉnh và đẹp trai.<br><br>“Đau không? Anh rửa vết thương giúp em.”<br><br>Châu gật đầu “Ừm”, ngồi bất động, tim đập loạn xạ ngầu. Hoàng lấy tâm bông tẩm thuốc bôi nhẹ vào vết sướt đỏ ửng rỉ máu sau lưng Châu, tay cô nắm chặt vạt áo siết lại vì rát.<br><br>“Bị sao thế? Sợ à? Run hết cả người rồi này. Ngồi yên đi!”<br><br>Hoàng thắc mắc hỏi khi thấy Châu cứ ngồi không yên.<br><br>Châu cằn nhằn: “Anh chưa từng… lúc nhỏ đi xe đạp bị ngã rồi bị bắt bôi thuốc, nó đau lắm đấy.”<br><br>Sau một lúc bôi thuốc dán miếng băng cá nhân xong, Hoàng kéo áo lên cho Châu rồi đứng dậy đi tới lấy bếp lấy đĩa bánh cupcake cùng hai tách cà phê anh vừa pha mang lại đặt lên bàn.<br><br>Châu ngỡ ngàng khi nhìn những chiếc bánh trông rất ngon và đẹp mắt, còn bốc lên một mùi thơm của hương dâu và đào nữa. Cô cười đáp:<br><br>“Cái này là anh làm sao? Không tin được luôn đó.”<br><br>Hoàng mỉm cười nhẹ, lấy cái bánh bốc sơ cái lớp vỏ bên ngoài bỏ vào trong tay Châu, rồi anh nâng lấy tách cà phê nóng đưa lên miệng uống vài ngụm, ánh mắt nhìn đi đâu đó một cách đăm chiêu.<br><br>Châu ăn thử bánh, công nhận mùi vị không tệ chút nào, ngon đến độ chảy nước mắt.<br><br>“Bánh anh làm ngon thật đấy. Không ngờ anh khéo tay thật! Ô… mà cái bánh kem socola kia là anh làm đấy hả?”<br><br>Châu đưa tay chỉ về hướng cái bánh để trên bàn đằng kia khi vô tình nhìn thấy.<br><br>“Làm cho Phương, mai sinh nhật của Phương.” Hoàng cất giọng đáp.<br><br>“Ừ ha, mai là sinh nhật Phương rồi, xém tí quên bén mất. Để lát tí gọi Phương, hẹn mai đi chơi mới được. Mấy bữa nay không gặp phương rồi, chẳng biết con nhỏ này đi đâu.”<br><br>Châu làu bàu rồi lại tiếp tục ăn bánh nhưng hình như cô cảm thấy bị mắc nghẹn do ăn quá nhanh. Cô vội đứng dậy để đi lấy nước uống, thì bất ngờ con chó Lou của Hoàng chạy ngang qua, làm cô không kịp né nên vấp phải cái chân ghé loạng choạng không giữ được thăng bằng, Hoàng vội vàng đứng dậy vòng tay ôm lấy eo cô giữ lại. Và điều không ngờ xảy ra, hai người đang ở trong tư thế môi chạm môi, hai ánh mắt nhìn nhau trân trân như tượng không cảm xúc.<br><br>“Này Hoàng, con đang làm gì con gái người ta vậy hả?”<br><br>Giọng nói âm vang đầy nội lực của bà Niên vang lên, khiến Hoàng với Châu giật nảy mình vội buông nhau ra với dáng vẻ bối rối khi bà lại về bất thình lình như thế. Coi như quên bén đi cái nghẹn vừa rồi luôn.<br><br>Hoàng nhanh chóng lấy lại bình thường, vẻ mặt điềm tỉnh như chưa hề có chuyện gì xảy ra. Anh thản nhiên đáp:<br><br>“Mẹ về rồi sao? Những gì mẹ thấy không như mẹ nghĩ đâu, chỉ là một tai nạn nhỏ thôi.”<br><br>Châu quơ tay phân bua: “Đúng rồi đấy bác, chỉ là tai nạn thôi, con bị ngã nên anh ấy đỡ con thôi, bác đừng hiểu lầm.”<br><br>“Ôm ấp con, hôn con thế kia mà còn bảo là không làm gì? Là sàm sỡ nhau rồi đó.”<br><br>Bà Niên tỏ vẻ nghiêm túc, nhưng chớp nhoáng vài giây bà nở nụ cười mỉm đầy đắc ý.<br><br>Hoàng dở khóc dở cười khi thấy mẹ mình lại không binh anh mà đổ hết tội cho anh vậy. Anh lên giọng đáp:<br><br>“Mẹ à, thật sự tụi con không có gì hết!”<br><br>“Không có gì, mà lại ngồi ăn bánh uống cà phê với nhau. Bánh này chắc chắn là con làm rồi. Còn nữa, Châu còn lại mặc áo của con, có phải con dụ dỗ Châu phải không?”<br><br>“Mẹ à…”<br><br>Hoàng hết nói nổi với mẹ của mình luôn khi bà ấy cứ thêm dầu vô lửa, như thể bà cố tình bắt anh chịu trách nhiệm vậy. Châu thì đứng đơ như cây cơ chẳng biết nói gì khi thấy bà cứ bênh cô chầm chầm, còn bảo Hoàng đã dụ dỗ cô nữa.<br><br>“Này nếu hai đứa có tình cảm với nhau thì mới có hành động như vậy. Mà nó làm với con như vậy bao nhiêu lần rồi, có thường xuyên không hả con? Thôi hôn nhau cũng là chuyện bình thường, nhưng bác cũng hiểu, chuyện thế này con gái cũng sẽ dễ bị mang tiếng hơn. Nếu muốn con trai bác chịu trách nhiệm cũng được, cưới luôn cũng được. Bác thích, bác chấp nhận và sẵn sàng.”<br><br>“Mẹ!”<br><br>Hoàng gào lên, không thể nào đỡ nổi những gì mẹ mình vừa nói ra, ba hay suy diễn lung tung. Bà Niên đang cố tình đẩy cả hai người vào thế bị động, nhìn mặt cả hai ngơ ngáo như nai tơ thấy tội khiến bà cảm thấy buồn cười như cố gắng kìm nén.<br><br>Vừa lúc, tiếng chuông điện thoại của Châu rung lên phá tan bầu không khí căng thẳng này, cô vội mở máy nghe:<br><br>“Alo, con nghe đây mẹ, gọi con có chuyện gì không?”<br><br>“Con đang hẹn hò với ai thế hả? Hai đứa chụp hình cưới luôn rồi phải không? Ở chung rồi phải không hả? Mọi người ở trên IG và công ty nói con đang hẹn hò đấy, con đang giấu mẹ đúng không? Khai mau!”<br><br>Châu nở nụ cười đau khổ với tình huống dở khóc dở cười này, nhẹ giọng đáp nhanh:<br><br>“Mẹ à, không như mẹ nghĩ đâu. Con với anh ấy chỉ là bạn thôi mà mẹ, không có gì hết cả. Bọn con không có hẹn hò hay cưới nhau gì hết…”<br><br>“Con nói thật không, nếu nó dụ dỗ con gái mẹ, mẹ sẽ xử nó ngay”<br><br>“Xử gì anh ấy chứ mẹ, chuyện này chỉ là… nói tóm lại là con với…”<br><br>“Là Châu với con trai tôi đang yêu nhau. Cho nên tôi bắt con trai tôi chịu trách nhiệm với con gái chị rồi… Nên chị yên tâm đừng lo lắng… Có gì chúng ta gặp mặt nhau bàn bạc chuyện của hai đứa nhé.”<br><br>Nói rồi bà Niên tắt máy, đưa lại điện thoại cho Châu. Vẻ mặt cô cứ ngây ra không kịp phản ứng với những gì đang diễn ra luôn.<br><br>Hoàng thở phắt một cái, có chút bực bội trong người nhưng cố kìm chế, anh càm ràm:<br><br>“Mẹ à, con lậy mẹ, mẹ đừng làm cho mọi chuyện rối tung lên được không. Con với Châu thật sự chưa có gì với nhau cả mẹ à…”<br><br>“Con hơn U30 rồi đấy con à, chẳng lẽ không cho mẹ có cháu bế sao? Con với Bách Du y chang nhau vậy, cứ không chịu lấy vợ, nhiều khi mẹ cứ nghĩ hai đứa Gay luôn đó.”<br><br>Lại chủ đề muôn thuở, không biết Hoàng phải khổ sở bao nhiều lần khi nghe mẹ anh cứ nghi ngờ anh là bị “Gay” không thôi. Anh lên giọng:<br><br>“Mẹ à, con với Bách Du là bạn thân, not Gay, Okk. Con xin khẳng định, con trai thẳng!”<br><br><br>“Cái gì, bác nghĩ anh Hoàng là Gay sao? Haha… Ăn ăn ở kiểu gì gì để mẹ anh cứ nghĩ anh là Gay vậy hả?”<br><br>Bảo Châu cười phá lên khi mẹ Hoàng nói anh là “Gay”, làm cô không thể nào nín cười được, nhìn anh đường đường trai tráng thế kia, nam thần soái ca thế kia, vậy mà mẹ anh bảo anh bị Gay, không biết anh ăn ở sao nữa.<br><br>Thấy giọng cười sung sướng của Châu, Hoang làm mặt lạnh, đánh đôi mắt phượng hoàng rực lửa nhìn cô, khiến cô tắt lịm ngay tức khắc.<br><br>“Hoàng… Thy với Khánh, hai đứa nhỏ mất tích rồi…”<br><br>Bách Du từ ngoài chạy vào với vẻ mặt hoảng loạn, mất bình tĩnh.<br><br>“Hai đứa nhỏ mất tích sao?” Cả Hoàng và mẹ anh đều cùng đồng thanh.<br><br>“Tao đến trường đón hai đứa, nhưng không thấy đâu cả.”<br><br>“Mày bình tĩnh đã, bây giờ chia nhau ra đi tìm thôi.”<br><br>Hoàng trấn an Bách Du khi thấy anh vô cùng hốt hoảng.<br><br>“Nếu hai đứa nhỏ có chuyện gì xảy ra thì tao sẽ có lỗi với Phương mất.”<br><br>Bà Niên đi lại vỗ nhẹ vai Bách Du khuyên răng: “Tốt hơn, giờ chúng ta nên đi tìm hai đứa nhỏ đã, chuyện này khoan hãy nói cho Phương biết, nếu không con bé sẽ sốc lắm đấy. Mẹ sẽ cho người đi tìm!”<br><br>…<br><br>Tại dinh thự của nhà họ Dương, gian phòng riêng.<br><br>“Có vẻ như thằng Guy đã quên đi con bé kia, ta biết nó là một đứa chung tình và cố chấp. Nhưng thấy thái độ đổi khác của nó như vậy ta cũng yên tâm.”<br><br>Ông Dương đáp giọng khàn khàn, tay cầm điếu xì gà hút nhả khói phì phèo.<br><br>“Liệu thiếu gia có chịu đồng ý lấy cô tiểu thư Hải Ngân không ạ? Đám cưới diễn ra sớm, thì sẽ có lợi cho tập đoàn của chúng ta khi cả hai đều hợp tác làm ăn. Với lại cô tiểu thư ấy là con một, nên cơ hội để thiếu gia chúng ta thừa kế là chuyện dễ dàng thôi ạ.”<br><br>Quản lý Adam nói giọng đều đều, vẻ mặt thể hiện sự kính nể.<br><br>“Ta nghĩ nó sẽ đồng ý thôi. Nhưng ta e nó sẽ biết chuyện cách đây 5 năm trước, khi chính ta bắt con nhỏ nó yêu rời bỏ nó, rồi hại sát hại hai anh em nhà nó vì là con của kẻ thù. Hai anh em nhà nó vẫn còn sống, ta sợ sẽ có một ngày nó gặp lại con nhỏ đó thì Guy sẽ quay lưng quở trách ta. Còn nữa, Guy mà biết chính ta năm xưa cho người sát hại gia đình con bé đó, thì nó sẽ không để yên đâu. Cho nên bằng mọi giá phải tống bọn chúng đi nơi khác, còn việc hai đứa nhỏ, cháu ta thì ta sẽ bắt bọn chúng về nuôi. Đứa con trai sẽ cháu đích tôn của ta thừa kế tài sản sau này của ba nó, còn đứa con gái sẽ được gả vào một gia đình thượng lưu.”<br><br>Ông Dương nói một tràng ý định của mình, ánh mắt hiện rõ sự toan tính rõ ràng được vạch sẵn trong đầu ông. Ông sực nhớ ra một chuyện, ông vẫn còn chưa gặp đứa con trai của người thư kí khi xưa của ông, làm gián điệp của XM, ông lên tiếng hỏi:<br><br>“Đến giờ vẫn chưa tìm ra tung tích thằng con của bà Lan sao? Nếu một ngày nó trở về với cái USB chứa tài khoản đen của Dương Tảo thì tổ chức với tập đoàn của ta sẽ sụp đổ, ta sẽ bị đẩy vào ngục đá ngồi mất.”<br><br>“Chủ tịch yên tâm, tôi vẫn cho người trong tổ chức truy tìm, vẫn chưa thấy động cơ nào của cậu ta cả. À… người chúng ta thông báo, đã đưa cặp song sinh tới tập đoàn rồi ạ…”<br><br>“Vậy đi thôi!”<br><br>Nói rồi ông cùng quản lý của mình mau chóng rời khỏi đây ngay lập tức. Hải Ngân vội lánh vào sau bức tường để tránh bị nhìn thấy, cô đã tình cờ nghe hết cuộc nói chuyện trong đó. Vẻ mặt cô không khỏi bất ngờ khi biết được một sự thật động trời này.<br><br>“Anh Guy có con rồi mà không hề hay biết sao? Không lẽ cô gái mà anh Guy muốn trả thù chính là cô gái mà bị ba anh ấy ép làm anh tổn thương, rời bỏ anh sao? Thật sự anh ấy không hề hay biết điều này, cô gái anh yêu, lại là con của kẻ thù… thật sự hai người này đúng là éo le… Nhưng việc anh không biết lại trả thù cô gái mình yêu cũng tốt thôi, mà cô gái đó rốt cuộc là ai?...”<br><br>Vốn dĩ Hải Ngân biết được chút đỉnh chuyện Guy muốn trả thù người con gái năm xưa làm anh tổn thương, là do cô tình cờ nghe được cuộc trò chuyện của anh với bác quản gia ngay tại phòng của anh. Lúc đó cô nghe loáng thoáng cái tên Anh Phương, nhưng cô lại không chắc chắn lắm.<br><br>…<br><br>Hiện tại Guy đang ở trong gian nhà bếp để chờ người mang đồ ăn ra, từ sáng đến giờ cũng đã tầm hơn 2 hay 3 giờ chiều rồi mà anh chưa có gì lót bụng cả. Trong lúc chờ thì anh ngồi lướt điện thoại xem có gì mới không, anh chẳng hề đá động gì đến Phương.<br><br>Trong khi Phương đang nhâm nhi ly nước ép dâu mà Guy đẩy qua cho cô uống, vì Guy không thích loại ước uống này.<br><br>“Nước ép dâu ngon thật! Bực mình với cái mái tóc này ghê gớm, muốn cắt phăng mất.”<br><br>cô bực bội với đầu tóc dài thượt lượt của mình, nó cứ lè phè trước mặt khiến cô bực bội, muốn cột tóc lên nhưng lại không có dây cột tóc nên cô thả vậy luôn cho xong.<br><br>Guy vô tình thấy vậy, bỏ điện thoại xuống bàn, đứng dậy rời khỏi chỗ ngồi đi tới bên chỗ Phương, anh nhẹ nhàng đưa tay túm gọn tóc của cô lại khiến cô đứng hình.<br><br>“Làm gì vậy?” Phương thắc mắc.<br><br>“Ngồi yên đi!”<br><br>Phương ngồi yên bất động, không biết Guy đang hành động kì cục gì nữa. Cô cũng chẳng hiểu tích cách của Guy nữa, lúc thì lạnh lùng đáng sợ, lúc thì ôn nhuận một cách lạ thường giống như bây giờ, thật khó hiểu giống như Hồng Quân vậy.<br><br>Guy búi gọn tóc của Phương lại một cách thuần thục rồi rút lấy cành hoa hồng trong lọ được cắt hết gai với lá xuyên vào để cố định tóc lại.<br><br>Chính hành động của anh đã thu hút những ánh nhìn đầy ganh tị của đám giúp việc, đặ biệt là Hải Ngân, khi cô đang đứng khuất sau cái cửa ra vào, hai tay siết chặt lại nhưng cũng phải bấm bụng cố nhịn đi vào.<br><br>“Anh cũng biết búi tóc sao? Còn lấy cành hoa hồng cài vào, ngộ thật đấy.”<br><br>Phương nói giọng đều đều, đưa tay sờ lấy tóc mình, cảm thấy có chút thú vị. Cô lại tiếp tục thưởng thức ly nước ép dâu ngọt mát này.<br><br>“Anh Guy!”<br><br>Hải Ngân gọi anh, đi tới gần với vẻ mặt yêu kiều cùng nụ cười mỉm trên môi. Thấy cô, Guy chẳng buồn liếc nhìn cô lấy một lần.<br><br>Phương thấy vậy vội đứng dậy cười trừ bảo: “Hai người nói chuyện đi, tôi đi chỗ khác.”<br><br>Nói rồi Phương quay người định đi thì Guy nắm lấy tay cô giữ lại, kéo sát về phía mình, trầm giọng bình thản đáp:<br><br>“Ở đây, không được đi đâu hết.”<br><br>Phương chỉ biết gượng cười khó xử khi Guy làm vậy, Hải Ngân tuy rất hậm hực nhưng không bộc lộ ra ngoài.<br><br>“Nếu không có chuyện gì, thì em có thể đi.”<br><br>Guy buông câu phũ phàng, vẻ mặt lạnh lùng một cách dửng dưng.<br><br>Nhìn hành động của chỉ tay trong tay của Guy dành cho cô gái đó, khiến Hải Ngân cảm thấy tim mình như bị một nhát dao vô tình được anh ban cho đâm vào vậy.<br><br>Bác Sò từ ngoài đi vào, cúi đầu kín cẩn đáp:<br> <br><br>“Thưa thiếu gia, có cậu Duy Anh và một người nữa là giám đốc tài chính của Dương Tảo ghé thăm, để nhờ cậu kí một số giấy tờ liên quan tới chuyển giao bộ phận gì đó.”<br><br>“Cho họ vào đi!” Guy đáp nhanh không một chút do dự.<br><br>Phương nhíu mày khi nghe bác quản gia nhắc đến hai cái tên, là Duy Anh với giám đốc tài chính Dương Tảo khiến cô có chút ngạc nhiên và bối rối, vì hai người này cô đều quen cả, cô thầm nghĩ:<br><br>“Duy Anh sao lại xuất hiện ở đây nhỉ? Không lẽ là bạn của anh ta sao? Còn giám đốc tài chính Dương Tảo, chẳng phải đó là Dương Dương… trời đất, gặp mặt hai người họ tại đây, không biết nói gì, hay chi bằng mình tránh mặt đi cho xong…”<br><br>Sau độ chục giây suy nghĩ, Phương lay lay tay của Guy khiến anh nghiêng đầu sang nhìn cô với ánh mắt khó hiểu, cô thủ thỉ đủ để Guy nghe thấy:<br><br>“Anh có khách, tôi ở đây không làm gì, hay để tôi về phòng vậy?”<br><br>“Tại sao? Đều là người quen biết hết mà?” Anh thắc mắc, từ tông giọng trầm ổn chuyển sang cao giọng: “Chẳng phải hai người là bạn của cô sao? Đêm qua trong quán rượu, cô với Duy Anh có nói chuyện với nhau đôi ba câu xã giao và chính cô thừa nhận hai người là bạn, còn giám đốc tài chính kia nghe đâu cũng là bạn của cô mà phải không?”<br><br>Vẻ mặt Phương ngơ ra khi nghe Guy nói vậy, ánh mắt ngơ ngác nhìn anh đáp:<br><br>“Đêm qua tôi gặp Duy Anh sao?”<br><br>“Cô còn mời cậu ấy uống rượu đấy thay, không nhớ à? Cô uống say đến nổi, nói hết những chuyện tình thanh xuân vườn trường của cậu ấy ra còn gì.”<br><br>“Thật sao? Chết con rồi, để Bảo Châu biết được chắc nó giết mình chết mất.”<br><br>Phương càm ràm than thở, tự đưa tay đánh vào trán mình một cái với vẻ mặt không thể nào đau khổ hơn. Khi uống rượu, cô chẳng thể nào tiết chế được lời nói được của mình.<br><br>Nhìn biểu hiện khốn khổ của Phương khiến anh phì cười những kìm chế ở mức độ chỉ giữ cái điệu cười mỉm trên môi một cách hờ hợt. Anh khẽ đưa tay xoa đầu Phương như thú cưng của mình vậy, nhưng anh không quên đánh mắt để ý thái độ liếc nhìn suýt rách con ngươi của Hải Ngân dành cho Phương, hai chữ “ghen tuông” hiện rõ trên mặt cô.<br><br>Đúng lúc, Duy Anh cùng với Dương Dương đi vào, ai nấy đều ra dáng một người đẳng cấp, nhan sắc thượng thừa mỗi người một vẻ.<br><br>“Ủa, anh Dương Dương!”<br><br>Hải Ngân chút bỏ sự ghen tuông, tức muốn nổ đom đóm mắt qua một bên, mỉm cười nhẹ nhàng khi thấy sự xuất hiện của Dương Dương. Cô cũng khẽ cúi nhẹ đầu chào Duy Anh một cách lịch sự.<br><br>Dương Dương chỉ “Ừ” một tiếng rồi quay sang chào Guy thể hiện sự tôn trọng đối phương, và không quên nhìn sang Phương với ánh mắt ngạc nhiên khi thấy cô cũng xuất hiện ở đây, làm anh có chút thắc mắc.<br><br>Guy cũng gật đầu chào đáp lại, vì đây là phép lịch tối thiểu, anh trầm giọng lên tiếng:<br><br>“Mọi người ngồi đi!”<br><br>Tất cả ngồi vào ghế yên vị, bầu không khí xung quanh đây cũng không có gì bất thường.<br><br>“Tao tình cờ gặp Dương Dương ở ngoài cổng nên cùng đi vào đây luôn. Công nhận nhìn cậu ta giống Huy Dương Dương học cùng lớp chúng ta năm cấp ba ghê.”<br><br>Duy Anh nói giọng đều đều, trên môi nở nụ cười tươi rói.<br><br>Nghe Duy Anh nói vậy, Dương Dương cũng chỉ cười một cách ôn nhu điềm đạm cất lời:<br><br>“Chắc là người giống người thôi!”<br><br>Guy không quan tâm tới điều này, nhưng thực chất trong lòng vẫn có chút hoài nghi ngay lần đầu gặp cậu ta. Vẻ mặt Guy lúc nào cũng mang khí chất lạnh lùng và nghiêm túc mỗi khi nói chuyện với người khác, nên anh luôn bị gắn cái mác “khó ở”.<br><br>“Nhìn cậu chắc có lẽ ngang tuổi tôi, nên tôi sẽ xưng hô bình thường. Cậu tới đây gặp tôi. Chắc là chuyện liên quan tới công việc?”<br><br>Dương Dương vẫn giữ nụ cười ấm áp ôn nhuận của mình, trầm tỉnh đáp:<br><br>“Cũng không hẳn liên quan tới công việc. Hôm nay, tôi tới đây chỉ đơn giản, nhờ chủ tịch, mà nói hai từ “chủ tịch” nghe không được tự nhiên cho lắm. Tôi vừa nhận một số dự án đầu tư mới, muốn trích một số vốn nhưng cần phải có chữ kí và sự đồng ý của cậu, nên tôi tới đây thôi. Vì tôi nghe nói, cậu ít khi lên tập đoàn, thật khó để gặp được cậu, nên tôi phải đích thân tới đây.”<br><br>“Vậy sao?”<br><br>Guy đáp một câu bâng quơ, vẻ mặt bình thản mọi lúc mọi nơi. Anh tiếp lời:<br><br>“Có gì tôi sẽ xem xét sau!”<br><br>“Hiếm khi được hội ngộ như thế, hay hôm nay chúng ta cùng nhau ngồi uống rồi, trò chuyện xã giao tìm hiểu nhau được chứ? Tôi có mang một vài chai rượu ngoại do thương hiệu gia đình tôi sản xuất, chúng ta cùng uống thử chứ?”<br><br>Sau một hồi im lặng, Hải Ngân nảy ra một ý tưởng táo bạo là mời mọi người uống rượu, nhưng thầm trong tâm đang có ý muốn thách thức tửu lượng của Phương và có ý đồ sẵn được vạch ra trong đầu.<br><br>“Cũng được đấy, dù sao giờ cũng rãnh không làm gì! Mày thấy sao Guy?”<br><br>Duy Anh hứng khởi nhìn Guy hỏi, dù sao thì anh cũng đang muốn mượn rượu giải sầu.<br><br>Guy im lặng không nói gì, chỉ gật đầu đáp cho nhanh.<br><br>“Này Dương Dương, cũng đã tới đây rồi, cậu ở lại uống với chúng tôi đi.”<br><br>Duy Anh ngỏ ý mời. Dương Dương cũng khó mà từ chối nên cũng đành đồng ý đại.<br><br> <br><br>"]