["<br>","<br><br><br><br><br>Cánh cửa mở ra, bước vào là một nam thanh mang dáng dấp trưởng thành. Gương mặt vương giả hoang dại như một hoàng tử bước ra từ trong truyện tranh, khiến cánh mày râu phải ganh tị, phái nữ phải mê mẩn. Ánh mắt với lông mi dày và cong vút khiến người khác nhìn vào kiểu mơ hồ và huyền bí, khó có thể thấy được cảm xúc của anh.<br><br><br><br>Những vị khách trong quán, đặc biệt các bạn nữ trẻ và học sinh như chết sững trước một nam thần ngôn tình sống bước vào.<br><br><br><br>Này, Phương! Thật sự tớ muốn nhìn thấy mặt cái người tên Hoàng đó trông như thế nào...<br><br><br><br>Thì ảnh đang đứng ở phía sau lưng cậu kìa...<br><br><br><br>Phương đáp nhanh, đánh mắt nhìn ra phía sau lưng Bảo Châu.<br><br><br><br>Đâu đâu...<br><br><br><br>Nghe Phương nói vậy, Châu háo hức bước xuống ghế quay người lại thì không may quơ luôn đi ly nước cầm trên tay hất bay vào người Hoàng.<br> <br><br><br><br>Đôi đồng tử ai nấy giãn căng đầy kinh hồn. Hai con người nhìn nhau đầy bất ngờ, đúng là oan gia ngõ hẹp.<br><br><br><br>Lại là cô sao?<br><br><br><br>Hoàng thốt lên, rồi nhìn cái áo sơ mi của mình ướt nguyên một mảng màu đỏ của rượu, dính ngay vào người vô cùng khó chịu.<br><br><br><br>Cái tên đụng tôi ở sân bay không xin lỗi đây mà. Sao anh lại ở đây?<br><br><br><br>Bảo Châu ngạc nhiên không kém khi gặp lại người mà cô cho là mất lịch sự, vô ý tứ.<br><br><br><br>Thế sao cô ở đây?<br><br><br><br>Hoàng hỏi ngược lại, hàng chân mày khẽ chau lại, như muốn nổi quạu cả lên vì cái áo của anh bị bẩn, khiến anh bực mình hết sức. Nhưng không muốn mất hình tượng nên phải kìm chế lại.<br><br><br><br>Bảo Châu gân cổ lên đáp: Thì tôi là bạn của Phương, quản lý của quán The Lucky này. Đừng nói anh là chủ quán này nha... cô quay lại nhìn Phương nói nhỏ: Cậu đừng nói với tớ người này chính là chủ của The Lucky này đấy...<br><br><br><br>Phương dở khóc dở cười gật đầu Ừ một cái với ánh mắt khó hiểu nhìn hai người họ.<br><br><br><br>Phải, tôi là chủ quán này đấy... mới vừa ra khỏi sân bay đã gặp thánh chửi xối xả vô mặt, giờ thì áo bị bẩn...<br><br><br><br>Hoàng bất mãn đáp, mặt nhăn mày nhó nhìn cái áo hãng Gucci của mình bị bẩn. Anh bực bội bỏ đi một mạch vào bên trong. Anh vốn dĩ là người ưa sạch sẽ, nên rất khó chịu khi thấy vết bẩn trên bộ quần áo hay giày dép toàn hàng hiệu đắt tiền của mình, Phương với Bách Du biết rõ nên cũng phải để ý một tẹo, kẻo mắc công anh lại càu nhàu thì mệt.<br><br><br><br>Cái tên này sao thô lỗ thế nhở? Bảo Châu làu bàu.<br><br><br><br>Mà này, hai người quen biết nhau sao? Phương thắc mắc hỏi.<br><br><br><br>Quen con khỉ... Hồi nãy, cậu không nghe anh ta nói sao? Tớ với anh ta đụng mặt nhau ngay tại sân bay đó... Anh ta đi không nhìn đường va vào tớ, khiến tớ bị ngã, không đỡ đã đành, một câu xin lỗi cũng không có... Đúng là đồ hách dịch...<br><br><br><br>Này tém tém lại, mọi người đang nhìn kìa...<br><br><br><br><br>Phương khẽ vô vai xoa dịu cơn giận của Bảo Châu, cô chỉ cảm thấy nực cười hai con người này thôi. Phương nhẹ giọng đáp:<br><br><br><br>Này đừng nói anh ấy hách dịch hay thô lỗ như thế, anh Hoàng không phải một người như vậy đâu. Tại cậu chưa tiếp xúc nên chưa biết con người anh ấy ra sao thôi...<br><br><br><br>Thôi bỏ đi, bực mình!<br><br><br><br>Bảo Châu thở phắt một cái, vớ lấy ly nước lọc trên bàn tu một hơi đến cạn.<br><br><br><br>Momy... Momy...<br><br><br><br>Bảo Thy với Bảo Khánh lon ton ôm mỗi đứa một con thú nhồi bông chạy tới bên Phương, nở nụ cười tươi trên khuôn mặt búng ra sữa, trông bọn chúng vô cùng dễ thương.<br><br><br><br>Hai đưa đón cậu về rồi đấy à... lại đây momy coi nào...<br><br><br><br>Phương vui vẻ nhìn hai đứa con của mình với ánh mắt trìu mến, khẽ nhíu mày nhìn con gấu bông Brown và thỏ bông Cony trong tay hai đứa nhỏ, nhẹ giọng hỏi:<br><br><br><br>Hai con lấy đâu ra hai con thú nhồi bông nay thế?... Có phải hai đứa đòi cậu Du mua cho phải không?<br><br><br><br>Không phải đâu... Là hai đứa nó nhặt được ở sân bay đấy...<br><br><br><br>Bách Du đi tới lên tiếng, cởi áo khoác ra khỏi người, vớ lấy chai nước lọc uống ừng ực.<br><br><br><br>Bảo Châu như đứng hình, ngơ ngác nhìn hai đứa nhóc hồn nhiên kia gọi Phương là mẹ khiến cô sững sờ, thốt lên:<br><br><br><br>Cặp song sinh đó là con của cậu sao Phương?<br><br><br><br>Nghe Bảo Châu hỏi vậy, tim Phương chợt nhói lên một giây tức thời, khẽ cúi trầm mặt vài giây, gượng cười đáp:<br><br><br><br>Ừ, là con của mình!<br> <br><br><br><br>Bảo Châu hơi bất ngờ trước chuyện này, vì trước đó không hề nghe Phương nói việc cô kết hôn hay sinh con gì cả, vì Châu cứ ngỡ cô đang đi học và vẫn giữ mối quan hệ Hồng Quân. Trong đầu đang ngập tràn một mớ bòng bong thì nhóc Khánh đi lại gần Châu, ngẩng mặt lên nhìn cô, đưa con gấu bông Brown cho cô, cất giọng ngây ngô:<br><br><br><br>Cô xin đẹp ơi... Hình như cô đánh rơi nó đấy ạ...<br><br><br><br>Khẽ cười trừ, Châu đưa tay xoa đầu nhóc: Con cầm lấy đi, cô tặng con đấy! rồi quay sang nhìn Phương gặn hỏi:<br><br><br><br>Vậy hai đứa nhỏ này là con của ai?<br><br><br><br>Phương không biết có nên kể chuyện này cho Châu nghe hay không nữa, cô chỉ biết ngậm ngùi cúi đầu quay đi chỗ khác, né tránh câu hỏi của Châu.<br><br><br><br>Thấy Phương lưỡng lự không muốn trả lời, Bách Du đi lại đưa tay khoác lấy vai Châu kéo sát lại khiến Châu bỗng chốc đứng hình, căng mắt nhìn anh không chớp, trên môi anh khẽ nở nụ cười chết người, khiến tim Châu tức thời đập loạn nhịp.<br><br><br><br>Bách Du khẽ trầm giọng nói nhanh đủ để Châu nghe:<br><br><br><br>Biết nhiều không hay đâu. Cứ coi như không biết gì, im lặng mà sống. Vậy nhé, em gái xinh đẹp...<br><br><br><br>Nói rồi Bách Du nhanh chóng buông Châu ra làm cô không kịp định thần chuyện gì đang xảy ra, đôi mắt trân trân nhìn anh không rời. Anh chợt bật cười khi thấy vẻ mặt ngơ như nai tơ của Châu, anh đưa tay xoa nhẹ đầu cô như em gái của mình vậy.<br><br><br><br>Chào mừng em đến với The Lucky của chúng tôi, em muốn ăn loại bánh ngọt nào và uống gì? Anh sẵn sàng phục vụ cho em... À thường các cô gái thích uống trà sữa giống như con em gái của anh, nghiện luôn rồi đấy... Còn em thì sao?... Uhm... Một tách Americano và bánh tiramisu trà xanh, em thích chứ?<br><br><br><br>Ờ... dạ...<br><br><br><br>Chưa kịp để Châu phản ứng thì Bách Du đã nắm tay cô đi tới cái bàn gần cửa sổ, có đầy hoa hồng thơm ngát ngồi đấy. Hành động cực kì ga lăng của anh khiến bao nhiêu cô gái có mặt tại đây phải ganh tị với cô, cô chỉ biết mỉm cười gượng gạo.<br><br>"]