["<br>","<br>Bảo Châu với Dương Huy đứng như chết sững khi chứng kiến cảnh tượng vừa rồi, nhưng sau đó nhanh chóng định thần lại mà chạy tới xem tình hình như thế nào.<br><br><br><br>Giao Kiều run sợ tột độ vội vàng lủi đi khi họ không để ý tới.<br><br><br><br>Phương khó nhằn chống tay ngồi dậy, vẻ mặt cô hoảng hốt khi thấy Hồng Quân nằm bất động, trên bên thái dương máu chảy dọc xuống gò má. Cô hoang mang lay lay người cậu, miệng không ngừng thốt lên:<br><br><br><br>“Hồng Quân… Cậu không sao chứ? Nè, Hồng Quân, tỉnh lại đi… Mau gọi xe cấp cứu đi. Nhanh, nhanh lên!”<br><br><br><br>Ngay sau đó, xe cấp cứu tới, Hồng Quân được đi tới bệnh viện ngay lập tức.<br><br><br><br>…<br><br><br><br>Tại bệnh viện.<br><br><br><br>Đã hơn một tiếng đồng hồ trôi qua , Phương cùng với Bảo Châu, Dương Huy với bác Sò của Hồng Quân ngồi trên băng ghế chờ đợi trước cửa phòng cấp cứu.<br><br><br><br>“Cậu không sao đấy chứ, Phương?” Huy lo lắng hỏi khi thấy cổ tay trái của Phương quấn băng thun trắng.<br><br><br><br>Phương gượng cười lắc đầu đáp: “Tớ không sao, chỉ bị bong gân cổ tay một xíu thôi!”<br><br><br><br>“Thật không sao chứ?” Huy hỏi lại lần nữa.<br><br><br><br>Phương chỉ “Ừ” rồi cúi mặt xuống, hai bàn tay nắm chặt vào nhau run run.<br> <br><br><br><br>Bảo Châu nghiêng đầu sang, ghé sát lại để nhìn Phương, cất lời:<br><br><br><br>“Này, Phương! Cậu định cứ đê cái mặt như sắp khóc vậy hoài sao? Bác sĩ nói Quân không sao rồi mà.”<br><br><br><br>“Nhưng cậu ấy vẫn chưa tỉnh…” Phương nghẹn giọng nói với vẻ lo sợ, chỉ biết cúi đầu. Tất cả cũng chỉ vì đỡ cho cô nên cậu mới ra nông nổi này.<br><br><br><br>Bảo Châu thở phắt một cái đáp: “Bác sĩ đã nói chủ yếu là do tác dụng của thuốc thôi.”<br><br><br><br>“Các con đều là bạn học của thiếu gia nhà chúng tôi sao?”<br><br><br><br>Cả ba quay sang nhìn bác Sò gật đầu đáp “vâng” khi nghe ông cất giọng hỏi.<br><br><br><br>“Ai là người nhà của bệnh nhân Hồng Quân?”<br><br><br><br>Giọng bác sĩ cất lên khiến ai nấy đều đứng dậy.<br><br><br><br>“Bác sĩ? Thiếu gia nhà tôi có bị làm sao không ạ?”<br><br><br><br>“Vết thương ở vùng đầu không nặng lắm, chỉ chấn động ở vùng sọ trước thôi, nên không sao. Sáng mai có thể xuất viện được!”<br><br><br><br>“Cám ơn bác sĩ!”<br><br><br><br>Phương lắng nghe lời bác sĩ nói mà thấy lòng không khỏi bồn chồn, sốt ruột. Cũng may Hồng Quân không sao.<br><br><br><br>“Giờ bác phải ra làm thủ tục đóng viện phí cho cậu ấy rồi về nhà lấy một chút đồ sẽ quay lại, các con vô thăm trước đi.”<br><br><br><br>Nói rồi, bác Sò đi khỏi đây.<br><br><br><br>“Vậy Phương ở lại đây nha, tớ với Huy đi mua ít đồ cho Quân rồi sẽ quay lại.”<br><br><br><br>Bảo Châu với Dương Huy cũng rời đi, một mình Phương bước vào trong phòng bệnh. Hồng Quân đang nằm đó, tay ghim ống truyền dịch, trên đầu có một băng gạc trắng.<br><br><br><br>Phương đi tới kéo ghế ngồi xuống, với vẻ mặt có lỗi, rươm rướm nước mắt nhìn Hồng Quân chứa đựng nhiều cung bậc cảm xúc khó tả, vừa có lỗi vừa hờn trách:<br><br><br><br>“Đồ xấu xa! Nhìn tình trạng hiện giờ của cậu đi. Lúc đó sao cậu lại chạy đến? Sao lại để bị thương thay tôi chứ?... Cậu có biết tôi sợ đến mức nào không? Tôi cứ nghĩ rằng… cậu có thể gặp một số chấn thương vĩnh viễn hoặc tôi sẽ không bao giờ được nhìn thấy cậu nữa đấy, biết không? Hãy tỉnh lại đi. Tôi sẽ trả thù cậu gấp đôi những gì cậu đã phải bắt tôi trải qua ngày hôm nay…”<br><br><br><br>“Nhỏ định sẽ trả tôi kiểu gì đây?”<br><br><br><br>Giọng nói trầm trầm khàn khàn của Hồng Quân cất lên, cậu mở dần mi mắt tỉnh dậy nhìn Phương. Phương ngạc nhiên khi cậu đã tỉnh lại, vội hỏi han:<br><br><br><br>“Hồng Quân, cậu không sao chứ?”<br><br><br><br>“Nhỏ ổn chứ?”<br><br><br><br><br>Thay vì trả lời thì cậu lại hỏi ngược lại.<br><br><br><br>Phương gật đầu “Ừ” rồi đứng dậy đáp nhanh: “Tôi sẽ đi báo với bác của cậu là cậu tỉnh lại rồi nhé!” rồi quay đi thì chợt đứng lại khi Hồng Quân nắm lấy bàn tay cô kéo lại, làm cô ngơ người trân trân nhìn cậu.<br><br><br><br>Quân ngồi dậy nhìn Phương với ánh mắt lãnh đạm, cảm xúc gì đó vô định. Điều đó làm Phương cảm thấy ngại ngùng cúi mặt xuống như cây hoa mắc cỡ vậy.<br><br><br><br>“Nhìn lại mới thấy, nhỏ luôn né tránh ánh mắt của tôi. Nhỏ định trả thù kiểu gì đây?”<br><br><br><br>Phương im bật không biết nói gì, đứng im không ngước mặt lên nhìn Quân. Thật sự cô chưa bao giờ dám nhìn thẳng vào mắt ai cả.<br><br><br><br>Thấy Phương im lặng, Quân trầm giọng lên tiếng:<br><br><br><br>“Không thể một lần đàng hoàng nhìn thẳng vào mắt tôi sao? Bộ tôi xấu lắm sao?”<br><br><br><br>“Không phải!” Phương cao giọng đáp nhanh rồi lại hạ giọng: “Tại tôi…”<br><br><br><br>Bất ngờ Hồng Quân rút phắt ống truyền nước ra khỏi tay, rồi đạt chân xuống nền đứng dậy. Nhìn Phương đứng ngang tầm ngực của cậu nhìn cô như thấp bé nhẹ cân như “hạt tiêu”.<br><br><br><br>Phương đứng không thôi mà như ná thở, bởi khoảng cách giữa cô và Quân quá gần.<br><br><br><br>Quân đưa tay tóm gọn lấy tóc của Phương ra phía sau rồi rút lấy cái dây thắt nơ ở cổ áo của cô ra, cột tóc lại cho cô một cách nhanh gọn.<br><br><br><br>“Xong!” Quân cất giọng, khẽ cúi mặt thấp xuống nhìn Phương, mỉm cười nhẹ xoa đầu cô đáp: “Như thế này không phải xinh hơn sao?”<br><br><br><br>“Xinh cái gì, bữa trước đi cùng cậu xuống căn tin, bị cậu dìm hàng cho toi tả còn gì?”<br><br><br><br>Phương nói lí nhí trong miệng rồi đưa tay đánh vào ngực Quân một cái, quay người chạy ra khỏi phòng vì quá ngại khi tiếp xúc với người khác giới như thế, đã vậy còn là một người vốn có tính cách khó hiểu như Hồng Quân.<br><br><br><br>…<br><br><br><br>Sáng sơm bình minh se lạnh, giờ thời tiết cũng đã chuyển sang đông. Cả tối hôm qua Phương không ngủ được vì những áy náy trong lòng nên không thể ngủ ngon giấc, có chút gì đó mệt mỏi nên cô dậy sớm hơn mọi khi để đi dạo cho khoay khõa.<br><br><br><br>“Anh Hoàng…”<br><br><br><br>Hoàng khẽ gật đầu “Ừ” một tiếng, khi Phương bước ra khỏi căn hộ thì tình cờ gặp anh. Cả hai đều ở chung khi chung cư Phồn Hoa, làm hàng xóm láng giềng với nhau, với lại Hoàng còn bạn đồng thân chí cốt của Bách Du, nên việc Phương thân thiết với Hoàng cũng chẳng phải chuyện là gì.<br><br><br><br>“Anh đi tới cửa hàng tiện lợi sớm vậy sao?”<br><br><br><br>Phương nhẹ giọng hỏi, ánh mắt mê mẩn nhìn Hoàng, vì anh thật sự rất thanh tú kiểu anh mang vẻ đẹp “phi giới tính” mà cả nam lẫn nữ ai cũng chết mê chết mệt.<br><br><br><br>Hoàng lại “Ừ”, trên môi nở nụ cười tươi rói đầy mê hoặc lòng người. Nếu anh không bị gán mác “3D” thì Phương đã thích anh lâu rồi, tại cô luôn thấy anh mê trai đẹp không thôi, nên cô nghĩ anh thuộc giới tính thứ ba.<br><br><br><br>“Đi cùng anh ra cửa hàng luôn không? Anh pha latte nóng cho uống, trời lạnh vậy uống là ngon nhất đấy…”<br><br><br><br>Phương vui vẻ gật đầu, sánh bước cùng Hoàng đi khỏi khu chung cư. Để đi tới cửa hàng tiện lợi cũng không gần lắm, phải đi bộ mất cả đoạn đường dài.<br><br><br> <br><br>Hoàng đi trước, Phương đi sau. Thật tình cô đi theo anh mà muốn hụt hết cả hơi, một bước của anh bằng hai bước chân của cô. Hoàng thấy vậy nên đi chậm lại, nhìn cô với ánh mắt ý cười, cất giọng trêu đùa:<br><br><br><br>“Cái tội chân ngắn, em không thể đi nhanh được à?”<br><br><br><br>Phương xịu mặt xuống, đánh vào tay Hoàng một cái, nhăn nhó đáp:<br><br><br><br>“Không phải chân em ngắn, tại chân anh quá dài bước nhanh, em đi theo không kịp. Đi với anh mà như chạy vậy… thật tình, mấy hồi đi đường tắt thấy nhanh, mà bây giờ đi đường chính sao xa quá vậy không biết?”<br><br><br><br>“Em mệt sao? Mới đi có được có 5 km chứ nhiêu, còn cỡ 15 - 20 phút gì nữa mới tới…”<br><br><br><br>“Cái gì, 5 km chứ nhiêu? Anh nói như đùa vậy.”<br><br><br><br>Phương giãn căng đôi đồng tử nhìn Hoàng khi nghe anh nói, vậy nãy giờ cô đi bộ 30 phút rồi, giờ còn đi thêm 15 phút nữa mới tới, chắc cô chết mất thôi. Cô ngồi thụp xuống than thở:<br><br><br><br>“Thôi anh đi đi, em bắt bus đi đây… Em mỏi chân lắm rồi…”<br><br><br><br>“Mới đi chưa được một tiếng đã than mệt rồi, đi đi cho giảm cân, eo bánh mì không đẹp đâu…”<br><br><br><br>Hoàng buông lời đùa giỡn, môi anh cong lên một nụ cười hoàn hảo, lộ hàm răng trắng tinh.<br><br><br><br>“Eo em có 58 thôi, giảm cân nữa chi anh… Em mệt thật đấy…”<br><br><br><br>“Anh đùa thôi, lên anh cõng đi…”<br><br><br><br>Hoàng nói giọng từ tốn, quay người ngồi xuống với tư thế chuẩn bị.<br><br><br><br>Phương vội quơ tay từ chối khi thấy hành động của Hoàng, mỉm cười lắc đầu đáp:<br><br><br><br>“Thôi ngại lắm, em đi bộ cũng được, ai lại bắt anh cõng em như thế!”<br><br><br><br>Đang vui vẻ nói cười thì bất ngờ có một tên mặc đồ đen bịt khẩu trang từ đâu xuất hiện nắm lấy tay Phương lôi đi, khiến cô hoảng hốt hét lên:<br><br><br><br>“Anh Hoàng… cứu em… thả tôi ra, mấy người là ai vậy? Sao lại bắt tôi…”<br><br><br><br>Hoàng nhanh chóng xông tới lôi Phương lại về phía mình, vung chân đá mạnh ngay vào bụng tên đó khiến hắn ngã sổng soài dưới đất một cách đau đớn. Phương đứng hình bất thần, tay vúi chặt lấy vạt áo của Hoàng.<br><br><br><br>Không chỉ một tên mà cả ba bốn tên mặc đồ đen trông như mấy tên sát thủ trong phim, đeo theo thanh kiếm katana giống như trong đạo phái hay tổ chức gì đó của Nhật hay Trung Quốc.<br><br>"]