["<br>","<br> <br><br>Tại quán The Lucky.<br><br>Bách Du đang bôi thuốc vào cổ tay bị bầm tím của Phương một cách cẩn thẩn tỉ mỉ. Anh không ngước lên nhìn cô, chỉ trầm giọng hỏi:<br><br>“Có đau không?”<br><br>Phương lắc đầu bảo: “Không sao, không có đau!”<br><br>Anh ngừng lại động tác, ngẩng mặt lên nhìn Phương một cách nghiêm túc:<br><br>“Thật sự không đau sao?”<br><br>Phương lắc đầu, biểu hiện của cô chịu đựng như vậy càng khiến anh cảm thấy tức giận. Anh gằn giọng:<br><br>“Sao có thể không đau chứ? Em có biết, anh đã gọi cho em và nghe giọng em qua điện thoại nghe rất lo lắng. Và khi anh gọi lại, không có ai nghe máy. Em có biết anh lo lắng đến phát rồ lên như thế nào không?”<br><br>“Anh hai…”<br><br>“Anh lập tức lái xe ra ngoài tìm em và không tìm thấy em ở đâu. Anh sợ có chuyện gì với em, anh sợ sẽ không nhìn thấy em nữa, anh sợ mất đi đứa em gái anh yêu quý.”<br><br>Phương cảm thấy có lỗi khi để anh trai mình lo lắng như vậy, cô nắm chặt lấy bàn tay Bách Du trấn an:<br><br>“Được rồi, anh hai. Em ổn mà! Không phải giờ em đang ngồi trước mặt anh sao? Đó là qua rồi, giờ em ổn.”<br><br>“Tất cả đều là quá khứ sao? Em có thể đừng để anh trai này lo lắng về em nữa không?”<br><br>Bách Du nhìn Phương nói giọng đầy sự lo âu, lẫn lo sợ.<br><br>Phương mỉm cười đáp: “Anh đừng lo, chẳng phải giờ em rất mạnh mẽ sao? Em có thể bảo vệ tốt cho mình mà.”<br><br>“Anh lo lắng về em, anh lo em gặp nguy hiểm, anh lo em không vui với cuộc sống hiện tại. Anh lo em sẽ không bao giờ quên được Hồng Quân.”<br><br> <br>Nghe Bách Du nói vậy, Phương vội lãng tránh ánh mắt của anh đang nhìn cô. Cô buông một câu thững thờ:<br><br>“Em không thể nào quên được Hồng Quân.”<br><br>Bách Du gật đầu, vẻ mặt đầy sự căm phẫn lẫn nổi bất lực hạ tông giọng đáp:<br><br>“Nếu em không thể quên Hồng Quân, thì tại sao em lại bị quyến rũ khi qua lại với tên Guy kia, người trông giống Hồng Quân? Làm sao khi cậu ta ôm em, em không đẩy cậu ta ra?”<br><br>Phương quay lại nhìn anh trai mình với ánh mắt đượm buồn nước mắt lưng tròng, nghẹn giọng đáp:<br><br>“Anh hai, anh thấy hết rồi sao?”<br><br>“Anh không chỉ nhìn thấy. Anh còn không thốt ra nổi lời nào khi anh thấy dường như em thốt ra cái tên Hồng Quân. Em nên nhớ, giờ đây em với cậu ta đã không còn gì nữa rồi, cậu ta là con kẻ thù giết hại gia đình chúng ta đấy. Mặc dù anh cố quên nhưng nổi ám ảnh cái chết của ba mẹ cứ dằn vặt anh suốt mấy năm qua.”<br><br>“Em xin lỗi!”<br><br>“Đừng xin lỗi anh. Anh không muốn nghe em xin lỗi. Anh chỉ muốn em quên Hồng Quân thôi, anh xin em. Đừng vì lầm tưởng cậu ta là Hồng Quân nữa, tất cả mọi chuyện đều đã qua rồi, anh không muốn thấy em đau khổ thêm một lần nào nữa. Anh không cần em phải vì anh mà tiếp cận cậu ta lấy lại công ty cho anh, anh có thể tự mình gây dựng lại cái khác.”<br><br>Bách Du nói giọng đều đều, ánh mắt nhìn Phương như sự nài nỉ cô, anh không muốn cô bước vào con đường sai lầm rồi lại tự gây tổn thương cho mình nữa, một lần quá đủ rồi.<br><br>“Lần đầu tiên mình thấy rõ sự bất lực của anh Bách Du như vậy, mình vừa làm anh hai thất vọng, mình vừa làm tổn thương anh mình, người thân duy nhất của mình. Mình không thể tiếp tục làm vậy, mình phải cố gắng quên đi Hồng Quân. Mình phải thật cố gắng không tưởng tượng Guy là Hồng Quân. Nhưng mình không thể không lấy lại những gì đã mất của anh ấy được. Ít nhất, mình cũng phải lấy lại công ty Lucky cho anh ấy.”<br><br>Suy nghĩ một lúc, Phương đứng dậy nhìn Bách Du với vẻ mặt vô cùng nghiêm túc đáp:<br><br>“Em hứa với anh sẽ quên Hồng Quân đi, nhưng không có nghĩa em sẽ ngưng việc lợi dụng tên Guy đó để lấy lại công ty cho anh. Anh đừng có cản em.”<br><br>Nói rồi Phương nhấc chân đi qua mặt anh.<br><br>“Em thật sự muốn như vậy? Em không thể từ bỏ sao?”<br><br>Phương chợt đứng khựng lại khi nghe Bách Du cất tiếng.<br><br>“Anh đã bảo không cần công ty đó nữa, giờ anh chỉ muốn chúng ta yên ổn mà sống không được sao Phương?”<br><br>Bách Du đáp giọng khàn khàn, khẽ cúi gầm mặt xuống, những ngón tay đan xen vào nhau.<br><br>Một giọt nước mắt lăn dài trên má Phương, cô đưa tay gạt đi, quay lại nhìn anh, cô chỉ thấy thấy phía sau anh, không thể thấy được cảm xúc của anh lúc này, nhưng cô biết tâm trí anh lúc này đang rất rối bời.<br><br>“Anh à, anh đã vì em mà làm rất nhiều điều rồi, giờ anh hãy để em làm tất cho anh. Chí ít em cũng phải làm gì cho anh chứ, em sống dựa vào anh quá nhiều rồi. Tập đoàn của ba mẹ mất đã đành, đến công ty mà anh từ hai bàn tay trắng gây dựng cũng để mất hay sao? Anh không cần nhưng em cần nó, bởi vì nó là của anh.”<br><br>Dứt lời, Phương quay người đi khỏi đây một mạch. Bách Du chỉ ngồi lặng thinh không can ngăn cũng không nói gì, anh nghĩ mình có lẽ đã suy nghĩ quá nhiều rồi chăng, mọi thứ trong anh quá phức tạp.<br><br>…<br><br>Về tới dinh thự, Guy thửng thờ đi vào trong nhà với vẻ mặt lạnh buồn cứng đờ sau những gì xảy ra khi nãy. Anh thật sự không hiểu mình đã nói gì với cô ấy lúc đó nữa, cảm xúc lúc đó chỉ diễn tả bằng hai từ “hỗn loạn” mà thôi.<br><br>“Guy, em về rồi hả!”<br><br>Bella mỉm cười vui vẻ khi thấy Guy về, vẻ mặt cô lúc nào cũng tươi vui.<br><br>“Nghe bác Sò nói em với con bé Hải Ngân đang ở trong nhà mình sắp kết hôn rồi phải không? Công nhận ba khéo chọn vợ cho em thật đấy, chị ưng í cô này, nói chuyện vui phết, sáng nay tại em đi làm sớm nên không đồ ăn sáng nó nấu, nó khéo tay lắm đấy. Chỉ cần không phải người làm em tổn thương năm xưa, thì bất cứ cô gái nào chúng ta cũng có thể nghiên cứu.”<br><br>“Cô gái nào em cũng không thích!”<br><br>Guy đáp lại với giọng lạnh, vẻ mặt vô cảm xúc cùng ánh mắt lơ đãng.<br><br>“Thật không? Vậy chứ cô gái tên Anh Phương đó, nếu em không thích nó tại sao lại muôn ngồi vào chiếc ghế chủ tịch The Sun để có quyền mua lại công ty Lucky làm gì?”<br><br>“Đừng nói nữa! Em sắp phiền chết đi được!”<br><br>Guy gắt lên, đi thẳng một mạch về phòng của mình với vẻ mặt hầm hầm.<br><br>“Phiền chết…”<br><br>Mặt Bella như đơ ra, ánh mắt ngạc nhiên khi Guy lớn tiếng với cô.<br><br>“Nó bị làm sao vậy chứ? Thái độ của nó như vậy là sao hả Bác Sò?”<br><br>Bác Sò chỉ biết lắc đầu “không biết”, nhưng ra ông hiểu Guy dường như có chuyện gì đó vừa trải qua kinh khủng lắm.<br><br><br>Vừa nhìn thấy Guy đang đi tới phòng của anh, Hải Ngân hớn hở chạy tới chỗ anh.<br><br>“Anh Guy, anh mới ở công ty về sao? Em có…”<br><br>Hải Ngân chưa kịp nói hết câu thì Guy đã mở cửa đi thẳng vào trong phòng, đóng sầm cửa lại không cho bất cứ ai vào làm phiền, giờ anh chỉ muốn được yên tĩnh một mình thôi.<br><br>Điểu đó khiến Hải Ngân nhíu mày khó hiểu.<br><br>Guy ngồi phịch xuống giường trong căn phòng tối không bật điện, chỉ le lói thứ ánh xanh mờ mờ hắt vào không gian lãnh lẽo. Vẻ mặt anh đờ ra, cảm giác trong lòng rất khó chịu.<br><br>“Mình rốt cuộc làm sao thế này? Mình suýt quên đi mình vốn dĩ muốn trả thù Anh Phương. Mình đúng là quá tệ, suýt chút nữa đã lộ hết chuyện trước mặt cô ta rồi. Guy, mày tỉnh táo chút đi, mày không phải đi yêu cô ta mày phải trả thù cô ta.”<br><br>…<br><br>“Mình mặc như vậy, hình như hơi bị nổi đó, ai cũng nhìn hết trơn…”<br><br>Bảo Châu càu nhàu, đi cứ nép nép gần bên Hoàng, cảm thấy ái ngại khi mặc nguyên cái đầm chỉ phù hợp đi tiệc này để đi dạo khắp cái khu trung tâm thương mại này. Cô chỉ biết cười gượng gạo, vờ như không để ý tới mấy cái ánh nhìn đang chĩa mũi vào cô với anh.<br><br>Hoàng im lặng không nói gì, cứ thế thản nhiên sải chân bước đi một cách chậm rãi với vẻ dáng vẻ như một tổng tài vậy. Thì chợt anh dừng lại trước một của hàng tạo ốp lưng Handmade, làm Châu cùng đứng lại theo anh, nhíu mày nhìn anh thắc mắc:<br><br>“Sao không đi tiếp? Dừng lại ở đây làm gì? Anh nói đi ăn cơm mà?”<br><br>“Vào trong này đi!”<br><br>Nói rồi Hoàng đi vào trong cửa hàng trong sự cúi đầu chào của nhân viên. Châu cũng đi vào theo anh, cũng không biết anh vào làm cái gì nữa.<br><br>“Chào anh chị, anh chị muốn mua ốp hay tự thiết kế ạ? Ở đây, có đây có rất nhiều mẫu mới về, các anh chị có thể xem qua ạ.”<br><br>Anh nhân viên nhiệt tình tư vấn với nụ cười tươi rói.<br><br>“Tôi muốn tự thiết kế!” Hoàng trầm giọng đáp.<br><br>“Vậy ở bên kia là có nguyên liệu để anh làm ạ. Mời anh chị đi theo tôi.”<br><br>Hoàng và Châu được anh nhân viên dẫn tới khu tự thiết kế ốp lưng điện thoại theo sở thích của mình.<br><br>“Điện thoại của cô hãng gì?” Hoàng quay sang nhìn Châu hỏi.<br><br>Châu ngây ngô đáp: “Iphone X!”<br><br>“Được rồi, tôi muốn một cái ốp Iphone X màu trắng, tự tôi sẽ thiết kế không cần các anh theo ý tối đâu.”<br><br>“Dạ vâng!”<br><br>Anh nhân viên gật đầu đáp, rồi lấy cái ốp lưng điện thoại mà Hoàng yêu cầu đưa cho anh.<br><br>Hoàng nhận lấy, kéo cái ghế bên cạnh sẵn đó ngồi xuống và bắt đầu sự nghiệp thiết kế của mình. Ai nấy có mặt đều chăm chú để xem anh làm gì với cái ốp lưng thô đó. Châu cũng đứng bơ ra nhìn anh làm một cách chăm chăm, cô không hiểu anh hôm nay nổi cơn tam bành hay sao lại có nhã hứng đi thiết kế ốp lưng nữa.<br><br>Anh cứ thế mà làm với vẻ mặt rất tập trung. Những người thiết kế cứ ngồi nhìn không chớp anh không chớp mắt, cả nam lẫn nữ.<br><br>Sau một hồi chờ đợi, cuối cùng thì Hoàng cũng hoàn thành. Anh nghiêng đầu sang nhìn Châu bảo:<br><br>“Đưa điện thoại cô đây!”<br><br>Châu “ờ” một tiếng rồi lấy điện thoại trong túi cầm tay đưa cho anh. Anh cầm lấy tháo cái ốp lưng cũ của cô ra vứt vào sọt rác một cách phũ phàng mà không cần hỏi ý kiến của cô, thay vào đó là chiếc ốp lưng anh vừa mới thiết kế xong gắn vào, cái ốp được đính đá theo kiểu hoa hồng bale lấp lánh màu hồng nhạt với trắng rất đẹp và tinh tế.<br><br>Phải nói, mọi người ở đây và Châu đều kinh ngạc trước sự thiết kế tài tình của anh. Mấy người thiết kế cần phải xem lại trình độ của mình vì thật sự nó quá đẹp đi.<br><br>“Đáng lẽ anh nên đi học thiết kế trang sức hoặc học kiến trúc sư mới đúng, làm bên marketing làm gì? Công nhận anh rất khéo tay đó.”<br><br>Hoàng nhíu mày, mỉm cười nhẹ đáp: “Ừ nhỉ!” rồi anh quay sang nhìn anh nhân viên tiếp lời: “Anh tính tiền cái ốp lưng này bao nhiêu hộ tôi?”<br><br>“Sao không đi làm nhà thiết kế hay kiến trúc sư? Tôi thấy làm cái đó còn ngầu hơn.”<br><br>“Không! Tôi muốn thử làm cái gì đó mới mẻ hơn. Làm Marketing thỉnh thoảng được đi đây đi đó, tôi không thích ngồi mãi một chỗ.”<br><br>“Mau chán chứ gì?”<br><br>Anh đứng dậy nhìn cô đáp: “Nếu tôi đã thích, thì tôi không dễ chán đâu. Còn… cô thì sao?”<br> <br><br>Châu mỉm cười ngượng ngùng, nhẹ giọng đáp:<br><br>“Tôi làm nhà thiết kế thời trang với thương hiệu riêng của mình, lâu lâu được mời tham gia trình diễn trên vài sàn catwalk quốc tế cho một vài sự kiện nhãn hàng tôi làm đại diện.”<br><br>“Thảo nào trên IG của cô lại có lượng người theo dõi nhiều như vậy.”<br><br>“Anh vào IG của tôi sao?” Châu thắc mắc.<br><br>“Vô tình thấy thôi!”<br><br>Rồi cả hai chỉ biết nhìn nhau mỉm cười không nói gì.<br><br>…<br><br>Phương lại tìm đến quán cà phê hôm nọ cô ghé qua, lại ngồi nhâm nhi tách cà phê sữa nóng, mặc cho quần áo có chút lắm bẩn những trông cô vẫn gọn gàng và không làm phai nhan sắc của mình. Tuy tay hơi đâu và có một vài vết trầy sướt nhỏ nhưng cô chịu được, vì chúng chẳng nhằm nhò gì.<br><br>“Chúng ta lại gặp nhau!”<br><br>“Anh, người đi xe buýt hôm bữa.”<br><br>Phương ngạc nhiên khi cô lại lần nữa gặp người con trai đã gặp trên xe buýt lúc đó.<br><br>“Nhìn cô sao mà thẩn thờ thế?”<br><br>Dương hỏi, kéo ghế ngồi xuống đối diện với Phương.<br><br>Phương gượng cười xua tay cười lấy lệ. Khẽ nâng tách cà phê uống vài ngụm, đầu óc thì vẫn nghĩ về hai con người, đó là anh trai cô và Guy. Cô khẽ vụt ra tiếng thở dài nặng nề.<br><br>“Cô có biết tại sao lần đầu tiên tôi xuất hiện trước mặt cô với bộ dạng bụi bậm không?”<br><br>Phương nhíu mày nhìn Dương khi nghe anh nói vậy. Giờ cô mới để ý thấy, anh không mặc kiểu phong cách giới trẻ hay mặc hôm cô gặp, mà lại mặc áo sơ mi xanh sẫm cổ trụ cùng quần chinos kaki màu đen, trông rất lịch thiệp.<br><br>“Vì đó là con người thật của tôi!”<br><br>Anh ôn hòa đáp một cách chân thật rồi đưa ly cà phê uống vài ngụm. Thoáng trong ánh mắt anh nhưng đang ẩn chứa một nỗi buồn man mác gì đó nhưng không ai thấu, và cũng chẳng ai nhìn thấy điều đấy.<br><br>“Giám đốc, lát nữa hình như có đại diện mới của The Sun qua tập đoàn Dương Tảo đó ạ, nghe đâu sẽ xác nhập The Sun với Dương Tảo lại làm một đó ạ. Một bộ phận lớn bên đó sẽ chuyển qua trụ sở The Sun làm việc đó ạ. À, nghe nói, chủ tịch sẽ chuyển qua làm việc ở The Sun. Chủ tịch muốn hai bên bộ phận gặp gỡ nhau ạ, cậu có tham gia để tôi gửi thông báo?”<br><br>Quản lý của Dương lên tiếng đáp, tỏ ra vẻ kính cẩn.<br><br>Dương gật đầu đáp: “Cũng được, tôi sẽ tham gia, vậy đi!”<br><br>“Vâng, thưa giám đốc!”<br><br>Nói rồi, quản lý của anh rời khỏi đây.<br><br>“Anh làm giám đốc ở tập đoàn Dương Tảo sao?” Phương hơi bất ngờ vì điều này.<br><br>Anh mỉm cười: “Tôi làm giám đốc tài chính ở đó… Kẻ ra chúng ta cũng có duyên nhỉ? Gặp nhau hai lần rồi phải không?”<br><br>“Đúng là có duyên thật!”<br><br>Cô cũng phải công nhận điều này. Tuy mới lần đầu tiếp xúc với con người này nhưng cô cảm thấy khá thú vị và có cảm giác thoải mái khi nói chuyện.<br><br> <br><br>"]