["<br>","<br>Trời vẫn chưa tạnh mưa, đây có lẽ là cơn dầm dề dai dải kéo đến sáng mai.<br><br><br><br>Phương cùng đi với Dương Huy dưới một cái ô màu trắng trong suốt. Đi gần nửa đoạn đường cả hai vẫn im thinh thít không nói một lời nào, vì ngại ngùng do cả hai lần đầu mới tiếp xúc với nhau mặc dù học cùng lớp cũng được hơn một tháng rồi.<br><br><br><br>Phương cúi đầu nhìn những bước chân mình đi dưới vỉa hè ẩm ướt, tay sờ lấy cái bụng đang đánh kêu réo lên liên hồi. Hiện tại cô đang đói dã man đây.<br><br><br><br>Huy khẽ quay sang nhìn thấy cô bạn đang sờ bụng thì cũng đủ hiểu cô bạn đang đói, cậu khẽ cười ôn nhu đáp:<br><br><br><br>“Tôi đói lắm rồi, đi ăn thôi! Gần đây có cửa hàng tiện lợi này.”<br><br><br><br>Nói rồi, Huy nắm lấy tay Phương lôi đi làm cô không kịp phản ứng gì.<br><br><br><br>…<br><br><br><br>Tại cửa hàng tiện lợi.<br><br><br><br>Phương với Huy cùng nhau bưng tô mỳ nhựa Hàn Quốc bóng khói nóng hổi ngồi ở bàn trước cửa kính để ăn.<br><br><br><br>Không biết anh nhân viên phục vụ từ đâu đi ra thật nhanh, đứng một cách điệu đà gần kệ bánh đối diện với Huy, nhìn cậu chăm chăm với những cái nháy mắt mê mẩn. <br><br><br><br>“Chào hai đứa! Hôm nay, Phương dẫn bạn tới ăn mỳ Hàn Quốc à… Nhìn cậu ấy đẹp trai quá đi…”<br> <br><br><br><br>Phương dở khóc dở cười khi nghe anh ấy nói vậy, nhìn điệu bộ cử chỉ cũng đủ hiểu anh ấy “mê trai đẹp” tới cỡ nào rồi. Phương là khách Phương là khách quen cửa hàng tiện lợi này, vì căn hộ Phương gần nên hay cô hay ra vào quán thường xuyên, riết quen mặt. Mọi người ở đây thường gọi anh ấy là “Hoàng 3D”.<br><br><br><br>Phương cười “hihi” nói lí nhí trong miệng: “Dạ vâng!” rồi cậm cụi ăn mỳ của mình.<br><br><br><br>Thật tình, cái nhìn của Hoàng khiến cậu Huy nhà ta không tài nào ăn nổi sợi mỳ huống chi hớp nước, chỉ nhìn thôi khiến cậu muốn ho sặc sụa.<br><br><br><br>Hoàng đi tới kéo ghế ngồi ngay ở giữa đôi bạn, quay sang chống tay lên bàn nhìn Huy cười tủm tỉm, tay sờ sờ vào vai Huy khiến cậu rùng mình nổi hết da gà nhưng cố tỏ ra bình thường, khẽ nâng chai nước lọc uống mà suýt phun vô mặt Hoàng.<br><br><br><br>“Em trai, em tên gì vậy? Bao nhiêu tuổi… À chắc học cùng trường với bé xấu xí này phải không?... Mà em ở đâu vậy?”<br><br><br><br>Huy cười trong đau khổ đáp: “Dạ, em tên Huy!” rồi lại lao đầu vô ăn mỳ, vì cậu sợ ánh mắt có phần “biến thái” trong đấy của Hoàng nhìn mình.<br><br><br><br>Nhìn thấy biểu cảm lo sợ của Huy khiến Phương buồn cười nhưng không dám cười và cảm thấy đáng thương cho cậu bạn khi ăn cũng không yên.<br><br><br><br>“Thôi anh tha cho bạn ấy đi, để bạn ấy ăn hết tô mỳ trong yên bình đi ạ, mất công lại uống thuốc tiêu hóa, tội bạn í.”<br><br><br><br>Phương lên tiếng nói đỡ cho Huy, khi thấy gương mặt đau khổ của cậu không được mấy tự nhiên vì anh Hoàng cứ ngồi ở đây nhìn cậu ăn.<br><br><br><br>Nghe Phương nói vậy, lúc này Hoàng mới chịu quay qua nhìn cô với vẻ mặt khó chịu nhưng sau đó nhanh chóng trở lại bình thường, vui vẻ đáp:<br><br><br><br>“Con bé này… mà em ở một mình trong căn hộ đó liệu ổn không đấy? Anh Du đi công tác nước ngoài chắc lâu lắm mới về phải không?”<br><br><br><br>Phương chỉ cười buồn gật đầu đáp, dù sao thì cô cũng quen với việc này rồi. Cũng may ở đây có anh Hoàng thân thiết, còn chạy ra chạy vô nói chuyện chứ không cô buồn chết đi được, với ngoại hình như “con ma nữ” mà mọi người ở chung cư đặt cho cô nên đa phần họ cũng chẳng muốn làm quen gì.<br><br><br><br>Huy dừng ăn, đưa ánh mắt nhìn Phương với vẻ tò mò về cô bạn lần đầu tiếp xúc này, khiến cậu có chút thú vị nhưng trông có vẻ nhút nhát.<br><br><br><br>…<br><br><br><br>Về tới căn hộ 302, Hồng Quân nhíu mày nhìn cánh cửa mở hờ không đóng lại, vẻ mặt cậu chuyển sang hoài nghi khẽ đánh nhẹ cánh cửa thì thấy điện phòng bật sáng trưng.<br><br><br><br>Cậu vẫn giữ bình thản nhất có thể trên gương mặt, nhẹ bước chân đi vào trong phòng, tay cầm sẵn con dao bấm phòng hờ. Cậu chợt đứng khựng lại, khẽ thở phắt một cái khi nhìn thấy con gấu bông Brown và thỏ bông Cony trên ghế sofa cũng đủ biết ai đang ở trong nhà của cậu.<br><br><br><br>Quân đi tới bàn ăn thả balo lên bàn, bưng bình nước rót đầy ly uống một hơi đến cạn. Cậu lên giọng:<br><br><br><br>“Chị Bella, chị ra đi, không cần trốn nữa đâu.”<br><br><br><br>Cánh cửa phòng cậu mở ra, Bella cúi mặt với vẻ lo ngại đi tới, sợ bị thằng em trai mình chữi, bởi cô biết rõ tính cách của Quân, nó rất dễ nổi quạo lên khi mà lén luốt làm điều gì đó sau lưng nó.<br><br><br><br>“Sao chị lại đến đây?” Quân đáp với chất giọng lạnh cực độ.<br><br><br><br>“Chị….” Bella ấp úng không biết trả lời sao cho thỏa đáng nữa, gượng cười lúng túng: “Guy à… chị…”<br><br><br><br><br>“Chị Bella…”<br><br><br><br>Quân bực dọc không biết nói gì nữa, đi tới ghê sofa ngồi phịch xuống với vẻ mặt hầm hầm.<br><br><br><br>Bella đi tới ngồi bên cạnh Quân, ôm lấy hai gấu và thỏ bông với vẻ có lỗi, vì đến mà không báo trước, đưa ngón tay chọt chọt vào cánh tay Quân, nhẹ giọng đáp:<br><br><br><br>“Này Guy… Guy… nghe chị nói này…”<br><br><br><br>Quân quay sang nhìn Bella với ánh mắt lãnh đạm, trầm giọng đáp:<br><br><br><br>“Chị có biết không? Từ lúc em về nước ở cùng với chị, chị sợ em bị tổn thương vì vậy cái gì chị cũng không cho em chơi, không cho em ra ngoài mà suốt ngày ở trong cái biệt phủ, Khi em đi học cấp hai ở đây, chị sợ em học hư vì vậy bạn bè cũng không cho em quen. Đến cấp ba, chị sợ em bị thất tình không cho em quen bạn gái… Chị có biết quá bảo bọc em, nên em mới tự tạo cho mình cái vỏ bọc đầu xỏ khiến ai cũng sợ mình, đánh nhau để thể hiện ta đây… Để em có thể cho chị thấy em có thể đúng dậy một mình mà không cần sự nâng đỡ của chị…”<br><br><br><br>“Chị…” Bella uất nghẹn ở cổ hong, ánh mắt rưng rưng nhòe đi nhìn Quân.<br><br><br><br>“Em biết, cả nhà có em là đứa con trai duy nhất, bởi vậy mọi người mới thương em quá mức. Hơn nữa sau khi mẹ bỏ đi vì ai kia, ba thì suốt ngày cứ lao đầu vào cái tổ chức Dương Tảo của mình, mà vùi mặt ở bên Trung Quốc, mới giao lại em cho chị với bác Sò. Trách nhiệm của chị quá nặng, nên chị mới thương em đến vậy.”<br><br><br><br>Nuốt đắng cay vào lòng, khẽ đưa tay gạt đi nước mắt, Bella nhìn Quân với ánh mắt chất chứa sự trìu mến lẫn nỗi lo sợ:<br><br><br><br>“Chị chỉ sợ em rơi vào trầm cảm lần nữa rồi lại tìm cách tự tử giống như lần ba đưa em về nước cho chị, khi cổ trái tay của em còn vết cắt ửng đỏ chưa lành, đó lần thứ bảy em cắt cổ tay vì em muốn chết… Chị rất sợ…”<br><br><br><br>Nghe Bella nói vậy, Quân chỉ biết cúi trầm mặt như chết lặng, khẽ tháo băng thun ở cổ tay trai ra, những vết cắt chằng chịt do những lần cậu tự sát. <br><br><br><br>Năm 8 tuổi, cậu chứng kiến mẹ mình thân mật với người đàn ông khác và nói xấu ba cậu trước mặt cậu, họ nghĩ rằng cậu còn nhỏ nên không để ý, nhưng không từng câu từng chữ in hằn trong bộ não của cậu, suốt đời cậu không bao giờ quên. Cậu muốn nói cho ba cậu biết nhưng cậu lại sợ mẹ cậu sẽ bỏ đi, để cậu một mình, cậu không muốn phá vỡ hạnh phúc đó. Một lần nữa cậu lại chúng kiến cảnh mẹ mình với người đàn ông đó ngay trong chính nhà của gia đình cậu. Ba cậu thì suốt không có ở nhà.<br><br><br><br>Cậu không khóc, cứ thế im lặng giữ trong lòng đến nỗi rơi trầm cảm hơn ba năm trời không nói một câu gì với ba mẹ của mình. Đến khi 12 tuổi cậu cảm thấy uất ức đến nổi không chịu đựng thêm nửa rồi khi chứng kiến cảnh đó, nên cậu chọn cách cắt cổ tay tự vẫn nhưng không thành. Cứ thế khoảng ba đến bốn lần lập lại, cho tới khi ba cậu sợ quá nên mới đưa cậu về nước để Bella và quản gia Sò chăm sóc. Tại thời điểm đó, ba cậu ly hôn, mẹ cậu bỏ đi theo người đàn ông đó.<br><br><br><br>Lúc đó, vừa về nước, gặp chị Bella với bác Sò cậu đã ôm lấy hai người òa khóc nức nở, cổ tay trái đã được băng bó lại thấm nguyên màu đỏ của máu do cậu cố tình bóp mạnh cho nó chảy ra, vì cậu đau đớn lắm rồi. <br><br><br><br>Mọi chuyện đã qua, Quân cũng không muốn nhớ lại làm gì nữa, cậu nghĩ mình có lỗi khi đã để chị mình quá lo lắng cho cậu.<br><br><br><br>Bella nghẹn ngào đáp: “Em không muốn chị bảo vệ em, yêu thương em sao?”<br><br><br><br>“Chị muốn em nói thật lòng sao?”<br><br><br><br>“Câu trả lời của em là…”<br><br><br><br>“Không!” Quân trả lời một cách thẳng thừng khiến Bella cảm thấy hụt hẫng. <br><br><br><br>“Chị à, em rất cám ơn chị luôn ở bên cạnh em. Nhưng chị không thể ở bên cạnh em suốt đời được. Em lớn rồi, em có thể tự lập được, chị không thấy em có thể điều hành tổ chức thay chị được sao? Em phải rời bỏ sự bảo vệ của mọi người, em phải dựa vào sức mình mà sống chứ. Em muốn được làm những gì em thích, dùng thân phận Hồng Quân được không chị? Chị có chịu giúp em không?”<br><br><br><br>Nghe những lời thật lòng của Quân khiến Bella cũng thấm hiểu được phần nào, khẽ nắm tay của Quân, nhẹ giọng đáp:<br> <br><br><br><br>“Guy, em đúng là trưởng thành thật rồi. Chị rât sợ ngày này sẽ đến nhưng Guy đã trưởng thành thật rồi. Được, chị sẽ không quản em nữa. Sau này có vấp ngã thì hãy tự mình đứng lên đấy.”<br><br><br><br>“Cám ơn chị, Bella!” Quân cất giọng chân thành.<br><br><br><br>“Nhưng em nhớ cẩn thận với những bọn trong băng đảng xã hội đen khác đấy. Ba gây thù trút oán cũng nhiều thế lực ngầm lắm đấy, với lại em còn là người thừa kế sau này của tập đoàn Dương Tảo nhà ta, cho nên sẽ không tránh khỏi việc bị theo dõi và ám sát đâu đấy.”<br><br><br><br>Bella dặn dò, trong lòng vẫn không ngớt lo lắng vì sự an toàn của Quân, dẫu biết thằng em trai mình cũng không phải dạng vừa vì cậu đã được cô rèn luyện đào tạo từ nhỏ, nên cũng dừ lắm nhưng cũng hơi lo cho tính mạng của cậu.<br><br><br><br>Quân mỉm cười đáp: “Em biết rồi, chị yên tâm!”<br><br><br><br>…<br><br><br><br>“Chỉ còn một đoạn tới chỗ tớ ở rồi, cậu về đi!”<br><br><br><br>Phương mỉm cười đáp, nhưng không nhìn vào mắt Huy.<br><br><br><br>“Như thế có an toàn không? Tớ thấy còn hơi xa đấy!”<br><br><br><br>Phương xua xua tay ý không cần, vì cô cũng không muốn làm phiền cậu ấy, liền đáp nhanh:<br><br><br><br>“Không sao đâu, cậu về nhà đi!”<br><br><br><br>Nói rồi Phương vẫy tay chào tạm biệt Huy rồi sải chân bước đi thật nhanh. Huy chỉ biết nhìn bóng dáng nhỏ bé của cô bạn rồi cũng rời đi sau đó.<br><br><br><br>Bây giờ cũng đã hơn 20 giờ tối, Phương đi bộ một mình trên đoạn đường đô thị sầm uất lắm cạm bẫy, mới tới khu chung cư Phồn Hoa. <br><br><br><br>Chợt Phương tình cờ nhìn thấy bóng dáng ai như Hồng Quân đang đi bộ phía trước cùng với một người con gái đi bên cạnh. Cô hoài nghi liệu đó có phải Hồng Quân không, vì cậu ta vốn dĩ ở mình làm gì có ai, với lại cậu ta có nguyên cái siêu xe mui trần cần gì phải đi bộ… Bất giác theo quán tính cô vẫn cứ đi theo với nỗi niềm tò mò của mình.<br><br><br><br>Mãi đi theo, Phương quên mất mình đang đi lạc đâu nữa… thoáng chốc nhận ra thì quay lại không nhìn thấy bóng dáng đó đâu nữa…<br><br><br><br>“Bộp”<br><br><br><br>Phương ngã phịch xuống lề đường, ngất lim đi trong vô thúc khi bị đánh bất ngờ từ phía sau.<br><br>"]