["<br>","<br>Sáng, trời vẫn âm u với những cơn mưa dầm dề, dự báo thời tiết cho biết do ảnh hưởng của bảo.<br><br><br><br>Căn hộ của Anh Phương bây giờ vô cùng tĩnh lặng, không còn tiếng ồn ào xoong nồi như mọi khi, mỗi lần anh trai Bách Du của cô lục đục nấu ăn cho cô. Hiện tại cô đang lục đục chuẩn bị quần áo đi học, trời mưa kèm theo gió lạnh nên khiến cô cảm thấy buồn ngủ vô cùng, chỉ muốn vùi mình trong chăn ấm nệm êm đánh một giấc.<br><br><br><br>Sau khi chuẩn bị xong, Phương ra khỏi phòng với tướng đi không thể nào tệ hại hơn bởi cái chân đau rát của do đâm mảnh sành hôm qua để lại. Đã vậy sáng nay cô cảm thấy chóng mặt vô cùng, trong người nóng lạnh khó chịu vô cùng.<br><br><br><br>Phương bước ra khỏi tòa nhà, thì vừa lúc Hồng Quân bóp thắng xe đạp dừng lại ngay trước mặt khiến cô giật mình, tim thốt lên vài giây. Mất vài giây cô mới định thần lại, cô lấy làm lạ vì hôm nay cậu ta đi học bằng xe đạp, thường thì cậu ta sẽ lái cái siêu xe mui trần của mình đi học.<br><br><br><br>Cô thắc mắc hỏi: “Hôm nay cậu không đi xe ô tô của mình à? Mà lại đi xe đạp vậy?”<br><br><br><br>“Thích, được chưa! Mau lên xe đi, tôi chở!”<br><br><br><br>Hồng Quân đáp với giọng trầm thấp, vẻ mặt thoáng lạnh theo cơn gió. Ánh mắt nhìn đen huyền không thể hiện cảm xúc gì nhìn Phương, khiến cô ngại cúi gầm mặt xuống.<br><br><br><br>Thấy Phương chần chừ đứng đó, Quân thở phắt một cái, lên giọng:<br><br><br><br>“Còn đứng đó làm gì, mau lên đi. Muốn bị trèo cổng giống như lần trước à?”<br><br><br><br>Phương lúng túng vội đi ra ghế sau ngồi xuống, tay nắm giữ chặt cái yên xe.<br><br><br><br>“Này, bung dù đi che cho tôi đi, chẳng lẽ đi mưa à?”<br><br><br><br>“Cái gì?” Phương ngơ ngác hỏi.<br><br><br><br>“Tôi không có dù nên mới đèo nhỏ đi, chứ không tôi đã đi tám xứ rồi. Mau đi!”<br><br><br><br> <br>Hồng Quân càm ràm.<br><br><br><br>Phương xịu mặt nhận ra, hóa ra cậu ta chở cô đi cũng có lý do, chỉ vì không có dù nên mới đèo cô đi chứ không còn lâu. Cô bung cây dù giơ lên che cho cậu.<br><br><br><br>Quân khẽ cong môi cười trong vài giây rồi tắt lịm, sau đó cậu đạp xe đi.<br><br><br><br>…<br><br><br><br>Đến trường, khỏi phải nói thì tất cả cũng đủ tưởng tượng lũ học sinh trong trường đã ngạc nhiên đến mức nào, đặc biệt đám nữ sinh khi lần đầu tiên nhìn thấy một người khét tiếng lạnh lùng đáng sợ như Hồng Quân lại đi xe đạp chứ không đi siêu xe, đã vậy còn đèo một “ma nữ xấu xí” mà lũ học sinh đặt cho Phương khiến họ kinh ngạc.<br><br><br><br>Vì những ánh mắt của họ cùng lời bàn tán xôn xao khiến Phương cảm thấy run sợ, vì cô vốn dĩ mắc chịu chứng sợ ánh nhìn của mọi người, cùng lời chỉ trích.<br><br><br><br>Thế là vừa vô cổng trường, Phương vội bước xuống chạy đi thì không may trượt chân do mưa đường rất trơn.<br><br><br><br>Cũng may, Hồng Quân kịp thời vòng tay ôm lấy eo Phương từ phía sau khi cậu vẫn còn ngồi trên xe đạp, một tay giữ tay cầm xe đạp, tay còn lại giữ lấy cô.<br><br><br><br>Bất giác tim Phương đập liên hồi, mắt tròn to ngạc nhiên nhìn xuống bàn tay rắn chắc nổi đường gân xanh của Quân đang vòng lấy eo cô. Mặt cô chợt đỏ ửng cả lên, vội rời khỏi vòng tay của Quân, quay người bỏ cây dù trong tay Quân rồi chạy đi dưới cơn mưa phùn.<br><br><br><br>Quân chợt lắc đầu cười khẩy một cái, lộ răng khểnh chết người, cậu nói thầm: “Đồ ngốc!”<br><br><br><br>…<br><br><br><br>Phương vừa vào đến lớp, coi như cái áo sơ mi trắng đồng phục ướt dính vào người, cô lại chẳng để mà để ý, tóc bết lại.<br><br><br><br>Cô thả balo ngồi xuống chỗ của mình, nhớ lại cảnh vừa rồi, cô chỉ muốn độn thổ cả lên.<br><br><br><br>“Ủa, sao người Phương ướt hết vậy?”<br><br><br><br>Duy Anh quay xuống hỏi khi thấy người Phương không khác con mèo mới đi mưa về cả.<br><br><br><br>Phương cười trừ ngượng ngùng, chỉ cúi mặt không nhìn Duy Anh, nói lí nhí:<br><br><br><br>“Không có gì đâu!”<br><br><br><br>Duy Anh chỉ gật đầu “Ừ” rồi quay lên thì thấy Bảo Châu đang cặm cụi dán mắt vào đống sách vở, tay thì ghi ghi chép chép, vì sắp sửa vào tiết kiểm tra nên cô tranh thủ ôn, nguyên cả đêm qua cô ở trong bệnh viện không kịp ôn lại bài.<br><br><br><br>Bất chợt có giọt máu đỏ từ mũi Châu nhỏ xuống trang vở, Duy Anh thấy vậy hốt hoảng:<br><br><br><br>“Này, cậu chảy máu cam rồi kìa… Sao thế hả? Không khỏe ở đâu sao?”<br><br><br><br>Duy Anh lúi húi lục cặp lấy khăn mùi xoa chặm ngay vào mũi Châu để không cho máu chảy ra. Châu vội lắc đầu nở nụ cười tươi rói để che giấu tình trạng sức khỏe của mình:<br><br><br><br>“Không sao… tớ không sao cả… Chắc do thiếu ngủ thôi…”<br><br><br><br>“Dạo này nhìn cậu hốc hác lắm đấy, mặt xanh xao như xác chết trôi sông vậy…”<br><br><br><br>Duy Anh quở trách, cảm thấy lo lắng cho Bảo Châu.<br><br><br><br>Vừa lúc, Hồng Quân đi vào ngồi phịch xuống ghế, thả balo lên bàn một cách bất cần, nghiêng đầu sang nhìn Phương làm cô vô cùng ngượng vội cấm đầu cấm cổ vào cuốn sách.<br><br><br><br>Thầy bước vào và bắt đầu làm bài kiểm tra học kì.<br><br><br><br>Trong quá trình làm bài, Phương liên tục hắc xì, nước mắt nước mũi thi nhau chảy, khiến cô hoa cả mắt, cảm thấy nhức đầu nhưng cũng gắng gượng.<br><br><br><br><br>“Trời ơi, câu này giải sao đây?... Đã vậy còn 4 điểm nữa, nếu không làm được chắc mình rớt hạng mất thôi…”<br><br><br><br>Phương thầm than thở, cắn môi, vắt óc suy nghĩ, cảm thấy rối trí vô cùng.<br><br><br><br>“Này Bảo Châu, câu này làm sao đây?” Duy Anh hỏi nhỏ, mắt canh chừng ông thầy vì sợ bị nhắc.<br><br><br><br>Bảo Châu lắc đầu đáp nhanh: “Tớ cũng không biết, câu này khó nhất trong đề thi toán đó, quay xuống hỏi ông Quân thử…”<br><br><br><br>Thấy Phương với hai đứa ngồi trên loay hoay ngay cái câu khó nhằn kia, Quân chỉ cười nhạt với vẻ mặt tỉnh bơ, nhìn cái lớp cứ xì xào lúc thầy lơ là, tranh thủ hỏi bài, chép tài liệu.<br><br><br><br>Quân khẽ vụt ra tiếng thở dài, giật lấy bài thi của Phương khiến cô giật mình đơ người nhìn cậu. Cậu cầm lấy bút chì viết gì đó rất tập trung.<br><br><br><br>“Này, coi chừng thầy phát hiện ra là chết chắc đó!” Phương nhăn mặt đáp với vẻ lo sợ.<br><br><br><br>“Ngồi im đi!” Quân gằn giọng đáp.<br><br><br><br>Chưa đầy 5 phút, Quân ném lại bài cho Phương rồi cầm lấy cục tẩy viết rất nhanh công thức trên đó một cách tỉ mỉ khéo léo, rồi đứng phắt dậy trong sự ngỡ ngàng của mọi người, vì thời gian làm bài còn tới 25 phút nữa.<br><br><br><br>Quân thản nhiên đi lên, không quên ném cục tẩy cho Duy Anh một cách cực nhanh trong nháy mắt đến nỗi không ai nhìn thấy. Cậu lên chỗ thầy nộp bài với vẻ mặt thản nhiên.<br><br><br><br>Thầy nhíu mày đáp: “Lại làm cho có chứ gì hay chép bài? Suốt ngày chỉ chơi game, ngủ gật trong lớp, cúp tiết với đánh nhau thì giỏi thôi…”<br><br><br><br>“Chơi game, đánh nhau, ngủ gật, cúp tiết với đánh nhau mà thầy nói, em vẫn đứng đầu toàn khối và toàn trường đấy thôi.”<br><br><br><br>“Em…” Thầy nhưng cứng họng không lại được gì khi Quân nói vậy.<br><br><br><br>Quân chỉ nhếch môi cười, vẻ mặt lạnh lùng bình thản bước đi khỏi đây.<br><br><br><br>Hơn 45 phút trôi qua, cuối cùng thì cũng hết giờ làm bài. Phương thở phào nhẹ nhõm đi xuống căn tin một mình kiếm gì đó lót bụng.<br><br><br><br>“Phương, làm bài tốt chứ?”<br><br><br><br>Huy từ đâu xuất hiện, nở nụ cười tươi tỏa nắng với Phương, làm cô hơi ngạc nhiên.<br><br><br><br>“Cho cậu này!”<br><br><br><br>Huy đặt lon nước cam vào tay cho Phương, làm cô cảm thấy áy náy kiểu gì đó.<br><br><br><br>“Cám ơn cậu, Huy!”<br><br><br><br>“Này, Huy Dương Dương, thật may quá cậu ở đây! Tớ có chút chuyện muốn nhờ cậu giúp, chỉ có cậu mới giúp tớ được thôi… Xin cậu đấy…”<br><br><br><br>Bảo Châu nói giọng gấp gáp với vẻ mặt tái nhợt như tàu lá chuối, lồng ngực phập phồng với hơi thở khó nhằn, khiến Huy với Phương vô cùng hốt hoảng.<br><br><br><br>“Bảo Châu, cậu không sao đấy chứ?” Huy với Phương cùng đồng thanh.<br><br><br><br>Cả hai vội đỡ lấy Bảo Châu. Tay cô níu lấy cánh tay Huy, nhìn cậu với ánh mắt van nài khẩn khiết:<br><br><br><br>“Tớ không muốn Duy Anh biết tớ bị bệnh, còn vài ngày nữa cậu ấy đi Pháp du học rồi, tớ e rằng sẽ không gượng nổi. Huy giúp tớ, đóng kịch để cậu ấy hiểu lầm mình đi… Xin cậu đấy Huy…”<br><br><br><br>“Tớ…” Huy không biết làm sao khi nghe Bảo Châu nói vậy, cảm thấy hoang mang rối trí.<br><br><br> <br><br>“Huy, giúp tớ…”<br><br><br><br>Nhìn thấy ánh mắt lắng động những giọt nước mắt của Bảo Châu, Huy không thể nào từ chối được đành gật đầu đồng ý. Phương chỉ biết nhìn cô bạn với ánh mắt xót xa.<br><br><br><br>…<br><br><br><br>Duy Anh vui vẻ đi vào căn tin để mua thứ gì đó cho Bảo Châu, vì thấy cô ấy không được khỏe lắm. Lượn một vòng, cậu cũng mua một mớ sữa men chua vị dâu cho cô ấy.<br><br><br><br>Tới quầy tính tiền, Duy Anh khẽ nhíu mày thắc mắc khi nhìn thấy có mấy chậu cây nhỏ với mấy cái lá nhỏ nhỏ đủ màu, từ xanh đến tím, nhìn rất dễ thương. Cậu đưa tay chỉ vào nó, hỏi cô thu ngân:<br><br><br><br>“Đây là cây gì vậy ạ?”<br><br><br><br>Cô thu ngân mỉm cười đáp: “À, là cây tai thỏ. Có rất nhiều bạn mua vì giống mấy con thỏ rất đáng yêu, đa số bạn nam mua nhiều để tặng cho mấy bạn nữ đó.”<br><br><br><br>“Vậy, cô thanh toán cho con cái này!”<br><br><br><br>Rời khỏi căn tin, Duy Anh vui vẻ cầm chậu cây tai thỏ đi tìm Bảo Châu để tặng cho cô ấy, cậu nghĩ cô ấy sẽ rất vui khi nhận được nó. Đang đi thì tình cờ cậu nhìn thấy Bảo Châu cầm chậu cây tai thỏ giống cái chậu cậu đang cầm, trên môi nở nụ cười tươi rói bước vào phòng học mỹ thuật.<br><br><br><br>Duy Anh tò mò đi tới đó xem thử, cánh cửa mở hờ không đóng lại, cậu nhíu mày khi thấy bóng dáng của một người con trai nhưng do quay lưng nên cậu không nhìn thấy mặt.<br><br><br><br>“Tớ tặng cậu chậu cây tai thỏ này… Tớ thích cậu…”<br><br><br><br>“Chẳng phải cậu với Duy Anh là một cặp, trong trường ai cũng biết…”<br><br><br><br>“Tớ chỉ xem Duy Anh là bạn thôi, tớ không thích cậu ta, do cậu ta cứ ảo tưởng đeo bám theo tớ nên mọi người mới nghĩ vậy, mình cảm thấy cậu ta thật phiền phức… Người tớ thích thật sự là cậu đó!... Tớ sẽ…”<br><br><br><br>Đang nói giữa chừng thì Bảo Châu dường như không đứng vững được nữa suýt khụy xuống, nhưng kịp thời Huy đỡ lấy cô.<br><br><br><br>Những gì mắt thấy tai nghe khiến vẻ mặt Duy Anh bỗng chốc bàng hoàng, tay siết chặt chậu cây tai thỏ, tim cậu như bị nhát dao vô tình đâm vào vậy. Định đẩy cửa xông vào hỏi cho ra nhẽ, nhưng rồi cậu thả chậu cây xuống dưới nên vỡ một “choang” rồi quay người bỏ đi với nụ cười cay đắng.<br><br><br><br>Huy với Bảo Châu giật mình khi nghe tiếng vỡ, Châu rời khỏi vòng tay của Huy chạy ra cửa thì chỉ nhìn thấy chậu cây tai thỏ vỡ tan tành dưới nền, cô ngồi bệt xuống òa khóc nức nở.<br><br><br><br>Phương từ trong một góc chạy tới bên Châu, nhẹ giọng nói:<br><br><br><br>“Duy Anh đã thấy nênbỏ đi rồi.”<br><br><br><br>“Tớ xin lỗi, Duy Anh… thật sự xin lỗi…”<br><br><br><br>Châu nghẹn ngào trong nước mắt, không thể nào kìm lòng nổi. Huy chỉ biết đứng lặng thinh không nói gì, ngoài cái vỗ vai Châu an ủi.<br><br><br><br>Hồng Quân đứng phía xa đứng nhìn, chính cậu là người đã gọi cho Duy Anh tới theo như lời Bảo Châu dặn. Cậu cũng chẳng muốn chuyện này diễn ra những cực chẳng đã vì sự nài nỉ của cô bạn nên mới làm vậy thôi.<br><br><br><br>…<br><br>"]