["<br>","<br>“Này Phương, mày vô canh chừng giùm anh nồi canh kim chi, anh đang nấu đấy. Do mày không á, nên anh quên canh chừng đó… anh có chút việc cần giải quyết ở dưới sảnh, anh sẽ lên liền giờ…”<br><br><br><br>Bách Du nói giọng đều đều, vẻ mặt trở nên trầm tĩnh đến lạ. Tay cầm điện thoại đang rung lên, màn hình sáng với những con số lạ.<br><br><br><br>“Có chuyện gì vậy anh?” Phương thắc mắc hỏi.<br><br><br><br>“Không có gì đâu! Mau vào nhà đi, chắc nồi canh sôi rồi đó…”<br><br><br><br>Dứt lời, Bách Du quay phắt người đi vào trong thang máy một cách vội vã, để lại ánh mắt ngơ ngác của Phương. Cô lắc đầu thở dài một cái rồi đi về căn hộ của mình.<br><br><br><br>Phía dưới sảnh của tòa nhà.<br><br><br><br>“Sao anh lại đến đây? Chẳng phải tôi đã nói, mai đi Macau để giải quyết vấn đề của tổ chức XM sao? Mau đi đi, đừng để những kẻ khác phát hiện ra tôi ở đây…”<br><br><br><br>Bách Du nói giọng lạnh tanh, ánh mắt phẫn nộ nhìn tên quản lý của mình. Quản lý của anh tên là Blood.<br><br><br><br>“Nhưng có một số chuyện xảy ra cần cậu giải quyết. Nhờ cậu xử lý bọn thuộc hạ của tổ chức Dương Tảo.<br><br><br><br>Người trong tổ chức chúng ta bị bọn chúng gài bẫy, đỗ tội về vụ buôn bán vận chuyển chất cấm.”<br><br><br><br>Thật ra thì Bách Du đứng đầu một tổ chức ngầm về chuyên về sòng bài casino, trí tuệ nhân tạo và phi lợi nhuận, cùng một băng đảng xã hội đen khét tiếng. Anh hoạt động dưới một thân phận ẩn danh không để cho ai biết, kẻ cả em gái anh cũng không biết.<br><br><br><br>“Đi thôi. Chỉ đường đi!”<br><br><br><br>Nói rồi Bách Du cùng với quản lý của mình nhanh chóng đi giải quyết công việc.<br><br><br><br>…<br><br><br><br>Chiếc con xe hơi đen dừng lại tại một con đường vắng ít người qua lại, không có định vị CCTV nên có thể hành động không sợ bị bọn cảnh sát phát hiện.<br><br><br><br>Bách Du bước xuống xe, ra dáng một người cầm đầu tổ chức với vẻ dáng vẻ trầm tỉnh uy lực, nét mặt lạnh<br><br><br> <br><br>lùng theo cơn gió thét gào bên tai.<br><br><br><br>Anh thản nhiên cất giọng:<br><br><br><br>“Muốn gây chuyện với tổ chức của tôi à?”<br><br><br><br>“Ờ… thì…”<br><br><br><br>“Gọi kẻ gây chuyện của bọn bay ra đây? Dương Tảo, lại có những kẻ chơi bẩn như vậy sao? Buôn bán vận chuyển chất cấm không được rồi gài bẫy đổ tội cho XM tao à?... Gọi nhanh đi, tao không có rãnh hơi giải quyết hết tụi bay đâu, mất công tao lại mệt mỏi lên chầu với kẻ cầm đầu tổ chức bọn bây đấy.”<br><br><br><br>Bách Du cắt ngang lời của bọn chúng, anh vẫn bình chân như vại, không một chút lo sợ gì.<br><br><br><br>“Mày khinh tụi này à… Một tổ XM nhỏ xíu như lỗ mũi mà bày đặt lên mặt sánh ngang với bọn tao sao?”<br><br><br><br>Tên lên tiếng vừa rồi nói giọng khinh bỉ, tỏ vẻ ta đây, vẻ mặt vênh váo khi lợi thế có bọn tay chân, trong khi Bách Du chỉ có hai mình.<br><br><br><br>Không chần chừ gì, tên đó vẫy tay ra hiệu cho đàn em mình xông lên.<br><br><br><br>Bách Du vẫn bình thản đứng lặng thinh, cùng nụ cười nhếch môi như có như không rồi sau tắt ngay lập tức khi một tên lao tới tấn công anh. Bằng phản xạ nhạy bén, anh né được cú đánh chí mạng bằng gậy gỗ của hắn, ngay sau đó trong tích tắt anh dọng cho hắn một cú đá ngay mạn sườn khiến hắn nằm la liệt bất tỉnh.<br><br><br><br>Anh cùng quản lý trọi hết những tên này trong một cách nhanh gọn lẹ. Bọn chúng đều nằm lăn lốc kêu than đau đớn.<br><br><br><br>“Tha… tha cho bọn tôi… tha cho bọn đi…”<br><br><br><br>“Người của tổ chức Dương Tảo tệ đến như vậy sao? Chắc giả mạo để gây chuyện rồi…”<br><br><br><br>Bách Du đáp giọng đều đều, ánh mắt chán ghét nhìn bọn chúng. Anh cũng nhanh chóng nhận ra, bọn chúng không phải người của Dương Tảo, chỉ là giang hồ chợ búa thôi, muốn kiếm chuyện với XM đây mà. Vốn tổ chỗ của anh hoạt động trong sách, thế giới ngầm biết rõ điều này, nhưng giải quyết cũng thuộc hạng tàn nhẫn.<br><br><br><br>“Vậy còn người chúng ta khi không vô duyên bị bắt thì giải quyết sao thiếu gia? Bọn chúng cũng ma ranh lợi hại khi gài cái bẫy hoạn mục như vậy?”<br><br><br><br>Blood nhíu mày nhìn Bách Du hỏi.<br><br><br><br>Anh thẳng thừng đáp: “Thì mua chuộc thôi!” rồi anh quay sang nhìn mấy tên đầu sỏ ra vẻ kia, nở nụ cười hờ hợt: “Các người rãnh rỗi sinh nông nổi quá ha? Kiếm chuyện cho cố vào để bây giờ nằm lăn lóc như mấy thằng mới đi đánh trận đấy.” Ngay sau đó anh tắt lịm ngay nụ cười, chuyển sang vẻ lạnh tanh đáng sợ tiếp lời:<br><br><br><br>“Cẩn thận cái mạng của bọn mày đấy, nếu còn gây chuyện với XM của tao. Thì lúc đó, nơi này sẽ làm mồ chôn tụi bay đấy.”<br><br><br><br>Dứt lời, Bách Du quay lưng mở cửa bước vào trong xe. Blood ngay sau đó cũng vào xe rồi lái xe phóng đi với tốc độ sương mù.<br><br><br><br>Bọn chúng nghe xong đều ớn lạnh dựng tóc gáy khi chọc phải sói hoang rồi.<br><br><br><br>…<br><br><br><br>Bách Du về tới căn hộ, bước vào trong thì đã thấy Phương nằm ngủ sấp mặt trên bàn ăn với những món ăn được bày ra sẵn. Anh chỉ nở nụ cười buồn với vẻ mặt trầm ngâm đi đến bên đứa em gái nhỏ ngây dại của mình.<br><br><br><br>Khẽ đưa tay xoa nhẹ đầu Phương, ánh mắt hiện rõ sự thoáng buồn. Anh thầm đáp:<br><br><br><br>“Anh xin lỗi, khi nào cũng để em một mình. Sau khi trả thù cho ba mẹ, giải quyết mọi ân oán, anh sẽ cho em một cuộc sống tốt đẹp hơn, bù đắp những thứ còn thiết khi không có ba mẹ bên cạnh.”<br><br><br><br>Anh thôi không nghĩ nữa, khẽ lây người Phương gọi cô dậy:<br><br><br><br>“Này, dậy đi. Ăn cơm thôi!”<br><br><br><br>Phương ngồi thẳng người, ngáp ngủ như con mèo vậy, trông bộ dạng vô cùng mắc cười.<br><br><br><br>“Anh đi giải quyết công chuyện gì lâu thế? Cơm canh nguội hết trơn rồi, để em đi hâm nóng lại.”<br><br><br><br>“Không cần đâu. Ăn vậy cũng được… Ờ mà này, mai anh đi công tác rồi, nhớ ở nhà tự chăm sóc bản thân đấy. Nếu buồn thì có thể gọi bạn qua ở cùng cũng được.”<br><br><br><br>“Em biết rồi!”<br><br><br><br>…<br><br><br><br>Chiếc đồng hồ điểm giờ vào lớp. Hôm nay Phương đi học muộn vì ngủ quên, nói tiễn anh trai đi ra sân bay thế mà ngủ chẳng biết trời trăng mây gió gì.<br><br><br><br><br>Hiện tại, cô đang gật gù khi đi xe buýt mà bị đứng cô vẫn lim dim chưa tỉnh ngủ.<br><br><br><br>“Kít”<br><br><br><br>Bất ngờ xe buýt thắng gấp lại đột ngột khi né chiếc xe cua tới, làm Phương hoảng hốt giật mình bừng<br><br><br><br>tỉnh, cô không biết rằng cô nắm ngay đầu tóc của một cô gái đang ngồi bên cạnh chỗ cô đang đứng, lúc này cô mới nhận ra đó là Giao Kiều.<br><br><br><br>“Ôi làm sao đây? Tôi xin lỗi cậu!” Phương vội cúi đầu xin lỗi.<br><br><br><br>“Làm gì thế hả?”<br><br><br><br>Giao Kiều hét toáng lên, trừng mắt giận dữ nhìn Phương làm cô rùng mình, đổ mồ hôi lạnh.<br><br><br><br>“Làm sao đây, tôi không cố ý đâu. Chỉ là tai nạn thôi, tôi thật lòng xin lỗi rất nhiều.”<br><br><br><br>Phương nói giọng đều đều, tỏ ra có lỗi vô cùng. Vừa lúc xe buýt dừng lại ngay trạm của trường, cô vội vàng bước xuống khỏi xe chạy đi vì trễ giờ học.<br><br><br><br>“Cái con nhỏ này… á đau quá đi… Lần sau để tao gặp lại mày, thì mày chết với tao!”<br><br><br><br>Giao Kiều tức tối khi mới sáng đã bị Phương làm cho đầu xù tóc rối rồi.<br><br><br><br>…<br><br><br><br>Anh Phương cấm đầu cấm cổ chạy thụt mạng đến lớp học, không để ý gì trước mắt.<br><br><br><br>“Bộp”<br><br><br><br>Cô va ngay Bảo Châu khi cô ấy loạng choang bước đi với vẻ mặt lờ đờ như người mất hồn. Thế là cả hai ngã sõng soài dưới nền gạch lạnh toát.<br><br><br><br>Phương vội chống tay ngồi bật dậy thì thấy Bảo Châu không phản gì, tay chân lạnh cóng, vẻ mặt tái xanh như tàu lá chuối vậy. Cô lay lay người Bảo Châu:<br><br><br><br>“Lớp trưởng… Bảo Châu… cậu sao thế này…”<br><br><br><br>Gọi hoài không thấy Bảo Châu tỉnh dậy, Anh Phương liền đưa cô ấy lên phòng y tế thì bất ngờ Bảo Châu nắm lấy tay kéo lại, ánh mắt mơ màng khẩn khiết nhìn cô, với hơi thở yếu ớt, Bảo châu thều thào đáp:<br><br><br><br>“Đừng… đưa tớ lên phòng y tế…”<br><br><br><br>Anh Phương chau mày khó hiểu khi Bảo Châu nói vậy, cô liền đáp:<br><br><br><br>“Không được, để tớ đưa cậu đi đến đó, chứ nhìn mặt cậu không ổn chút nào đâu…”<br><br><br><br>“Không được, đợi một lúc sẽ trở lại bình thường thôi. Tớ không muốn Duy Anh biết tình trạng sức khỏe lúc này của tớ đâu.”<br><br><br><br>Nhìn Bảo Châu có vẻ cương quyết nên Anh Phương đành nghe theo, đỡ cô ấy tới bậc thang gần đó ngồi nghỉ.<br><br><br><br>Phương nghiêng đầu nhìn Bảo Châu với vẻ thắc mắc, cô cất giọng:<br><br><br><br>“Không lẽ cậu bị bệnh gì nặng lắm sao?”<br><br><br><br>“U não!” Bảo Châu đáp nhanh không một chút chần chừ gì.<br><br><br><br>“U não sao?” Phương thốt lên đầy bất ngờ, không tin vào những gì mình đã nghe thấy.<br><br><br><br>Bảo Châu chỉ gật đầu “Ừ” rồi mỉm cười thoáng buồn cho qua.<br><br><br><br>“Này Phương, nghe tớ nói này, đừng nói chuyện tớ bị bệnh u não cho hai con người kia biết nha. Mình không muốn hai người họ lo lắng, đặc biệt là Duy Anh… Tớ sắp không thể nào trụ nổi nữa rồi…”<br><br><br><br>“Đừng nói thế chứ? Tớ đồng ý với cậu sẽ không nói cho họ biết nhưng trước sau gì họ cũng biết thôi… Mà sao cậu không phẫu thuật đi…”<br><br><br><br>“Phẫu thuật, tỷ lệ thành công chỉ có 10% thôi, tớ sợ chết trong phòng mổ lắm…”<br><br><br><br>Bảo Châu đáp, nở nụ cười gượng trong đau đớn.<br> <br><br><br><br>…<br><br><br><br>Trong lớp học.<br><br><br><br>Hồng Quân ngủ gật trên bàn, tai đeo phone nghe nhạc tránh những lời ra tiếng vào.<br><br><br><br>Giao Kiều nhìn Hồng Quân chăm chăm không rời mắt, nở nụ cười với vẻ mê mẩn:<br><br><br><br>“Càng nhìn càng thấy cậu ấy chính là mẫu người ý tưởng của tớ. Làm sao để cậu mới để ý đến tớ đây, Hồng Quân?”<br><br><br><br>Tiết học tiếp theo bắt đầu, với sự thao thao bất tuyệt của thầy giáo bộ môn khoa học. Không mấy ai dám ngủ gật trong lớp, ai nấy đều ngồi thẳng lưng chú ý nghe giảng, có buồn ngủ cỡ mấy cũng không được nhắm<br><br><br><br>mắt vì thầy rất dữ tợn.<br><br><br><br>“Đằng sau mọi hiện tượng xã hội là một hoàn cảnh xã hội và bối cảnh lịch sử làm cho nó có mặt như bây giờ. Mọi người đều biết về cà phê…”<br><br><br><br>Anh Phương cảm thấy có chút lo lắng cho cậu bạn cùng bàn lười biếng, khẽ đưa ngón tay chọt vào lưng Bảo Châu thủ thỉ:<br><br><br><br>“Cậu ta phải gan lắm mới dám ngủ trong lớp của thầy dậy khoa học đấy.”<br><br><br><br>“Công nhận nó làm tớ lo theo luôn ấy!” Bảo Châu đáp lại.<br><br><br><br>“Vào thế kỉ thứ 6, cà phê được trồng trên các cao nguyên ở Ethiopia, sau đó được lan truyền tới các đảo Ai Cập…”<br><br><br><br>Đang giảng say mê thì bất chợt thầy dừng lại, ném ánh nhìn khó chịu ngay chỗ Hồng Quân đang ngủ ngon lành. Thầy quát:<br><br><br><br>“Hồng Quân, dậy ngay!”<br><br><br><br>Anh Phương vội lay người Hồng Quân: “Này, dậy đi, thầy nhắc kìa.”<br><br><br><br>“Hồng Quân, mau mở sách ra!” Thầy nhắc nhở.<br><br><br><br>Lúc này, Hồng Quân mới mơ màng ngồi thẳng người, tháo tai phone xuống với vẻ mặt tỉnh bơ như không có gì vậy, thản nhiên đáp:<br><br><br><br>“Em không có mang sách!”<br><br><br><br>Cả lớp bắt đầu xì xào to nhỏ cả lên khi thấy thái độ bất cần không coi ai ra gì của cậu.<br><br><br><br>“Nếu em cứ tiếp tục thế này thì đừng làm ảnh hưởng tới tiết học của tôi nữa, ra ngoài.”<br><br><br><br>Thầy vừa dứt câu, ngay lập tứ Hồng Quân đứng dậy, cho tay vào túi quần bình thản bước đi như đúng rồi vậy, vẻ mặt không gì ngoài vẻ lạnh lùng.<br><br><br><br>“Dám đi ra thật luôn kìa…” cả lớp ồ lên.<br><br><br><br>Anh Phương với Bảo Châu và Duy Anh chỉ biết lắc đầu bó tay.<br><br><br><br>Duy Anh lên tiếng phán một câu:<br><br><br><br>“Cho dù nó có bỏ mấy tiết học, chỉ cần đưa vở cho nó, nó đọc qua một hai lần là thi, điểm lúc nào cũng cao thôi…”<br><br><br><br>…<br><br>"]