["<br>","<br>Alo, tao nghe Hoàng? Bách Du nói chuyện ở bên đâu dây, hiện tại anh đang ở Macau.<br><br><br><br>Vừa rồi, có người muốn bắt cóc con bé Phương làm con tin để uy hiếp mày, cũng may tao xuất hiện kịp lúc không thì tiêu con bé rồi...<br><br><br><br>Hoàng nói giọng đều đều, ánh mắt đang hướng nhìn cậu thanh niên đang cõng cô bé trên lưng bước đi ở phía trước kia. Sau khi giải quyết cái đám ôn dịch của tổ chức Dương Tảo theo dõi chỗ ở của hai anh em Bách Du, chính Bách Du đã nhờ anh bảo vệ con bé thay cậu ấy khi cậu ấy đi giải quyết công việc ở Trung Quốc.<br><br><br><br>Có phải bọn người của Dương Tảo không?<br><br><br><br>Là bọn chúng! Có vẻ như ông ta đang rao riết tìm mày đó.<br><br><br><br>Mày nhớ bảo vệ con bé hộ tao, tháng sau tao sẽ về!<br><br><br><br>...<br><br><br><br>Choàng mắt bừng tỉnh, Phương cảm thấy đau nhói ở vùng sau gáy, bất giác nhận ra cô đang ngồi trên cái ghế gỗ trắng ở dưới chân tòa nhà – khuôn viên của khu chung cư Phồn Hoa.<br><br><br><br>Ôi chúa ơi, lạy hồn, giật hết cả mình!<br><br><br><br> <br>Phương thốt lên với vẻ mặt hốt hoảng, ánh mắt to tròn ngạc nhiên trân trân nhìn Hồng Quân, khi thấy cậu ngồi bên cạnh với vẻ bất cần.<br><br><br><br>Hồng Quân nhíu mày đáp: Có mà nhỏ làm tôi giật mình đấy! Gì đâu như ma nữ vậy! rồi cậu chuyển nâng cao giọng: Đi theo tôi làm gì vậy? Cũng may chưa bị bọn nó hốt xác đi đó.<br><br><br><br>Thì tại tôi thấy bóng dáng giống cậu, với lại thấy cậu đi bên cạnh cô gái nào đó nên tò mò đi theo xem thử...<br><br><br><br>Phương thật thà nói hết ra, vẻ mặt lúc nào cũng cúi gầm xuống, chẳng bao giờ cô ngước lên nhìn thẳng vào mắt ai vì cô ngại, ngoại trừ anh trai cô với anh Hoàng ra thì cô mới dám nhìn thẳng vào mắt hai người họ thôi.<br><br><br><br>Này bỏ cái tính tò mò đi! Coi chừng chết lúc nào không hay đấy.<br><br><br><br>Hồng Quân nói giọng trầm thấp, khẽ đưa tay gõ vào trán Phương một cái, khiến cô kêu lên một tiếng A rõ to, định hằn học nói lại thì bị Quân chặn họng trước:<br><br><br><br>Này, hãy cảm ơn ân nhân đây đã cứu nhỏ đó, nếu không làm mồi cho bọn nó rồi...<br><br><br><br>Thực ra, tại thời điểm đó, lúc tiễn chị gái đi về thì cậu đã tình cờ nhìn thấy Phương đang lẽo đẽo lén lút theo sau, cậu mặc kệ không quan tâm. Nhưng sau đó, người trong tổ chức Dương Tảo xuất hiện đánh lén phía sau Phương, định đưa cô lên xe, bị Quân phát hiện và hỏi chuyện, rồi bị cảnh cáo nên bọn chúng mới bỏ đi nhưng cuối cùng lại bị Hoàng xử đẹp.<br><br><br><br>Quân thật sự không hiểu ba của cậu muốn bắt con nhỏ Phương này làm gì nữa, nhỏ Phương thì có liên quan gì đến tổ chức XM, hỏi bọn chúng thì mấy tên đó không nói.<br><br><br><br>Kìm nén sự phẫn nộ trong lòng khi bị Quân châm chọc, cô đứng phắt dậy thì phát hiện chân phải của mình chỉ còn chiếc tất trắng lắm bẩn mà không thấy chiếc giày đâu.<br><br><br><br>Nhìn điệu bộ của Phương đang nhìn chân không giày, Quân cũng đủ hiểu. Cậu đứng dậy cất giọng đùa:<br><br><br><br>Chịu khó đi khập khiễng về đi, trong lúc cõng nhỏ đi thì đôi giày không yêu chủ nhân nên tự buông tìm một nơi nào đó rồi. Chân thì nhỏ mà đi size giày cho to vào!<br><br><br><br>Phương nhìn chiếc giày còn lại của mình, phải chân cô nhỏ thật, giờ cô mới phát hiện ra, từ sáng đến giờ cô mang nhầm giày của anh trai đi học, bởi hai người có đôi giày giống nhau. Tại trễ học mà vội vàng xỏ nhầm.<br><br><br><br>Cô thở phắt một cái như muốn đổi đóa cả lên khi Quân nói vậy, cô đi tới vung tay đánh vào lưng Quân một cái rồi bỏ đi một mạch.<br><br><br><br>Á<br><br><br><br>Phương kêu lên một tiếng đau, nhìn xuống chân mình, máu rướm một màu đỏ ra ngoài tất, mảnh sành đâm ngay vào bàn chân, khiến cô đau muốn ứa cả nước mắt.<br><br><br><br>Quân lãnh nguyên cái đánh của Phương nhưng lại không thấy đâu mà chỉ thấy buồn cười,nhưng nụ cười tắt đi khi thấy cô đứng chững lại không đi nữa, nhìn cái chân đang chảy máu cũng đủ biết , rồi cậu mặc kệ chẳng để tâm, sải chân đi lướt qua mặt cô một cách lạnh lùng.<br><br><br><br>Cô đứng đơ người nhìn, chẳng mở miệng nói một tiếng giúp vì cô sợ. Nhưng cô nghĩ cũng bực mình, thấy con gái người ta bị như vậy cũng chẳng hỏi xem thử như thế nào.<br><br><br><br>Miệng chửi thầm: Cái tên đáng chết, vô tâm cũng vừa vừa phải phải thôi chứ!<br><br><br><br><br>Thế là cô đành cố lết đi trong đau đớn, máu cứ thế rỉ ra, để tới cái thang máy cũng là kì tích vì còn tới một đoạn dài nữa.<br><br><br><br>Đang đi giữa chừng, thì bất ngờ Hồng Quân từ đi tới bế xốc Phương lên làm cô không kịp định thần chuyện gì đang xảy ra nữa.<br><br><br><br>Quân bế cô tới cái bậc thang ngồi đó.<br><br><br><br>Sao nhỏ khờ thế hả? Không thể mở miệng nói nhờ sao? Ngồi yên đi!<br><br><br><br>Hồng Quân nạc nộ khiến Phương im ra không dám thốt ra câu nào. Nhìn cái bản mặt tựa cục đá trong tủ lạnh cũng đủ sợ rồi.<br><br><br><br>Bọn con gái các người thật rắc rối. Quân lèm bèm.<br><br><br><br>Thì ai bảo cậu vướng vào!<br><br><br><br>Còn nói được nữa à...<br><br><br><br>Hồng Quân đáp lại. Không chần chừ gì nữa, một tay giữ lấy bàn chân Phương, một tay rút phăng cái mảnh dành nhọn hoắc ra khỏi chân cô.<br><br><br><br>Phương đau thấu tận trời mây đến nổi căn ngay vào bã vai của Hồng Quân theo phản xạ, vì cô quá đau không thể nào tả nổi.<br><br><br><br>Phương cắn đến độ chỗ cắn trên vai Quân rướm máu ra áo sơ mi trắng của cậu. Cậu nén cơn đau, cố kìm máu sôi trong người, mặt mày nhăn nhó, ánh mắt như viên đạn nhìn Phương, gằn giọng nói:<br><br><br><br>Này, sao tự nhiên lại cắn tôi hả? Thích cắn người lắm sao? Cắn đến chảy máu luôn đó... răng của sói hả...<br><br><br><br>Phương lại cúi mặt xuống không dám ngước lên nhìn Quân, vì cô sợ thấy ánh mắt giận dữ đáng sợ của Quân. Cô lắp ba lắp bắp lí nhí trong miệng:<br><br><br><br>Tôi xin lỗi... tôi không cố ý đâu... Tại đó là thói quen của tôi lúc nhỏ, mỗi lần tiêm thuốc, hay bị đau cái gì tôi hay cắn lắm...<br><br><br><br>Chậc Quân thở phắt một cái, dở khóc dỏ cười: Cái con nhỏ này...<br><br><br><br>Một lúc sau, chân Phương được Quân băng bó một cách tỉ mỉ. Quân gom hết đống đồ y tế mà cậu mua vừa rồi vứt vào sọt rát, rồi lên tiếng:<br><br><br><br>Xong rồi, về thôi!<br><br><br><br>Nhưng...<br><br> <br><br><br>Nhưng gì nữa? Đừng mong chờ anh đây sẽ cõng hay bế bồng như trong mấy cuốn truyện ngôn tình, phim tình cảm lãng mạn. Không bao giờ có chuyện đó đâu, thực tế chút đi! Tự lết về.<br><br><br><br>Nói rồi, Quân thẳng thừng bước đi một cách phũ phàng. Phương tự nhũ mình: Im fine! tỏ ra mình ổn có thể đi được, cô chống tay đứng dậy đi kà nhắc một cách khó nhằn.<br><br><br><br>Cái con nhỏ này... sao mình lại dính lấy một người con gái nhút nhát như này chứ?<br><br><br><br>Rốt cuộc cuối cùng thì Quân cũng quay lại, khiến Phương ngạc nhiên nhìn cậu.<br><br><br><br>Đừng nhìn tôi bằng ánh mắt đó!<br><br><br><br>Quân gằn giọng đáp, rồi quay người chùn chân thấp xuống.<br><br><br><br>Lên đi, tôi cõng về!<br><br><br><br>Phương ngơ ngơ như nai tơ với hành động không thể lường trước của Quân. Lúc thì ôn hòa như một thư sinh, có lúc vô tâm lạnh lùng.<br><br><br><br>Cậu cõng tôi thật sao?<br><br><br><br>Có lên không thì bảo?<br><br><br><br>Phương vội vàng lên lưng Quân để cậu cõng đi, tim cô bất giác đập loạn xạ, cúi rụp mặt xuống bờ vai rộng thái bình dương của cậu vì xấu hổ khi gây phiền phức cho cậu.<br><br><br><br>Tóc cô khẽ xòa xuống ngay mặt Quân, gió hất bay vài lọn tóc vào mắt cậu khiến cậu bực bội vô cùng lớn giọng:<br><br><br><br>Này, vén tóc lên coi!<br><br><br><br>Phương vội lấy tay vén gọn tóc mình lại, im thin thít không dám nói một lời nào.<br><br><br><br>Và Phương không biết rằng, cô là người con gái đầu tiên vinh dự lắm mới được một người vốn vô tâm cõng đi như thế này.<br><br>"]