["<br>","<br>Giờ tan học, Anh Phương đang đi bộ cùng với Hồng Quân trên đường về nhà của cô. Nhà của cô cũng gần đây. Đi được hơn nửa đoạn đường, cả hai im lặng không nói một tiếng nào. <br><br><br><br>Hồng Quân thì đi trước Anh Phương vài bước, còn cô đi chậm rãi phía sau với dáng vẻ e ngại, muốn mở miệng nói mà chẳng biết nói gì. Giờ cô mới thấy, thật sự Hồng Quân tuy mang tiếng là “đại ca” thật nhưng cũng không ngông cuồng mấy, với dáng đó của cậu thật sự mà nói đúng là vác theo tản băng ở “Bắc Cực” theo cùng mình vậy.<br><br><br><br>Dù sao cũng sắp tới nhà, chỉ còn một đoạn nữa, nên Anh Phương bước nhanh lại, đưa tay nắm lấy cái ba lô của mình mà Hồng Quân đeo trên vai, làm cậu đứng lại độ ngột, quay người nhìn cô.<br><br><br><br>Anh Phương không ngước mặt nhìn Hồng Quân, chỉ cúi mặt xuống và nhẹ giọng đáp:<br><br><br><br>“Tới nơi rồi, để tôi tự đi được mà!”<br><br><br><br>Hồng Quân giật ba lô lại, nhìn cô với ánh mắt lạnh, hơi chút áy náy, trầm giọng đáp:<br><br><br><br>“Tôi đưa cậu đến trước cửa nhà!”<br><br><br><br>Anh Phương vội đưa quơ quơ, lắc đầu “không”, đáp nhanh: <br><br><br><br>“Tôi không sao đâu!”<br><br><br><br>“Cái con nhỏ này, tôi có sao đấy!” Hồng Quân gằn giọng đáp lại, nhíu mày nhìn cô rồi tiếp lời: “Nhưng cậu không đến bệnh viện cũng được sao? Nếu để người nhà cậu thấy được sẽ lo lắng lắm đấy.”<br><br><br><br>Nói rồi, Hồng Quân nắm lấy tay Anh Phương lôi đi vào một cái quán trà sữa gần đó và bắt cô ngồi đợi, cậu chạy tới một tiệm thuốc để mua vài thứ cần thiết. Chưa bao giờ cậu lại để tâm tới một đứa con gái như vậy, dẫu sao cũng vì đỡ cho cậu nên mắt của “người ta” mới bầm tím như vậy. Mặc dù mang tiếng “xã hội đen” nhưng không đến nỗi vô trách nhiệm.<br><br><br><br>…<br><br><br><br>Về tới nhà, vừa bước vào trong phòng, Anh Phương lén la lén lút rón rén đi lên lầu, vì sợ anh trai mình thấy được con mắt bầm tím của mình, kiểu gì cũng hỏi. Hiện tại thì anh đang lục đục trong bếp nấu ăn.<br><br><br><br>“Này, lại đây anh bảo!” <br><br><br><br>Giọng nói vừa trầm ổn vừa khàn cất lên của Bách Du khiến Anh Phương như dựng tóc gáy, đứng khựng lại, không dám quay người nhìn anh, mà chỉ lên giọng đáp:<br><br><br><br>“Dạ, có gì anh nói nhanh đi, em còn lên phòng đi tắm nữa!”<br><br><br><br>Thấy con em mình có vẻ gì đó lạ lạ, Bách Du lên tiếng đáp:<br><br><br><br>“Mày quay lại nói chuyện với anh coi nào, sao quay lưng thế kia… mà còn đi lén lút như ăn trộm vậy hả? <br><br><br><br>Cũng không thấy tiếng chào hỏi gì hết…”<br><br><br><br>“Em… em…” Anh Phương lúng túng không biết làm sao, miệng lầm bầm: “Ổng mà nhìn thấy con mắt mình như con gấu trúc, kiểu gì cũng cho một bài ca bất tử thôi… cùng lắm vanh tai lên nghe cho rồi…”<br><br><br><br>Cô quay người, cúi gầm mặt xuống, tóc xõa phủ cả mặt không thấy mắt mũi đâu luôn.<br><br><br><br>“Ngước mặt lên nhìn anh coi nào, sao lúc nào cũng cuối xuống thế…”<br><br><br><br>Chần chừ vài giây rồi cô cũng phải ngước lên nhìn Bách Du với vẻ đáng thương. <br><br><br><br>Nhìn thấy con mắt bầm tím của Anh Phương khiến Bách Du vô cùng ngạc nhiên, trừng mắt lên nhìn, gằn giọng nói: <br><br> <br><br><br>“Mắt em bị sao vậy hả, Phương?”<br><br><br><br>“Do em không cẩn thận trong lúc học thể dục, bị bạn ném quả bóng ngay vào mắt thôi, không sao đâu. Anh tiếp tục nấu cơm đi, em lên phòng thay đồ, tắm rửa rồi xuống liền.”<br><br><br><br>“Ơ… cái con bé này…”<br><br><br><br>Chưa kịp để Bách Du phản ứng thì Anh Phương đã bỏ chạy một mạch lên phòng. Biết nói dối là không tốt, nhưng cô chẳng còn cách nào khác. Nếu nói mình vì đỡ cho cậu bạn đàu xỏ của trường, kiểu gì anh ấy cũng làm một trận lôi đình, sấm chớp mưa bão thôi.<br><br><br><br>Sau khi tắm gội sạch sẽ, Anh Phương đi xuống, kéo ghế ngồi yên vị trong bàn ăn thịnh soạn, với những món ăn do anh trai mình nấu. <br><br><br><br>Không chần chừ gì, cầm ngay đôi đũa bắt đầu sự nghiệp ăn uống của mình.<br><br><br><br>“Này… sắp tới, khoảng hai ngày nữa, anh có chuyến công tác ở Scotland, nhớ ở nhà ăn uống đầy đủ đấy, tự chăm sóc bản thân mình tốt vào, trong thời gian anh không có ở nhà.”<br><br><br><br>Bách Du nói giọng đều đều, với nét mặt vô cùng nghiêm túc. Dẫu biết nói đến công tác xa Anh Phương sẽ buồn, bởi con bé có mình anh là người thân duy nhất.<br><br><br><br>Nghe anh nói vậy, Anh Phương hạ đũa xuống với vẻ mặt thoáng buồn và hụt hẫng, khi anh mới đi công tác về chưa được bao lâu, giờ đi nữa.<br><br><br><br>“Anh mới chỉ 23 tuổi thôi mà, sao ăn đi công tác hoài vậy? Chán thật chứ… Anh đi đợt này bao lâu mới về?”<br><br><br><br>“Tui không đi công tác thì lấy tiền đâu nuôi cái miệng của cô đây… Tui đi khoảng tầm một tháng đến hai tháng… Tiền tui chuyển vào tài khoản cho cô nương rồi, nếu thiếu thì gọi cho tui…”<br><br><br><br>“Lại phải ở nhà một mình rồi, sợ ma thấy mồ luôn đây!”<br><br><br><br>“Ăn cơm đi, ma cỏ gì ở đây… lớn to đầu rồi còn sợ ma… hết nói nổi… Có mà ma sợ em nghe còn có lý, nhìn lại em đi, tóc dài ngoằn không chịu cắt, lúc nào cũng cúi gầm mặt xuống… vẻ mặt mơ màng, anh mày đây, thấy mày còn hoảng hơn khi thấy ma đó…”<br><br><br><br>“Cái anh này… Chỉ biết bắt nạt em thôi…” <br><br><br><br>Anh Phương mặt nhăn mày nhó khi nghe anh bị nói phũ như vậy.<br><br><br><br>“Thì chỉ có anh duy nhất trên thế giới này có quyền bắt nạt em thôi, em gái à!”<br><br><br><br>…<br><br><br><br>Ngày hôm sau, Anh Phương vẫn đi đến trường học như thường ngày. Con mắt của cô cũng đã đỡ hơn nhiều, không còn máu bầm như hôm qua nhờ bôi thuốc mà Hồng Quân đã đưa.<br><br><br><br>Hiện tại thì cô đang cắm cúi ghi ghi chép chép vào tập mà than thở:<br><br><br><br>“Chết rồi, cái tội không làm bài tập hôm qua, giờ để dồn một đống như thế này đấy… Nếu không bị đau mắt thì mình đã làm xong từ lâu rồi… Trời ơi bài này giải sao đây…”<br><br><br><br>“Không biết làm thì hỏi, ngồi đó mà cắn bút!”<br><br><br><br>Hồng Quân ngồi phán một câu như đúng rồi, ánh mắt nhìn Anh Phương với tia nhìn sắc lạnh vốn có bởi trời ban cho. Cô nghe vậy, liền quay lại đớp một câu:<br><br><br><br>“Hỏi ai?”<br><br><br><br>“Tôi chẳng hạn… nhìn cậu làm nãy giờ, có một số bài giải sai rồi kìa…”<br><br><br><br>“Hỏi cậu? chậc… cậu nổi danh suốt ngày cúp học, thì làm sao giải được mấy bài toán khó nuốt như thế này chứ? Thôi dẹp đi…”<br><br><br><br>Anh Phương không day dưa với Hồng Quân nữa, mà quay lại tiếp tục sự nghiệp học tập của mình, không quan tâm đến sự tồn tại của cậu ta.<br><br><br><br>Hồng Quân nhếch môi cười nhạt khi bị một đứa con gái khinh thường về trình độ học tập của mình như vậy. <br><br><br><br>Cậu tắt ngay nụ cười vài giây sau đó, đưa tay hất làn tóc lòa xòa phủ trước mặt Anh Phương lến gầm giọng nói:<br><br><br><br>“Này… tuy tôi hay cúp học, ăn chơi nhưng…”<br><br><br><br>“Bỏ cái tay ra coi…”<br><br><br><br>Anh Phương hất mạnh tay của Hồng Quân ra với vẻ mặt nhăn nhó khó coi, hết sức là bực bội khi bị làm phiền. Anh Phương vội vuốt tóc phủ xuống mặt, rồi lại cấm đầu vào mớ hỗn độn. Cô luôn tự tin mặc cảm với khuôn mặt mà cô tự cho là “xấu xí” của mình, nên không muốn ai nhìn thấy nhan sắc như lá bèo trôi của cô cả, lấy tóc che là một biện pháp duy nhất.<br><br><br><br>Nhưng cô lại không biết rằng, chỉ giây phút ngắn ngủi hất tóc của cô lên tức thời, khi nhìn thấy gương mặt góc nghiêng thần thánh của cô, điều đó đã làm Hồng Quân như bất động trong vài giây tích tắt, tim cậu thốt lên một giây tức thì nhưng nhanh chóng trở lại bình thường.<br><br><br><br>“Này Hồng Quân, bài toán này giải sao vậy hả? Chỉ cái coi.”<br><br><br><br>Bảo Châu quay xuống, đặt của sách toán dày cộp lên bàn trước mặt Hồng Quân, ngón tay chỉ ngay cái bài mà Anh Phương giải không ra từ nãy giờ. Bảo Châu là lớp trưởng của lớp 12A1 này, tuy lực học đứng trong tốp năm toàn trường nhưng đôi khi lại bí bách quá mặt dày mới hỏi Hồng Quân, dù sao thì hai người cũng là bạn của nhau từ năm cấp hai cùng với Duy Anh.<br><br><br><br>“Lớp trưởng mà cũng hỏi bài cái tên nổi tiếng đầu xỏ, cúp học của trường sao? Thật tình hắn có biết gì không vậy?”<br><br><br><br>“Cái con nhỏ này, khinh thường thằng này à…”<br><br><br><br>Anh Phương nói một cách thẳng thắn như tắt gáo nước lạnh vào mặt Hồng Quân vậy, nghe chẳng lọt tai tí nào. Cô chẳng tin thứ hạng đứng đầu toàn trường mà cậu ta có được, nhiều khi trùng tên cũng nên.<br><br><br><br>Bảo Châu phì cười nhìn Anh Phương lên tiếng đáp:<br><br><br><br>“Cậu đừng xem thường Hồng Quân như thế… Tuy đại ca, hay trốn học chơi game, trong lớp thì dán mắt vô điện thoại nhưng lại trùm sò những môn toán lý hóa sinh, cả anh văn đấy… chỉ ngu văn thôi, tại nó khô khan quá… người ta học mười, nó học có một à… Cho nên lúc nào nó cũng thản nhiên trong các kì thi, nó đứng đầu hoài nên mình với Duy Anh suốt ngày cứ thứ hai với thứ ba… Thôi, bày cái coi nào!”<br><br><br><br>“Đúng là bọn con gái nói nhiều! Hỏi bài mà ngồi tám.”<br><br><br><br>Hồng Quân buông một thẳng thừng với vẻ mặt băng lãnh.<br><br><br><br>Bảo Châu quơ tay đánh nhẹ vào tay Hồng Quân một cái, lên giọng đáp:<br><br><br><br>“Này, tôi tâng bốc ông như thế không cảm ơn thì thôi, lại còn nói người ta nhiều chuyện. Hay bị gán mác nói ít quá nên ganh tị hả…”<br><br><br><br>“Có muốn giải không thì bảo… ngồi đó nói nhảm…”<br><br><br><br>“Ờ… có có… Phương xem cùng luôn nè, để biết cách giải…”<br><br><br><br>Thế là, cả Bảo Châu với Anh Phương đều chụm đầu lại, chú ý tập trung lắng nghe, mắt quan sát những gì mà Hồng Quân bày cho.<br><br><br><br>…<br><br><br><br><br>Tới giờ giải lao.<br><br><br><br>Một mình Anh Phương lủi thủi cúi mặt lững thững bước đi ra khỏi lớp. Bụng cô cứ đánh trống nãy giờ nên cô phải đi xuống căn tin kiếm gì đó để ăn.<br><br><br><br>Cô luôn cảm nhận thấy những ánh mắt không mấy thiện cảm của học sinh ở dây dành cho mình, họ thấy cô thì luôn tránh né không dám tiếp xúc với cô, họ cho rằng cô lập dị bỏi vẻ bề ngoài trong không khác nào một “ma nữ” cả.<br><br><br><br>Cô mặc kệ chẳng thèm để tâm, một mình một cỏi, cứ coi như thế giới này chỉ có mình ta.<br><br><br><br>“Này nhỏ, đi đâu vậy?”<br><br><br><br>Anh Phương chợt khựng lại khi nghe Hồng Quân gọi mình là “nhỏ”. Cô nghiêng đầu sang, ngước lên nhìn cậu ta vì cậu ta cao như cái sào vậy, chắc tầm cỡ 1m83 gì đấy. Cô lớn giọng:<br><br><br><br>“Này tôi có tên nhé, với lại tôi với cậu bằng tuổi nhau, nên đừng gọi tôi là nhỏ.”<br><br><br><br>“Vậy thì gọi là ma nữ. Đi lúc nào cũng cúi mặt, tóc thì dài xõa xuống phủ cả mặt.”<br><br><br><br>Hồng Quân nói giọng đùa cợt, xem ra cô gái lần đầu tiếp xúc khiến cậu có chút thú vị.<br><br><br><br>Nghe cậu ta nói cô ma nữ như vậy khiến cô như muốn nổi đóa cả lên, tức muốn nổ đom đóm mắt mà quát lại:<br><br><br><br>“Tôi là người vẫn còn sống, chưa có chết chứ không phải là ma. Còn tôi đi cúi mặt kệ tôi, tóc dài cũng chẳng liên quan gì đến cậu…”<br><br><br><br>Nói rồi, Anh Phương sải chân đi một mạch. Hồng Quân chợt cười trong vài giây ngắn ngủi sau đó tắt lịm đi rồi đi nhanh đến bên cạnh Anh Phương, đưa tay khoác vai kéo sát lại, cất giọng trầm thấp:<br><br><br><br>“Đi ăn thôi, vì để trả nợ cho nhỏ, nên muốn ăn gì cứ nói, anh này mua cho.”<br><br><br><br>Anh Phương đẩy Hồng Quân ra khi thấy hành động của cậu như vậy, vội lên tiếng:<br><br><br><br>“Này đừng đụng chạm người khác một tự tiện như thế. Mà anh cái gì mà anh, bằng tuổi nhau mà…”<br><br><br><br>“Coi bộ phản ứng nhanh đấy… nhiều đứa con gái thích đế tôi khoác vai đi cùng như vậy còn không được, vậy mà nhỏ lại đẩy anh phủ phàng như vậy… Này nói cho biết, anh lớn hơn nhỏ một tuổi đấy, do có khoảng thời gian học bên Trung Quốc rồi về đây nên bị trễ một năm đấy nhỏ à…”<br><br><br><br>Hồng Quân tuôn một tràng về một phần nhỏ thông tin cá nhân của mình cho Anh Phương nghe, chẳng hiểu sao anh lại nói nhiều với cô gái anh gọi “nhỏ” này nữa, vốn dĩ anh được mọi người cho là một kẻ “kiệm lời”, nhưng khi nói câu nào phải “chất” câu đó. <br><br><br><br>Cậu nhấc một bước chân tiến lại gần Anh Phương với khoảng cách không thể nào sát hơn. Cậu cúi đầu xuống nhìn chầm chầm vào cô, làm cô bỗng chợt cảm thấy có chút lúng túng, cứ cúi gầm mặt xuống không dám ngước lên nhìn.<br><br><br><br>Bất giác cậu đưa tay vén tóc lên tai cô, ngay khoảnh khắc này khiến cô nghẹt thở khiến cô thét lên: <br><br><br><br>“Tôi xấu xí lắm, làm ơn đừng vén tóc tôi lên!”<br><br><br><br>Rồi cô vội nhấc chân ra sau một bước quay đi nhưng không quên buông một câu:<br><br><br><br>“Tôi đói bụng rồi. Cậu nói tôi muốn ăn cái gì thì cậu sẽ mua cái đó, vậy thì đi thôi!”<br><br><br><br>Hồng Quân chỉ cười nhẹ rồi đút tay vào túi quần bước đi cùng cô gái có chút đặc biệt này, cậu thầm nói: <br><br><br><br>“Tại sao lại tự ti nói mình xấu xí chứ?” cậu thôi không nghĩ nữa.<br><br><br><br>“Vậy nhỏ muốn ăn gì?” Hồng Quân nghiêng đầu sang nhìn cô hỏi.<br><br><br><br>Anh Phương đáp nhanh: “Thì cậu ăn cái gì tôi ăn cái đó!”<br><br><br><br>Vừa lúc Giao Kiều từ trong phòng giáo vụ đi ra thì vô tình nhìn thấy Hồng Quân đang đi bên cạnh Anh Phương, điều đó làm cho cô nàng cảm thấy khó chịu, khi đây là lần đầu tiên thấy Hồng Quân bình thản bước đi với một người con gái khác mà người đó không phải cô, mà còn nói chuyện nữa. Vốn dĩ, từ trước đến giờ, cô chưa từng thấy Hồng Quân lại trở nên thư sinh trầm ổn như thế. <br><br><br><br>Chứ lúc trước, hỡ có đứa con gái nào nhìn thấy cậu xuất hiện lại bon chen đồi khoác tay đi cùng thì cậu lại làm mặt lạnh, ánh mắt hung dữ. Còn đối với cô, như kiểu làm lơ chẳng màn nhìn một cái.<br><br><br><br>Mặc kệ, Hồng Quân đi cùng với ai, Giao Kiều nhẹ bước đi tới với ý định sẽ chọc cậu ấy, xem cậu phản ứng như thế nào.<br><br><br><br>Trong khi Hồng Quân với Anh Phương cứ thể chậm rãi bước đi.<br><br><br><br>“Này muốn ăn cái gì thì cứ nói ra đi chứ?” Hồng Quân lớn giọng, chau mày lại.<br><br><br><br>“Vậy cậu muốn ăn cái gì?” Cô hỏi ngược lại Hồng Quân.<br><br><br><br>“Ăn cái gì nhỏ thích đi!”<br><br><br><br>“Ăn đại bánh mỳ cho rồi…”<br><br><br><br>Anh Phương đáp nhanh, nhân cơ hội cô phát hiện ai đó đi phía sau chuẩn bị hù Hồng Quân, cô nghĩ đó chắc có lẽ là Bảo Châu thôi, nên cô quyết định chơi lại cô nàng.<br><br><br><br>“Hù”<br><br><br><br>“A”<br><br><br><br>Giao Kiều giật mình hét lên một tiếng, ngã phịch xuống nền với vẻ mặt hoảng hốt cùng hơi thở gấp gáp. <br><br><br><br>Lúc này, đôi đồng tử của Anh Phương giãn rộng vì cứ tưởng là lớp trưởng nhưng không ngờ lại là Giao Kiều.<br><br><br><br>Cô vội vàng cúi xuống đưa tay về phía Giao Kiều, nhìn cô với ánh mắt lo lắng đáp:<br><br><br><br>“Không sao chứ? Xin lỗi…”<br><br><br><br>Giao Kiều đánh mạnh vào tay Anh Phương một phát, ánh mắt giận dữ nhìn cô rồi đứng vùng dậy, đẩy cô một phát ngã nhào xuống nền.<br><br><br><br>Mọi người đều tụm lại xem có chuyện gì đang xảy ra.<br><br><br><br>“Cậu đang làm gì vậy? Nhìn cậu thật là chướng mắt đó!” Giao Kiều quát lớn.<br><br><br><br>Hồng Quân vội đỡ Anh Phương đứng dậy, đưa ánh mắt sắc lạnh nhìn Giao Kiều khi thấy hành động quá đáng của cô nàng. Cậu quay sang nhìn Anh Phương hỏi:<br><br><br><br>“Không sao đấy chứ?”<br><br><br><br>“Này, Hồng Quân! Cậu yêu con nhỏ này sao?”<br><br><br><br>“Cẩn thận lời nói của mình đấy, Giao Kiều!”<br> <br><br><br><br>Hồng Quân cất giọng trầm đục nhưng pha sự tức giận khi nghe Giao Kiều nói vậy.<br><br><br><br>Cô nàng vênh mặt nhanh chóng đáp lại: “Không phải sao? Hành động của cậu trong rất giống đó, có biết không?”<br><br><br><br>Bầu không khí xung quanh bỗng chốc trở nên căng thẳng hơn bao giờ hết. Bao nhiêu tiếng nỏi xì xào chỉ trỏ của đám học sinh.<br><br><br><br>Hồng Quân nhìn Giao Kiều với ánh mắt không thể nào chán ghét hơn, buông một câu thẳng thừng: “Tôi yêu ai, không liên tới cậu! Nhìn thấy cậu thật chướng mắt.”<br><br><br><br>“Hồng Quân, cậu…” Giao Kiều như cứng họng khi nghe cậu nói những lời như vậy, quay người bỏ đi.<br><br><br><br>“Giao Kiều! xin lỗi vì đã làm cậu giật mình… Mình không biết đó là cậu, mình tưởng là Bảo Châu… Nhưng mà đây cũng chỉ là vô tình thôi! Chúng ta không thể làm bạn được sao?”<br><br><br><br>Giao Kiều quay lại nhìn Anh Phương khi nghe cô cất tiếng xin lỗi. Vẻ mặt Anh Phương cúi gầm xuống, hai bàn tay nắm chặt vào nhau.<br><br><br><br>Giao Kiều trừng mắt nhìn cô chợt nhếch môi cười rồi tắt ngay sau đó lên tiếng:<br><br><br><br>“Vô tình hay là cô ý đây? Đừng hòng làm bạn với tôi, loại người quê mùa, quái dị như cô không cùng đẳng cấp… Thật là làm người ta chán ghét!”<br><br><br><br>“Chán ghét” nghe hai chữ thốt ra từ miệng Giao Kiều khiến Anh Phương cảm thấy nực cười, cô ta chán ghét thì cũng chẳng có ảnh hưởng gì đến cô cả, đó là do cô ta nghĩ như vậy thôi. <br><br><br><br>“Còn cười nữa? Cậu đang chọc tức tôi sao?” <br><br><br><br>Giao Kiều gằn giọng quát, khi thấy thái độ bình thản của Anh Phương như vậy khiến cô cảm thấy vô cùng tức giận.<br><br><br><br>“Cảm thấy rất tức cười đó!”<br><br><br><br>“Gì?”<br><br><br><br>Cơn thịnh nộ đã đạt đến đỉnh điểm, Giao Kiều lao tới đánh Anh Phương nhưng cô né được đi thẳng một mạch vào trong lớp với vẻ mặt không thể hiện tia cảm xúc gì.<br><br><br><br>“Nè… đứng lại cho tao…”<br><br><br><br>Gia Kiều xông đến kéo phắt Anh Phương lại với ánh mắt hiện lên những tia tơ đỏ giận dữ.<br><br><br><br>“Tao hỏi mày nói cái gì?”<br><br><br><br>Mặc cho Hồng Quân có cản nhưng lại bị Giao Kiều đẩy ra, cô nàng nắm tóc Anh Phương lôi lại đánh tới tấp, không thể nào kiềm chế được cảm xúc mình.<br><br><br><br>Đám học sinh thì đứng đó nhìn, đứa thì cầm điện thoại quay lại, đứa thì vô cản nhưng vô ích. Cứ thế để cho hai người họ xử với nhau.<br><br><br><br>Anh Phương nhẫn nhịn không phản kháng lại chỉ cố gắng đẩy Giao Kiều ra, cô không ngờ mọi chuyện lại trở nên như vậy. Cô cứ thế bị Giao Kiều nắm tóc như thế sắp tróc ra khỏi da đầu vậy, đau đến độ ứa ra cả nước mắt.<br><br><br><br>“Dừng tay lại đi!” <br><br><br><br>Hồng Quân đẩy Giao Kiều ra khỏi Anh Phương, nhìn thẳng vào mắt cô nàng gằn giọng nói:<br><br><br><br>“Cậu thật quá quắt rồi đấy, cô ấy đã xin lỗi rồi thì thôi, còn làm quá lên!”<br><br><br><br>“Cậu bênh nó sao?”<br><br><br><br>“Tôi không bênh ai cả, chỉ là tôi cảm thấy nực cười với hành động của cậu đấy.”<br><br><br><br>Hồng Quân đáp lại một câu thẳng thắn, với vẻ mặt lạnh lùng.<br><br><br><br>Anh Phương nén cơn đau, đi thẳng tới trước mặt Giao Kiều, lên giọng nghiêm túc đáp:<br><br><br><br>“Cậu đã sai rồi đấy, mà cậu vẫn chưa nhìn ra sao? Tôi đã xin lỗi cậu rồi, tôi cũng đã nói, là tôi vô tình chứ không cố ý… tôi tưởng cậu là Bảo Châu thôi… Còn nữa, cậu chán ghét tôi, đó là do cậu cảm thấy vậy… bởi điều đó không ảnh hưởng đến tôi.”<br><br><br><br>“Mày hãy nhìn lại mày đi, không có lấy một người bạn, vì mày không cùng đẳng cấp với bọn tao… nhà nghèo <br><br><br><br>lại còn xấu xí, bị mọi người nói là ma nữa, vậy mà còn vác mặt đi học được… Không chỉ mình tao thấy chán ghét mày, mà đầy rẫy ngoài kia chán ghét mày đấy, Anh Phương à…”<br><br><br><br>Hồng Quân tiến tới nhìn Giao Kiều với ánh mắt khinh thường, cậu trầm giọng đáp:<br><br><br><br>“Họ chán ghét cô ấy thì sao? Cũng chẳng ảnh hưởng gì đến cô ấy cả. Ai bảo cô, cô ấy không có bạn, chẳng lẽ tôi vô hình chắc…”<br><br><br><br>“Cả hai đứa chúng tôi nữa!”<br><br><br><br>Duy Anh với Bảo Châu từ đâu đi vào đáp, chẳng hiểu chuyện gì đang xảy ra những nghe loáng thoáng cuộc hội thoại cũng hiểu sơ sơ rồi.<br><br><br><br>“Ở đây, thật phiền phức!”<br><br><br><br>Nói rồi, Hồng Quân quay người lạnh lùng bước đi. <br><br><br><br>“Chúng ta đi thôi nào Anh Phương, mặc kệ nhỏ đó đi, đúng là rãnh rỗi sinh nông nổi!”<br><br><br><br>Bảo Châu lườm mắt Giao Kiều một cái rồi nắm tay Anh Phương cùng Duy Anh đi khỏi. Giao Kiều tức đến sôi cả máu mà không làm gì được cả, hai tay siết chặt lại.<br><br>"]