["<br>","<br> Sáng hôm sau, tại nhà của Bảo Châu.<br><br>Châu vẫn còn say trong giấc ngủ trên chiếc giường êm ái, thì tiếng chuông điện thoại của cô reo lên ầm ỉ. Cô mày nheo như con mèo, nhăn nhó:<br><br>Mới sáng không biết ai gọi nữa trời?<br><br>Châu nhanh chóng tỉnh táo, ngồi dậy nghe máy:<br><br>Alo, mới sáng mẹ gọi cho con có chuyện gì không vậy mẹ? Hình như mẹ đang khóc phải không? Có chuyện gì thế hả mẹ?<br><br>Đêm qua con đi bán thân phải không hả?<br><br>Châu giãn căng đôi đồng tử khi nghe mẹ cô gào lên bên đầu dây, cô bàng hoàng:<br><br>Con không bao giờ làm chuyện đó, sao mẹ lại nói con như thế? Ba mẹ lấy đâu ra cái tin đó vậy hả?<br><br>Con mau lên mạng mà coi đi, nguyên mấy bức hình trên báo mạng đưa tin con, hình ảnh của con với số điện thoại lên mạng đầy kia kìa, toàn là gái gọi... Ở dưới thị trấn, mọi người đều gọi con làm gái gọi đấy bởi vì tụi đàn ông, đổi đàn ông như lật bàn tay.<br><br>Mẹ, làm gì có chuyện con đi với đàn ông rồi thay đàn ông như thay áo được chứ? Con đi làm rồi tham gia sự kiện với đi du lịch cùng bạn bè, thì làm gì có ai.<br><br>Châu gằn giọng nói với vẻ mặt đầy sự phẫn nộ. Cô vội đi lại lấy laptop mở ra truy cập vào mạng xem thử, trên web hay face đều tràn ngập hình ảnh của cô.<br><br>Con làm việc ở trên thành phố thì làm sao ba mẹ biết được chứ?... Có phải con không chịu có người yêu là vì chuyện thế này phải không? Con sợ nếu người yêu con biết, nó sẽ không chấp nhận được. Vậy tại sao con không nghĩ là ba mẹ không chấp nhận được?<br><br>Mẹ cô vẫn tiếp tục mắng cô xối xả bên đầu dây. Cô thở phắt một cái kiềm chế cảm xúc:<br><br>Mẹ nghĩ gì vậy? Chuyện này ngày càng không được rồi. Con nói ba mẹ bình tĩnh đã, thật sự con không có làm, chắc chắn có người trong ngành trả đũa con thôi. Có người lấy hình của con và số điện thoại đăng lên mạng... Ba mẹ đừng lo lắng quá, con có quen bên báo chí, sẽ giải quyết được chuyện này thôi...<br><br>Ba mẹ không biết con làm gì, nhưng con hãy lập tức xin nghỉ việc đi, ba mẹ với thằng Nam sẽ lên giải quyết chuyện này của con.<br><br>Nói rồi bên đầu dây tắt mắt ngang, làm Châu không kịp nói gì thêm. Giờ cô đang tức muốn học máu, ứa ra nước mắt ra đây này. Mới sáng không biết cái ngày quỷ gì mà cô lại gặp chuyện xuôi xẻo như vậy chứ. Cô bực mình vào danh bạ bấm ngay vào số điện thoại của Hoàng gọi cho anh:<br><br>Sao thế cô? Mới sáng ra đã gọi rồi? Có phải vì vụ việc bị gọi là gái gọi phải không?<br><br>Đang suy nghĩ xem phải làm thế nào để rơi xuống nước chết quách luôn cho xong. Hay là siết cổ tự tử trên cây dừa cho rồi.<br><br>Châu nói giọng đều đều không một chút suy nghĩ gì, thật sự giờ cô đang rất rối trí.<br><br>Đến mức phải tự tử luôn sao? Nếu em chết anh phải sống độc thân với ai chứ?... Em, ổn chứ? Chắc ở nhà sốc lắm phải không?<br><br>Châu gật đầu: Ừm, vừa mới gọi điện cho bài ca luôn kìa. Bảo nghĩ việc, chuẩn bị lên tống cổ về nhà đây. Em đã gào lên từ chối nhưng ba mẹ không chịu nghe đâu. Anh Nam, siêu anh hùng thời đại nói, sẽ lên ở cùng với em để bảo vệ em đó.<br><br>Bên đầu dây, Hoàng im lặng độ chục giây khi nghe Châu nhắc đến Nam sẽ lên ở cùng cô, rồi anh cười trừ, trầm giọng đáp:<br><br>Nói thẳng ra, cậu Nam chăm sóc cho em rất tốt. Và... bảo vệ được cho em thật. Ba mẹ em đồng ý cũng nên.<br><br>Châu nhíu mày đáp: Như thế này, anh cũng đồng ý để anh Nam với ba mẹ em lên sao? Em đã nghĩ hai chúng ta cùng một đội chứ? Thôi tùy anh nghĩ gì thì nghĩ đi, em không làm phiền anh nữa. Sáng tốt lành, bye!<br><br>Nói rồi Châu tắt máy với vẻ mặt hụt hẫng khi nghe Hoàng nói như vậy. Tưởng sẽ được an ủi, ai ngờ anh lại ủng hộ việc anh Nam với ba mẹ cô lên ở cùng cô.<br><br>...<br><br>Tại tập đoàn The Sun.<br><br>Phương đang đứng trước tập đoàn nhưng không vào trong vì đợi Châu tới, do cô có hẹn cô ấy đi ăn sáng sẵn tiện nghe cô chút bầu bực tức, vì mới sáng ra Châu đã gọi cho cô một tràng nổi bực bội của mình về chuyện gia đình lẫn cái tin tức chết tiệt kia.<br><br>Làn gió khẽ thổi tung bay tóc xuôn dài của Phương, vẻ mặt dịu dàng dưới ánh nắng nhẹ ban mai.<br><br>Tiếng chuông điện thoại của cô rung lên, là Bảo Châu gọi, cô nghe máy:<br><br>Alo, tớ nghe đây Châu? Cậu tới chưa?<br><br>Xin lỗi Phương nha, tại ba mẹ mình lên không thể đi với cậu rồi, có gì chiều tối mình ghé qua chơi với cậu nha. Lần này không thất hứa đâu.<br><br> <br>Nhớ đấy! Thôi tớ tắt máy đây!<br><br>Phương thở phắt một cái, cất điện thoại vào túi xách.<br><br>Anh Phương!<br><br>Bất giác Phương quay người lại nhìn khi nghe thấy ai đó gọi tên mình. Hóa ra đó là Dương Dương. Cô mỉm cười ngạc nhiên đáp:<br><br>Dương Dương, không ngờ lại gặp anh ở đây đấy.<br><br>Dương nhìn Phương chầm chầm, một lúc sau mới mở lời:<br><br>Chúc cô buổi sáng tốt lành!<br><br>Phương cười nhẹ ngại ngùng đáp: Cám ơn anh!<br><br>Thú thật, một người ôn nhu như Dương Dương đây thật sự khiến phái nữ đổ rạp thôi, cô còn đổ huống chi. Mỗi lần nhìn anh nở nụ cười làm cô nhớ đến cậu bạn có biệt danh Huy Dương Dương cùng lớp năm xưa dễ sợ, lúc nào cũng ân cần và hài hòa.<br><br>Vừa lúc Guy từ đâu xuất hiện đi tới, ánh mắt Guy và Dương chạm nhau như luồng khí lạnh ngàn năm vậy nhưng lại ẩn giấu sự mặc cảm lẫn cái bi thương trong đấy, không ai bộc lộ rõ ra bên ngoài.<br><br>Dương gượng cười cúi nhẹ đầu chào Guy, Guy cũng chào đáp theo lẽ tối thiểu.<br><br>Tôi chưa ăn sáng, hay là tôi mời hai người đi ăn, được chứ? Đại diện Guy, giám đốc Dương?<br><br>Phương ngỏ ý mời với giọng đùa để tạo không khí, nếu không cả ba có mà đứng nhìn nhau im re không biết nói gì.<br><br>...<br><br>Trong quán ăn buffet gần đó, cả ba con người tấp vào ngồi yên vị cái bàn gần cửa sổ. Thật sự quán ăn trở nên đông khách hơn không tưởng chủ yếu là nữ giới, bởi vì mọi sự chú ý đổ dồn vào hai con người đẹp trai thượng thừa đang ngồi cùng Phương.<br><br>Dương thì kiểu ôn hòa nhàn nhã trầm ổn, còn Guy thì lạnh lùng thanh tú. Ngồi cùng hai người họ Phương cảm thấy mình thật nhỏ bé khi bị họ dìm hàng nhan sắc như vậy.<br><br>Hiện tại trên bàn đầy ấp đồ ăn, khiến Guy như muốn ngã ngửa, giãn căng đôi đồng tử nhìn mà ngớ người ra. Nãy giờ anh chưa gọi món nào mà toàn là Phương với Dương gọi không. Giờ anh mới nhìn thấy vẻ tự nhiên của Dương khi gọi đồ ăn, thật sự cảnh tượng này giống như hồi tụ tập nhau đi ăn năm đó, có cả Bảo Châu – cô lớp trưởng cá tính.<br><br>Thấy là no rồi, có ăn hết không? Sao hai người gọi nhiều vậy?<br><br>Guy nhíu mày lên tiếng.<br><br>Đi ba người mà, không hết sao được, phải nói là không đủ ăn.<br><br>Phương đáp một cách tỉnh queo, nhìn bàn ăn được bày ra như đối với cô vẫn chưa đủ.<br><br>Nghe cô nói vậy, Guy nghiêng đầu sang nhìn cô, cất giọng đáp:<br><br>Phương thấy chưa đủ sao? Gọi thêm đồ ăn không?<br><br>Cô gật đầu đáp: Ừm, gọi thêm đi.<br><br>Này, ăn hết đi rồi hãy gọi! Guy càm ràm lên giọng.<br><br>Không sao đâu. Mà hình như cậu cũng chưa gọi món đúng không? Để tôi gọi cho cậu? Cậu muốn ăn món gì?<br><br>Dương ôn nhuận đáp một cách từ tốn, cùng nụ cười tươi trên môi.<br><br>Guy cũng chẳng biết ăn gì nên đáp: Hai người gì tôi ăn đó.<br><br>Em ơi, tôi muốn lấy thêm mỳ ý xào thịt bò và salad trứng.<br><br>Dương gọi thêm món để cho Guy ăn, vì anh không chắc những món ở đây Guy có thể ăn được. Rồi họ bắt đầu nhập cuộc sự nghiệp ăn uống của mình.<br><br>Guy ngây ra nhìn Phương với Dương chén sạch bàn đồ ăn một cách ngon lành. Anh chợt vô tình nhìn thấy cái vòng chuỗi hạt màu đen trên tay cổ tay phải của Dương Dương, lúc này anh mới để ý thấy trên cẳng tay của Dương Dương có một vết sẹo dài. Vẻ mặt Guy chợt thoáng lạnh và nhận ra một vài điều.<br><br>...<br><br>Sau khi ăn xong no nê, họ đi đên tập đoàn để bắt đầu công việc.<br><br>Dương Dương đang đứng chờ thang máy cùng với Guy, cả hai im lặng không nói gì và đều theo đuổi suy nghĩ của riêng mình.<br><br>Mục đích cậu vào tập đoàn Dương Tảo làm việc là gì?<br><br>Sau một lúc im lặng Guy trầm giọng lên tiếng hỏi, nhưng không quay qua nhìn Dương.<br><br>Nghe anh hỏi vậy, Dương hơi ngạc nhiên nhưng cũng chỉ mỉm cười điềm đàm đáp:<br><br>Vì tập đoàn này là cơ hội cho tôi phát triển năng lực của mình thôi.<br><br>Vậy tại sao cậu lại phải đổi tên?<br><br>Dương Dương chợt thần người vài giây, nhưng nhanh chóng đình thần lại, gượng cười:<br><br>Cậu nói gì tôi không hiểu, Dương Dương là tên trước giờ rồi, tôi đâu có đổi tên.<br><br>Cậu có thể qua mắt tất cả mọi người nhưng không qua mắt được tôi đâu, Dương Huy. Vết sẹo trên tay phải của cậu là minh chứng, vì đỡ cho tôi nhát dao nên tay cậu mới bị như vậy. Cậu vào tập đoàn Dương Tảo làm việc có phải muốn trả thù ba của tôi?<br><br>Từng câu từng chữ nhấn mạnh phát ra từ Guy đều nhắm trúng vào tim Dương Dương, vì những gì Guy nói ra quả thật không sai. Nhất thời, anh hơi đứng hình. Anh đã quên khi để lộ sơ hở này, thật không ngờ bị Guy nhận ra. Đúng, anh là Dương Huy hay gọi là Huy Dương Dương. Mục đích anh vào Dương Tảo làm việc để trả thù cho mẹ của anh.<br><br>Thấy Dương Dương im lặng, Guy lên tiếng: Sao cậu không trả lời?<br><br>Này, hai người đợi tôi lâu chưa? Xin lỗi khi bắt cả hai đợi tôi. Tại hơi khát nước nên mới mua cái gì đó uống, đi thôi.<br><br>Phương vui vẻ đáp, chen ngang giữa hai người. Phá tan bầu không khí căng thẳng vừa diễn ra tức thì.<br><br>Guy quay sang nhìn Phương càm ràm: Ăn một trận vừa rồi chưa đủ sao, lại còn chỗ chứa đóng nước này. Cô có phải người không vậy?<br><br>Con người sinh ra để ăn và sống mà, phải ăn với uống chứ? Như vậy mới có năng lượng làm việc.<br><br>Phương nói một cách vô tư, ngậm ống hút hút đồ uống của mình một cách ngon lành. Cô quay sang nhìn Dương Dương cười với anh một cách tự nhiên khiến anh nhất thời đơ ra một giây, nhưng rồi cũng đáp lại cô bằng một nụ cười ôn nhuận sau đó tắt lịm trong tức khắc khi ánh mắt lạnh lẽo của Guy nhìn anh.<br><br>Những gì cậu nói vừa rồi là đúng, nhưng tất thảy mọi thứ tôi làm đều không liên quan đến cậu. Cậu coi như chưa biết gì đi và chúng ta cứ bình thường. Nếu cậu còn tôi là người bạn đặc biệt giống như năm xưa thì đừng chen vào nếu không tôi không chắc cậu sẽ yên đâu.<br><br>Nói rồi, Dương Dương đi vào trong thang máy trước với dáng vẻ trầm ổn như chưa hề có chuyện gì hết. Phương không hiểu những gì Dương đang nói, vẻ mặt ngơ ngác quay sang nhìn Guy định hỏi nhưng chưa kịp nói gì thì anh đi vào trong thang máy. Làm cô vội vàng chạy vào theo, càm ràm:<br><br>Hai cái người này thật lạ lùng.<br><br>...<br><br>Tại tiệm bán bánh và hoa với tên Happy, do Hoàng làm chủ.<br><br>Bách Du và Hoàng đang ngồi pha chế gì đấy, bà Niên chỉ biết ngồi ngắm hai chàng trai nam thần thu hút khách cho cửa tiệm.<br><br>Xin chào! Bách Du lịch thiệp đáp khi có khách vào.<br><br>Chào cậu, chào Bác, chào cậu Hoàng!<br><br>Nam cũng lịch chào lại.<br><br>Bạn của Hoàng sao?<br><br>Bách Du thắc mắc hỏi. Nam ngập ngùng cười trừ gật đầu đáp.<br><br>À, cậu muốn mua bánh hay mua hoa nhân dịp gì vậy?<br><br>Bách Du điềm đạm mỉm cười đáp.<br><br>Thì... không nhân dịp gì cả. Chỉ là muốn mua để cho người khác biết là tôi mua hoa cho cô ấy.<br><br>Nam nói kiểu đá xéo để Hoàng nghe thấy, kiểu muốn châm chọc anh vậy. Anh chẳng quan tâm gì, vẻ mặt cũng không mấy phản ứng, ánh mắt vẫn tập trung pha ly cappuchino.<br><br>Thế hoa gì thì tốt? Bách Du cười nhẹ hỏi.<br><br><br>Có hoa gì có nghĩa là tình yêu không?<br><br>Bách Du đưa tay chỉ về hướng mấy lọ đựng hoa hồng đáp:<br><br>Hoa có nghĩa là yêu thì bình thường là hoa hồng. Nhưng vẫn rất có nhiều hoa có nghĩa là tình yêu.<br><br>Thế có những kiểu yêu nào? Nam lên giọng thắc mắc hỏi.<br><br>Bách Du hơi lóng ngóng về cái này vì anh chưa bao giờ yêu ai, nên anh trả lời bừa:<br><br>Yêu chung thủy, yêu chân thành, yêu kiểu bạn bè. Tình yêu xưa vẫn bùng cháy. Yêu không hối tiếc, yêu đơn phương, tình yêu trong sáng ngây thơ vô số tội. Kiểu nào thì được?<br><br>Vậy thì lấy hết tất cả luôn đi. Bởi vì tình yêu của tôi là tất cả những kiểu tình yêu trên đời này.<br><br>Bách Du nghe Nam nói mà anh nổi hết da gà vì hơi sến. Còn Hoàng thì suýt sặc khi đang uống nước, hai hàng chân mày khẽ chau lại vào nhau.<br><br>Bách Du gượng cười trầm giọng đáp: Cô gái này chắc phải hạnh phúc lắm.<br><br>Gần như thế. Tôi phải chờ lâu lắm không?<br><br>Việc này tùy thuộc vào người chủ đứng kia. Tôi chỉ là tư vấn thôi. Cậu có thể ngồi ghế chờ một chút.<br><br>Bách Du lên giọng đáp, đưa tay chỉ về hướng Hoàng đang đứng trong quầy rồi cúi nhẹ đầu chào, vừa lúc có một người vào trong cửa tiệm đi thẳng tới chỗ anh, lên tiếng:<br><br>Tôi tới rồi đây. Không ai khác chính là Quạ Đen.<br><br>Cả hai cùng nhau đi đến bàn gần cửa sổ ngồi đó nói chuyện. Bách Du đã hẹn cậu ta tới đây để hỏi một số chuyện.<br><br>Không ngờ có ngày anh lại hẹn tôi ra đây nói chuyện đấy. Nghe đâu công ty Lucky của anh rơi vào tay nó rồi phải không?<br><br>Quạ Đen đáp giọng đều đều, nở nụ cười đểu cán.<br><br>Nó? Cậu nói Dương Gia Guy sao? Anh thắc mắc hỏi.<br><br>Đúng vậy! Cậu ta khi xưa là đại ca xã hội đen, đầu sỏ trong trường ai cũng khiếp sợ. Tôi học trường khác kế bên, gây chuyện với nó nên suýt bị nó xử đẹp cho rồi. Đừng nhìn dáng vẻ của cậu ta bây giờ, trông tổng tài lịch lãm, đẹp trai ngời ngời như vậy. Chứ lúc xưa, đúng là một tên xã hội đen chính hiệu, tóc nhuộm xanh nhuộm đỏ, suốt ngày đánh nhau. Nghe đâu cậu ta khi đó sông ở khu đô thị Phồn Hoa gì đó.<br><br>Bách Du hơi thần người khi nghe những gì Quạ Đen nói, anh nhớ lại những gì lúc anh gặp chị gái của cậu ta ở quán cà phê cũng có nói, cậu ta từng sống ở đô thị Phồn Hoa và từng bị một cô gái làm cho tổn thương sâu sắc.<br><br>Cậu có còn giữ tấm hình nào của cậu ta khi đó không?<br><br>Bách Du gặn hỏi, vì anh muốn xác thực sự thật mọi chuyện.<br><br>Cần chi đâu xa, là cái tên Dương Gia Guy mà anh nhắc đến khi nãy đó. Cậu ta chính là Hồng Quân, đại ca xã hội khét tiếng khi còn ngồi trên ghế nhà trường.<br><br>Quạ Đen trả lời một cách thản nhiên.<br><br>Và lần này, anh đã hiểu lý do tại sao anh lại bị mất công ty một cách vô lý như vậy.<br><br>...<br><br>Tại nơi làm việc của Bảo Châu.<br><br>Anh còn chưa về sao Nam?<br><br>Châu lên giọng đáp, khi vẫn thấy Nam đang ngồi ở phòng tiếp tân.<br><br>Từ sáng đến giờ cô với Nam đi giải quyết người trong ngành làm ngay trong công ty do cô điều hành, đã khiến cô bị biết bao nhiều lời ra tiếng vào không hay.<br><br>Vừa thấy Châu, Nam liền rời khỏi chỗ ngồi đến bên cô, vui vẻ đáp:<br><br>Em xong việc rồi sao?<br><br>Anh không đi đâu hết cả sao? Châu thắc mắc.<br><br>Thì anh không biết sẽ phải đi đâu cả. Công việc anh đã gọi cho đàn em làm hết rồi. Nên anh mới ngồi đây chờ Châu luôn. Để Châu xuống, Châu sẽ gặp anh luôn, sẽ không mất thời gian. Anh có bó hoa tặng Châu.<br><br>Châu ngơ ra nhìn bó hoa hồng trên tay Nam hơi bất ngờ một chút, cô nhíu mày hỏi:<br><br>Tặng em làm gì?<br><br>Anh muốn tặng cho Châu, phải nhân dịp gì đó sao? Bởi vì, anh vừa mới nghĩ ra cái người tên Hoàng, bạn của em mở có mở tiệm bán bánh và hoa nên anh mới đi ủng hộ bạn của em. Châu, em nhận đi!<br><br>Nam nói đầy sự chân thành dành cho Châu, ánh mắt nhìn cô chứa đựng đầy tình cảm.<br><br>Được rồi!<br><br>Cuối cùng Châu cũng đành nhận lấy với vẻ mặt trầm bầm như cái bánh bao chiều, vì nếu anh Nam mua bó hoa này ở tiệm của anh Hoàng, thì cô biết chắc Hoàng chính là người làm ra bó hoa này chứ không phải anh Bách Du, anh Bách Du làm gì thích hoa hòe.<br><br>Anh Nam tăng Châu rồi đúng không? Thế nên em làm gì cũng được đúng không?<br><br>Nam gật đầu Ừ một tiếng. Không chần chừ gì, Châu mang bó hoa đi ngay lập tức.<br><br>Châu, khoan đã, em đi đâu vậy? Châu...<br><br>Nam thắc mắc vội vàng đi theo Châu.<br><br>Châu đi nhanh đến cửa tiệm của Hoàng gần ngay công ty của cô, mặc cho Nam có đi theo, gọi tên cô đến khan cổ cô mặc kệ không dừng lại mà cứ đâm đầu đi.<br><br>Châu đi thẳng vào trong tiệm khi Hoàng đang đứng xếp vài vật dụng trên bàn. Hoàng hơi sững người ngạc nhiên khi Châu đến đấy, cô ném bó hoa về phía anh, theo phản xạ anh nhanh chụp lấy.<br><br>Vẻ mặt Châu hầm hầm cùng ánh mắt phẫn nộ nhìn Hoàng, lên giọng:<br><br>Em mang hoa đến trả lại cho anh.<br><br>Hoàng ngơ ngác như nai tơ vô số tội hỏi: Sao vậy?<br><br>Anh lấy ra từng bông từng bông một nha, nếu cái nào còn dùng được thì anh cứ lấy mà dùng.<br><br>Châu nói một mạch, vẻ mặt cực kì nghiêm túc hơn bao giờ hết.<br><br>Châu, tại sao Châu lại làm như thế này? Nam hỏi với vẻ mặt hiện rõ sự hụt hẫng.<br><br>Không phải anh nói với em là anh đã tặng cho em rồi, em làm gì cũng được mà.<br><br>Anh mua tặng cho Châu là tặng cho Châu đó. Không phải để Châu tặng người khác.<br><br>Nam nhấn mạnh từng câu từng chữ. Cảm thấy hơi thất vọng về Châu.<br><br>Anh Nam, em nói thẳng nhé. Em không thích điều anh làm lúc này. Xin lỗi anh, vớ vẩn chết đi được.<br><br>Châu nói một cách thẳng thừng, làm Hoàng với Bách Du đứng ngơ ra nhìn cuộc nói chuyện căng thẳng của hai người.<br><br>Anh phải làm thế nào đây? Anh thích Châu.<br><br>Nhưng Châu không có thích anh. Nếu em yêu anh, em đã yêu anh lâu rồi.<br><br>Đến bao giờ Châu mới yêu anh?<br><br>Châu lên giọng đáp nhanh: Không có ngày đó đâu anh. Không phải em đã nói với anh rồi, không phải sao? Em không muốn có người yêu, em không muốn có ai cả. Em muốn sống độc thân. Thế nên anh đừng làm thế với em nữa. Em lười khi phải trả lời câu hỏi của người khác. Xem như em xin anh vậy, nếu như anh vẫn còn muốn nói chuyện với em.<br><br>Vẻ mặt Nam ngẩn ngơ thẩn thờ và hiện rõ sự đượm buồn khi nghe những lời nói nặng nề của Châu nói với anh, giống như sát muối vào tim anh vậy, đau lắm.<br><br>Anh gượng cười đáp: Được rồi, Anh chắc là đã quá đáng rồi. Kể từ nay về sau anh sẽ không làm nữa. Anh xin lỗi, anh sẽ không đến cho Châu thấy mặt của anh nữa cho đến khi Châu cảm thấy thoải mái trong lòng.<br><br>Nói rồi, Nam quay người định bước đi thì Hoàng gọi lại:<br><br>Khoan đã, anh quên đồ.<br> <br><br>Nam quay lại nhìn Hoàng với vẻ mặt buồn rầu rỉ.<br><br>Hoa này anh đã trả tiền, nó là của anh.<br><br>Nam đi lại lấy bó hoa rồi lặng lẽ rời khỏi đây.<br><br>Này Châu...<br><br>Anh biết rõ là anh Nam tặng hoa cho em, tại sao anh không biết cản chứ?<br><br>Châu nổi quạu cắt ngang lời của Hoàng khi anh đang định lên tiếng đáp.<br><br>Anh thản nhiên đáp: Thì anh ta đến đặt hàng thì anh làm thôi. Sao em lại gắt với anh?<br><br>Anh chỉ biết có tiền thôi sao? Châu càu nhàu.<br><br>Tại sao em lại nói đến chuyện này.<br><br>Hoàng cảm thấy thật phi lý khi cô đang quay qua trách cứ anh.<br><br>Anh biết rõ là em không thích anh Nam. Em đã nhắc đi nhắc lại với anh bao nhiều lần rồi là em chưa muốn có người yêu. Em không muốn có ai. Anh lại ủng hộ anh ấy mua hoa đến tặng em. Tại sao thế? Hay là thời gian này qua lại với em suốt, nên anh cảm thấy khó chịu mới muốn đẩy em cho người khác?<br><br>Này em, bình tĩnh đi. Em bực mình chuyện khác, đừng có đổ lên đầu người khác chứ?<br><br>Hoàng trầm giọng đáp với vẻ mặt lạnh lùng, anh cảm thấy có chút bực mình khi cô cứ đứng đó quở trách anh một vô lý như vậy. Còn Bách Du cứ đứng bơ ra đó lặng thinh không biết nói gì, lo chú tâm vào kiểm hàng.<br><br>Châu bục bội gắt gỏng: Em vô lý hay anh không phải bạn tốt của em? Em chỉ nghĩ là người làm bạn với nhau sẽ hiểu rõ nhau hơn thế này.<br><br>Dứt lời, Châu quay người đi khỏi đây một cách nhanh chóng, mang theo nỗi bức xúc.<br><br>Bách Du chỉ biết lắc đầu cười, đi lại đưa tay vỗ vai anh bạn, đáp:<br><br>Tình yêu, phải có những thử thách như vậy đó. Chịu đựng nha!<br><br>Mày nghĩ tao làm vậy có xấu không? Cô ấy nói tao là đẩy cô ấy cho người khác.<br><br>Hoàng trầm giọng đáp với vẻ mặt thờ ơ hờ hững.<br><br>Cũng có thể hiểu được theo hai cách. Thứ nhất là giận, thứ hai là rất giận. Giận bởi vì mày xen vào chuyện riêng của cô ấy. Còn giận rất giận là bởi vì đẩy cố ấy cho người khác.<br><br>Cô ấy giận tao làm gì chứ? Hoàng thắc mắc hỏi.<br><br>Bởi vì cô ấy có tình cảm với mày rồi. Thường con gái nói một đường nghĩ một nẻo.<br><br>Bách Du cười đáp. Anh thật sự chẳng hiểu mối quan hệ mơ hồ của hai người nữa.<br><br>Có lúc tao nghĩ như thế này, nếu làm người yêu của nhau cũng có ngày sẽ chia tay đúng không? Nhưng là bạn của nhau thì tao nghĩ sẽ chắc chắn và dài lâu. Không bao giờ chia tay nhau đâu.<br><br>Hoàng nói một tràng lạc chủ đề khiến Bách Du ngơ ra nhìn ra, chợt bậc cười:<br><br>Cái thằng này mày nói cái gì vậy? Bị Châu mắng cho một trận rồi nghĩ đi đâu luôn. Coi kìa, cắt cành không cắt lại cắt hoa mới đau chứ?...<br><br>Tại phòng làm việc của Guy.<br><br>Hiện tại Phương đang rất rảnh rang nên ngồi ung dung ăn bánh ngọt với uống cà phê. Cả ngày nay cô chỉ biết ăn và ăn. Cô ở trong phòng một mình, còn Guy thì đã đi ra ngoài giải quyết một số công việc liên quan đến tập đoàn. Dù sao thì có vẻ như Guy cũng sắp trả lại công ty cho anh trai cô nên cô sẽ cố gắng, khi lấy lại được rồi và giúp cô vợ sắp cưới của anh ta bỏ cuộc khi đó cô sẽ rời đi cái ngôi nhà đó, nghỉ việc ở cái tập đoàn này luôn.<br><br>Cạch<br><br>Tiếng cửa mở, Hải Ngân nhẹ nhàng bước vào, Phương thoáng ngạc nhiên nhìn cô nàng.<br><br>Anh Guy đâu?<br><br>Hải Ngân hỏi, ánh mắt lườm lườm nhìn Phương chẳng mấy ưa gì.<br><br>Phương chẳng màn để tâm ánh mắt cô ta, vu vơ đáp:<br><br>Ra ngoài rồi!<br><br>Bây giờ có được anh Guy, chắc cô phải mãn nguyện lắm. Hải Ngân nhếch môi cười.<br><br>Cô nói vậy có ý gì? Phương chau mày khó hiểu.<br><br>Cô vẫn chưa hiểu ý tôi? Cô thừa biết tôi với anh Guy sắp kết hôn với nhau, mà cô còn chen vào phá hoại. Không biết cô đã cho bùa mê gì mê hoặc anh ấy tôi không biết nhưng tôi không để yên cho cô đâu. Biết điều thì nên cuốn gói ra khỏi cái dinh thự kia và giữ khoảng cách với anh Guy đi.<br><br>Phương cố kìm nén cảm xúc của mình, khẽ thở phắt một cái gân cổ lên nói:<br><br>Cô là gì của anh Guy? Người yêu của anh hay vợ chưa cưới của anh? Dù có là ai đi chăng nữa thì cô cũng thấy đó, anh Guy không có yêu cô và cũng không lấy cô. Cô đừng nói mấy lời đe dọa sẽ không để yên cho tôi nữa, tôi không quan tâm đâu. Cô nên thực tế nhìn lại xem mình đã làm gì để khiến anh Guy không muốn kết hôn với cô, chứ đừng nói mấy lời vô ích này với tôi.<br><br>Câm miệng cho tôi!<br><br>Hải Ngân gào lên đầy tức tôi, vung tay tắt mạnh vào mặt Phương một cái đau đớn. Phương ôm lấy bờ má đỏ ửng của mình, trừng mắt nhìn cô ta với vẻ tức giận.<br><br>Khôn hồ thì biết điều, nếu không đừng trách tôi. Con này nói là làm!<br><br>Nói rồi, Hải Ngân hùng hổ đi ra khỏi phòng.<br><br>Không lâu sau đó thì Guy về phòng làm việc của mình, thì thấy Phương đang sâm soi cái gì đó với cái gương tủ. Anh nhíu mày đi lại nắm vai cô xoay lại, làm Phương thoáng giật mình, trợn tròn mắt ngạc nhiên nhìn anh.<br><br>Má sao bị xước vậy?<br><br>Guy hỏi, ánh mắt nhìn vết xước dài đỏ bên bờ má đỏ ủng của cô. Đó là dấu tích lại sau cú tát trời đánh của Hải Ngân dành cho Phương.<br><br>Phương ngập ngừng gượng cười đáp: Không sao đâu, do tôi bất cẩn thôi.<br><br>Guy thở phắt một cái, kéo tay Phương đi lại ghế sofa ngồi xuống rồi đi lại học tủ lấy băng cá nhân mang tới. Anh nhẹ nhàng dán lên chỗ xước cho cô, vừa mắng:<br><br>Lúc nào cũng bất cẩn, có cái mặt tiền để cho người khác nhìn cũng không biết giữ.<br><br>Thì tôi có muốn như vậy đâu.<br><br>Phương lí nhí trong miệng, cúi gầm mặt xuống.<br><br>Anh chỉ biết mỉm cười, đứng dậy xoa đầu cô rồi đi lại bàn làm việc của mình. Phương ngây ra nhìn anh ngồi trên chiếc ghế tựa xoay về phía bức tường kính, nhìn ra ngoài với ánh mắt lơ đãng. Đôi khi cô thấy con người anh thật khó hiểu, càng nhìn càng giống Hồng Quân, không biết sao luôn, thật sự rất giống cùng một người.<br><br> <br><br>"]