[" ","“Người phụ nữ đã tặng quà cho em trong ngày cưới tên là Cố Huệ Nguyên, chị thứ sáu của Cố Bắc, và bây giờ Cố Bắc và ông Cố đang bị điều tra, theo như suy đoán, chắc chắn là họ đã biết là do anh làm, vì vậy cô ta mới cố tình tiếp cận em, về mục đích thì rõ ràng, nếu không phải là gây chia rẽ, cũng sẽ tìm cách làm hại em, dù sao em cũng là vợ của anh, cô ta nói với em cái gì đó? Mà lại làm cho em nghi ngờ anh?”","&nbsp;","Lâm Tử Lạp mở to mắt: “Cô ta là người nhà họ Cố?”","&nbsp;","Tông Triển Bạch ừ nhẹ một tiếng: “Đúng vậy, nói đi, cô ta đã nói gì với em?”","&nbsp;","Lâm Tử Lạp cảm thấy xấu hổ với suy nghĩ của chính mình, cúi đầu: “Cô ta ám chỉ với em rằng anh có quan hệ với cô ta.”","&nbsp;","“Vậy em có tin không?” Tông Triển Bạch nhướng mày.","&nbsp;","“Không tin.” Cô ngẩng đầu lên: “Em không tin, em chỉ sợ mất anh.”","&nbsp;","Cô chủ động ôm anh, vùi mặt vào lòng anh, lần từng cúc áo của anh rồi tủi thân nói: “Anh quá xuất xắc mà bên ngoài lại có nhiều phụ nữ như vậy, còn em thì đã là bà mẹ có ba con rồi, em sợ một ngày anh không cần em nữa, các con của em cũng không có ba thì thật đáng thương.”","&nbsp;","Tông Triển Bạch tức giận cười, véo cằm cô và nâng đầu lên.”","&nbsp;","Lâm Tử Lạp vỗ vỗ tay của của anh: “Anh véo em đau quá.”","&nbsp;","Tông Triển Bạch bật cười: “Em đang làm khổ nhục kế với anh sao?”","&nbsp;","Lâm Tử Lạp biết rằng mình đã sai và không nên nghi ngờ anh, điều đó thật sự không nên chút nào, giờ họ đã là vợ chồng và điều quan trọng nhất giữa vợ chồng là sự tin tưởng.","&nbsp;","Trước đây, cô cũng không tin những bức ảnh trắng trợn mà mình nhìn thấy, nhưng lần này thì khác, Cố Huệ Nguyên rất mưu mô, nói bóng nói gió, đã làm cô phải suy nghĩ rất nhiều.","&nbsp;","Lần này cô đã sơ suất và suýt nữa bị lừa.","&nbsp;","Là lỗi của cô, cô thừa nhận.","&nbsp;","Cô chủ động ngồi vào lòng của Tống Cảnh Hạo, vòng tay qua cổ anh, ở trong lòng anh làm nũng: “Khổ nhục kế của em không được rồi sao?”","&nbsp;","Tông Triển Bạch cụp mắt xuống, dù không vui khi bị nghi ngờ, anh cũng không đành lòng mắng mỏ khi nhìn thấy bộ dạng đáng thương của cô: “Khổ nhục kế có thể vô dụng với anh, bởi vì anh có một trái tim sắt đá, không biết thương hoa tiếc ngọc, em có thể dùng với anh mỹ nhân kế xem.”","&nbsp;","Lâm Tử Lạp mỉm cười: “Anh cảm thấy em có được đẹp không?”","&nbsp;","Tông Triển Bạch ôm cô đi vào phòng: “Không đẹp mà ngày nào anh cũng muốn ngủ với em sao?”","&nbsp;","Lâm Tử Lạp giãy dụa và đẩy ra: “Đang ban ngày tại sao anh lại dẫn em vào phòng ngủ làm gì?”","&nbsp;","“Chứng minh cho anh xem sự quyễn rũ của em.” Tông Triển Bạch đóng cửa phòng lại.","&nbsp;","Lâm Tử Lạp mặc kệ: “Em không cần.”","&nbsp;","Giọng của Tông Triển Bạch phát ra từ bên trong cánh cửa: “Không cần cái gì?”","&nbsp;","“Anh định làm gì?” Lâm Tử Lạp hỏi lại.","&nbsp;","“Anh đã bị trúng mỹ nhân kế của em, cho nên hiện tại anh là một người đàn ông đã bị mê hoặc, em nói xem anh định làm cái gì?”","&nbsp;","“Em mệt lắm.” Lâm Tử Lạp nói: “làm quá thường xuyên sẽ không tốt cho thai nhi”.","&nbsp;","Anh dựa vào là “tân hôn” nên là không ngừng nghỉ, mặc dù đã nhiều tháng và cũng ổn định rồi nhưng cô cũng không chịu được anh nhiều lần như vậy.","&nbsp;","“Vậy chỉ ôm thôi, không làm gì cả.” Tông Triển Bạch ôm cô vào trong lòng, một câu nói không tốt cho thai nhi, quan trọng hơn bất cứ thứ gì, lập tức không lộn xộn nữa.","&nbsp;","Tông Triển Bạch hôn lên môi cô: “Sau khi sinh đứa bé này, chúng ta sẽ không sinh nữa.”","&nbsp;","Lâm Tử Lạp hỏi: “Anh muốn thỏa mãn dục vọng của bản thân, hay là anh quan tâm đến em?”","&nbsp;","“Anh cảm thấy có lỗi với em.” Tông Triển Bạch ôm chặt lấy cô, khi anh đi lấy kết quả kiểm tra, đi ngang qua phòng sinh, nghe thấy những người phụ nữ đang đẻ khóc to và la hét, chắc là đau lắm, nếu không là người lớn sao có thể kêu to như vậy?","&nbsp;","“Khi em đẻ Tiểu Nhụy và Tiểu Hi có khóc không?”","&nbsp;","Lâm Tử Lạp nép vào tay anh và thì thầm: “Đau rơi nước mắt, nhưng cũng không kêu to, Có một người phụ nữ mang thai bên cạnh em đã liên tục mắng chồng cô ấy, điều đó thật buồn cười.”","&nbsp;","“Chờ đến khi em đẻ mà đau quá thì cứ mắng anh.” Tông Triển Bạch cưng chiều nói.","&nbsp;","Lâm Tử Lạp mỉm cười, “Như vậy xấu hổ lắm, em không muốn.”","&nbsp;","Cô đổi chủ đề: “Nốt ngày hôm nay, ngày mai chúng ta về nhà đi.”","&nbsp;","Có người lớn tuổi trong nhà, cô và Tông Triển Bạch luôn sống bên ngoài cũng không hay."]