[" ","Lâm Tử Lạp cắn môi, bối rối nói: “Anh biết mà vẫn…”","&nbsp;","Động tác của Tông Triển Bạch dừng lại, ánh mắt anh từ từ nhìn vào mặt cô: “Em đang nghĩ gì vậy?”","&nbsp;","Vẻ mặt của cô giống như là biết rõ anh sắp làm gì.","&nbsp;","Tông Triển Bạch sờ trán, có chút buồn cười nói: “Hôm nay là đêm tân hôn của chúng ta, đáng lẽ nên làm gì đó, nhưng thấy em mệt mỏi như vậy, làm sao mà anh có thể làm khó em chứ.”","&nbsp;","Lâm Tử Lạp mỉm cười và làm nũng với anh: “Vậy thì anh mặc quần áo ngủ cho em.”","&nbsp;","Tông Triển Bạch hỏi: “Mặc cái này được không?”","&nbsp;","Bên cạnh giường có một chiếc hộp tinh xảo, là quà cưới của Tần Nhã tặng cho Lâm Tử Lạp, một bộ đồ ngủ ren màu đen rất gợi cảm.","&nbsp;","Lâm Tử Lạp liếc nhìn rồi dứt khoát lắc đầu: “Không mặc.”","&nbsp;","“Vậy em định không mặc gì à?”","&nbsp;","Lâm Tử Lạp: “…”","&nbsp;","“Em bảo là không mặc bộ đồ này, chứ có bảo là không mặc quần áo đâu.” Lâm Tử Lạp trừng mắt nhìn anh.","&nbsp;","Tông Triển Bạch véo má cô: “Em cũng không rửa mặt sao?”","&nbsp;","Trên mặt vẫn còn son phấn nên chắc chắn ngủ rất khó chịu.","&nbsp;","Lâm Tử Lạp lười biếng nằm xuống: “Em không muốn di chuyển nữa.”","&nbsp;","Hôm nay cô thực sự rất mệt và không muốn làm gì cả.","&nbsp;","“Anh sẽ rửa mặt cho em, nếu không lúc em ngủ sẽ không thoải mái.” Tông Triển Bạch cởi váy cô ra rồi ném xuống giường cuối giường, kéo chăn lên đắp cho cô. “Anh chuẩn bị nước nóng cho em, xong rồi em đi tắm đi, nghỉ ngơi cho đỡ mệt”.","&nbsp;","Lâm Tử Lạp ừ một tiếng, chăn bông màu đỏ tươi được thêu hoa văn tinh xảo, chất liệu mềm mại mịn màng, cô quấn chăn chỉ để hở đầu ra, nhìn Tông Triển Bạch đang chuẩn bị nước nóng trong phòng tắm.","&nbsp;","Một lúc sau, Tông Triển Bạch bước ra khỏi phòng tắm, nhấc chăn bông của cô lên, Lâm Tử Lạp co rụt người lại một chút, trên người không mặc quần áo, chỉ có quần áo lót đơn giản, cô chưa bao giờ để lộ ra cơ thể mình nhiều như vậy.","&nbsp;","“Anh không được nhìn, cũng không được phép cười.”","&nbsp;","Tông Triển Bạch: “…”","&nbsp;","“Em yêu cầu cao quá, anh không thể làm được, em là vợ của anh được cưới hỏi đàng hoàng, mọi thứ đều là của anh, anh muốn làm gì cũng được, đây là quyền làm chồng.”","&nbsp;","Lâm Tử Lạp: “…”","&nbsp;","Tông Triển Bạch ngắt lời rồi bế cô vào phòng tắm, bồn tắm hình tròn đầy nước, trên đó còn rắc những cánh hoa hồng, Lâm Tử Lạp nhìn Tông Triển Bạch, người đàn ông này lãng mạn như vậy từ khi nào thế?","&nbsp;","Tông Triển Bạch cởi quần áo lót của cô ra: “Em có thấy anh đã làm gì không?”","&nbsp;","“Anh đã rắc những cánh hoa này à?” Lâm Tử Lạp hỏi.","&nbsp;","Tông Triển Bạch chỉ vào những chai lọ trên tường, nhiều đồ dùng vệ sinh cá nhân khác nhau và một chiếc cốc thủy tinh với những cánh hoa tươi bên trong.","&nbsp;","“Khách sạn còn chuẩn bị chu đáo như vậy.” Cô vừa nói xong lập tức cảm thấy trước ngực mát lạnh, hai tay không tự chủ được che trước ngực, che đậy cảnh tượng mê người.","&nbsp;","“Anh đi ra ngoài trước đi, còn lại để tự em làm:” Cô né tránh ánh mắt của anh.","&nbsp;","Giọng của Tông Triển Bạch rất nhẹ nhàng: “Anh sẽ tắm cho em.”","&nbsp;","“Không cần đâu.” Lâm Tử Lạp từ chối.”","&nbsp;","Tông Triển Bạch nghiêng người sang một bên: “Em có thể tự cởi, nhưng anh không ra ngoài.”","&nbsp;","Lâm Tử Lạp trừng mắt nhìn anh, “Anh định làm xã hội đen à?”","&nbsp;","Tông Triển Bạch bật cười: “Anh có cần phải làm xã hội đen với em không chứ? Cho dù anh làm gì thì đều là chính đáng, giống như nhìn em tắm vậy, chuyện này cũng là hợp pháp.”","&nbsp;","“Thật không biết xấu hổ.” Lâm Tử Lạp không cởi nốt quần lót mà ngồi xuống bồn tắm luôn.","&nbsp;","Tông Triển Bạch tiến lên đỡ lấy cô: “Chậm một chút.”","&nbsp;","Trong bồn tắm có nước nên anh sợ cô trượt chân.","&nbsp;","Nhiệt độ nước vừa phải, không nóng cũng không lạnh, ngâm mình trong đó thật sự rất thoải mái, Tông Triển Bạch từ sáng sớm đã thu xếp xong, khách sạn có chuẩn bị quần áo cho cô."]