[" ","Có học sinh chỉ lên Tang Du và nói: “Chính là cô ấy.”","&nbsp;","Vài người cảnh sát nhìn qua, nhìn thấy chính là cô gái mà lúc nãy trước mặt toàn thể nhà trường đọc bản kiểm điểm thì hỏi:","&nbsp;","“Em chính là Tang Du sao?”","&nbsp;","Tang Du cũng nhìn bọn họ, trả lời: “Em là Tang Du.”","&nbsp;","Thầy giáo vội vàng chạy sang, đứng trước mặt Tang Du hỏi:","&nbsp;","“Em ấy phạm lỗi gì rồi sao? Có phải mọi người nhầm lẫn rồi không? Thật ra cô bé là một học sinh ngoan ngoãn…”","&nbsp;","“Không phải là cô bé phạm lỗi, chúng tôi tìm cô bé là có việc muốn giải quyết.”","&nbsp;","Thầy giáo hít một hơi, trong lòng nghĩ may mà không phải phạm tội gì, nếu không chắc chắn Tang Du sẽ bị sụp đổ mất. Dù sao quấy rầy đến Cục Công An sẽ để lại tiền án đấy.","&nbsp;","“Đi theo chúng tôi đi.” Giọng nói của bọn họ vô cùng nghiêm trọng.","&nbsp;","Tang Du cũng đi theo tuy rằng cô không biết đã xảy ra chuyện gì rồi, trong lòng cũng cảm thấy vô cùng bất an. Nhưng cho dù như vậy cô cũng không rút lui:","&nbsp;","“Em đi theo bọn họ một lát.” Quay đầu nói với thầy giáo đang vô cùng lo lắng không yên, cô miễn cưỡng kéo ra nụ cười:","&nbsp;","“Thầy đừng lo, em sẽ không có chuyện gì đâu.”","&nbsp;","Cô lại chưa từng làm qua chuyện gì vi phạm pháp luật, mà bọn họ cũng nói rồi, chỉ có chút việc, chắc có lẽ là việc gì đó cần hỏi thăm cô.","&nbsp;","Thầy giáo lại không thể lạc quan như cô, dù sao chuyện ở trường học chính là do có người muốn làm khó cô. Bây giờ lại có cảnh sát, đến tìm, bảo anh là sao yên tâm cho được.","&nbsp;","“Chúng ta đi thôi.”","&nbsp;","Vài người cảnh sát dưới trước mặt bao nhiêu con người đưa Tang Du đi, vì không muốn mọi người lan truyền tin tức xấu xa gì về Tang Du, nên lên tiếng giải thích cho mọi người lí do tại sao lại đưa Tang Du đi, tất nhiên sẽ không nói rõ ràng sự việc:","&nbsp;","“Chúng tôi mang bạn học này đi không phải vì cô ấy phạm sai lầm gì, chỉ là có một vụ án có liên quan đến cô ấy, cần phải để cô ấy nắm rõ tình hình.” Nói xong bọn họ liền mang Tang Du đi.","&nbsp;","Đoạn đường này Tang Du cảm thấy vô cùng bất an, khoảng thời gian này cô toàn gặp phải những chuyện vô cùng phiền phức mà chưa từng gặp phải. Vì vậy khi vừa bước ra khỏi cửa trường học liền hỏi cảnh sát ngay lập tức:","&nbsp;","“Mọi người tìm tôi là có việc gì?”","&nbsp;","Một người trong số đó nói: “Đến cục rồi sẽ nói tiếp.”","&nbsp;","Tang Du chỉ có thể đè nén bất an trong lòng lại, theo bọn họ lên xe. Khi mở cửa xe, cô mới nhìn thấy Thẩm Bồi Xuyên cũng ở đây","&nbsp;","“Sao anh lại…”","&nbsp;","“Lên xe đi.” Thẩm Bồi Xuyên ngồi vào trong, nhường cho cô chỗ bên ngoài.","&nbsp;","Tang Du bước bên xe, đóng cửa lại liền hỏi:","&nbsp;","“Anh có biết bọn họ tìm tôi có việc gì không?”","&nbsp;","Thẩm Bồi Xuyên liền đáp:","&nbsp;","“Chuyện lần trước không phải đã kết thúc rồi sao? Tại sao hôm nay em còn phải đọc bản kiểm điểm trước mặt toàn thể mọi người?”","&nbsp;","Tang Du hạ mắt xuống, nhàn nhạt nói:","&nbsp;","“Cũng không có gì.” Cô không muốn gây thêm phiền phức cho Thẩm Bồi Xuyên.","&nbsp;","Thẩm Bồi Xuyên lập tức nhíu mày, anh thấy rất rõ ràng là cô đang không nói sự thật, nhìn cô nói:","&nbsp;","“Đây là không tin tôi được sao?”","&nbsp;","Tang Du vội vàng lắc đầu:","&nbsp;","“Không phải vậy, sao tôi có thể không tin tưởng anh cơ chứ. Chuyện lần trước là do tôi gây thêm phiền phức cho anh. Tôi cảm thấy vô cùng có lỗi với anh, vì thế nên không muốn gây cho anh bất cứ phiền toái nào nữa.”","&nbsp;","Thẩm Bồi Xuyên mím chặt môi không biết nên trả lời cô như thế nào, tuổi tác của cô gái này không lớn, nhưng lòng dạ lại tinh tế, con người cũng lương thiện, chỉ là số mệnh không quá thân thiện với cô mà thôi.","&nbsp;","Tang Du xoay đầu sang nhìn anh hỏi: “Sao anh lại không vui thế ạ?”","&nbsp;","Trông anh giống như đang có tâm sự, từ lúc quen biết anh tới nay, đây là lần đầu tiên cô nhìn ấy vẻ mặt này của anh.","&nbsp;","Thẩm Bồi Xuyên vẫn không trả lời."]