[" ","Tang Du xoay người lại không hỏi anh thêm câu nào nữa, trong lòng nghĩ anh là con người thì cũng sẽ có chuyện buồn phiền, mình cứ ríu ra ríu rít trước mặt anh như thế có vẻ không được tốt cho lắm.","&nbsp;","Có lẽ anh chỉ muốn được yên tĩnh.","&nbsp;","Suốt dọc đường đi, bọn họ không nói chuyện, Thẩm Bồi Xuyên đang suy nghĩ nên nói với Tang Du như thế nào về chuyện của mẹ cô, còn Tang Du thì lại cảm thấy anh có tâm sự.","&nbsp;","Xe chạy đến trụ sở, Thẩm Bồi Xuyên kêu bọn họ đi vào trước, anh muốn nói riêng với Tang Du mấy câu.","&nbsp;","Bọn họ xuống xe rời đi, Thẩm Bồi Xuyên và Tang Du lại không xuống xe.","&nbsp;","“Anh muốn nói gì ạ?” Tang Du đã nhận ra điều không thích hợp, ngày thường anh cũng không sẽ không dông dài như thế.","&nbsp;","Hôm nay hình như anh không được vui. Rốt cuộc anh đang phiền lòng về chuyện gì vậy? Bỗng nhiên cô chợt nghĩ ra điều gì đó.","&nbsp;","“Anh à?” Tang Du cố ý muốn chọc cười anh, nói đùa: “Anh đã nhiều tuổi như vậy rồi còn muốn chơi trò buồn bực vô cớ như người trẻ tuổi nữa sao?”","&nbsp;","Thẩm Bồi Xuyên ngẩng đầu lên nhìn mặt cô, từ nhỏ cô bé này đã trưởng thành ở trong gia đình bất hạnh như vậy mà cũng không đánh mất sự nhiệt huyết đối với cuộc sống, không những cố gắng thi đậu một trường đại học tốt còn chăm sóc người mẹ đang chịu tội của mình.","&nbsp;","Anh duỗi tay nhẹ nhàng vuốt tóc cô, không có ý khác, anh chỉ cảm thấy cô rất đáng thương, muốn an ủi cô mà thôi.","&nbsp;","Còn Tang Du thì lại kinh ngạc, cơ thể trở nên cứng đờ, cô hoàn toàn không ngờ anh sẽ đụng chạm vào người mình.","&nbsp;","Nói gì thì anh cũng là người đứng đắn đàng hoàng, đồng thời cũng duy trì khoảng cách trong mối quan hệ nam nữ.","&nbsp;","Nhưng sao bây giờ anh lại…","&nbsp;","“Anh…” Tang Du nói năng hơi lộn xộn: “Anh làm sao vậy?”","&nbsp;","“Mẹ em, bà ấy…”","&nbsp;","“Bà ấy làm sao ạ?” Tang Du chớp chớp mắt, mặc dù mẹ đang chịu án nhưng sức khỏe vẫn rất tốt, bà ấy còn có chuyện gì được nữa chứ?","&nbsp;","Cho nên Tang Du hoàn toàn không nghĩ mẹ mình có chuyện gì đó.","&nbsp;","“Sao anh không nói lời nào? Bà ấy muốn gặp tôi sao ạ? Mấy ngày hôm trước tôi mới đi thăm bà ấy, đâu có nghe bà ấy nói được giảm án đâu, rốt cuộc bà ấy có chuyện gì vậy?” Tang Du truy hỏi.","&nbsp;","“Bà ấy đột nhiên phát bệnh ở trong tù… Đã qua đời rồi.”","&nbsp;","Sắc mặt của Tang Du lập tức xám ngắt đi, cô thật sự không thể tin vào lỗ tai của mình được nữa, giống như có một tia sét đánh thẳng vào đầu cô, lại giống như bị người ta đổ một chậu nước lạnh từ đầu đến chân, toàn thân đều chết lặng, hoang mang mờ mịt nhìn anh, hỏi: “Anh, anh, anh nói cái gì?”","&nbsp;","Thẩm Bồi Xuyên lại lặp lại lần nữa: “Mẹ em qua đời rồi.”","&nbsp;","“Anh nói bậy!” Đột nhiên cô lớn tiếng cắt ngang lời anh nói: “Mấy ngày hôm trước tôi mới đi thăm bà ấy, lúc đó bà ấy vẫn còn rất khỏe mạnh, sao có thể chết được cơ chứ?”","&nbsp;","Đây nhất định không phải sự thật, có phải cô đang nằm mơ hay không?","&nbsp;","Đúng, đây nhất định là cảnh trong mơ, chắc chắn là do mẹ nhớ cô quá cho nên mới báo mộng cho cô, kêu cô đi thăm bà ấy.","&nbsp;","Nhất định là như thế.","&nbsp;","“Ngày mai tôi sẽ đi thăm bà ấy.” Cô không ngừng lặp lại những lời này, vừa nói chuyện cô vừa mở cửa xuống xe, Thẩm Bồi Xuyên bước xuống theo, sau đó giữ chặt cánh tay của cô nói: “Em bình tĩnh một chút đi.”","&nbsp;","“Sao tôi có thể bình tĩnh được chứ!” Đó là người thân duy nhất của cô, bây giờ anh lại nói cho cô biết ngay cả người thân duy nhất của cô cũng đã không còn.","&nbsp;","Sao cô có thể chấp nhận cho được.","&nbsp;","“Anh gạt tôi đúng không?” Đôi mắt của cô đỏ lên, tay chân quơ quào lộn xộn, cả cơ thể dường như đang run rẩy.","&nbsp;","Thẩm Bồi Xuyên dùng lời lẽ gần như tuyệt tình nói với cô: “Tôi không gạt em, đây là sự thật.”","&nbsp;","Tang Du khóc, khóc xong lại cười, giống như một người điên vậy.","&nbsp;","“Em bình tĩnh lại đi.” Thẩm Bồi Xuyên không biết nên an ủi cô như thế nào, chỉ có thể đề cao âm lượng lên để cô nghe thấy giọng nói của mình.","&nbsp;","Tang Du là một cô gái kiên cường, nhưng mẹ cô vẫn là nơi gửi gắm duy nhất của cô, bây giờ cô đã thật sự biến thành trẻ mồ côi, người thân duy nhất cũng vứt bỏ cô rồi.","&nbsp;","“Em muốn đi gặp bà ấy một chuyến.” Giọng nói của cô đã khàn đến không nói được thành tiếng.","&nbsp;","Thẩm Bồi Xuyên nhìn cô, không yên tâm hỏi: “Em có ổn không?”"]