[" ","Thật ra thì đúng là anh ta cũng không biết, chỉ là lúc nhìn thấy tin nhắn cô ấy gửi cho anh ta, tâm trạng của anh ta trở nên lên xuống thất thường. Về phần có thích hay không thì anh ta cũng không biết rõ.","&nbsp;","Tô Trạm trầm mặt xuống, cuối cùng cũng hiểu nguyên do vì sao anh ta lại sa sút tinh thần như vậy.","&nbsp;","Tài xế taxi hỏi: “Hai người các anh định đi nơi nào?”","&nbsp;","Thẩm Bồi Xuyên không hề nói chuyện, Tô Trạm hơi nhìn anh rồi nói ra tên một chỗ cho tài xế.","&nbsp;","Mấy ngày trước, anh có nghe một luật sư ở văn phòng nói rằng hôm nay ở thành Đông có tổ chức một bữa tiệc yêu đương, do một tổ chức mai mối đứng ra tổ chức, có rất nhiều cô gái còn độc thân tới tham dự, vừa lúc rất hợp với Thẩm Bồi Xuyên.","&nbsp;","Mà hội yêu đương này hình như được truyền thông rất rộng rãi, vừa nói ra người tài xế taxi cũng biết: “Các anh đều là những chàng trai độc thân à?”","&nbsp;","Tô Trạm chỉ về phía Thẩm Bồi Xuyên: “Là cậu ta.”","&nbsp;","Thẩm Bồi Xuyên thì vẫn chán nản không thèm để ý tới anh.","&nbsp;","Tài xế taxi cười nói: “Hôm nay, hai người là hành khách thứ năm tôi đưa tới nơi đó đấy.”","&nbsp;","Tô Trạm kinh ngạc hỏi: “Nhiều người tham gia như vậy sao? Tất cả là đàn ông hay phụ nữ vậy?”","&nbsp;","“Nam nữ đều có cả.” Tài xế taxi nói: “Nhưng mà, nam vẫn nhiều hơn một chút, mà nghe nói thì hiện tại, số lượng nam nữ đang chênh lệch nhau. Người phụ nữ kết hôn lần hai cũng phổ biến hơn. Tôi có một người em họ năm trước đi nhập ngũ, xuất ngũ trở về cũng đã lớn tuổi rồi, quen biết với nhiều đối tượng nhưng chưa thành công, sau này lại kết hôn lần thứ ba đấy.”","&nbsp;","Tô Trạm trừng mắt nhìn: “Em họ của anh thật xấu xa.”","&nbsp;","Hiện tại cũng không ít người phụ nữ thích lấy quân nhân.","&nbsp;","Tài xế taxi cười nói: “Anh đúng là rất thẳng thắn, người em họ của tôi có điều kiện cá nhân cũng không tốt lắm, nếu không phải nhờ có quan hệ thì đến cả việc nhập ngũ cũng không thể đi. Dáng người của nó thấp lùn, da lại đen, tuổi cũng tương đối lớn. Có thể lấy được vợ là đã tốt lắm rồi, chúng tôi có một nhà hàng xóm, trong nhà có hai anh em, vì muốn lấy vợ mà cố gắng gom góp bằng được để mua được một căn nhà và một chiếc xe hơi cho nhà vợ thấy. Thật ra thì chiếc xe ấy cũng đã cũ rồi, vợ cũng chưa tìm được, anh cả còn chưa cưới vợ. Bố mẹ ở nhà cũng không dám tìm vợ cho em trai vì sợ đến khi em trai có vợ thì anh cả sẽ càng khó tìm được hơn.","&nbsp;","Tô Trạm trợn to mắt nhìn, nghiêng đầu nhìn Thẩm Bồi Xuyên nói: “Cậu mau nắm chặt cơ hội tốt lần này, mau nhìn đi, bây giờ còn rất nhiều người đàn ông không tìm được vợ kia kìa. Cậu hãy biết quý trọng lấy, nếu lần này gặp được người thích hợp thì hãy nói chuyện yêu đương cùng người ta đi, đừng có mà để thành trai ế đấy nhé.”","&nbsp;","“Cậu mau biến đi cho tôi!” Nếu không phải không thể mở cửa lúc này thì Thẩm Bồi Xuyên đã đẩy cửa bước xuống xe rồi.","&nbsp;","Tô Trạm cũng không tức giận, biết hiện tại tâm trạng của anh ta không được tốt, mặt nghiêm túc nói: “Tôi cũng chỉ đang quan tâm cậu thôi, đừng có nổi nóng chứ.”","&nbsp;","“Tài xế, mau dừng xe lại.” Thẩm Bồi Xuyên nói với tài xế.","&nbsp;","Tài xế lái xe đi lên phía trước một chút rồi chạy xe tới ven đường, đỗ lại, anh ta rút tiền ra đưa cho người tài xế sau đó đi xuống.","&nbsp;","Tô Trạm cũng theo xuống khỏi xe: “Này, cậu đang làm gì thế, đi để quen biết thêm có gì không tốt đâu chứ?”","&nbsp;","“Nếu cậu muốn thì tự mình đi đi.” Thẩm Bồi Xuyên đi dọc theo con đường.","&nbsp;","Tô Trạm đứng tại chỗ nói: “Cậu thật quá đáng.”","&nbsp;","Thẩm Bồi Xuyên không thèm để ý tới vẫn đi về phía trước, Tô Trạm tức giận nói tiếp: “Ai thèm quan tâm tới cậu cơ chứ.” Nói xong thì đi tới ven đường bắt xe trở về. Vốn dĩ anh định sẽ quay về biệt thự gặp Tần Nhã nhưng lo lắng cho Thầm Bồi Xuyên nên dặn tài xế đi theo phía sau.","&nbsp;","Thẩm Bồi Xuyên tìm một cửa hàng nhỏ, mua một bao thuốc lá đến lúc đi tính tiền thì có một người cũng đặt chai nước lên trên quầy tính.","&nbsp;","“Thẩm Bồi Xuyên phải không?”","&nbsp;","Thẩm Bồi Xuyên qua đầu lại nhìn.","&nbsp;","“Tôi còn tưởng tôi nhìn nhầm cơ, sao anh lại ở chỗ này thế?” Tống Nhã Hinh cười hỏi.","&nbsp;","“Tôi…” Thẩm Bồi Xuyên cũng không biết chính mình sao lại ở đây nữa.","&nbsp;","“Tâm trạng anh đang không tốt sao? Tôi đã nghe bố tôi nói chuyện, tôi tin anh không phải người như vậy.” Tống Nhã Hinh nói.","&nbsp;","Trên mặt Thẩm Bồi Xuyên không có hiện lên tâm trạng gì, đưa tiền cho ông chủ nói: “Trả tiền nước trước đã.”","&nbsp;","Thanh toán tiền xong, hai người rời khỏi cửa hàng nhỏ, Thẩm Bồi Xuyên hỏi: “Sao cô lại chạy tới nơi này chứ?”","&nbsp;","Tống Nhã Hinh nói: “Tôi đến đây để xử lý một số việc, anh còn có việc gì nữa không? Nếu như không có, chúng ta tìm một chỗ để ngồi đi?”","&nbsp;","Thẩm Bồi Xuyên cũng chưa có nơi nào để đi, nên liền đồng ý với cô."]