[" ","Cũng là vì để tốt cho mình.","&nbsp;","Giống như một chiếc điện thoại di động mà không thể gọi được thì sự tồn tại của nó thật sự không chấp nhận được.","&nbsp;","“Em có biết tại sao Tô Trạm lại không xuất hiện không?” Lâm Tử Lạp biết trong lòng cô ấy vẫn còn mặc cảm và không muốn đối mặt, nhưng vẫn chưa đến đường cùng được, nếu Tô Trạm không quan tâm đến chuyện đó thì sao?","&nbsp;","Tại sao cô ấy không cho bản thân mình và anh ấy một cơ hội?","&nbsp;","Cùng nhau đối mặt?","&nbsp;","“Anh ấy ở quán bar đánh nhau với người ta, mặt mũi bị thương nên không xuất hiện ở đám cưới.”","&nbsp;","Đánh nhau với người ta sao?","&nbsp;","“Anh ấy có bị thương nặng không?” Tần Nhã quay đầu nhìn cô.","&nbsp;","Lâm Tử Lạp nhìn cô ấy: “Em không quan tâm đến anh ấy, còn hỏi anh ấy có bị thương nặng không làm gì?”","&nbsp;","Cô muốn xé bỏ lớp ngụy trang của Tần Nhã ra, cô ấy rõ ràng là có quan tâm, vậy mà vẫn còn cứng đầu.","&nbsp;","“Để chị gọi anh ấy đến, tự em hỏi đi.” Lâm Tử Lạp đứng dậy đi về phía cửa, Tần Nhã nhanh chóng cản cô lại: “Không cần đâu, em không muốn nhìn thấy anh ấy.”","&nbsp;","“Tại sao lại không muốn gặp tôi.” Cửa phòng đột nhiên bị đẩy ra, Tô Trạm đứng ở cửa, tháo kính râm trên mặt xuống, hai mắt thâm tím, nhìn thẳng vào Tần Nhã: “Em luôn che giấu tôi lý do chia tay sao? “","&nbsp;","Lâm Tử Lạp nhìn thấy Tô Trạm thì lập tức bám lấy bả vai của Tần Nhã: “Nói cho anh ấy biết đi, cho dù thật sự chia tay nhưng anh ấy cũng có tư cách biết được là vì sao.”","&nbsp;","Lâm Tử Lạp sau khi nói xong lập tức đi ra khỏi phòng, để cho họ có không gian riêng.","&nbsp;","Tần Nhã cúi đầu xuống muốn đi ra, vừa đi tới cửa, Tô Trạm đã nắm lấy cổ tay của cô ấy, kéo vào trong phòng rồi đóng cửa lại.","&nbsp;","“Em phải nói rõ cho tôi biết, em đang che giấu tôi điều gì? Nếu không tôi sẽ không buông tha cho em.” Thái độ của Tô Trạm rất cứng rắn.","&nbsp;","Vẻ mặt Tần Nhã bất an, hai tay ôm người mình.","&nbsp;","Cô ấy thậm chí không dám nhìn vào mắt Tô Trạm: “Tôi không che giấu anh điều gì.”","&nbsp;","“Thật sao?” Tô Trạm rõ ràng không tin.","&nbsp;","“Có liên quan gì đến Thiệu Vân không?” Tô Trạm nắm vai cô ấy, ý bảo cô ấy nhìn thẳng vào mình.","&nbsp;","Tần Nhã vội lắc đầu: “Không liên quan gì đến chú ấy.”","&nbsp;","Cô ấy chỉ nhờ Thiệu Vân giúp đỡ bản thân, cô ấy không muốn Tô Trạm hiểu làm mà gây phiền toái cho Thiệu Vân.","&nbsp;","“Không liên quan đến ông ấy thì liên quan đến ai chứ?”","&nbsp;","“Đừng hỏi nữa, chúng ta đã chia tay rồi, anh về đi đừng quấy rầy tôi.” Tần Nhã gắt gao hất tay anh ấy ra.","&nbsp;","Hai tay Tô Trạm nắm chặt, nhìn cô ấy vài giây: “Được rồi, em không muốn nói thì để tôi đi hỏi chị dâu, tôi nghĩ chắc chắn sẽ có người biết.”","&nbsp;","Nói xong anh ấy quay lưng bỏ đi.","&nbsp;","“Tô Trạm!”","&nbsp;","Tần Nhã ngăn anh ấy lại: “Anh không nên làm như vậy.”","&nbsp;","Hôm nay là ngày cưới của Lâm Tử Lạp, anh ấy vì việc này mà đến gặp Lâm Tử Lạp, có lẽ cô sẽ không yên tâm.","&nbsp;","Cô ấy không muốn gây phiền phức cho người khác.","&nbsp;","“Nếu hôm nay em không nói rõ ra, tôi sẽ không bỏ qua.”","&nbsp;","Tô Trạm biết cô ấy không muốn làm phiền Lâm Tử Lạp nên càng tỏ thái độ cứng rắn và thúc ép cô.","&nbsp;","Đột nhiên Tần Nhã nở nụ cười: “Anh rất muốn biết sao?”","&nbsp;","Tô Trạm không chút do dự nói: “Đúng vậy.”","&nbsp;","“Được rồi.” Tần Nhã từ mũi hừ lạnh một tiếng rồi ngồi lên ghế sô pha: “Tân Ngôn luôn muốn tôi nói rõ ràng cho anh biết, vậy được rồi, hôm nay tôi sẽ nói cho anh.”","&nbsp;","Tần Nhã khi nhìn thấy bộ dạng của cô thì bắt đầu cảm thấy bất an và căng thẳng, anh ấy có một dự cảm xấu và không thể kiểm soát suy nghĩ trong đầu.","&nbsp;","Anh ấy giả vờ bình tĩnh nhìn Tần Nhã.","&nbsp;","Tần Nhã chậm rãi nhướng mi: “Tôi, sau này…cả đời này sẽ không sinh con được nữa, đây là chuyện tôi giấu đấy, anh đã hài lòng chưa?”"]