[" ","“Ừ.”","&nbsp;","Sau khi Lâm Tử Lạp nói một tiếng vâng liền đếm số: “10, 9, 8, …3, 2, 1.”","&nbsp;","“Cạch!” khi tiếng cô đếm đến con số cuối cùng vừa kết thúc thì cửa phòng bỗng vang lên, giây tiếp theo cánh cửa được đẩy ra.","&nbsp;","Cô quay đầu nhìn sang. Dưới ánh đèn mờ ảo cô nhìn thấy một bóng dáng cao lớn và khuôn mặt với những đường nét mơ hồ mà cô mong nhớ.","&nbsp;","“Cảnh Hạo?”","&nbsp;","Giọng nói khẽ run lên và không dám tin anh thật sự xuất hiện.","&nbsp;","Tông Triển Bạch mỉm cười: “Là anh…”","&nbsp;","Anh chưa kịp nói hết lời thì Lâm Tử Lạp đã chạy tới ôm lấy anh, vùi đầu vào trong lòng anh: “Mấy ngày nay em rất lo lắng cho anh.”","&nbsp;","Tông Triển Bạch cúi đầu hôn lên trán cô: “Sao không gọi điện cho anh hả?”","&nbsp;","“Em sợ làm phiền và khiến anh mất tập trung.” Lâm Tử Lạp ngẩng đầu và chăm chú nhìn vào khuôn mặt anh dưới ánh đèn mờ và hỏi: “Anh có nhớ em không?”","&nbsp;","“Nhớ.”","&nbsp;","Lâm Tử Lạp mím môi: “Em cũng vậy.”","&nbsp;","Nói xong kiễng chân hôn lên đôi môi anh, Tông Triển Bạch ôm lấy vòng eo của cô và đáp lại. Hôm nay Lâm Tử Lạp rất nhiệt tình.","&nbsp;","Tông Triển Bạch nói: “Anh đi tắm cái đã.”","&nbsp;","Mấy ngày nay anh không được nghỉ ngơi vẫn luôn ở bên ngoài.","&nbsp;","Lâm Tử Lạp ngửi được mùi mồ hôi nhàn nhạt trên người anh nhưng cô lại không cảm thấy khó ngửi, cô cười và nói: “Em không ghét bỏ anh bất kể là dáng vẻ gì đi chăng nữa, dù có râu mọc lởm chởm, ăn mặc lôi thôi cũng đều không sao em vẫn thích anh như cũ.”","&nbsp;","“Em không biết sức kháng cự của anh với em rất thấp hay không? Em như vậy sẽ khiến anh cảm thấy em đang quyến rũ anh đó.” Tông Triển Bạch vuốt ve khuôn mặt cô, ngón tay lướt qua đôi tai và nhẹ nhàng xoa cổ của cô.","&nbsp;","Lâm Tử Lạp vươn tay cởi cúc áo cho anh: “Vậy anh muốn làm thế nào?”","&nbsp;","Anh cúi đầu nhìn tay của cô rồi kề môi sát vào bên tai cô khẽ thì thầm: “Ôm em lên giường.”","&nbsp;","Dán sát vào cô với khoảng cách gần như vậy anh có thể ngửi được mùi hương thoang thoảng trên người cô, rất dễ ngửi giống như một món ngon đang tỏa hương hấp dẫn khiến người ta phải thèm muốn. Nghĩ như nào thì anh cũng làm đúng như vậy.","&nbsp;","Ôm eo cô rồi bế lên đặt nằm thẳng trên giường.","&nbsp;","Nhưng Lâm Tử Lạp lại không thành thật mà đứng dậy đẩy anh ra và ngồi lên đùi rồi nằm bò trên người anh: “Cứ để em ôm anh như vậy.”","&nbsp;","Tông Triển Bạch: “…”","&nbsp;","Nhưng anh muốn không chỉ là một cái ôm.","&nbsp;","“Vợ à.” Giọng nói của anh có chút khàn.”","&nbsp;","Lâm Tử Lạp ừ một tiếng và hỏi: “Anh làm gì vậy?”","&nbsp;","“Em định ôm anh như vậy sao?” Tông Triển Bạch chớp mắt, hàng mi dày khẽ rung động và trong mắt ẩn dấu ngọn lửa rực sáng.","&nbsp;","“Anh không thích em ôm anh sao?” Lâm Tử Lạp có ý giả bộ không hiểu ý của anh.","&nbsp;","Tông Triển Bạch vòng lấy eo cô nhưng cũng không dám dùng quá sức chỉ nhẹ nhàng ôm lấy: “Chúng mình làm chuyện khác đi.”","&nbsp;","Lâm Tử Lạp hỏi: “Làm cái gì cơ?”","&nbsp;","“Làm chuyện mà những cặp vợ chồng đều thích ý.” Anh vuốt ve eo cô qua lớp vải mỏng manh.","&nbsp;","Lâm Tử Lạp ngẩng đầu lên và nói: “Em thích dáng vẻ anh đứng đắn hơn cơ.”","&nbsp;","Tông Triển Bạch: “…”","&nbsp;","Rõ ràng là cô dụ dỗ anh trước, xong việc rồi bây giờ lại không cho người ta động. Cố ý làm anh khó chịu phải không? Vả lại chuyện vợ chồng nên làm không phải là chuyện đứng đắn hay sao?","&nbsp;","Lâm Tử Lạp đứng dậy và ngồi sang một bên: “Anh mau đi tắm và đi ngủ thôi.”","&nbsp;","Tông Triển Bạch nằm xuống không muốn dậy mà thản nhiên nói: “Em không phải nói không ghét bỏ mùi mồ hôi trên người anh hay sao?”"]