[" ","“Anh không phải vừa mới nói là không có việc gì sao? Là cố ý trốn tránh tôi phải không? Bởi vì sự việc lần trước ở nhà tôi à?”","&nbsp;","“Không phải…”","&nbsp;","“Vậy thì là vì cái gì? Chúng ta quen biết nhau lâu như vậy, tôi còn không hiểu anh sao? Tôi tìm gặp anh chính là vì muốn nói lời xin lỗi với anh, tôi và Trần Đào ly hôn là bởi vì anh ta đã phản bội tôi, lúc đó tôi có cái nhìn không tốt về đám đàn ông, nên mới sẽ tóm được ai liền muốn làm cho người đó khó chịu. Mấy ngày nay tôi vẫn luôn rất hối hận, vô cùng muốn nói với anh một tiếng, xin lỗi anh.”","&nbsp;","“Không cần đâu, không sao cả, tôi không để trong lòng, là tôi thực sự có việc, tôi đi trước đây.” Nói xong, Thẩm Bồi Xuyên gật đầu một cái tỏ ý xin lỗi, sau đó anh bước nhanh đi ra ngoài.","&nbsp;","“Tôi ở đây mà.”","&nbsp;","Ngay ở lúc Thẩm Bồi Xuyên sắp bước ra khỏi cổng thì Tang Du gọi anh lại.","&nbsp;","Cô ấy không hề rời đi, chỉ là muốn đi tìm nhân viên có liên quan để hỏi thăm tình hình, cô ấy muốn nhận linh cữu mẹ cô để đưa mẹ đi an táng, lúc đi ngang qua phòng làm việc của cục trưởng Tống, nghe thấy cục trưởng Tống và Thẩm Bồi Xuyên đang nói chuyện.","&nbsp;","Tuy rằng cô ấy muốn trở thành người có thể trợ giúp cho Thẩm Bồi Xuyên, nhưng cô biết, cho dù cô ấy có tốt nghiệp cũng chưa chắc có khả năng trở thành người có thể giúp được anh. Bây giờ anh đã ở một độ cao nhất định, anh là người tốt như vậy, thì cần phải có cơ hội phát triển hơn. Anh nên cưới một người có khả năng trợ giúp cho anh.","&nbsp;","Thẩm Bồi Xuyên cau mày: “Em đi đâu vậy?”","&nbsp;","“Em đi tìm nhân viên có liên quan, mọi chuyện em đều đã hỏi thăm rõ ràng cả rồi, em muốn để cho mẹ có thể xuống mồ an nghỉ sớm một chút.”","&nbsp;","Trên mặt Tống Nhã Hinh mang nét cười: “Hai người cứ nói chuyện đi, tôi không đứng đây làm phiền nữa.”","&nbsp;","Lúc này lại phải bắt đầu bày ra dáng vẻ người tốt, thực ra trong lòng không hề muốn như vậy. Nhưng mà vì để vãn hồi lại hình tượng ở trước mặt Thẩm Bồi Xuyên, cô ta cần thiết phải làm như vậy.","&nbsp;","Nói xong cô ta liền cất bước rời đi.","&nbsp;","Ở khoảnh khắc bước qua lưng của bọn họ, nụ cười trên mặt cô ta biến mất không còn chút gì đọng lại.","&nbsp;","“Có cái gì cần tôi giúp đỡ, cứ việc nói.” Thẩm Bồi Xuyên nói.","&nbsp;","Tang Du lắc đầu, “Không có gì cần phải giúp đỡ cả, tôi sẽ đưa mẹ về quê nhà để an táng.”","&nbsp;","Thẩm Bội Xuyên nhìn cô: “Em, em không sao chứ?”","&nbsp;","Lúc trước trông cô giống như sắp không thể chống đỡ nổi được nữa vậy, sao bây giờ lại có vẻ giống như không sao rồi.","&nbsp;","Sao có thể không sao được chứ? Chẳng qua là Tang Du đang cố ẩn giấu mà thôi, cô luôn là một người kiên cường, mạnh mẽ.","&nbsp;","“Người đã chết rồi cũng không thể sống lại được, sau này em sẽ tiếp tục cố gắng sống thật tốt. Em nghĩ mẹ cũng sẽ không muốn nhìn thấy em đau buồn, khổ sở.”","&nbsp;","“Em có thể nghĩ được như vậy là rất tốt.” Thẩm Bồi Xuyên thở phào nhẹ nhõm, anh rất sợ cô sẽ luẩn quẩn ở trong lòng, không thể thoát ra được nỗi đau thương.","&nbsp;","“Bồi Xuyên.”&nbsp;Tô Trạm đi đến, nhìn thấy Tang Du cũng đang ở đây thì liền mỉm cười chào hỏi: “Ô, Tang Du, cô cũng ở đây à.”","&nbsp;","“Hai người hẳn là đang có chuyện muốn nói đi, vậy tôi đi trước đây.” Tang Du gật đầu một cái với bọn họ sau đó xoay người đi ra ngoài, cô ấy đã biết rõ các thủ tục cần phải làm, sau khi làm xong thì có thể đưa mẹ cô đi bất cứ lúc nào.","&nbsp;","“Cánh tay của Tô Trạm khoác lên trên bả vai của Thẩm Bồi Xuyên: “Hai người cãi nhau à? Sao trông cô ấy không vui vậy, mắt cũng sưng lên rồi, anh đã bắt nạt cô ấy à?”","&nbsp;","Thẩm Bội Xuyên lười để ý đến anh ấy, nhàn nhạt liếc mắt nhìn anh ấy một cái. “Tìm tôi có việc gì?”","&nbsp;","Tô Trạm cười cười: “Thực ra cũng không có việc gì to lớn.”","&nbsp;","“Nếu đã không có chuyện thì tôi đi đây.” Thẩm Bồi Xuyên đi tới phòng làm việc, Tô Trạm đi theo anh, bĩu môi: “Anh, sao anh lại có thể trọng sắc khinh bạn đến như vậy được chứ?”","&nbsp;","Thẩm Bồi Xuyên mặt lạnh không thèm hé răng, rõ ràng là anh không có tâm trạng để huyên thuyên với anh ấy. Tô Trạm dùng bả vai đụng vào anh một cái thật mạnh.","&nbsp;","“Anh và Tang Du giận dỗi…”","&nbsp;","“Cậu đã đủ chưa hả?” Thẩm Bồi Xuyên lạnh lùng ngắt lời của anh ấy.","&nbsp;","Trong lòng Tô Trạm đang thầm mắng anh, đây đúng thật sự là tâm trạng không tốt rồi, anh ấy cũng không lại tiếp tục lắm lời nữa, đứng đắn nói.","&nbsp;","“Hôm nay đến là có chuyện muốn tìm anh.”","&nbsp;","Thẩm Bồi Xuyên đẩy cửa ra hỏi: “Có chuyện gì vậy?”","&nbsp;","“Chính là… chính là chuyện Cảnh Hạo mời chúng ta đến biệt thự, hình như là muốn mời chúng ta ăn cơm.” Ánh mắt của Tô Trạm không có đặt ở trên người Thẩm Bồi Xuyên."]