[" ","Hừ!","&nbsp;","“Anh định mời bạn bè đi ăn tối ở đâu? Em biết một chỗ không tồi, và đồ ăn ở đó rất ngon.” Tống Nhã Hinh nói.","&nbsp;","“Vậy thì em quyết định đi.”","&nbsp;","Thẩm Bồi Xuyên không quan tâm đến điều này.","&nbsp;","Tống Nhã Hinh nghiêng người tựa đầu vào vai anh ấy: “Bồi Xuyên, anh thật là tốt.”","&nbsp;","Anh ấy thực sự là một người đàn ông tốt, hôm qua anh ấy đã đồng ý với cô ta và hôm nay giới thiệu cô ta với bạn bè của mình, đây là một kiểu công nhận và làm cho cô ta có cảm giác an toàn.","&nbsp;","Giống như có nhiều bạn trẻ hiện nay, con gái luôn nói với con trai, anh có dám gửi anh bọn mình cho bạn bè xem không?","&nbsp;","Thẩm Bồi Xuyên không thích ứng với cách tiếp cận của cô ta, cảm thấy không được tự nhiên, nhưng không đẩy ra, anh ấy cũng không cảm thấy mình là tốt, nhưng nếu như đã đồng ý rồi, anh ấy phải thừa nhận thân phận của người kia.","&nbsp;","Lâm Huệ Tinh nhìn chằm chằm Tống Nhã Hinh, trong lòng nghĩ rằng người cô này thực sự đáng ghét, cô bé vẫn còn đang ngồi đây, không để ý hình tượng gì, thật sự không rụt rè chút nào.","&nbsp;","Cô bé ghét Tống Nhã Hinh một cách không thể giải thích được, bất kể nhìn như nào cô bé cũng không thuận mắt Tống Nhã Hinh.","&nbsp;","Tống Nhã Hinh hỏi: “Bồi Xuyên, điện thoại của anh đâu?”","&nbsp;","“Trong túi quần.” Thẩm Bồi Xuyên nói.","&nbsp;","Cô ta đưa tay tìm điện thoại trong túi quần, khi chạm vào Thẩm Bồi Xuyên, anh ấy rất nhanh kéo tay cô ta ra: “Để tôi lấy cho em.”","&nbsp;","Tống Nhã Hinh tay cứng đờ một chút, cô ta cười nói: “Em chỉ muốn lưu số của em vào điện thoại anh thôi, anh thật nhạy cảm.”","&nbsp;","Thẩm Bồi Xuyên không nói gì, lấy điện thoại ra đưa cho cô ta.","&nbsp;","Tống Nhã Hinh cầm lấy điện thoại và hỏi: “Mật khẩu là gì?”","&nbsp;","“Không có mật khẩu.” Anh ấy không quen đặt mật khẩu cho điện thoại di động của mình.","&nbsp;","Tống Nhã Hinh vuốt ngón tay mở màn hình, và cười hỏi: “Anh nghĩ xem nên lưu số em tên là gì? Bạn gái được không?”","&nbsp;","Thẩm Bồi Xuyên nhẹ nhàng nói: “Tùy ý em, cái gì cũng được.”","&nbsp;","Tống Nhã Hinh liếc anh ấy một cái, cảm thấy anh ấy không vui vẻ lắm, hỏi: “Anh không vui sao?”","&nbsp;","“Không có.” Thẩm Bồi Xuyên đáp.","&nbsp;","Tống Nhã Hinh không quan tâm: “Nhà hàng Giang Nam có được không? Em định bảo là chọn địa điểm đấy.”","&nbsp;","Thẩm Bồi Xuyên ừ một tiếng, rất nhanh đã đến chỗ làm của Tống Nhã Hinh, xe dừng lại, cô ta mở cửa bước xuống, nói: “Anh lái chậm một chút, khi nào có thời gian rảnh gọi cho em.”","&nbsp;","Thẩm Bồi Xuyên nói được.","&nbsp;","Khi xe chạy đi, Lâm Huệ Tinh hỏi: “Chú Bồi Xuyên, Cô này có phải là bạn gái của chú không?”","&nbsp;","Thẩm Bồi Xuyên nói: “Đúng vậy.”","&nbsp;","“Không xứng với chú.” Lâm Huệ Tinh nói, chú Bồi Xuyên đáng yêu như vậy, người cô này lại không đáng yêu chút nào, và có chút chán ghét.","&nbsp;","Thẩm Bồi Xuyên cảm thấy buồn cười: “Cháu thì biết cái gì mà xứng hay không xứng chứ? Hơn nữa chú cũng không tốt.”","&nbsp;","“Ai nói là chú không tốt? Chú Bồi Xuyên là tốt nhất.” Lâm Huệ Tinh phản bác.","&nbsp;","“Phải vậy không?”","&nbsp;","“Đương nhiên rồi, chú không nhìn thấy khi có cô ấy ở đây, bầu không khí của chúng ta không tốt? Cô ấy không có ở đây thì chúng ta thoải mái hơn, có đúng không chú Bồi Xuyên?” Lâm Huệ Tinh nói.","&nbsp;","Thẩm Bồi Xuyên nghĩ về điều đó một chút, giống như đúng là như vậy, khi có cô ta ở đây bầu không khí thật sự có chút không thoải mái.","&nbsp;","“Có lẽ cô ấy không quen với chúng ta, chỉ cần đợi cho đến khi cô ấy quen là tốt hơn thôi.” Thẩm Bồi Xuyên nói.","&nbsp;","Lâm Huệ Tinh lắc đầu: “Chú Bắc Xuyên, chú nói chú Tô Trạm là kẻ ngốc, nhưng cháu nghĩ chú mới là kẻ ngốc.”","&nbsp;","Thẩm Bồi Xuyên tức giận cười: “Cháu mồm mép tốt như vậy, lớn lên cẩn thận không tìm được bạn trai.”","&nbsp;","“Cháu không cần có bạn trai, về sau cháu sẽ ở cùng ba mẹ.” Lâm Huệ Tinh hiên ngang ngửa đầu lên."]