[" ","Tang Du không nói lời nào, vẻ mặt đờ đẫn nhìn vào một điểm nào đó, không tập trung, giống như một con rối không có linh hồn vậy.","&nbsp;","Thẩm Bồi Xuyên biết rằng, bây giờ dù có nói gì đi nữa thì cô ấy cũng không chịu nghe, nên anh không nói gì thêm, rồi xoay người bước ra khỏi phòng làm việc, nhẹ nhàng đóng cửa lại.","&nbsp;","Anh đi đến trước cửa phòng của cục trưởng Tống, đưa tay lên gõ cửa, đợi đến khi nghe thấy người bên trong nói mời vào, mới đẩy cửa đi vào trong.","&nbsp;","Cục trưởng Tống thấy anh ấy bước vào, liền đặt những món đồ trong tay xuống, bước ra khỏi bàn làm việc và hỏi anh: “Uống nước không?”","&nbsp;","“Không cần đâu.” Thẩm Bồi Xuyên đáp.","&nbsp;","Cục trưởng Tống đi đến bàn tiếp khách: “Qua đây ngồi đi.”","&nbsp;","Thẩm Bồi Xuyên bước đến, ngồi xuống và hỏi: “Tìm tôi có chuyện gì không?”","&nbsp;","Cục trưởng Tống đắn đo một lúc rồi hỏi: “Cậu và cô Tang Du gì đó định kết hôn sao?”","&nbsp;","Thẩm Bồi Xuyên kinh ngạc nhìn Cục trưởng Tống, mặc dù ông ta chăm sóc anh chẳng khác nào một người cha, nhưng đột nhiên lại hỏi một câu như vậy, anh cảm thấy có chút khó hiểu: “Tại sao anh lại hỏi vậy?”","&nbsp;","“Tôi đi rót cốc nước.” Cục trưởng Tống đứng dậy, với lấy tách trà trên bàn làm việc đi pha một tách trà nóng, sau đó ngồi lại chỗ cũ, nhìn Thẩm Bồi Xuyên nói: “Hôm nay tôi mới biết mẹ của Tang Du là tội phạm.”","&nbsp;","“Bản thân nó cũng chẳng có gia thế gì cả, ở cùng nó cũng chẳng mang lại lợi ích gì cho cậu.”","&nbsp;","Thẩm Bồi Xuyên nói: “Tôi biết.”","&nbsp;","“Cho dù là như vậy, cậu cũng có ý định qua lại với nó sao?” Cục trưởng Tống hỏi.","&nbsp;","Cục trưởng Tống đơn giản là vì Thẩm Bồi Xuyên, với năng lực của anh ấy, chắc chắn sẽ không chỉ ngồi mãi ở vị trí phó cục, tương lai sau này sẽ còn tiến xa hơn nữa.","&nbsp;","Nếu kết hôn với Tang Du, một cô gái không có gia thế, và có một người mẹ như vậy, sẽ ảnh hưởng đến con đường thăng tiến của anh sau này.","&nbsp;","Nếu anh ấy có một người vợ gia đình bề thế, thì con đường tương lai của anh ấy sẽ dễ đi hơn một chút, cũng có thể nói, gia đình nhà vợ không giúp đỡ được anh ấy, thì con đường thăng tiến của anh sẽ khó đi hơn một chút.","&nbsp;","Thẩm Bồi Xuyên hiểu ý của cục trưởng Tống, nhưng anh chưa bao giờ nghĩ đến việc dựa vào gia đình nhà vợ để thăng tiến trong sự nghiệp.","&nbsp;","Tuy trong lòng anh ấp ủ rất nhiều hoài bão, nhưng anh chỉ muốn dựa vào năng lực của bản thân để đi lên.","&nbsp;","“Yêu cầu của tôi đối vợ tương lai rất đơn giản, chỉ cần hai người hợp nhau. Còn về hoàn cảnh gia đình, thì với tôi cũng không quan trọng cho lắm.”","&nbsp;","Ngược lại, cục trưởng Tống không hề cảm thấy bất ngờ, câu trả lời đều nằm trong dự liệu của ông. Nếu Thẩm Bồi Xuyên vì chuyện này mà chia tay với Tang Du, thì ông ấy cũng không coi trọng Thẩm Bồi Xuyên đến vậy.","&nbsp;","Ông ấy đứng dậy và vỗ vai Thẩm Bồi Xuyên: “Chuẩn bị sẵn tâm lý đi.”","&nbsp;","Thẩm Bồi Xuyên “ừm” một tiếng.","&nbsp;","“Tôi luôn tán thưởng cậu, trước đây tôi rất muốn cậu trở thành con rể của tôi, tiếc là chúng ta lại không có duyên trong chuyện đó. Có điều trong khía cạnh sự nghiệp, nếu chuyện gì nằm trong khả năng cho phép của tôi, tôi sẽ dốc sức vì cậu.”","&nbsp;","Cục trưởng Tống thu tay về: “Được rồi, đi làm đi, an ủi con bé nhiều một chút, một cô gái bé nhỏ như vậy thật không dễ dàng gì, đối xử với người ta tốt một chút.”","&nbsp;","Thẩm Bồi Xuyên ngẩng đầu nhìn cục trưởng Tống và muốn nói rõ ràng mối quan hệ của mình với Tang Du, nhưng nghĩ đến nút thắt này nên thôi, anh nói: “Tôi biết rồi, vậy tôi đi trước đây.”","&nbsp;","Cục trưởng Tống xua tay: “Đi đi.”","&nbsp;","Thẩm Bồi Xuyên bước ra khỏi đó, trở về phòng làm việc của mình, mở cửa ra thì phát hiện người ngồi trên ghế sô pha đã biến mất, bên trong trống không, cốc nước trên bàn cũng chưa uống.”","&nbsp;","Cô ấy đi đâu vậy?","&nbsp;","Thẩm Bồi Xuyên xoay người rời đi, nhìn thấy có người đi đến, hỏi: “Có thấy có người nào đi ra từ trong phòng làm việc của tôi không?”","&nbsp;","Người đó lắc đầu: “Không nhìn thấy.”","&nbsp;","Cô ấy không có nơi nào để đi cả, có thể nào là đã trở về trường học rồi hay không?","&nbsp;","Nghĩ đến đây, Thẩm Bồi Xuyên bước nhanh đi đến cổng, đúng lúc gặp Tống Nhã Hinh đang đi vào.","&nbsp;","“Sao mà vội vàng vậy, anh đi đâu thế?” Tống Nhã Hinh mặc chiếc váy dài họa tiết hoa, đi đôi xăng đan màu trắng, xõa mái tóc uốn cong, trang điểm tinh tế, đẹp đẽ, mỉm cười nhìn anh.","&nbsp;","Thẩm Bồi Xuyên đáp: “Không đi đâu cả.”","&nbsp;","“Nếu không có chuyện gì thì cùng đi uống một cốc trà nhé, tôi muốn nói với anh mấy câu.” Cô ta cong khóe môi: “Tìm một chỗ hay là ở trong phòng làm việc của anh?”","&nbsp;","“Nhã Hinh, thật ra thì tôi đang có việc…”"]