[" ","Tô Trạm và Tần Nhã cũng đi tới đây, Tần Nhã tiến tới ôm Lâm Tử Lạp nói: “Em đi về trước đi, chị sẽ trông coi cửa hàng cho, em đừng lo lắng về chuyện đó, chăm sóc thai nhi cho tốt, đừng đối xử tệ với con nuôi của chị.”","&nbsp;","Lâm Tử Lạp ừ một tiếng.","&nbsp;","Tiễn họ đến chỗ kiểm tra vé.","&nbsp;","Nhìn bóng lưng biến mất của bọn họ, Lâm Tử Lạp trong lòng đột nhiên có cảm giác thất lạc: “Chú hai, Tần Nhã, tôi sẽ đến thăm mọi người.”","&nbsp;","“Được rồi, bọn chị sẽ chờ.” Tần Nhã vung tay lên, hai mắt Thiệu Vân có chút đỏ lên: “Đáng ghét.”","&nbsp;","Nói xong quay người rời đi.","&nbsp;","Đến cuối cùng, trên đời làm sao có bữa tiệc nào không tàn chứ? Hơn nữa, về sau cũng không phải không gặp lại nữa.","&nbsp;","“Tạm biệt, ông Thiệu Vân, dì Tần Nhã.” Lâm Huệ Tinh giơ hai tay lên cao và vẫy mạnh: “Cháu sẽ nhớ mọi người, và cháu sẽ cùng anh trai đến thăm ông và dì.","&nbsp;","Có quá nhiều người ở cửa ra vào, họ phải đi vào ngay lập tức.","&nbsp;","Tô Trạm đứng ở cửa ra vào, lấy điện thoại di động ra gửi một tin nhắn cho Tần Nhã: “Tần Nhã, em vừa đi mà tôi đã nhớ em rồi, tôi phải làm sao đây?”","&nbsp;","Điện thoại di động của Tần Nhã vang lên ngay khi cô vừa ngồi xuống, sau khi bấm vào, nhìn thấy tin nhắn, cô ấy lập tức trả lời hai chữ: “Biết rồi.”","&nbsp;","Sau đó tắt máy.","&nbsp;","Nhìn thấy hai chữ này, Tô Trạm ngây ngô cười, cho dù không phải là lời ngon tiếng ngọt, chỉ cần cô ấy để ý đến mình thì anh ấy đã rất vui, rất mãn nguyện rồi.","&nbsp;","Thẩm Bồi Xuyên lạnh lùng liếc anh ấy một cái rồi nói: “Cười như kẻ ngốc vậy.”","&nbsp;","“Cậu mới là kẻ ngốc.” Tô Trạm trả lời, lúc này điện thoại trong tay anh ấy vang lên, là cuộc gọi từ văn phòng, có một vụ án hóc búa, không ai phòng luật sư dám tiếp nhận, kêu anh ấy quay về xử lý, anh ấy nói là biết rồi xong cúp điện thoại lại và nói với Thẩm Bồi Xuyên: “Tôi có việc gấp cần giải quyết, cậu ngồi xe của Cảnh Hạo về nhé.”","&nbsp;","Nói xong anh ấy bỏ chạy.","&nbsp;","Thẩm Bồi Xuyên không thể không nói: “Đúng là đồ không đáng tin cậy.”","&nbsp;","Tông Triển Bạch đưa chìa khóa xe cho Thẩm Bồi Xuyên: “Cậu lái xe của tôi đi.”","&nbsp;","“Còn Cậu thì sao?” Thẩm Bồi Xuyên hỏi.","&nbsp;","“Tôi có chuyện khác, bây giờ không về luôn được, cậu giúp tôi đưa Nhụy Hi quay về biệt thự nhé.”","&nbsp;","Thẩm Bồi Xuyên gật đầu: “Được rồi.”","&nbsp;","Anh ấy đi được hai bước thì dừng lại và nói: “Tối nay hai người có rảnh không? Nếu có thời gian thì tôi mời hai người đi ăn tối.”","&nbsp;","“Có chuyện gì sao?” Lâm Tử Lạp nhìn anh và hỏi.","&nbsp;","Thẩm Bồi Xuyên gật đầu: “Tôi muốn giới thiệu bạn gái của tôi với mọi người.”","&nbsp;","Lâm Tử Lạp mở to mắt: “Anh có bạn gái rồi hả?”","&nbsp;","Thẩm Bồi Xuyên cảm thấy rằng mình đã đồng ý, và đã chấp nhận cô ta rồi, vì vậy anh ấy nên giới thiệu cô ta với những người xung quanh.","&nbsp;","Anh ấy gật đầu: “Ừ.”","&nbsp;","“Rảnh chứ.” Lâm Tử Lạp cười: “Đối với việc quan trọng như vậy, nhất định phải rảnh.”","&nbsp;","Thẩm Bồi Xuyên nói: “Vậy thì đợi tôi quyết định vị trí, và gửi địa chỉ đến điện thoại di động của cô.”","&nbsp;","Lâm Tử Lạp đồng ý, và bảo anh ấy lái xe từ từ.","&nbsp;","Thẩm Bồi Xuyên nói yên tâm: “Tôi nhất định sẽ đưa Nhụy Hi về nhà an toàn.”","&nbsp;","Nói xong, anh ấy ôm Lâm Huệ Tinh đi ra khỏi sảnh sân bay, cô bé nằm trên vai Thẩm Bồi Xuyên, bĩu môi nói: “Híc, Cháu lại bị bỏ rơi.”","&nbsp;","“Vớ vẩn, ai vứt bỏ cháu chứ?” Bước tới xe, Thẩm Bồi Xuyên mở cửa, đặt cô bé lên ghế an toàn dành cho trẻ em ở đằng sau.","&nbsp;","Lâm Huệ Tinh bĩu môi: “Tất nhiên đó là ba và mẹ của cháu, họ luôn ở bên nhau, không muốn cháu và anh trai nữa.”","&nbsp;","“Cháu đi theo chú, về sau ở nhà của chú…”","&nbsp;","“Cháu không muốn.” Trước khi Thẩm Bồi Xuyên nói xong, Lâm Huệ Tinh đã nhanh chóng ngắt lời, mặc dù ba và mẹ dành nhiều thời gian cho nhau nhưng con bé vẫn cảm thấy rất hạnh phúc.","&nbsp;","Cô bé không muốn rời khỏi cha và mẹ của mình, và đến nhà của anh ấy."]