[" ","À đúng rồi, anh cũng phải nhanh chóng tìm người yêu đi thôi. Nếu không anh thực sự già rồi đó. Gặp được người mà mình thích thì phải dũng cảm theo đuổi họ đấy nhé, anh chẳng hiểu lãng mạn chút nào hết, đừng bỏ lỡ duyên phận. Cuối cùng của cuối cùng, chúc anh hạnh phúc.","&nbsp;","Người lạ nơi xa xăm, sau này cũng sẽ không gặp lại.","&nbsp;","Tang Du.”","&nbsp;","Đôi mắt của Thẩm Bồi Xuyên rũ xuống, trên gương mặt cũng không lộ ra biểu cảm gì khiến người ta không rõ lúc này tâm trạng của anh như thế nào, có cảm nhận gì.","&nbsp;","Anh đem lá thư bỏ vào trong bì thư, để lại lên bàn. Anh lấy điện thoại di động ra, bấm số của cô nhưng đáp lại chỉ là số trống.","&nbsp;","Trước khi cô ấy rời khỏi thành phố B đã khoá số điện thoại di động đã đăng kí ở chỗ này lại, cô ấy đã thật sự quyết tâm rời khỏi nơi này.","&nbsp;","Anh ấy quay trở lại danh bạ điện thoại, ấn gọi cho Tô Trạm. Tô Trạm lúc này đang xoa bóp đầu cho bà, bà anh tuy đã khôi phục được khả năng nói nhưng dù sao bà cũng đã lớn tuổi, khả năng đi lại chắc chắn không thể phục hồi lại được rồi.","&nbsp;","Bà không nỡ qua đời, bởi vì bà còn chưa tận mắt nhìn thấy cháu trai duy nhất của bà lập gia đình.","&nbsp;","“Lúc nào thì cháu mới đem Tần Nhã quay về đây?” Bà hỏi, trong lòng bà vẫn vừa ý nhất đối với con bé Tần Nhã.","&nbsp;","“Chuyện lần trước đều là cháu sai đấy, cháu phải xin lỗi con bé. Cho dù cháu có phải quỳ xuống, cháu cũng phải mang con bé quay lại đây cho bà.”","&nbsp;","Thái độ của bà vô cùng rõ ràng.","&nbsp;","Tô Trạm trả lời: “Cháu biết rồi.”","&nbsp;","“Haizzz, thiếu chút nữa là bà có thể ôm cháu trai rồi, nguyện vọng của bà ở đời này chính là có thể nhìn thấy cháu và Tần Nhã quay lại, sau đó sinh một đứa bé kháu khỉnh. Như vậy bà không còn gì để cảm thấy hối tiếc nữa, cho dù chết đi cũng có thể nhắm mắt được rồi.”","&nbsp;","“Bà phải sống đến một trăm tuổi mới được.” Tô Trạm nắm lấy tay bà nội","&nbsp;","“Bà yên tâm đi, con nhất định sẽ tìm Tần Nhã về cho bà. Sau đó sinh thật nhiều thật nhiều cháu chắt cho bà. Sau này bà còn phải bế cháu giúp con nữa kìa, vì vậy bà nhất định phải có thật nhiều sức khoẻ đó.”","&nbsp;","Bà nội cười cười, lúc này điện thoại trong túi áo của Tô Trạm kêu lên, anh ta lấy ra nhìn trên màn hình hiển thị số của Thẩm Bồi Xuyên liền ấn nút nghe:","&nbsp;","“Thẩm Bồi Xuyên?”","&nbsp;","“Có rảnh không, ra uống với tôi vài ly.”","&nbsp;","Tô Trạm nghe ra được tâm trạng của Thẩm Bồi Xuyên có vẻ suy sụp liền hỏi:","&nbsp;","“Anh sao thế?”","&nbsp;","“Nếu như anh có thời gian thì ra đây uống với tôi một ly, còn không thì đừng có hỏi nhiều như thế.”","&nbsp;","Tô Trạm hạ điện thoại xuống nhìn lại màn hình một lần nữa, xác nhận chính là Thẩm Bồi Xuyên, tên này bị sao vậy, cứ như cắn phải thuốc nổ vậy.","&nbsp;","“Tôi có thời gian, anh đang ở đâu?” Tô Trạm hỏi.","&nbsp;","Đầu dây bên kia truyền đến tiếng nói của Thẩm Bồi Xuyên:","&nbsp;","“Tôi đang ở quán rượu chúng ta vẫn thường hay đến, đợi anh ở đó.”","&nbsp;","“Ok, tôi biết rồi.” Nói xong Tô Trạm cúp điện thoại, nhìn bà nội.","&nbsp;","“Là Thẩm Bồi Xuyên, cháu nghe thấy tâm trạng cậu ấy có vẻ không vui, bèn gọi cháu ra cùng cậu ấy uống một ly.”","&nbsp;","Bà nội thở dài một hơi:","&nbsp;","“Thẩm Bồi Xuyên cũng không có bạn gái sao?”","&nbsp;","Tô Trạm nói đúng vậy.","&nbsp;","“Haizzz, mấy đứa các cháu đứa nào cũng khiến người khác phải lo lắng, đều là những người trưởng thành cả rồi, vẫn chưa sắp xếp ổn thoả chuyện hôn nhân đại sự.”","&nbsp;","Tô Trạm vỗ vỗ bàn tay của bà nội: “Bà đừng lo lắng nữa, cháu đi trước đây.”","&nbsp;","Bà nội xua tay: “Mau đi đi, đừng có uống nhiều đó. Cũng phải khuyên thằng bé uống ít lại một chút. Rượu không phải là thứ có lợi cho sức khoẻ đâu.”","&nbsp;","“Cháu biết rồi, bà nghỉ ngơi một lát đi.” Tô Trạm lấy chìa khoá xe, sau đó dặn dò người giúp việc: “Chăm sóc bà nội thật tốt.”","&nbsp;","Người giúp việc nói: “Tôi sẽ chăm sóc bà cẩn thận.”","&nbsp;","Tô Trạm ra khỏi nhà sau đó lái xe đến quán rượu mà bọn họ thường xuyên lui tới."]