[" ","Trên mặt cô ta nở nụ cười hòa nhã, nhưng trong lòng lại ghét Lâm Huệ Tinh vô cùng, cô gái nhỏ này sao có thể đáng ghét như vậy?","&nbsp;","Nghĩ trong lòng là không có giáo dục!","&nbsp;","Lâm Tử Lạp cau mày vỗ con gái: “Con không được thiếu lễ phép như vậy, con nói chuyện với cô như vậy hả?”","&nbsp;","“Không sao đâu, trẻ con mà thôi.” Tống Nhã Hinh tiếp tục duy trì phẩm giá của mình.","&nbsp;","Thực ra Lâm Huệ Tinh biết như vậy là sai, thiếu lễ phép và không biết tại sao, cô bé chỉ không thích người cô này, nhưng không có lý do gì cả.","&nbsp;","Không có lý do gì để thích, và cũng không có lý do gì để ghét.","&nbsp;","“Hôm nay để cho Nhụy Hi gọi đồ ăn cho chúng ta, gọi nhiều một chút, hiếm khi chú Bồi Xuyên của cháu chiêu đãi:” Tô Trạm nhìn Lâm Huệ Tinh.","&nbsp;","Lâm Huệ Tinh nhìn thực đơn, sau vài ngày học mẫu giáo, cô bé vẫn chưa biết được nhiều từ, nhưng nhìn vào hình ảnh trên thực đơn, cô bé có thể dùng ngón tay của mình để chỉ.","&nbsp;","Cô bé mỉm cười, nghĩ rằng thực đơn này ngon, có nhiều thực đơn khác chỉ có chữ mà không có hình, không biết chữ thì làm sao mà gọi món chứ.","&nbsp;","Chỉ cần không có ớt là cô bé sẽ chọn, vì ở nhà ăn uống đều là món nhạt, và cả ba và mẹ đều thích nhạt nên cô bé gọi món nhạt.","&nbsp;","Đang đợi đồ ăn, Tô Trạm hỏi: “Cô Nhã Hinh phải không?”","&nbsp;","Tống Nhã Hinh mỉm cười và nói phải.","&nbsp;","“Ồ, vậy thì ba cô là cục trưởng Tống sao?” Tô Trạm lúc này cũng muốn biết một chuyện, anh ấy và Lâm Tử Lạp cùng có một sự nghi hoặc giống nhau, người phụ nữ này làm cách nào để sửa được cái tính cách thô cứng của Thẩm Bồi Xuyên chứ?","&nbsp;","Lúc này, anh ấy chợt nhớ rằng cấp trên của Thẩm Bồi Xuyên cũng là họ Tống, có phải ba của người phụ nữ này là cục trưởng Tống không?","&nbsp;","Thẩm Bồi Xuyên bình thường không thích nói về công việc của mình.","&nbsp;","Vì vậy Tô Trạm không có biết nhiều.","&nbsp;","Tống Nhã Hinh cười và nói: “Đúng vậy.”","&nbsp;","“Sao lại như vậy, không phải cô đã kết hôn rồi sao?” Anh ấy còn nhớ có lần Thẩm Bồi Xuyên nói đi dự đám cưới, anh ấy hỏi đám cưới của ai, Thẩm Bồi Xuyên nói là con gái của cấp trên.","&nbsp;","Sắc mặt Tống Nhã Hinh cực kỳ thay đổi.","&nbsp;","“Tôi ly hôn rồi.” Tống Nhã Hinh bất đắc dĩ cười, cảm thấy không thoải mái khi bị hỏi về chuyện ly hôn, cô đứng dậy nói: “Tôi đi vệ sinh một chút.”","&nbsp;","Nói xong rồi đi ra ngoài.","&nbsp;","Cả bàn tĩnh lặng trong hai giây, giống như mọi người không ngờ được là cô ta đã ly hôn.","&nbsp;","Tô Trạm nhìn Thẩm Bồi Xuyên: “Cô ấy theo đuổi cậu sao?”","&nbsp;","Thẩm Bồi Xuyên gật đầu.","&nbsp;","Tô Trạm thầm nghĩ, không phải anh ấy cảm thấy việc ly hôn là tồi tệ, mà là anh ấy biết Thẩm Bồi Xuyên luôn tôn trọng cấp trên của mình.","&nbsp;","Nếu cấp trên cục trưởng Tống của anh ấy mà đề cập đến việc này thì Thẩm Bồi Xuyên khả năng cao sẽ đồng ý vì nể mặt cục trưởng Tống.","&nbsp;","Anh ấy vốn dĩ tâm trạng đang không tốt vì chuyện của bạn gái trước đó, giờ lại thay đổi vui vẻ bên Tống Nhã Hinh, điều này rõ ràng là rất kỳ lạ.","&nbsp;","“Hai người không hợp.” Tô Trạm nói thẳng.","&nbsp;","Thẩm Bồi Xuyên không có biểu hiện gì: “Không có gì là không thích hợp.”","&nbsp;","Tô Trạm im lặng nhìn anh ấy.","&nbsp;","Thẩm Bồi Xuyên rợn tóc gáy thấy Tô Trạm nhìn chằm chằm mình: “Cậu nhìn tôi làm cái gì?”","&nbsp;","Tô Trạm hừ lạnh một tiếng: “Tôi thấy cậu như một con cá béo bị cắn câu!”","&nbsp;","Hahaha.","&nbsp;","Lâm Huệ Tinh đột nhiên bật cười, thấy câu nói của Tô Trạm thật sự buồn cười: “Chú Bồi Xuyên giống một con cá béo sao?”","&nbsp;","Lâm Tử Lạp ôm con gái và yêu cầu cô bé im lặng.","&nbsp;","Sờ đầu cô bé nói: “Nghe lời đi.”","&nbsp;","Lâm Huệ Tinh ngoan ngoãn gật đầu."]