[" ","Thời điểm mà Tần Nhã đau khổ nhất cũng đã qua, dù bây giờ vẫn còn rất đau nhưng cô vẫn có thể chịu đựng được, vì thế cô lau nước mắt rồi khịt mũi một cái mà nói tiếp: “Giúp em giữ bí mật chuyện này, đừng nói với ai cả.”","&nbsp;","“Chị biết mà.” Làm sao cô ấy có thể nói với người khác được chứ?","&nbsp;","“Có điều… chị không thể ngừng việc đau lòng thay cho em.” Cô cũng không muốn đau khổ trước mặt Tần Nhã đâu, nhưng cô thật sự không thể nào chịu được nữa.","&nbsp;","Người chưa từng làm ba mẹ sẽ không biết được giây phút làm mẹ thiêng liêng đến nhường nào, dù không có tình cảm gì với người đã khiến mình mang thai, nhưng những người phụ nữ vẫn yêu quý mầm sống đang lớn lên trong cơ thể của họ.","&nbsp;","Lúc đó, tình cảm giữa Tần Nhã và Tô Trạm gần như rạn nứt, thế nhưng cô ấy đã không ngần ngại mà lựa chọn việc sinh ra đứa trẻ, có thể thấy cô ấy yêu thương nó đến mức độ nào.","&nbsp;","Tuy nhiên, cô ấy đã đánh mất nó.","&nbsp;","Hơn nữa còn mất đi tư cách làm mẹ, điều này đối với cô mà nói là một chuyện cực kỳ tàn nhẫn.","&nbsp;","Có lẽ sẽ có vài người cho rằng thời thế bây giờ có rất nhiều người phụ nữ không muốn sinh con, vì vậy chuyện này đâu có gì lớn lao lắm đâu. Thế nhưng họ quên mất việc không muốn sinh và không thể sinh là hoàn toàn khác nhau, đặc biệt đối với những ai đã từng sinh con mới có thể cảm nhận được việc làm mẹ thiêng liêng đến nhường nào.","&nbsp;","Người đời thường nói rằng: “Phụ nữ không thể sinh con là điểm lành”.","&nbsp;","Bởi vì đối với xã hội hiện nay, việc nuôi dưỡng một đứa trẻ rất mất nhiều thời gian, tiền bạc và công sức. Vì vậy, để cuộc sống trở nên dễ dàng hơn thì một số phụ nữ đã chọn cách không sinh con.","&nbsp;","Thế nhưng nghĩ lại mà xem, suy cho cùng thì cả thế gian này cũng chỉ có mấy người thật sự làm được việc đó, bởi vì có rất nhiều người cảm thấy tiếc nuối khi họ bước vào độ tuổi trung niên, dù tuổi đã cao nhưng họ cũng muốn được trải qua cảm giác làm mẹ một lần.","&nbsp;","Thời đại thay đổi nên suy nghĩ của con người cũng đổi thay.","&nbsp;","Đối với một người phụ nữ, chỉ có việc trải qua cảm giác làm mẹ mới có thể khiến họ nhận ra ý nghĩa của cuộc sống này.","&nbsp;","Có người từng nói: “Con cái là kết tinh tình yêu của hai người, là minh chứng cho tình yêu của đôi lứa. Dù việc nuôi bọn trẻ không dễ dàng chút nào, chăm con cũng cực kỳ vất vả, thế nhưng khi được tận mắt chứng kiến cảnh ​​chúng lớn lên từng ngày, lần đầu tiên được nghe chúng gọi mẹ thì lại khiến tôi cảm thấy sung sướng biết bao.”","&nbsp;","Lâm Tử Lạp không thể tưởng tượng ra làm thế nào mà Tần Nhã chịu đựng được khi biết cô ấy không thể sinh con.","&nbsp;","Nếu chuyện này xảy ra với cô thì chắc chắn cô không thể chịu đựng nổi.","&nbsp;","“Em không sao, đừng lo lắng cho em.” Tần Nhã cười nhẹ một cái, nhưng rõ ràng là hốc mắt của cô ấy vẫn còn đỏ hoe.","&nbsp;","Vẻ ngoài giả vờ mạnh mẽ của cô ấy thật khiến người khác phải cảm thấy đau lòng.","&nbsp;","Lâm Tử Lạp cũng không muốn để bạn mình thấy mình thống khổ, như vậy sẽ càng khiến cô ấy mệt mỏi hơn thôi, vì vậy cô cố gắng kìm nén sự đau đớn trong lòng mà vươn tay sờ hai má Tần Nhã: “Em làm mẹ đỡ đầu của người ta thì nhất định phải trở nên xinh đẹp hơn xưa đấy nhé.”","&nbsp;","“Đương nhiên, em sẽ là người mẹ đỡ đầu xinh đẹp nhất.” Tần Nhã mỉm cười.","&nbsp;","Lâm Tử Lạp cũng không bàn đến chuyện này nữa mà vội chuyển sang đề tài khác.","&nbsp;","“Hôm nay là đầu tuần nên chắc chú hai cũng đang bận rộn lắm nhỉ? Tại bây giờ chỉ còn có mỗi chú ấy ở bên kia xử lý công việc mà thôi.” Tần Nhã nói.","&nbsp;","Chú ấy đã điều hành một công ty rồi mà vẫn giúp bọn họ trông coi cửa hàng, ngoài ra còn phải giám sát nhà máy sản xuất sợi nữa.","&nbsp;","“Đúng vậy đấy.” Lâm Tử Lạp cũng muốn quay lại với công việc, nhưng cô biết rằng Tông Triển Bạch nhất định sẽ không đồng ý.","&nbsp;","“Chị xem bức tranh hôm qua mình vẽ nè.” Tần Nhã cho cô xem bức tranh mà cô ấy đã vẽ vào tối hôm qua, giống như cô ấy đang cố gắng dịch chuyển để tài để xóa tan bầu không khí ngượng ngùng lúc nãy.","&nbsp;","Hôm nay là ngày mà đại học Thanh Hoa tổ chức buổi họp mặt giữa toàn thể giáo viên và học sinh.","&nbsp;","Chuyện của Tang Du và Thẩm Bồi Xuyên cũng được nêu lên trước toàn trường để cảnh cáo các sinh viên không được làm những điều trái đạo đức hoặc làm tổn hại đến danh tiếng của đại học Thanh Hoa.","&nbsp;","Chuyện vốn dĩ đã trôi qua rất lâu rồi, thế mà hôm nay lại bị lôi ra để nói, cho nên điều này khiến mọi người cảm thấy cực kỳ mơ hồ và khó hiểu.","&nbsp;","Ngoài ra cũng có khá nhiều người quan tâm đến việc này, dù sao tò mò cũng là bản chất của con người mà.","&nbsp;","Lúc này, Tang Du chỉ ngồi yên lặng còn giáo viên của cô thì ngồi ở phía đối diện, hơn nữa còn có rất nhiều học sinh đang đứng bu đông ngoài cửa sổ khiến hành lang bỗng chốc trở nên chật hẹp. Tất cả bọn họ đều đang rất tò mò, không biết hai người đang trò chuyện gì với nhau nữa.","&nbsp;","Đồng hồ điểm tám giờ ba mươi phút thì giáo viên đứng lên nói: “Đến giờ rồi, chúng ta đi thôi.”","&nbsp;","Khuôn mặt của Tang Du vẫn bình thản như cũ mà vơ lấy tờ bản kiểm điểm mà cô vừa mới viết xong.”"]