[" ","Tông Triển Bạch vẫn ung dung như thế:","&nbsp;","“Anh có biết sự khác biệt giữa chúng ta là ở đâu không?”","&nbsp;","Cố Bắc hỏi:","&nbsp;","“Là ở đâu?”","&nbsp;","“Anh quả thực là có nhiều mối quan hệ tốt, con đường phía trước cũng rộng mở. Thế nhưng anh lại quên mất rằng, người phơi bày ra càng nhiều thì lại càng dễ đối phó hơn, cũng giống như cách mà anh đã hãm hại Thẩm Bồi Xuyên vậy. Và hơn hết, anh cũng chẳng biết được tôi có nguồn nhân lực như thế nào, tôi có bao nhiêu thế lực.”","&nbsp;","Dáng vẻ bày mưu tính kế của Tông Triển Bạch khiến cho Cố Bắc cảm thấy hơi nơm nớp trong lòng:","&nbsp;","“Anh, anh rốt cuộc là có ý gì?”","&nbsp;","Như các cụ đã nói “Minh thương dễ tránh, ám tiễn khó phòng”, có thể thấy rất rõ ràng rằng câu nói này của Tông Triển Bạch ý chỉ là sau lưng anh vẫn còn có thế lực mà người khác không thể biết đến được.","&nbsp;","“Có thế mà tổng giám đốc Cố cũng không hiểu được sao?” Anh cười nhạo nói.","&nbsp;","Cố Bắc vốn là người có tính hấp tấp chứ nào phải một người thận trọng đâu, với chỉ vài câu nói của Tông Triển Bạch đã khiến hắn ta phải dựng hết cả lông tơ lên rồi.","&nbsp;","“Ý của anh là anh có rất nhiều mối quan hệ hả?” Cố Bắc ở trong lòng thì không tin là thật, nhưng lại cũng không phải hoàn toàn không tin. Có thứ gì đó rất mâu thuẫn, không thể biết được Tông Triển Bạch là đang nói thật hay là đang lừa gạt hắn.","&nbsp;","“Mà kể cả anh có nhiều mối quan hệ đi chăng nữa, anh cũng chưa chắc đã thắng được tôi đâu.”","&nbsp;","Cố Bắc đã không còn sự tự tin tràn trề như lúc trước nữa, nhưng theo thói quen thì vẫn buông lời đe dọa:","&nbsp;","“Chúng ta hãy cứ chờ mà xem.”","&nbsp;","Anh ta mang theo căm tức bước ra ngoài, cùng lúc đấy, Tô Trạm dẫn theo Thẩm Bồi Xuyên bước vào, thế là hai bên liền đụng phải nhau ngay trước cửa.","&nbsp;","“Ô, đây không phải là tổng giám đốc Cố ư?”","&nbsp;","Tô Trạm đánh giá anh ta một lượt từ trên xuống dưới, cười lạnh một tiếng:","&nbsp;","“Sao anh treo cái mặt như cha chết không bằng thế?”","&nbsp;","Cố Bắc lập tức túm lấy cổ áo của Tô Trạm, hộc hằn mà nói:","&nbsp;","“Mày muốn tìm chết à?”","&nbsp;","Tô Trạm chẳng hề sợ hãi, mỉm cười nói:","&nbsp;","“Tôi muốn tìm chết thì anh lại dám làm gì với tôi à? Mở mắt mà nhìn cho rõ nơi này là nơi nào đi.”","&nbsp;","Cố Bắc đơn thương độc mã mà đến, nếu như thực sự so ke với Tô Trạm mà nói, anh ta sẽ chẳng chiếm được cái ưu thế gì. Dù cho trong lòng sắp bị tức chết đến nơi rồi thì anh ta vẫn phải quyết định nhường một bước.","&nbsp;","“Tao sẽ không bỏ qua cho mày đâu!”","&nbsp;","Tô Trạm khẽ phủi lớp bụi bặm bám trên người:","&nbsp;","“Tôi sẽ mở to mắt mà đợi, anh cứ việc xông vào đây đi!”","&nbsp;","Bốn mắt nhìn nhau chằm chằm, nếu như ánh mắt có thể biến thành vũ khí, vậy thì lúc này họ chắc chắn sẽ đánh nhau một trận tơi bời.","&nbsp;","“Thẩm Bồi Xuyên.” Cố Bắc cười lạnh một tiếng, sải bước dài rời đi khỏi.","&nbsp;","Tô Trạm nhất thời ngẩn ra. Anh ta tự dưng gọi tên của Thẩm Bồi Xuyên làm cái gì? Đầu óc hắn bị chập mạch rồi hả?","&nbsp;","“Anh ta gọi cậu làm cái gì vậy?” Tô Trạm quay đầu lại nhìn Thẩm Bồi Xuyên.","&nbsp;","Thẩm Bồi Xuyên nói:","&nbsp;","“Anh ta chắc là bị bệnh thần kinh đấy, cậu không cần để ý tới hắn làm gì.”","&nbsp;","“Thật là như thế hả?” Tô Trạm không tin anh ta bị điên, anh cảm thấy lời của Cố Bắc rất có thâm ý, không giống như là chỉ tùy tiện nói ra.","&nbsp;","Thẩm Bồi Xuyên không tiếp tục tán gẫu với Tô Trạm nữa, sải bước đi vào văn phòng làm việc, vừa nhìn thấy Tông Triển Bạch liền hỏi:","&nbsp;","“Anh ta tới đây làm cái gì vậy?”"]