[" ","Có người phản hồi lại: “Sao cậu biết?”","&nbsp;","Chủ thớt nói: “Tôi từng làm việc ở câu lạc bộ đêm kia cho nên biết được một ít chuyện trong đó.”","&nbsp;","Có người phản hồi lại: “Cậu còn biết gì nữa không? Nói cho bọn tôi nghe đi?”","&nbsp;","Chủ thớt nói: “Trong câu lạc bộ đêm kia từng xảy ra án mạng, người chết là một nữ tiếp viên. Bởi vì là người mới không nghe lời, cho nên Cố Bắc đã cho người cưỡng bức tập thể cô ấy, còn chơi theo kiểu rất biến thái nữa, cuối cùng giết chết cô ấy luôn.”","&nbsp;","Người phản hồi lại: “Má ơi, má ơi, có còn là con người không vậy?”","&nbsp;","Người phản hồi lại: “Mau băm thằng đó ra thành trăm mảnh đi.”","&nbsp;","Người phản hồi lại: “Cậu có chứng cứ không?”","&nbsp;","Chủ thớt nói: “Đương nhiên là có.”","&nbsp;","Người phản hồi lại: “Đăng lên coi chơi.”","&nbsp;","Chủ thớt nói: “Tôi không dám, tôi sợ bị trả thù.”","&nbsp;","Người phản hồi lại: “Chúng tôi bảo vệ cậu, cậu cứ đăng chứng cứ phạm tội của anh ta lên đi.”","&nbsp;","Chủ thớt gửi ticker bị dọa sợ!","&nbsp;","Người phản hồi lại: “Chúng tôi chống lưng cho cậu.”","&nbsp;","Người phản hồi lại: “Đúng vậy, đúng vậy, cậu mau đăng lên đi.”","&nbsp;","Sau khi gợi dậy lòng hiếu kỳ và phẫn nộ của mọi người lên tới cao trào, chủ thớt mới đáp lại người bình luận rằng: “Vậy tôi sẽ đăng lên, mong mọi người chia sẻ nhiều vào, để càng nhiều người nhìn thế, đến lúc đó nhiều người biết, bọn họ cũng không dám tìm tôi để trả thù.”","&nbsp;","“Cậu yên tâm đi, chúng tôi sẽ làm vậy mà.”","&nbsp;","Sau đó chủ thớt đăng lên một đoạn video chỉ dài tầm ba phút, bên trong quay đùi của một người phụ nữ, hình ảnh rất mờ nhưng lại có thể nhìn thấy sơ qua về cảnh tượng lúc đó, đồng thời hình ảnh bên trong cũng khiến người ta có nhiều suy nghĩ không lành mạnh.","&nbsp;","Thứ gì càng gợi sự tò mò cho người xem thì càng được truyền tải nhanh chóng.","&nbsp;","Mấy vụ việc liên tiếp xảy ra đã sớm khiến mấy đứa con gái của nhà họ Cố đang tìm cách cứu ba ra trở tay không kịp, chuyện của ba vẫn chưa giải quyết xong thì bây giờ em trai cũng bị đưa đi luôn.","&nbsp;","Mẹ Cố hay tin không chịu đựng được cho nên đã ngất xỉu.","&nbsp;","Không còn ai có thể dựa dẫm vào, toàn bộ nhà họ Cố đều loạn cào cào hết cả lên.","&nbsp;","Nhà họ Diêu.","&nbsp;","Sau khi Diêu Bân trở về thì lập tức gọi Bạch Dận Ninh vào trong phòng làm việc của mình, hơn nữa còn không cho phép bất cứ ai đi vào.","&nbsp;","“Là con phanh phui chuyện của Cố Bắc đúng không?” Diêu Bân hỏi, mặc dù là hỏi, nhưng giọng điệu lại vô cùng chắc chắn.","&nbsp;","Mấy ngày nay Bạch Dận Ninh vẫn luôn bôn ba ở bên ngoài đi sớm về trễ, hơn nữa còn qua lại với nhiều đồng nghiệp.","&nbsp;","Bạch Dận Ninh cũng không che giấu mà hỏi thẳng: “Ba cảm thấy con đã làm sai rồi sao?”","&nbsp;","Diêu Bân không hé răng.","&nbsp;","“Bởi vì là sự thật, cho nên ba cũng không thể phản bác được đúng không?” Bạch Dận Ninh nhìn vào ông ta, nói thẳng: “Con sẽ không giấu diếm ba điều gì, nhưng xin ba đừng nói cho mẹ biết.”","&nbsp;","Mặc kệ nói như thế nào thì Cố Bắc cũng là em trai của bà ấy, anh ta không muốn vì chuyện này mà anh ta và mẹ có khoảng cách.","&nbsp;","Diêu Bân thở dài một hơi rồi nói: “Ba sẽ không nói.”","&nbsp;","Bạch Dận Ninh cũng nói một cách chân thành rằng: “Ba, con là người khuyết tật, muốn có người trung thành đi theo con thì con cần phải cố gắng gấp đôi người bình thường, con không thể khiến bọn họ thất vọng về con được.”","&nbsp;","“Ba hiểu rồi.” Diêu Bân không biết nên nói cái gì cho phải.","&nbsp;","Một ông chủ biết cách bao che cho con sẽ khiến nhân viên có cảm giác an toàn và tình nguyện dâng hiến lòng trung thành của mình ra.","&nbsp;","“Cố Bắc đã làm ra những chuyện kia thì sẽ không thể thoát khỏi sự trừng phạt nghiêm khắc của pháp luật, nếu anh ta không làm thì không ai có thể vu oan cho anh ta được.” Bạch Dận Ninh nói.”","&nbsp;","“Chờ tới khi vết thương của Cao Nguyên tốt hơn một chút, các con liền trở về Bình Thành đi.” Diêu Bân vẫn có hơi sợ liên lụy tới ông ta.","&nbsp;","Bạch Dận Ninh biết ông ấy đối với mình tốt, nhưng không nhìn thấy kết quả của chuyện này sau anh có thể yên tâm rời đi chứ?"]