[" ","“Tần Nhã không đi cùng chị sao?” Tô Trạm đưa mắt nhìn quanh, không thấy ai liền kéo ghế ngồi xuống.","&nbsp;","Lâm Tử Lạp không thích mùi vị của sữa dê, nhưng khi Tô Trạm hỏi điều này, cô lại vô thức đưa cốc lên miệng, giống như một lá chắn để giấu đi sự lúng túng khi cô không biết phải trả lời anh như thế nào.","&nbsp;","Uống xong, cô cau mày.","&nbsp;","“Tần Nhã không muốn đến đây cùng chị sao?” Tô Trạm đè nén vẻ thất vọng trong lòng xuống và hỏi cô ấy.","&nbsp;","“Một lát nữa cô ấy sẽ đến.” Lâm Tử Lạp đặt cốc xuống và nói.","&nbsp;","Nghe nói Tần Nhã sẽ đến, Tô Trạm liền mở to mắt cười: “Chị dâu, chị phải giúp em, em thật sự hết cách rồi, mềm hay cứng đều không được.”","&nbsp;","Cô ấy chẳng khác nào một tảng băng cả, có che đậy thế nào đi nữa cũng không thể che được vẻ lạnh lùng của mình.","&nbsp;","“Tô Trạm này.” Lâm Tử Lạp đắn đo một lúc, nhưng vẫn không tìm được từ nào thích hợp.","&nbsp;","Tô Trạm nhìn thấy dáng vẻ do dự của Lâm Tử Lạp, trong lòng bỗng trở nên bất an: “Chị dâu, chị muốn nói gì? Có phải Tần Nhã thật sự không có tình cảm với em đúng không?”","&nbsp;","Lâm Tử Lạp không nói gì.","&nbsp;","Vì không biết phải nói với anh ấy thế nào, hoặc dùng từ ngữ gì để nói với anh ấy.","&nbsp;","“Chị dâu, chị có gì thì cứ nói, chị càng ngập ngừng ấp úng, em càng bất an.” Tô Trạm càng như ngồi trên kim châm.","&nbsp;","Nếu như là chuyện tốt, chắc chắn Lâm Tử Lạp sẽ không do dự như thế.","&nbsp;","Như vậy, chỉ có một đáp án duy nhất, khó nói như thế thì không phải là chuyện gì tốt cả.","&nbsp;","Lâm Tử Lạp nhìn anh ta: “Tần Nhã đưa ra quyết định gì, đều có lí do của cô ấy, anh không cần phải….”","&nbsp;","Khi cô ấy nói, ánh mắt Tô Trạm luôn nhìn chằm chằm ra ngoài cửa kính, Lâm Tử Lạp nhìn theo ánh mắt của anh, nhìn ra ngoài thì thấy Tần Nhã đang khoác tay Thiệu Vân bước từ trên xe xuống.","&nbsp;","Lâm Tử Lạp thở dài, cô ấy vẫn luôn làm như vậy.","&nbsp;","“Chị dâu.” Ánh mắt Tô Trạm hướng về phía Lâm Tử Lạp: “Chuyện chị khó nói chính là này à, cô ấy thực sự đã có tình yêu mới đúng không?”","&nbsp;","Lâm Tử Lạp nói: “Cậu bình tĩnh một chút.”","&nbsp;","Tô Trạm cười, dựa lưng vào ghế: “Cô ấy đi cùng một ông già đến, là muốn ra đòn phủ đầu với em phải không?”","&nbsp;","“Tôi không phải muốn ra uy với anh, chỉ là không muốn anh huênh hoang khoác lác chọc tức tôi mà thôi.”","&nbsp;","Khi nghe thấy anh nói lời này, Tần Nhã và Thiệu Vân đang cùng nhau đi vào thì nói lại.","&nbsp;","Tô Trạm nhìn cô hai giây rồi bỗng nhiên đứng dậy nắm lấy cổ tay của cô: “Tôi có chuyện muốn nói với em.”","&nbsp;","“Có chuyện gì thì anh cứ nói luôn ở đây đi.”","&nbsp;","Tần Nhã cố gắng bỏ tay anh ta ra.","&nbsp;","Mắt Tô Trạm đỏ ngầu, bất chấp sự kháng cự của cô ấy, cứng rắn kéo người đi.","&nbsp;","Trên đường đi, Tần Nhã cố gắng vùng vẫy, nhưng mà sức lực giữa nam và nữ chênh lệch rất lớn, cô không có cách nào thoát khỏi sự kìm hãm của Tô Trạm, bị anh ta dẫn đến con đường ở bên ngoài nhà hàng.","&nbsp;","“Tô Trạm, anh mau buông tay tôi ra.” Tần Nhã nói to, có hơi giận dữ.","&nbsp;","Tô Trạm đẩy cô ấy vào vách tường trong ngõ: “Nói đi, rốt cuộc em muốn làm cái gì?”","&nbsp;","“Như anh thấy đấy.” Tần Nhã nhìn anh ta không chút giấu giếm.","&nbsp;","Giống như muốn tỏ ra bản thân ngay lúc này có bao nhiêu thẳng thắn.","&nbsp;","Tô Trạm nheo mắt: “Vậy ông già đó là sao?”","&nbsp;","“Tôi thấy so với anh thì lớn tuổi hơn một chút cũng tốt. Không phải có câu nói “Càng lớn tuổi thì con người càng biết yêu thương hơn sao?” Vừa hay, ông ấy biết cách yêu thương một người hơn anh.” Tần Nhã hùng hồn gằn từng chữ.","&nbsp;","Sắc mặt Tô Trạm như bị đốt cháy, trở nên đỏ ngầu.","&nbsp;","Tần Nhã xoa xoa cổ tay bị anh ta nắm chặt: “Ông ấy có thể cho tôi cảm giác an toàn, cũng có thể che chở cho tôi, chúng tôi ngoại trừ chênh lệch tuổi tác, không có mâu thuẫn gì, lại nói, đối với tình yêu chân chính thì tuổi tác có là gì?”","&nbsp;","Cô không đếm xỉa đến vẻ mặt đang tức giận của Tô Trạm, tiếp tục nói: “Điều tôi hối hận nhất là không thể cho anh ấy một thân thể trong sạch, nhưng anh ấy không ghét bỏ tôi, điều này khiến tôi rất vui mừng."]