[" ","Trong chốc lát, vẻ mặt của cục trưởng Tống hơi trầm xuống:","&nbsp;","“Tôi sẽ giúp cậu tìm hiểu nguyên nhân xem sao.”","&nbsp;","“Tôi không muốn để anh phải hao tâm tổn trí.” Thẩm Bồi Xuyên thật sự không muốn gây thêm phiền phức cho cục trưởng Tống nữa.","&nbsp;","Ngược lại nghe được lời này của Thẩm Bồi Xuyên, cục trưởng Tống lại có chút mất hứng. Anh cả thấy Thẩm Bồi Xuyên không coi tiền đồ của mình là chuyện to tát, nghiêm giọng mắng:","&nbsp;","“Cậu nói cái gì vậy? Chuyện ảnh hưởng đến sự nghiệp tương lai mà cậu còn không thèm để ý, ý chí mạnh mẽ hồi trước của cậu biến đi đâu mất rồi?”","&nbsp;","Thẩm Bồi Xuyên cúi đầu không nói gì, đương nhiên là anh muốn tìm hiểu rõ sự thật, anh muốn làm chuyện tốt, anh cố gắng làm cho sự tồn tại của minh trở nên có ý nghĩa. Tất nhiên anh không muốn mình cứ mãi như thế này, nhưng sự việc đã xảy ra như vậy rồi, anh chỉ có thể làm cho thật tốt chuyện xấu xa nhất mà thôi.","&nbsp;","Anh không muốn nói chuyện này cho bất kì người nào, đặc biệt là Tông Triển Bạch. Anh ta đang chuẩn bị cho lễ kết hôn, vào khoảng thời gian này anh không muốn gây ra cho người khác bất cứ phiền phức gì.","&nbsp;","“Bất kể như thế nào đi chăng nữa, cậu chưa từng làm qua việc này. Chúng ta sẽ tận lực nghĩ cách giải quyết, từ nay về sau không cho phép cậu ở trước mặt tôi có cái trạng thái tồi tệ như vậy nữa, có biết chưa?”","&nbsp;","Mặt cục trưởng Tống lạnh lại rồi nói. Trong thâm tâm Thẩm Bồi Xuyên cảm thấy vô cùng hổ thẹn với sự tín nhiệm và bồi dưỡng của cục trưởng Tống đối với mình.","&nbsp;","Lúc này, cục trưởng Tống bỗng nhiên đứng lên cầm lấy mũ:","&nbsp;","“Tôi đi tìm người tìm hiểu một chút.”","&nbsp;","Thẩm Bồi Xuyên không biết phải nói lời gì với cục trưởng Tống, anh ta giống như một người bố của cậu vậy.","&nbsp;","“Cảm ơn.” tuy rằng hai chữ này không thể nào biểu đạt được hết cảm xúc của anh.","&nbsp;","Cục trưởng Tống vỗ vỗ bả vai Thẩm Bồi Xuyên :","&nbsp;","“Cậu lấy lại tinh thần cho tôi, cái loại chuyện không có thật này, chúng ta không cần phải sợ. Còn nữa, anh nói cảm ơn với tôi làm cái gì?”","&nbsp;","Thẩm Bồi Xuyên cười cười:","&nbsp;","“Cảm ơn đối với sự tín nhiệm và đào tạo của ngài, tôi rất cảm kích nhưng không biết phải báo đáp ngài như thế nào.”","&nbsp;","“Làm việc đúng với lương tâm thì không cần báo đáp.” Cục trưởng Tống nói xong liền đi ra ngoài.","&nbsp;","Thẩm Bồi Xuyên hít một hơi thật sâu sau đó cũng theo cục trưởng Tống ra ngoài. Anh đẩy cửa ban công, trên bàn còn đặt một tập tài liệu về mẹ của Tang Du. Anh cầm lên đi đưa đến phòng hồ sơ. Sau khi đưa xong, trên đường trở về anh va phải một thuộc hạ.","&nbsp;","“Cục phó Thẩm, ở đây có thư của anh.”","&nbsp;","“Thư gì thế?” Thẩm Bồi Xuyên hỏi.","&nbsp;","“Vẫn đang để ở chỗ ngồi của tôi, để tôi đi lấy cho anh.” người đó nhanh chóng trở về chỗ ngồi của mình rồi cầm phong thư đem tới cho Thẩm Bồi Xuyên.","&nbsp;","“Một người phụ nữ tên Tang Du bảo tôi chuyển giao cho anh.”","&nbsp;","Thẩm Bồi Xuyên nghe thấy cái tên này, không hiểu sao tim lại run lên một cái.","&nbsp;","Thẩm Bồi Xuyên nhận lấy bức thư rồi hỏi:","&nbsp;","“Cô ấy gửi tới đây từ lúc nào vậy?”","&nbsp;","“Từ hôm qua rồi ạ.” Người đó trả lời.","&nbsp;","Thẩm Bồi Xuyên hơi cau mày lại: “Hôm qua?”","&nbsp;","“Đúng vậy, chính là hôm qua. Cô ấy tới tìm anh nhưng lúc đó anh không ở đây. Tôi còn nói với cô ấy chỗ ngồi của anh nhưng có lẽ vì không nhìn thấy anh nên cô ấy mới để lại thư.”","&nbsp;","Thẩm Bồi Xuyên nói biết rồi, sau đó cầm lấy bức thư trở về phòng làm việc đóng chặt cửa. Anh đi tới bàn làm việc rồi ngồi xuống, nhìn lá thư màu đỏ nhưng lại không mở ra xem ngay lập tức. Anh ta đang suy nghĩ xem cô ta sẽ nói với anh cái gì.","&nbsp;","Qua một lúc, anh mới chậm rãi mở lá thư ra. Đập vào mắt là những dòng chữ màu đen được viết bằng bút lông. Những chữ cái được viết tinh tế xinh đẹp vô cùng nắn nót. Cách mở đầu bức thư cũng không giống với cách mở đầu truyền thống mà trực tiếp vào thẳng nội dung.","&nbsp;","“Vốn dĩ em muốn được đối mặt với anh để nói một lời từ biệt, kết quả lại không tìm thấy anh. Em cảm thấy chúng ta quả thực không có duyên phận mấy. Cũng giống như tuổi tác của chúng ta tuy rằng giống nhau, nhưng anh đã có một sự nghiệp thành công, còn mới vẫn chưa tốt nghiệp đại học. Cái này gọi là sự chênh lệch.","&nbsp;","Lúc đầu em rất có thiện cảm với anh, đại khái là từ nhỏ em đã thiếu tình yêu thương của bố, vì thế nên em thích những người đàn ông trưởng thành và chững chạc. Mà vừa hay anh lại là người đàn ông có tính cách như vậy. Nhưng mà em cũng biết rõ rằng chúng ta không thể có khả năng, anh cần một người vợ có thể giúp đỡ được cho anh, mà rất rõ ràng em lại không thể trở thành một người như vậy.","&nbsp;","Em đi đây, em dự định sẽ rời khỏi thành phố B, sau này cũng không quay lại đây nữa. Em sợ rằng chúng ta sẽ không còn cơ hội gặp mặt nữa rồi. Thật sự rất cảm ơn anh từ trước tới nay vẫn luôn chăm sóc cho em. Cảm ơn anh."]