[" ","Thẩm Bồi Xuyên trả lời rất thẳng thắn, nếu như khi đó Tống Nhã Hinh bằng lòng, anh sẽ đồng ý kết hôn, nhưng mà cũng không có tiếc nuối gì cả.","&nbsp;","Cũng không phải là yêu, chỉ là không ghét, tuổi tác cũng phù hợp, chỉ thế thôi, không hơn.","&nbsp;","Lúc này, nhân viên phục vụ bưng cà phê đến: “Mời hai vị từ từ thưởng thức.”","&nbsp;","Tống Nhã Hinh bưng lên uống một ngụm, đợi đến khi người phục vụ đã đi xa, mới lại một lần nữa mở miệng.","&nbsp;","“Anh có ghét bỏ tôi của hiện tại không?”","&nbsp;","Thẩm Bồi Xuyên cau mày, không có trả lời.","&nbsp;","Tống Nhã Hinh cười tự giễu: “Rốt cuộc tôi đã từng kết hôn.”","&nbsp;","“Đã ly hôn cũng không phải là chuyện đáng để lo ngại gì cả.” Thẩm Bồi Xuyên cũng không phải là đang an ủi cô ấy. Chỉ là xã hội này chính là như vậy, tỷ lệ ly hôn mỗi năm đều tăng cao, có rất nhiều đàn ông và phụ nữ ly hôn, vấn đề này cũng chẳng thể nói lên được điều gì.","&nbsp;","Tống Nhã Hinh cúi đầu ngồi hí hoáy tách cà phê: “Lúc còn trẻ, tôi theo chủ nghĩa lãng mạn, rất hy vọng nửa kia của bản thân có thể nói với mình câu anh yêu em, thỉnh thoảng tặng một bó hoa hồng đỏ rực, như thế mới sẽ cảm thấy có tình cảm, cảm xúc mãnh liệt, có niềm vui, có thích thú. Nhưng lâu dài, cảm xúc mãnh liệt đó trở nên bình thường, nhạt nhẽo. Khi mà cuộc sống chỉ còn lại có củi gạo, dầu muối, tương dấm, thì phần lớn mọi người sẽ không chịu đựng được nổi sự tịch mịch, cô đơn lạnh lẽo. Chẳng hạn như chính tôi, phải ngàn chọn vạn lựa mới tìm được người chồng như ý, cuối cùng khi cuộc sống đã trở nên yên ổn thì anh ta lại phản bội tôi.”","&nbsp;","Cô ấy ngước đôi mắt nhìn Thẩm Bồi Xuyên: “Nếu như lúc đầu tôi chọn anh, thì chúng ta nhất định sẽ sống rất hạnh phúc, có thể đến ngay cả con chúng ta cũng đã có rồi. Bồi Xuyên, tôi thật sự rất hối hận, hối hận khi đó mắt như bị ai đó che đi mất vậy.”","&nbsp;","Thẩm Bồi Xuyên không có nhìn vào ánh mắt của cô ấy: “Đây không phải là lỗi của cô, là do anh ta không biết quý trọng cô mà thôi.”","&nbsp;","Cũng là do anh và cô ấy không có duyên phận, trước đây đã không có, bây giờ lại càng không.","&nbsp;","“Bồi Xuyên…”","&nbsp;","“Tôi bỗng nhiên nhớ ra tôi còn có chút việc, tôi đi trước đây.”&nbsp; Thẩm Bồi Xuyên đứng lên.","&nbsp;","Tống Nhã Hinh mím môi, giật giật khóe miệng, trong lòng nghĩ, cô ấy không vội, ông trời đã cho cô ấy cơ hội thứ hai, cô ấy nhất định phải nắm chặt lấy nó.","&nbsp;","“Để tôi tiễn anh.” Cô ấy đuổi theo anh.","&nbsp;","Thẩm Bồi Xuyên từ chối: “Chúng ta không cùng đường.”","&nbsp;","“Nhưng mà tôi với anh cùng đi đến đây.” Tống Nhã Hinh cười nói: “Đi thôi, anh xa cách như vậy, khiến cho tôi cảm thấy anh giống như đang oán trách tôi đấy.”","&nbsp;","Cô ấy đã nói đến nước này rồi, Thẩm Bồi Xuyên ngược lại không thể nói gì được nữa, bởi vì nếu anh mà tiếp tục từ chối nữa, sẽ làm cho người ta cảm thấy anh là đang không hài lòng với Tống Nhã Hinh.","&nbsp;","Ra khỏi quán cà phê, hai người trước sau lên xe, Tống Nhã Hinh hỏi: “Anh muốn đi đâu?”","&nbsp;","Thẩm Bồi Xuyên vừa định nói là đi đến cục, sau đó rất nhanh đã phản ứng kịp. Bây giờ anh đã bị đình chỉ công tác, không cần phải đi đến cục nữa.","&nbsp;","Lúc này, điện thoại di động ở trong túi anh vang lên. Anh lấy điện thoại ra, trên màn hình hiển thị số điện thoại của Tông Triển Bạch, như chết đuối vớ được phao anh lập tức bắt máy.”","&nbsp;","Cuộc gọi được chuyển đi, giọng của Tông Triển Bạch truyền đến từ đầu bên kia, cậu ấy nói anh gửi tư liệu về tội của Cố Bắc mà anh ta điều tra được cho mình.","&nbsp;","Thẩm Bồi Xuyên nói: “Tôi biết rồi.”","&nbsp;","Đồ vật này nọ đều để ở trong nhà, vì sự an toàn, cũng vì không muốn người khác phát hiện ra nên anh ấy đã không để ở trong cục.","&nbsp;","Nói xong, anh ấy tắt điện thoại rồi quay ra nhìn Tống Nhã Hinh: “Cô về trước đi, tôi còn có chút việc.”","&nbsp;","Tống Nhã Hinh nói: “Vậy cũng được.”","&nbsp;","Cô ta mở cửa xe ra, ngồi vào trong xe, thắt dây an toàn xong rồi mới hạ cửa kính xe xuống, nói với Thẩm Bồi Xuyên: “Chuyện của anh, ba tôi nhất định sẽ giúp đỡ hết mình, hơn nữa tôi cũng tin anh.”","&nbsp;","Thật ra Thẩm Bồi Xuyên cũng không muốn làm phiền cục trưởng Tống, hơn nữa Tống Nhã Hinh bỗng nhiên nhiệt tình khiến anh ấy có chút không quen. Nhưng Thẩm Bồi Xuyên vẫn lịch sự nói tiếng cảm ơn. Dù sao người ta cũng là quan tâm mình.","&nbsp;","Đợi sau khi Tống Nhã Hinh rời đi, anh ấy mới đứng ở ven đường bắt một cái taxi trở về nhà.","&nbsp;","Sau khi lấy được đồ, anh gọi điện thoại hỏi Tông Triển Bạch đang ở đâu, để anh ấy mang đồ đi qua. Tông Triển Bạch nói không cần anh ấy đưa tới, gửi qua internet cho cậu ấy là được. Thẩm Bồi Xuyên cũng không hỏi cậu ấy muốn làm gì mà gửi đồ qua cho Tông Triển Bạch luôn.","&nbsp;","Hai ngày sau trôi qua rất yên bình, cũng không thấy có động tĩnh gì cả, bởi vì đang bị đình chỉ công tác để điều tra nên Thẩm Bồi Xuyên không thể đi làm.","&nbsp;","Hai ngày này Tông Triển Bạch không quay về biệt thự, về phần anh ấy đang làm cái gì, Lâm Tử Lạp cũng không biết rõ, anh ấy còn gọi điện thoại nói có chuyện cần làm, hai ngày nay tạm thời không về, nói cô không cần lo lắng."]