[" ","Tô Trạm cảm thấy Thẩm Bồi Xuyên thật ngốc nghếch: “Cấp trên của cậu muốn gả con gái cho cậu sao?”","&nbsp;","Thẩm Bồi Xuyên thành thật gật đầu, anh ấy có thể cảm nhận được điều này, hơn nữa cục trưởng Tống cũng nói vậy.","&nbsp;","Tô Trạm cười lạnh: “Nếu muốn cậu làm con rể, tại sao lúc trước lại gả con gái cho người khác chứ?”","&nbsp;","“Là do cô ấy không đồng ý.”","&nbsp;","Bây giờ Tô Trạm lại càng chán ghét Tống Nhã Hinh: “Lúc trước cô ấy không đồng ý, nhưng sau khi ly hôn lại cảm thấy cậu tốt hơn?”","&nbsp;","Tô Trạm ngừng lại một chút, giọng nói lạnh hơn, khó nghe hơn: “Vậy cậu chính là người thay thế sao?”","&nbsp;","“Đừng có nói khó nghe như vậy.” Thẩm Bồi Xuyên uống một ngụm nước.","&nbsp;","“Không phải tôi nói xấu, sự thật vốn là như vậy, trước kia không coi trọng cậu, Sau khi ly hôn thì lại quay ra yêu cậu, đây là kiểu người gì vậy?” Tô Trạm khinh thường những người phụ nữ như vậy. “Thẩm Bồi Xuyên ở đây không có người ngoài, cậu nói thật đi, cậu nghĩ thế nào? Nếu cậu thật sự thích cô ấy? Nếu cậu thực sự thích cô ấy thì chúng tôi không có gì để nói.”","&nbsp;","Thẩm Bồi Xuyên có chút buồn bực, Tô Trạm không ngừng dội nước lạnh vào người anh ấy.","&nbsp;","Lâm Tử Lạp liếc nhìn Tô Trạm: “Đừng nói nữa.”","&nbsp;","“Tôi không muốn can thiệp đến chuyện của cậu ấy, chỉ sợ cậu ấy bị lừa dối mà hối hận thôi.” Tô Trạm cũng uống một ngụm nước: “Đây sẽ là người ở bên cạnh cậu cả đời đấy, chính cậu phải lựa chọn, hôm nay tôi không ăn cơm được rồi, người tôi cũng đã thấy rồi, tôi còn có việc phải làm bây giờ, tôi đi trước đây.”","&nbsp;","Nói xong, Tô Trạm kéo ghế ra, nhìn Thẩm Bồi Xuyên nói: “Thứ lỗi cho tôi vì đã nói thẳng, tôi thật sự không thích người phụ nữ này.”","&nbsp;","Nói xong lập tức rời đi.","&nbsp;","Lâm Tử Lạp cũng có chút không thích Thẩm Bồi Xuyên đến với Tống Nhã Hinh, ly hôn rồi lại quay lại với anh ấy, thật sự không thích điều này lắm.","&nbsp;","Giống như Tô Trạm đã nói, giống như chỉ là người thay thế mà thôi.","&nbsp;","Tại sao lại là một người tốt như Thẩm Bồi Xuyên chứ?","&nbsp;","“Chị dâu, chị nghĩ thế nào?” Thẩm Bồi Xuyên mơ màng nhìn Lâm Tử Lạp.","&nbsp;","Trong lòng anh ấy rất bai rối.","&nbsp;","Anh ấy biết Tống Nhã Hinh có rất nhiều điểm không hợp, nhưng anh cảm thấy mình cũng không cảm thấy gì, chỉ cần có người cùng chung sống là được.","&nbsp;","“Những chuyện tình cảm, cô ấy cho cậu cảm giác như thế nào, cái này chính cậu phải cân nhắc.” Tông Triển Bạch nói thay Lâm Tử Lạp.","&nbsp;","Thẩm Bồi Xuyên im lặng.","&nbsp;","Anh ấy đã thuyết phục bản thân rồi, nhưng bị Tô Trạm làm cho bối rối như vậy, tâm trạng anh ấy đã không bình tĩnh được.","&nbsp;","Anh ấy cảm thấy quyết định của mình thực sự sai lầm.","&nbsp;","Tô Trạm đi ra về lại đụng mặt với Tống Nhã Hinh trở lại từ nhà vệ sinh.","&nbsp;","Tống Nhã Hinh nhìn thấy anh ấy, cười nói: “Anh định đi sao? Cơm vẫn chưa ăn mà.”","&nbsp;","“Tôi có chuyện cần giải quyết.” Nói xong đi qua cô ấy, Tô Trạm dừng lại sau hai bước: “Cô Nhã Hinh.”","&nbsp;","Tống Nhã Hinh vẫn giữ nụ cười hỏi: “Anh Tô Trạm gọi tôi lại có chuyện gì không?”","&nbsp;","“Tôi muốn hỏi cô Nhã Hinh một câu, cô thích gì ở Bồi Xuyên vậy?”","&nbsp;","Tống Nhã Hinh nói mà không cần suy nghĩ: “Anh ấy rất tốt, tôi thích tất cả mọi thứ của anh ấy.”","&nbsp;","“Vậy tại sao trước đây cô không thích, mãi đến sau khi ly hôn lại mới thích chứ?” Tô Trạm sắc bén hỏi.","&nbsp;","Tống Nhã Hinh có chút không giữ được nụ cười: “Anh nói vậy là có ý gì?”","&nbsp;","“Tôi có ý gì, cô Nhã Hinh thông minh như vậy, chẳng lẽ lại không nhận ra sao?” Tô Trạm khịt mũi: “Làm người phải lương thiện, đừng có bắt nạt người tốt, nếu không sẽ bị quả báo.","&nbsp;","Sắc mặt Tống Nhã Hinh hoàn toàn căng ra, vẻ đoan trang cuối cùng mà cô ta duy trì cũng biến mất, cô ta lạnh lùng nói: “Chỉ vì tôi đã ly hôn, nên tôi không đủ tư cách để có được hạnh phúc sao?”","&nbsp;","“Cô nghĩ ở bên Thẩm Bồi Xuyên là sẽ hạnh phúc sao?” Tô Trạm cảm thấy buồn cười.","&nbsp;","“Đúng vậy, tôi cảm thấy rất hạnh phúc khi ở bên anh ấy.”","&nbsp;","Tô Trạm cười nói: “Cô cho rằng cậu ấy tốt, tại sao lần đầu tiên lại từ chối cậu ấy chứ? Cô cảm thấy hạnh phúc, vậy đã hỏi cậu ấy có hạnh phúc hay không chưa? Chẳng lẽ cô Nhã Hinh là người chỉ biết quan tâm đến bản thân mình mà quên mất cảm xúc của người khác sao?”"]