[" ","Điều này đối với cô ấy tàn nhẫn như thế nào?","&nbsp;","Nghĩ như vậy anh ấy càng ôm chặt hơn: “Tần Nhã, về sau tôi sẽ không nói điều này với em nữa, tôi xin lỗi.”","&nbsp;","Anh ấy muốn chứng minh thành ý của mình bằng những hành động thiết thực.","&nbsp;","Để cô ấy không bị tổn thương nữa.","&nbsp;","“Anh thật sự nghĩ như vậy sao?” Tần Nhã vẫn là có chút không rõ, trong lòng cô ấy có chút tin tưởng Tô Trạm.","&nbsp;","Cô ấy cho rằng Tô Trạm vẫn còn tình cảm với mình, nhưng không có con là chuyện cả đời.","&nbsp;","Nói nôm na nghĩa là không có con nối dõi.","&nbsp;","“Tôi không chấp nhận mang thai hộ.” Nói điều này có lẽ là còn quá sớm, nhưng cô ấy muốn cho Tô Trạm biết điểm mấu chốt của mình.","&nbsp;","Nếu không thể chấp nhận nó, thì hãy làm rõ luôn bây giờ.","&nbsp;","“Không, tôi sẽ không để bất kỳ người phụ nữ nào ngoại trừ em sinh con cho tôi.” Tô Trạm hôn lên má cô ấy: “Tin tưởng tôi đi.”","&nbsp;","Tần Nhã nhắm mắt lại: “Anh đúng là số kiếp của tôi.”","&nbsp;","Như thế nào cũng không thể thoát được.","&nbsp;","Cô ấy luôn cảm thấy mình mạnh mẽ, và đến bây giờ cô ấy mới biết rằng mình lại không mạnh mẽ như vậy.","&nbsp;","Thái độ của Tô Trạm sau khi biết chuyện khiến cô ấy bớt khó chịu, thậm chí còn có chút ấm ức.","&nbsp;","Hai người cùng chấp nhận sự việc, hóa ra lại dễ hơn một người chấp nhận, đơn giản là nói ra thôi, cũng không phải là không thể đối mặt được.","&nbsp;","Không khó khăn như trong tưởng tượng, nhưng sau khi nói ra trong lòng đã thoải mái hơn rất nhiều.","&nbsp;","Tô Trạm ôm cô ấy ngồi lên ghế sô pha: “Cho nên, chuyện giữa em và Thiệu Vân chỉ là muốn tôi từ bỏ thôi sao?”","&nbsp;","Tần Nhã rũ mắt xuống, không nói gì, coi như là đồng ý.","&nbsp;","Tô Trạm thở dài: “Suýt nữa thì tôi tin là thật rồi, nếu hôm nay tôi không nghe thấy cuộc nói chuyện của em với chị dâu, có lẽ tôi sẽ buông bỏ em, dù sau này có xảy ra chuyện gì thì em cũng phải nói cho tôi, cố gắng tin tưởng tôi, được không?”","&nbsp;","Tần Nhã vẫn không nói lời nào, cổ họng cô ấy nghẹn lại không nói được.","&nbsp;","Tô Trạm vỗ về lưng cô ấy: “Nếu em không trả lời, anh sẽ coi là em đã đồng ý.”","&nbsp;","“Tại sao anh lại đánh nhau với người ta?”","&nbsp;","Tần Nhã nhìn vết thương trên mặt anh ấy, duỗi tay muốn sờ vào, nhưng lại sợ anh ấy đau.","&nbsp;","Tô Trạm cầm tay cô ấy đưa lên mặt: “Bởi vì em không muốn tôi nữa, tôi không muốn sống nữa nên là tìm người đánh nhau.”","&nbsp;","Tần Nhã: “…”","&nbsp;","Ở phòng bên cạnh Lâm Tử Lạp hai tay nâng cằm, dựa nửa người vào ghế sô pha: “Không biết bọn họ nói chuyện như thế nào rồi.”","&nbsp;","Tông Triển Bạch nắm tay cô, kéo cô lại: “Để anh đưa em về khách sạn, chuyện của bọn họ, em cũng làm xong rồi, còn lại cứ để bọn họ giải quyết, em đừng lo.”","&nbsp;","Lâm Tử Lạp theo lực của anh đứng lên, hỏi: “Chúng ta không trở về biệt thự sao?”","&nbsp;","“Không, có nhiều người sẽ làm ảnh hưởng chúng ta nghỉ ngơi, chúng ta hãy ở bên ngoài hai ngày.” Lâm Tử Lạp liếc nhìn anh và phàn nàn: “Em ở trong khách sạn một mình sẽ rất nhàm chán.”","&nbsp;","“Anh sẽ ở bên em.” Tông Triển Bạch ghé vào tai cô rồi nói.","&nbsp;","Lâm Tử Lạp nhanh chóng lui lại: “Anh không đi làm sao? Anh có trách nhiệm cao cả là nuôi cả nhà này.”","&nbsp;","Tông Triển Bạch mỉm cười: “Anh nuôi được.”","&nbsp;","Căn phòng được đặt là phòng tổng thống ở tầng cao nhất, sẽ không có Tô Trạm hay Thẩm Bồi Xuyên, không biết xấu hổ mà đến phòng tân hôn, Tông Triển Bạch vốn đang cùng Lâm Tử Lạp trở về phòng, nhưng khi vừa tới cửa phòng, họ đã nhìn thấy Diêu Thanh Thanh đứng ở cửa. Nhìn thấy cô ta, Tông Triển Bạch cũng sẽ nghĩ đến Bạch Dận Ninh, điều này khiến khuôn mặt tươi cười của anh giảm đi không ít.","&nbsp;","“Thanh Thanh.” Lâm Tử Lạp rất thích cô gái này, đơn giản và tốt bụng.","&nbsp;","Cô ta chạy đến, đưa cho Lâm Tử Lạp hộp quà mà cô ta đang cầm trên tay: “Chị ơi, đây là quà cưới em tặng cho chị.”","&nbsp;","Lâm Tử Lạp đưa tay ra nhận lấy, không biết trong hộp có thứ gì, nó hơi nặng, cô cười nói: “Cảm ơn.”"]