[" ","Nhưng bây giờ cậu bé chơi và cũng muốn hiểu.","&nbsp;","Dù hiện tại kỹ thuật chưa đủ tốt nhưng cậu sẽ ngày càng trở nên mạnh mẽ hơn trong tương lai.","&nbsp;","“Con sẽ không khóc.” Tông Cảnh Thần nói chắc nịch.","&nbsp;","Tông Triển Bạch đi tới, ngồi xuống đất: “Đến đây.”","&nbsp;","Tông Cảnh Thần vui vẻ mở hộp cờ mới mua, hai quân một trắng một đen.","&nbsp;","Tông Cảnh Thần lần này vẫn thua, nhưng cậu bé đã có tiến bộ và có thể cầm cự được vài hiệp.","&nbsp;","Trời tối sầm lại, bức tranh của Tông Ngôn Hy đã hoàn thành, đã đến giờ ăn tối, Tông Triển Bạch dừng ván cờ với con trai, thu dọn đồ đạc và mang về nhà.","&nbsp;","Ở nhà đã chuẩn bị xong bữa tối, vú Vu chuẩn bị đi ra gọi bọn họ, thấy bọn họ trở về, bà vội vàng cầm lấy đồ trong tay Tông Triển Bạch, cười nói: “Rửa tay rồi ăn cơm,”","&nbsp;","Bữa tối hôm nay do Vương Hân Hoan và Lâm Tử Lạp chuẩn bị. Tần Nhã cùng quay lại phòng nữa, Tô Trạm&nbsp; vẫn chưa thức dậy, đã chừa sẵn cơm tôi cho cậu ấy trong bếp. Dì Vương cũng nấu canh tỉnh rượu để cậu có thể uống khi thức dậy.","&nbsp;","Tông Ngôn Hy đưa bức tranh của con bé cho Lâm Tử Lạp xem và hỏi cô ấy thế nào.","&nbsp;","Bức tranh của con gái thực sự đã tiến bộ rất nhiều, cô cũng không ngần ngại khen ngợi con: “Bức tranh giống như thật, con vẽ tranh ngày càng đẹp. Được rồi, con đi rửa tay chuẩn bị ăn cơm đi.”","&nbsp;","Sau khi được khen ngợi, Tông Ngôn Hy cảm thấy tâm trạng càng vui vẻ hơn, đặt bức tranh xuống và đi rửa tay, sau đó leo lên ghế và ngồi xuống, chờ cơm.","&nbsp;","Lâm Tử Lạp làm một món súp đặc biệt, cô múc cho con trai và con gái mỗi đứa một bát. Tông Triển Bạch nhìn bát súp của con trai và con gái và hỏi: “Không có của anh hả?”","&nbsp;","Không phải là món ăn yêu thích của anh, chủ yếu là vì nghe nói rằng súp là do Lâm Tử Lạp nấu.","&nbsp;","Lâm Tử Lạp vốn đã chuẩn bị múc cho anh để anh cho ý kiến, nhưng khi anh hỏi, cô không khỏi trợn mắt, đặt một cái bát trước mặt anh: “Làm sao có thể quên được anh.”","&nbsp;","Tông Triển Bạch cười khúc khích.","&nbsp;","Chân Tần Nhã đã khá hơn, cũng đang ngồi ăn ở trên bàn, nhưng có vẻ hơi mất tập trung, Lâm Tử Lạp đặt chén súp trước mặt cô: “Đang suy nghĩ gì vậy?”","&nbsp;","“Em không nghĩ gì cả.” Tần Nhã hoàn hồn lại, đang định ăn súp, Lâm Tử Lạp nhanh chóng ngăn cô lại: “Nóng quá, để nguội rồi lại uống, tại sao lại&nbsp; mất hồn mất vía như vậy?”","&nbsp;","“Đâu có đâu.” Tần Nhã phủ nhận.","&nbsp;","Lâm Tử Lạp nhìn thấu nhưng không nói ra, chỉ cười cười không nói gì.","&nbsp;","Ăn tối xong, Vương Hân Hoan dọn dẹp bàn ăn, vú Vu giúp con tắm, Tông Triển Bạch quấn lấy Lâm Tử Lạp lên lầu sớm, không làm gì, chỉ ôm nhau thôi.","&nbsp;","Buổi tối, Tô Trạm mơ mơ màng màng tỉnh dậy, miệng khô khốc, đứng dậy đi rót nước, sau khi uống rượu xong đầu óc nặng nề, uống xong cốc nước dường như tỉnh táo rất nhiều, nhìn kỹ một vòng đã biết đang ở chỗ nào.","&nbsp;","Nghĩ rằng Tần Nhã cũng ở đó, ánh mắt nhìn về phía phòng cô, đặt chén trà xuống, anh bất giác đi tới, có lẽ đã là đêm khuya, xung quanh quá yên tĩnh, trong tiềm thức biết rằng Tần Nhã hẳn là đã ngủ, bây giờ đến gặp cô, cô cũng sẽ không phát hiện ra, anh lặng lẽ mở cửa phòng cô.”","&nbsp;","Ban đêm rất yên tĩnh, trong phòng không mở đèn, chỉ có ánh trăng từ ngoài cửa sổ chiếu vào mới có thể lờ mờ nhìn thấy sự bày trí bên trong.","&nbsp;","Tô Trạm khẽ bước vào.","&nbsp;","Tần Nhã cũng chỉ vừa mới nằm xuống mà thôi nhưng cô ấy vẫn không ngủ được nên quyết định đứng dậy, đi vẽ, vì cúi đầu thấp, cổ hơi đau nên cô ấy mới dừng lại. Cửa phòng vừa vang lên là cô ấy đã biết, chỉ là cô ấy không lên tiếng, nhắm mắt lại giả vờ ngủ.","&nbsp;","Tô Trạm hoàn toàn không phát hiện ra, ánh sáng cũng không rõ ràng lắm, anh ấy không nhìn thấy rõ vẻ mặt của Tần Nhã nên không phát hiện ra được.","&nbsp;","Anh ấy nhẹ nhàng đặt cái ghế đến cạnh giường, sau đó ngồi xuống lẳng lặng nhìn cô ấy như thế.","&nbsp;","Trong lòng Tô Trạm có rất nhiều lời muốn nói với Tần Nhã nhưng lại không biết phải bắt đầu từ đâu, không biết phải biểu đạt tâm trạng của mình như thế nào.","&nbsp;","Anh ấy đưa tay nắm chặt tay Tần Nhã trong lòng bàn tay, đầu gối trên người cô. Ban đêm, vạn vật sinh linh đều rơi vào trạng thái ngủ say, chỉ có Tô Trạm là vẫn tỉnh táo có thể nghe rõ tiếng hít thở của Tần Nhã, nhìn ngắm dáng vẻ của cô ấy.","&nbsp;","Có sám hối nhiều hơn nữa thì cũng không thể nào yên tĩnh, đi vào lòng người được như giây phút này.","&nbsp;","Tô Trạm cứ yên tĩnh như thế miêu tả dáng vẻ của Tần Nhã trong lòng.","&nbsp;","Mặc dù đã thay đổi diện mạo nhưng anh ấy vẫn biết rõ Tần Nhã vẫn là Tần Nhã, cô ấy chưa từng thay đổi trong lòng anh ấy.","&nbsp;","Mỗi người đều sẽ phạm sai lầm, tôi cũng như vậy.","&nbsp;","Tôi không xin em tha thứ, tôi chỉ hi vọng có thể thường xuyên nhìn thấy em."]