[" ","“Không phải anh đang bận việc hay sao?” Lâm Tử Lạp định đứng lên nhưng Tông Triển Bạch giữ vai cô lại, không để cô cử động, Lâm Tử Lạp cười nói: “Anh không để em đứng lên, là muốn em ngồi ở chỗ này hả?”","&nbsp;","Tông Triển Bạch dựa vào thành bàn, cong chân xuống, duy trì một khoảng cách không xa lắm với cô: “Nó vốn là của em mà, không phải sao?”","&nbsp;","Hồi Tết, Tông Khải Phong đã chia cổ phần cho 2 đứa con, cho cô làm người giám hộ. Hiện tại cô chính là cổ đông lớn nhất.","&nbsp;","Lâm Tử Lạp vươn tay nắm lấy cà vạt của anh, kéo anh về phía mình, hai ánh mắt chạm nhau, cô cong môi cười tinh quái: “Vậy bây giờ anh đang làm việc cho em ư?”","&nbsp;","Tông Triển Bạch cụp mắt xuống nhìn những ngón tay mảnh khảnh đang nắm lấy cà vạt của cô, dáng vẻ bất lực, không còn cách nào khác nói: “Đến người của anh cũng đều là của em rồi, sau này em cứ việc ngồi ở đây, để anh hầu hạ em.”","&nbsp;","Lâm Tử Lạp muốn cười, nhưng cô đã kiềm chế lại rất nhanh. Tuy vậy, tay cô vẫn không buông anh ra, Tông Triển Bạch rất phối hợp, cứ cúi người xuống như vậy.","&nbsp;","“Hôm nay có phải Tô Trạm quấn lấy anh, nhờ anh gọi Tần Nhã ra phải không?” Cô hỏi một cách buồn rầu.","&nbsp;","Tông Triển Bạch vươn tay sờ lên mặt cô, lấy tay vuốt đôi mày cau lại của cô: “Sao rồi, Tần Nhã không đồng ý sao?”","&nbsp;","Cô lắc đầu: “Không phải, còn nhớ lần trước em có hỏi anh, nếu như em không thể sinh con, anh vẫn sẽ yêu em chứ?”","&nbsp;","Lông mi của Tông Triển Bạch run rẩy, anh đã hiểu ra mọi thứ. Lúc Lâm Tử Lạp hỏi, anh đã đoán được phần nào.","&nbsp;","Vụ nổ lần đó khiến cô ấy bị sảy thai, bây giờ cô không thể sinh con, cô muốn vạch rõ ranh giới với Tô Trạm, hôm nay cô đến, có thể là do muốn nói rõ ràng điều gì đó với Tô Trạm.","&nbsp;","“Thực ra như vậy cũng không có gì là không tốt.”","&nbsp;","Nói rõ ràng rồi, mọi người đều thoải mái, đi tìm được người thích hợp với mình.","&nbsp;","Cũng không thể nói đó là một sự chọn lựa tồi tệ, gương vỡ thì khó lành, cho dù tiếp tục chắp vá lại thì dù có như thế nào đi chăng nữa, cũng sẽ vẫn có những vết nứt.","&nbsp;","Thôi thì đành buông tay.","&nbsp;","Lâm Tử Lạp ngước mắt lên nhìn anh: “Có cần phải nói chuyện trước với Tô Trạm để cho anh ấy có sự chuẩn bị tinh thần không?”","&nbsp;","Cô sợ đến lúc đó Tô Trạm không thể chịu đựng nổi.","&nbsp;","“Em không cần quan tâm tới anh ấy.” Tông Triển Bạch càng cúi người thấp xuống, giọng nói nhẹ nhàng: “Em định cứ ôm anh như thế này mãi à?”","&nbsp;","Lâm Tử Lạp giật mình, cô vẫn luôn cứ kéo anh không buông như vậy từ nãy giờ, cà vạt đã bị cô kéo ra khỏi bộ vest. Cô buông tay ra, thắt lại cà vạt và chỉnh lại cổ áo cho anh nói: “Sắp đến giờ rồi, bây giờ chúng ta đi tới đó đi.”","&nbsp;","“Được thôi.” Tông Triển Bạch trả lời.","&nbsp;","Anh muốn qua đó trước, gọi món gì đó cho Lâm Tử Lạp ăn một chút, sợ rằng lát nữa cô sẽ không có khẩu vị, ăn không vào.","&nbsp;","“Đi thôi.” Tông Triển Bạch đặt tay lên, ôm lấy eo cô.”","&nbsp;","Hai người bước vào nhà hàng, vì đã hẹn từ trước nên vừa nói tên, phục vụ đã đưa họ đến một vị trí đặt trước.","&nbsp;","“Các món tráng miệng ở đây rất ngon.” Đầu bếp bánh ngọt của nhà hàng này là người nước F được mời tới. Đồ ngọt rất nổi tiếng, rất nhiều người đến đây chỉ vì muốn thưởng thức thử món tráng miệng.","&nbsp;","Lâm Tử Lạp cau mày: “Mọi người vẫn chưa đến, chúng ta ăn trước hay sao?”","&nbsp;","“Em ăn trước một chút đi.” Tông Triển Bạch nói.","&nbsp;","Biết rằng sau khi Lâm Tử Lạp mang thai thường thích ăn đồ ngọt, nên anh đã sắp xếp cuộc gặp mặt ở đây, chính vì muốn cho cô ấy nếm thử đồ ngọt ở đây, bởi vì họ rất ít khi cùng nhau ra ngoài.","&nbsp;","Lâm Tử Lạp không hề từ chối, cô cảm thấy mọi thứ ở đây rất tao nhã và không gian cũng khá yên tĩnh, khách ra vào rất lịch sự.","&nbsp;","Nhân viên ở đây đều là nam, họ mặc áo gi lê đen, sơ mi trắng, cổ áo đeo nơ màu đen, đứng trước bàn và đưa menu cho hai người.","&nbsp;","Tông Triển Bạch mở menu ra và hỏi: “Có món nào em vô cùng muốn ăn không?”","&nbsp;","Lâm Tử Lạp lắc đầu: “Anh gọi món đi.”","&nbsp;","Hôm nay cô không cảm thấy thèm ăn, và tạm thời cô cũng không muốn ăn món gì cả.","&nbsp;","Tông Triển Bạch không hỏi gì thêm, bèn gọi hai món tráng miệng và một ly sữa dê.","&nbsp;","Anh đóng thực đơn lại rồi đưa cho nhân viên: “Chỉ vậy thôi.”"]