[" ","Tô Trạm cúi đầu: “Khoảng thời gian này sợ là không thể tới thăm em.”","&nbsp;","“Đừng tới gặp tôi, quan trọng là phải tìm người.”","&nbsp;","Tô Trạm ừm một tiếng.","&nbsp;","Tần Nhã cầm điện thoại nói: “Nếu không có gì nữa thì tôi cúp máy đây.”","&nbsp;","Nói xong cô ấy ngắt cuộc gọi.","&nbsp;","Tô Trạm cất điện thoại lại trong túi, đứng dậy đi đến bên cạnh Tống Cảnh Hạo hỏi: “Cứ tìm thế này cũng không có kết quả.”","&nbsp;","Tông Triển Bạch nhìn chiếc thuyền gỗ nhỏ đậu bên sông, quay đầu lại hỏi: “Chiếc thuyền đó để làm gì?”","&nbsp;","Tô Trạm lắc đầu nói: “Tôi cũng không biết.”","&nbsp;","Anh không nói gì, bảo thuyền cập bến, Tô Trạm chạy tới, hỏi: “Cậu muốn làm gì?”","&nbsp;","Tông Triển Bạch vẫn không nói, bởi vì anh cũng không chắc liệu phán đoán của mình có đúng hay không.","&nbsp;","Tô Trạm theo anh xuống thuyền và để những người còn lại tiếp tục tìm kiếm.","&nbsp;","Dọc theo bờ sông là một vườn rau hoang vắng, một ông lão đang hái rau, Tông Triển Bạch bước tới.","&nbsp;","Ông lão bỏ những chồi rau răm đã hái vào rổ, thấy người đến, bèn hỏi: “Hai người muốn làm gì?”","&nbsp;","“Cháu thấy có một chiếc thuyền đang đậu bên sông, chiếc thuyền đó để làm gì vậy?” Tông Triển Bạch hỏi.","&nbsp;","“Cậu hỏi để làm gì?” Lão bản không muốn trả lời.","&nbsp;","Tô Trạm nói: “Chúng tôi đang thu dọn sông.”","&nbsp;","Bấy giờ ông lão đáp: “Trước kia tôi nuôi ngỗng trên con sông này, nhưng sau này không được phép nuôi ngỗng nữa, thế là con thuyền đó cũng không được sử dụng.”","&nbsp;","“Con thuyền kia dùng để nuôi ngỗng đúng không?” Tô Trạm hỏi.","&nbsp;","Ông lão chỉ vào những tấm lưới màu xanh bị vứt trên bờ và nói: “Đúng vậy, trước kia những tấm lưới này được cố định ở giữa con sôn, cần phải được đưa vào, vì vậy tôi đã kiếm chiếc thuyền gỗ này, nhưng trưởng làng nói rằng nó làm ô nhiễm môi trường, không được nuôi ngỗng nữa, thế là bỏ trống.”","&nbsp;","“Vậy thì con thuyền này từ đó không được sử dụng đúng không ạ?” Tô Trạm hỏi lại, hẳn là biết trong lòng Tông Triển Bạch đang nghi ngờ điều gì.","&nbsp;","Vì không thể tìm thấy ai dưới sông, có lẽ cậu ấy đã dạt vào bờ, hay là được ai đó cứu rồi.","&nbsp;","Ông lão nói một cách chắc chắn: “Không sai, cậu có thể thấy dưới đáy có rêu, không ai động vào, lâu ngày sẽ không vững chắc nữa, ai mà muốn đụng vào chứ.”","&nbsp;","Tông Triển Bạch nhìn lên, cách đó không xa có một ngôi làng, tuy là một ngôi làng nhưng đều là những tòa nhà nhỏ ba tầng đến năm tầng.","&nbsp;","“Làng của ông đã từng có người lạ đến chưa?”","&nbsp;","“Có, họ đều là những người lạ. Có rất nhiều ngôi nhà cho thuê trong làng của chúng tôi, người thuê nhà đều là những người từ nơi xa đến làm việc.” Ông lão nói.","&nbsp;","Tông Triển Bạch hơi thất vọng, có vẻ như Thẩm Bồi Xuyên đã không được giải cứu.","&nbsp;","Nhưng anh không biết, phán đoán của anh không sai, chỉ là sai ở địa điểm.","&nbsp;","Thẩm Bồi Xuyên sau khi ngã thì đã ra khỏi xe, anh ấy không rơi xuống nước cùng xe, nhưng nước phía trên đập sâu và chảy xiết, sau khi rơi xuống nước, anh ấy muốn cứu dì Vương, nhưng chiếc xe trong áp lực nước nên căn bản không thể mở cửa xe. Trong quá trình đó, anh ấy đã vô tình dẫm phải động cơ nên xe cứ thế trôi xuống, trong dòng nước chảy xiết, anh ấy chỉ có thể theo dòng nước xuống hạ lưu.","&nbsp;","Anh ấy lao đến chỗ xa, cây nước vướng chân anh mới dừng lại, trong quá trình đó anh đã uống rất nhiều nước và suýt bị nhấn chìm dưới sông nhiều lần, may mà thoát khỏi cây nước, nhưng anh ấy cũng kiệt sức. Trong lúc không tỉnh táo, anh ấy đã nhìn thấy một chiếc thuyền, anh ấy không biết nó dùng để làm gì, tuyệt vọng bơi về phía thuyền, những người trên thuyền không nhìn thấy anh, khi quay mũi thuyền đã va vào anh ấy khiến anh ấy lập tức ngất xỉu.","&nbsp;","Khi anh ấy mở mắt ra lần nữa thì thấy xung quanh rất lạ lẫm.","&nbsp;","Căn phòng nhỏ tối tăm và ẩm thấp.","&nbsp;","Lờ mờ nghe thấy ai đó nói chuyện.","&nbsp;","Người đang nói chuyện là người đã va vào Thẩm Bồi Xuyên. Anh ta cao lớn, tạng người hơi mập, da ngăm đen. Anh ta là một người kiếm sống bằng nghề đánh bắt ốc và trai. Làm sao anh ta có thể nghĩ đến việc đánh ai đó được? Anh ta muốn bỏ chạy. Nhưng sợ người đó chết sẽ bị tìm thấy nên đã đưa người đó từ thuyền trở về, về đến nhà thì thấy máu trên đầu, sợ hãi đến mức cả người run rẩy.","&nbsp;","Anh ta ngồi dưới đất hồi lâu mới run rẩy đưa tay sờ soạng hơi thở, cảm thấy còn hơi thở liền vội vàng đi gọi bác sĩ, nếu người đó chết thì anh ta sẽ trở thành sát nhân."]