[" ","Ngay khi Thẩm Bồi Xuyên đang suy nghĩ không biết nên trả lời cục trưởng Tống thế nào, điện thoại di động trong túi anh vang lên, anh bèn nói: “Tôi nghe điện thoại đã.”","&nbsp;","Vừa nói, anh vừa lấy điện thoại di động ra, Tống Nhã Hinh ngồi bên cạnh cố ý nhìn vào màn hình điện thoại di động của anh, tựa hồ lo lắng Tang Du lại tìm anh.","&nbsp;","Tuy nhiên trên màn hình điện thoại hiện lên chữ “chị dâu”, cô yên tâm, anh không phải người thành phố B, cũng không có người thân ở đây, làm sao có chị dâu ở đây?","&nbsp;","Tống Nhã Hinh nhìn Thẩm Bồi Xuyên một cách kỳ lạ.","&nbsp;","Thẩm Bồi Xuyên ngay lập tức trả lời cuộc gọi sau khi nhìn thấy tên người gọi hiển thị trên màn hình.","&nbsp;","“A lô.”","&nbsp;","“Có phải Bồi Xuyên không?” Lâm Tử Lạp hỏi.","&nbsp;","Nhìn thấy Tô Trạm đang đi một mình, Lâm Tử Lạp không yên tâm nên đã gọi điện cho Thẩm Bồi Xuyên và muốn anh đi cùng với Tô Trạm.","&nbsp;","Thẩm Bồi Xuyên nói: “Đúng, tôi là Bồi Xuyên.”","&nbsp;","“Tô Trạm nói muốn tìm cậu, cậu đi gặp cậu ta xem sao.” Lâm Tử Lạp nói.","&nbsp;","Thẩm Bồi Xuyên cau mày hỏi: “Cậu ta bị sao vậy?”","&nbsp;","“Cậu ta chia tay với Tần Nhã, tâm trạng không tốt, chúng tôi vừa mới đưa cậu ta ra khỏi đồn cảnh sát.”","&nbsp;","“Làm sao mà lại đến đồn cảnh sát vậy?” Thẩm Bồi Xuyên lo lắng hỏi.","&nbsp;","Phạm phải tội gì hay sao?","&nbsp;","Nếu không thì làm sao có thể vào đồn cảnh sát được.","&nbsp;","“Đánh nhau với ai đó, tôi thấy vết thương rất nghiêm trọng. Tôi đã muốn cậu ta đến biệt thự với tôi, nhưng cậu ta không muốn đi. Hôm nay tôi còn có việc, nên muốn nhờ cậu đi xem sao, tôi sợ cậu ta lại làm chuyện ngu ngốc.”","&nbsp;","Hôm qua cô đã hứa sẽ làm tiệc tẩy trần cho Thiệu Vân, tối nay cô và Tông Triển Bạch phải ở biệt thự, sau cùng tôi muốn Tông Khải Phong và Trình Dục Ôn giới thiệu Thiệu Vân.","&nbsp;","Vì vậy, cô không thể lúc nào cũng dõi theo Tô Trạm được.","&nbsp;","Thẩm Bồi Xuyên nói: “Tôi biết rồi, tôi sẽ đi tìm cậu ta ngay bây giờ.”","&nbsp;","Lâm Tử Lạp “ừm” một tiếng.","&nbsp;","Cúp điện thoại, Thẩm Bồi Xuyên cũng tìm được lý do để quay lại, anh nhìn cục trưởng Tống: “Tôi có chuyện cần phải quay về.”","&nbsp;","cục trưởng Tống không ép anh ở lại, dù gì thì người ta cũng có chuyện: “Cậu đi đi, nhưng cậu uống nhiều quá không lái xe được…”","&nbsp;","“Bố, con sẽ tiễn anh ấy đi.” cục trưởng Tống chưa kịp nói xong thì Tống Nhã Hinh đã cắt lời.","&nbsp;","cục trưởng Tống liếc nhìn con gái, biết cô đang nghĩ gì, khẽ thở dài nói: “Bồi Xuyên không thể lái xe sau khi uống rượu, vậy con đưa cậu ta đi.”","&nbsp;","Thẩm Bồi Xuyên nói: “Tôi có thể đi taxi.”","&nbsp;","Anh không muốn gây phiền phức cho người khác, hiện tại anh đang lo lắng cho Tô Trạm, cũng không nhìn ra ý định của Tống Nhã Hinh.","&nbsp;","Nhưng ngay cả khi không có Tô Trạm, bộ não chậm chạp của Thẩm Bồi Xuyên cũng sẽ không nhìn ra ý nghĩ của Tống Nhã Hinh.","&nbsp;","Tống Nhã Hinh lấy chìa khóa xe nói: “Ở đây không dễ bắt taxi đâu. Để em đưa anh đi. Anh uống nhiều rồi để anh đi một mình, bố em chắc chắn rất lo lắng. Nếu xảy ra chuyện, bố em cũng không thể trốn tránh trách nhiệm. Anh uống rượu ở nhà em, vậy nên anh đừng từ chối. Chúng ta đều thân quen như vậy. Để em đưa anh về thì có làm sao đâu, chẳng lẽ anh sợ em ăn thịt anh sao?”","&nbsp;","Tống Nhã Hinh đã nói đến mức đấy, Thẩm Bồi Xuyên thực sự không thể từ chối, chỉ có thể đồng ý.","&nbsp;","Trên đường anh gọi điện thoại cho Tô Trạm, những không ai nghe máy.","&nbsp;","Nghe Lâm Tử Lạp nói tâm trạng anh ta không vui nên anh rất lo lắng, anh gọi lại nhưng không ai trả lời.","&nbsp;","Hai lần không ai trả lời, anh cực kỳ lo lắng.","&nbsp;","Tống Nhã Hinh đang lái xe nói với giọng điệu an ủi: “Anh đừng lo, chờ một chút rồi anh ấy sẽ gọi lại thôi.”","&nbsp;","Thẩm Bồi Xuyên ậm ừ.","&nbsp;","Tống Nhã Hinh hỏi: “Bây giờ chúng ta đi đâu?”","&nbsp;","Thẩm Bồi Xuyên nói về nhà.","&nbsp;","Lâm Tử Lạp nói Tô Trạm đi tìm anh, lúc này chắc chắn sẽ không đến cục, cho nên anh ta chỉ có thể đến chỗ ở của anh."]