[" ","Vú Vu đặt Lâm Tinh Tuyệt lên giường, thấy không có dấu hiệu tỉnh lại, bà đi vào bếp bưng một bát canh đưa cho Lâm Tử Lạp: “Cô uống bát canh này đi.”","&nbsp;","Lâm Tử Lạp lắc đầu: “Tôi không uống được đâu.”","&nbsp;","“Không uống được cũng phải uống, cô vẫn là người mà.” Vú vu đưa cho cô bát canh và thìa: “Để tôi đút cho cô.”","&nbsp;","“Không cần đâu, cứ để trên bàn đi, lát nữa tôi sẽ uống.” Lâm Tử Lạp làm sao có thể để cho Vú Vu đút cho mình được, cô thật sự không muốn uống, cũng không muốn vú Vu lo lắng.","&nbsp;","Lúc này dưới tầng có âm thanh cửa mở, Lâm Tử Lạp căng thẳng: “Có phải Bọn họ về rồi không?”","&nbsp;","Vú Vu nói: “Để tôi đi xuống xem.”","&nbsp;","Trong chốc lát, có tiếng bước chân đi lên lầu, không phải là vú Vu, cô quay đầu lại thì là Tông Triển Bạch đang đi lên.","&nbsp;","“Thế nào rồi, anh đã tìm thấy anh ấy chưa?” Lâm Tử Lạp lo lắng hỏi.","&nbsp;","Tông Triển Bạch không nói, anh chỉ kéo lỏng cổ áo của mình, sắc mặt không tốt.","&nbsp;","Lâm Tử Lạp trầm mặt xuống, rõ ràng là vẫn chưa tìm được, nếu không tâm trạng của anh sẽ không tệ như vậy.","&nbsp;","Tông Triển Bạch nhìn thấy bát canh còn nguyên trên bàn, hơi nhíu mày: “Em chưa ăn à?”","&nbsp;","“Em không ăn được.” Lâm Tử Lạp rũ mắt xuống.","&nbsp;","Tông Triển Bạch ngồi trên giường, nhìn người vợ và thì thầm: “Là do Cố Bắc làm điều đó. Gia đình bọn họ không biết họ đã sử dụng biện pháp nào để đưa người ra được, bọn họ vốn định ra nước ngoài, nhưng hôm đó bắt được ông Cố và bị tuyên án tử hành, là bọn họ muốn tìm trả thù anh. “","&nbsp;","Suốt hai ngày đêm anh đều ở bên ngoài vừa tìm người vừa điều tra tình hình lúc đó, trên cầu có camera giám sát, tất cả cảnh tượng lúc đó đều được quay lại.","&nbsp;","Cố Bắc biết đó là xe của Tông Triển Bạch nhưng không biết Tông Triển Bạch có lái xe không, gã lái xe địa hình bốn bánh và đâm vào xe do Thẩm Bồi Xuyên lái, lúc đó có rất nhiều xe trên cầu và Thẩm Bồi Xuyên không thể thoát ra ngoài được, hơn nữa còn có trẻ con ở bên trong, anh ấy qua bị động.","&nbsp;","Khi chiếc xe bị xe của Cố Bắc ép vào lan can, anh ấy ném Lâm Huệ Tinh xuống từ cửa kính xe và được người đi đường cứu mới có thể thoát được, tuy nhiên anh và dì Vương không kịp nhảy xuống dưới, nên cùng xe rơi xuống khỏi cầu.","&nbsp;","Dưới cầu Khê Tâm có một con sông, dòng nước chảy xiết nên ngã xuống là rất nguy hiểm.","&nbsp;","Chiếc xe đã được trục vớt, cửa xe vẫn đóng, kính không bị hư hại, không có dấu vết của Thẩm Bồi Xuyên, chỉ có dì Vương chết đuối bên trong.","&nbsp;","Thân thể Lâm Tử Lạp run lên một chút: “Vậy thì Cố Bắc bây giờ đang ở đâu? Chạy trốn rồi sao?”","&nbsp;","“Không, gã muốn chạy trốn, chưa kịp rời khỏi, bọn anh đã tìm được gã ở một khách sạn nhỏ gần đó và đã đưa đến đồn cảnh sát rồi.”","&nbsp;","Anh bưng bát canh trên bàn cho Lâm Tử Lạp uống, an ủi: “Không tìm được cũng&nbsp; là chuyện tốt, có nghĩa là anh ấy có thể không sao. Tô Trạm và cục trưởng Tống vẫn đang tìm người, anh trở về gặp em một chút rồi lại đi tiếp.”","&nbsp;","Lâm Tử Lạp vẫn đang lo lắng, hai bên bờ sông đều được đắp đá tạo thành bờ kè chắc chắn, không có ai giúp đỡ mà tự thoát ra được sao?","&nbsp;","“Cố Bắc làm sao có thể đi ra chứ?” Lâm Tử Lạp không thể đoán ra được, cha của gã như vậy rồi thì ai có khả năng đưa gã ra ngoài?","&nbsp;","Tông Triển Bạch đột nhiên nghĩ đến một việc, đó là Cố Huệ Nguyên, thành viên thứ sáu của nhà họ Cố, đột nhiên xuất hiện trước mặt Lâm Tử Lạp, và Thẩm Bồi Xuyên lại rất dễ dàng phát hiện ra rằng đó là cô ta, mục đích của cô ta là gì?","&nbsp;","Chẳng lẽ thực sự chỉ để kích động tình cảm giữa anh và Lâm Tử Lạp thôi sao?","&nbsp;","Có vẻ như bây giờ rõ ràng là không đúng, nếu thực sự là để gây xích mích tình cảm của họ, không phai như vậy, cô ta đều biến mất sau hai lần xuất hiện mà không để lại dấu vết gì, cô ta muốn tránh né tầm mắt của anh, mặc dù các chị gái của Cố Bắc không quan tâm nhà họ Cố lắm, nhưng dù sao thì Cố Bắc là con trai duy nhất của nhà họ Cố, bây giờ ông Cố đã bị kết án tử hình, để bảo toàn dòng máu duy nhất của nhà họ Cố, cùng nhau đưa Cố Bắc ra ngoài vẫn có thể được.","&nbsp;","“Được rồi, ăn chút gì trước đã.” Tông Triển Bạch đưa bát canh lên miệng cô: “Nếu em bị bệnh thì đứa nhỏ trong bụng làm sao chứ? “","&nbsp;","Lâm Tử Lạp thực sự không thể từ chối anh, vì vậy cô chỉ có thể mở miệng.","&nbsp;","Hai ngày nay nhà họ Tống không được yên ổn, cục trưởng Tống đang tìm người ở bên ngoài, bà Tống ngồi trên sô pha: “Tại sao lại xảy ra chuyện này? Hai đứa vừa mới bên nhau mà cậu ta đã xảy ra chuyện rồi.”","&nbsp;","“Được rồi, mẹ đừng nói những lời xui xẻo nữa.” Tống Nhã Hinh khó chịu, không muốn nghe bà ta cằn nhằn.","&nbsp;","“Mẹ không phải đang lo lắng cho con sao? Đã ly hôn rồi, hiện tại cùng Thẩm Bồi Xuyên quen nhau, bây giờ thì cậu ta không biết sống chết, tại sao số của con lại nhiều chuyện đến vậy?”","&nbsp;","Tống Nhã Hinh tức giận, đứng dậy khỏi ghế sô pha đi về phía cửa."]