[" ","Văn Hiểu Tịch đứng ở cửa ra vào, bước đi vững vàng cầm micro trên tay.","&nbsp;","Bây giờ anh ấy không phải là Lý Chiến, mà là Văn Hiểu Tịch, con trai của Văn Khuynh, là một thành viên của nhà họ Văn.","&nbsp;","Anh ấy là ngôi sao một thời, không chỉ có gương mặt điển trai mà còn có giọng hát hay, với giọng hát giàu cảm xúc, anh thể hiện ca khúc “Vì em”.","&nbsp;","“Anh ấy là chú rể của em, từ nay anh ấy sẽ là người bạn đồng hành của em cả đời.","&nbsp;","Mọi thứ về anh ấy sẽ liên quan mật thiết đến bạn, có phúc hay có họa đều sẽ ở bên nhau.","&nbsp;","Cô ấy sẽ là cô dâu của anh, cô ấy được người khác giao phó trong tay của anh.","&nbsp;","Anh phải dùng cả đời anh chăm sóc ở bên cô ấy, phải chia sẻ cả nỗi đau và niềm vui.","&nbsp;","Phải là duyên phận đặc biệt mới có thể cùng nhau kết hôn.","&nbsp;","Anh ấy yêu em bao nhiêu thì em phải yêu lại anh ấy bấy nhiêu, như vậy mới có hạnh phúc.","&nbsp;","Từ nay em không còn cô đơn, lúc nào cũng nhớ nhung về kỷ niệm giữa hai ta.","&nbsp;","Em bỏ ra một chút, tình yêu sẽ càng viên mãn. Phải là duyên phận đặc biệt mới có thể cùng nhau kết hôn…”","&nbsp;","Văn Hiểu Tịch đi về phía bọn họ, hát một cách trìu mến.","&nbsp;","Lâm Tử Lạp không muốn khóc trong đám cưới, nhưng khoảnh khắc nhìn thấy anh ấy, cô đã không kìm được nước mắt.","&nbsp;","Những giọt nước mắt không ngừng tuôn rơi, những giọt nước mắt như những hạt châu, từng hạt từng hạt chảy ra từ khóe mắt cô.","&nbsp;","Cho dù cô có không thừa nhận đến mức nào, mặc kệ như thế nào thì mối quan hệ huyết thống vẫn còn.","&nbsp;","Cho dù có xa cách nhau, nhưng trong lòng vẫn khao khát tình cảm gia đình.","&nbsp;","Giai điệu kết thúc, Văn Hiểu Tịch ngừng hát, đứng cách Lâm Tử Lạp không xa, hai mắt đỏ hoe, gọi cô: “Chị.”","&nbsp;","Gạt bỏ những ân oán, hận thù cuối cùng, bọn họ thành thật với chính mình.","&nbsp;","Anh ấy vẫn coi Tông Triển Bạch là anh trai của mình, Lâm Tử Lạp là chị dâu nhưng anh ấy không gọi cô là “chị dâu”, gọi là “chị” càng thân thiết hơn. Một lời chúc phúc, một gia đình, một người chị đã bù đắp bao nhiêu hận thù.","&nbsp;","Lâm Tử Lạp che miệng, nghẹn ngào đỡ váy đi về phía anh ấy, Văn Hiểu Tịch chạy tới, ôm lấy cô.","&nbsp;","Giờ phút này không còn lời nào để diễn tả được tình cảm của mình, đành ôm nhau khóc.","&nbsp;","Tông Triển Bạch trút bỏ sự oán hận của mình đối với nhà họ Văn, đã làm tất cả những gì cần làm, sau này hy vọng Lâm Tử Lạp có một gia đình.","&nbsp;","Cô đã hy sinh cho anh quá nhiều rồi, bây giờ anh sẽ làm gì đó cho cô.","&nbsp;","Khiến cô không còn cô đơn nữa.","&nbsp;","Văn Khuynh đứng dưới đài cũng chảy nước mắt, Lý Tịnh vỗ lưng ông ta, Trang Kha Nguyệt cũng được đưa ra ngoài tham dự hôn lễ, nhìn cảnh trên sân khấu, nước mắt cũng chảy ròng ròng.","&nbsp;","Cuối cùng bà cũng được chứng kiến ​​con gái lấy chồng và đoàn tụ với người thân.","&nbsp;","Đây là mong muốn của bà bấy lâu nay.","&nbsp;","“Hôm nay là ngày cưới của hai người, đừng khóc.” Văn Hiểu Tịch lau nước mắt, nắm tay bước lại chỗ Tông Triển Bạch, đưa tay cô cho Tông Triển Bạch rồi lùi lại một bước, cúi đầu thật sâu với Tông Triển Bạch: “Cảm ơn.”","&nbsp;","Cảm ơn anh vì tha thứ cho Văn Khuynh, tha thứ cho bọn họ.","&nbsp;","Tông Triển Bạch đỡ anh ấy dậy.","&nbsp;","Lâm Tử Lạp không ngờ rằng Tông Triển Bạch sẽ để họ đến, trong lòng cô rất ngạc nhiên và xúc động.","&nbsp;","Cô nhìn anh thật sâu và nói: “Em cũng muốn cảm ơn anh.”","&nbsp;","Tông Triển Bạch nhẹ nhàng lau đi vệt nước mắt trên khóe mắt cô: “Là anh nên cảm ơn em mới đúng.”","&nbsp;","Anh cầm lấy micro và nhân cơ hội này để công bố danh tính của hai đứa trẻ với mọi người.","&nbsp;","“Bảy năm trước, tôi và cô ấy đã bí mật kết hôn, nhưng lúc đó tôi không biết nâng niu, làm tổn thương cô ấy, bỏ rơi cô ấy mà cô ấy vẫn sinh con con cho tôi, khiến tôi rất xấu hổ, cũng rất cảm động. Hôm nay ở trước mặt mọi người, tôi muốn nói rằng đây là vợ tôi, và đây là con tôi.”","&nbsp;","Nhiều đơn vị truyền thông đã liên tục đưa tin, đám cưới này cực kỳ nổi tiếng.","&nbsp;","Mức độ xa hoa được cư dân mạng gọi là đám cưới vàng.","&nbsp;","Đối với Lâm Tử Lạp, đó là một đám cưới khó quên, dù cho giữa chừng xảy ra chút chuyện nhỏ nhưng cô đã sớm quên sự không vui đó và chìm đắm vào bầu không khí trong đám cưới."]