[" ","“Còn anh trai này, anh thì sao?” Tô Trạm gọi Thiệu Vân.","&nbsp;","Thiệu Vân: “…”","&nbsp;","Anh ta nghĩ trong lòng, ai là anh trai cậu?!","&nbsp;","Nhưng không nói ra, ai bảo anh ta “cướp” bạn gái nhà người ta đây?","&nbsp;","“Tôi là khách, tùy theo anh.” Thiệu Vân kéo cổ áo sơ mi, vẫn là chiếc áo sơ mi hoa tay ngắn yêu thích của anh ta, quần tây màu be và đôi giày da trắng. Đây là tiêu chuẩn của anh ta.","&nbsp;","Anh ta rất thích ăn diện.","&nbsp;","“Vậy để tôi gọi giúp anh.” Anh ta nói với phục vụ mấy món nữa.","&nbsp;","Phục vụ ghi xong hỏi: “Còn muốn món khác không?”","&nbsp;","“Chỗ này thôi.” Anh ta gấp quyển thực đơn đưa cho phục vụ.","&nbsp;","Tần Nhã vào rất muộn, món ăn đều đã chuẩn bị xong, cô ấy từ ngoài cửa vào, trên mặt đã trang điểm nhưng vẫn có thể nhìn thấy đôi mắt đỏ hoe.","&nbsp;","Tô Trạm không ngẩng đầu nhìn cô ấy.","&nbsp;","Tần Nhã cho rằng Tô Trạm đi rồi, nhìn thấy anh ta ở đó, cảm xúc vốn đã cố gắng đè nén xuống lại cuộn trào.","&nbsp;","Cô ấy không thể làm như không có chuyện gì xảy ra rồi ngồi xuống ăn cơm, sợ bản thân không kiềm chế được, vươn tay nắm lấy tay của Thiệu Vân: “Em không muốn ăn, anh đưa em về đi.”","&nbsp;","Thiệu Vân ngẩng đầu nhìn cô ấy, rõ ràng là đã khóc, anh ta lập tức đứng dậy nói: “Đi thôi.”","&nbsp;","Khi nói chủ động ôm vai cô ấy, vốn đã rất thân, luôn đối đãi với cô ấy giống như người thân, nên không cố ý tránh né gì.","&nbsp;","Khi cô ấy gọi mình một tiếng chú hai, đó chính là người thân.","&nbsp;","Biết cô ấy bây giờ trong lòng đang rất đau khổ, cũng muốn an ủi cô ấy một chút.","&nbsp;","Tô Trạm đột nhiên ngẩng đầu hỏi: “Có phải là do tôi ở đây nên cô đến cơm cũng không buồn ăn đúng không?”","&nbsp;","Anh ấy cười: “Cô yên tâm, tôi không có mơ ước gì với cô đâu, nếu như thực sự sợ tôi quấn lấy vậy thì tôi đi, cô không cần phải đi đâu.”","&nbsp;","Anh ấy buông cái khăn trong tay xuống rồi đứng lên: “Cô ngồi xuống ăn đi, vì để cho cô yên tâm, cũng như mọi người được yên tâm ăn cơm, tôi đi là được rồi.”","&nbsp;","Anh ấy nói xong thì chào một tiếng với Lâm Tử Lạp: “Chị dâu, em đi trước đây.”","&nbsp;","Lâm Tử Lạp không kịp nói câu nào, chỉ có thể nhìn theo.","&nbsp;","Sau khi Tô Trạm đi rồi, Lâm Tử Lạp kéo Tần Nhã ngồi xuống.","&nbsp;","Ngồi xuống rồi ăn cơm cũng không nổi, Lâm Tử Lạp rút một tờ giấy đưa cho cô ấy: “Em muốn khóc thì khóc đi, khóc lên trong lòng sẽ dễ chịu hơn một chút.”","&nbsp;","Lâm Tử Lạp nhìn Tông Triển Bạch và Thiệu Vân, họ cảm thấy chỗ này không thích hợp lắm nên cũng không tiện nói thêm cái gì.","&nbsp;","Thật ra nguyên nhân của chuyện này, Tông Triển Bạch từng nói chuyện với Thiệu Vân.","&nbsp;","Lần trước Thiệu Vân bận rộn vì anh ta nhưng cả hai lúc nào cũng bận rộn nên cũng chưa ngồi xuống nói chuyện này cho thật rõ.","&nbsp;","Trải qua chuyện lần này, Tông Triển Bạch biết cha Lâm Tử Lạp không phải là một nhân vật đơn giản, nếu không cũng không có tầng quan hệ này.","&nbsp;","Mặc dù ông ấy không ra tay làm cái gì, nhưng chỉ cần cung cấp manh mối thôi cũng đáng quý rồi, dù sao anh ta cũng không có cách nào tra ra được chuyện lâu về trước như vậy.","&nbsp;","“Thuận lợi chứ?” Thiệu Vân hỏi.","&nbsp;","Những lúc anh ta không có cười đùa cợt nhả, luôn đem đến cho người khác cảm giác rất hù dọa người ta, là dạng người mà chỉ cần nhìn tới cũng đủ khiến con nít òa khóc.","&nbsp;","Nhưng khi anh ta không đứng đắn cứ cười đùa ầm ĩ lại khiến người khác thấy rất có cảm tình.","&nbsp;","Anh ta rất ít khi giấu bộ mặt cười của mình, phần lớn đều là dáng vẻ cười đùa hi hi ha ha.","&nbsp;","Tông Triển Bạch nói: “Phía trên đã thành lập ban chuyên án điều tra, mọi chuyện gây ra lại lớn như vậy chắc chắn sẽ bị kiểm tra tới.”","&nbsp;","Thiệu Vân gật đầu: “Có cần giúp đỡ gì thì cứ nói.”","&nbsp;","Ông ta thấy đây cũng không phải người ngoài, đây là chồng Lâm Tử Lạp, cũng chính là con rể của anh cả ông ta.","&nbsp;","Tông Triển Bạch cũng không muốn ông ta gặp phiền phức nên thấy hiện tại nói như vậy cũng đủ rồi."]