[" ","Cô cụp mắt xuống, sau này Tần Nhã phải làm sao đây?","&nbsp;","Tông Triển Bạch phát hiện tâm tình của cô không ổn: “Em làm sao vậy?”","&nbsp;","Cô lắc đầu: “Không sao.”","&nbsp;","Nhưng trông cô không giống như vẫn ổn, Tông Triển Bạch cúi đầu hôn lên môi cô, Lâm Tử Lạp cau mày trừng mắt nhìn anh.","&nbsp;","Anh bật cười: “Dáng vẻ khi em có chuyện trong lòng rất là xấu, đừng có cau mày nữa.”","&nbsp;","Lâm Tử Lạp đánh vào ngực anh: “Anh mới xấu ý!”","&nbsp;","“Anh xấu chỗ nào?” Anh nhướng mày.","&nbsp;","Lâm Tử Lạp nói: “Anh chỗ nào cũng xấu.”","&nbsp;","Nói xong bước nhanh ra khỏi phòng rồi định đóng cửa lại nhốt anh ở bên ngoài, nhưng Tông Triển Bạch đã nhanh chóng chặn cửa lại, cũng không dám dùng quá sức, sợ vô tình làm tổn thương tới đứa bé trong bụng cô, tay anh chặn trên khung cửa nên Lâm Tử Lạp cũng không dám đóng, nhỡ đóng lại sẽ kẹp phải tay anh.","&nbsp;","“Anh ra ngoài đi.” Lâm Tử Lạp giả vờ tức giận.","&nbsp;","“Anh không ra đấy.” Thái độ của Tông Triển Bạch rất kiên quyết: “Đừng náo loạn mà.”","&nbsp;","“Ai bảo anh nói em xấu?” Lâm Tử Lạp tiếp tục giả bộ tức giận: “Em quyết định vạch rõ giới hạn với anh, đây là phòng của em nên anh không được phép bước vào.”","&nbsp;","Tông Triển Bạch: “…”","&nbsp;","Anh lập tức nhận sai: “Em không xấu, là anh xấu, anh xấu được chưa.”","&nbsp;","Lâm Tử Lạp bị thái độ của anh chọc cười, sức trên tay cũng nhẹ bớt một chút, Tông Triển Bạch nhân cơ hội này đẩy cửa bước vào rồi ôm lấy người nằm lên trên giường, giữ lấy đầu cô để cho cô có thể nhìn mình rõ hơn, vẫn còn canh cánh trong lòng cô nói mình không được đẹp trai: “Anh thực sự rất xấu sao?”","&nbsp;","Lâm Tử Lạp cảm thấy buồn cười, anh lại có thể không vui vì một chuyện như vậy, liền bật cười và nói: “Em cũng không chê anh xấu trai đâu.”","&nbsp;","Tông Triển Bạch: “…”","&nbsp;","“Em thật sự cảm thấy anh xấu xí lắm sao?”","&nbsp;","Lâm Tử Lạp nói: “Ừ.”","&nbsp;","“Có phải anh cảm thấy vì có rất nhiều người thích anh nên nghĩ mình rất đẹp trai đúng không? Thực ra không phải vậy mà là bởi vì anh có tiền mà thôi, phụ nữ bây giờ đều chê nghèo mê giàu, em cũng như vậy, em rất thích tiền của anh.”","&nbsp;","Tông Triển Bạch tức giận bật cười: “Lương tâm em có cắn rứt hay không khi xem thường chồng em như vậy?”","&nbsp;","Lâm Tử Lạp cười và hỏi: “Lương tâm là cái gì? Hình như em không có.”","&nbsp;","Tông Triển Bạch bóp má cô rồi ôm lấy người vào trong lòng và cười khẽ: “Nghịch ngợm.”","&nbsp;","Khuôn mặt của cô áp vào lồng ngực anh rồi nhỏ giọng nói: “Cảm ơn anh đã làm cho em vui vẻ.”","&nbsp;","Tông Triển Bạch lại thở dài, rốt cuộc vẫn không thể khiến cô ấy buông bỏ những chuyện trong lòng, anh nói: “Nói đi, rốt cuộc là có chuyện gì mà khiến em bận tâm đến như vậy?”","&nbsp;","Lâm Tử Lạp lo lắng túm lấy cổ áo anh, cô có thể nghĩ tới mình sẽ khó chịu như thế nào nếu như cô không thể sinh cho anh một đứa con.","&nbsp;","Cô là một người phụ nữ nên có thể hiểu được cảm giác của Tần Nhã, cô ấy không muốn đối mặt với khiếm khuyết của chính mình cũng như Tô Trạm.","&nbsp;","Tông Triển Bạch rũ mắt nhìn cô đang nắm lấy cổ áo của mình và vỗ nhẹ lên mông cô: “Thật là một yêu tinh dính người.”","&nbsp;","Lâm Tử Lạp trừng anh: “Em mà là yêu tinh thì anh là cái gì?”","&nbsp;","Anh không chút do dự nào nói: “Nếu em là yêu tinh thì anh chính là người đàn ông bị yêu tinh mê hoặc.” Vừa nói vừa nghịch tóc của cô, dường như biết được một chút ít vì sao tâm tình của cô không vui và hỏi: “Là bởi vì Tần Nhã sao?”","&nbsp;","Lâm Tử Lạp gật đầu.","&nbsp;","Bây giờ Tông Triển Bạch đã hoàn toàn hiểu rõ, tại sao cô lại hỏi anh câu hỏi như vậy.","&nbsp;","Anh an ủi cô vợ của mình: “Ai cũng có cuộc sống riêng của mình, em đừng quá lo lắng mà!”","&nbsp;","Làm sao Lâm Tử Lạp lại không hiểu, chuyện này đã không thể thay đổi được gì, điều duy nhất có thể làm là chấp nhận nó nhưng cũng không thể ngăn được nỗi buồn.","&nbsp;","Là buồn thay cho Tần Nhã."]