[" ","“Tô Trạm, Bồi Xuyên hiện đang mất tích…”","&nbsp;","Tô Trạm như bị sét đánh, một lúc sau anh ấy mới hoàn hồn lại: “Sao, có chuyện gì vậy?”","&nbsp;","Anh ấy vừa nói vừa đứng dậy mặc quần áo.","&nbsp;","Giọng nói từ bên kia điện thoại run run: “Anh ấy lái xe của Cảnh Hạo và rơi xuống khỏi cầu Khê Tâm, bây giờ vẫn chưa tìm được người. Cảnh Hạo vẫn đang ở ngoài đi tìm, tôi rất lo lắng, anh giúp Cảnh Hạo cùng nhau tìm xem, thời gian trôi qua càng lâu, nguy hiểm càng lớn, vì vậy…”","&nbsp;","“Chị dâu, đừng lo lắng, tôi biết rồi, tôi sẽ về ngay.” Tô Trạm vội vàng bước ra ngoài: “Tại sao lại xảy ra chuyện như vậy chứ?","&nbsp;","“Cảnh Hạo hiện đang đi tìm kiếm người, không có điều tra tại sao lại xảy ra chuyện này.” Lúc này, Lâm Tử Lạp đang ôm Lâm Huệ Tinh, trái tim cô đang run rẩy.","&nbsp;","Khi chiếc xe rơi xuống, ở trong có Lâm Huệ Tinh và dì Vương, cô không rõ tình hình lúc đó, chỉ biết rằng Lâm Huệ Tinh đã được người cứu lên, dì Vương chết đuối và Thẩm Bồi Xuyên lại không thấy đâu.","&nbsp;","Lâm Huệ Tinh dường như đang sợ hãi, nằm trong vòng tay của Lâm Tử Lạp mà không nói.","&nbsp;","Lâm Tử Lạp liên tục vỗ nhẹ vào lưng cô bé, dỗ dành: “Đừng sợ, đừng sợ, có mẹ ở đây rồi.”","&nbsp;","“Có nước, rất nhiều nước.” Lâm Huệ Tinh nắm chặt cổ áo cô: “Mẹ ơi, con rất sợ, rất sợ.”","&nbsp;","Lâm Tử Lạp hôn lên trán cô bé: “Mẹ ở đây, mẹ ôm con sẽ bớt sợ.”","&nbsp;","Bây giờ lòng cô rất lo lắng, lo lắng không biết Thẩm Bồi Xuyên đã xảy ra chuyện gì.","&nbsp;","“Làm sao lại xảy ra chuyện này?” Vú Vu lo lắng đi tới đi lui trong phòng khách, “Đội trưởng Bồi Xuyên đến nói trả chìa khóa xe, đúng lúc Tiểu Nhụy muốn đi mua bánh với dì Vương, tài xế hôm nay nghỉ phép nên Đội trưởng Bồi Xuyên đưa bọn họ đi, tại sao lại lao xuống cầu được chứ? “","&nbsp;","Lâm Tử Lạp hỏi: “Tại sao Tiểu Nhụy lại nghĩ đến việc ăn bánh ngọt vậy?”","&nbsp;","Cô bé vào mùa hè thích ăn kem, và tủ lạnh ở nhà có rất nhiều.","&nbsp;","Vú Vu và dì Vương đang nói chuyện phiếm, vú Vu vô tình hỏi tuổi của dì Vương, kết quả là biết được hôm nay là sinh nhật của dì Vương, khi Lâm Huệ Tinh nghe thấy, cô bé nói là phải đi mua bánh ngọt.","&nbsp;","Tài xế hôm nay không có ở nhà, vừa đúng lúc Thẩm Bồi Xuyên đến đây, anh ấy chở mọi người đi nhưng không ngờ lại xảy ra chuyện này.","&nbsp;","Giờ đây, biệt thự chỉ còn có Lâm Tử Lạp, hai đứa con và Vú Vu.","&nbsp;","Tông Khải Phong và Trình Dục Ôn đã ra ngoài để giúp tìm Thẩm Bồi Xuyên.","&nbsp;","Cô hoàn toàn không biết chuyện gì đang xảy ra vào thời điểm đó. Một người chết, người còn lại thì mất tích, còn một người giờ đang sợ hãi và run rẩy trong vòng tay của Lâm Tử Lạp.”","&nbsp;","Lâm Huệ Tinh không ngủ cũng không nói chuyện, chỉ nép vào vòng tay của Lâm Tử Lạp, Lâm Tinh Tuyệt ngồi trên ghế sô pha đối diện, mím môi nhìn em gái, rồi đột nhiên bước xuống ghế sô pha và đi đến chỗ Lâm Tử Lạp, tới trước mặt em gái rồi sờ đầu cô bé hỏi: “Em đói chưa?”","&nbsp;","Lâm Huệ Tinh không trả lời.","&nbsp;","Cậu bé thở dài, lần này em gái mình thực sự sợ hãi, thậm chí không muốn nói gì nữa.","&nbsp;","Trời đã tối muộn, Lâm Tử Lạp bảo Vú Vu đưa Lâm Tinh Tuyệt đi ngủ, nhưng cậu bé không đi: “Còn mẹ thì sao?”","&nbsp;","“Mẹ sẽ đợi ba con về.” Lâm Tử Lạp nhìn con trai: “Ngoan, con đi ngủ đi.”","&nbsp;","Lâm Tinh Tuyệt ngồi bên cạnh cô và nói: “Con muốn chờ cùng mẹ.”","&nbsp;","Lâm Tử Lạp chạm vào đầu con trai mình và ôm cậu vào lòng, cùng họ chờ thì sẽ không còn sốt ruột nhiều nữa.","&nbsp;","Đêm nay không ai trong số họ ngủ, khi trời vừa tờ mờ sáng, Vú Vu nói: “Để tôi đi làm chút gì ăn, tối qua mọi người đã không ăn gì rồi, bây giờ phải ăn mới được.”","&nbsp;","“Vú làm đồ ăn đi.”","&nbsp;","Tông Triển Bạch còn chưa về, chắc là vẫn chưa tìm được Thẩm Bồi Xuyên, cô làm sao mà ăn được.","&nbsp;","Cho dù cô không ăn thì hai đứa trẻ cũng phải ăn, lát nữa mấy người Tông Khải Phong trở về cũng ăn luôn.","&nbsp;","Chuẩn bị luôn cho mọi người.","&nbsp;","Tuy nhiên, tất cả đều đã được chuẩn bị, mà bọn họ một ngày rồi vẫn chưa về.","&nbsp;","Hai đứa trẻ không chịu được lăn ra ngủ trên ghế sô pha, Lâm Tử Lạp bế Lâm Huệ Tinh lên lầu, vú Vu đưa Lâm Tinh Tuyệt về phòng ngủ dưới tầng.","&nbsp;","Cô ngồi xuống mép giường rồi kéo chăn bông đắp cho con gái, cô không dám đặt con xuống, nếu không con bé tỉnh dậy sẽ lại tìm cô.","&nbsp;","Cô bé bị một cú sốc quá lớn."]