[" ","Cô bé còn đỏm dáng xoay tròn thêm một vòng nữa.","&nbsp;","“Đẹp lắm.”","&nbsp;","Lâm Tử Lạp khen là đẹp, sau đó đưa tay nhấc túi xách lên, ở bên trong vẫn còn một cái nữa. Lâm Huệ Tinh thấy vậy liền nói thêm vào:","&nbsp;","“Mẹ ơi, chiếc ba lô này là đồ đôi của mẹ với con gái đấy. Chiếc này là của mẹ, lần tới hai mẹ con mình cùng đeo nhé.”","&nbsp;","Lâm Tử Lạp từ trong túi lôi chiếc cặp ra, quả nhiên là cùng một kiểu dáng đồ đôi mẹ con so với chiếc của con gái cô. Đây là mẫu đồ đôi mẹ con thêu tay được Hermès cho ra mắt trong mùa mới đây nhất, bất kể sản phẩm cho ra mắt trong bộ sưu tập mới là gì thì sản phẩm đó đều là loại đắt nhất, với cả đó còn là mặt hàng xa xỉ của Hermès nữa thì giá cả lại càng không hề rẻ chút nào.","&nbsp;","Chiếc túi xách mua lần trước còn chưa dùng đến lần nào nữa: “Hơi bị lãng phí rồi đấy.”","&nbsp;","“Mẹ ơi, mẹ không thích nó à?” Lâm Huệ Tinh hỏi.","&nbsp;","“Mẹ thích chứ.” Phụ nữ ấy mà, lấy đâu ra sức phản kháng đối với những thứ như thế này được. Tuy là cô cảm thấy như vậy đã là xa xỉ quá mức, nhưng trong lòng lại vẫn cảm thấy rất hạnh phúc, dù sao thì đây cũng là đồ ông xã mua cho mà.","&nbsp;","Đúng lúc này chuông cửa đột nhiên bị ai đó ấn vang lên. Dì Vương đang ở trong bếp nấu cơm, vú Vu liền đi đến trong phòng đỡ lấy Tần Nhã. Có lẽ do nghe thấy tiếng hai đứa con trở về nên cô mới gọi vú Vu vào đỡ mình ra. Vậy là chẳng còn ai rảnh tay đi mở cửa nữa. Lâm Tử Lạp đành đứng dậy đi mở.","&nbsp;","Đứng trước cửa là Thẩm Bồi Xuyên và Tô Trạm.","&nbsp;","“Chào chị dâu.”","&nbsp;","Lâm Tử Lạp nghiêng người sang một bên mời hai người họ vào nhà.","&nbsp;","Giờ này mà còn đến thì khẳng định là tới ăn cơm rồi. Lâm Tử Lạp gọi dì Vương, bảo dì chuẩn bị thêm nhiều món cho bữa tối một chút.","&nbsp;","“Vừa ra ngoài đi mua sắm à?” Tô Trạm nhìn thấy trên ghế sofa đặt không ít đồ.","&nbsp;","Lâm Tử Lạp vẫn còn chưa kịp lên tiếng thì Lâm Huệ Tinh đã bắt đầu khoe khoang:","&nbsp;","“Vâng ạ. Là ba dẫn hai mẹ con con đi ra ngoài chơi đấy ạ.”","&nbsp;","Tô Trạm cười: “Thật sao?”","&nbsp;","“Đương nhiên rồi ạ.”","&nbsp;","Lâm Huệ Tinh cười đến híp cả mắt lại, cho đồ của mình vào trong túi giấy, rồi lại như nhớ tới điều gì đó mà đột nhiên vỗ một cái thật mạnh vào đầu mình mà nói:","&nbsp;","“Đúng rồi, còn đồ mua cho cả Đại Bạch nữa.”","&nbsp;","Thì ra là một chiếc mũ màu xanh lam nhạt dành cho cún cưng.","&nbsp;","Lâm Huệ Tinh hào hứng bừng bừng đội lên cho Đại Bạch. Lâm Tử Lạp đứng ở một bên nhìn dáng vẻ hưng phấn của con gái thì không nhịn được mà mỉm cười.","&nbsp;","“Hai người các cậu muốn uống gì đó không?” Lâm Tử Lạp hỏi Tô Trạm cùng Thẩm Bồi Xuyên.","&nbsp;","“Dạ thôi em không uống đâu ạ.” Thẩm Bồi Xuyên đáp, Tô Trạm cũng nói là mình không uống nữa vì vừa uống ở bên phòng làm việc của Thẩm Bồi Xuyên rồi.","&nbsp;","“Con còn mua cả đồ cho cún con rồi, vậy thì có mua cho cả chú nữa không?” Tô Trạm ngồi ở trên ghế sofa trêu Lâm Huệ Tinh.","&nbsp;","Lâm Huệ Tinh ngẩng đầu dậy, mở to đôi mắt nhìn lên:","&nbsp;","“Sao con lại phải mua cho chú làm gì?”","&nbsp;","Chợt một tiếng “hì hì” phát ra, Lâm Tinh Tuyệt không nhịn được cười phá lên thành tiếng.","&nbsp;","“Chú Tô đến ngay cả…” cậu kịp thời bụm miệng lại.","&nbsp;","Tô Trạm nhìn Lâm Tinh Tuyệt đang bịt mồm lại, lườm một cái rồi hỏi:","&nbsp;","“Con muốn nói cái gì cơ? Sao lại không nói nữa rồi?”","&nbsp;","Anh cũng đâu phải kẻ ngốc đâu, rõ ràng biết được câu tiếp theo cậu định nói là câu gì mà.","&nbsp;","Lâm Tinh Tuyệt lắc đầu, cậu không dám nói, cũng không thể nói.","&nbsp;","Thế nhưng Lâm Huệ Tinh lại không biết được anh trai mình muốn nói cái gì, liền hỏi:","&nbsp;","“Anh, anh muốn nói cái gì vậy ạ? Sao anh lại không nói nữa? Khi nói chuyện thì làm sao chỉ nói một nửa được chứ hả?”","&nbsp;","Lâm Tinh Tuyệt nói:","&nbsp;","“Anh không thể nói hết được, anh sợ chú Tô Trạm sẽ đánh anh mất.”","&nbsp;","“Anh rốt cuộc muốn nói cái gì, rồi chú Tô Trạm sao lại muốn đánh anh được?” Lâm Huệ Tinh một mực truy hỏi, cực có dáng điệu của người thích đập vỡ niêu đất hỏi đến cùng*"]