[" ","cục trưởng Tống đã quan tâm đến anh ấy rất nhiều, Tống Nhã Hinh cũng rất tốt, nhưng mà kết hôn, kể từ lúc chia tay với người cũ thì anh ấy cũng không nghĩ về việc này nữa.","&nbsp;","“Lại uống rượu đi, coi như tôi chưa nói gì.” cục trưởng Tống rót rượu cho Thẩm Bồi Xuyên.","&nbsp;","Thẩm Bồi Xuyên im lặng.","&nbsp;","cục trưởng Tống cầm chén rượu chạm chén với anh ấy: “Chúng ta uống.”","&nbsp;","Thẩm Bồi Xuyên cầm chén rượu lên, suy nghĩ một chút rồi nói: “Chuyện này đột ngột như vậy, Tôi không biết trả lời ngài như thế nào.”","&nbsp;","“Đừng căng thẳng, dù sao thì là Nhã Hinh của nhà tôi trèo cao.” cục trưởng Tống không có ý muốn nói với Thẩm Bồi Xuyên, trong lòng ông ấy cảm thấy rằng một người lấy một người vợ đã ly hôn thật sự không hay, bởi vì suy nghĩ của ông ấy vẫn còn cổ hủ, thậm chí là của con gái mình, ông ấy cũng nghĩ vậy.","&nbsp;","Thẩm Bồi Xuyên chưa bao giờ kết hôn, và anh ấy là người rất ngay thẳng, ông ấy rất trân trọng điều đó.","&nbsp;","Nếu không phải vì con gái ruột, ông ấy sẽ không đồng ý để Thẩm Bồi Xuyên cưới một người phụ nữ đã ly hôn.","&nbsp;","Thẩm Bồi Xuyên cũng bối rối nói: “Ngài đừng nói như vậy, quá đột ngột, để cho tôi suy nghĩ đã.”","&nbsp;","Được, được rồi, cậu nghĩ kĩ đi.” cục trưởng Tống thở dài: “Tôi bây giờ ở trước mặt cậu thật xấu hổ.”","&nbsp;","Ông ấy lại chuyển chủ đề: “Vì con gái của mình, tôi đều nguyện ý làm, làm cha mẹ cả đời đều vì con cái, đúng là món nợ của bậc cha mẹ.”","&nbsp;","Thẩm Bồi Xuyên rót rượu cho cục trưởng Tống và nói: “Tôi hiểu rồi.”","&nbsp;","cục trưởng Tống làm người như thế nào anh ấy biết rất rõ, cho dù anh ấy không đồng ý, cục trưởng Tống cũng sẽ không ghét bỏ anh ấy, ông ấy chính là người rất sĩ diện, bây giờ cùng mình nói ra chuyện này thật sự là rất khó khăn.","&nbsp;","“Cậu không cần phải áp lực.” cục trưởng Tống nhận lấy rượu do Thẩm Bồi Xuyên rót và cùng cạn chén với anh ấy.","&nbsp;","Thẩm Bồi Xuyên nói sẽ không.","&nbsp;","Sau khi ăn xong Tống Nhã Hinh chủ động đưa anh ấy về nhà: “Anh uống rượu rồi, tôi sẽ đưa anh về.”","&nbsp;","Thẩm Bồi Xuyên liếc nhìn cô ta, và cuối cùng gật đầu.","&nbsp;","cục trưởng Tống nhìn hai người họ đi ra ngoài, rồi thở dài một hơi, bà Tống không thích nhìn thấy chồng thở dài nói: “Ông thở dài làm gì? Tôi Bồi Xuyên sẽ chấp nhận thôi, Nhã Hinh nhà chúng ta ngoại hình đẹp, học thức cao, không có chỗ nào không xứng với cậu ta.”","&nbsp;","cục trưởng Tống lạnh lùng liếc nhìn vợ: “Con bé đã kết hôn lại còn chia tay, như vậy là đã không xứng với Bồi Xuyên rồi.”","&nbsp;","Bà Tống sững sờ một lúc lâu mới nói: “Ly hôn thì làm sao chứ? Cậu ta không phải là cũng có bạn gái sao?”","&nbsp;","cục trưởng Tống khoanh tay đằng sau lưng đi về phòng ngủ: “Tôi không thèm nói chuyện với bà nữa.”","&nbsp;","Bà Tống không giận chồng, vì chuyện bà yêu cầu ông ấy nói với Thẩm Bồi Xuyên đã làm ông ấy rất xấu hổ rồi.","&nbsp;","Cả đời ông ấy đều cố gắng giữ thể diện, hôm nay lại mất mặt trước cấp dưới, trong lòng cảm thấy khó chịu.","&nbsp;","Bà Tống dọn dẹp bát đũa.","&nbsp;","Bên ngoài Thẩm Bồi Xuyên lên xe của Tống Nhã Hinh.","&nbsp;","“Thắt dây an toàn vào đi.” Tống Nhã Hinh nhắc nhở.","&nbsp;","Thẩm Bồi Xuyên đang buồn phiền, không nghe thấy giọng nói của Tống Nhã Hinh, anh ấy nheo mắt, dùng sức ấn huyệt thái dương, toàn bộ đầu óc như đang rối tung.","&nbsp;","Tống Nhã Hinh nghĩ rằng anh ấy đã uống quá nhiều, vì vậy cô ta nghiêng người tới và rút dây an toàn ra muốn thắt dây an toàn cho anh ấy, khi cô ta làm như vậy, Thẩm Bồi Xuyên đột nhiên biết được cô ta vừa nói gì và vội vàng nói: “Để tôi tự thắt dây an toàn.”","&nbsp;","Tống Nhã Hinh mỉm cười, rút người lại: “Có phải là uống say hay là đang suy nghĩ những gì ba tôi nói vậy?”","&nbsp;","Thẩm Bồi Xuyên nói là anh ấy đã uống quá nhiều.","&nbsp;","Tống Nhã Hinh cười nói: “Về sau tôi sẽ không cho phép ông ấy uống với anh nữa.”","&nbsp;","Thẩm Bồi Xuyên mỉm cười, nhưng không trả lời.","&nbsp;","Tống Nhã Hinh cũng không nói gì nữa, trong xe rất yên lặng.","&nbsp;","Một lúc sau, xe đã đến nơi ở của Thẩm Bồi Xuyên, anh ấy đẩy cửa xe đi xuống, vừa định chào tạm biệt Tống Nhã Hinh thì đã thấy Tống Nhã Hinh&nbsp; cũng mở cửa xe bước xuống.","&nbsp;","“Tôi muốn vào nhà anh ngồi một chút, anh sẽ không từ chối chứ?” Tống Nhã Hinh cười nói.","&nbsp;","Đối với phụ nữ mà nói thì Tống Nhã Hinh trông rất đẹp, và có điều kiện rất tốt."]