[" ","Tô Trạm nói được.","&nbsp;","Hai người đi ra khỏi căn biệt thự, lên xe Tô Trạm hỏi: “Đưa anh về nhà sao?”","&nbsp;","Thẩm Bồi Xuyên ừ một tiếng rồi lại nói: “Thôi vẫn là đưa tôi tới cục đi.”","&nbsp;","“Đã muộn thế này rồi còn muốn đến cục làm gì? Có việc gấp sao?”","&nbsp;","Thẩm Bồi Xuyên liếc anh nói: “Xe tôi vẫn còn để ở cục, sáng mai tôi phải đi làm thì anh đến đón tôi chứ?”","&nbsp;","“Tôi cũng không có thời gian.” Tô Trạm khởi động xe, lái xe đi.","&nbsp;","Rất nhanh xe đã đi tới cục, Thẩm Bồi Xuyên xuống xe.","&nbsp;","“Tôi đi đây.” Tô Trạm gõ cửa kính rồi nói một câu.","&nbsp;","Thẩm Bồi Xuyên vẫy vẫy tay rồi đi vào trong cục, lúc đi lấy xe, gặp một cấp dưới tăng ca mới tan làm, Thẩm Bồi Xuyên nhìn anh ta chào hỏi: “Mới tan làm à?”","&nbsp;","“Đúng vậy, tôi vừa mới làm xong đống hồ sơ tồn đọng.”","&nbsp;","Thẩm Bồi Xuyên thuận miệng hỏi thêm câu: “Là loại hồ sơ gì vậy?”","&nbsp;","Sau đó, người kia nói: “Chính là cái phạm nhân đột ngột qua đời ấy, đã được người nhà đưa đi rồi, tôi mang hồ sơ đi lưu trữ, anh không biết à? Không phải anh và cái người kia…”","&nbsp;","“Khi nào thì mang đi vậy?” Đối phương còn chưa nói xong, Thẩm Bồi Xuyên đã ngắt ngang lời anh ta, hơn nữa còn lấy điện thoại ra gọi cho Tang Du.","&nbsp;","Cô ta sao có thể nhanh chóng mang người đi rồi chứ?","&nbsp;","Cũng không có nói chuyện cùng với anh ấy.","&nbsp;","Tuy nhiên sau khi được kết nối đã bị tắt mất.”","&nbsp;","Anh cau mày, làm sao lại tắt máy rồi? Ngoài trường học thì cô không có nơi nào có thể để đi cả, lúc này trường học cũng không còn ai nữa rồi nữa, anh nhìn người đàn ông, “Cô ấy có nói là đi đâu không?”","&nbsp;","Người đàn ông lắc đầu, “Nhưng tôi nghĩ, chắc là cô ấy đi nhà hỏa táng, không thì cô ấy nhận người xong thì để đâu được chứ?”","&nbsp;","Thẩm Bồi Xuyên liếc nhìn thời gian, bây giờ nhà hỏa táng cũng đã tan làm rồi, anh nói: “Tôi biết rồi.”","&nbsp;","Anh mở cửa văn phòng, nghĩ đến gì đó liền ngăn người đàn ông lại hỏi, “Địa chỉ quê quán của cô ấy ghi trong hồ sơ là ở đâu?”","&nbsp;","“Ở quận Giang.”","&nbsp;","Thẩm Bồi Xuyên lại hỏi: “Có địa chỉ chi tiết không?”","&nbsp;","Người đàn ông không nhớ, “Nhưng trong hồ sơ có địa chỉ chi tiết.”","&nbsp;","“Mang hồ sơ đến đây cho tôi.”","&nbsp;","Thẩm Bồi Xuyên nói xong bước vào văn phòng, người đàn ông phải quay lại lấy hồ sơ, sau khi cầm hồ sơ, anh ta đưa lại cho Thẩm Bồi Xuyên.","&nbsp;","“Anh tan làm đi.” Thẩm Bồi Xuyên cầm hồ sơ xem qua địa chỉ chi tiết, quận Giang cách hơi xa thành phố B. Quận Giang thuộc khu vực miền núi, vốn dĩ anh cho rằng khi Tang Du đến nhận người, dù không có thời gian, anh vẫn sẽ phái một cấp dưới trở về với cô ấy. Dù gì cô ấy là một cô gái, vẫn cần người chăm sóc cô ấy.","&nbsp;","Nhìn tình hình bây giờ, xem ra có lẽ cô đã tự mình đi rồi.","&nbsp;","Anh đóng tập tài liệu lại, ngồi trên ghế mà trong lòng luôn cảm thấy bất an.","&nbsp;","Quy định của bộ giao thông bây giờ là đều dùng tên thật để đặt vé, không phải anh không thể điều tra ra buổi tối cô đã đi chuyến xe nào, nhưng bây giờ thì anh thật sự không cách nào điều tra được.","&nbsp;","Nhưng anh lo lắng cho cô là một cô gái, trong lòng luôn luôn bồn chồn bất an.","&nbsp;","Cuối cùng chịu không nổi, anh cầm chìa khóa xe bước ra khỏi phòng làm việc, sau khi lên xe liền dùng điện thoại di động tìm hướng dẫn lộ trình đến quận Giang, sau khi tìm ra lộ trình, anh khởi động xe và đi theo hướng dẫn chỉ đường trong điện thoại.","&nbsp;","Thật ra thì Tang Du vẫn chưa đi, cô đi rồi thì không có ý định quay về đây nữa nên cô muốn xử lí việc thôi học ở trường .","&nbsp;","Vì vậy, sau khi trời sáng, Thẩm Bồi Xuyên đã gọi sai người đi điều tra Tang Du, nhưng không tìm thấy ghi chép mua vé của cô.","&nbsp;","“Đều không có tên trong ghi chép mua vé xe lửa, tàu hỏa hay máy bay sao?” Thẩm Bồi Xuyên không khỏi có chút lo lắng trong lòng, vậy cô quay về đó bằng cách nào?","&nbsp;","“Đúng vậy, không có ghi chép. Cô ấy đi xe tư nhân hay xe buýt, thì không thể nào chắc chắn được. Hiện tại có rất nhiều xe buýt đón người không đúng trạm, mua vé không dùng tên thật nên không tìm được.”","&nbsp;","Thẩm Bồi Xuyên nói, “Tôi biết rồi.”","&nbsp;","Nói xong anh cúp máy, vì lo lắng cho cô nên anh quyết định về quê cô xem thế nào.","&nbsp;","Tang Du giải quyết xong chuyện ở trường, đến văn phòng muốn từ biệt Thẩm Bồi Xuyên, cô không quay lại nữa, sau này sẽ không có cơ hội gặp anh."]