[" ","Lâm Tử Lạp không tiếp tục cùng hắn cãi nhau, từ trong lòng hắn đứng lên: “Anh xử lý công việc đi, em ở bên cạnh chờ anh.”","&nbsp;","Tông Triển Bạch nắm chặt tay cô: “Anh ôm em, cũng không xem nhầm hồ sơ được.”","&nbsp;","Lâm Tín lúng túng nói: “Để cho người ta nhìn được thì không tốt.”","&nbsp;","“Chúng ta là vợ chồng, ai dám nói cái gì chứ?” Tông Triển Bạch chính trực nói.","&nbsp;","Lâm Tử Lạp vẫn từ chối, bất chấp sự phản đối của cô, Tông Triển Bạch kéo người cô vào trong vòng tay của mình, dùng một tay ôm eo cô, tay kia mở xem tài liệu.","&nbsp;","Biết tính anh rồi vậy nên Lâm Tử Lạp không chống đối nữa tìm một tư thế ngồi thoải mái, nhiều người đến tuổi này thì đều mập ra, còn cô thì một chút mỡ bụng cũng không có, cơ thể chắc chắn, một chút sẹo lồi cũng không có, phụ nữ đều phải ghen tị với vóc dáng này.","&nbsp;","Lâm Tử Lạp cảm thấy nhàm chán và hỏi: “Anh ôm em như vậy không cảm thấy không thoải mái sao?”","&nbsp;","Tông Triển Bạch nhìn cô và nói: “Không, anh thích ôm em.”","&nbsp;","Lâm Tử Lạp mỉm cười nép vào vòng tay anh, “Anh nói xem, bạn gái của Thẩm Bồi Xuyên sẽ là người như thế nào? Có phải là Tang Du lần trước với Bồi Xuyên không nhỉ?”","&nbsp;","Thẩm Bồi Xuyên cái gì cũng tốt, nhưng anh ấy không được nhanh nhẹn trong chuyện tình cảm.","&nbsp;","Vậy mà lặng lẽ có bạn gái, điều này khiến Lâm Tử Lạp thực sự ngạc nhiên, lần trước Tô Trạm cũng có nói anh ấy có một người bạn gái, nhưng anh ấy không thừa nhận.","&nbsp;","“Anh đã thấy cô ấy chưa?” Cô hỏi.","&nbsp;","Tông Triển Bạch nói không.","&nbsp;","Thực ra là đã gặp nhưng anh quên rồi.","&nbsp;","Lần trước khi gặp chuyện không may Tô Trạm đã mang cô ấy đến công ty.","&nbsp;","Lâm Tử Lạp xem cũng không hiểu được các hồ sơ mà anh đang xử lý, càng xem càng muốn ngủ, ngáp một cái: “Khi nào thì mới kết thúc?”","&nbsp;","Tông Triển Bạch vỗ về cô: “Buồn ngủ thì đi ngủ một lát đi, xong việc anh sẽ gọi em dậy.”","&nbsp;","Lâm Tử Lạp ừ một tiếng, dựa vào ngực anh và nhắm mắt lại.","&nbsp;","Hai tiếng sau, chân của Tông Triển Bạch đã tê cứng, nhưng thấy cô ngủ say, anh không gọi cô và cũng không dám cử động vì sợ cô thức giấc.","&nbsp;","“Anh nên đánh thức em dậy.” Lâm Tử Lạp dụi mắt và đứng dậy khỏi vòng tay anh, trên bàn có nước, cô cầm lên uống một ngụm để đỡ khô họng.","&nbsp;","Tông Triển Bạch xoa xoa cái chân tê cóng của mình và nói: “Nhìn em ngủ say quá, nên anh không nỡ gọi dậy.”","&nbsp;","Lâm Tử Lạp đặt ly nước xuống nhìn anh, hôn anh một cái: “Ông xã, buổi trưa chúng ta đi ăn ở đâu?”","&nbsp;","Tông Triển Bạch bị một câu ông xã này làm cho choáng váng, nhìn cô hỏi: “Vừa rồi em gọi anh là gì?”","&nbsp;","Lâm Tử Lạp đứng thẳng không chịu thừa nhận: “Em gọi là anh, làm sao?”","&nbsp;","Tông Triển Bạch cười bất lực: “Càng ngày càng xảo quyệt.”","&nbsp;","Lâm Tử Lạp dựa vào mép bàn: “Xảo quyệt như một con hồ ly tinh.”","&nbsp;","Tông Triển Bạch kéo ghế đứng dậy, cúi người bế cô lên: “Em chính là hồ ly tinh.”","&nbsp;","Lâm Tử Lạp lắc lắc bàn chân, nhàn nhã hưởng thụ sự thân mật cùng tình yêu của người đàn ông này, nhẹ nhàng cười nói: “Vậy thì anh có thích hồ ly tinh như em không?”","&nbsp;","“Anh đã bị hồ ly tinh mê hoặc rồi, chỉ muốn vui vẻ với hồ ly tinh thôi.” Tông Triển Bạch đặt cô ngồi trên ghế sô pha: “Chúng ta đến nhà ăn công ty ăn cơm đi.”","&nbsp;","Lâm Tử Lạp gật đầu, ngoan ngoãn nói: “Em nghe theo anh.”","&nbsp;","Tông Triển Bạch cười bóp mũi của cô.","&nbsp;","Mười một giờ mười là thời gian nhân viên tan làm, sau mười phút thì nhân viên của công ty đã có mặt tại nhà ăn rồi.","&nbsp;","Quan Kình đến muộn một chút, đang bưng đĩa cơm thấy bọn họ đi vào, mỉm cười chào: “Chủ tịch Cảnh Hạo, cô Tân Ngôn.”","&nbsp;","Không ngờ Tông Triển Bạch lại mang theo Lâm Tử Lạp đến đây ăn cơm, hỏi: “Hai người đến đây ăn cơm sao?”","&nbsp;","Lâm Tử Lạp cười nói: “Nếu không đến đây làm gì chứ?”","&nbsp;","Quan Kình cũng cười, mặc dù đồ ăn trong nhà ăn của công ty không được bằng nhà hàng nhưng cũng rất ngon miệng.","&nbsp;","Bỗng nhiên có người đứng lên và nói: “Chúc mừng Chủ Tịch Cảnh Hạo.”"]