[" ","Hình như người bên ngoài không coi thư ký ra gì, vung tay đẩy cô ấy ra rồi nói: “Cút ngay!”","&nbsp;","Ở ngoài cửa văn phòng, thư ký đang trong tình huống không thể ngăn cản được người muốn xông vào, còn bị người nọ đẩy ra, Cố Bắc dùng một tay đẩy cửa ra, cười gọi: “Tổng giám đốc Tông.”","&nbsp;","“Tôi không cản anh ta lại được.” Thư ký cúi đầu nói.","&nbsp;","Tông Triển Bạch cũng không trách móc gì cô ấy, chỉ nói: “Đi ra đi.”","&nbsp;","Anh đưa hồ sơ đã ký xong cho Quan Kình rồi nói: “Anh cũng đi ra đi.”","&nbsp;","Quan Kình ôm một xấp hồ sơ đi ra ngoài.","&nbsp;","Cố Bắc đi đến trước bàn làm việc, tháo kính râm xuống, nhìn xung quanh một lượt rồi cười nói: “Thẩm mỹ của tổng giám đốc Tông cũng tốt phết đấy.”","&nbsp;","Tông Triển Bạch ngã lưng tự vào ghế ngồi hỏi: “Tổng giám đốc Cố xông vào văn phòng của tôi một cách mất lịch sự như vậy chỉ vì muốn khen thẩm mỹ của tôi thôi sao?”","&nbsp;","Cố Bắc cười một tiếng, sau đó anh ta chống một tay lên bàn làm việc, một bàn tay khác đùa nghịch chiếc kính râm, hỏi: “Sao? Bây giờ cánh tay đắc lực nhất của anh là Thẩm Bồi Xuyên đã không còn quyền hạn gì nữa rồi, chỉ cần tôi chơi mạnh tay thêm chút nữa thì danh tiếng của anh ta sẽ mất sạch, tệ hơn là còn phải vướng phải lao tù nữa đấy. Anh nói tôi có nên chơi mạnh tay thêm chút nữa hay không?”","&nbsp;","Anh ta đeo lại mắt kính rồi nói: “Tôi đã nói rồi, anh không đấu lại tôi được đâu.”","&nbsp;","Tông Triển Bạch híp mắt lại.","&nbsp;","“Đừng kinh ngạc như thế.” Cố Bắc chống hai tay lên trên bàn, nhìn chằm chằm vào anh, nói:","&nbsp;","“Mặc kệ là ai đi chăng nữa, dám đối đầu với tôi thì đều sẽ không có kết cục tốt.”","&nbsp;","Tông Triển Bạch nhìn ánh mắt càng ngày càng trở nên lạnh lẽo của Cố Bắc, trong lòng đã phần nào đoán ra được mình đã gây ra chuyện gì rồi:","&nbsp;","“Thế à?”","&nbsp;","“Đây còn không phải là một ví dụ điển hình sao? Lão tứ? Thẩm Bồi Xuyên?”","&nbsp;","Cố Bắc cười một cách vô cùng châm chọc:","&nbsp;","“Bây giờ anh vẫn còn cơ hội đấy. Mau cầu xin tôi đi, nếu anh cầu xin tôi thì có thể tôi sẽ suy nghĩ đến việc mở lòng từ bi mà tha cho Thẩm Bồi Xuyên. Như thế nào hả?”","&nbsp;","Anh càng ngày càng trở nên hống hách hơn, nụ cười cũng điên cuồng ngang ngược hơn:","&nbsp;","“Anh nói thử xem tổng giám đốc Cố, tôi sai rồi, là do tôi có mắt không tròng mà đụng chạm đến ngài, xin ngài hãy giơ cao đánh khẽ cho, thế nào hả? Nói không chừng tôi sẽ thật sự bỏ qua cho Thẩm Bồi Xuyên đấy.”","&nbsp;","Tông Triển Bạch híp mắt nhìn chằm chằm hắn, đáy mắt toát ra nỗi căm phẫn cực độ, nhưng lại nhanh chóng được ghìm xuống, mặt không biểu cảm nói:","&nbsp;","“Chỉ sợ rằng tôi sẽ làm tổng giám đốc Cố phải thất vọng rồi.”","&nbsp;","Cố Bắc thình lình đứng thẳng dậy:","&nbsp;","“Đến bây giờ anh vẫn không hiểu rõ tình huống sao?”","&nbsp;","“Tổng giám đốc Cố dạy dỗ rất phải, chỉ là tôi không học được mà thôi. Nếu không thì anh lại dạy lại tôi một lần nữa thử xem nào?”","&nbsp;","Tông Triển Bạch vân đạm phong kinh, hoàn toàn không để sự khiêu khích của anh ta vào trong mắt.","&nbsp;","Cố Bắc vô cùng tức giận nói:","&nbsp;","“Tông Triển Bạch, anh thì có cái thá gì có thể cứu được anh ta hả? Chẳng qua là nhiều tiền hơn tôi thôi chứ gì? Thế nhưng nếu nói về nhân lực với quyền lực thì anh chẳng bằng một góc của tôi được đâu.”","&nbsp;","Tông Triển Bạch cười:","&nbsp;","“Sao anh biết được tôi không bằng anh hả? Khẳng định như vậy sao?”","&nbsp;","Nụ cười ấy của anh, luôn có vẻ như là đang âm thầm tính toán sau lưng người khác, điều đó khiến Cố Bắc phải thầm sởn da gà trong lòng.","&nbsp;","Nhưng nghĩ kỹ lại mà nói, người đắc lực nhất với anh ta chính là Thẩm Bồi Xuyên, người chẳng có qua lại gì với nhà họ Văn. Lại còn chưa kể đến, bản thân Văn Khuynh cũng là người có thanh danh vô cùng bê bối, làm sao còn có thể trợ giúp anh ta được?","&nbsp;","Còn có một tên Tô Trạm nữa, hắn thì có thể làm được cái gì?","&nbsp;","Cha của anh ta, cùng với nhiều người chị khác của ông, đều có đối tượng kết hôn không phải là người bình thường. Người của anh ở chỗ nào cũng có, chỉ cần anh muốn làm chuyện gì đó thì cũng đều dễ như trở bàn tay mà thôi.","&nbsp;","Vừa nghĩ được như thế, Cố Bắc lập tức trở nên có lòng tin hơn:","&nbsp;","“Anh đừng có hòng mà dọa được tôi!”"]