[" ","Tông Triển Bạch bước đến ngồi xuống chiếc ghế chủ tọa, sau đó anh liếc nhìn Tô Trạm một cái mà không nói gì cả.","&nbsp;","Tô Trạm cười cười: “Lần sau tôi sẽ gọi cho Bồi Xuyên, không quấy rầy anh nữa đâu.”","&nbsp;","Tông Triển Bạch cầm ly sữa tươi mà Lâm Tử Lạp rót cho anh rồi khẽ liếc Tô Trạm một cái, anh cứ có cảm giác người kia hình như cố tình muốn đến chỗ này thì phải.","&nbsp;","Mà cũng đúng, Tần Nhã đang ở đây, nếu anh ấy không tìm mọi cách đến nơi này cho bằng được thì mới là chuyện lạ đó.","&nbsp;","Anh cũng không vạch trần mà chỉ hỏi: “Hôm qua có uống rượu hả?”","&nbsp;","Tô Trạm đột nhiên giật bắn mình, dù hôm qua anh ấy có uống nhiều hơn ngày thường nhưng đầu óc vẫn cực kỳ tỉnh táo, cho nên có thể nói là anh ấy đã cố tình yêu cầu người phục vụ gọi vào số điện thoại di động của Tông Triển Bạch.","&nbsp;","Bằng không thì làm sao có thể trùng hợp đến thế được? Danh bạ của anh ấy lưu quá trời số điện thoại, vậy mà chỉ cần gọi một phát là trúng ngay Tông Triển Bạch rồi.","&nbsp;","“Chuyện này mà cũng phải nói dối sao?” Tô Trạm không chịu thừa nhận.","&nbsp;","Tông Triển Bạch nhìn Tô Trạm bằng một ánh mắt đầy ẩn ý: “Chuyện này anh biết rõ là được.” Anh cũng không có thời gian để xen vào chuyện của người khác, sau đó thì anh vươn tay cầm quả trứng trên đĩa lên rồi bóc cho con gái mình, anh hỏi: “Con muốn học vẽ sao?”","&nbsp;","Tông Ngôn Hi gật đầu ngay lập tức: “Vâng ạ.”","&nbsp;","Cô bé thật sự cảm thấy việc vẽ tranh rất thú vị, đặc biệt là khi nhìn thấy tranh của mình giống y như thật thì lại cảm thấy tự hào không thôi.","&nbsp;","“Hôm nay ba sẽ dẫn con đi ra ngoài tìm một lớp học vẽ, con có muốn đi không?”","&nbsp;","“Thật ạ?” Tông Ngôn Hi không thể tin được.","&nbsp;","Baa còn hỏi cô có muốn đi không sao? Điều này khiến cô cực kỳ kinh ngạc, ba là người lớn nên tất nhiên có rất nhiều chuyện cần phải xử lý, làm sao có thời gian dẫn cô ra ngoài được cơ chứ?","&nbsp;","“Đương nhiên.” Anh đã gọi điện cho Quang Kính để nói rằng hôm nay mình sẽ không đến công ty, anh cũng nhắc nhở anh ta không cần liên lạc trừ phi có chuyện gấp xảy ra.","&nbsp;","Hôm nay anh sẽ dành cả ngày để ở bên con gái.","&nbsp;","“Oa, vui quá đi mất.” Cô bé sung sướng nhảy xuống ghế rồi chạy tới ôm lấy chân của anh: “Ba thật tuyệt vời.”","&nbsp;","Tông Triển Bạch lấy tay xoa đầu Tông Ngôn Hi rồi ngắm nhìn sự vui vẻ của cô bé, xem ra về sau anh sẽ dành nhiều thời gian hơn cho con cái mình.","&nbsp;","Người vui nhất sáng nay chính là Tông Ngôn Hi, tất nhiên rồi! Bởi vì ba cô chuẩn bị dẫn bọn cô ra ngoài chơi đấy.","&nbsp;","Ăn sáng xong, Tô Trạm lái xe rời khỏi biệt thự của Tông Triển Bạch.","&nbsp;","“Em đi với bọn anh nhé?” Tông Triển Bạch đứng dựa vào cửa nhìn cô.","&nbsp;","Lâm Tử Lạp đang bôi kem chống nắng cho hai đứa nhỏ thì ngẩng đầu lên nhìn anh: “Ba ba con đi thôi, hôm nay em hơi mệt nên không muốn ra ngoài.”","&nbsp;","Mọi người đi hết thì cô mới có thời gian trò chuyện với Tần Nhã chứ.","&nbsp;","Bây giờ đứa con trong bụng Lâm Tử Lạp càng ngày càng lớn, cho nên cô cảm thấy mệt mỏi là chuyện bình thường. Mặc dù Tông Triển Bạch rất muốn vợ mình đi theo, nhưng khi nghe cô nói mệt thì anh cũng không ép nữa, anh không muốn cô gặp phải chuyện gì nên hỏi: “Em có cần mua gì không? Anh có thể tiện đường mua giúp em.”","&nbsp;","Lâm Tử Lạp suy nghĩ một chút rồi nói: “Em muốn ăn dưa hấu.”","&nbsp;","“Còn gì nữa không?”","&nbsp;","“Hết rồi.” Cô lắc đầu, sau đó sẵn tiện nhắc nhở anh: “Có thời gian thì dẫn tụi nhỏ đi chơi nhiều một chút.”","&nbsp;","Tông Triển Bạch gật đầu.","&nbsp;","Anh tự mình ôm hai đứa nhỏ bỏ vào xe, còn Lâm Tử Lạp thì tiễn bọn họ ra cửa, đợi đến lúc chiếc xe khuất bóng khỏi tầm mắt thì cô mới xoay người trở vào nhà.","&nbsp;","Lúc này, Vương Hân Hoan và vú Vu đang dọn dẹp nhà cửa, bởi vì không gian quá lớn nên hầu như ngày nào cũng phải lau chùi sạch sẽ mới không bị bám đầy bụi bẩn. Vì vậy, Lâm Tử Lạp và Tần Nhã cũng không tiện nói chuyện trong phòng khách nên mới đổi sang phòng ngủ.","&nbsp;","Tần Nhã vừa ngồi xuống giường thì lập tức hỏi: “Chị muốn nói chuyện gì với em vậy?”","&nbsp;","‘Nếu không thì chị cũng đâu có ở nhà làm gì, dù sao thì việc cả nhà đi chơi cùng nhau cũng là chuyện hiếm có xảy ra.’","&nbsp;","“Nói cho chị biết đi, em rốt cuộc đang gặp vấn đề gì hả?” Lâm Tử Lạp nghiêm túc nhìn cô ấy.","&nbsp;","Tần Nhã sờ sờ chăn bông: “Em thì gặp phải vấn đề gì chứ?”"]