[" ","Bàn chân của Lâm Tử Lạp không lớn, mảnh và gầy, ngay cả ngón chân cũng rất trắng, móng chân cũng không tô vẽ gì, nhìn rất gọn gàng sạch sẽ.","&nbsp;","Tông Triển Bạch nhấc chân cô lên, nhẹ nhàng xỏ vào trong giày, rũ mắt xuống nói: “Lần trước đã khiến em chịu uất ức rồi.”","&nbsp;","Năm đó không có đám cưới, không có lễ ăn hỏi, ngay cả giấy đăng ký kết hôn cũng không phải do bọn họ cùng nhau làm để khiến cô chính thức thành vợ của anh.","&nbsp;","Nghĩ lại chuyện trước đây, mũi cô hơi cay, nước mắt rơi lã chã.","&nbsp;","Cô không muốn khóc, cô không biết tại sao, nước mắt cô lại không kiềm chế được mà liên tục chảy ra.","&nbsp;","Tông Triển Bạch thấy cô đang khóc, liền vươn tay lau nước mắt cho cô: “Hôm nay là ngày trọng đại của chúng ta, tại sao em lại khóc?”","&nbsp;","Cô cười: “Đây là những giọt nước mắt của niềm vui.”","&nbsp;","“Nếu em lại khóc, lớp trang điểm xinh đẹp này sẽ bị trôi mất.” Tông Triển Bạch nhẹ nhàng lau nước mắt trên mặt cô, nói đùa.","&nbsp;","“Anh chê em xấu? Vậy thì em không gat cho anh nữa.” Cô giả vờ tức giận.","&nbsp;","Tông Triển Bạch cúi xuống bế cô và nói: “Đã quá muộn rồi. Em muốn gả thì gả, không muốn gả cũng phải gả.”","&nbsp;","Ai đó trong đám đông hét lên, cô dâu đã xuất hiện rồi.","&nbsp;","Không khí lễ hội nổi lên, Tần Nhã và Diêu Thanh Thanh đi theo phía sau giúp cầm váy cưới, mọi người cũng đi theo ra khỏi biệt thự.","&nbsp;","Lúc này bỗng nhiên phát ra tiếng pháo nổ đùng đùng.","&nbsp;","Những dải ruy băng đầy màu sắc rơi từ trên trời xuống đất, rơi xuống khắp mọi nơi. Xe cưới đi đầu là Rolls-Royce Phantom màu trắng, đầu xe được kết hoa thành bó đẹp mắt.","&nbsp;","Chiếc xe màu trắng trở nên cực kỳ nổi bật trong dàn xe màu đen.","&nbsp;","Tông Triển Bạch đưa cô vào xe, ngồi cạnh cô, nắm tay cô.","&nbsp;","Anh đặt tay Lâm Tử Lạp lên môi mình hôn nhẹ: “Có anh ở bên cạnh rồi, em cứ yên tâm, đừng sợ.”","&nbsp;","Đôi mắt của Lâm Tử Lạp được bao phủ bởi một lớp sương mù, cô khẽ gật đầu.","&nbsp;","Ở bên anh, cô không sợ bất cứ điều gì.","&nbsp;","Tần Nhã và những đứa trẻ ngồi trên chiếc xe phía sau.","&nbsp;","Rất nhanh sau khi xe cưới xuất phát, những chiếc xe phía sau cũng dần đi theo.”","&nbsp;","Từ biệt thự đến địa điểm tổ chức đám cưới mất khoảng một tiếng đồng hồ, ở các thành phố lớn rất nhiều ô tô, đoàn xe dài nên lái xe hơi chậm, nhưng thời gian đã được dự tính trước rồi, Tông Khải Phong thấy cùng lắm thì ba giờ mười phút chiều sẽ đến nơi, vì vậy anh không lo sẽ bị muộn.","&nbsp;","Những chiếc xe đi trên đường cực kỳ bắt mắt, cộng thêm vài đơn vị truyền thông lớn đi theo, tin tức đã lan truyền nhanh chóng.","&nbsp;","Mọi người đều tò mò không biết Tông Triển Bạch sẽ kết hôn với ai, và liệu người đó có phải là người phụ nữ đã xuất hiện trong trung tâm thương mại với anh lần trước hay không.","&nbsp;","Dù sao thì lần trước tin tức có vẻ rất bí mật.","&nbsp;","Mọi người lại tò mò về người phụ nữ này.","&nbsp;","Đánh giá về của hồi môn của đằng gái, mọi người đều biết đây chắc chắn không phải chuyện tình cảm hoàng tử lọ lem, dù sao thì của hồi môn cũng rất hậu hĩnh.","&nbsp;","Lúc trước có đủ loại suy đoán, nghe nói người phụ nữ này muốn dựa vào đứa con trong bụng để tiến vào gia đình giàu có.","&nbsp;","Bây giờ rõ ràng là không phải, bởi vì bản thân bọn họ đã là người giàu có quyền lực, không cần phải dùng thấm thể để tiến vào giới nhà giàu.","&nbsp;","Lập tức mọi người đều cảm thấy đây là cuộc hôn nhân môn đăng hộ đối, đối với sự kết hợp này, bọn họ thật lòng chúc phúc.","&nbsp;","Xét cho cùng, cô dâu không chỉ có ngoại hình xinh đẹp mà còn phải có một gia đình giàu có, có muốn dị nghị cũng không được.","&nbsp;","Nếu Lâm Tử Lạp là cô gái có gia cảnh bình thường, mọi người sẽ suy đoán xem cô đã dùng thủ đoạn gì mà có thể gả vào nhà giàu. Một số cô gái ôm mộng gả cho nhà giàu có giống như câu chuyện “cô bé Lọ Lem” sẽ nghĩ mình có gì thua cô ta mà không thể gả cho người đàn ông vừa đẹp trai vừa có tiền như thế?","&nbsp;","Con người chính là như vậy.","&nbsp;","Nhớ lúc trước trên bản tin có một nữ sinh viên xinh đẹp của một trường đại học nổi tiếng, gả cho một người đàn ông giàu có hơn cô ấy hai mươi tuổi, đã ly hôn với vợ, không cần biết cô gái ấy xuất sắc ra sao, người ta đều chỉ nói cô gái ấy lấy người đàn ông vì tiền mà không vì tình cảm.","&nbsp;","Khi đến địa điểm tổ chức lễ cưới, Tông Triển Bạch đưa Lâm Tử Lạp vào phòng khách để nghỉ ngơi, anh còn cần làm một số việc nên sau khi đến địa điểm, hai người lại tách ra."]