[" ","“Cô ấy sẽ không, nếu đổi ý thì đã đổi từ lâu rồi.”","&nbsp;","Tô Trạm rất tự tin nói.","&nbsp;","Thẩm Bồi Xuyên liếc anh ấy một cái: “Xem tài đức của cậu kìa!”","&nbsp;","“Này, tôi rất vui.” Tô Trạm không chút nào che đậy tâm trạng tốt của mình trước mặt Thẩm Bồi Xuyên.","&nbsp;","Thẩm Bồi Xuyên mỉm cười: “Nếu thế thì tốt.”","&nbsp;","Tô Trạm thu lại nụ cười trên mặt, nghiêm túc nói với Thẩm Bồi Xuyên: “Tần Nhã, cô ấy sức khỏe không tốt, sau này chúng tôi sẽ không có con, cậu ở trước mặt cô ấy đừng nhắc đến chuyện con cái, tôi sợ cô ấy nhạy cảm.”","&nbsp;","Anh ấy biết Tần Nhã không nói với mình, bởi vì là không muốn đối mặt với sự thật này, bình thường những người như vậy thật sự rất nhạy cảm, sợ rằng khi cô ấy nghe được chuyện về con cái thì sẽ không vui.","&nbsp;","“Tại sao vậy?” Thẩm Bồi Xuyên cau mày.","&nbsp;","Tô Trạm trở nên im lặng, một lúc lâu sau mới trầm giọng nói: “Là do lần sảy thai lần trước.”","&nbsp;","Thẩm Bồi Xuyên vỗ vai anh ấy, âm thầm an ủi.","&nbsp;","“Đừng tỏ ra quan tâm hay đồng tình gì trước mặt cô ấy, chỉ cần đừng nhắc đến con cái là được.” Tô Trạm nói.","&nbsp;","Thẩm Bồi Xuyên nói đã hiểu.","&nbsp;","Khi đến nơi, bọn họ thấy Lâm Tử Lạp và Tông Triển Bạch đang nói chuyện cùng với Thiệu Vân, và Tần Nhã đang chơi với Lâm Huệ Tinh.","&nbsp;","Buổi sáng, Lâm Tử Lạp và Tông Triển Bạch dậy sớm để tiễn Tần Nhã và Thiệu Vân, Lâm Huệ Tinh nhất quyết muốn đi theo, sau đó đành đưa cô bé đến sân bay.","&nbsp;","“Chú Tô Trạm, chú Bồi Xuyên.” Khi Lâm Huệ Tinh nhìn thấy họ ngay lập tức kêu lên.","&nbsp;","Tần Nhã ngẩng đầu đúng lúc nhìn thấy bọn họ đi tới, cô ấy nhìn Thẩm Bồi Xuyên cười nói: “Sao anh cũng đến đây.”","&nbsp;","Thẩm Bồi Xuyên mỉm cười: “Đó không phải là do Tô Trạm nhà cô sao, bắt tôi phải ra tận đây để tiễn cô, nói là ngày hôm qua tôi không có mặt, hôm nay nhất định phải đến. Nhưng lại nói một lần nữa, xin chúc mừng hai người.”","&nbsp;","Tần Nhã cúi đầu: “Không có gì phải chúc mừng đâu.”","&nbsp;","“Chúng ta đã hòa giải, tại sao lại không đáng chúc mừng chứ?” Tô Trạm ngồi ở bên cạnh ôm vai cô ấy: “Lời đã nói ra, em muốn thay đổi cũng không được rồi.","&nbsp;","Thẩm Bồi Xuyên nháy mắt và ôm lấy Lâm Huệ Tinh: “Chúng ta đi, đừng quấy rầy bọn họ thân mật.”","&nbsp;","Chú Tô Trạm, chú định hôn dì Tần Nhã à?” Đôi mắt Lâm Huệ Tinh mở to ra và lông mi khẽ nhấp nháy.","&nbsp;","“Đương nhiên là chú muốn.”","&nbsp;","Tần Nhã trừng mắt với anh ấy, sắc mặt Tô Trạm lập tức thay đổi, không dám nói thêm nữa.","&nbsp;","“Cô bé là một đứa nhỏ nên vẫn ngây thơ, còn anh thì sao chứ? Đây là đâu nhỉ?”","&nbsp;","Tô Trạm lập tức nhận sai: “Là lỗi của tôi, lần sau tôi sẽ để ý.”","&nbsp;","Thẩm Bồi Xuyên muốn bật cười khi nhìn thấy Tô Trạm bối rối như vậy, anh ấy ôm Lâm Huệ Tinh sang một bên để không quấy rầy hai người.","&nbsp;","“Có xem tin tức không?” Thiệu Vân hỏi.","&nbsp;","Tông Triển Bạch ừ một tiếng, thật ra thì anh không xem, nhưng Quan Kình theo dõi liên tục, và lập tức gọi cho anh ngay khi có kết quả.","&nbsp;","Lâm Tử Lạp nghi ngờ hỏi: “Tin tức gì vậy?”","&nbsp;","Vụ việc của ông Cố đã được giải quyết và đêm qua chính phủ đã phát ra tin tức.","&nbsp;","Sau khi vụ việc cũ được đào lên, rất nhiều người dính líu, tham ô số tiền cao ngất ngưởng lên tới bảy trăm tỷ và bị kết án tử hình.","&nbsp;","Một tràng pháo tay.","&nbsp;","Thiệu Vân vỗ bả vai Tông Triển Bạch: “Chú ý giữ gìn sức khỏe, khi nào rảnh thì đến thành phố C chơi.”","&nbsp;","Tông Triển Bạch ôm vai Lâm Tử Lạp và nói: “chắc chắn sẽ qua chơi.”","&nbsp;","“Chuyến bay A chín năm không đến thành phố C sắp cất cánh. Hành khách vui lòng làm thủ tục tại lối vào lên máy bay”.","&nbsp;","“Tôi phải đi rồi, các người trở về đi.” Thiệu Vân xua tay."]