[" ","Nhìn thấy vú Vu đang lau bàn, trên bàn có một bó hoa, anh bước tới hỏi: “Cô ấy đâu rồi?”","&nbsp;","Vú Vu ngẩng đầu nói: “Cô ấy đang ở phòng bếp.”","&nbsp;","Tông Triển Bạch gật đầu, nhìn lướt qua mặt bàn bóng loáng đến mức có thể làm gương soi, nhướng mày.","&nbsp;","Trong nhà bếp, Lâm Tử Lạp đeo tạp dề và đang cắt rau, dì Vương bên cạnh đang đứng cạnh bồn rửa để rửa một ít rau.","&nbsp;","“Dì đi ra ngoài một lát.” Tông Triển Bạch đi đến bên cạnh Lâm Tử Lạp và nói.","&nbsp;","Dì Vương ậm ừ một tiếng rồi tắt nước, đặt củ sen trong tay xuống rồi đi ra ngoài.","&nbsp;","Lâm Tử Lạp ngẩng đầu nhìn anh: “Hôm nay anh về sớm như vậy ư? Có gì muốn nói với em sao?”","&nbsp;","Nếu không, tại sao lại bảo dì Vương ra ngoài?”","&nbsp;","Tông Triển Bạch mỉm cười: “Không có gì để nói với em thì không thể ở cùng với em một lúc được à?”","&nbsp;","Lâm Tử Lạp: “…”","&nbsp;","Cô rất cạn lời, rất bất đắc dĩ: “Đây là phòng bếp, anh làm gì vậy? Anh có thể nấu ăn hay có thể thái rau?”","&nbsp;","“Em coi thường anh như vậy sao?” Tông Triển Bạch cởi khuy áo, xắn tay áo, rồi rửa tay ở bồn rửa tay bên cạnh: “Đưa dao cho anh, để anh thái rau.”","&nbsp;","Lâm Tử Lạp nhìn anh: “Anh thái rau?”","&nbsp;","Tông Triển Bạch nhận lấy con dao trong tay cô: “Chuyện này có vấn đề gì sao?”","&nbsp;","Lâm Tử Lạp đưa cho anh con dao, đứng bên cạnh, cởi tạp dề và buộc vào eo Tông Triển Bạch: “Vậy bữa tối hôm nay giao cho anh nhé?”","&nbsp;","Tông Triển Bạch nhìn xuống bàn tay đang thắt tạp dề của cô, cười tủm tỉm nói: “Nếu anh làm thì em có dám ăn không?”","&nbsp;","“Còn có cái gì không dám sao? Bất kể là hương vị gì, sống hay chín, chỉ cần anh làm, em đều thích.” Lâm Tử Lạp dựa vào tường nói.","&nbsp;","Tông Triển Bạch mỉm cười: “Vậy sau này anh phải học nấu ăn thôi, không thể để con gái mình đói được.”","&nbsp;","Nói xong, anh liếc nhìn bụng của Lâm Tử Lạp.","&nbsp;","Lâm Tử Lạp không thể giải thích được, tại sao anh ấy lại chắc chắn cô mang thai con gái? Còn nữa, anh học nấu ăn chỉ để cho con gái mình ăn thôi sao?","&nbsp;","“Hôm nay anh nấu cơm đi.” Cô nói xong thì bước ra, Tông Triển Bạch nắm lấy cổ tay cô: “Ở đây với anh.”","&nbsp;","Lâm Tử Lạp nhẹ nhàng nhìn anh: “Đi mà bảo con gái anh ở lại với anh.”","&nbsp;","Tông Triển Bạch: “…”","&nbsp;","Anh sửng sốt một chút, cảm thấy lời này hơi không đầu không đuôi, nhưng anh nhanh chóng nhận ra tại sao cô lại như thế này, không khỏi bật cười: “Em đang ghen đấy à?”","&nbsp;","“Ai đang ghen cơ?” Lâm Tử Lạp không ghen, cho dù có ghen, cô cũng không thể thừa nhận.","&nbsp;","“Đã không ghen thì em đi ra làm gì?”","&nbsp;","“Em không muốn ở phòng bếp.” Cô ngửa đầu ra sau: “Mau buông em ra, em phải ra ngoài.”","&nbsp;","Tông Triển Bạch mỉm cười, ôm cô vào lòng: “Em là người thân nhất của anh, cùng ngủ với anh…”","&nbsp;","Lâm Tử Lạp đột nhiên che miệng, đây là phòng bếp, trong phòng khách vẫn có người, sao có thể không để ý gì mà nói những lời này?","&nbsp;","Nhỡ người ta nghe thấy thì sao?","&nbsp;","“Em lấy điện thoại trong túi anh ra.” Anh cảm thấy trong túi rung lên, hình như có điện thoại gọi đến, trong tay anh vẫn còn dính nước, không tiện lấy túi ra.","&nbsp;","Lâm Tử Lạp cảnh báo anh: “Không được nói linh tinh bên ngoài, nói những lời không đứng đắn, bị người ta nghe được sẽ không tốt.”","&nbsp;","Tông Triển Bạch: “…”","&nbsp;","Anh nói gì không đứng đắn chứ?","&nbsp;","Vốn dĩ vợ chồng chung chăn chung gối thì phải gần gũi nhau. Trai lớn dựng vợ, gái lớn cho dù không muốn cũng phải gả chồng.","&nbsp;","Lâm Tử Lạp hỏi: “Túi nào?”","&nbsp;","“Túi bên phải.” Tông Triển Bạch đáp."]