[" ","Lúc đổi nhẫn, Tần Nhã đưa nhẫn cho hai đứa trẻ.","&nbsp;","Với kinh nghiệm lần trước, chiếc nhẫn mà Tông Triển Bạch chuẩn bị lần này khá đơn giản, nhưng giá tiền vẫn là cái giá trên trời.","&nbsp;","Anh muốn cho cô tất cả những điều tốt đẹp nhất.","&nbsp;","Nhẫn là một viên kim cương rời, không trang trí, công nghệ khảm bốn chiều đơn giản mà phóng khoáng.","&nbsp;","Vì hôn lễ không tổ chức trong nhà thờ, cũng không có phần tuyên thệ, lễ cưới lần này đều không tổ chức theo lẽ bình thường.","&nbsp;","Vị chủ trì hôn lễ khéo léo tuyên bố lời chúc phúc: “Tình yêu từ nay có đích đến, trái tim không còn cô đơn, cái chạm tay nắm chặt, tình yêu đến đầu bạc răng long, chúc phúc cho tình yêu của hai người luôn tràn đầy màu sắc rực rỡ như vườn hoa hồng tháng năm, nguyện luôn vui vẻ hạnh phúc bên nhau.”","&nbsp;","Trao nhẫn trong sự chúc phúc của chủ trì hôn lễ, như vậy hôn lễ đã hoàn thành.","&nbsp;","Lúc này, âm nhạc lại vang lên, Lâm Tử Lạp được Tông Triển Bạch đỡ xuống sân khấu.","&nbsp;","Đứa trẻ do Thẩm Bồi Xuyên và Quan Kình bế, Tô Trạm đã ngồi dưới sân khấu, vì vết thương trên mặt rất xấu xí nên không đi đón dâu.","&nbsp;","Lúc này cũng không xuất hiện cạnh Tông Triển Bạch để giúp đỡ anh.","&nbsp;","Bộ dạng của anh ấy không thích hợp để xuất hiện trước mọi người.","&nbsp;","Dù sao cũng là ngày cưới, một gương mặt chằng chịt vết thương cũng thật sự quá khó coi.","&nbsp;","Anh đeo kính râm đen to bản bên dưới để che vết bầm.","&nbsp;","Khi đến phòng nghỉ, Tần Nhã nói: “Em sẽ thay đồ cho chị, một lúc nữa sẽ là tiệc cưới.”","&nbsp;","Lâm Tử Lạp bảo cô ấy chờ một chút: “Chị muốn nói vài lời với Cảnh Hạo.”","&nbsp;","Lâm Tử Lạp bảo cô ấy đợi: “Chị muốn nói vài lời với Cảnh Hạo.”","&nbsp;","Tần Nhã rất hóm hỉnh xoay người bước ra khỏi phòng, nhẹ nhàng đóng cửa lại.","&nbsp;","Tông Triển Bạch giúp cô giữ váy cưới, để cô ngồi trên sô pha, hỏi: “Em muốn nói với anh điều gì?”","&nbsp;","Lâm Tử Lạp vươn tay ôm cổ anh, để anh nhìn cô.","&nbsp;","Ở khoảng cách gần như vậy, hơi thở cả hai giao thoa, Tông Triển Bạch ôm eo cô, đôi mắt sâu thẳm lóe lên tia sáng, chậm rãi ghé vào tai cô hỏi: “Em muốn nói gì với anh nào?”","&nbsp;","Khoảng cách quá gần, sắc mặt Lâm Tử Lạp hơi nóng lên, vừa định nói thì môi liền bị chặn lại.","&nbsp;","Cô từ từ nhắm mắt lại, hàng mi cong cong run rẩy cọ vào mí mắt của anh, cô cảm nhận được hơi thở của anh, Lâm Tử Lạp không nhúc nhích, để mặc cho đôi môi nóng rực của anh dán lên môi cô.","&nbsp;","Lâm Tử Lạp cũng theo đó mà đáp lại, một lúc lâu sau, Tông Triển Bạch mới thả cô ra, hai mặt nhìn nhau, Lâm Tử Lạp thấy son dính trên môi anh thì vươn tay lau môi: “Hôm nay em rất vui.”","&nbsp;","“Bởi vì em gả cho anh?” Tông Triển Bạch cố ý giả vờ không hiểu ý cô, dù biết cô đang ám chỉ nhà họ Văn.","&nbsp;","Lâm Tử Lạp lau môi, biết anh làm như vậy là cố ý, cô còn cố ý dùng đầu ngón tay ấn vào miệng anh, nói: “Thật đáng ghét, thật thiệt thòi cho em phải gả cho anh…”","&nbsp;","Cô chưa kịp nói hết lời, Tông Triển Bạch đã nắm lấy tay cô, đè cô lên ghế sofa, anh đặt tay lên trên người cô để tránh đè lên bụng cô, khẽ nhướng mày: “Nếu gả cho anh là thiệt thòi, thế thì em muốn gả cho ai?”","&nbsp;","Lâm Tử Lạp không né tránh, chớp mắt và nhìn anh chằm chằm: “Em muốn kết hôn với ba của con em. Em muốn kết hôn với một người có thể làm em ngạc nhiên trong lễ cưới. Em muốn kết hôn với một người tên là Tông Triển Bạch…”","&nbsp;","Tông Triển Bạch nhếch môi, đưa tay nhéo mũi cô: “Trời còn chưa tối, em lại bắt đầu dụ dỗ anh à?”","&nbsp;","“Ai dụ dỗ…”","&nbsp;","Cốc cốc!","&nbsp;","Lúc này cửa bị gõ, Lâm Tử Lạp bị cắt ngang, cô đẩy anh: “Có người đến.”","&nbsp;","Tông Triển Bạch buông cô ra, giúp cô sắp xếp váy cưới, đặt lên trán cô một nụ hôn, đứng dậy mở cửa.","&nbsp;","Thẩm Bồi Xuyên đứng ở cửa, nhìn thấy Tông Triển Bạch, nhìn vào bên trong phòng.","&nbsp;","“Có chuyện gì sao?” Tông Triển Bạch nhìn vào mắt anh ấy, như có điều muốn nói với Lâm Tử Lạp, lại còn tránh mặt anh: “Sao vậy, không thể cho tôi biết sao?","&nbsp;","Thẩm Bồi Xuyên lắc đầu: “Không phải, tôi tới đây là để tìm cậu, tất cả mọi người đều đang chờ cậu.”","&nbsp;","Người đứng đầu một số chi nhánh nước ngoài đến dự đám cưới của anh, nhưng anh vẫn chưa đi qua chào hỏi.","&nbsp;","Tông Triển Bạch gật đầu.","&nbsp;","Anh quay đầu nhìn Lâm Tử Lạp nói: “Gặp lại sau.”"]