[" ","*Đây là một câu tục ngữ (打破砂锅问到底) nhằm chỉ thái độ kiên quyết truy tìm ý nghĩa hoặc căn nguyên của một vấn đề đến tột cùng, không khoan nhượng, không bằng lòng với những giải thích hời hợt, nông cạn.","&nbsp;","“Anh trai con muốn nói là chú ấy đến ngay cả chó cũng không bằng.” Tần Nhã đang được vú Vu dìu ra ngoài thì nghe thấy được cuộc nói chuyện của bọn họ, nên liền đáp lại câu hỏi của Lâm Huệ Tinh.","&nbsp;","“Ồ, thì ra là như vậy ạ.” Lâm Huệ Tinh suy nghĩ kĩ càng như đã hiểu ra cái gì đó. Cô bé còn mua đồ cho cả Đại Bạch nữa, thế nhưng lại không mua cho chú Tô Trạm, vậy nên chú Tô Trạm còn không bằng Đại Bạch hả.","&nbsp;","“Lần sau con sẽ mua cho chú mà. Chú Tô Trạm ơi, chú thích mua cái gì ạ?” Cô bé ngửa cái đầu nhỏ lên hỏi.","&nbsp;","Tô Trạm nhìn cái đôi mắt to tròn đáng yêu của cô bé, trong lòng chợt ấm áp như được ánh mặt trời chiếu rọi, liền đưa tay ra véo véo cặp má của cô bé:","&nbsp;","“Cảm ơn con nhé, sao con lại đáng yêu như thế này được cơ chứ hả?”","&nbsp;","“Vậy chú có thích con không ạ?” Lâm Huệ Tinh cười hi hi mà hỏi.","&nbsp;","Tô Trạm không chút do dự mà đáp lại:","&nbsp;","“Đương nhiên là có rồi, làm gì có ai lại không thích trẻ con cho được.”","&nbsp;","“Chú cũng thích trẻ con à?”","&nbsp;","“Đương nhiên rồi. Sau này chú cũng sẽ trở thành bố mà.” Tô Trạm nói.","&nbsp;","Nghe thấy đề tài nói chuyện như vậy, trái tim Tần Nhã nhoi nhói đến không tài nào thở được. Cô thất thần ngồi xuống ghế sofa:","&nbsp;","“Vú Vu, rót cho tôi ly nước.”","&nbsp;","Vú Vu đi rót một ly nước đưa cho cô, cô uống hết xong thì mới hơi hơi đè nén lại được cảm xúc.","&nbsp;","Tô Trạm phát hiện ra sắc mặt của cô không tốt lắm, liền quan tâm mà hỏi tới:","&nbsp;","“Cô không khỏe trong người à?”","&nbsp;","Tần Nhã mỉm cười, nói:","&nbsp;","“Con mắt nào của anh nhìn ra tôi không khỏe trong người vậy?”","&nbsp;","Nói rồi đưa tay vuốt ve đầu của Đại Bạch. Nhìn kĩ lại quần áo mà Đại Bạch mặc trên người, rồi lại quay qua nhìn quần áo trên người Tô Trạm, không ngờ được lại là cùng có màu sắc giống nhau, cô liền cười mà hỏi:","&nbsp;","“Anh với nó đang mặc đồ đôi đấy à?”","&nbsp;","Thẩm Bồi Xuyên: “…”","&nbsp;","Tô Trạm thì cứ nhìn Tần Nhã không chớp mắt, một câu cũng không lên tiếng.","&nbsp;","Tần Nhã dựa vào ghế sô pha, mỉm cười rồi nói:","&nbsp;","“Ồ, xin lỗi nhé, là tôi nói sai rồi. Đại Bạch với anh có cùng một giới tính, không thể thành đôi được.”","&nbsp;","Lâm Tử Lạp biết được nỗi khổ trong lòng của Tần Nhã. Nếu như là trước kia mà nói, cô sẽ cảm thấy như vậy là quá cay nghiệt, nhưng hiện tại thì một chút cũng không hề cảm thấy như vậy nữa rồi.","&nbsp;","So với sự tổn thương về cả tinh thần lẫn thể xác thì mấy lời nói khó nghe có được coi là gì cơ chứ.","&nbsp;","Cô thu dọn gọn gàng những chiếc túi đặt trên ghế sô pha rồi đi lên tầng.","&nbsp;","Bầu không khí dưới tầng vẫn “giương cung bạt kiếm” như vậy. Tô Trạm ngờ vực nhìn Tần Nhã, hồi lâu sau mới cười một tiếng mà nói:","&nbsp;","“Sao vậy, cô khó chịu với tôi đến thế cơ à?”","&nbsp;","“Tôi chỉ đang nói chuyện như thế mà thôi, anh đừng quá kích động làm gì.” Tần Nhã cũng cười lại.","&nbsp;","“Tôi không có kích động.”","&nbsp;","Tô Trạm giả vờ bày ra dáng vẻ ung dung, cười khẩy mà nói:","&nbsp;","“Cô cứ nhằm vào tôi như vậy thì sẽ khiến tôi hiểu nhầm rằng cô vẫn còn để ý tới tôi đó. Thực ra thì tôi cũng khá là thích việc cô nhằm vào tôi đấy.”","&nbsp;","Tần Nhã lạnh lùng liếc anh một cái: “Anh tự mình đa tình!”","&nbsp;","“Cứ cho là tôi tự mình đa tình đi.”","&nbsp;","Anh khom người xuống, thuận tay vuốt xuôi theo lông của Đại Bạch:","&nbsp;","“Cũng không biết loài động vật như mày có trái tim hay không. Nếu như không có thì tao cũng không để bụng mà trở thành anh em với mày đâu.”"]