[" ","Lâm Tử Lạp gật đầu.","&nbsp;","Ba giờ, Lâm Tử Lạp bước vào hội trường, đứng trước lối vào, đợi đến giờ vào.","&nbsp;","Tần Nhã và nhân viên sắp xếp váy cưới cho cô, Lâm Tinh Tuyệt và Lâm Huệ Tinh đứng bên cạnh cô.","&nbsp;","Cô không cùng ba cô vào hội trường mà cùng các con của cô.","&nbsp;","Hai đứa nhóc rất ngoan ngoãn, dường như ai đó đã nói với hai đứa về những vấn đề cần phải chú ý, hai nhóc cũng là những đứa trẻ thông minh, rất ngoan ngoãn, luôn tự tin ưỡn ngực mà đi.","&nbsp;","Đúng ba giờ, cánh cửa rộng rãi chậm rãi mở ra, một ngọn đèn chiếu tới chỗ cô, ngay sau đó ánh đèn sân khấu chia làm ba, hai ánh đèn nhỏ chiếu vào hai đứa trẻ hai bên.","&nbsp;","Mọi người đều nhìn qua.","&nbsp;","Người ngồi đầy hai bên, cho dù một số người tham dự tiệc cưới của nhà họ Tông không quá giàu có nhưng đều là đối tác làm ăn.","&nbsp;","Mặt đất trải thảm đỏ, hai bên trang trí hoa, toàn bộ khung cảnh đám cưới được sắp đặt như trong mơ, lãng mạn đến lạ thường, tựa như tiên cảnh.","&nbsp;","Lâm Tử Lạp nắm chặt tay hai đứa trẻ và chậm rãi bước vào. Ngay lúc cô bước vào, tiếng diễu hành trong đám cưới vang lên ở hiện trường.","&nbsp;","Đồng thời, tất cả mọi người đều vỗ tay nhiệt liệt.","&nbsp;","Ngoài một số đơn vị truyền thông, bộ phận quan hệ công chúng của tập đoàn Vạn Việt chụp ảnh rồi đăng mạng xã hội: “Hôm nay là lễ kết hôn của chủ tịch tập đoàn Vạn Việt, cùng chúng tôi chúc phúc cho hai người nào.”","&nbsp;","Mối quan hệ giữa âm nhạc và bầu không khí của hội trường đã khiến Lâm Tử Lạp thực sự bước vào trạng thái sắp kết hôn.","&nbsp;","Cô nhìn chằm chằm vào người đàn ông đứng ở cuối đợi cô, từng bước từng bước đi tới.","&nbsp;","Tông Triển Bạch cũng đang nhìn cô, bên cạnh cô không có ai có thể để cô dựa vào, cô chỉ có một mình với hai đứa con, từng bước đi về phía anh.","&nbsp;","Khiến anh vừa cảm động vừa thấy đau lòng.","&nbsp;","Những ngày không có anh, người phụ nữ này đã một mình sinh con, nuôi nấng chúng và phải chịu tin đồn làm mẹ đơn thân.","&nbsp;","Cô đã phải dũng cảm và mạnh mẽ đến mức nào chứ.","&nbsp;","“Đừng cử động.” Tông Triển Bạch đang đợi cô ở cuối, đột nhiên nói.","&nbsp;","Mọi người nhất thời bối rối, tự hỏi không biết đám cưới có xảy ra thay đổi gì không?","&nbsp;","Lâm Tử Lạp đứng yên tại chỗ, mặc dù không biết ý của anh là gì, nhưng cô vẫn rất nghe lời.","&nbsp;","Ngay khi mọi người bắt đầu bàn tán và nhìn họ với ánh mắt nóng rực, Tông Triển Bạch nhìn cô và nói: “Anh sẽ tự mình đi hết đoạn đường còn lại. Em cứ đứng đó đợi anh là được rồi.”","&nbsp;","Anh nói rồi bước lên một bước.","&nbsp;","Một mình cô đã đi rất nhiều và chịu đựng rất nhiều. Bây giờ hãy để anh đi thay cô.","&nbsp;","Mặc dù không phù hợp với quy tắc nhưng nó vô cùng cảm động.","&nbsp;","Khi hai người ở bên nhau, cả hai bên phải nhường nhịn nhau, thay vì một người đứng im không làm gì, chỉ chờ người kia cho một mình.","&nbsp;","Bước đến chỗ cô, Tông Triển Bạch đứng yên và đưa tay về phía cô.","&nbsp;","Lâm Tử Lạp ngước nhìn anh.","&nbsp;","Anh khẽ cong môi, trầm giọng nói: “Chúng ta sẽ cùng nhau đi hết đoạn đường nhé.”","&nbsp;","Lâm Tử Lạp mím môi, đột nhiên một cơn đau xộc vào mũi không kiểm soát được khiến cô mờ cả mắt.","&nbsp;","Mặc dù đôi mắt của cô đỏ hoe, nhưng trên mặt cô vẫn lộ ra nụ cười yếu ớt.","&nbsp;","Cô từ từ đưa tay lên và đặt vào lòng bàn tay anh.","&nbsp;","Tông Triển Bạch nắm lấy tay cô, vòng tay cô vào lòng bàn tay, tay còn lại ôm Lâm Huệ Tinh chậm rãi bước vào hội trường.","&nbsp;","Có một tràng pháo tay chúc phúc nồng nhiệt.","&nbsp;","Cảnh tượng này quá ấm áp.","&nbsp;","Khiến mọi người khao khát và ghen tị.”","&nbsp;","Họ đi đến cuối, cuộc diễu hành đám cưới kết thúc, một giai điệu khác vang lên.","&nbsp;","Giọng điệu phía trước êm dịu, một giọng nói nhẹ nhàng chậm rãi vang lên."]