[" ","Không những là bọn họ, nhiều người đến dự đám cưới cũng ngạc nhiên, không ngờ Tông Triển Bạch đã có con rồi, lại còn đã lớn như vậy, bàn tán anh giấu quá kỹ.","&nbsp;","Có người tự nhiên muốn nâng ly chúc rượu cho Lâm Tử Lạp, Tông Triển Bạch đều uống thay, ai cũng không nói gì, Lâm Tử Lạp là phụ nữ mang thai, chuyện phụ nữ mang thai không được uống rượu cũng là lẽ thường tình, nên mọi người đều hiểu.","&nbsp;","Tông Triển Bạch không ở một bàn quá lâu, nói vài câu lại đi sang bàn khác, đều là đối tác và bạn bè, trên bàn này còn có Lý Kì Duệ nữa.","&nbsp;","Lý Kì Duệ cầm ly rượu lên, cười nói: “Chẳng trách lại giấu kỹ như thế, có người vợ xinh đẹp như vậy, nếu là tôi thì tôi cũng sẽ giấu.”","&nbsp;","“Chúc mừng, chúc mừng.” Thống đốc Đường cũng bưng rượu lên, Tông Triển Bạch chạm ly với bọn họ.","&nbsp;","“Hôm khác chúng ta sẽ gặp nhau.” Thống đốc Đường biết rằng hôm nay Tông Triển Bạch phải tiếp nhiều người, vì vậy ông ấy không chiếm quá nhiều thời gian.","&nbsp;","Tông Triển Bạch nói một cách tự nhiên: “Được, tôi sẽ thu xếp.”","&nbsp;","Cũng có một số người đến chào hỏi, đều là những người có tiếng tăm, cũng phải nói vài câu xã giao.","&nbsp;","“Bà Tông có hứng thú muốn đến câu lạc bộ của chúng tôi không?” Một bà vợ họ Vương hỏi. Câu lạc bộ này là nơi tụ tập của những quý bà giàu có, chơi bài, buôn chuyện, kết nối tình cảm, tình bạn và mọi người có thể giúp đỡ nhau kinh doanh.","&nbsp;","Đàn ông chiến đấu bên ngoài mang lại cho họ một cuộc sống tươi sáng và tươi đẹp, bọn họ có thể giúp chồng mở rộng công việc làm ăn hết mức.","&nbsp;","Lâm Tử Lạp từ chối khéo léo: “Không được rồi, tôi còn phải chăm sóc hai đứa trẻ, tôi không có thời gian.”","&nbsp;","Mặc dù người đó nói một cách tế nhị, nhưng cô cũng biết đó là loại hội nhóm nào.","&nbsp;","Rõ ràng bây giờ Tông Triển Bạch không cần cô làm ăn buôn bán nữa, sợ cô sẽ gây rắc rối cho anh, hơn nữa cô cũng không có hứng thú.","&nbsp;","Bà Vương vẫn muốn thuyết phục cô, dù sao thì cô cũng là vợ của Tông Triển Bạch. Nếu bạn có mối quan hệ tốt với cô, có thể giúp chồng bà ta làm ăn.","&nbsp;","“Nhà cô chắc là cũng có người giúp việc chứ, cô cũng không cần làm gì cả, nhìn cô quyến rũ như vậy, chủ tịch Cảnh Hạo sẽ không để cô làm gì đâu.”","&nbsp;","Lâm Tử Lạp có một trái tim mạnh mẽ, nhưng dáng vẻ khi mang thai gầy gò, làn da trắng nõn, trông con rất trẻ lại hơi thanh tú nên bà Vương miêu tả cô là quyến rũ.","&nbsp;","Tông Triển Bạch muốn chắn cho cô, Lâm Tử Lạp nắm tay anh, cô có thể xử lý chuyện như vậy, nhìn bà Vương: “Tôi suy nghĩ hơi truyền thống, tôi nghĩ trách nhiệm của mình là phải giúp chồng chăm sóc con cái, người đàn ông mới có thể yên tâm làm việc bên ngoài, bà có nghĩ vậy không?”","&nbsp;","Lâm Tử Lạp rõ ràng đã từ chối. Bà Vương vẫn muốn nói chuyện, nhưng chồng bà Vương đã chặn lại: “Nhà chúng tôi đúng là không yên tâm được, chủ tịch Cảnh Hạo đừng để ý.”","&nbsp;","Tông Triển Bạch không nói gì, đối phương đang suy nghĩ gì anh đều biết, may mà Lâm Tử Lạp thông minh, trực tiếp chặn lại.","&nbsp;","Bà Vương không phục , cho rằng cái cớ mà Lâm Tử Lạp lấy ra không được hợp lý cho lắm, bây giờ là thời đại nào rồi, còn giúp chồng dạy con chứ? Đây có phải là chuyện cười không?","&nbsp;","“Tôi còn trẻ, xin hãy tha thứ cho tôi nếu tôi làm không tốt.” Lâm Tử Lạp thấy vẻ mặt bà Vương hơi khó coi vì mình từ chối, giả vờ như không nhìn thấy, cười nói.","&nbsp;","“Không có, không có.” Chủ tịch Vương thay thay vợ mình trả lời Lâm Tử Lạp.","&nbsp;","Nói chuyện thêm vài câu nữa, Lâm Tử Lạp kéo Tông Triển Bạch rời khỏi bàn, thấp giọng hỏi anh: “Tô Trạm ở chỗ nào vậy?”","&nbsp;","Cô muốn Tần Nhã gặp Tô Trạm, nhưng anh ta không ngồi ăn cùng bàn với Thẩm Bồi Xuyên và Quan Kình.","&nbsp;","“Anh không biết, có lẽ cậu ấy trốn trong góc nào đó.” Tông Triển Bạch nói rằng hôm nay có quá nhiều người, khó tìm được Tô Trạm trong đám người.","&nbsp;","“Anh gọi điện cho anh ấy đi, hôm nay là ngày cưới của bọn mình mà anh ấy không thèm ló mặt đến, em không vui lắm.”","&nbsp;","Tông Triển Bạch quay đầu lại liếc nhìn Tần Nhã, ý trong lời nói của Lâm Tử Lạp đã rõ ràng.","&nbsp;","Đám cưới của chính mình còn nghĩ đến chuyện của người khác, điều này thật sự không nói nổi.","&nbsp;","Anh ghé sát tai Lâm Tử Lạp và nói với âm lượng chỉ có cô nghe được.","&nbsp;","Lâm Tử Lạp nghe xong thì cảm thấy cũng khả thi, vậy nên là gặp mặt cũng không thể giải quyết được vấn đề, chỉ khi Tô Trạm biết tình trạng của Tần Nhã thì mới có thể giải quyết triệt để.","&nbsp;","Cô lại nhìn về phía Tần Nhã: “Em chắc đói bụng rồi, đi ăn cơm trước đi, sau đó chờ chị ở phòng nghỉ, chị có chuyện muốn nói với em.”","&nbsp;","Tần Nhã gật đầu: “Được rồi.”","&nbsp;","Cô ấy quay người và đi về phía Thẩm Bồi Xuyên đang ngồi.","&nbsp;","Cuối cùng họ đến bàn nơi Nhà họ Văn và Tông Khải Phong đang ngồi, Thiệu Vân và Trang Kha Nguyệt cũng ở bàn này, họ đều là những người lớn tuổi và là những người có những ân oán trước kia."]