[" ","Tần Nhã, tôi thật sự xin lỗi, là do tôi khiến em chồng chất vết thương, khiến em đau lòng mất đi con cái. Tôi cũng rất đau khổ, nếu như không phải do tôi khốn nạn thì bây giờ tôi cũng đã sắp làm ba rồi.","&nbsp;","Mỗi khi trời tối người ngủ yên, tôi thường nghĩ nếu tôi có thể mất trí nhớ thì tốt rồi, như thế thì sẽ không phải đau khổ như thế này.","&nbsp;","Ông trời cho tôi cơ hội nhưng tôi không biết nắm bắt.","&nbsp;","Nếu có cơ hội làm lại, tôi chắc chắn sẽ chăm sóc tốt cho em, sẽ không để em phải chịu một chút tổn thương nhỏ nào.","&nbsp;","Nắm tay em mãi mãi đến già.","&nbsp;","Nếu như em còn hận tôi thì xin em hãy cứ tiếp tục hân đi, ít nhất như thế thì trong lòng em vẫn còn nhớ đến tôi.","&nbsp;","Tần Nhã, là em cho tôi biết cái gì gọi là khắc cốt ghi tâm, dù đã làm tổn thương đến lòng tự ái của em thì tôi vẫn không có tự trọng muốn níu kéo em về.","&nbsp;","Dù lúc nào em cũng buông lời độc ác với tôi thì trong lòng tôi cũng rất ấm áp.","&nbsp;","Tần Nhã, trước kia tôi nói với em rất nhiều nhưng lại không làm tròn lời hứa.","&nbsp;","Tần Nhã à, tôi rất khó chịu, thật sự rất khó chịu.","&nbsp;","Không có lời nào có thể diễn tả được cảm nhận của tôi ngay lúc này.","&nbsp;","Anh ấy cứ ở chỗ này như thế đến năm giờ sáng, cho dù nhắm mắt lại cũng chưa từng ngủ, trong lòng suy nghĩ rất nhiều chuyện.","&nbsp;","Tô Trạm sợ cô ấy phát hiện ra mình, dù rất không nỡ buông tay cô ấy ra nhưng anh ấy vẫn phải buông tay Tần Nhã ra, vì nắm quá lâu trên trong lòng bàn tay đều là mồ hôi.","&nbsp;","Anh ấy nghiêng người khẽ hôn lên trán Tần Nhã: “Tôi yêu em, mãi mãi cũng sẽ không thay đổi.”","&nbsp;","Nói xong, Tô Trạm đứng dậy nhìn Tần Nhã mấy giây đến khi không phát hiện ra dấu vết cô ấy đã tỉnh lại thì mới trả ghế về chỗ cũ, sau đó lặng lẽ rời đi.","&nbsp;","Vào giây phút cửa phòng đóng tạm, ngón tay của cô gái mà Tô Trạm cho là đã ngủ say lại khẽ nhúc nhích, trên tay vẫn còn giữ lại độ ấm của anh ấy.","&nbsp;","Tần Nhã mở to mắt nhìn về phía trần nhà, trong lòng có nhiều đau khổ cũng không có chỗ để kể ra, cô ấy chỉ có thể một mình yên lặng chịu đựng.","&nbsp;","Đây là kiếp số thuộc về cô ấy, cô ấy không thể thay đổi, việc duy nhất cô ấy có thể làm là vượt qua nó, sau đó cố gắng sống tiếp.","&nbsp;","Về phần tình cảm, e là cô ấy không có sức lực và can đảm dây dưa vào nữa.","&nbsp;","Cô ấy đã từng nói với Lâm Tử Lạp rằng cô ấy vẫn tin tưởng vào tình yêu chỉ là lý do để Lâm Tử Lạp không phải nghĩ ngợi nhiều.","&nbsp;","Chứ cô ấy nào còn có can đảm nói chuyện yêu đương nữa chứ?","&nbsp;","Mất đi đứa trẻ, cơ thể không hoàn chỉnh, trái tim cũng đã lạnh.","&nbsp;","Sắc trời ngày càng sáng lên, đêm tối qua đi, ánh nắng chiếu vào lại bắt đầu một ngày mới tươi đẹp.","&nbsp;","Tần Nhã từ từ nhắm mắt lại, cô ấy không muốn bị ai phát hiện ra bản thân không ngủ cả một đêm.","&nbsp;","Hơn sáu giờ, vú Vu và dì Vương đã thức dậy. Tay nghề nấu cơm của dì Vương rất tốt, vú Vu cũng coi như đã lui khỏi vị trí phòng bếp. Bữa sáng là do dì Vương chuẩn bị, vú Vu chỉ nói cho chị ta một ít thói quen của người trong nhà mà thôi.","&nbsp;","Tông Ngôn Thần dậy sớm nhưng Tông Ngôn Hi lại không dậy sớm được như thế, cô bé sẽ ngủ nướng, dù cho có tỉnh dậy cũng sẽ nằm trên giường.","&nbsp;","Trên lầu, Lâm Tử Lạp cũng đã thức dậy, nghĩ đến Tô Trạm ở đây nên cô cũng chuẩn bị rời giường. Cô vừa mới vén chăn lên đã bị ai đó nắm lại, chân anh đè lên người cô: “Ngủ tiếp đi.”","&nbsp;","Lâm Tử Lạp quay đầu nhìn anh: “Trời sáng rồi, còn nữa, anh lấy chân của anh ra.”","Tông Triển Bạch giả vờ như không nghe thấy, anh vẫn ôm cô tiếp tục ngủ.","&nbsp;","Lâm Tử Lạp nhíu mày: “Em thật sự muốn chụp lại cái bộ dạng lười biếng này của anh, để gửi đến công ty cho nhân viên của anh nhìn thấy.”","&nbsp;","Tông Triển Bạch di chuyển lại gần người cô, anh mang theo giọng nói khàn khàn như vừa mới tỉnh ngủ ghé vào tai cô nói: “Thế em có muốn anh cởi hết quần áo ra cho em chụp lần nữa không?”","&nbsp;","Lâm Tử Lạp: “…”","&nbsp;","Những câu từ xấu hổ như vậy mà anh cũng nói ra được thì không biết nên miêu tả anh thế nào đây.","&nbsp;","“Đừng làm ồn, em thật sự không buồn ngủ nữa.” Lâm Tử Lạp nghiêm túc nói: “Em đi xuống nhìn xem Tô Trạm anh ấy đã say cả đêm hôm qua, Tần Nhã cũng không biết đã ngủ hay chưa nữa.”","&nbsp;","Trước kia nhìn Tần Nhã rất kiên quyết, nhưng khi nhìn thấy ánh mắt cô ấy vào ngày hôm qua, hình như thái độ của cô ấy đối với Tô Trạm cũng không phải vô tình như vẻ bề ngoài.","&nbsp;","“Ôi” Cô thở dài một hơi, không biết phải làm sao mới có thể giúp đỡ bọn họ, làm thế nào mới có thể khiến cho mối quan hệ của bọn họ trở nên tốt đẹp hơn đây."]