[" ","Cô tắm rửa gội đầu xong, tẩy trang sạch sẽ, mặc bộ đồ ngủ hai mảnh màu đỏ, khoác một chiếc áo choàng bên ngoài, nằm nửa người trên giường, Tông Triển Bạch sấy tóc cho cô, tóc còn chưa khô mà đã ngủ say rồi.","&nbsp;","Tông Triển Bạch thở dài, anh đã cố gắng tạo bầu không khí khi cô đi tắm, anh cũng đã sẵn sàng, dù sao thì đêm tân hôn mà không làm gì thì thật sự có cảm giác không bình thường, ai mà ngờ được, vậy mà cô lại lập tức ngủ say.","&nbsp;","Anh nghĩ, đây chắc chắn phải chuyện chưa từng có trong đêm tân hôn, nếu chuyện này mà truyền ra ngoài, khẳng định là sẽ nói anh có vấn đề.","&nbsp;","Nhìn vẻ mặt yên lặng ngủ say của Lâm Tử Lạp, anh nghĩ là ôm đi ngủ cũng được rồi.","&nbsp;","Tông Triển Bạch tạm dừng hết các công việc, nên không cần dậy sớm, ngủ một giấc dài, khó mà có thời gian nghỉ ngơi tốt như này.","&nbsp;","Khi Lâm Tử Lạp tỉnh dậy thì đã hơn chín giờ, có rèm che trong phòng, nên khi tỉnh dậy cũng bị không ánh sáng làm chói mắt, cô vừa muốn động đậy lại phát hiện có người ôm mình vẫn đang ngủ say, nếu như bình thường, buổi sáng lúc cô tỉnh dậy thì anh đã dậy rồi, đa số là cô lười biếng nằm trên giường không muốn dậy,&nbsp; hôm nay cô lại dậy trước anh.","&nbsp;","Anh nhắm chặt hai mắt, thở nhẹ nhàng, lồng ngực rộng lớn nhấp nhô đều đặn, nằm trong vòng tay anh khiến người ta cảm thấy an toàn, Lâm Tân Giai vươn tay sờ má, lông mày và mắt của anh, người đàn ông này thật sự rất đẹp, lúc anh yên lặng nằm ngủ trông cực kỳ mê người, Cô nâng cằm lên, hôn lên môi anh, vừa định rời đi, đầu cô đã bị giữ chặt, sau đó là giọng nói vừa tỉnh ngủ khàn khàn trầm ấm: “Hôn rồi mà lại muốn đi?”","&nbsp;","“Vậy thì anh muốn thế nào?” Lâm Tử Lạp mím môi, ở khoảng cách gần như vậy gần như hai môi chạm vào nhau khi nói chuyện.","&nbsp;","Tông Triển Bạch xoay người đè cô xuống dưới, vuốt tóc và sờ chán cô, trầm giọng hỏi: “Em còn mệt không?”","&nbsp;","Đêm hôm qua cô ngủ rất ngon, cô lắc đầu nói: “Em không mệt.”","&nbsp;","Ngay khi vừa nói xong, anh đã lập tức hôn và vén quần áo của cô lên.","&nbsp;","Tránh cho cô bị áp lực dưới phần bụng, anh đỡ toàn bộ cơ thể cô lên, dùng sức ở phần dưới của mình, anh xoay người mình lên người cô và hòa quyện với cô.","&nbsp;","Đột nhiên trong đó có chút đau đớn, sau đó quen dần thì trở nên thoải mái, Lâm Tâm Nhiên cau mày, môi khẽ mở ra, phát ra tiếng thở dốc nhẹ.","&nbsp;","Từ khi Lâm Tâm Ngôn mang thai, mỗi lần anh ở bên cô, anh đều kiềm chế, lần này anh cũng kiềm chế, nhưng so với lần trước, anh có vẻ như mất đi lý trí.","&nbsp;","Khi mọi chuyện kết thúc, Lâm Tử Lạp ngã quỵ xuống, cô nằm trên giường không muốn cử động, cảm thấy hai chân như không phải của mình nữa.","&nbsp;","Thậm chí không muốn nói gì, tất cả đều ướt và nhớp nháp, cô cũng không dọn dẹp, cứ như vậy nằm đấy.","&nbsp;","Tông Triển Bạch tắm rửa sạch sẽ mồ hôi trên người, mặc quần áo sạch sẽ vào, cả người vô cùng sảng khoái.","&nbsp;","Anh lấy khăn ướt lau người cho Lâm Tử Lạp, cô cũng không nhúc nhích, mắt nhắm hờ.","&nbsp;","“Em mệt mỏi thì nghỉ ngơi đi, hôm nay anh sẽ ở cùng em.” Tông Triển Bạch lau sạch người cho cô và dọn dẹp giường.","&nbsp;","Cô cũng không trả lời, nhưng rõ ràng là nghe được lời anh nói, cơ thể khẽ nhúc nhích, tìm được một vị trí thoải mái thì nhắm mắt ngủ.","&nbsp;","Hai tiếng sau đó cô đã tỉnh dậy, Tông Triển Bạch gọi người mang đến cho cái gì đó để ăn.","&nbsp;","Anh mang đến giường cho cô ăn, Lâm Tử Lạp dụi dụi mắt: “Em còn chưa rửa mặt đánh răng.”","&nbsp;","“Ăn xong rồi làm cũng được.” Lâm Tử Lạp trừng mắt nhìn anh: “Không phải tại anh, em làm sao ngủ dậy muộn như này được chứ?","&nbsp;","“Được rồi, tất cả là lỗi của anh. Lần sau anh sẽ kiểm soát thời gian, giờ đang đói bụng rồi, ăn một chút đi đã.” Tông Triển Bạch bưng mâm đồ ăn lên giường.","&nbsp;","Buổi sáng cũng chưa ăn gì, lúc này cô thật sự rất đói, Tông Triển Bạch đưa cốc sữa cho cô, cô uống hai ngụm xong sau đó đặt cốc xuống, cầm thìa lên ăn bát cháo tôm, trứng rán và một ít hoa quả.","&nbsp;","“Ăn xong thì lúc nữa chúng ta đi xem phim đi.” Tông Triển Bạch nhìn cô ăn, cầm khăn giấy lau miệng cho cô.","&nbsp;","Lâm Tử Lạp gật đầu.","&nbsp;","Biết là bọn họ “tân hôn”, vậy nên điện thoại của họ không có ai gọi tới.","&nbsp;","Sau khi ăn xong Lâm Tử Lạp tắm rửa sạch sẽ, Tông Triển Bạch đưa cho cô quần áo, chúng đều là đồ mới, anh đã chuẩn bị trước cho Lâm Tử Lạp.","&nbsp;","Lâm Tử Lạp tắm rửa sạch sẽ, thay quần áo xong xuôi rồi Tông Triển Bạch ôm cô đi ra ngoài.","&nbsp;","Tông Triển Bạch đề nghị đi xem phim. Thực ra thì xem phim không phải mục đích chính của anh, mục đích chính là tận hưởng bầu không khí mờ ám của rạp chiếu phim. Ban ngày rạp chiếu phim không có nhiều người, trong phòng có rất nhiều ghế trống, Tông Triển Bạch và Lâm Tử Lạp ngồi ở trong góc hàng cuối cùng, Tông Triển Bạch ôm cô.","&nbsp;","Cô nép vào vòng tay anh.","&nbsp;","Trong suốt thời gian phim chiếu, Tông Triển Bạch có lẽ không biết nội dung phim là gì, bởi vì liên tục hôn môi Lâm Tử Lạp."]