[" ","Nghe được lời của anh nói, Thẩm Bồi Xuyên liền nhướng mày. Nói năng kiểu gì thế? Vậy há chẳng phải anh cũng sẽ gián tiếp trở thành anh em với Đại Bạch rồi ư?","&nbsp;","Tô Trạm nghĩ thầm trong lòng, nếu như không có trái tim thì sẽ không có tình cảm, mà không có tình cảm thì cũng sẽ không cảm giác được tư vị của đau lòng nữa.","&nbsp;","“Chú trở thành anh em với Đại Bạch thì không phải sẽ biến thành chó luôn ạ?”","&nbsp;","Lâm Huệ Tinh lại không nghe ra được thâm ý trong lời nói của Tô Trạm.","&nbsp;","Tô Trạm mỉm cười:","&nbsp;","“Con không phát hiện ra dì Yến Yến của con rất ghét chú à? Nếu như có thể làm cho dì ấy vui vẻ thì đừng có nói là làm chó, cho dù là làm cháu trai cũng được nữa là.”","&nbsp;","Thẩm Bồi Xuyên vốn vì chuyện của Tang Du mà tâm trạng chẳng có chút hứng thú nào, thế nên vẫn luôn im lặng không nói một lời nào. Dù vậy nhưng những chuyện xảy ra ở đây cũng không vì thế mà ngã ngũ được.","&nbsp;","Vì để tạo không gian cho Tô Trạm với Tần Nhã ở riêng với nhau, anh liền nói với hai đứa trẻ:","&nbsp;","“Hay là chúng ta ra ngoài đi lang thang xung quanh có được không?”","&nbsp;","Hai đứa trẻ xua tay cùng một lúc:","&nbsp;","“Bọn con muốn quay về phòng nghỉ ngơi.”","&nbsp;","Đi dạo ở bên ngoài cả một ngày thì cũng sớm đã mệt chết rồi. Thẩm Bồi Xuyên liền nói:","&nbsp;","“Chú đi cùng với các con.”","&nbsp;","Không ra ngoài mà trở về phòng cũng tốt, chỉ cần không phải ở trong phòng khách nữa là được.","&nbsp;","“Chú Bồi Xuyên, chú cũng mệt rồi ạ?” Lâm Huệ Tinh hỏi.","&nbsp;","Thẩm Bồi Xuyên nói:","&nbsp;","“Ừ, chú cũng mệt rồi, thế nên các cháu có thể cho chú nghỉ ngơi ở trong phòng các cháu một lúc được không?”","&nbsp;","“Đương nhiên là có thể rồi ạ.” Lâm Huệ Tinh xách đồ của chính mình lên, thân thiết dắt tay Thẩm Bồi Xuyên về phòng của mình.","&nbsp;","Lâm Tinh Tuyệt đương nhiên cũng thức thời mà trở vào trong phòng theo hai người. Cậu cũng có đồ để mua, đó là một mô hình mô phỏng đường đua xe điều khiển từ xa. Vào đến trong phòng, cậu cũng không đi nghỉ luôn mà lại ngồi trên thảm trải sàn, tháo chiếc hộp đựng ra, bắt đầu lắp ghép các đường ray.","&nbsp;","Thẩm Bồi Xuyên nằm trên chiếc ghế sô pha dựa lưng vào cửa sổ. Lâm Huệ Tinh nằm bò trên giường, chơi đùa cùng đống túi xách và búp bê của mình. Bầu không khí rất là hài hòa, so với bầu không khí ở dưới phòng khách liền thấy khác nhau một trời một vực rồi.","&nbsp;","Tô Trạm nhìn Tần Nhã mà rất muốn hỏi một câu, rốt cuộc muốn tôi phải làm sao thì cô mới chịu tha thứ cho tôi, mới cho tôi một cơ hội đây?","&nbsp;","Trong lòng anh biết rõ làm vậy là không lí trí chút nào. Cho dù anh có hỏi đi chăng nữa, thì cũng chỉ như chọc thêm vào thái độ hiện giờ của Tần Nhã đối với anh mà thôi, cô chắc chắn sẽ nói: “Tôi sẽ không bao giờ tha thứ cho anh.”","&nbsp;","Cô đã thực sự cắt đứt quan hệ với anh rồi.","&nbsp;","“Chúng ta cứ nhất định phải như thế này mới được sao? Không thể hoà bình yên ổn mà nói chuyện được à?”","&nbsp;","Tần Nhã cười giễu một tiếng:","&nbsp;","“Tôi chỉ có thể yên ổn, hoà bình với người tôi thích mà thôi. Xin lỗi nhé, anh không phải người tôi thích, lại cứ luôn luôn thích xuất hiện ở trước mặt tôi, khiến tâm trạng tôi thực sự rất tồi tệ. Trong tình trạng tâm trạng cực kì tồi tệ như vậy, tôi không có mắng chửi té tát vào mặt anh thì cũng coi như là đã rất hiền lành dịu dàng rồi.”","&nbsp;","“Cô coi tôi…”","&nbsp;","“Tô Trạm, tôi mong anh không cần nói những lời kỳ lạ trước mặt tôi, tôi không có thời gian nghe.” Nói xong, cô đi vào bếp muốn giúp vú Vu làm cơm chiều.","&nbsp;","Hai tay Tô Trạm nắm thật chặt, nhưng trên mặt vẫn nở nụ cười: “Cô thế này là muốn tránh mặt tôi sao? Nếu thật sự buông tay thì cô hẳn là có thể bình thản đối mặt với tôi, cô thế này thật dễ dàng khiến người ta hiểu lầm.”","&nbsp;","“Anh nực cười thật đấy!” Tần Nhã lạnh giọng.","&nbsp;","Tô Trạm bỗng nhiên đứng lên, hai tay chống vào hai tay vịn của của ghế, cụp mắt xuống đối diện với tầm mắt của cô: “Đúng vậy, tôi thật nực cười!”","&nbsp;","Tần Nhã cố gắng giữ bình tĩnh, cô nói: “Mời anh tránh ra cho!”","&nbsp;","Nghe thấy tiếng của Tần Nhã, vú Vu ngó ra nhìn xem, thấy là Tô Trạm thì làm bộ như không nghe được gì.","&nbsp;","Dì Vương thấy bà không đi ra ngoài, bèn nói: “Không phải cô Tần Nhã vừa gọi chị à? Sao chị không ra ạ?”","&nbsp;","Vú Vu ra dấu nói nhỏ với dì Vương rồi nhỏ giọng nói: “Hiện tại tôi không thể đi ra được.”"]