[" ","Tang Du nói: “Tôi đi ngay.”","&nbsp;","“Chờ đã, để tôi đi, cô cứ chờ ở đây đi.” Vương Ổn kéo cô ấy lại.","&nbsp;","Tang Du không muốn làm phiền anh ta quá nhiều, nhưng thái độ của cô rất kiên quyết, nói: “Cảm ơn.”","&nbsp;","Vương Ổn cười nhẹ với cô: “Không có chi.”","&nbsp;","Ngay sau đó Thẩm Bồi Xuyên đã được đưa đến bệnh viện, có ba chiếc giường khác trong phòng bệnh, tất cả đều là bệnh nhân ở trọ, cũng như những người đi cùng giường, quần áo họ thay, và bữa trưa họ ăn. Mùi nước khử trùng ở một phường như thế này đã được coi là tốt rồi.","&nbsp;","Dù sao thì điều kiện cũng khó khăn.","&nbsp;","Sau khi thu xếp xong, Tang Du yêu cầu họ quay trở lại: “Tôi ở đây là được rồi, các anh cứ về trước đi, các học sinh vẫn ở ngoài sân, không thể không có người.”","&nbsp;","“Để hiệu trưởng trở về đi, tôi sẽ ở đây với cô.” Vương Ổn nói.","&nbsp;","Tăng Vũ vẫn cảm thấy tiếc nuối: “Anh về đi, một mình tôi ở đây là đủ rồi, ở đây không có chỗ nghỉ ngơi.”","&nbsp;","Thật sự không có chỗ nào để nghỉ ngơi ở đây cả, anh ta suy nghĩ một hồi rồi nói: “Thôi, không sao đâu, khi nào cô có chuyện gì thì cứ gọi tôi.”","&nbsp;","Tang Du nói: “Được rồi.”","&nbsp;","Mỗi giường bệnh đều được trang bị ghế, nhưng không có giường đi kèm, Tang Du thấy vết thương trên đầu của Thẩm Bồi Xuyên đã được băng bó, trên cổ vẫn còn vết máu khô chưa rửa sạch, cô ấy đi mua một chậu và một chiếc khăn, dùng nước ấm lau sạch cho anh, thuận tiện lau mặt và lau tay cho anh.","&nbsp;","Sau đó, cô ấy luôn ở lại phòng bệnh và không ra bên ngoài.","&nbsp;","Buổi tối cô ấy không đói nên đi mua nước, tiếp tục ngồi trên giường nhìn anh ấy.","&nbsp;","Cô ấy ngủ gục bên giường vào nửa đêm.","&nbsp;","Buổi sớm phố vắng lặng, khi ánh ban mai đầu tiên rọi qua những đám mây như đánh thức những con người đang say ngủ, phố phường tấp nập người qua lại, việc buôn bán đồ ăn sáng của những gánh hàng rong trở nên khởi sắc hơn.","&nbsp;","Thẩm Bồi Xuyên từ từ mở mắt ra, một khung cảnh xa lạ đập vào mắt anh ấy.”","&nbsp;","Anh ấy vừa mở mắt ra nhưng vẫn không thích ứng được với ánh sáng, nhắm rồi lại mở ra vài lần mới tỉnh táo được. Anh ấy nhớ là mình đã bị rơi xuống sông, sau đó bị bị một cái thuyền gỗ của ai đó đụng vào, rồi lại bị đánh, bây giờ nghĩ lại anh ấy vẫn cảm thấy đằng sau gáy của mình ê ẩm.","&nbsp;","Anh ấy cử động muốn ngồi dậy để nhìn xung quanh, anh ấy nhớ ra người đàn ông đó đã đánh mình vì sợ anh ấy, làm sao người đàn ông đó có thể đưa mình đến bệnh viện chứ? Điều này không bình thường chút nào.","&nbsp;","Khi định cử động chân, thì chân của anh ấy đang bị đè xuống, nhìn xuống thì thấy một khuôn mặt quen thuộc.","&nbsp;","Tại sao cô ấy lại ở đây?","&nbsp;","Có lẽ vì quá đột ngột nhìn thấy cô ấy nên tim anh ấy đập nhanh.","&nbsp;","Dâu Tằm chậm rãi tỉnh dậy, nhìn thấy Thẩm Bồi Xuyên đang nhìn mình, cô ấy dụi dụi mắt ngạc nhiên nói: “Anh tỉnh rồi à?”","&nbsp;","Thẩm Bồi Xuyên nhìn cô ấy một lúc lâu mới nói: “Làm thế nào mà em, làm thế nào mà em lại xuất hiện ở đây?”","&nbsp;","“Anh đã bị ngất và được học sinh của tôi nhìn thấy, tôi đã đưa anh đến bệnh viện. Phải là tôi hỏi anh mới đúng, tại sao anh lại ở đây?” Tang Du ngồi dậy xoa xoa cánh tay đang tê của mình nói: “Đầu anh còn đau không, có đói bụng không?”","&nbsp;","Thẩm Bồi Xuyên không nói lời nào, chỉ như vậy nhìn cô ấy, và hỏi: “Tại sao lại nghỉ học?”","&nbsp;","Tang Du cụp mắt xuống: “Tôi không muốn học nữa.”","&nbsp;","Trước kia đã từng rất cố gắng vì mẹ, và muốn trở thành người xứng đáng ở bên cạnh anh ấy, sau này khi mẹ mất, rồi lại nghe những lời của cục trưởng Tống nói, đã làm cô ấy hiểu được là cho dù mình cố gắng đến như thế nào cũng không thể trở thành người trợ giúp được cho anh ấy.","&nbsp;","Cô ấy không biết mình sẽ phải vì ai mà cố gắng nữa, đột nhiên cô ấy mất hết động lực, cuộc sống cũng mất đi phương hướng.","&nbsp;","Sau khi hết hoang mang, cô ấy mong những kiến ​​thức mình đã học được sẽ không vô ích nên cô ấy về đây làm giáo viên, không thu học phí, trước đó cô ấy đã dành dụm được một số tiền, vừa làm giáo viên, cô ấy vừa dạy thêm online cho học sinh cấp hai, học sinh cấp ba tham gia vào lớp học trực tuyến để cô ấy kiếm thêm thu nhập, cô ấy dùng tiền dạy thêm này để mua sách vở bài tập cho học sinh, một phần thì chi tiêu cho cuộc sống.","&nbsp;","Cô ấy tuy không giàu có nhưng tính toán chi tiêu tốt, sẽ không tiêu tiền ngẫu hứng, sống ở nông thôn chi tiêu cũng không đắt, vậy nên cô ấy cũng để dành được một ít.","&nbsp;","“Trường đại học tốt như vậy mà lại bỏ qua, thật đáng tiếc.” Thẩm Bồi Xuyên không thể hiểu được suy nghĩ của cô ấy.","&nbsp;","Tang Du nở nụ cười: “Anh cũng không phải là cha mẹ của tôi, không quản tôi được, bây giờ anh bị làm sao đây.”","&nbsp;","Sau khi rời thành phố B, cô ấy đã đổi số điện thoại di động của mình, và ngay cả những người bạn cùng lớp thân thiết với cô ấy cũng không liên lạc được nữa."]