[" ","Cục trưởng Tống nhíu mày, “Chưa điều tra rõ ràng, tại sao lại không thể tham gia vào nhiệm vụ?”","&nbsp;","Không thể tham gia nhiệm vụ không phải tương đương với đình chỉ chức vụ công tác hay sao, là rất nghiêm trọng đó.","&nbsp;","“Đương nhiên phải đình chỉ chức vụ, điều tra rõ ràng rồi mới có thể tham gia vào nhiệm vụ.” Nhân viên thanh tra nói với giọng giải quyết việc chung.","&nbsp;","Cục trưởng Tống muốn nói lại thôi, Thẩm Bồi Xuyên đã ngăn anh lại và nói: “Tôi chấp nhận mọi cuộc điều tra.”","&nbsp;","Những việc anh không làm, anh không sợ bị điều tra.","&nbsp;","“Rất tốt. Trong thời gian này, vui lòng giữ điện thoại luôn mở. Khi chúng tôi cần sự hợp tác của anh. Chúng tôi cần phải liên hệ được với anh càng sớm càng tốt.”","&nbsp;","Thẩm Bồi Xuyên nói rằng anh đã biết.","&nbsp;","Sau khi những người thanh tra rời đi, Cục trưởng Tống nhìn anh hỏi: “Đây là chuyện gì vậy?”","&nbsp;","Thẩm Bồi Xuyên suy nghĩ một chút, “Có lẽ có người cố ý trừng phạt tôi đây mà.”","&nbsp;","“Cậu đã đắc tội với người ta rồi à?” Cục trưởng Tống hỏi.","&nbsp;","Thẩm Bội Xuyên lướt qua những người anh đã tiếp xúc trong đầu, trong lòng anh đã đoán được đại khái là người có thể ra tay lớn như vậy hẳn là Cố Bắc đi.","&nbsp;","“Chắc vậy rồi.” Anh nói.","&nbsp;","Cục trưởng Tống đau đầu vì tức giận, “Cậu, cậu muốn tôi nói gì về cậu đây, cậu không phải là người bốc đồng, sao có thể đắc tội với người ta vậy?”","&nbsp;","Thẩm Bồi Xuyên không nói.","&nbsp;","Cục trưởng Tống thở dài, “Tôi sẽ cố gắng hết sức để giúp cậu.”","&nbsp;","“Cảm ơn anh.” Thẩm Bồi Xuyên chân thành nói.","&nbsp;","“Cảm ơn cái quái gì. Tôi cũng không phải là thanh tra, tôi không thể giúp được gì nhiều cho cậu đâu.” Cục trưởng Tống tức giận bỏ mũ ra. Anh ta hiểu rõ Thẩm Bồi Xuyên nhất. Cậu ta sẽ không làm chuyện nhận hối lộ này, nhưng bây giờ có người muốn chỉnh cậu ta, rõ ràng là người rất có quyền thế.","&nbsp;","Việc anh ta có thể làm là có hạn.","&nbsp;","Nếu không xử lý tốt chuyện lần này, chắc chắn sẽ ảnh hưởng không nhỏ đến sự nghiệp của Thẩm Bồi Xuyên.”","&nbsp;","Cục trưởng Tống ra chào hỏi Thẩm Bồi Xuyên rồi ngồi xuống:","&nbsp;","“Kể cho tôi nghe đi, cậu đã đắc tội với người như thế nào rồi?”","&nbsp;","Thẩm Bồi Xuyên cũng ngồi xuống nói:","&nbsp;","“Có thể là Cố Bắc.”","&nbsp;","Cục trưởng Tống cảm thấy hơi mơ hồ một chút. Cố Bắc? Anh ta chưa bao giờ nghe qua tên của người này.","&nbsp;","Thẩm Bồi Xuyên nói là Cố Bắc của nhà họ Cố ở thành phố B. Lúc này Cục trưởng Tống mới hiểu ra người này là ai:","&nbsp;","“Cậu đã đắc tội với cậu thiếu gia được ông Cố nuông chiều đến mức không biết trời cao đất dày rồi sao?”","&nbsp;","“Đúng vậy ạ.” Thẩm Bồi Xuyên hạ thấp con mắt xuống.","&nbsp;","“Cậu không phải là người thích đi gây chuyện cơ mà, tại sao lại đắc tội với cậu ta cơ chứ?” Cục trưởng Tống rất hiểu Thẩm Bồi Xuyên, cậu ra không phải loại người thích đi tranh đua và háo thắng. Hơn nữa cái cậu Cố Bắc kia cũng không có liên quan tới Thẩm Bồi Xuyên trong công việc. Cố Bắc cũng không phải nhân viên của nhà nước, căn bản không thể nào nảy sinh mâu thuẫn lẫn nhau trong công việc. Nếu như vậy chỉ có một lí do duy nhất chính là xảy ra xung đột ở phương diện cuộc sống rồi.","&nbsp;","Thẩm Bồi Xuyên cũng không giấu diếm Cục trưởng Tống:","&nbsp;","“Bạn gái của một người bạn của tôi bị anh ta bắt đi rồi, chính là do chuyện lần trước xảy ra ở ngôi chùa đó. Tôi đang điều tra anh ta, đoán chừng là anh ta cũng biết tôi đang điều tra anh ta nên mới hãm hại tôi.”","&nbsp;","Cục trưởng Tống cũng rất bất đắc dĩ, ông Cố là người có mối quan hệ vô cùng rộng rãi, cũng giúp được không ít người giỏi giang có thể phất lên. Nếu như ông ta muốn ra tay làm sụp đổ một ai đó thì cũng không phải là chuyện khó khăn gì.","&nbsp;","“Tôi không sao, cùng lắm thì tôi không làm nữa là được.” Thẩm Bồi Xuyên có chút không thèm để ý mà nói. Tất nhiên là anh ta sẽ cảm thấy nuối tiếc, nhưng nếu như thực sự không thể làm được nữa, vậy anh ta cũng phải chấp nhận mà thôi.","&nbsp;","Cục trưởng Tống trừng mắt nhìn anh ta, rõ ràng là không đồng ý với cách xử lý này của anh:","&nbsp;","“Lúc trước cậu nói với thuộc hạ của tôi những lời như thế nào rồi? Bây giờ còn dám nói là không làm nữa, chẳng có chuyện gì to tát?”","&nbsp;","Thẩm Bồi Xuyên đương nhiên không muốn như vậy, nhưng việc bị điều tra sắp tới quả thực không phải là chuyện có thể đem ra đùa giỡn."]