[" ","Vào ngày cưới, Tông Triển Bạch đã tặng hai nghìn phong bao lì xì cho tất cả nhân viên của tập đoàn Vạn Việt.","&nbsp;","Bây giờ mọi người cực kỳ nhiệt tình, kính trọng gọi vợ của anh là bà Tông.","&nbsp;","Trước đây Tông Triển Bạch không tổ chức đám cưới với cô, mọi người đều biết mối quan hệ giữa cô và Tông Triển Bạch, nhưng họ không dám nói ra một cách tự nhiên.","&nbsp;","Giờ thì người cả nước đều biết rồi.","&nbsp;","“Đến đây ngồi đi, ở đây có chỗ.” Thư ký của Tông Triển Bạch đã dọn một bàn cho mình, cũng là chỗ trống trải nhất.","&nbsp;","Lúc trước Tông Triển Bạch bận rộn đã nhiều lần ăn cơm ở đây, mọi người cũng đã quen rồi, nhưng đây là lần đầu tiên vợ của chủ tịch tới.","&nbsp;","Có người nói: “Chỗ này cũng rất rộng, ngồi ở đây cũng được.”","&nbsp;","“Mọi người không cần khách khí, chúng tôi ngồi chỗ này cũng được.” Lâm Tử Lạp mỉm cười, cùng Tông Triển Bạch ngồi cạnh thư ký.","&nbsp;","Lúc đầu là thư ký nói trước, ngồi ở đây là thích hợp nhất.","&nbsp;","Mọi người đều có ấn tượng tốt về Lâm Tử Lạp, cô rất dễ gần, không tự cao tự đại, bây giờ cô và Tông Triển Bạch cùng nhau xuất hiện trong nhà ăn của công ty, mọi người đều rất nhiệt tình và tôn trọng.","&nbsp;","Bữa cơm Lâm Tử Lạp ăn cũng không yên, sau bữa ăn mọi người đều đến chào hỏi.","&nbsp;","“Thật sự giờ mới quen được việc cuối cùng chủ tịch của chúng ta đã có vợ, thật vui mừng” Quan Kình cũng đi tới sau khi ăn xong, đi đến chỗ Lâm Tử Lạp chào hỏi, chỉ có anh ấy mới dám trêu chọc như vậy.","&nbsp;","Trong lòng thở dài, người này trước kia anh ấy không thích, bây giờ lại cực kỳ được lòng người, đúng là ánh mắt của anh ấy không được tốt.","&nbsp;","Vì vậy anh ấy mới không thể làm ông chủ được, chỉ có thể làm việc cho ai đó thôi.","&nbsp;","Tông Triển Bạch ngẩng đầu nhìn anh ấy: “Cậu không bận gì sao?”","&nbsp;","Quan Kình ngượng ngùng cười: “Tôi chỉ qua đây chào hỏi một chút thôi.”","&nbsp;","Trước khi đi còn nói với Lâm Tử Lạp: “Cô nhìn xem, toàn là như vậy chèn ép tôi.”","&nbsp;","Lâm Tử Lạp mỉm cười, và khi anh ấy rời đi, cô huých vào Tông Triển Bạch một cái: “Về sau hãy đối xử với cấp dưới của anh tốt một chút.”","&nbsp;","“Đừng nghe cậu ấy nói lung tung.” Tông Triển Bạch hừ lạnh.","&nbsp;","Lâm Tử Lạp ở công ty một ngày, buổi tối Lâm Huệ Tinh gọi điện đến nói rằng cô bé sẽ đi ăn tối với họ, sau giờ làm việc bọn họ đón con gái rồi đi đến nhà hàng.","&nbsp;","Khi bọn họ đến thì Tô Trạm đã đến rồi.”","&nbsp;","Tông Triển Bạch kéo ghế cho Lâm Tử Lạp, và khi cô ngồi xuống, anh kéo một chiếc ghế khác và ngồi xuống với con gái.","&nbsp;","Tô Trạm nhìn đồng hồ rồi nói: “Thẩm Bồi Xuyên vẫn chưa tới, cậu ta mời khách mà lại đến muộn.”","&nbsp;","“Chắc anh ấy bận cái gì đó nên đến muộn một chút.” Lâm Tử Lạp nói. Thẩm Bồi Xuyên mà cô biết cũng không phải là người lề mề.","&nbsp;","“Bạn gái của cậu ấy, sẽ là ai đây? Không phải người yêu cũ của cậu ấy rời khỏi thành phố B rồi sao? Chị dâu, chị có biết là ai không?” Tô Trạm đột nhiên nhớ tới lần trước nhìn thấy anh ấy trên xe của một người phụ nữ, chẳng lẽ là người phụ nữ đó sao? “","&nbsp;","“Không phải là Tang Du sao?” Lâm Tử Lạp hỏi.","&nbsp;","Tô Trạm lắc đầu: “Cô gái kia đi rồi…”","&nbsp;","“Con biết, con đã nhìn thấy.” Lâm Huệ Tinh cắt ngang lời Tô Trạm nói, đắc ý khi chính mình là người nhìn thấy đầu tiên, tuy rằng ấn tượng cực kỳ tệ!","&nbsp;","“Thật không?” Tô Trạm cười hỏi: “Nhìn có đẹp không?","&nbsp;","Lâm Huệ Tinh suy nghĩ một lúc: “Cũng đẹp.”","&nbsp;","Cho dù có đẹp đến đâu, nếu đã có ấn tượng xấu thì mọi thứ đều vô dụng.","&nbsp;","Lâm Huệ Tinh hoàn toàn gạt bỏ xinh đẹp ra một bên, chỉ nhớ là cô ta không tốt.","&nbsp;","Về phần vì sao không tốt, cô bé cũng không rõ ràng, mà chỉ đơn giản là không thích người này.","&nbsp;","Hai người đi từ cửa nhà hàng vào.","&nbsp;","“Chúng tôi mời khách mà lại đến muộn, thật sự xin lỗi.” Sắc mặt Thẩm Bồi Xuyên không được tốt cho lắm, anh cảm thấy Tống Nhã Hinh rất cứng đầu, sắp đến giờ hẹn rồi mà lại còn về nhà thay quần áo cho nên mới đến muộn.","&nbsp;","“Hôm nay anh giới thiệu em với bạn bè, em mà không mặc đẹp thì chẳng phải là làm cho anh mất mặt sao?” Tống Nhã Hinh biết rằng đến muộn là không hay, nhưng cô ta nghĩ rằng nếu mà đi gặp bạn bè của Thẩm Bồi Xuyên, cô ta muốn chuẩn bị cho mình thật tốt."]