[" ","Cô đưa tay móc túi quần của anh, chạm vào chiếc điện thoại đang rung, sau khi lấy ra, cô đã thấy tên Tô Trạm hiển thị trên màn hình.","&nbsp;","Nghĩ đến chuyện hôm nay, nụ cười của Lâm Tử Lạp biến mất, nhìn Tông Triển Bạch nói: “Là Tô Trạm.”","&nbsp;","“Em nghe đi.” Tông Triển Bạch nói.","&nbsp;","Lâm Tử Lạp ừm một tiếng, kéo xuống trả lời: “A lô.”","&nbsp;","Cô cảm thấy phía bên kia hơi dừng lại một chút, có lẽ cảm thấy kỳ lạ khi cô nghe điện thoại: “Là chị dâu sao?”","&nbsp;","Lâm Tử Lạp trả lời “ừm”.","&nbsp;","“Tôi đang ở đồn cảnh sát, chị bảo Cảnh Hạo đến bảo lãnh cho tôi.”","&nbsp;","Lâm Tử Lạp cau mày: “Sao anh lại làm ầm ĩ đến mức vào đồn cảnh sát rồi?”","&nbsp;","“Tôi đánh nhau với người ta.” Tô Trạm nhẹ giọng nói.","&nbsp;","“Chị biết rồi.”","&nbsp;","Bên kia “ừm” một tiếng rồi cúp máy.","&nbsp;","“Sao vậy?” Tông Triển Bạch hỏi, làm sao mà sắc mặt cô ấy không tốt lắm.","&nbsp;","Lâm Tử Lạp nói: “Tô Trạm đến đồn cảnh sát vì đánh nhau với ai đó, bảo anh đến bảo lãnh.” Lâm Tử Lạp nói.","&nbsp;","Cô lại đặt điện thoại vào túi anh, cởi tạp dề của anh: “Em đi cùng anh.”","&nbsp;","“Đừng đến đồn cảnh sát.” Đó không phải chỗ tốt.","&nbsp;","“Em phải đi xem, thật sự không yên tâm chút nào, đang yên đang lành thì sao lại đánh người? Có lẽ phần lớn nguyên nhân là vì Tần Nhã. Tần Nhã đã chuẩn bị tâm lý đủ rồi. Tuy rằng không thoải mái, có chút thời gian vẫn có thể điều chỉnh, nhưng Tô Trạm thì khác, đối với anh ta chắc chắn là rất đột ngột.”","&nbsp;","Tông Triển Bạch gật đầu.","&nbsp;","Hai người bước ra khỏi phòng bếp, Lâm Tử Lạp nhờ dì Vương nấu ăn, còn vú Vu thì vào bếp chuẩn bị bữa tối sau khi hoàn thành công việc bên ngoài.","&nbsp;","“Tôi sẽ về sớm, mọi người cứ làm việc đi nhé.” Lâm Tử Lạp nói.","&nbsp;","Vú Vu nói: “Cô cứ yên tâm ra ngoài. Trong nhà có dì Vương và tôi có thể xử lý, cô không cần phải nhọc lòng đâu.”","&nbsp;","Lâm Tử Lạp mỉm cười nói “ừm”.","&nbsp;","Tông Triển Bạch cầm chìa khóa xe cùng cô ra ngoài, lên xe đi thẳng đến đồn cảnh sát.","&nbsp;","Lâm Tâm Ngôn do dự hỏi: “Chẳng phải giấu Tô Trạm cũng không hay cho lắm sao?”","&nbsp;","“Nếu người liên quan không muốn nói thì em đừng xen vào.” Dù mối quan hệ tốt đẹp đến đâu, cũng không thể lo cho chuyện tình cảm của người khác, kết quả tốt thì cũng thôi, nhưng nếu không tốt thì phải làm sao đây?","&nbsp;","Anh không muốn Lâm Tử Lạp can thiệp vào chuyện này.","&nbsp;","Lâm Tử Lạp hiểu ý anh, khẽ thở dài.","&nbsp;","Tông Triển Bạch nhìn cô: “Mỗi ngày em đừng vì chuyện của người khác mà thở dài như vậy. Đợi sinh con xong sẽ có nhiều chuyện để lo. Đừng quá lo lắng về chuyện của người khác. Ai cũng có cuộc sống của riêng mình.”","&nbsp;","Lâm Tử Lạp không khỏi cảm thấy buồn cười: “Mấy chuyện này đâu có liên quan đến nhau?”","&nbsp;","“Nghe anh đi.” Anh nói một cách độc đoán.","&nbsp;","Biết rằng anh đang làm điều này cho bản thân và các con của mình, cô nói: “Được rồi, em sẽ nghe lời anh.”","&nbsp;","Không bao lâu sau xe đã đỗ trước cổng đồn cảnh sát, Tông Triển Bạch xuống xe và Lâm Tử Lạp đi theo, cô cũng muốn biết chuyện gì đang xảy ra.","&nbsp;","Tông Triển Bạch nắm tay cô bước vào.","&nbsp;","Vốn dĩ chuyện không đến mức phải đến đồn cảnh sát như thế này, chuyện xảy ra ở những nơi như vậy cũng không có gì lạ, có thể nói là chuyện thường, một khách hàng thấy Tô Trạm bị đánh dã man nên đã gọi điện báo cảnh sát.","&nbsp;","Bây giờ quản lý, hai nhân viên bảo vệ và Tô Trạm đều đang bị thẩm vấn và ghi chép.","&nbsp;","Họ bước vào văn phòng và nhìn thấy Tô Trạm đang ngồi đó, trên người vẫn còn vết máu, vết thương trên đầu đã được xử lý đơn giản, Lâm Tử Lạp cau mày nhìn thấy trên băng gạc toàn là máu, bị thương nặng sao?","&nbsp;","Cô ngước nhìn Tông Triển Bạch."]