[" ","Lâm Tử Lạp đang ngồi trên ghế sô pha, mồ hôi nhễ nhại trên tay, khi ở trong xe, cô và Tông Triển Bạch nắm tay nhau quá chặt, trước đó, cô cảm thấy mình không có cảm giác với đám cưới.","&nbsp;","Nhưng đến ngày hôm nay, trong lòng cô bỗng có rất nhiều cảm xúc, vừa mong mỏi vừa có chút hồi hộp.","&nbsp;","Cô không biết mình đang lo lắng vì điều gì, chỉ cảm thấy rất lo lắng.","&nbsp;","Khi Tông Triển Bạch nắm tay cô, tâm trạng của cô rất phức tạp, cô nghĩ đến rất nhiều chuyện trong quá khứ, rõ ràng là một ngày hạnh phúc, nhưng ở trước mặt anh, cô lại muốn khóc.","&nbsp;","“Có em ở đây, chị đừng căng thẳng.” Tần Nhã thấy cô căng thẳng liền an ủi.","&nbsp;","Lâm Tử Lạp ngước nhìn cô ấy: “Em biết không? Chị tưởng chị đã quen rồi, nhưng thật ra chị vẫn luôn mong chờ ngày này.”","&nbsp;","Tần Nhã nói: “Đương nhiên, phụ nữ đều sống về tình cảm.”","&nbsp;","Hơn nữa, hôn nhân là một việc rất quan trọng của phụ nữ.","&nbsp;","Chẳng phải hôn nhân là lần thứ hai người phụ nữ được sinh ra sao?","&nbsp;","“Chị nên cảm thấy may mắn.” Tần Nhã nắm tay cô và nói: “Hầu hết mọi người kết hôn trước và sau đó trải qua cuộc sống hôn nhân, nhưng chị trải qua cuộc sống hôn nhân trước, và sau đó có một đám cưới hoành tráng như thế này. Như vậy chị giảm bớt rất nhiều rủi ro, nếu không ổn thì chị không cần phải kết hôn, vì vậy chị vẫn hạnh phúc.”","&nbsp;","Lâm Tử Lạp nhẹ nhàng cong khóe môi, cảm thấy cũng có lý.","&nbsp;","Cốc cốc!","&nbsp;","Lúc này có người gõ cửa phòng chờ.","&nbsp;","Tần Nhã đứng dậy mở cửa, một người phụ nữ mặc quần áo của nhân viên khách sạn đứng ở cửa: “Đây là cô Lâm Tử Lạp đúng không”","&nbsp;","Tần Nhã nói: “Ừ.”","&nbsp;","Người bên kia giống như tiếp viên khách sạn, cho nên Tần Nhã cũng không nghĩ nhiều.","&nbsp;","“Ồ, tôi có một món quà muốn đưa cho cô Tân Ngôn đây.” Người phục vụ đưa hộp quà cho cô ấy.","&nbsp;","Tần Nhã không trả lời, vừa định hỏi cô ta là ai gửi, liền nghe thấy một giọng nam: “Ai kêu cô gửi?”","&nbsp;","Thẩm Bồi Xuyên đi tới.","&nbsp;","Tông Triển Bạch sợ có chuyện không hay, bên phía nhà họ Cố cũng không có hành động gì, sợ có người xông ra làm phiền, vì vậy cả đám cưới đều được tuần tra nghiêm ngặt, Thẩm Bồi Xuyên phụ trách bên Lâm Tử Lạp, Tông Triển Bạch tin tưởng anh ấy.","&nbsp;","Để đám cưới diễn ra suôn sẻ, anh ấy đích thân đứng ra bảo vệ.","&nbsp;","Trùng hợp là Tần Nhã cũng muốn hỏi, sau khi nghe Thẩm Bồi Xuyên nói, cô ấy không hỏi nữa mà nhìn người phục vụ như thể đang đợi câu trả lời của cô ta.”","&nbsp;","Là một cô gái.” Người phục vụ nói.","&nbsp;","“Cô gái?” Tần Nhã tò mò, bên cạnh Lâm Tử Lạp có những ai, cô ấy là người biết rõ nhất, làm gì còn người bạn nào chưa đến?","&nbsp;","“Cô ấy có nói tên mình không?” Lâm Tử Lạp hỏi.","&nbsp;","Vì sự bất tiện của chiếc váy cưới, cô không đứng dậy và bước tới, nhưng cô vẫn nghe thấy lời nói của bọn họ.","&nbsp;","Cô cũng biết rất rõ rằng tất cả bạn bè của cô đều đã đến, và những người không thể đến đã chúc phúc cho cô qua điện thoại, không ai nói sẽ gửi quà.","&nbsp;","Cho nên đối với người không quen biết này, cô hết sức cảnh giác.","&nbsp;","Người phục vụ lắc đầu: “Cô ấy không nói tên, chỉ nhờ tôi gửi cái này.” Người phục vụ nói thật.","&nbsp;","“Cô ấy đưa đồ cho cô ở đâu vậy?” Thẩm Bồi Xuyên hỏi.","&nbsp;","Mọi nơi đều có người theo dõi, chỉ cần cô ta cung cấp manh mối, anh ấy cho rằng không khó để tìm ra người đã yêu cầu cô ta gửi nó.","&nbsp;","Người phục vụ chớp mắt và cảm thấy đằng sau ẩn chứa gì đó, họ rất nhạy cảm, như thể cô ta gửi một quả bom tới.","&nbsp;","Chờ đã, nó có phải là một quả bom không?","&nbsp;","Nghĩ đến đây, tay của người phục vụ run lên.","&nbsp;","Cô ta nuốt nước bọt: “Ở cửa Bắc, một cô gái xinh đẹp nói là bạn của cô dâu, nhờ tôi gửi quà cưới, tôi, tôi chỉ gửi đồ đến…”","&nbsp;","Sau khi nghe cô ta nói, Thẩm Bồi Xuyên lập tức gọi điện nhờ người theo dõi giám sát, truyền lệnh xong thì cúp điện thoại và lấy hộp quà từ nhân viên phục vụ.","&nbsp;","“Cô đi đi.”"]