[" ","Bỗng nhiên, Tô Trạm bóp cổ cô ấy, ép cô vào tường.","&nbsp;","Anh ấy gầm lên với Tần Nhã: “Em đang lừa tôi!”","&nbsp;","Tần Nhã vẫn tàn nhẫn: “Nếu anh không tin thì tôi có thể gọi ông ấy đến, hôn ông ấy trước mặt anh, hoặc anh muốn xem cảnh nóng, tôi đều có thể chứng minh cho anh thấy…”","&nbsp;","Tô Trạm cứ nhìn chằm chằm cô ấy như vậy, hốc mắt đỏ hoe dần dần hình thành một tầng nước, anh ta khàn giọng nói: “Tần Nhã, nếu em như vậy, giữa chúng ta thật sự kết thúc rồi.”","&nbsp;","“Tôi và anh sớm đã kết thúc rồi, là anh vẫn luôn nhìn không rõ mà thôi.” Hai tay cô ấy buông thõng bên người, siết chặt thành nắm đấm.","&nbsp;","Móng tay gần như đâm sâu vào lòng bàn tay, chỉ có đau đớn mới có thể làm cô ấy tỉnh táo, đau đớn mới có thể khiến cô ấy giữ nguyên khuôn mặt bình tĩnh.","&nbsp;","“Tôi, Tần Nhã, ngựa tốt không quay đầu ăn cỏ cũ, tôi và anh, tuyệt đối không có khả năng nào nữa!” Cô ấy nhấn mạnh từng chữ, vừa để tổn thương Tô Trạm, vừa tự dùng dao đâm vào trái tim mình.","&nbsp;","“Được, được, được, rất tốt.” Tô Trạm chậm chạp thu tay lại, mỗi một chữ tốt, anh ta tự nhủ với lòng, từ bỏ đi, từ bỏ đi, từ bỏ đi, anh nhanh chóng quay đầu đi, không muốn cho Tần Nhã nhìn thấy giọt nước rơi từ hốc mắt xuống.","&nbsp;","Anh quay lưng lại với Tần Nhã: “Sau này anh sẽ không quấn lấy em nữa, anh và em… đã hết duyên rồi.” Nói xong thì Tô Trạm lập tức cất bước rời đi.","&nbsp;","Tần Nhã bất động dựa vào tường, nhìn bóng lưng của anh ấy, mũi chua xót không giải thích được, như có một khối bông lớn mắc trong cổ họng, không thở được, chỉ có thể mở miệng ra để hít không khí,&nbsp;nước mắt cũng không ngừng tuôn ra ngoài.","&nbsp;","Tô Trạm không đi luôn mà quay về nhà hàng, càng giống như chứng minh cho Tần Nhã thấy, tim anh thật sự đã chết, dù có đối mặt với cô cũng sẽ không có dao động gì.","&nbsp;","Thiệu Vân đang kể khổ với Lâm Tử Lạp: “Tôi là hết cách mới đồng ý với cô ấy.”","&nbsp;","Lâm Tử Lạp biết, Tần Nhã quyết định rồi, nhất định sẽ tìm mọi cách để Thiệu Vân giúp cô diễn.","&nbsp;","Thiệu Vân lắc đầu: “Thực ra tôi không nguyện ý, như một câu nói đó, thà phá bỏ mười ngôi chùa chứ không nỡ phá bỏ một mối lương duyên, cô nói xem, cô ấy thực sự biến tôi thành người xấu rồi.”","&nbsp;","“Nếu cô ấy đã quyết định rồi, vậy chú giúp cô ấy đi.” Lâm Tử Lạp thở dài nói.","&nbsp;","Thiệu Vân chớp mắt: “Cô không khuyên nhủ cô ấy à?”","&nbsp;","“Khuyên không được.” Lâm Tử Lạp tại sao lại không nghĩ cô ấy với Tô Trạm ngồi xuống, từ từ nói chuyện?","&nbsp;","Nhưng Tần Nhã có nút thắt, thân thể có thiếu sót, cô ấy căn bản không nguyện ý đối mặt với tình cảm.","&nbsp;","Đừng nói là Tô Trạm, nếu là một người con trai rất ưu tú khác, cô ấy cũng sẽ không thoải mái nói về chuyện tình cảm.","&nbsp;","Không có cách nào.","&nbsp;","Trừ phi cô ấy tự mình hiểu rõ, người ngoài cuộc không giúp gì được.","&nbsp;","“Thật đáng tiếc, tôi thấy chàng trai trẻ đó rất tốt.” Thiệu Vân đưa ra đánh giá với Tô Trạm, mặc dù không biết rằng năng lực và tính cách, nhưng trước hết anh ta là một người không tệ.","&nbsp;","“Cũng chỉ có thể như vậy thôi.” Thiệu Vân không biết làm sao nói: “Tần Nhã với cậu ấy rốt cuộc đã xảy ra chuyện gì, mới thành ra như thế…”","&nbsp;","Lâm Tử Lạp nhìn thấy Tô Trạm bước vào, vỗ vào vai của Thiệu Vân một cái, Thiệu Vân lập tức biết cô ấy có ý gì, dừng lại chưa nói hết câu.","&nbsp;","Lúc này Tô Trạm đã điều chỉnh được bản thân, giống như không có chuyện gì xảy ra kéo ghế ngồi xuống.","&nbsp;","Dáng vẻ vô tâm cà lơ phất phơ: “Vẫn không gọi đồ ăn à?”","&nbsp;","Lâm Tử Lạp nhìn anh hai giây, thấy giống như không có chuyện gì, nhưng từ trên người anh ta tản ra hơi thở không thoải mái.","&nbsp;","Anh vẫy tay, gọi phục vụ: “Gọi món.”","&nbsp;","Phục vụ rất nhanh mang vài quyển menu đến.","&nbsp;","Anh cầm lấy một quyển, không ngẩng đầu hỏi: “Cảnh Hạo, anh mời khách phải không?”","&nbsp;","Tông Triển Bạch nhìn anh ta một cái, ừm một tiếng.","&nbsp;","“Cái này, cái này, cái này, cái này, còn cái này.” Nói xong anh ta ngẩng đầu nhìn Lâm Tử Lạp: “Chị dâu, chị muốn ăn gì? Em gọi giúp chị.”","&nbsp;","Lâm Tử Lạp nhìn anh ta, nói: “Tùy ý, tôi cái gì cũng được.”","&nbsp;","Anh gọi thêm mấy món nữa, sau đó nhìn sang Tông Triển Bạch: “Anh thì sao? Tôi biết khẩu vị của anh, tôi giúp anh gọi.”","&nbsp;","Anh ta lại gọi thêm hai món nữa, người ngồi trong bàn đều biết anh đang thất tình, tâm trạng không được tốt, đều nghe theo anh ta."]