[" ","“Em dẫn Tần Nhã về trước đây.” Lâm Tử Lạp đi tới, đồ ăn ở đây cô ấy ăn không vào, chỗ này cũng không thích hợp ngồi lâu, Tần Nhã lại không muốn về biệt thự nên cô ấy sẽ dẫn Tần Nhã đi ra ngoài giải buồn một trận.","&nbsp;","Tông Triển Bạch nói: “Anh đưa em đi.”","&nbsp;","Anh lo lắng cho Lâm Tử Lạp, chính bản thân cô còn là phụ nữ có thai cần người chăm sóc, anh sợ cô bị mệt.","&nbsp;","Lúc này Tần Nhã chắc chắn không muốn bên người có quá nhiều người, nên Lâm Tử Lạp từ chối:","&nbsp;","”Bây giờ chúng ta không có trở về nhà, có thể sẽ ra ngoài đi dạo một chút, em đặt một gian phòng trong khách sạn Định Quân Lan cho chú hai, anh đưa chú ấy đi nghỉ ngơi đi.”","&nbsp;","Ban đầu cô muốn đưa Thiệu Vân tới biệt thự, nhưng biệt thự không còn phòng trống, hai người giúp việc còn có phòng Tông Khải Phong và của Trình Dục Ôn, còn có Tần Nhã và bọn nhỏ, phòng còn lại chính là phòng sách và nhà kho, cũng không chuẩn bị được thêm phòng nào nữa nên cô mới đặt một khách sạn sang trọng cho chú hai.","&nbsp;","Thiệu Vân vẫy tay: “Nói cho chú biết hướng đi là được, người lớn như chú đây còn cần người đưa sao, coi chú là con nít à.”","&nbsp;","Lâm Tử Lạp cười nói: “Chú hai, giữa trưa người không ăn được gì, đói bụng thì gọi đồ ăn thêm trong khách sạn nha, ban đêm con sẽ bày tiệc mời khách.”","&nbsp;","“Yên tâm đi, chú có thể tự chăm sóc chính mình, con đi chăm sóc Tần Nhã đi, các con có bận gì thì bận đi, không cần để ý tới chú đâu.” Thiệu Vân hoàn toàn bày ra dáng vẻ hào phóng:","&nbsp;","“Chỉ cần con nói địa chỉ biệt thự cho chú, đêm nay chú tự mình đi tới.”","&nbsp;","Tính cách Thiệu Vân như vậy, Lâm Tử Lạp liền nói địa chỉ cho chú ấy xong thì đi với Tần Nhã.","&nbsp;","Về phần Tông Triển Bạch có đưa Thiệu Vân hay là tự mình Thiệu Vân về khách sạn cô cũng không biết nữa.","&nbsp;","“Chúng ta đi xem phim có được không?” Lâm Tử Lạp nói.","&nbsp;","Tần Nhã không nói tiếng gì.","&nbsp;","Lâm Tử Lạp than thở ra một hơi: “Chị mang thai, cũng không thể cùng em uống rượu được, nếu như em khó chịu vậy chị thay em nói chuyện với Tô Trạm nha.”","&nbsp;","Tần Nhã lắc đầu: “Không cần, em quyết định rồi thì sẽ không hối hận, chỉ là khi dứt bỏ có hơi đau đớn chút thôi.”","&nbsp;","Lâm Tử Lạp thở dài: “Chị có thể hiểu được tâm trạng của em, nhưng không biết an ủi em thế nào.”","&nbsp;","“Vậy chị đi theo em một chút đi”&nbsp; Cô ấy lôi kéo cánh tay Lâm Tử Lạp rồi nói.","&nbsp;","Lâm Tử Lạp gật đầu, giữa trưa rất nóng nhưng đi bộ dưới cây ngôn đồng rậm rạp lại thấy không quá nóng.","&nbsp;","Khi Tần Nhã đã quyết định thì cũng đã chuẩn bị đủ tâm lý chỉ cần thêm chút thời gian để tiêu hóa nó mà thôi.","&nbsp;","Cô ấy tin tưởng mình có thể chịu nổi, đã từng khổ sở như vậy vẫn có thể kiên trì tới bây giờ, hiện tại nhất định cũng làm được.","&nbsp;","So với những nỗi khổ mà cô ấy đã chịu thì những gì Tô Trạm chịu cũng không tốt hơn chút nào.","&nbsp;","Sau khi rời khỏi nhà hàng, Tô Trạm đi uống rượu một mình.","&nbsp;","Một người kêu liền mấy chai rượu ngoại, Tô Trạm thường xuyên tới chỗ này cho nên quản lý thấy anh ta liền biết, nhìn anh ta một mình đi uống rượu giải buồn thì đi lên nói:","&nbsp;","“Tôi gọi thêm phụ nữ cho cậu nhé?”","&nbsp;","Tô Trạm tiếp tục rót rượu vào ly, giống như không nghe thấy lời quản lý nói.","&nbsp;","“Một mình cậu uống nhiều rượu như vậy cũng chán, ở đây của tôi có mấy cô nàng khả năng uống rượu rất tốt, gọi một hai cô tới uống cùng cậu nha, dù sao uống rượu một mình vẫn không bớt buồn bằng.”","&nbsp;","Tô Trạm cảm thấy người này giống như con ruồi vậy, tâm trạng anh ấy đã không tốt mà còn cứ lải nhải bên tai anh ấy nữa.","&nbsp;","“Con mẹ nó, anh có bị điên không? Tôi đến đây uống rượu, không phải đi tìm cô nào, ông đây có bệnh thích sạch sẽ được không? Con mẹ nó anh biến khỏi chỗ tôi ngay, đừng ở chỗ này làm phiền tới tôi!”","&nbsp;","Cuối cùng Tô Trạm nhịn hết nổi, đành bộc phát với tên quản lý cứ líu lo suốt.","&nbsp;","“Tôi không phải là thấy cậu uống rượu một mình đáng thương sao. Làm gì mà không biết lòng tốt của người khác vậy? Thật sự là chó cắn Lã Động Tân mà…”","&nbsp;","“Anh nói cái đồ chơi gì? Ai là chó?” Tô Trạm nhìn chằm chằm anh ta, trên huyệt thái dương nổi đầy gân xanh:","&nbsp;","“Anh mới là chó. Kêu một tiếng cho tôi nghe đi?”","&nbsp;","Quản lý cũng lạnh mặt: “Cậu uống nhiều rồi đó.”","&nbsp;","Nói xong cũng muốn đi, kết quả Tô Trạm cứ kéo anh ta lại: “Chửi xong thì muốn đi hả? Coi tôi là cái gì? Con rùa rụt cổ à?”"]