[" ","Một bác sĩ trong một cơ quan dịch vụ trong làng đã mang anh ấy đến một bệnh viện lớn sau khi khám bệnh.","&nbsp;","“Tôi làm gì có tiền?” Người đàn ông không cam lòng tiêu tiền, liền hỏi: “Cứ để như thế thì anh ta có thể sống được không?”","&nbsp;","“Tôi không chắc về điều này. Người Này bị thương ở đâu, tốt hơn hết nên đến bệnh viện lớn để chụp phim.” Bác sĩ đề nghị","&nbsp;","“Chỉ cần không chết là được.”","&nbsp;","Bác sĩ không thể ép buộc người khác, cho nên chỉ có thể rời đi, vừa đi tới cửa liền hỏi: “Anh ta gì của anh?”","&nbsp;","Người đàn ông cuống lên, trợn mắt nói: “Là họ hàng.”","&nbsp;","Bác sĩ gật đầu và bước ra khỏi cửa.","&nbsp;","Thẩm Bồi Xuyên đau đầu, nhưng anh ấy vẫn nghe rõ cuộc trò chuyện của họ, anh ấy dựa vào tường và bước ra ngoài: “Là anh đụng vào tôi đúng không?”","&nbsp;","Anh ấy nhớ rõ mình đã bất tỉnh sau khi bị một chiếc thuyền nhỏ đâm vào.","&nbsp;","Người đàn ông sửng sốt nhìn chằm chằm: “Anh, anh tỉnh rồi?”","&nbsp;","Thẩm Bồi Xuyên liếc nhìn căn phòng, dưới đất có những chậu lớn chậu bé, những chiếc túi, dưới đất còn dính nước và bùn, còn có những chiếc đinh vít đầy chậu.","&nbsp;","“Anh có điện thoại không?” Thẩm Bồi Xuyên hỏi, anh ấy cần liên lạc.","&nbsp;","Điện thoại di động của anh ấy đã bị đánh rơi từ lâu.","&nbsp;","“Anh định làm gì?” Người đàn ông vội vàng trốn tránh trách nhiệm: “Ai bảo anh ở dưới nước làm gì, đừng trách tôi.”","&nbsp;","“Tôi chỉ muốn gọi điện.” Thẩm Bồi Xuyên yếu ớt nói.","&nbsp;","“Anh đừng tưởng tôi dễ bị lừa.” Người đàn ông hiển nhiên không tin, Thẩm Bồi Xuyên vừa nói muốn gọi điện thoại, anh ta nghĩ chắc là đã gọi điện cho ai đó để bắt anh ta.","&nbsp;","Thẩm Bồi Xuyên thấy không thể nói chuyện với người này được nên quyết định tự mình ra ngoài tìm người, anh ấy cần nhanh chóng quay lại, nói với Tông Triển Bạch rằng Cố Bắc đã ra ngoài, để anh đề phòng, Cố Bắc sẽ trả thù anh","&nbsp;","Nhưng mà, vừa bước tới cửa, sau lưng đột nhiên đau nhức, quay đầu lại nhìn thấy người đàn ông trên tay cầm một thanh gỗ, hai tay nắm chặt, có chút run rẩy, anh ta giả vờ bình tĩnh mà nhìn chằm chằm: “Đừng tưởng tôi dễ lừa, anh đang định tìm người đến đây bắt tôi đúng không?”","&nbsp;","Trước mắt Thẩm Bồi Xuyên tối sầm lại, ngã xuống ngất xỉu.","&nbsp;","Người đàn ông đánh rơi cây gậy, anh ta có chút sợ hãi, anh ta sợ mình đánh chết người. Anh ta ta tự an ủi mình rằng hiện tại có rất nhiều người xấu, đột nhiên người này xuất hiện từ dưới nước, nhất định không phải người tốt, sau đó vác lên lưng ném xuống nơi không có người.","&nbsp;","Sau đó anh ta chạy về, thu xếp đồ đạc rồi bỏ trốn trong đêm.","&nbsp;","Anh ta sợ bị ai đó phát hiện giết người rồi phải ngồi tù, vậy nên nhân lúc còn sớm bỏ trốn.","&nbsp;","Đây là một ngôi làng hẻo lánh cách thành phố một trăm kilomet. Dân làng cũng chẳng giàu có gì, phần lớn thanh niên đã đi làm ăn xa, những người ở nhà là người già và trẻ em.","&nbsp;","Sau khi mẹ mất, cô ấy mất động lực kiếm tiền, sau khi chôn cất mẹ, cô ấy muốn ở lại quê hương tìm việc làm, nhưng người dân trong làng này luôn chỉ chi trỏ trỏ với cô ấy, thế là cô ấy lại rời đi.","&nbsp;","Trước đây, cô ấy từng đến làng này làm tình nguyện viên, biết ở đây nghèo, không ai muốn làm giáo viên nên cô ấy rời quê lên ngôi làng cách thành phố B hơn một trăm kilomet này để làm giáo viên.","&nbsp;","Bản thân cô xuất thân từ một nơi nghèo khó, biết những đứa trẻ nhà nghèo đi học khó khăn như thế nào, vì mẹ không thể làm chỗ dựa nên chỉ đặt hết hy vọng vào việc đi học.","&nbsp;","Trường này có năm lớp, tổng số giáo viên là ba người, ngoài cô ấy ra còn có hai người khác, một người là hiệu trưởng khoảng năm mươi tuổi, người kia là người trong làng về dạy học sau khi trúng tuyển đại học, vì trường ở thành phố lớn chưa mở nên anh ấy về dạy bọn trẻ, đợi qua một khoảng thời gian thì anh ấy sẽ đi.","&nbsp;","Tang Du dạy môn Ngữ văn cho lớp một và lớp hai, còn các lớp ba, lớp bốn, lớp năm thì dạy vẽ và hát.","&nbsp;","Buổi học đầu tiên của sáng nay của cô là môn Ngữ văn lớp hai. Vương Hạo Nam luôn có thành tích tốt, luôn tuân thủ kỷ luật thì hôm nay lại đi muộn.","&nbsp;","Ngay khi vừa bước vào lớp đã hét lên: “Cô giáo Tang Du, không hay rồi…”","&nbsp;","Tang Du chép lại những từ mới cần nhận dạng trong văn bản trên bảng đen, nói mà không quay đầu: “Ngồi xuống chỗ nghỉ ngơi một chút đã rồi nói sau.”","&nbsp;","Vương Hạo Nam vẫn đứng ở cửa, chống eo: “Trên đường đến trường em nhìn thấy một người chết.”","&nbsp;","Tang Du bỏ phấn xuống, nhíu mày: “Em đang nói cái gì vậy?”","&nbsp;","“Em nói, em nhìn thấy người chết.” Vương Hạo Nam gằn từng chữ.","&nbsp;","“Ở đâu?” Tang Du đi tới: “Dẫn cô đi xem.”"]