["<br>Từ ngoài cửa một cô gái với vòng hai khá to nhưng đi đứng cũng rất nhanh nhẹn hoàn toàn không có cảm giác cô ấy đang mang thai! thân thủ nhanh nhẹn vào nhà mọi người đổ dồn ánh mắt nhìn cô không ai khác chính là Tiểu Nhu! <br>\" Tôi biết Đồng Dao ở đâu \"<br>Lục Tư Thành đôi mắt sáng rực như tìm được báu vật bây giờ dù chỉ là một chút tin tức nhỏ về Đồng Dao cũng đủ để anh lo lắng! <br>\" Cô ấy ở đâu ? \"<br>Tất nhiên rất lo lắng cho Đồng Dao nhưng anh không thể để người khác nhìn thấy anh trông bộ dạng hớt hãi như thế này! chỉ có Đồng Dao mới có thể thấy được những điều đó thôi! <br>\" Phải! cô ấy đang ở nhà hoang đường xxx \"<br>\" Tại sao cô biết Đồng Dao ở đấy \"<br>Tiểu Thụy lên tiếng anh muốn xác nhận thông tin chính xác một lần nữa! <br> <br>\" Chuyện là thế này! \"<br>Hồi tưởng! <br>Lúc này Giản Dương về nhà thăm Tiểu Nhu thì đột nhiên có điện thoại! anh ra ngoài nghe nói chuyện có phần gấp gáp và hoảng hốt Tiểu Nhu thấy vậy nên đã nghe lén xem thử việc gì! cô biết được Đồng Dao đã bị bắt cóc không ai khác chính là Giản Thiên Vương! ông ta muốn uy hiếp Lục Tư Thành! <br>\" Nhu Nhu! anh có việc phải đi gấp! khi nào anh về sẽ đưa em đi khám thai! ngoan nhé \"<br>Giản Dương hôn nhẹ lên trán Tiểu Nhu sau đó gấp gáp đi đến nhà hoang! có lẽ anh cũng cảm thấy lo lắng cho Đồng Dao đơn giản vì họ đã từng có hôn ước mà! Tiểu Nhu biết Đồng Dao là người tốt hơn nữa còn đối xử với cô vô cùng tốt nên cô quyết định đến gặp Lục Tư Thành! <br>Kết thúc hồi tưởng! <br>\" Mọi chuyện là vậy! Lục Tư Thành anh mau đến đó đi! Giản Thiên Vương không phải là người tốt! anh hiểu những gì tôi nói mà \"<br>Lục Tư Thành gật đầu sau đó lên xe gấp rút đạp chân gas chạy thẳng đến nhà hoang! Tiểu Thụy cùng Ngải Giai cũng báo cảnh sát và huy động vệ sĩ chạy theo Lục Tư Thành! Kim Dương đỡ Tiểu Nhu qua ghế ngồi có thai đứng lâu sẽ không tốt hơn nữa cô còn thấy Tiểu Nhu khá lo lắng! tất nhiên người cô lo chính là Giản Dương! <br>\" Yên tâm đi! Giản Dương không làm gì sai! anh ấy không có tội! tất cả là do Giản Thiên Vương! anh ấy sẽ trở về với mẹ con cô \"<br><br>Kim Dương nắm tay Tiểu Nhu an ủi cô một phần giúp cô giảm bớt căng thẳng! Ngải Giai đi đến bên cạnh vỗ nhẹ vai Kim Dương ý bảo cô đừng lo lắng Đồng Dao sẽ không sao! nhưng anh không nhận lại được gì ngoài sự thờ ơ lạnh lùng của Kim Dương! từ hôm ở Bắc Kinh trở về Kim Dương dần như không muốn nói chuyện với Ngải Giai điều đó làm anh khá lo lắng! <br>Căn nhà hoang lúc này không khí vô cùng ảm đạm! Giản Thiên Vương cùng Giản Dương đang đối đáp căng thẳng! Đồng Dao cũng chẳng lên tiếng vì cô không muốn nói chuyện với loại người như Giản Thiên Vương! <br>\" Ba! ba đang làm gì vậy! sao ba lại bắt cóc Đồng Dao! như vậy là phạm pháp đấy \"<br>Giản Dương lên tiếng chất vấn ba mình trong chuyện tình cảm tuy anh không tốt nhưng anh chưa từng làm điều gì ác như ba mình! <br>\" Con có biết vì nó mà ba đã mất tất cả không từ chiếc ghế chủ tịch An Vũ đến cả công ty Giản An cũng đã phá sản! \"<br>Giản Dương lúc này mới biết công ty đã phá sản đáy mắt hiện rõ sự ngạc nhiên! <br>\" Sao! sao lại phá sản \"<br>Giản Thiên Vương cười chua chát trách tại sao con trai mình lại khờ khạo như vậy! sao anh không giống ông được một tí nào vậy! <br>\" Lục Tư Thành! chính là Lục Tư Thành đã cho người điều tra tất cả nó muốn dồn ba vào đường cùng! được ba bắt người phụ nữ của nó xem nó làm thế nào \"<br>Ông ta đi đến vươn tay định tát Đồng Dao thì!.<br><br>"]