["<br>Ngồi trên chiếc máy bay…tâm tư mệt mỏi…cả đêm hôm qua cô chẳng ngủ được…thao thức về anh mãi…nghĩ xem anh đang muốn làm gì…nhưng không nghĩ rằng…anh sẽ tìm mình nhanh đến vậy…anh sẽ làm gì mình…do quá mệt nên cô đã thiếp đi…Tiểu Thụy đích thân đưa cô đến Bắc Kinh<br>Cô đã gọi báo cho Trình Thiên…không nói rõ lý do…chỉ nói là cô có việc gấp phải đến Bắc Kinh ngay trong hôm nay…Trình Thiên ậm ừ! anh cũng thừa biết lý do Đồng Dao đến Bắc Kinh là gì…nhưng mãi vẫn không biết người đàn ông kia là ai…chỉ biết anh ta rất quyền lực<br>Sau một chuyến bay dài…cuối cùng cũng đến Bắc Kinh…Tiểu Thụy đưa cô đến khách sạn…<br>\" Sao lại đến đây \" cô thắc mắc hỏi…cô cứ tưởng mình sẽ đến nhà riêng của anh…<br>Tiểu Thụy \" Chủ tịch bảo tôi đưa cô đến đây…chủ tịch bảo anh ấy có việc…cô lên phòng đợi anh ấy \"<br>Đồng Dao cầm lấy thẻ phòng…gương mặt buồn sầu…tâm tình mệt mỏi…lên đến phòng…đập vào mắt cô là căn phòng xa hoa! tráng lệ…chỉ thua kém căn phòng ở Thâm Quyến…<br> <br>Vứt túi xách sang sofa…kéo màn che ánh sáng…bật đèn ngủ…nằm lên giường! cảm giác nhẹ nhàng…cô từ từ chìm vào giấc ngủ…<br>Căn phòng có hương thơm nhè nhẹ! mùi oải hương! đưa cô nhẹ nhàng vào giấc ngủ! cô ngủ một mạch đến tối! buổi tối! khi xong tất cả công việc! anh trở về phòng! nhìn thấy người con gái đang ngủ! vẻ mặt không chút cảm xúc! bước vào nhà tắm! một lúc sau! bước ra chỉ với chiếc khăn quấn ngang hông<br>Anh bước lên giường! nằm cạnh Đồng Dao! bây giờ nhìn kỹ! anh mới thấy! người con gái này khi ngủ rất đáng yêu! hai má căng phồng như đưa trẻ tám tuổi! đôi môi mọng! hàng mi dày dài! gương mặt hoàn mỹ đến từng centimet<br>Đồng Dao mơ màng! cảm thấy môi mình có chút ướt át! mở mắt ra xem! thấy người đàn ông trên người chỉ quấn mỗi chiếc khăn tắm đang đè lên người cô! quấn quýt đôi môi mãi không rời! Đồng Dao bất ngờ! người đàn ông này! sao lại không mặc quần áo! anh ta đang muốn làm gì<br>Một lúc sau! đôi môi đỏ ửng! dấu hôn còn đó! Lục Tư Thành buông bỏ đôi môi! Đồng Dao thở dốc! như vừa mới lấy lại được sự sống! <br>\" Anh! anh đang muốn làm gì \" giọng cô khẽ run! cô thừa biết người đàn ông này đang muốn làm gì! <br><br>\" Tôi muốn làm gì! em còn không biết hay sao! \"<br>Đôi mắt chực chờ nhìn nhau! tận sâu trong thâm tâm! anh như thấy được sự sợ hãi của người con gái này! đôi mày khẽ chau đi! hai tay bấu chặt drap giường! <br>\" Có nhớ tôi không \"<br>Câu hỏi này như đánh trúng tim Đồng Dao! họ chỉ gặp nhau hai lần! và chỉ một lần xảy ra quan hệ! nhưng từ khi anh đi! cô có cảm giác thiếu đi một thứ gì đó! lòng mình vô cùng trống rỗng! bây giờ anh lại hỏi cô như thế! khác nào đang muốn dụ dỗ! <br>Lục Tư Thành nhìn Đồng Dao một hồi lâu! cô không nói gì! nhưng gương mặt đã đỏ lên! thấy cô ngại ngùng như thế! anh khẽ nhếch mép! bàn tay hư hỏng bắt đầu cởi từng cúc áo của cô! bàn tay Đồng Dao nắm lấy tay anh! đôi chân mày chau lại! <br>Đồng Dao không dám làm người đàn ông này tức giận! một khi anh ta tức giận! hậu quả sẽ rất khó lường! cô đành buông tay! bất lực nhìn về tấm màn chắn ngang cửa sổ! từng món đồ được anh vứt xuống sàn lạnh! chiếc áo sơ mi! áo lót! chiếc váy dài! cơ thể hoàn hảo trước mặt chỉ còn chiếc quầ.n lót che đi nơi thần bí<br>Hai bầu ng.ực căn tròn như hai quả đồi! nh.ũ hoa hồng hào tựa như hai quả đào nhỏ mà lắc lư! tiếp xúc với không khí lạnh! làm nó dựng đứng lên! cơ thể cô như đang khiêu khích anh!.<br><br>"]