["<br>Đồng Dao hơi khựng lại vì lời nói của Lục Tư Thành…chồng sắp cưới…anh ta đang muốn nhắc đến Giản Dương sao…<br>\" Không…không phải vậy…tôi với anh ta đã kết thúc rồi…không còn liên quan gì nữa \"<br>Đồng Dao lắc đầu…anh nâng cằm cô lên…không cho cô trốn tránh<br>\" Vào ăn tối \"<br>Lục Tư Thành rất tự nhiên dắt tay cô vào bàn ăn…trên bàn đủ loại thức ăn…nhìn như thế cô mới biết mình đang đói…bây giờ đã là 9 giờ tối…cô đã ngủ cả ngày! bây giờ đói là chuyện đương nhiên<br>Tại sao cô lại ngủ lâu đến thế…ánh mắt dò xét đặt lên người đàn ông đối diện…vì sao anh lại bỏ thuốc ngủ vào ly nước…người đàn ông gắp thức ăn vào trong bát cô…<br>\" Em muốn hỏi gì \"<br>Lục Tư Thành quá nhạy bén…chỉ cần nhìn sơ qua anh đã biết cô đang muốn hỏi gì…cô và anh tiếp xúc chưa được một ngày…nhưng có vẻ anh rất hiểu cô…chực chờ mấy giây cô mới nói ra suy nghĩ của mình…<br> <br>\" Trong…trong ly nước có thuốc ngủ \"<br>\" Phải \"<br>Đồng Dao không ngờ người đàn ông này lại trơ trẽn đến mức như vậy…một chút chột dạ cũng không có<br>\" Tại sao lại bỏ thuốc tôi \"<br>\" Muốn em nghỉ ngơi \"<br>Đúng là từ ngày hủy hôn với Giản Dương…cô chưa được ngủ ngon…câu trả lời khiến cô động lòng…không hỏi gì nữa mà tiếp tục ăn cơm…trong đầu chợt loé lên một suy nghĩ<br>\" Điện thoại của tôi đâu \"<br>Bây giờ cô mới nhớ đến…một ngày không liên lạc…chắc chắn Kim Dương đang lo lắng cho cô<br>\" Ngày mai tôi sẽ trả cho em \"<br>Người đàn ông này thật độc đoán…ngay cả điện thoại của cô cũng muốn giữ…nghe đến đây cô liền tức giận<br>\" Tại sao không phải bây giờ…anh trả điện thoại lại cho tôi \"<br>Lời nói vừa dứt…trong lòng cô có chút hối hận…nhìn lên người đàn ông trước mặt mình…anh ta không tỏ vẻ giận dữ…ngược lại còn rất thích thú<br>\" Yên tâm mọi chuyện tôi đã sắp xếp hết rồi…còn bây giờ…việc quan trọng của em là phải thực hiện nhiệm vụ của một tình nhân \"<br>Nhiệm vụ của tình nhân…đôi môi khẽ run lên…cô làm gì còn tâm trạng nghĩ đến việc lấy lại điện thoại chứ…ánh mắt dồn hết về người đàn ông…vừa dứt câu anh đã lập tức bế cô lên phòng…vứt xuống giường<br>Anh đè lên người…thân người Đồng Dao bé nhỏ bị Lục Tư Thành áp chế…Đồng Dao hoảng sợ! không biết mình sắp đối mặt với chuyện gì…một nụ hôn thô bạo…anh ôm lấy eo…bàn tay siết chặt không cho cô có cơ hội chống cự…<br><br>\" Cởi đồ cho tôi \"<br>Anh lưu luyến thoát khỏi đôi môi…đặt tay cô lên hàng nút áo…Đồng Dao tay run rẩy…tháo từng chiếc cúc…tháo đến đâu…cơ bắp săn chắc hiện rõ đến đó…thấy cô chậm chạp anh liền ngồi dậy cởi luôn quần…Đồng Dao quay mặt sang hướng khác<br>Trước khi quay không quên nhìn lén cơ bắp săn chắc của anh…một thân người trầ.n trụi đè lên người Đồng Dao<br>\" Quay sang đây \"<br>Đồng Dao mang chút sợ hãi…cố gắng quay qua…đôi mắt nhắm chặt…cố gắng không mở<br>\" Mở mắt ra \"<br>Đôi mắt chầm chậm mở ra cùng sự sợ hãi…trước mặt cô là một người đàn ông điển trai…thân người săn chắc khỏa thân trước mặt mình…nhìn cảnh này Đồng Dao phát ngại mà đỏ mặt<br>Vừa cởi s,ạch đồ mình…anh lại kéo chiếc váy ngủ ra khỏi người cô…cả người chỉ còn bộ đồ lót che chắn cơ thể xinh đẹp<br>\" Á…đừng mà…đừng \"<br>Tiếng la bất lực! biết mình chẳng thể nào chống cự…nhưng cô vẫn la! đó là sự tự tôn cuối cùng của người con gái sắp bị lấy mất lần đầu<br> <br>Anh nắm chặt lấy tay Đồng Dao…một tay nhẹ nhàng gỡ đi chiếc khoá áo…vòng một đ.ẫy đà trước mắt…lại nhẹ nhàng gạt bỏ đi chiếc qu.ần lót vướng víu trên cơ thể…<br>\" Không…đừng…đừng mà \"<br>Sự la hét trong vô vọng…trước mắt anh bây giờ một thân thể tuyệt đẹp…cảnh xuân lộng lẫy trước mắt…hai n.hũ hoa mềm mại hồng hào như đang kí.ch thích…cô ngượng ngùng khép hai chân…che đi hoa nguyệt đang lấp ló<br>\" Đồng Dao…em biết hôm nay mình sẽ không thoát khỏi tôi mà \"<br>**Hí lô! xin lỗi mọi người vì cắt không đúng lúc hì hì! chờ đến ngày mai đi nha! iu lắm<br>Thông báo tin vui nè! tui sắp ra truyện mới! tên là \"Quyến rũ \" mọi người thấy sao! <br>Sau khi truyện \" Chỉ muốn bên em \" end mình sẽ ra truyện mới nhé**.<br><br>"]