["<br>Sau những phút giây tình cảm yếu lòng những giọt nước mắt rơi xuống thấm đẫm chiếc áo cuối cùng Đồng Dao cũng đã trở lại với tinh thần phấn chấn! một nụ cười tươi đã nở trên môi đây là nụ cười mà Lục Tư Thành rất thích và mong muốn cô cười mãi nhưng chỉ được cười với một mình anh! muốn cô gái của mình vui vẻ nhưng tính chiếm hữu vẫn rất cao! <br>Nhận thấy tình trạng sức khoẻ mẹ mình đã ổn hơn và ngày một tiến triển Đồng Dao rất vui! sau khi thăm bệnh anh đưa cô đi dạo trên đường ngắm thành phố buổi chiều! nắng hoàng hôn nhẹ nhàng dưới khung cảnh đôi tình nhân bước trên đường tay đan chặt vào nhau khung cảnh thật lãng mạn! <br>\" Cảm ơn anh \"<br> <br>Đồng Dao muốn nói cảm ơn Lục Tư Thành từ rất lâu rồi quả thực anh đã giúp cô rất nhiều trong cuộc sống từ việc chữa bệnh cho mẹ cô đưa mẹ cô đến bệnh viện quốc tế tốt nhất để điều trị! còn giúp cô đối phó lão già Giản Thiên Vương! hơn nữa lại cho cô một tình yêu mà cô gái nào cũng mong ước được có! <br>\" Ngốc à! giữa chúng ta không có từ cảm ơn \"<br>Anh cốc nhẹ lên đầu cô mặc dù hơi đau nhưng miệng vẫn nở nụ cười tươi! đối với hai người đó là một niềm hạnh phúc! và tối hôm đó cả hai có một đêm vô cùng lãng mạn dưới ánh trăng mờ ảo hai cơ thể trần trụi quấn lấy nhau triền miên hết lần này đến lần khác đến gần sáng mới đi ngủ! tuy mệt nhưng hôm nay là một ngày rất hạnh phúc với Đồng Dao cô ước gì có thể mãi mãi dừng lại ở giây phút này! cô ước có thể nắm tay vượt qua mọi khó khăn giông bão! <br>Buổi sáng tiếng chim hót líu lo bầu trời trong xanh nắng vàng chiếu xuống khung cảnh ngọt ngào Đồng Dao đang thắt cavat cho Lục Tư Thành cô hơi nhón chân! vì chiều cao của cô chỉ đến vai anh nhón một chút mới thắt được! cô mặc một chiếc váy dài chấm gót hở lưng chiếc váy phô trọn được tấm lưng trắng mịn màng như ngọc không tỳ vết! Lục Tư Thành mặc một bộ vest đen toát lên được sự quyền lực sang trọng khí thế tổng tài ngút ngàn! <br><br>Sau khi thắt xong cô chỉnh lại quần áo cho anh một chút trước mặt cô là một vị tổng tài vô cùng quyền lực nắm trong tay hàng trăm nghìn công ty lớn nhỏ trong và ngoài nước! đứng trên hàng trăm người! như một thói quen hàng ngày không thể thiếu trước khi đi anh hôn nhẹ lên môi Đồng Dao nụ hôn ngọt ngào đón chào buổi sáng! còn không quên để một chiếc thẻ đen trên bàn để cô thích mua gì thì mua đối với cô anh không ngại tiếc tiền! <br>Đồng Dao mỉm cười hạnh phúc có thể nói từ khi Lục Tư Thành bước vào cuộc đời cô mọi thứ thay đổi rất nhiều! từ sở thích cách ăn mặc hay tính cách đều thay đổi rất nhiều! Đồng Dao trước giờ chỉ thể hiện cảm xúc ra bên ngoài khi nói chuyện với Kim Dương hay mẹ mình bây giờ có thêm một người nữa đó chính là Lục Tư Thành! <br>Giản Thiên Vương cho người điều tra được hôm nay Lục Tư Thành sẽ có một cuộc họp quan trọng chắc chắn sẽ đến công ty! nên ông đã chuẩn bị từ trước sẵn sàng tâm lý đến gặp Lục Tư Thành! hôm nay ông muốn đàm phán với Lục Tư Thành về việc 35% cổ phần của Đồng Dao! ông muốn anh sang nhượng hay bán lại số cổ phần đó! miễn là có được công ty An Vũ ông ta sẽ không từ bất cứ thủ đoạn nào! <br>Lục Tư Thành cũng đã đoán được chắc chắn lão già đó sẽ đến tìm mình nên đã kéo dài thời gian cuộc họp! cuộc họp vốn dĩ chỉ có 3 tiếng khi báo cáo sơ bộ về tình hình công ty! anh đã kéo dài thời gian lên 6 tiếng để nhân viên báo cáo chi tiết!.<br><br>"]