["<br>Hai người ở trên biển chơi cả ngày! họ đi dạo biển! cùng nhau ăn kem! cùng nhau tận hưởng không gian riêng tư của hai người! họ đi từ lúc bình minh vẫn còn chưa lên! cho đến lúc nắng chiều hoàng hôn đã xuống! <br>Họ nắm tay dạo trên biển! hai người đều mặc đồ màu trắng! Đồng Dao mặc một chiếc váy dài! hở lưng! còn anh mặc một chiếc quần tây cùng áo sơ mi! dưới ánh hoàng hôn chiều trên biển! gió vi vu mang hơi lạnh của biển! tiếng chim ríu rít! tiếng sóng rì rào! hai người hôn nhau dưới ánh hoàng hôn trên biển! khung cảnh phải nói rất lãng mạn<br>Tình hình mẹ Đồng Dao cũng đã tiến triển tốt hơn! Lục Tư Thành còn thuê người chăm sóc đặc biệt cho bà! bên ngoài còn có bảo vệ! phòng hờ Giản Thiên Vương lại muốn giở trò! Kim Dương cũng không cần phải chăm sóc mẹ Đồng Dao nữa vì có người chăm sóc riêng cho bà! cô muốn đến Bắc Kinh để gặp Đồng Dao nên đã chủ động liên lạc với Ngải Giai<br>Kim Dương \" Tôi! tôi muốn đến Bắc Kinh gặp Dao Dao \"<br>Ngải Giai \" Được thôi! emchuẩn bị đi! 15 phút nữa tôi sẽ qua đón em! chúng ta sẽ bay đến Bắc Kinh trong hôm nay \"<br>Kim Dương \" Gấp! gấp vậy sao \"<br>Ngải Giai \" Chẳng phải em muốn gặp bạn mình sao! tôi đưa em đến đó còn gì! mau chuẩn bị đi \"<br>Tiếng tút tút tút vang lên! Kim Dương quả thật rất muốn gặp Đồng Dao! nhưng cô cư nghĩ là sáng mai hai người mới đi! nhưng không ngờ Ngải Giai lại chuẩn bị nhanh như vậy! cứ như anh đã sắp xếp từ trước<br> <br>Trong căn nhà chung cư cao cấp! không gian yên lặng bỗng vang lên tiếng nói<br>\" Tiểu Nhu! \"<br>Tiểu Nhu \" Giản Dương! anh đến đây làm gì \"<br>Giản Dương \" Đến nhà người yêu mình cũng cần có lý do sao \"<br>Tiểu Nhu \" Không có! anh vào đi \"<br>Giản Dương \" Tối nay anh sẽ ở đây \"<br>Tiểu Nhu \" Hửm! ba anh không bắt anh về sao \"<br>Giản Dương \" Kệ đi! ở một đêm không sao đâu! nhân tiện ngày mai anh đưa em đi khám thai\"<br><br>Tiểu Nhu \" Vâng \"<br>Đã lâu rồi Giản Dương mới đến nhà Tiểu Nhu! hầu như một tuần anh chỉ đến một lần! từ khi Đồng Dao hủy hôn anh trở nên lạnh nhạt với cô hơn! nhớ lần đó trước mặt Đồng Dao anh nói anh yêu Đồng Dao! chỉ xem cô là qua đường! cho đến hôm nay cô vẫn chưa nhận được lời giải thích từ anh! nhưng cô cũng không quan tâm! cô vì yêu mà bất chấp! cô chỉ biết cô rất yêu anh! rất rất yêu anh! <br>Từ lần trước khi say rượu! hai người đã xảy ra một số chuyện! nhưng không may lại không dùng biện pháp bảo vệ! nên Tiểu Nhu đã có thai! Giản Dương cũng không từ chối! không bắt cô phá thai! anh hứa sẽ chịu trách nhiệm với cô! những điều đó đủ để Tiểu Nhu bỏ qua tất cả mà tha thứ cho anh! huống hồ bây giờ trong bụng cô lại có bảo bối của hai người<br>Đến tối Lục Tư Thành và Đồng Dao về đến nhà! hai người tắm sau đó ăn cơm! vẫn như thường lệ anh sẽ làm việc còn cô sẽ ngồi bên cạnh đọc sách! hôm nay cô luôn giữ một nụ cười tươi trên môi! một chuyến đi chơi tuy nó khá xa nhưng bù lại Lục Tư Thành lại được ngắm nụ cười của cô cả ngày<br>Thời gian chầm chậm trôi! nhìn đồng hồ cũng đã 11 giờ! anh nhìn qua ghế thấy Đồng Dao đang ngủ rất ngon trên sofa! bèn gấp máy tính! đặt tập tài liệu sang một bên! đi đến bế cô về phòng ngủ! đặt cô xuống giường! nhẹ nhàng kéo chăn đắp cho cô! lúc này Đồng Dao mở mắt ra nhìn anh! cô dụi mắt<br>\" Anh làm em thức giấc sao \"<br>Đồng Dao \" Mấy giờ rồi \"<br>Lục Tư Thành \" 11 giờ rồi \"<br>Đồng Dao \" Sao anh thức khuya thế! đi ngủ thôi\"<br>Lục Tư Thành \" Được! anh ngủ \".<br><br>"]