["<br>Màn đêm buông nhẹ…ánh chiều tà hòa cùng bóng tối lờ mờ…cảm giác êm đềm…chiếc rèm bay nhẹ trong gió ánh đèn bên ngoài lúc sáng lúc tối phản chiếu lên thân thể người con gái đang ngủ say trên giường<br>Cả khuôn mặt trắng mịn vùi hẳn vào chiếc gối…dây áo ngủ hững hờ tuột dần về cánh tay mảnh khảnh…qua một lúc lâu…hàng mi đen dài chớp nhẹ…đôi mắt đang mơ màng lem nhem cơn buồn ngủ chưa dứt hẳn…nhẹ nhàng mở mắt ra…một không gian ngập tràn ánh tối bao phủ căn rộng lớn…chỉ le lói ánh sáng vàng nhạt<br>Đồng Dao cảm giác như đang mơ mộng…một cảm giác dễ chịu do giấc ngủ mang lại<br>Có lẽ quá lâu rồi cô không có được giấc ngủ ngon như thế! khi tỉnh táo được một chút! cô bắt đầu ý thức những chuyện đang xảy ra…hốt hoảng ngồi bật dậy nhìn xung quanh…nghe rõ từng nhịp tim mình đang đập<br>Một lần nữa xác định đây không phải phòng ngủ của mình…nơi cô ở rất nhỏ so với nơi nguy nga tráng lệ này…vội vàng lật chiếc chăn đang đắp trên người mình đôi mắt mở to hốt hoảng…đây không phải là quần áo của cô…trên người cô chỉ mặc một chiếc váy ngủ mỏng manh…ngay cả áo lót cũng không mặc…cô cắn răng kìm nén nỗi sợ hãi<br>\" Tách \"<br> <br>Tất cả đèn trong căn phòng được bật lên! căn phòng sáng rực! ánh sáng vô cùng chói mắt<br>\" Ngủ ngon chứ \"<br>Cả người Đồng Dao giật bắn lên! khi nghe giọng nói vô cùng trầm ấm mang chút thích thú của người đàn ông vang nhẹ trong căn phòng! Đồng Dao cố gắng không hét lên…gương mặt tái mét…xoay người về phía phát ra tiếng nói<br>\" Anh! anh \"<br>Đôi môi run rẩy chẳng nói nên lời…bàn tay bé nhỏ kéo chăn che chắn thân người…thân thể bất giác lùi về phía sau…mắt mở to quan sát người đàn ông đang ngồi trên sofa nhìn cô…đôi môi mỏng nhếch lên nhìn cô đầy bỡn cợt…<br>Một gương mặt anh tuấn lộ ra…từng đường nét như điêu khắc đủ để làm phụ nữ phải điêu đứng…các đường nét hài hòa…gương mặt góc cạnh sắc nét…đôi mắt màu nâu sâu thẳm mang chút thần bí…chiếc mũi cao vút cùng đôi môi mỏng…chỗ nào cũng toát lên vẻ cao ngạo tại thượng…đôi mắt lạnh lùng kiêu ngạo nhìn về phía gương mặt sợ hãi xanh mét của cô<br><br>Thân hình cao lớn phong độ khẽ tựa lưng vào ghế ngồi…chiếc áo sơ mi màu đen được cởi vài nút…kết hợp chiếc quần tây cùng màu ôm trọn đôi chân thon dài…bàn tay nhã nhặn lắc nhẹ ly rượu…ánh mắt sắc bén của người đàn ông từ lâu đã rơi trên người cô…nhẫn nại chờ đợi sự phản ứng của cô một cách hứng thú…hờ hững bất cần nhưng vẫn có vẻ lạnh lẽo khiến người khác sợ hãi<br>Đồng Dao cảm thấy ánh mắt của người đó quá sắc lạnh xuyên thẳng vào tim cô khiến cô sởn gai ốc dọc sống lưng…cả người tỏa ra hơi thở vô cùng nguy hiểm khiến người ta sợ hãi…đôi mắt sâu thẳm toát lên vẻ tà mị mê hoặc lòng người…phảng phất một ma lực khiến người khác nhìn vào…cả linh hồn như bị hút cạn<br>Đồng Dao không khống chế được sự sợ hãi…cắn môi bất lực run rẩy vì sự xuất hiện của người đàn ông lạ mặt…quan trọng bây giờ trong căn phòng chỉ có hai người…tại sao dưới tình thế bức bách này mà cô có thể nằm trên chiếc giường lạ lẫm mà ngủ quên cả thời gian lẫn không gian một cách vô ý thức như thế…<br>Lục Tư Thành hờ hững! rất điềm nhiên không nóng vội! chậm rãi nhấp từng chút rượu! nhẹ giọng lên tiếng<br>\" Em đang sợ tôi sao \"<br>Sự im lặng đã tố giác tâm trạng cô lúc này! nhìn ánh mắt người này Đồng Dao cảm thấy có chút quen thuộc! nhưng lại chẳng có một chút ký gì! hai tay đan chặt vào nhau! đôi môi khẽ run lên<br>\" Anh! anh là \".<br><br>"]