["<br>Một mình Đồng Dao đứng trong căn phòng rộng lớn…suy nghĩ về cuộc đời của mình…sao lại ra nông nỗi này…thời gian qia cho dù khổ cực thế nào…cô vẫn giữ mình luôn trong sạch…không cho bất cứ người đàn ông nào động vào mình<br>Bây giờ thì sao…cô lại đi làm tình nhân của người khác…nói \" tình nhân \" thật hoa mỹ vốn dĩ chỉ là một người phụ nữ được bao nuôi…và phục vụ nhu cầu sinh lý<br>Bác quản gia đi vào cắt ngang suy nghĩ mơ hồ của Đồng Dao…cô giật mình quay lại nhìn phía sau<br>\" Cô Đồng…xin lỗi tôi gọi mãi không thấy cô trả lời nên tự ý vào… \"<br>Đồng Dao \" Không sao \"<br>Quản gia \" Cậu chủ đang đợi cô dưới nhà…mời cô xuống \"<br>Đồng Dao \" Tôi xuống ngay \"<br>Từ trên lầu bước xuống…Đồng Dao thấy Lục Tư Thành đang ngồi cùng Ngải Giai và Tiểu Thụy…nghe tiếng bước chân ba người đàn ông cùng nhìn lên…cô khựng lại…bước chân không được tự nhiên…công việc của cô từng đứng trước rất nhiều người! nhưng bây giờ cô từ phòng ngủ của Lục Tư Thành bước ra…cô thật sự không quen với thân phận hiện tại của mình<br> <br>\" Xuống rồi à! lại đây \"<br>Lục Tư Thành dựa lưng vào ghế…đưa tay về phía cô…trên môi nở một nụ cười nhẹ…khuôn mặt không hề trang điểm chiếc mặt mộc trắng trẻo non nớt…đúng với lứa tuổi của cô…trong đáy mắt là sự bướng bỉnh không cam chịu nhưng vẫn phải đi về phía anh<br>Lục Tư Thành khẽ nhếch mép! kéo cô vào người mình…mặc kệ Ngải Giai Tiểu Thụy ở đó…anh hôn nhẹ lên môi cô…hít nhẹ hương thơm từ cô…<br>Đồng Dao cúi mặt…gương mặt đỏ như quả cà chua…ngại ngùng không dám nhìn ai…bị Lục Tư Thành ôm chặt chỉ biết ngồi đó là nghĩa vụ của một tình nhân<br>\" Đây là Tiểu Thụy…còn đây là Ngải Giai…chắc em không còn xa lạ…họ là bạn kiêm trợ lý và cấp dưới của tôi \"<br>Tiểu Thụy \" Cô Đồng…đây là bản hợp đồng chuyển nhượng 35% cổ phần…mời cô xem thử và kí vào \"<br>Đồng Dao cầm lấy…cẩn thận đọc từng trang một…tuy nhiên đến trang thứ tư cô đã dừng lại…tất cả nội dung trong bản hợp đồng đều giống như lời Lục Tư Thành nói…nhưng cô lại cảm thấy tin tưởng anh…không tin rằng anh sẽ lừa gạt mình<br>Đồng Dao không muốn làm mất thời gian…cô không thể nào tập trung xem hết bản hợp đồng…tay của người nào đó cứ liên tục sờ mó những chỗ nhạy cảm của cô…<br>Cô thật sự chưa quen với cảm giác này…sự đụng chạm cơ thể…hành động thân mật…với một người đàn ông cô chỉ mới gặp vài lần…cô nhanh chóng đặt bút vào ký tên…kết thúc bầu không khí khó chịu này…<br><br>\" Đã xong rồi…cảm ơn cô \"<br>Tiểu Thụy cầm lấy bản hợp đồng xem sơ lại một lần rồi cất vào tập tài liệu trên tay mình<br>\" Không có việc gì nữa…hai cậu về đi \"<br>Lục Tư Thành nhìn sang cô gái bên cạnh đang cúi đầu không biết suy nghĩ chuyện gì…nghiêng người hôn lên má…cô bất ngờ xoay người nhìn anh…thái độ chống cự của Đồng Dao hiện rõ trên mặt…nhưng anh vẫn điềm nhiên không thấy<br>\" Em đang suy nghĩ chuyện gì \"<br>Cô chớp mắt nhẹ…như muốn né tránh bàn tay hư hỏng sờ mó lung tung của anh…chân mày anh cau lại<br>\" Đây không phải thái độ mà một tình nhân nên có \"<br>Nghe câu nhắc nhở! Đồng Dao biết người đàn ông này không hài lòng…tại sao cô lại quên đi sự nguy hiểm của người đàn ông này chứ<br>\" Tôi…tôi…chỉ là tôi…chưa quen lắm \"<br>Khuôn mặt Lục Tư Thành trở nên âm trầm! <br>\" Tôi cứ tưởng em còn đang vương vấn chồng cũ! nên mới từ chối như thế! \".<br><br>"]