["<br>Căn phòng khách xa hoa lộng lẫy với bộ bàn ghế được làm bằng gỗ Trầm Hương quý giá! Lục Tư Thành đang nhâm nhi tách trà trước mặt anh là Giản Dương gương mặt có phần khó coi đang nhìn anh! Tiểu Thụy cũng cảm thấy được phần nào không khí hơi ngột ngạt! <br>\" Tôi muốn gặp Đồng Dao \"<br>Lục Tư Thành ngoảnh mặt nhìn Giản Dương có phải anh ta bị điên không anh ta quên rằng bản thân mình đang ở đâu sao! Lục Tư Thành cười thành tiếng! thái độ khinh bỉ<br>\" Giản Tổng ngài đến nhà tôi muốn gặp người của tôi có phải ngài không xem tôi ra gì không \"<br>Chân mày Lục Tư Thành nhướn lên gương mặt vẫn rất bình thường! <br>\" Tôi nào dám! danh tiếng Lục Tổng có ai mà không biết! tôi nào dám đắc tội! có điều người như ngài có biết bao cô gái vây quanh hà cớ gì lại chọn Đồng Dao! \"<br>\" ! \"<br>Chân mày Lục Tư Thành cau lại gương mặt đã có phần khó chịu! Tiểu Thụy cảm nhận được tình hình không ổn tên Giản Dương này có bị điên không anh ta dám đến nhà khiêu khích Lục Tư Thành không biết chừa cho mình con đường sống hay sao! <br> <br>\" Lục Tổng! tôi xin ngài trả Đồng Dao lại cho tôi đi! ngài không yêu cô ấy thì hãy trả cô ấy về bên tôi\"<br>Tiếng cười của Lục Tư Thành vang khắp nhà Giản Dương nói chuyện thật nực cười! đến nhà anh còn muốn đưa người phụ nữ của anh đi đúng là nằm mơ mà! <br>\" Sao Giản Tổng đây lại biết tôi không yêu Đồng Dao! hơn nữa nếu tôi nhớ không lầm thì Giản Tổng đây còn có một cô vợ nhỏ tên Tiểu Nhu cơ mà! hơn nữa cô ấy còn đang mang thai! \"<br>\" Tôi! \"<br>Giản Dương cứng họng chẳng biết nói thêm gì nữa chẳng đành im! <br>\" Bây giờ Giản Tổng đến đây muốn đưa người phụ nữ của tôi đi! ngài có ý gì! à một chân muốn đạp hai thuyền à! hay là một người không đủ nhu cầu Giản Tổng đây \"<br>Giản Dương tức giận! <br>\" Lục Tư Thành anh nói gì \"<br><br>Giản Dương nắm lấy cổ áo Lục Tư Thành Tiểu Thụy thấy thế muốn lao đến đánh Giản Dương nhưng nhận được dấu hiệu dừng lại của Lục Tư Thành nên đã đứng yên tại chỗ! <br>\" Đồng Dao là người phụ nữ của tôi không đến lượt cậu đến đây muốn cướp cô ấy khỏi tay tôi! nằm mơ cũng đừng hòng \"<br>Giản Dương tức điên người đỏ hết cả mặt rất muốn đấm vào mặt Lục Tư Thành nhưng tay đã bị Lục Tư Thành giữ chặt ở cổ áo! Lục Tư Thành mắt thấy một cái bóng lướt nhẹ qua liền buông tay Giản Dương nói mấy lời khiêu khích! <br>\" Ồ vậy nếu Giản Tổng đây muốn thì tôi chiều! Đồng Dao là người phụ nữ trên giường của tôi khi nào tôi chơi chán tôi sẽ nhường cho ngài! Dao Dao lúc ở trên giường! chậc chậc rất tuyệt vời \"<br>Những lời nói đó đã thành công kích thích được cơn giận trong lòng Giản Dương anh giương tay đấm thẳng vào mặt Lục Tư Thành! một cú đấm khá mạnh khiến cho khoé miệng rớm máu! Đồng Dao từ trên lầu bước xuống thấy Lục Tư Thành bị đánh liền chạy đến! <br>\" Lục Tư Thành! anh có sao không \"<br>Giản Dương bất ngờ vì đã gặp được Đồng Dao nhưng đôi mắt cô nhìn anh chỉ đầy sự tức giận và căm ghét Giản Dương vô cùng sợ Đồng Dao những lúc như thế này! rõ ràng lúc này anh ta đánh khá nhẹ không đủ để Lục Tư Thành chảy máu! hơn nữa tại sao Lục Tư Thành vừa bị đánh Đồng Dao đã bước xuống! đây là Lục Tư Thành gài bẫy anh mà! <br>\" Đồng Dao! em nghe anh nói! em theo anh về đi! anh rất nhớ em ở bên Lục Tư Thành em không hạnh phúc! anh ta không yêu em! nghe lời anh theo anh về đi \"<br>\" Giản Dương \".<br><br>"]