["<br>Đứng trước cửa phòng làm việc Đồng Dao ngập ngừng không dám vào! một phần vì cô sợ anh sẽ la mình vì chân còn đang bị thương mà còn sang đây! phần còn lại có lẽ vì anh đang tức giận cô sợ anh sẽ đánh mình! thấy bên trong im lặng ngập ngừng mãi Đồng Dao mới dám mở cửa bước vào! thấy anh đang ngồi trên ghế chân gác lên bàn! bên cạnh còn có chai rượu mở nắp cùng chiếc ly đang uống dang dở! <br>Thấy anh đang nhắm mắt chắc có lẽ không biết cô vào! Đồng Dao rón rén đóng cửa thật nhẹ nhàng sao cho không để anh phát hiện! cô đi nhẹ nhàng chậm rãi đến bàn làm việc nhẹ nhàng đắp nấp chai rượu lại! thấy gương mặt anh có chút khó chịu! cô bước đến bên cạnh xoa nhẹ thái dương cho anh! <br>Anh biết đó là cô liền ngồi im để cô làm! cô gái này thật biết cách làm người khác thoải mái! anh biết chân cô vẫn còn đau nên đã bỏ chân xuống bế cô ngồi lên người mình! Đồng Dao cũng không bất ngờ gì mấy! vì anh chỉ làm những điều mà cô bất ngờ! Lục Tư Thành ôm cô gái nhỏ này vào lòng cảm giác rất ấm áp! xua tan đi mọi phiền muộn mà anh suy nghĩ! <br>\" Chân vẫn còn đau sao em dám qua đây \"<br>Đôi mắt anh nhắm lại bàn tay vỗ nhè nhẹ lên lưng Đồng Dao! cảm giác rất hạnh phúc! cô thừa biết anh sẽ hỏi chuyện này liền lên tiếng trả lời chắc chắn<br>\" Biết anh đang khó chịu nên sang đây chọc anh vui một tí \"<br>Đồng Dao lấy tay chọt nhẹ vào cánh tay làm anh cười mỉm! cô gái nhỏ này rất biết cách làm anh vui! <br>\" Không sợ anh sao \"<br> <br>\" Hừ! sợ chứ! nhưng em biết anh sẽ không dám làm gì em \"<br>Anh bật cười để cô ngồi thẳng trước mặt mình! liền kéo cô sát lại người mà hôn Đồng Dao vòng tay qua cổ đáp trả nụ hôn ngọt ngào! nhưng Lục Tư Thành thì không yên phận! tay đặt lung tung đang tìm kím nơi nào để xoa nắn! anh liền cho tay vào trong áo! tìm đến hai đỉnh đồi căn tròn đầy sức sống mà bóp nhẹ! <br>\" Ưm~\"<br>Đồng Dao bị anh làm cho giật mình! rên lên một tiếng nhỏ vừa đủ nghe nhưng làm cô đỏ mặt! <br>\" Em không mặc áo lót ? \"<br>Lúc nãy Đồng Dao đang ngủ thì bị tiếng đóng cửa làm cho giật mình! bình thường khi cô ngủ cũng sẽ không mặc áo lót vì rất khó chịu! những hôm ngủ cùng anh cô đợi anh ngủ thật say rồi mới cởi! hôm nay vì vội lo lắng anh đang stress nên không mặc lại! bây giờ mới bắt đầu cảm thấy sợ hãi! <br>\" Lúc trưa em ngủ nên không mặc! lúc nãy vội qua đây với anh nên quên mặc lại hì hì \"<br>Lời nói nhẹ nhàng của Đồng Dao nhưng nó khắc sâu vào tâm trí anh! anh sẽ nhớ mãi câu nói \" ngủ thì không mặc áo lót \" này của cô! Đồng Dao là người rất ngang bướng nhưng trước mặt anh cô không khác gì một con mèo ngoan ngoãn cả! <br>\" Lúc em ngủ với anh tại sao lại mặc ?\"<br><br>Một dấu chấm hỏi lớn đặt trong đầu anh! có phải cô gái này cảm thấy anh nguy hiểm nên mới không dám cởi ra lúc anh còn thức không ?<br>\" Em! em! lúc anh ngủ rồi em mới dám cởi \"<br>\" Vì sao ? \"<br>Câu hỏi lập tức vang lên sau khi Đồng Dao trả lời! có lẽ lúc này cô cầu mong thời gian quay ngược để mình có thể mặc lại! bây giờ đành phải nói sự thật ngoài ra cô cũng chẳng biết nói gì hơn! nhắm mắt thầm cầu mong đêm nay mình sẽ yên ổn mà ngủ! <br>\" Em! em sợ \"<br>Chân mày Lục Tư Thành cau lại! có lẻ còn khó chịu hơn lúc nãy! cô gái này không tin tưởng anh sao! mà cũng đúng một người đầy mưu mô và xảo quyệt như anh thì không đề phòng mới lạ! <br>\" Em sợ ? \"<br>\" Cho em xin lỗi mà! em hứa lần sau sẽ không như vậy nữa \"<br>Anh đột nhiên im lặng! cặp chân mày vẫn cau lại! không có tí gì là thoải mái! bỗng nhiên anh ngồi thẳng dậy! bế Đồng Dao ngồi lên bàn! đối diện trước mặt! <br>\" Không dạy dỗ em không biết nghe lời mà \".<br><br>"]