["<br>\" Có việc gì \"<br>Giọng nói cực kỳ nghiêm túc nhìn Tô Lạc so với ánh mắt và giọng nói nhìn Đồng Dao đúng là khác một trời một vực! một bên cưng chiều không khác gì báu vật ngược lại! haiz! <br>\" Anh Thành em nghe nói hôm nay anh về Thâm Quyến nên em đến gặp anh \"<br>Ánh mắt Tô Lạc luôn hướng về một hướng dường như trong ánh mắt cô có sự kiên định chỉ luôn nhìn về phía anh những gì xung quanh cô đều không quan tâm<br>\" Không cần \"<br>Anh như tạt một gáo nước lạnh vào mặt Tô Lạc làm cô ta sượng mặt vẻ mặt cau có khó chịu nhưng vẫn cố gắng kìm nén! quay qua nhìn Đồng Dao đang nghịch tay Lục Tư Thành<br>\" Cô là Đồng Dao! \"<br>Đồng Dao giật mình vì có người vừa gọi tên mình từ nãy đến giờ cô không quan tâm đến Tô Lạc cô chỉ mải mê đứng nghịch tay Lục Tư Thành nên không quan tâm Tô Lạc! <br> <br>\" Phải! tôi là Đồng Dao! cô là! \"<br>Nếu trong giới thượng lưu nói đến DJ ĐD không ai là không biết vì sắc đẹp và thân hình cực kỳ quyến rũ thì ngược lại trong giới kinh doanh không ai là không biết Tô Lạc với những kế hoạch táo bạo nhưng mang lại thành tích vô cùng đáng kể! sự nổi tiếng của hai cô gái này chỉ một chín một mười! không hơn kém nhau là bao! <br>Nhưng nói về sự xinh đẹp hay thân hình Tô Lạc vẫn còn thua Đồng Dao! hai người cao bằng nhau nhưng thân hình Tô Lạc không bắt mắt hay hút người nhìn như Đồng Dao! trái lại mỗi lần Đồng Dao xuất hiện sẽ thu hút ánh nhìn rất nhanh! có phần chênh lệch khập khiễng! <br>\" Cô không biết tôi \"<br>\" Không! cô là ai \"<br>Thật đáng tức giận mà trong giới kinh doanh không ai là không biết cô vậy mà một cô gái như Đồng Dao lại không biết đúng là coi thường cô ta mà! <br>\" Tôi là Tô Lạc! trong giới kinh doanh không ai là không biết tôi cả \"<br>\" Ồ! tôi không làm kinh doanh nên tôi không biết \"<br>Một cô gái đi đến đâu ai cũng phải cuối chào ngẩng đầu cảm ơn vậy mà hôm nay lại bị một cô gái làm DJ nói chuyện như vậy đúng là mất mặt mà! Lục Tư Thành nghĩ thầm \" sao hôm nay cô nhóc này lại dám nói chuyện như vậy nhỉ! chẳng lẽ là đang ghen sao \"! anh rất thích thú với những gì xảy ra trước mặt mình! chỉ đứng im mà xem kịch<br><br>\" Cô đến tìm anh Thành có việc gì không \"<br>Cuối cùng Đồng Dao cũng lên tiếng! nãy giờ cô chỉ đùa vui với Tô Lạc một chút không ngờ lại thú vị như vậy bây giờ cô mới quay về vấn đề chính tại sao cô ta lại đến tìm Lục Tư Thành<br>\" Tôi đến tìm anh Thành thì liên quan gì đến cô! cô có quyền gì mà ngăn cản tôi gặp anh ấy \"<br>\" Vậy hả! ừm! em lấy quyền gì đây anh \"<br>Tô Lạc gương mặt hống hách nhìn Đồng Dao cô ta nghĩ chẳng qua cũng chỉ là một cô gái chắc chắn Lục Tư Thành cũng chỉ chơi qua đường! Đồng Dao chớp chớp đôi mắt long lanh nũng nịu nhìn Lục Tư Thành! anh mỉm cười xoa đầu cô<br>\" Quyền của bạn gái! quyền của người yêu và quyền của một người vợ \"<br>Ngay cả Đồng Dao cũng bất ngờ với câu cuối anh để lại \" vợ \" sao! cô đồng ý lấy anh sao mà lại gọi vợ! tên xấu xa này đúng là cơ hội mà cô chỉ muốn vui chơi một chút không ngờ anh lại quá trớn như vậy! lần sau không đùa với anh nữa! <br>\" Cô cũng nghe rồi đấy \"<br>Đồng Dao nhìn thẳng vào mặt Tô Lạc ánh mắt ngang nhiên đầy thách thức! khiến Tô Lạc cắn răng mà chịu đựng<br>\" Cô! anh Thành! cô ta là bạn gái anh sao \"<br>\" Không nghe hay sao còn hỏi \".<br><br>"]