["<br>Tô Lạc bị người của Lục Tư Thành nhốt trong phòng tối khắp nơi vang lên tiếng đánh đập khiến cô ta sợ hãi! bây giờ cô ta chỉ mong Đồng Dao không bị gì an toàn mà trở về! nếu như Đồng Dao có mệnh hệ gì chắc chắn Lục Tư Thành sẽ giết cô ta mất! thật ra tiếng đánh đập đó chỉ là một âm thanh từ trong điện thoại phát ra để hù doạ cô ta chứ không hề có bất cứ việc hành hạ nào ở đây! <br>Hai chiếc xe cấp cứu chạy với tốc độ rất nhanh đến bệnh viện chiếc chạy trước chở Đồng Dao vào Lục Tư Thành! cô nắm chặt tay anh cả người nhuộm đỏ màu máu mặt mày lem nhem anh thì nằm bất tỉnh nước mắt cứ thi nhau chảy ra liên tục! <br>Chiếc còn lại chắc chắn là chở Giản Dương và Tiểu Nhu nước mắt ướt đẫm cả áo! Giản Dương cũng chỉ nằm im hơi thở có phần khó khăn hơn càng trở nên dồn dập! nếu Giản Dương có mệnh hệ gì làm sao Tiểu Nhu có thể sống tiếp được chứ! <br>Cuối cùng hai chiếc xe cấp cứu cũng đã đến bệnh viện bác sĩ y tá nhanh chóng đưa người xuống đẩy vào phòng cấp cứu! họ biết những người bị thương này là ai nên không dám chậm trễ! các bác sĩ y tá đều tập trung lại để cấp cứu nhanh nhất có thể! <br>Đồng Dao và Tiểu Nhu ở ngoài mà lo lắng không thôi Đồng Dao đã không khóc nữa bởi vì cô biết khóc nữa cũng chẳng giúp được gì! thay vì khóc cô đến bên cạnh an ủi Tiểu Nhu nếu không có Giản Dương đỡ dùm phát súng đó có lẽ người nằm trong phòng cấp cứu bây giờ là cô! <br>Kim Dương Ngải Giai và Tiểu Thụy cuối cùng cũng đến họ thấy Đồng Dao cả người đều là máu ngồi bên cạnh an ủi Tiểu Nhu cô xoa nhẹ lên bụng an ủi đi phần nào đau đớn! <br> <br>Kim Dương chạy đến bên cạnh Đồng Dao vẻ mặt cô lo lắng không thôi nhưng bù lại cô chỉ nhìn thấy Đồng Dao cười gượng sau đó ngất xỉu! mọi người hốt hoảng gọi bác sĩ<br>Sau hàng tiếng đồng hồ ngồi chờ vật vã cuối cùng bác sĩ cũng đã bước ra ngoài! mọi người chạy đến ai cũng tranh nhau hỏi làm bác sĩ đau đầu! <br>\" Được rồi để tôi nói! Lục Tổng bị thương phần vai khá nghiêm trọng nhưng đã qua cơn nguy kịch hiện tại đã đưa vào phòng hồi sức! \"<br>\" Còn! còn Giản Dương! anh! anh ấy sao rồi bác sĩ\"<br>Tiểu Nhu có phần gấp gáp cô muốn biết tình trạng ngay bây giờ của Giản Dương! <br>\" Cậu ấy bị thương vùng bụng viên đạn khá sâu nhưng đã được tôi lấy ra hiện tại cũng đã chuyển sang phòng hồi sức \"<br>Mọi người nhanh chóng qua phòng hồi sức xem hai người họ ra sao! còn Đồng Dao sau khi ngất xỉu cô đã được bác sĩ cấp cứu truyền nước! do bị suy nhược cơ thể cộng thêm việc khóc nhiều dẫn đến ngất xỉu! <br><br>Kim Dương đang ở cùng để chăm sóc cô còn Ngải Giai Tiểu Thụy và Tiểu Nhu sang phòng thăm Giản Dương và Lục Tư Thành! <br>Bước vào họ đã nghe tiếng máy tít tít Lục Tư Thành không mặc áo vì anh bị thương ở vai bác sĩ sẽ dễ dàng kiểm tra vết thương cho anh! Giản Dương bị thương ở bụng nên chỉ cần vén lên có thể thấy được vết thương! <br>Tiểu Nhu nhìn Giản Dương vô cùng đau lòng cô xoa nhẹ lên bụng an ủi bản thân phải mạnh mẽ lên vì cô còn phải chăm sóc cho anh và con! <br>Tiểu Thụy đi đến bên cạnh xem Lục Tư Thành thế nào thì nhận được một tín hiệu đó là tay anh cử động nhẹ! đôi mắt nheo lại mở ra từ từ! <br>\" Lục Tư Thành! cậu! cậu tỉnh rồi \"<br>Vì tiếng la của Tiểu Thụy khá lớn nên Ngải Giai giật mình nhìn lại! đúng là Lục Tư Thành tỉnh lại thật! <br>\" Đồng! Đồng Dao! \"<br>Mình trở lại rồi đây! có bạn nào biết truyện nào mà ngược nam chính hong! càng ngược càng tốt nha! tình hình là tui mới ra truyện ngắn mấy bà ủng hộ nha.<br><br>"]