["<br>Sau một hôm nghỉ ngơi thì Lục Tư Thành đưa Đồng Dao đến thăm mẹ cô hồi hộp sau một tuần cô không được gặp bà! cô rất nhớ bà! chân cô cũng đã đỡ hơn đi đứng có phần nhanh nhẹ như bình thường! như thế cũng không cần làm phiền anh phải dìu cô đi nữa! <br>\" Mau lên đi anh \"<br>Cô hối hả Lục Tư Thành mau chóng xuất phát có thể nói cô nôn nao gặp mẹ mình lắm rồi! cả tuần nay cô mới được gặp mẹ nên nôn nóng không thôi Lục Tư Thành mỉm cười xoa đầu cô<br>\" Nôn đến như vậy à \"<br>Cô phồng má trông vô cùng đáng yêu! <br>\" Em nhớ mẹ lắm rồi! mau lên đi anh! mau lên \"<br>\" Từ từ thôi! chân chưa khỏi hẳn \"<br> <br>Cô chẳng quan tâm đến lời anh nói mà thẳng tay kéo anh ra xe.<br><br>.<br><br>hối thúc bác tài lái xe mau mau! anh bảo cô ngồi im cẩn thận va đầu trúng xe! cô cứ bồn chồn không yên! cảm nhận sao thời gian trôi qua chậm thế! <br>Giản Dương tối qua đi uống rượu anh không biết về đâu! nếu về nhà anh sẽ bị hàng ngàn câu hỏi cùng những lời chất vấn của ba anh! nếu về nhà riêng chỉ sợ sẽ cô độc mà chết! chỉ còn một lựa chọn là về nhà Tiểu Nhu! đối với anh nơi đó rất bình yên anh cảm nhận được sự ấm áp khi ở bên cô nhưng không thể nào ngừng yêu Đồng Dao cũng chẳng thể nào bỏ Tiểu Nhu! một người đàn ông nhu nhược! anh tỉnh dậy sau cơn say cảm giác đầu tiên ập đến là đau đầu! nó như muốn nổ tung! đôi mắt nhắm chặt lại vì đau! <br>\" Giản Dương! anh đau đầu à! uống một chút nước ấm đi! sẽ đỡ hơn \"<br>Tiểu Nhu từ ngoài bước vào gương mặt không khỏi xót xa lo lắng! cô mang thai cũng đã tháng thứ hai bụng cũng đã to lên dần! thấy người mình yêu đau như vậy cô không khỏi xót xa! <br><br>\" Anh không sao! xin lỗi em \"<br>Tiểu Nhu mỉm cười ôn hoà! <br>\" Không sao em hiểu mà \"<br>Cô đặt thuốc giải rượu trên bàn cho anh còn mình thì ra ngoài làm bữa sáng! thấy bóng lưng Tiểu Nhu mang chút đượm buồn lòng anh dấy lên một nỗi xót xa! có lẽ anh đã làm tổn thương người con gái này rất nhiều! <br>Thoáng chốc chiếc xe sang trọng đã dừng bánh tại bệnh viện quốc tế ISA Đồng Dao hớn hở bước xuống lật đật chạy vào thang máy bấm tầng 46 để lên đó! Lục Tư Thành chỉ biết bảo cô từ từ đừng hấp tấp nhưng cũng vô nghĩa! không ngờ khi cô muốn gặp mẹ mình cả người lan tỏa một nguồn năng lực tích cực như vậy rất tăng động! <br>\" Mẹ! \"<br>Cô bước vào phòng thấy bảo mẫu đang chăm sóc mẹ mình Lục Tư Thành nhìn bảo mẫu cô gật đầu hiểu ý liền ra ngoài! từ ngày chuyển đến ISA tình hình mẹ cô tiến triển tốt hơn khả quan hơn! không còn mặt mũi tím tái! trên người không còn đống dây dẫn chằng chịt hay những miếng băng keo dày đặt! mà thay vào đó là một người mẹ bình thường giống như đang nằm ngủ! gương mặt hồng hào trên người chỉ cắm mỗi dây truyền nước trên tay! <br>\" Mẹ! con nhớ mẹ quá! dạo này mẹ khoẻ không! con rất khoẻ! con nhớ những lúc ba còn sống ba mẹ hay đưa con đi biển! nhớ lại lúc đó con ham chơi đến nỗi bị cảm lạnh! sốt cao đến 40° ba mẹ lo lắng nhưng trên môi con vẫn nở nụ cười vì hạnh phúc! xin lỗi mẹ ngày đó đã làm mẹ lo lắng! đến bao giờ mẹ mới chịu tỉnh lại đây \"<br>Cô nắm chặt tay mẹ mình nước mắt trào ra cảm xúc kìm nén khi gặp mẹ mình liền buông xui! Lục Tư Thành lần đầu thấy cô khóc xót xa như vậy liền cảm thấy tim rất nhói rất đau lòng! đi đến bên cạnh để cô tựa vào người mình! nắm chặt tay cô an ủi!.<br><br>"]