["<br>Sau một lúc lăn bánh…chiếc xe dừng lại trước cửa quán bar…cô bước xuống…nhìn vào trong thấy Giản Dương đang ngồi ở sofa…gương mặt có chút khó chịu…Đồng Dao trầm mình…ánh mắt như muốn càn quét cả quán bar<br>“ Sao thế…không muốn gặp anh ta à” Kim Dương nhỏ giọng lên tiếng<br>Đồng Dao “ Chúng ta đi đường khác…mình không muốn nhìn thấy anh ta”<br>Kim Dương rất hiểu Đồng Dao…nếu như cô không muốn gặp…cho dù có ép cô đến mấy cô cũng sẽ không ra mặt…đành lòng dắt tay cô đi sang hướng khác…một lúc sau cũng đến phòng giám đốc…mở cửa ra…đập vào mắt là một người đàn ông trẻ trung cao ráo…anh ta tên là Trình Thiên…là giám đốc kiêm quản lý quán bar<br>Trình Thiên “ Đồng Dao…sao mấy hôm nay anh gọi em mãi không được…mọi người cứ hỏi ĐD đâu không thấy”<br>Đồng Dao “ Mấy hôm nay em có việc bận nên tắt điện thoại…bây giờ em bắt đầu lại công việc”<br>Trình Thiên “ Được…một tuần sau em sẽ đến Bắc Kinh…nơi lưu diễn lần này”<br>Nghe đến Bắc Kinh…Đồng Dao lặng người…chẳng phải Lục Tư Thành cũng đang ở Bắc Kinh hay sao…chuyện này là trùng hợp hay do anh ta cố ý sắp xếp…<br>Trình Thiên “ Đồng Dao…Đồng Dao…Đồng Dao”<br>Đồng Dao “ Hả…em…em đây”<br> <br>Trình Thiên “ Em làm gì mà ngớ người ra thế…em có ý kiến gì à”<br>Đồng Dao “ À…dạ không…em không có ý kiến”<br>Trình Thiên “ Vậy em về chuẩn bị đi…một tuần nữa chúng ta sẽ bay đến Bắc Kinh”<br>Đồng Dao “ Vâng…em đi đây”<br>Trình Thiên “ À phải rồi…Giản Tổng…đang đợi em ở dưới”<br>Đồng Dao “ Em không muốn gặp ai hết…xin phép em đi trước”<br>Cô bước ra ngoài…bỗng nhiên từ đâu Giản Dương đi đến…ôm chầm lấy…cô vùng vẫy thoát ra khỏi vòng tay đó…không may cảnh đó đã bị phóng viên chụp lại được…<br>“ Anh điên à…buông tôi ra”<br>Kim Dương “ Giản Dương…anh tránh ra…anh đang làm Đồng Dao đau đấy”<br>Giản Dương nhận thức được lời nói của Kim Dương…anh chợt nhận ra…mình ôm chặt đến nỗi Đồng Dao không thở được…anh liền buông tay…mặt cô đỏ ửng vì khó thở…cô chạy đến bên Kim Dương…ho vài cái rồi mắng<br><br>“ Giản Dương…anh muốn giết tôi à…”<br>Giản Dương “ Anh…anh xin lỗi…anh không cố ý…thật sự anh…anh rất lo lắng cho em…không biết em có xảy ra chuyện gì không”<br>Đồng Dao “ Cảm ơn…tôi vẫn ổn…thoát khỏi cha con các người tôi sống còn tốt hơn trước”<br>Giản Dương “ Em…tại sao em lại có tiền đưa mẹ vào ISA”<br>Đồng Dao “ Đó là chuyện của tôi…không liên quan đến anh…còn nữa…đừng gọi lung tung…bà ấy là mẹ tôi…không phải mẹ anh”<br>Giản Dương “ Em…em có người khác rồi đúng không” tiến lên phía trước…nhưng bị Kim Dương chặn lại<br>Kim Dương “ Cậu ấy có người khác thì liên quan gì đến anh…anh đừng làm phiền cậu ấy nữa…đồ tồi”<br>Kim Dương đưa Đồng Dao rời khỏi đó…để một mình Giản Dương cùng hàng ngàn câu hỏi trong đầu…chiếc xe tiếp tục lăn bánh…cô quyết định về nhà riêng của mình…vì anh không ở đây…nên cô không cần phải về biệt thự đó<br>Bỗng nhiên Kim Dương giật mình làm Đồng Dao hớt hãi! vì bây giờ! hình ảnh của cô bị Giản Dương ôm lấy trên khắp các trang mạng xã hội<br>Kim Dương \" Dao Dao! cậu nhìn này! \"<br>Đồng Dao cầm chiếc điện thoại! tim cô như ngưng đập! trên đó là hình ảnh lúc nãy của cô và Giản Dương với các nội dung như \" DJ ĐD bị thiếu gia Giản Dương cưỡng ép \" hay là \" DJ ĐD có tình mới nên mới hủy hôn với thiếu gia Giản Dương \"<br>Chiếc điện thoại như muốn rơi khỏi tay cô! điều cô lo sợ bây giờ không phải là hình ảnh mình! mà là Lục Tư Thành! người đàn ông mưu mô! anh ta sẽ làm gì cô khi biết được tin tức này<br><br>"]