["<br>Căn phòng làm việc phát ra ánh sáng màu vàng cam mờ ảo! dưới sàn là quần áo vươn vãi lung tung trên giường Lục Tư Thành chỉ mặc một chiếc quần tây ngược lại Đồng Dao một cơ thể hoàn hảo đến từng centimet gợi cảm đang trước mắt! phải nói Đồng Dao giữ dáng vô cùng tốt vòng eo con kiến cực kỳ thu hút một vòng tay có thể ôm trọn ngược lại vòng 1 và vòng 3 cực kỳ nảy nở! người đàn ông nào cũng chết mê chết mệt vì cô! huống chi là Lục Tư Thành trước mặt chẳng lẽ một miếng bánh ngon để trước mặt mà không ăn thật lãng phí! như vậy thì chỉ có thể ăn hết mà còn phải ăn sạch sẽ nữa! <br>Anh nằm đè lên người Đồng Dao miệng vẫn say sưa với nụ hoa nhỏ trên đỉnh đồi Đồng Dao bị kí.ch thích đến nỗi chỉ còn nhìn rõ người đàn ông trước mặt còn lại tất cả đều mờ ảo đối với cô! bàn tay đan vào tóc anh nhẹ nhàng một lúc sau chướng ngại vật cuối cùng là chiếc quần tây cũng đã được cởi phăng vứt xuống đất hai cơ thể trầ.n trụi quấn lấy nhau dưới ánh đèn! <br>Lục Tư Thành và Đồng Dao môi lưỡi vẫn say sưa bên dưới vật nào đó đã bắt đầu tìm đến nơi mẫ.n cảm của Đồng Dao nhẹ nhàng ma sát! không đủ để thoả mãn nhưng đủ để kíc.h thích cả hai lên một dư vị mới! bàn tay đan chặt vào nhau bên dưới bắt đầu ra vào nhẹ nhàng<br> <br>\" Ư! ưm \"<br>Tiếng rên yêu kiều nhẹ nhàng nhưng kíc.h thích Lục Tư Thành đến cực điểm! Đồng Dao luôn làm những việc nhỏ nhặt tưởng như rất bình thường nhưng nó kí.ch thích anh đến vô hạn! mỗi lần ở bên cạnh người con gái này anh cảm giác mình thật sự sống trong một gia đình hạnh phúc! anh vẫn ra vào mạnh mẽ khiến Đồng Dao rơi vào biển kh.oái cảm kíc.h tình anh dùng đủ sức để khiến Đồng Dao rê.n rỉ và thỏa mãn cả hai nhưng không làm ảnh hưởng đến vết thương ở chân của cô! <br>Hai người mây mưa với nhau đến gần sáng Đồng Dao cũng không thấy mệt mỏi là mấy bởi vì mấy ngày qua hai người cũng chưa quan hệ ít nhất là chân cô đang bị thương nên anh mới kìm chế! đáng lẽ hôm nay hai người cũng không làm nhưng chỉ vì một sơ suất nhỏ của Đồng Dao mà cô phải lâm trận cùng anh! đó là suy nghĩ cuối cùng trước khi cô ngất xỉu! <br>Trái lại với Bắc Kinh yên bình thì Thâm Quyến lại gặp khá nhiều sóng gió công ty An Vũ của ba Đồng Dao đang gặp khó khăn! lão già Giản Thiên Vương đây là muốn dùng sức mạnh An Vũ uy hiếp cô đây mà! huống hồ trong khi đó một tay ông ta đang nắm một phần cổ phần công ty An Vũ nó chỉ hơn kém với Đồng Dao một vài phần trăm! nếu ông ta thu thập mua lại cổ phần từ các cổ đông khác e là An Vũ sẽ rơi vào tay ông ta thật! <br><br>Trái ngược với người ba đầy tham vọng thì Giản Dương khắp nơi đôn đáo tìm kiếm tung tích Đồng Dao anh muốn biết Đồng Dao sống như thế nào! có tốt có ổn không! nghe nói lần trước bị thương không biết cô ấy có sao không! có thể nói Giản Dương đã yêu Đồng Dao thật lòng! Tiểu Nhu cũng nhìn ra điều đó cô không nói gì chỉ biết an phận vì nếu như cô nói ra sợ rằng cô sẽ mất luôn Giản Dương nên đàng lẳng lặng nhìn người đàn ông mình yêu tìm kiếm người phụ nữ khác! cô xoa nhẹ lên bụng an ủi mình và đứa bé trong bụng! <br>Về phần Kim Dương sau khi xảy ra quan hệ tại khách sạn đêm đó cô vẫn chưa về Thâm Quyến vẫn ở lại chờ Đồng Dao cùng về! có điều cô luôn tìm cách trốn tránh Ngải Giai! hầu như nơi nào có Ngải Giai chắc chắn sẽ không bao giờ thấy được hình bóng Kim Dương và ngược lại! Ngải Giai rất muốn gặp cô nói rõ mọi chuyện nhưng cô cứ tránh mặt anh mãi! <br>Dạo này thấy mọi người ít tương tác quá vậy! tui thích đọc cmt lắm á mà hõng ai cmt hết à! cả hai bộ truyện luôn :((.<br><br>"]