["<br>Sáng hôm sau! hôm nay là ngày cuối tuần! tối nay Đồng Dao có một show diễn nên cô phải đến sớm! tầm 4 giờ cô phải xuất phát! do nhà của Lục Tư Thành khá xa quán bar! <br>Tối qua hai người ngủ trễ! gần 12 giờ họ mới ngủ! nên sáng hôm nay dậy khá trễ! ánh nắng nhẹ buổi sáng chiếu vào căn phòng ngọt ngào! Đồng Dao thức giấc! cô khẽ nheo mắt vì ánh nắng! quay qua nhìn thấy người đàn ông đang ôm mình ngủ! <br>Mỉm cười nhẹ! đưa tay vuốt dọc theo đường sóng mũi! không phải lần đầu cô nhìn gần mặt anh! nhưng mỗi lần nhìn cô lại cảm thấy được sự đẹp trai không tỳ vết! cô khẽ chạm tay lên môi! liền bị anh bắt được<br>\" Em muốn làm gì! \"<br>Đồng Dao ngại ngùng rút tay về! mặt cô đỏ ửng lên! miệng lấp bấp muốn nói nhưng lại ngại! anh lấy tay cô đặt lên mặt mình! <br>\" Ngại à! \"<br>Đồng Dao \" Không! không có! làm gì phải ngại chứ \"<br>Nhưng gương mặt đỏ! cùng lời nói lấp bấp đã tố cáo cô! sự ngượng ngùng hiện lên mặt<br>\" Anh dậy! dậy từ khi nào \"<br>Lục Tư Thành \" Từ khi em có ý đồ xấu xa với anh \"<br>Cô vươn tay đánh nhẹ vào vai anh! gương mặt rõ lên sự tức giận nhẹ<br> <br>\" Em có ý đồ xấu với anh lúc nào! \"<br>Cô ngồi dậy! gỡ tay anh ra khỏi người mình! tốc chăn ra! định bước xuống giường nhưng bị anh ôm lại! <br>\" Sao thế! giận à \"<br>Đồng Dao \" Không dám \"<br>Anh bật cười! khẽ chạm nhẹ lên mũi! tựa đầu vào hõm cổ! hít nhẹ lấy mùi hương! nó làm anh cảm thấy thoải mái! nhẹ nhàng! cả ngày chỉ muốn ở bên cô<br>\" Được rồi! không đùa em nữa! đi rửa mặt chúng ta xuống ăn sáng! anh có quà cho em \"<br>Đồng Dao xoay người lại! đối diện với anh! hai tay vòng qua cổ! còn hai tay anh ôm eo! <br>Đồng Dao \" Bất ngờ gì thế! \"<br>\" Một lát em sẽ biết \"<br>Đồng Dao thật sự tò mò! tính cô không giỏi chịu đựng! nên có việc gì đó cô muốn biết nếu không ai nói! cô sẽ tò mò đến phát điên mất<br>\" Nói em biết đi \"<br>Anh không nói gì! bế cô lên! đi vào phòng tắm! một tiếng la thất thanh vang lên! một lúc sau hai người bước ra! trên cổ Đồng Dao đã có một vết đỏ nhỏ! cùng gương mặt tức giận! nhưng nó chỉ làm anh cảm thấy đáng yêu<br><br>Hai người xuống nhà ăn sáng<br>\" Tí nữa anh có việc! em ăn xong ở nhà ngoan! một tí nữa sẽ có bất ngờ cho em \"<br>Đồng Dao \" Bất ngờ gì thế \"<br>Lục Tư Thành \" Tí nữa em sẽ biết! còn bây giờ mau ăn đi \"<br>Đồng Dao \" Mà anh đi đến bao giờ thế \"<br>Lục Tư Thành \" Yên tâm anh sẽ về trước 4 giờ \"<br>Đồng Dao yên tâm ngồi ăn sáng! sau khi ăn xong hai người lên phòng! anh đi thay đồ! bước ra ngoài với một bộ vest đen! Đồng Dao như thói quen! thắt cravat cho anh! cô nhón chân chỉnh lại áo cho anh<br>Anh hôn nhẹ lên môi! sau đó ra ngoài có việc! Đồng Dao cũng không biết làm gì! cô bèn chuẩn bị quần áo cho tối nay! một lúc sau bỗng nhiên có tiếng gõ cửa! cô cứ tưởng là anh quên thứ gì! nhưng mở cửa ra! cô bất ngờ không ai khác chính là Kim Dương<br>Hai cô gái vui mừng ôm lấy nhau! đã một tuần rồi họ mới gặp lại nhau! vui mừng như đứa trẻ được nhận kẹo! mãi một hồi họ mới buông ra<br>Kim Dương \" Dao Dao mình nhớ cậu quá! cậu ổn không! cậu có sao không \"<br>Đồng Dao \" Mình không sao! chẳng phải mình rất ổn hay sao \"<br>Kim Dương \" Cậu nói mình mới để ý! dạo này trắng hơn rồi! còn đẹp hơn nữa \"<br>Đồng Dao \" Quá khen! phải rồi mẹ mình sao rồi bà ấy ổn không! sao cậu lại đến đây \"<br>Kim Dương \" Mẹ cậu rất ổn! người đàn ông gì đó còn thuê cả người chăm sóc riêng cho mẹ cậu! bây giờ sức khoẻ mẹ cậu rất tốt \"<br>Cô bất ngờ! không nghĩ anh lại thuê người chăm sóc đặc biệt cho mẹ cô! anh quả thật là người bí ẩn mà! luôn làm cho cô bất ngờ.<br><br>"]