["<br>Lục Tư Thành trong thời gian này đã thu thập tất cả bằng chứng phạm tội của Giản Thiên Vương về việc tham nhũng trục lợi đút lót tiền từ công ty An Vũ! và kể cả cái chết của mẹ anh và ba Đồng Dao! <br>Nói đến đây anh nhớ về năm xưa lúc đó anh chỉ mới 10 tuổi còn Đồng Dao chỉ là một cô bé gái xinh xắn đáng yêu nhỏ hơn anh hai tuổi! hai gia đình là bạn thân tình với nhau lâu năm! có một số chuyện gia đình nên anh đã phải ra nước ngoài! lúc đi Đồng Dao khóc sướt mướt quyến luyến không muốn anh đi! lúc đó anh cười nhưng sâu trong nụ cười là một nỗi buồn sâu sắc! thật lòng anh cũng không muốn xa Đồng Dao! phải gọi là anh yêu cô từ lúc nhỏ! <br>Anh xoa nhẹ dỗ dành cô vài câu sau đó bước vào trong mà không ngoảnh mặt lại! anh sợ nếu anh ngoảnh mặt lại anh sẽ không kìm lòng được! một đứa trẻ 10 tuổi có thể suy nghĩ như vậy có thể nói anh tự lập từ nhỏ! <br>Hai mươi năm sau trở về anh vẫn luôn nhận ra Đồng Dao nhưng cô không biết anh là ai! lúc còn nhỏ ba mẹ hay gọi anh là Vương Nhất Quân có lẽ Đồng Dao đã quen với cái tên đó! bây giờ nói Lục Tư Thành là ai chắc chắn Đồng Dao sẽ không nhận ra! <br> <br>Anh trầm lặng nhớ về một ngày trời mưa sấm chớp đùng đùng! hôm đó ông bà Đồng và ông bà Lục có hẹn nhau đến một bữa tiệc họ cùng ngồi trên một chiếc xe! trong xe họ nói chuyện rôm rả người lái xe là ba Đồng Dao bên cạnh là ba Lục Tư Thành phía sau có bà Đồng và bà Lục! hôm đó ông Đồng không hề say rượu do đường trơn trượt nên ông đã chạy rất chậm nhưng không hiểu sao xe lại mất thắng lại bị một chiếc xe tải đâm vào! ông Đồng lái xe nên bị thương rất nặng không qua khỏi! ông Lục ngồi bên cạnh nhẹ hơn nhưng lại bị di chứng về sau! xe tải đâm từ phía sau nên bà Lục đã không qua khỏi! bà Đồng sau vụ tai nạn đó đã trở thành người thực vật cho đến hiện nay! <br>Sau vụ tai nạn đó Lục Tư Thành đau khổ không thôi lúc đó anh đã được 15 tuổi! Đồng Dao cũng không ngoại lệ ba cô mất mẹ cô trở thành người thực vật! ông trời như cướp đi sự sống của cô! thật ra ông Lục biết người gây ra tai nạn cho gia đình mình và gia đình ông Đồng chính là Giản Thiên Vương! nhưng không hiểu vì sao ông lại không tố cáo ông ta! đó cũng là một trong những lý do khiến Lục Tư Thành hận ông! <br>Sau khi củng cố được thế lực họ Lục! anh đã quyết tâm điều tra nguyên nhân cái chết và vụ tai nạn! sau khi biết được Giản Thiên Vương là người gây ra cái chết cho mẹ mình anh rất căm hận ông ta nhưng không thể trả thù ngay được! lúc đó anh cũng vừa mới biết Đồng Dao là vị hôn thê của Giản Dương! anh đã quyết tâm đưa cô về bên cạnh mình sau đó tiến hành trả thù Giản Thiên Vương anh phải khiến ông ta sống không bằng chết và ngày đó chính là ngày hôm nay! <br>Hôm nay là ngày Giản Thiên Vương tuyên bố lên chức chủ tịch công ty An Vũ! chính là công ty mà ba Đồng Dao tốn công tốn sức gầy dựng bao nhiêu năm nay! hôm nay anh sẽ lấy lại An Vũ và làm cho ông ta nhục nhã! <br>Trong căn phòng hội nghị sang trọng tất cả các vị cổ đông đang ngồi nghe Giản Thiên Vương phát biểu! ông ta hôm nay rất trang hoàng long trọng bên cạnh còn có Giản Dương! <br>\" Kính chào các vị cổ đông tôi là Giản Thiên Vương hôm nay là ngày tôi nhận chức Chủ Tịch hội đồng quản trị công ty An Vũ! rất cảm ơn mọi người đã đến tham dự! có ai phản đối khi tôi ngồi lên chiếc ghế này không \"<br>Ông ta liếc nhìn xung quanh chắc chắn rằng không ai dám dơ tay phản đối mới nói tiếp! <br>\" Nếu không ai phản đối thì! \"<br>\" Tôi phản đối \"<br><br>Lục Tư Thành từ ngoài bước vào trông anh vô cùng quyền lực! đôi mắt sắc bén lộ rõ vẻ quyết tâm! <br>\" Tôi phản đối \"<br>Đôi mắt Giản Thiên Vương có phần lo lắng nhưng vẫn cố giữ nét bình tĩnh! Giản Dương bên cạnh cũng không khỏi ngạc nhiên Lục Tư Thành đến đây làm gì! <br>\" Lục Tổng! ngài phản đối sao! hôm nay là ngày tôi nhận chức mới ngài phản đối sao \"<br>Sự khiêu khích hiện rõ trên mặt Giản Thiên Vương ông ta đúng là một con cáo già! <br>\" Thì sao! tôi cũng có cổ phần mà! tôi cũng có quyền phản đối hay không chứ \"<br> <br>Các vị cổ đông bất ngờ một vị chủ tịch lớn như Lục Tư Thành tại sao lại có cổ phần của một công ty nhỏ đang phát triển như An Vũ chứ! <br>\" Tôi quên mất! Lục Tổng đây cũng có 35% cổ phần! nhưng phản đối vô hiệu dù sao số cổ phần của tôi lên đến 45% tôi vẫn là người có cổ phần cao nhất ở đây xem ra phản đối của Lục Tổng đây vô hiệu rồi! \"<br>Lục Tư Thành cũng đã đoán trước được tên cáo già này chắc chắn sẽ mua lại số cổ phần từ tay các vị cổ đông nhưng anh rất bình thản xem như chưa có gì xảy ra! <br>\" Ai nói là phản đối vô hiệu chứ \".<br><br>"]