["<br>Anh nghiêm túc ngồi thẳng lưng! đưa mắt quét sơ qua người Tô Lạc! cô gái này làm việc vô cùng giỏi kinh doanh rất tốt! nhưng cơ thể không mấy hoàn hảo! cô còn thua Đồng Dao rất xa! <br>\" Nói xong chưa! xuống xe được rồi tôi không muốn có người thấy một cô gái ăn mặc hở hang trên xe mình! \"<br>Lời nói như đâm thẳng vào tim Tô Lạc! cô cố gắng kìm nén! nếu không đã tức giận rồi! cô biết người đàn ông này là người như thế nào! bản tính anh ta ra sao! là một người vô cùng hung hăng! tính khí thất thường! <br>\" Cô gái lúc nãy đi với anh là! \"<br>Cố gắng giữ bình tĩnh! đó chính là câu cô muốn hỏi anh! cô gái kia là ai! tại sao được đích thân anh đưa đến đây! điều đó làm cô không vui! bản thân cô còn chưa được anh đưa đón như thế! cô gái kia là ai mà dám ngồi trên xe anh cơ chứ! <br>\" Đó không phải việc của cô \"<br> <br>Anh thẳng thắn trả lời làm Tô Lạc chỉ muốn tức điên lên! cô mở cửa bước ra ngoài không còn muốn ở đây thêm một giây phút nào nữa! Lục Tư Thành thấy tài xế đã về! day day nhẹ thái dương! hôm nay công việc của anh quá nhiều khiến anh đau đầu! <br>\" Xịt khuẩn đi! trên xe có mùi khó chịu quá \"<br>Tài xế gật đầu lia lịa! còn anh thì bước xuống xe! Ngải Giai đã đứng đó chờ anh khá lâu! hai người bèn đi vào trong! chọn một chiếc bàn ngay góc khuất nhưng vẫn có thể thấy rõ Đồng Dao! <br>Tô Lạc đi thẳng vào phòng thay đồ! ngoài kinh doanh quán bar cô còn là một stylist nổi tiếng! đồ hôm nay Đồng Dao mặc cũng là Tô Lạc lựa chọn! cô ta lựa một bộ đồ không hở mấy! chủ yếu khoe đôi chân dài nóng bỏng đến chết người của Đồng Dao! <br>Liếc mắt sơ Đồng Dao đã biết Tô Lạc chính là người con gái lúc nãy bước lên xe Lục Tư Thành! cô cũng không nghĩ nhiều vì cô và anh chỉ là quan hệ hợp tác đôi bên cùng có lợi! giữa họ chỉ có bản hợp đồng làm chứng chứ hoàn toàn không ràng buộc bằng tình cảm! <br>Đêm nay là một đêm diễn vô cùng lớn! có tất cả những ông chủ lớn nhỏ! phóng viên nhà báo chậc kín! ánh đèn quán bar đủ màu! nhân viên phục vụ qua lại tấp nập! những chai rượu thượng hạng dần dần cạn! và cũng chính thức bắt đầu<br><br>Đồng Dao bước ra trong sự hò reo của mọi người! phải nói sức hút của DJ ĐD không thể ngừng nổi! cô giống như một thỏi nam châm chỉ cần bước ra mọi người sẽ hò reo hú hét tên cô! <br>Lục Tư Thành ngồi trong góc khuất cũng không thoát khỏi ánh mắt của Tô Lạc! cô thấy anh đang nhìn chằm chằm vào Đồng Dao! môi khẽ nhếch nhẹ! Tô Lạc đã biết cô gái lúc nãy bước từ xe của anh xuống chính là Đồng Dao! <br>Ánh mắt Lục Tư Thành nhìn Đồng Dao như muốn nuốt cô vào người! thân hình quá nóng bỏng! vòng eo con kiến bó sát! đôi chân dài nóng bỏng quyến rũ! gương mặt mờ ảo dưới ánh đèn! cô thật gợi cảm mà! <br>Tô Lạc điềm tĩnh! cô lay nhẹ Trình Thiên bảo mình có ý tưởng mới<br>\" Anh thử cho DJ đứng lên bàn xem! tôi thấy có vẻ sẽ thú vị đấy \"<br>Trình Thiên gật đầu tán thưởng! ý tưởng này vô cùng hay! trong lúc Đồng Dao uống nước anh đã nói nhỏ vào tai cô đứng lên bàn sẽ hay hơn! tuy không muốn nhưng cô vẫn phải đứng vì không muốn phật lòng ai! vì đây là công việc của cô! <br>Cô chầm chậm bước lên bàn đứng cao! quả đúng như lời Tô Lạc nói! đứng ở góc này Đồng Dao rất đẹp! đứng được một lúc cô khá mỏi chân nên đã bước xuống nhưng không may!.<br><br>"]