["<br>Bây giờ Đồng Dao vô cùng căng thẳng cô đứng nép sau Lục Tư Thành cô rất sợ vì trên tay Giản Thiên Vương đang cầm một khẩu súng! <br>\" Ba! mọi chuyện là sao hả ba \"<br>Giản Dương vẫn thắc mắc về việc Lục Tư Thành nói chính là vụ tai nạn năm đó! <br>\" Phải! chính là tao làm đó! năm đó chính tao đã thuê người tông chết ba mẹ mày đó! \"<br>Lục Tư Thành tức giận mẹ mình đã chết oan ức như vậy hơn nữa cô gái nhỏ của anh vì mất ba mà đã ám ảnh tâm lý suốt bao nhiêu năm nay! đúng là tồi tệ mà<br>\" Ông không phải là con người! ông là đồ ác độc \"<br>Đồng Dao uất nghẹn khóc không thành tiếng! tại sao ông ta có thể làm như vậy trong khi ông ta là bạn thân của ba mẹ mình! <br>\" Haha ác độc sao! năm đó chính ba mày là người phá hỏng tất cả kế hoạch làm ăn của tao \"<br>Vì năm đó ông Đồng phát hiện Giản Thiên Vương buôn bán vũ khí trái phép hơn nữa còn buôn bán thuốc phiện vì muốn can ngăn ông nên ông Đồng đã khuyên bảo nhưng kết quả nhận lại được chính là cái chết của chính bản thân mình! <br>\" Ba! tại sao ba lại ác độc như vậy chứ \"<br> <br>Giản Dương không tin vào bản thân mình đã nghe những gì! người ba mà anh luôn thần tượng yêu quý bao năm nay lại là một con quỷ đội lốt người! rất ác độc anh đã mất niềm tin vào ông! <br>\" Mọi việc mà ông gây ra chắc chắn sẽ phải chịu hậu quả! cảnh sát đã bao vây nơi này rồi \"<br>Giản Thiên Vương hoảng hốt không ngờ ông ta lại tính sai một bước! Lục Tư Thành quả thật rất thông minh trước khi đến đây đã chuẩn bị rất kĩ càng! <br>\" Mày được lắm! dám báo cảnh sát! được! muốm chết thì cùng chết \"<br>Đùng! <br>\" Aa! Lục Tư Thành \"<br>Đồng Dao hoảng sợ hét lớn cô được Lục Tư Thành bao bọc! hoảng hốt nhìn lại người bị bắn chính là Giản Dương vì muốn chuộc lại lỗi lầm mà ba mình gây ra nên anh ta đã chắn trước hai người! lãnh trọn viên đạn vào bụng! <br>Ông ta hoảng hốt tại sao mình lại bắn chính con trai mình! đứa con trai mà ông hết mực yêu thương chứ! bao nhiêu năm nay ông cố gắng làm việc chỉ muốn anh được sung sướng hạnh phúc mà bây giờ chính bản thân mình giết đứa con trai mà mình yêu thương! <br>\" Đồng Dao! Lục Tư Thành! tao sẽ không để chúng mày sống đâu \"<br>Đùng! <br><br>Lại một tiếng súng nữa vang lên lần này người bị bắn chính là Lục Tư Thành! anh đã đỡ cho Đồng Dao! lãnh trọn viên đạn vào vai mình liền gục xuống! <br>\" Lục Tư Thành !!! ! Lục Tư Thành! anh đừng làm em sợ mà \"<br>Giản Thiên Vương cười hả hê ông ta nhắm súng định bắn Đồng Dao nhưng đã bị cảnh sát bắt và đưa đi! Đồng Dao lúc này vô cùng sợ hãi khắp người cô đều là máu của Lục Tư Thành! <br>\" Anh tỉnh lại đi mà! đừng! đừng làm em sợ mà! Lục Tư Thành anh tỉnh lại đi! em! em hứa sẽ không giận! không ghét anh nửa! anh tỉnh dậy đi mà \"<br>Cô gào thét tên anh! nước mắt giàn giụa! lúc này Tiểu Nhu cũng đã đến nước mắt cô tuông trào ngồi xuống đỡ Giản Dương! <br>\" Giản Dương! anh! anh có sao không! đừng làm em sợ mà! \"<br>\" Tiểu! Tiểu Nhu \"<br>Giản Dương cố gắng nói! <br>\" Em! em đây anh cố gắng lên xe cấp cứu sắp đến rồi! anh không được bỏ em và con \"<br>\" Con! con của chúng ta \"<br>Giản Dương dùng chút sức lực cuối cùng sờ lên bụng Tiểu Nhu cảm nhận được rõ bảo bối của hai người đang đạp! anh liền mỉm cười mà ngất đi! <br>Khung cảnh lúc này vô cùng hoảng loạn Đồng Dao và Tiểu Nhu nước mắt giàn giụa cả người Đồng Dao dính đầy máu! Giản Dương và Lục Tư Thành bất tỉnh! lúc này xe cấp cứu đã đến và đưa hai người đến bệnh viện<br>Ta đa! xin chào mọi người là tác giả đây! năm mới chúc các bạn độc giả của tui luôn luôn xinh đẹp học giỏi tràn đầy sức khoẻ và niềm vui nha! năm mới vui vẻ! yêu các bạn! lì xì ngàn nụ hôn nè! tạm biệt hẹn gặp lại vào Mùng 4 nha! bái baii.<br><br>"]