["<br>Giản Thiên Vương ngồi chờ Lục Tư Thành từ sáng đến gần 4 giờ chiều! ông ta cũng rất kiên nhẫn để chờ! nếu không vì số cổ phần có lẽ ông ta cũng không rãnh để ngồi từ sáng đến chiều chỉ vì một buổi gặp mặt! Lục Tư Thành cố ý kéo dài thời gian để nhân viên báo cáo chi tiết chậm rãi! sau gần mười tiếng dài đằng đẵng buổi họp cũng đã kết thúc! Tiểu Thụy bảo với anh Giản Thiên Vương đã chờ anh từ sáng đến giờ uống cạn cũng đã gần 3 bình trà! anh chỉ nhếch mép cười nhẹ đi thẳng về phòng ông ta đang ngồi! <br>Cánh cửa mở ra Lục Tư Thành với khí thế cao ngút ngàn sự quyền lực toát ra áp đảo cả Giản Thiên Vương! thấy anh vào ông ta liền đứng dậy mặc dù tuổi tác đã ở tuổi xế chiều nhưng trong giới kinh doanh không phải dựa vào tuổi tác để phân cao thấp mà chính là quyền lực! <br>Anh ngồi xuống tựa lưng vào ghế ánh mắt nhìn Giản Thiên Vương ý bảo ông ta ngồi xuống! ông ta hiểu ý liền gật gù ngồi xuống đối với Giản Dương ông ta khí thế bao nhiêu thì khi trước mặt Lục Tư Thành ông ta như một con mèo chẳng dám hó hé! <br>\" Không biết hôm nay cơn gió nào đưa Giản Tổng đến đây gặp tôi \"<br>Câu nói có phần châm biếm cơn gió nào mà đưa nổi ông ta chỉ có gió độc thôi! ông ta biết anh đang châm biếm mình nên đành cắn răng nhẫn nhịn<br>\" Tôi không dám! hôm nay tôi đến đây là muốn đàm phán một số chuyện \"<br>\" Đàm phán sao! ? \"<br>Lục Tư Thành nhướn mày anh thừa hiểu ông ta đến đây để làm gì nhưng vẫn muốn xem thử ông ta thật ra đang muốn giở trò gì! <br> <br>\" Hôm nay tôi đến đây là muốn đàm phán với Lục Tổng! Lục Tổng có thể sang nhượng hay bán lại 35% cổ phần mà Đồng Dao đã bán \"<br>Lục Tư Thành nhếch mép tỏ ý khinh thường nhưng vẫn ung dung trả lời ông ta<br>\" Lý do gì mà Giản Tổng đây lại muốn mua lại số cổ phần nhỏ bé như vậy \"<br>\" Lục Tổng không cần biết quá nhiều nếu ngài đã nói số cổ phần đó nhỏ bé vậy thì chuyển nhượng lại cho tôi đi \"<br>Lục Tư Thành khinh bỉ có nằm mơ cũng không nghĩ lão già này đến đây để thương lượng nhưng thật không ngờ lại dùng giọng điệu này! <br>\" Có phải Giản Tổng đã quên rồi không! người ngồi trước mặt ông là Lục Tổng chứ không phải đứa con trai nhu nhược của ngài \"<br>Tiểu Thụy cất tiếng nói khiến ông ta e dè bản thân thật sự đã quên mình đang nói chuyện với ai! bản thân nhận ra chợt khép nép không còn dáng vẻ mạnh miệng như lúc nãy! <br>\" Được rồi! 35% cổ phần đó đối với Lục Thị chỉ như một con kiến! nhưng tôi mua số cổ phần đó là có lý do \"<br>Giản Thiên Vương đơ mặt ra ông ta không nghĩ một người như Đồng Dao lại có thể làm Lục Tư Thành yêu say đắm như vậy! thật không thể nào Lục Tư Thành còn có mục đích khác! <br><br>\" Lục Tổng vì lý do gì mà ngài không thể bán lại số cổ phần đó cho tôi \"<br>Anh nhếch mép<br>\" Đơn giản thôi! tôi muốn tặng nó cho vợ mình \"<br>Cái gì! vợ! có nghe nhầm không<br>\" Vợ! Lục Tổng có nhầm lẫn gì không! một con nhóc miệng còn hôi sữa như Đồng Dao sao có thể làm vợ ngài được! huống hồ nó còn được tôi chăm sóc từ nhỏ nó đã có hôn ước với con trai tôi Giản Dương! \"<br>\" Cẩn thận lời nói của mình! ngài đang xúc phạm đến Lục Phu Nhân đấy \"<br>Tiểu Thụy cất tiếng nhắc nhở! <br>\" Lục! \"<br>\" Đủ rồi! hôm nay đến đây thôi những gì cần nói đã nói hết rồi tôi còn có việc! Tiểu Thụy tiễn khách \"<br>\" Vâng \"<br>Giản Thiên Vương tức tối ngồi chờ cả ngày chỉ nhận lại thái độ thờ ơ khinh thường của Lục Tư Thành!.<br><br>"]