["<br>\" Ai nói là phản đối vô hiệu \"<br>Lục Tư Thành bình tĩnh ngoảnh mặt nhìn phía sau Đồng Dao từ ngoài bước vào cô toát lên một vẻ quyền lực khiến cả Giản Thiên Vương cũng lạnh gáy! Giản Dương thấy Đồng Dao thì bất ngờ nhưng sau đó vui vẻ ra mặt nhưng liền bị Giản Thiên Vương lườm! <br>\" Chào bác! lâu rồi không gặp bác vẫn khoẻ chứ \"<br>Mọi người xung quanh bàn tán xì xào tại sao Đồng Dao lại ở đây! nếu ở đây cô cũng chẳng có quyền để lên tiếng! <br>\" Đồng Dao sao em lại ở đây \"<br>Giản Dương hấp tấp thật muốn chạy đến bên cạnh Đồng Dao! nhưng bị Giản Thiên Vương liếc anh chẳng dám hó hé! <br>\" Đồng Dao! sao cháu lại ở đây hơn nữa cháu có quyền gì lên tiếng \"<br> <br>Giản Thiên Vương dùng gương mặt đầy thách thức Đồng Dao cũng chẳng phải dạng vừa! Lục Tư Thành chỉ đứng im xem bảo bối nhỏ của mình thể hiện! <br>\" Sao lại không có quyền chứ bác! bác nên nhớ 35% cổ phần đang ở trong tay Lục Tư Thành tại sao anh ấy không có quyền \"<br>Ông ta cười phá lên sự gian manh thể hiện rõ qua nụ cười ông ta nhếch mép nhìn thẳng vào mắt cô<br>\" Thì sao chứ! chỉ có 35% mà cũng đòi đấu với bác à! con nên nhớ bây giờ trong tay bác có đến 45%! 35% của con có là gì so với bác \"<br>Bây giờ đến lượt Đồng Dao cười khinh bi ông ta! mọi người xung quanh xì xào một cô gái nhỏ như Đồng Dao làm sao có thể đấu lại Giản Thiên Vương phen này có lẽ Đồng Dao phải nhục nhã đi về chăng ?<br>\" Có lẽ bác không biết 35% cổ phần đó là của ba cháu để lại cho cháu sau khi ông ấy qua đời! nhưng vào năm sinh nhật 8 tuổi ba cháu đã dành 12% cổ phần tặng cho cháu! có nghĩa là bây giờ trong tay cháu có đến 47%! ồ có phải là hơn bác rồi không \"<br>Giản Thiên Vương điếng người tại sao ông ta lại không biết chuyện này! mọi người ngạc nhiên đúng là con gái của Đồng An Vũ rất thông minh! đúng là con nhà tông không giống lông cũng giống cánh<br>\" Thì sao chứ cũng chỉ là một lời nói suông không hề có bằng chứng \"<br><br>\" Bác muốn có bằng chứng! được thôi \"<br>Đồng Dao lấy trong túi sách một tờ giấy trên đó có ghi rõ là ông Đồng An Vũ tặng cho cô Đồng Dao 12% cổ phần! nhìn tờ giấy mà lòng Giản Thiên Vương tức điên chỉ hận không thể chạy đến bóp chết Đồng Dao! ông ta liền xé đi tờ giấy đó! <br>\" Bác cứ xé thoải mái đây chỉ là bản sao bản chính vẫn còn trong tay tôi \"<br>\" Mày! tại sao mày dám \"<br>Đồng Dao bây giờ nhìn Giản Thiên Vương bằng con mắt căm hận vô cùng! cô hận tại sao ông là bạn của ba mình mà lại đối xử với gia đình mình như vậy! <br>\" Tại sao lại không dám! ba tôi coi ông là một người bạn thân thiết tại sao ông lại muốn hại gia đình tôi! tại sao ông lại muốn cướp đi An Vũ mà ba tôi gầy dựng bao năm nay \"<br>Đồng Dao uất ức nói rõ ràng trước mặt các vị cổ đông cô đã dám nói ra những lời mà mình giấu trong lòng! nuốt nước mắt vào trong chậm rãi nói<br>\" Chào mọi người tôi là Đồng Dao là con gái của Đồng An Vũ hôm nay tôi có việc muốn tuyên bố! đây là Lục Tư Thành trong tay anh ấy có 35% cổ phần công ty An Vũ tôi sẽ nhường 12% cổ phần của mình cho anh ấy! và anh ấy cũng chính là Chủ Tịch hội đồng quản trị công ty An Vũ! có ai có ý kiến gì không ? \"<br>Trong lòng Lục Tư Thành cũng khá bất ngờ với quyết định này của Đồng Dao nhưng anh không thể hiện ra mặt! Giản Thiên Vương gào thét tức giận còn Giản Dương lúc này bất mãn tại sao Đồng Dao lại có thể tin Lục Tư Thành đến mức như vậy!.<br><br>"]