["<br>Lục Tư Thành đưa Đồng Dao đi dạo biển hôm nay cả hai người có một ngày cực kỳ vui và hạnh phúc bên nhau! kết thúc một chuyến đi anh đưa cô về nhà thì bất chợt nhìn thấy ba mình và Ngọc Hoa mẹ của Tô Lạc! anh liền không vui ra mặt khi thấy họ xuất hiện trong nhà mình! <br>Đồng Dao có phần lúng túng trước sự xuất hiện của hai người họ! nhưng cô nhanh chóng lấy lại tinh thần kéo Lục Tư Thành vào trong! mặc dù không muốn gặp nhưng bị Đồng Dao một mực giữ lại anh đành ngồi xuống! <br>\" Chào cháu! cháu là Đồng Dao sao\"<br>Ông Lục thấy không khí có phần căng thẳng nên đã lên tiếng bắt chuyện với Đồng Dao! <br>\" Dạ vâng! bác là ba của anh Thành! cháu có nghe anh ấy nói về bác! cũng lâu rồi chúng ta mới gặp lại \"<br>Phải nói Đồng Dao rất biết cách lấy lòng người khác cô biết rõ mối quan hệ của ông Lục và Lục Tư Thành không tốt nên đã cố ý nói như vậy khiến ông vui lòng! <br>\" Phải phải! rất lâu rồi chúng ta mới gặp lại \"<br>Ông Lục mỉm cười rõ sự hài lòng dành cho cô con dâu tương lai này! vừa xinh đẹp giỏi giang lại còn rất khéo! <br>\" Còn đây là! \"<br> <br>Đồng Dao nhìn về hướng ngồi của Ngọc Hoa! cô đương nhiên biết bà ta là ai nhưng đây là lần đầu gặp mặt cô muốn biết rõ hơn về gia đình anh<br>\" Chào cháu! ta là Ngọc Hoa mẹ của Lục Tư Thành và Tô Lạc \"<br>\" Tôi nhận bà làm mẹ khi nào \"<br>Lục Tư Thành lên tiếng cắt ngang cuộc nói chuyện vốn dĩ rất yên tĩnh! ngữ điệu lạnh lùng cùng gương mặt không một nụ cười khiến Ngọc Hoa sợ hãi! <br>\" Tư Thành à! \"<br>Anh nhìn qua ông Lục ông cũng chẳng dám gì thêm! ông hiểu rõ một khi đứa con trai này của mình nổi giận thì hậu quả sẽ rất khó lường! <br>\" Này! anh làm gì thế! sao lại nói như vậy \"<br>Đồng Dao lên tiếng phản bác Lục Tư Thành khiến ông Lục và Ngọc Hoa ngạc nhiên! trước giờ ngoài Vương Lam mẹ của anh ra chưa có ai dám nói với anh như vậy! và bây giờ chỉ có Đồng Dao mới có thể làm được điều đó! <br>\"! \"<br>Anh im lặng chẳng nói gì thêm bầu không khí có phần ngột ngạt căng thẳng hơn! <br>\" À phải rồi! cháu nghe nói sức khỏe bác không tốt! bây giờ thế nào rồi ạ \"<br>Ngọc Hoa liếc mắt sang nhìn Lục Tư Thành âm thầm lắc đầu<br>\" Không có gì đáng kể \"<br>Đồng Dao thấy người bên cạnh cứ ngồi im mãi chẳng nói gì nên cô đành kéo tay anh<br>\" Tư Thành! anh không nói với bác Lục việc chúng ta kết hôn sao à \"<br>Tất nhiên Lục Tư Thành hiểu Đồng Dao đang muốn nói gì! cô không muốn giữa cha họ còn khoảng cách! dù gì đi nữa việc kết hôn vẫn phải nói với ông một tiếng! <br>\" Hai đứa kết hôn sao \"<br><br>Tất nhiên ông rất vui một người làm cha khi nghe con mình lập gia đình! nhìn nụ cười của ông Lục và sự chờ đợi của Đồng Dao Lục Tư Thành miễn cưỡng lên tiếng<br>\" Phải! cuối tháng này chúng con sẽ tổ chức hôn lễ! nếu ba rảnh thì đến dự \"<br>Nụ cười hiện rõ trên gương mặt ông Lục! Đồng Dao cũng không mong chờ gì nhiều tiếp tục lên tiếng<br>\" Cháu có thể gọi chú là ba không ? \"<br>Tất nhiên ông Lục gật đầu nhanh chóng<br>\" Tất nhiên là được rồi! ba rất mong đợi \"<br>\" Ba à hôm đấy nhất định ba phải đến! con muốn ba là người đưa con vào lễ đường \"<br>Ông Lục cảm động gật đầu! Lục Tư Thành nhìn nụ cười của Đồng Dao mà cảm thấy ấm áp! bao nhiêu năm rồi đây là lần đầu tiên anh ngồi nói chuyện với ba mình lâu như vậy! tất cả là nhờ công lao của cô! <br>Cô cho anh sự nhẫn nại! ấm ấp bao dung! tuy vậy nhưng vẫn có một số chuyện khiến anh không thể nào bỏ qua được! liếc mắt sang nhìn người phụ nữ đó! vị trí của bà ta mãi mãi không bao giờ thay thế được mẹ anh! <br>\" Dì à! hôm đấy dì cũng đến nhé! \"<br>Ngọc Hoa bất ngờ ngước mặt nhìn Đồng Dao! Lục Tư Thành liếc nhẹ Đồng Dao không phản đối cũng không đồng ý! <br>\" Cảm ơn con! hôm! hôm nay dì nhờ ba con đưa đến đây để nói lời xin lỗi với hai đứa! dì thật không biết dạy con để Tô Lạc làm ra những chuyện như vậy! dì thật lòng xin lỗi hai đứa \"<br> <br>Lục Tư Thành chẳng mảy may quan tâm đối với anh cái tên Tô Lạc bây giờ nghe vô cùng chói tai! chỉ cần nhớ đến vì cô ta là Đồng Dao chịu biết bao khổ cực xém chút mất mạng anh liền muốn phát điên lên! <br>Nhìn sắc mặt không tốt của Lục Tư Thành! Ngọc Hoa khó xử! Đồng Dao cũng cùng suy nghĩ với anh Tô Lạc quá xấu xa không đáng để cô tha thứ! <br>\" Dì à! chuyện đã qua! dì đừng bận tâm nữa \"<br>Cô chỉ muốn mọi chuyện diễn ra suông sẻ nhưng đó chỉ là suy nghĩ của cô! chưa nói hết câu cô đã bị Lục Tư Thành kéo lên<br>\" Chuyện cô ta gây ra với vợ tôi cả đời này cũng đừng mong tha thứ! lần này nể mặt ba tôi nên mới chừa cho cô ta con đường sống \"<br>Nhìn sang ông Lục anh lên tiếng<br>\" Bọn con có việc phải đi trước \"<br>Vừa dứt câu anh đã kéo Đồng Dao lên lầu! mặt Ngọc Hoa khó xử.<br><br>"]