["<br>Nhưng không may Đồng Dao đã bị trượt chân té! gần đó có một thanh sắt khá bén! nó đã cắt vào chân cô! hằn lên một vết cắt dài nhuộm đỏ màu máu! mọi người hốt hoảng! đi đến đỡ cô nhưng có một người đàn ông đã bước đến nhanh hơn đỡ cô dậy<br>\" Đồng Dao! \"<br>Không ai khác chính là Lục Tư Thành! mọi người đều bất ngờ! Tô Lạc không nghĩ rằng Lục Tư Thành lại lo lắng cho Đồng Dao như vậy! Kim Dương đi đến bên cạnh Đồng Dao! Trình Thiên thì bất ngờ không nghĩ Đồng Dao lại có thể quen được Lục Tư Thành! <br>Mọi người ồ ạt đến xem! phóng viên nhà báo chụp hình liên tục! không sót một giây nào! những ông chủ lớn nhỏ ở đây ai cũng cung kính với Lục Tư Thành không dám đắc tội! ai cũng nói Đồng Dao đúng là may mắn lắm mới quen được Lục Tư Thành<br>Thấy vết cắt dài đẫm máu! trong lòng đau xót không thôi! vội vàng bế cô ra xe! Kim Dương thấy thế cũng lật đật chạy theo! Tô Lạc không nghĩ chỉ một việc nhỏ như vậy cũng đủ thấy Lục Tư Thành rất yêu Đồng Dao! <br>Ra đến xe anh bế cô vào! Kim Dương rất muốn vào nhưng đã bị Ngải Giai chặn lại! đến khi chiếc xe dần khuất bóng anh mới buông tay cô ra! <br>\" Tôi muốn đi theo Dao Dao! cậu ấy đang bị thương! \"<br>Ngải Giai \" Tôi đã nói rồi đó không phải là việc của em! Chủ Tịch sẽ chăm sóc cho cô ấy \"<br> <br>Kim Dương \" Nhưng tôi rất muốn biết cậu ấy thế nào \"<br>Ngải Giai \" Ngoan ngoãn nghe lời tôi! bây giờ tôi đưa em về khách sạn! tối nay tôi sẽ cho cô biết Đồng Dao như thế nào \"<br>Kim Dương \" Có thật không! \"<br>Ngải Giai \" Tôi chưa bao giờ lừa em cả \"<br>Kim Dương \" Nhưng mà tôi! lo lắng \"<br>Ngải Giai \" Lên xe mau lên! \"<br>Kim Dương rất muốn đi theo Đồng Dao nhưng nhìn cách mà người đàn ông kia bảo vệ cô ấy thì có lẽ anh ta sẽ không để Đồng Dao xảy ra chuyện gì! cô đành bước lên xe theo Ngải Giai về khách sạn! <br>Trên đường về Đồng Dao nắm chặt tay Lục Tư Thành! nước mắt rơi xuống vì đau! những giọt máu đỏ tươi vẫn chảy không dừng! tài xế chạy nhanh hết mức có thể! ở nhà đã có bác sĩ chờ sẵn chỉ việc đưa Đồng Dao về nhà! <br><br>\" Có anh ở đây! đừng sợ \"<br>Anh đưa tay gạt nhẹ nước mắt! giọng nói rất dịu dàng ân cần chăm sóc cô! thấm thoáng cũng đã về đến nhà! vội vàng bế cô lên phòng để bác sĩ vào băng bó xử lý vết thương! <br>\" Tôi đã xử lý vết thương cho ấy rồi! vết thương không sâu nhưng sẽ để lại sẹo! thời gian này không được để vết thương động vào nước \"<br>Anh gật đầu nhẹ! bây giờ chỉ muốn vào phòng xem cô như thế nào! liền bảo Tiểu Thụy tiễn bác sĩ! còn mình thì vội vàng bước vào trong<br>Anh thấy cô đang nằm trên giường! chân bị thương được kê lên một cái gối! gương mặt nhăn lại vì đau! rơm rớm nước mắt! anh đi đến ngồi cạnh! nắm chặt tay cô! tay còn lại khẽ vuốt lên mái tóc nhẹ! <br>Cô muốn ngồi dậy! anh liền đỡ cô dậy dựa lưng thành giường! nhưng cô không muốn! cô liền ôm lấy anh! tựa đầu vào vai anh cảm nhận được sự ấm áp an toàn! <br>Anh cười nhẹ! vuốt tóc cô! ôm chặt cô vào lòng! hôm nay anh đã để cô gái nhỏ này chịu khổ rồi! sau này anh sẽ không bao giờ để cô làm việc nguy hiểm này nữa! lúc nãy anh như chết lặng khi thấy cô té! <br>\" Có đau không \" giọng nói dịu dàng hơn ngày thường! ân cần hỏi thăm cô<br>\" Đau! đau lắm! rất đau \" cô thút thít dựa vào vai anh mà nũng nịu! <br>\" Cũng không đau bằng anh \"!.<br><br>"]