["<br>Đồng Dao vẫn còn thẫn thờ nhìn chằm chằm vào chiếc xe màu đen sang trọng! mà không nghe lời Kim Dương gọi! mãi đến khi Trình Thiên bước ra cô mới hoàn hồn đôi mắt rời khỏi chiếc xe! <br>Kim Dương \" Cậu làm gì mà mình gọi mãi không nghe thế hả \"<br>Đồng Dao \" À! à không mình có làm gì đâu \"<br>Trình Thiên \" Em vào phòng thay đồ chuẩn bị đi sắp đến giờ diễn rồi \"<br>Đồng Dao gật đầu cô bước theo Trình Thiên vào trong! nhưng vẫn cố gắng nhìn theo chiếc xe vẫn còn đứng yên! Kim Dương thắc mắc Đồng Dao nhìn cái gì mà chăm chú đến thế! quay mặt lại nhìn thì cô thấy ánh mắt Ngải Giai đang nhìn chằm chằm vào mình! giật mình quay lại bước vào trong! <br>Trên xe Lục Tư Thành đang chăm chú làm việc! bàn tay điêu luyện lướt nhẹ nhàng trên chiếc laptop! tài xế đã ra ngoài từ lúc nào! trong xe chỉ còn Lục Tư Thành và cô gái sexy lúc nãy! <br> <br>\" Anh về lúc nào! sao không đến thăm ba mẹ \"<br>Vừa nói cô vừa xích lại gần anh! cô tên là Tô Lạc! người con nuôi của ba mẹ Lục Tư Thành! cô cũng là một người nổi tiếng! trong lĩnh vực kinh doanh quán bar! nơi mà Đồng Dao diễn cũng chính là quán bar của cô! tuy nói là con nuôi nhưng thật ra mẹ cô chính là người vợ thứ hai! xét về quan hệ và vai vế thì Lục Tư Thành chính là anh trai cô! <br>Nhưng cô không quan tâm! điều cô quan tâm là Lục Tư Thành! phải! cô thích anh từ khi mới vừa bước chân vào ngôi nhà họ Lục này! nhưng Lục Tư Thành chỉ xem cô là em gái! nói em gái cho sang chứ thật ra anh chả quan tâm đến cô! vì mối quan hệ trong gia đình anh không được tốt đẹp! <br>Mẹ anh mất trong một lần đến Thâm Quyến không hiểu lý do tại sao! nhưng mẹ anhmất chưa được bao lâu thì ba anh đã vội vàng đón mẹ con Tô Lạc về nhà! điều này khiến anh không thể chấp nhận được! anh luôn có cái nhìn không tốt và ba mình và luôn có ác cảm với người vợ hiện tại của ông! <br>Cũng chính vì lý do đó từ khi mẹ mất anh chưa từng về ngôi nhà đấy bao giờ! và cũng không bao giờ nhấc máy gọi cho ba mình! vì trong mắt anh ba mình chỉ có người phụ nữ kia chứ hoàn toàn không có mẹ con mình!.<br><br><br>Quay lại thực tại! trông thấy Tô Lạc cứ xích lại gần mình như thế anh không khó chịu! nhẹ nhàng gấp laptop lại! đặt sang một bên lấy chiếc điện thoại nhỏ ra tiếp tục làm việc! <br>\" Em và ba mẹ nhớ anh lắm đấy! \"<br>Người đàn ông lạnh giọng \" Ừ \" giọng nói mang chút khó chịu không vui! anh không thích người khác ngồi gần mình còn ăn mặc sexy như vậy! mà người đó lại càng không phải là Đồng Dao! <br>\" Ngồi xích ra một chút! bên đó hết chỗ rồi hay sao\"<br>Câu nói của anh rất nhẹ nhàng nhưng lại làm Tô Lạc sượng đến đỏ mặt! cô ta biết anh rất thẳng thắn nghĩ gì nói đó! nhưng không ngờ anh lại phũ phàng như vậy! cô thích anh gần 10 năm! có ngốc cỡ nào cũng nhìn ra được! nhưng anh lại cố ý lơ đi điều đó! mỗi tin nhắn hay cuộc gọi của cô anh đều thấy, nghe, biết nhưng chỉ lẳng lặng cho qua chứ không đếm xỉa đến! <br>\" Lần này anh về có định đến thăm ba mẹ không! dạo này sức khỏe ba có vẻ không tốt \"<br>\" Không tốt thì liên quan gì đến tôi! cô bảo người vợ thân yêu của ông ta chăm sóc đi \" anh có chút giận dữ mỗi lần nhắc đến ba và người phụ nữ đó anh đều không kềm chế được mà tức giận! trong mắt anh không có người ba này.<br><br>"]