["<br>Mễ Tiểu Bối khoanh chân ngồi trong lòng Mạc Khôi Vũ xem hoạt hình ( có đeo tai nghe nên không lo ảnh hưởng tới người khác.) Còn Mạc Khôi Vũ, hắn một tay gõ bàn phím, mắt vẫn tập trung làm việc nhưng cái tay còn lại thì đang bận xoa xoa bụng mỡ mềm mại của Mễ Tiểu Bối.<br>Tất nhiên hai người đối diện không thể nhìn thấy vì Mễ Tiểu Bối nhỏ con , phần trên bị màn hình máy tính che mất, phần dưới bị cái bàn che mất.<br><br>Nếu có thấy thì cũng chỉ thấy lấp ló mảnh áo.<br>Không khí trong phòng vẫn luôn yên lặng.Đến 16 giờ chiều, Mạc Khôi Vũ tắt máy tính, dọn dẹp đống giấy tờ rồi ôm Mễ Tiểu Bối ra về.<br><br>Hôm nay hắn không muốn tăng ca nữa.<br>Trợ lý Tống nhìn chủ tịch đứng dậy cũng theo bản năng đứng lên.<br><br>Nhưng cái nhìn của hắn khiến anh biết rằng...anh lại phải tăng ca ngập đầu rồi!<br>Kha Nguyệt xiết chặt tay nhìn bóng lưng của Mạc Khôi Vũ khuất dần sau cánh cửa.Cô bỗng nhiên cảm thấy cậu trai kia thật đáng ghét.Nếu không có cậu ta , có phải người được ở bên cạnh Mạc Khôi Vũ là cô không? Ánh mắt Kha Nguyệt dường như tối lại , sâu trong thâm tâm nổi lên ác ý muốn khiến cậu trai kia biến mất.<br>Bỗng nhiên trực giác mách bảo có điều chẳng lành, Kha Nguyệt giật mình quay ra phía sau.<br><br>Nòng một khẩu súng ngắn từ lúc nào đã ở sát đầu cô.<br><br>Dường như sự buốt lạnh của nòng súng đã xuyên qua làn tóc khiến da đầu của Kha Nguyệt như đông cứng.Trái tim run rẩy và cơ thể như đình trệ mọi hoạt động.<br>\" Tr...trợ lý Tống ...!Anh đang làm gì vậy??! \"<br>Kha Nguyệt khó khăn mở miệng.<br><br>Cô chắc chắn có thể cảm nhận được sự vô cảm lạnh tới thấu xương của người đang chĩa súng vào đầu mình.Rõ ràng người phía sau không phải là trợ lí hậu đậu dễ gần của một phút trước.<br><br> <br>Nó giống như con quỷ vậy.<br>\" Thư kí Kha.<br><br>Cô biết rõ chủ tịch là người kiệm lời như thế nào nhỉ? Anh ấy không nói nhưng không có nghĩa là anh ấy không bận tâm.<br><br>Cô tưởng mưu kế thấp hèn của cô có thể qua mặt được chủ tịch sao? \"<br>Trợ lý Tống nhếch môi cười lạnh.<br><br>Anh cảm thấy bản thân theo Mạc Khôi Vũ thật là đúng đắn.<br><br>Từ lúc đi theo Mạc Khôi Vũ, anh cảm thấy lúc nào bản thân cũng thật ngầu lòi và đẹp trai!!<br>Khụ...!nghiêm túc một chút.<br>Anh tiếp tục sự nghiệp đạo lý ngầu bá choáy của mình.<br>\" Từ lúc cô mới vào , chủ tịch đã nhìn thấu con người của cô rồi.<br><br>Cô tưởng rằng đóng vai con cừu non nớt giữa bầy cáo thì sẽ được chủ tịch chú ý ư? Anh ấy đã giúp cô khi bị bắt nạt? Không nha~ Chỉ là do anh ấy đã chán ngấy với kịch bản tháng nào cũng có này rồi nên muốn xem kịch bản khác mới mẻ hơn.<br><br>Nhưng cô đúng là biết cách khiến người khác thất vọng nha.<br><br>Thư kí Kha.<br><br>\"<br><br>\" Từ lúc cô lên tiếng ở nhà hàng vào sáng nay, số phận của cô đã chấm dứt rồi.<br><br>Muốn hãm hại tiểu thiếu gia? Người có thể hạ được cậu ấy còn chưa ra đời đâu nha~ Tạm biệt! Hẹn không gặp lại ở kiếp sau!\"<br>...<br>Đoàng!<br>...<br>Kha Nguyệt trọn mắt ngã khụy xuống sàn.<br><br>Máu còn chưa kịp chảy đã bị ném vào bao ni lông.<br><br>Thi thể của Kha Nguyệt được thiêu rụi rồi vứt xuống sông.<br><br>Cũng coi như là nể tình vì mưu mô không quá lớn .<br>Mạc Khôi Vũ trước giờ ra tay chưa bao giờ phải suy nghĩ lí do.<br><br>Nếu gi3t chết một con quỷ mà còn phải tìm lí do thì hắn sớm đã về với đất mẹ rồi.<br>Ở bên kia, Mạc Khôi Vũ mặt không biểu cảm khi nhận được tin nhắn thông báo của trợ lý Tống.<br><br>Hừm, chỉ là một con kiến chết, không đáng bận tâm.<br>\" Vũ Vũ nè.\"<br>\" Ừ?\"<br>\" Một lát nữa về nhà, Vũ Vũ có thể ở lại ăn cơm được không?\"<br>\" Được.\"<br>Chiếc siêu xe lăn bánh đều đều tiến về lãnh địa của Mễ gia.<br><br>Mễ Tiểu Bối có chút hồi hộp và lo lắng.<br><br>Cậu sợ nếu lơ là, Vũ Vũ sẽ bỏ đi giống như hôm đó.Sẽ bỏ rơi cậu mất.Nơi đó sẽ rất đau....<br><br>"]