["<br>Thời gian thấm thoát trôi đưa, Bạc Vũ Thần vậy mà đã ở chung với Mễ Tiểu Bối được 3 tháng rồi.<br><br>Trong ba tháng này, cuộc sống của hắn đã bị Mễ Tiểu Bối làm cho rối tung hết cả lên.<br><br>Hắn đường đường là một lão đại cao thượng, vậy mà giờ đây lại chẳng khác nào một bảo mẫu chăm lo từng li từng tí một cho nhóc con ngu ngốc kia .<br>Trong phòng khách hiện tại , Bạc Vũ Thần ngồi trên ghế sofa làm việc trên máy tính, trên người hắn dư ra một cục thịt nhỏ.<br><br>Vì hệ thống mấy tháng nay bặt vô âm tín không để ý tới Mễ Tiểu Bối nên nhóc ta tự do tự tại lắm.<br><br>Ở chung nhà với một tên sát nhân hàng loạt nổi tiếng trên mạng mà không biết.<br><br>Cái này một phần là do sơ suất của hệ thống.<br><br>Hôm đó y vội quay về không gian chủ nên không tìm hiểu kĩ về người đàn ông kia.<br><br>Chỉ thấy bảng xanh an toàn tuyệt đối nên y mới không quan tâm nhiều.<br><br>Reng...reng...<br>\" Nói đi.\"<br> <br>Bạc Vũ Thần vừa x0a nắn gương mặt mềm mềm trắng trắng của cục thịt mà hắn đã chăm ba tháng nay , vừa nhàn nhạt nghe điện thoại.<br>Đầu dây bên kia là một đàn em thân cận của hắn .Y gọi điện thông báo về việc họp bang để chuẩn bị thu lưới .<br>Bạc Vũ Thần không nói gì nhiều.<br><br>Chỉ đơn giản chọn thời gian rồi tắt máy.<br><br>Con thỏ ngu ngốc kia của hắn lại ngủ rồi.<br><br>**<br>Bạc Vũ Thần _ 32 tuổi _ lão đại của Hắc bang đời thứ 91.<br><br>Hắn nổi tiếng với biệt danh Bạc Dược.<br><br>Một tên điên cuồng chém giết.<br><br>Tuy nhiên vỏ bọc bên ngoài của hắn chính là Bạc Vũ Thần _ tổng tài Bạc thị của nước M.<br><br>Bên cạnh đó , Quỷ Đan chính là cái biệt danh nho nhỏ của hắn trong vai diễn Sát nhân hàng loạt.<br><br>Nói tóm gọn là như thế này.<br><br>Bạc Dược là tên của hắn ở Hắc bang.<br><br>Quỷ Đan, cũng chính là tên sát nhân hàng loạt nổi tiếng kia , hắn mỗi lần buồn chán đều sẽ đi tìm mấy con chó hoang rồi rạch cho mấy đường.<br><br>Còn Bạc Vũ Thần, thân phận ngoài sáng của hắn , một kẻ ngoài đẹp trai trong nhiều tiền, tổng tài bạc tỷ mặt lạnh như kim cương.Cũng chính là thân phận bảo mẫu bất đắc dĩ cho nhóc con ngốc nghếch kia.<br><br>Bảo sao hắn nổi tiếng thế mà nhóc con này không biết.<br><br>Hoá ra mỗi lần mở tv đều cắm đầu vào xem hoạt hình trẻ con.<br><br>Bạc Vũ Thần bỗng có một cảm giác tủi thân không tên ಠ⁠,⁠_⁠｣⁠ಠ<br>**<br>Cuộc họp bang của hắn là vào ngày kia , lúc 9h.<br><br><br>Cũng chẳng biết trùng hợp thế nào mà nhóc con lại bị sốt vào đúng hôm đó.<br><br>Cái này tháng trước hắn trải qua rồi.<br><br>Nhóc con lúc sốt đặc biệt mít ướt và dính người.<br><br>Chỉ cần không thấy hắn liền có thể khóc.<br><br>Cái tay trắng trẻo mềm mại và nóng hổi kia cứ sống chết bám lấy áo hắn không buông.<br><br>Những lúc thế này Bạc Vũ Thần đặc biệt thích.<br><br>Hắn cảm giác lâng lâng như mới được quà vậy.<br><br>Sẽ im lặng ôm nhóc con trên giường cả ngày cho tới khi nhóc hạ sốt.<br>Nhưng cuộc họp bang quan trọng, nhóc con cũng quan trọng.<br><br>Nếu đặt trên bàn cân, chắc chắn sẽ nghiêng về Mễ Tiểu Bối.<br><br>Nhưng hắn cũng không muốn bỏ lỡ thời cơ mà đàn em đã bày trí mấy tháng nay.<br><br>Vậy nên lão đại nào đó rất tự hào về IQ của mình.<br><br> <br>Trực tiếp ôm nhóc con lên trực thăng riêng rồi bay về bang.<br><br>Như vậy vừa có thể dỗ nhóc con, vừa họp được bang.<br><br>Hợp lí <br>** Hắc bang tại thành phố M <br>Ngay khi trực thang vừa hạ cánh, đàn em thân tín của hắn đều đã trực sẵn để nghênh đón.Đàn em thân cận và trung thành nhất của hắn không nhiều.Chỉ khoảng hơn 200 người.<br><br>Vậy nên trước khi bước xuống khỏi trực thăng, Bạc Vũ Thần đã bọc kín Mễ Tiểu Bối trong lòng mình.<br><br>Nhóc con mơ màng dụi dụi vào người hắn , mí mắt không nhếch nổi liền cụp xuống ngủ tiếp.<br>Đám đàn em của Bạc Vũ Thần không khoa trương lắm lời.<br><br>Ngay khi máy bay hạ cánh , họ đã xếp thành hai hàng thằng đều tăm tắp.<br><br>Gặp lão đại cũng chỉ đơn giản cúi đầu chờ chỉ thị tiếp sau chứ không có khoa trương gào lên nói chào.<br><br><br><br>"]