["<br>Hệ thống chống chịu được đến gần sáng.<br><br>Năng lượng cạn kiệt lúc mặt trời ló rạng.<br><br>Y bị cuốn vào không gian để nạp năng lượng, bản thân liền lao về không gian chủ điên cuồng bấm máy kiểm soát thế giới.<br><br>Nhưng thế giới đột nhiên thông báo có thành viên cấp cao đã xuyên vào .<br>Tiểu chủ thần lúc này mới có thể yên tâm tắt chuông cảnh báo trong đầu.<br><br>Hắn xuyên tới rồi, đùi vàng sẽ được an toàn.<br>**<br>Đám tang thi cẩn thân soi xét con người đang thoi thóp.<br><br>Đây chẳng phải phu nhân của Vương sao ? Tại sao lại bị thương trầm trọng như vậy chứ ?<br>Dù sao cũng là tang thi cấp hai , chúng đã có linh trí rồi.<br><br>Biết suy nghĩ.<br><br>Một con đầu đàn là tang thi cấp 3.<br><br>Nó trầm tư đánh giá Mễ Tiểu Bối rồi đưa ra một kết luận.<br>\" Phu nhân bị người ta đánh.<br><br>Ngươi đi tìm người đó bắt về.<br><br>Còn ngươi và các ngươi, đưa phu nhân về.<br> <br><br>Bảo vệ cho kĩ một chút!\"<br>Đám tang thi ngây ngô gật đầu.<br><br>Phải đối đãi với phu nhân tốt nhiều chút.<br><br>Vương một khi tức giận sẽ rất đáng sợ.<br><br>Đáng sợ thế nào á ? Chính là đáng sợ tới mức khiến một đám tang thi không có não cũng biết sợ mà phục tùng .<br>Trên đường đi , một con tang thi cấp thấp vì đói khát mà nhào tới muốn cắn Mễ Tiểu Bối.<br><br>Cái kết là bị đám tang thi cấp cao hơn hội đồng một trận .<br>\" V...!Vương...p...phu nhân đang ở nhà...\"<br>Một con tang thi cấp hai khó khăn gửi truyền âm cho Huỳnh Tịch Thần.<br><br>Nó mới cấp hai nên cổ họng vẫn chưa hoàn thiện.<br>Huỳnh Tịch Thần nhận được tin liền tức tốc dịch chuyển về căn cứ.<br><br>Hắn là tang thi Vương.<br>Trở về căn cứ, hắn suýt thì tức điên khi thấy bảo bối đang thoi thóp trên chiếc giường cũ.<br><br>Con tang thi cấp ba vội vàng thanh minh.<br><br>Chúng vô tội nha.<br><br>Người đánh phu nhân không phải chúng.<br>Huỳnh Tịch Thần liếc chúng một cái .<br>\" Bắt kẻ đó về!!\"<br>\" Đã bắt rồi thưa Vương.<br><br>Là một con người.<br><br>\"<br>Tang thi cấp ba tự hào chống hông.<br><br>Mặt phải nghênh đến tận trần nhà rồi.<br><br>Thấy nó ghê hông? Chưa cần nhận lệnh đã bắt được người rồi.<br>Huỳnh Tịch Thần lạnh nhạt đạp mông nó một cái rồi quay lưng bế theo bảo bối về phòng riêng của hắn.<br><br>Một căn phòng sang trọng hơn.<br>Con tang thi cấp ba vờ khóc lóc thảm thương, hai tay ôm cái mông bị đạp.<br><br>Đám tang thi xung quanh biết nó đang diễn nhưng cũng xúm lại thi nhau an ủi.<br><br>Không khí giữa bầy tang thi vô cùng ồn ào náo nhiệt.<br><br>Huỳnh Tịch Thần cẩn thận đặt bé yêu lên giường, hắn dùng dị năng chữa trị.<br><br><br>Từng vết bầm tím , vết rách da nhanh chóng lành lại bằng mắt thường cũng có thể thấy.<br>Điểm số sinh mệnh của Mễ Tiểu Bối nhanh chóng hồi phục.<br><br>Chỉ mất 5 phút đã bình phục được 89%.<br>Nhìn bảo bối đã bình ổn lại hơi thở.<br><br>Huỳnh Tịch Thần lập tức dịch chuyển tới một căn phòng khác.<br><br>Trái ngập với căn phòng ban nãy , căn phòng này tồi tàn hơn nhiều.<br><br>Mạng nhện giăng kín khắp nơi.<br><br>Xung quanh bốc lên một mùi hôi vô cùng kinh tởm.<br><br>Đâu đó còn rải rác rất nhiều xương.<br>Lãng Phi mê man tỉnh dậy, cái đầu đau nhức và một cánh tay giống như bị dập nát.<br><br>Đau đớn vô cùng.<br><br>Cô hét lên sợ hãi.<br><br>Rõ ràng cô đang ở trong khu nghiên cứu, không biết bằng cách nào, bỗng nhiên có rất nhiều tang thi xuất hiện.<br><br>Chúng lao đến khống chế cô , sau đó vì quá hoảng sợ mà bất tỉnh.<br><br>Bây giờ tỉnh lại, cô liền sợ hãi...<br>Huỳnh Tịch Thần đột nhiên xuất hiện.<br><br>Ánh mắt của hắn lạnh nhạt không một tia ánh sáng.<br><br>Gương mặt không góc chết như được đúc khuôn bây giờ có chút xa lạ .<br>\" Huhu...!tiền bối Huỳnh, cứu em...hức...em thật sự sợ hãi !\"<br> <br>Lãng Phi khổ sở ôm lấy chân hắn khóc tức tưởi.<br><br>Tuy nhiên chỉ nhận được một cái đá của hắn.<br><br>Huỳnh Tịch Thần chưa giết cô ta , trong đầu đang nảy ra một ý tưởng điên rồ.<br>Chẳng phải cô ta muốn được nhiều người ca tụng sao ? Vậy hắn sẽ thành toàn !<br>Hắn quay lưng rời đi , Lãng Phi cũng lập tức chạy theo.<br><br>Hai người đi qua một con đường vắng đầy sương mù, đâu đó vọng lại tiếng gào rít điên cuồng của tang thi .Rất nhanh , họ đã đứng trước cửa ra vào của khu an toàn.<br><br>Lãng Phi mở to mắt hạnh phúc, cô ả quẹt thẻ rồi lập tức chạy vào.<br><br>Đám canh cửa ngờ vực nhìn cô ta , phải kiểm tra rất nhiều thứ rồi mới để cô ta đi vào trong.<br><br>Lãng Phi lúc này mới quay ra phía sau, tuy nhiên đã chẳng thấy vị tiền bối mà cô ta yêu thích đâu nữa.<br>\" Này , các người có thấy tiền bối Huỳnh đâu không?\" .<br>\" Không thấy.\" Một lính gác lắc đầu .<br>\" Không thể nào ! Tiền bối vừa ở phía sau tôi mà !!\" Lãng Phi trợn mắt.<br>\" Ảo à? Tiền bối Huỳnh trước giờ chưa bao giờ ra khỏi khu nghiên cứu!\"<br>Lính gác khó chịu.<br><br>Lãng Phi không tin.<br><br>Hắn nửa phút trước còn ở phía sau cô , bây giờ ai cũng không thấy.<br><br>Rốt cuộc là chuyện quái gì đang xảy ra vậy chứ??<br><br>"]