["<br>* Nhà ăn X *<br>Mạc Khôi Vũ vẫn như cũ bế Mễ Tiểu Bối đi phía trước, phía sau là thư kí Kha Nguyệt và anh trợ lý họ Tống.<br>Cả hai vẫn đang vô cùng tò mò đứa nhỏ được vị chủ tịch cao lãnh bế trên tay kia là ai.<br><br>Nhưng nếu biết Mễ Tiểu Bối bằng tuổi Mạc Khôi Vũ, chắc họ sẽ mất ăn mất ngủ vì khó tin mất.<br>Mạc Khôi Vũ bế theo Mễ Tiểu Bối đi thẳng vào phòng VIP đã được đặt sẵn, nơi mà hắn sẽ bàn hợp đồng với đối tác Phong tổng kia.<br>\" Bối Bối, cậu muốn ăn gì không?\"<br>Mạc Khôi Vũ cưng chiều nhìn Mễ Tiểu Bối đang bám trên người mình.<br><br>Nhìn kiểu gì cũng giống một bé koala đáng yêu ~<br>\" Muốn ăn thịt nướng! \"<br>\" Được!\"<br>Hai người cứ qua lại chọn món hết sức sôi nổi , phía đằng sau, Kha Nguyệt có chút không vui.<br><br> <br>Rốt cuộc cậu nhóc kia là ai mà có thể cùng chủ tịch vui vẻ cười đùa như vậy chứ? Rõ ràng.<br><br>.<br><br>.<br><br>Chủ tịch chưa bao giờ nói nhiều như vậy.Cô thậm trí chưa từng được nghe giọng của hắn .<br>\" A , cuối cùng cũng tới rồi...Mạc tổng~\"<br>Trong phòng VIP từ lúc nào đã có sẵn hai người đàn ông ở trong.<br><br>Có lẽ là đối tác của Mạc Khôi Vũ.<br>\" Phong tổng ,xin thứ lỗi vì đã để ngài chờ!\"<br>Trợ lý Tống theo thói quen lên tiếng.Anh biết chủ tịch sẽ không bao giờ lên tiếng vào những trường hợp như vậy.Và sự thật đúng là như vậy.Vị Mạc tổng cao thượng ấy rất tự nhiên ngồi vào chỗ, thậm trí không thèm liếc mắt nhìn người ta lấy một cái.<br>\" Mồ~ lời đồn thật sự không sai nha.<br><br>Mạc tổng đúng là rất kiệm lời.\"<br>Đối phương nhếch môi trêu chọc.Y từ đầu đã để ý , Mạc Khôi Vũ chỉ chăm chú vào thiếu niên mà hắn đang ôm trên người.Một chút cũng không rời.<br>\" Được rồi.Gọi món đi.Bữa này tôi mời , Mạc tổng cứ tự nhiên nhé.\"<br>\" Vậy ...!Bối Bối muốn ăn thịt nướng!\"<br>Mễ Tiểu Bối có lẽ là người duy nhất loi nhoi trong phòng này.Cũng là thứ vô tri duy nhất phá vỡ bầu không khí nghiêm túc và âm trầm này.<br>\" Cái đó...!cậu bé này, chị nghĩ thịt nướng sẽ không có trong thực đơn đâu.<br><br>Dù sao đây cũng là một nhà hàng sang trọng mà.\"<br>Kha Nguyệt nãy giờ im lặng bỗng nhiên lên tiếng.Chẳng là...!Ngay từ khi bước vào căn phòng,cô đã bị hút hồn vì nhan sắc của vị Phong tổng kia rồi.Bây giờ cô muốn làm gì đó để thu hút sự chú ý.<br><br><br>Vị Mạc tổng kia cô muốn, nhưng vị Phong tổng kia cũng rất hợp gu của cô.<br><br>Thật trùng hợp vì có cậu nhóc mất lịch sự kia ở đây.<br>Kha Nguyệt rất tự tin về nhan sắc của mình, cô tin chỉ cần để lại ấn tượng với vị Phong tổng kia , cô chắc chắn sẽ như phượng hoàng trên cành cao.<br><br>Nhưng cô vốn dĩ đã là phượng hoàng rồi mà~<br>Kha Nguyệt đang chìm trong vọng tưởng,hoàn toàn không để ý ánh nhìn chết tróc của Mạc Khôi Vũ và ánh nhìn không chút thiện cảm của vị Phong tổng mà cô đang mơ mộng.<br>\" Vậy là không có thịt nướng sao ???\"<br>Mễ Tiểu Bối như hồn lìa khỏi xác khi nghe được thông tin sét đánh như vậy.Mễ Tiểu Bối thất vọng, Mễ Tiểu Bối đau lòng , Mễ Tiểu Bối muốn thịt a!!!<br>\" Aicha~ Người của Mạc tổng đúng là rất thú vị nha~ Thật.<br><br>Bất.<br><br>Lịch.<br><br>Sự !\"<br>Phong tổng chống cằm trêu ghẹo Mạc Khôi Vũ.Hahah~ y rất thích nhìn cái mặt của hắn biến đen như đít nồi đó !<br> <br>\" Phong tổng, mong thứ lỗi.<br><br>Cậu bé này còn nhỏ chưa hiểu chuyện.Ngài đừng nói nặng lời như vậy mà !\"<br>Kha Nguyệt ra vẻ thánh mẫu tốt bụng dùng tay chắn ngang Mễ Tiểu Bối.Rất ra rằng một người tốt thấy bất bình mà lên tiếng phản bác.Còn làm vẻ đáng yêu chính trực mới ghê chứ .<br>Vị Phong tổng kia có chút bất ngờ về hành động của cô nàng , y vuốt tóc một cái ra vẻ đẹp trai rồi ...ngồi ôm bụng cười.<br>\" Hahah! Người của Mạc tổng thật sự là rất thú vị ! Hahahah...khụ...!hahahah....!\"<br>\" Ngậm mồm!\"<br>Mạc Khôi Vũ mặt tro xám xịt liếc đối tác của mình.Hắn thật muốn nôn trước cái mùi nước hoa của Kha Nguyệt.Quá nồng!<br>Trợ lý Tống vừa đi vệ sinh vào liền nhận ra điều bất ổn.<br><br>Anh vội kéo Kha Nguyệt ra xa vị chủ tịch kia.<br><br>Trợ lý Tống chưa bao giờ thấy chủ tịch nhà mình có vẻ tức giận như vậy !.<br><br>"]