["<br>Lục Quang Huyền quay lại khu trại cũng là chuyện của 30 phút sau đó.<br><br>Vừa lúc các giáo viên đưa ra thử thách cho chuyến đi này.<br><br>400 người sẽ chia thành 100 đội , cùng nhau đi sâu vào trong rừng tìm kiếm tư liệu và một vật phẩm bí mật đã được giấu kĩ ở nhiều địa điểm bất kì.<br><br>Đội nào tìm thấy vật phẩm đầu tiên sẽ được cộng thêm 150 điểm tốt nghiệp đại học.<br><br>Đội tìm thấy cuối cùng sẽ phải nấu bữa tối và dọn dẹp đồ cho tất cả mọi người .<br>Hết đêm nay là phải quay về, thử thách này khiến ai cũng hứng thú.<br><br>Tinh thần cực kì sung .<br>Chia đội lần này là bốc thăm, ai nấy đều vô cùng mất tinh thần khi phải xa đồng đội của mình .<br>Mễ Tiểu Bối có bàn tay vàng , may mắn bốc trúng người quen.<br><br>Trong khi những người khác đang vội vàng đi tìm đồng đội của mình thì Mễ Tiểu Bối cùng Lục Quang Huyền lại bình tĩnh thưởng trà.<br><br>Hai người họ cùng đội ʘ⁠‿⁠ʘ.<br>Hoán Nhiên Khang mặt không cảm xúc đi chung nhóm với Đường Lặc Minh, một tên không não cả ngày bám đuôi ả dẫn đường mặt dày Uyên Nhược.<br>Người thứ ba chung nhóm với Mễ Tiểu Bối là Anh Nhạc , một dẫn đường nhút nhát.<br><br> <br>Ai mà ngờ người thứ tư lại là nữ chính Uyên Nhược.<br><br>Họ Mễ không biểu hiện gì, nhưng ai kia thì không chắc.<br><br>Tức muốn nổ phổi!<br>Nếu 2 phút trước, Lục Quang Huyền cười chọc quê Hoán Nhiên Khang thì bây giờ đây , mặt của hắn có thể dùng từ : đen như đít nồi! Đúng là âm binh thường đi theo đàn mà !!!!<br>Cuộc thi bắt đầu , một trăm nhóm nhỏ chia nhau đi về nhiều hướng.<br><br>Những lính canh đã từng vào rừng thì không có gì hứng thú.<br><br>Tuy nhiên những dẫn đường lần đầu tiên vào rừng thì lại khác.<br><br>Họ bị thu hút bởi những loại thực vật kì lạ nhưng tuyệt đẹp ở trong rừng.<br><br>Những cây nấm cao tới gần một mét , hay những cây hoa rực rỡ, những loài hoa ngũ sắc , những cái cây lớn với hình dáng kì lạ,...<br>Mễ Tiểu Bối ngáp khẽ một cái không hứng thú.<br><br>Không phải cậu không tò mò , cũng không phải cậu không thích chúng.<br><br>Chỉ là bên cạnh đang có một nữ chính , chắc chắn trên đường đi sẽ gặp không ít nguy hiểm, vậy nên phải cẩn thận với mọi thứ ! <br>Bầu trời trong xanh, trên tinh cầu cho dù là ban ngày nhưng vẫn có thể thấy được những ngôi sao lấp lánh trên tinh hà.<br><br><br>Vô cùng đẹp mắt.<br><br>Tuy nhiên chỉ một phút sau đó, khung cảnh đẹp mắt bỗng hoá thảm hoạ.<br><br>Những dị vật không biết từ đâu xuất hiện, chỉ biết chúng có sức sát thương rất lớn.<br><br>Chỉ một nhát cũng có thể cướp đi một mạng người.<br>Mễ Tiểu Bối mở lớn mắt nhìn một con bọ gậy đột biến đang không ngừng tàn sát.<br><br>Đúng là hiểm hoạ khôn lường mà ! Chưa kịp quay chụp lại hình ảnh làm tư liệu, cậu đã bị Lục Quang Huyền kéo ra chỗ khác.<br><br>Ngay chỗ cậu vừa đứng từ bao giờ bỗng xuất hiện một cái lỗ lớn.<br><br>\" Bối Bối, không sao chứ ?\"<br>Lục Quang Huyền vẫn chưa hết run rẩy kiểm tra một loạt cho cậu.<br><br>Cho tới khi chắc chắn bé ngốc không bị thương, hắn mới dám thả lỏng.<br><br>Thời khắc dị vật đang chiến đấu với hắn bỗng nhiên lại lách sang một bên tấn công tiểu dẫn đường, trái tim hắn như đã ngừng đập , cả cơ thể căng cứng theo bản năng kéo người ra khỏi đòn tấn công.<br>Mễ Tiểu Bối vốn còn định đứng ngắm nhìn cuộc đại hỗn chiến, bây giờ chẳng còn tâm trạng nữa.<br><br>Cậu nâng cánh tay nhỏ an ủi Lục Quang Huyền, lại chuyển ánh mắt sang Hoán Nhiên Khang đang chật vật đỡ đòn.<br><br>Dù biết với hào quang của họ , chắc chắn sẽ chẳng có ai chết , nặng lắm cũng chỉ dừng lại ở khúc bong gân hay gãy tay , gãy chân.<br><br>Nhưng cậu không muốn.<br><br>Hai nam nhân của cậu làm sao có thể để cho đám dị vật kia ức hiếp?<br><br>"]