["<br>Mễ Tiểu Bối nghiêng đầu.<br><br>Cái gì mà chiến đấu? Bé con hoàn toàn không cảm nhận được chút nguy hiểm nào nha .<br>Ninh Hạo Luật chậc lưỡi, nhanh chóng nhảy ra khỏi xe rồi kéo con người đang ngơ ngác kia lên.Thấy Mễ Tiểu Bối còn vùng vẫy, anh liền thay chỗ ngồi , cùng ngồi với Mễ Tiểu Bối ở hàng ghế sau .<br>Liên Khả Chu liền nổ máy phóng xe rời đi .<br>* Trên xe<br>Mễ Tiểu Bối nức nở co người lại một góc , cố giữ khoảng cách với Ninh Hạo Luật.<br><br>Bé muốn Thần ca ca cơ.<br><br>Những người này thật xấu tính.<br><br>Tại sao lại bắt bé lên xe ? Là vì đám người lúc nãy sao?<br>\" Im lặng! Đàn ông con trai mà mít ướt như vậy sao??\"<br>Ninh Hạo Luật khó chịu gắt lên.<br><br>Nếu không phải vì Liên Khả Chu, anh chắc chắn không muốn cứu thằng nhóc ngu ngốc này .<br>Mễ Tiểu Bối bị mắng liền sợ hãi không dám khóc nữa.<br>\" Anh ơi...cho ...!Cho Bối Bối xuống đi mà ...\"<br>\" Xuống!? Cậu muốn ăn tiệc cùng đám tang thi kia à??\"<br>Ninh Hạo Luật nhướng mày chỉ ra phía sau.<br><br>Mễ Tiểu Bối nhìn theo.<br><br>Phía sau có rất nhiều người đuổi theo.<br><br>Tốc độ cũng rất nhanh.<br><br>Bé con không chút sợ hãi với những người đang đuổi theo mình, thay vì đó là tò mò.<br>\" Anh ơi...sao mọi người lại chạy theo chúng ta vậy ạ?\"<br> <br>Ninh Hạo Luật cùng Liên Khả Chu: ಠ⁠ ͜⁠ʖ⁠ ⁠ಠ<br>*** Tại căn cứ an toàn.<br>Chiếc xe chuyển bánh hướng vào một đường hầm.<br><br>Liên Khả Chu vươn vai , đầy mệt mỏi đi tìm đồ ăn.<br><br>Ninh Hạo Luật thì khác.<br><br>Anh bế theo thằng nhóc ngốc tiến về phòng ngủ của mình.<br><br>Nhóc ngốc trên đường đi không những không khóc loạn như ban đầu, còn rất ồn ào đặt ra cả tỉ câu hỏi vô tri .<br>Hình như nhóc ta không biết một chút gì về hoàn cảnh hiện tại.<br><br>Anh tự hỏi , rốt cuộc nhóc vô tri này làm sao mà sống được tới hiện tại vậy??<br>Bỏ lại những câu hỏi mà chắc chắn anh sẽ không tìm thấy đáp án.<br><br>Ninh Hạo Luật thong thả đi đến phòng nghiên cứu.<br>Bên trong, Liên Khả Chu đang ngồi ăn mì hộp , trên bàn bày bừa rất nhiều các ống nghiệm cùng thảo dược, thuốc,...<br>\" A, anh Hạo.<br><br>Nhóc ấy sao rồi?\"<br>\" Vẫn đang ngủ.<br><br>\"<br>Ninh Hạo Luật vuốt tóc .<br>Hai người tạm gác lại mọi chuyện, ai về phòng nấy nghỉ ngơi chờ đến sáng hôm sau .<br>******<br>\" Các ngươi làm tốt lắm.<br><br>Lần sau phát huy.<br><br>Nhưng tuyệt đối không được làm em ấy sợ!\"<br>Người đàn ông nhàm chán ngồi trên ghế dặn dò.<br><br>Bên dưới có một lượng tang thi rất lớn.<br><br>Chúng giống như có linh trí , rất quy củ hàng nào ra hàng nấy.<br><br>Xếp thành một lực lượng vô cùng hoàn hảo.<br>** Buổi sáng**<br>Mễ Tiểu Bối được đặc cách , có thể tự do đi trong khu nghiên cứu.<br><br>Bé con tung tăng khám phá mọi ngõ ngách bên trong khu nghiên cứu.<br><br>Chỗ nào cũng ngó qua một tý.<br><br>\" Này bé con .\"<br>Một giọng nói từ đằng sau gọi lại.<br><br>Mễ Tiểu Bối liền quay ra phía sau.<br><br>Bước chân liền tăng tốc chạy về phía người kia , lập tức lấy đà nhào vào lòng hắn.<br>\" Anh ơi!!\"<br><br>\" Ừm.<br><br>Tối qua ngủ có ngon không?\"<br>Huỳnh Tịch Thần đỡ lấy mông nhỏ, cưng chiều cụng trán với Mễ Tiểu Bối.<br>\" Bối Bối ngủ ngon lắm! Còn anh thì sao?\"<br>\" Hừm hừm, anh không ngủ nổi.<br><br>Anh nhớ Bối Bối cả đêm luôn.\"<br>Mễ Tiểu Bối bật cười.<br>Huỳnh Tịch Thần hôn nhẹ lên cái má bầu bĩnh kia một cái , thả nhẹ bước chân bế theo bé con về phòng.<br><br>Căn phòng có cánh cửa ra vào vô cùng bí mật.<br><br>Mễ Tiểu Bối đi qua mấy lần cũng không nhìn thấy.<br>\" Anh ơi, tại sao hôm qua anh không đi cùng Bối Bối ạ?\"<br>\" Bởi vì anh có việc đột xuất.<br><br>Không phải bây giờ anh đang ở cùng Bối Bối sao?\"<br>\" Ừm ...!đúng vậy ha!\"<br>Thật vô tri:)<br>Huỳnh Tịch Thần giữ bé con của hắn lại, ôm ấp một hồi lâu mới buông ra vì có tiếng gõ cửa.<br><br>Hắn miễn cưỡng buông bé con , dặn dò không được lên tiếng.<br><br>Sau đó mới rời đi .<br>* Bên ngoài.<br>\" Có chuyện gì?\"<br>Huỳnh Tịch Thần ra vẻ miễn cưỡng, khoanh tay trước ngực ,lưng tựa vào cửa.<br><br>Một dáng vẻ bất cần đời.<br>\" Hôm qua có đưa một người về căn cứ.<br><br>Sáng dậy liền không thấy đâu.<br><br>\"<br>Ninh Hạo Luật mặt nhạt mở miệng như nói một câu trần thuật.<br>\" Cho nên??\".<br><br> <br>Hắn nhướn mày.<br>\" Cậu có gặp người đó chưa? Tôi muốn nhờ cậu để ý người đó.<br><br>\".<br><br>Anh muốn nhờ vả.<br><br>Có thằng nhóc đó, anh không tài nào có nổi không gian riêng với Liên Khả Chu.<br>\" Được.<br><br>Không cần cậu nhờ , tôi cũng sẽ làm.\" Hắn cười nhạt .<br>Ninh Hạo Luật và Huỳnh Tịch Thần là bạn thân từ nhỏ.<br><br>Trong nguyên tác , Huỳnh Tịch Thần chính là cánh tay phải của Ninh Hạo Luật, giúp anh tiến tới với nữ chính.<br><br>Nhưng dù sao cũng không thoát nổi vai phản diện.<br><br>Hào quang nữ chính quá lớn , Huỳnh Tịch Thần không may rơi phải lưới tình.<br><br>Nam phụ Mễ Tiểu Bối năm lần bảy lượt phá hỏng tình cảm của hắn với nữ chính nên bị hắn gi3t chết.<br><br>Xác không nguyên vẹn .<br>Tuy nhiên cho tới cuối cùng, hắn vẫn là chết dưới tay nam chính.<br><br>Nam chính dính lấy nữ chính, đối với bạn thân cùng lớn lên từ nhỏ không chút lưu tình.<br><br>Hạ tay tiễn hắn đi.<br><br>Hắn vừa chết, mạt thế cũng kết thúc.<br><br>"]