["<br>Mễ Tiểu Bối dẫn Mạc Khôi Vũ vào nhà.<br><br>Hôm nay nhóc con phá lệ ồn ào hơn mọi ngày , xe mới tới cổng mà người trong nhà đã nghe thấy giọng rồi.<br>\" Mama! Bối Bối tìm thấy Vũ Vũ rồi nè!\"<br>\" Được rồi được rồi! Ta nghe thấy tiếng của con rồi! Đừng gào nữa!\"<br>Mễ phu nhân chống hông đứng trước cửa.<br><br>Đúng là chỉ có Mạc Khôi Vũ mới có thể khiến con trai bà vui vẻ tới vậy.<br>Mạc Khôi Vũ lịch sự cúi đầu chào Mễ phu nhân rồi cùng với Mễ Tiểu Bối bước vào nhà.Vừa vào tới cửa, họ Mạc kia đã bị Mễ phu nhân kéo vào bếp bắt nấu ăn , còn Mễ Tiểu Bối? Nhóc ta bị bắt lên lầu tắm rửa sạch sẽ mới được ăn tối.<br>Hệ thống sau nửa ngày offline cuối cùng cũng xuất hiện.<br><br>Nó mặt như cắn phải lưỡi, nước mắt chảy tùm lum.<br>_Họ Mễ ngốc nghếch kia!!! Sao ...!Sao nhiệm vụ lại thất bại rồi hả!??_<br>Nó nghiến răng gào khóc.<br><br>Tại sao nó mới off có nửa ngày mà nữ chính đã chết rồi??? Nữ chính chết rồi thì thế giới phải làm sao đây!?<br>Aaa...sự kiện đầu tiên trong lịch sử của hệ thống ác ma.Chưa bao giờ có chuyện nữ chính bị nam chính gi3t chết khi đây là một cuốn tiểu thuyết ngôn tình ngọt sủng cả!<br>Hệ thống căm phẫn liếc con người vô tri đang đùa nghịch với con vịt nhựa trong bồn tắm.<br><br> <br>Nó biết kí chủ nhà nó ngốc! Nhưng mà...sao nữ chính lại chết rồi??? Rốt cuộc kí chủ nhà nó đã làm gì nam chính vậy?! Tại sao nam chính lại giết nữ chính chứ?<br>Nhìn thanh hảo cảm của nam chính, hệ thống liền được khai sáng .<br>Hảo cảm của Mạc Khôi Vũ đã đạt 100.<br><br>Có nguy cơ còn cao hơn...!Vậy mà hảo cảm với nữ chính lại là con số âm!<br>_ Mễ Tiểu Bối! Bổn hệ thống có thông báo cho cậu đây!_<br>Mễ Tiểu Bối vừa mặc đồ vừa gật đầu.<br>_Nhiệm vụ đã thất bại.<br><br>Hệ thống chủ sẽ lập tức rút linh hồn của cậu và mang về tiến hành trừng phạt.Chuẩn bị tinh thần đi.Hình phạt của hệ thống ác ma chúng tôi trước giờ rất kinh khủng.Đặc biệt cậu còn để nữ chính bị giết, lần phạt này tôi e là cậu lành ít dữ nhiều rồi..._<br>Hệ thống mặt lạnh phổ cập thông tin cho Mễ Tiểu Bối.Nhưng nhóc con không hiểu nó đang nói gì.Thật khó hiểu.<br>Hệ thống nghiến răng.Nó mới không chấp nhất với người sắp chết! Ai mà không biết vị chủ thần ác ma kia hung tàn cỡ nào chứ? Chỉ thất bại ba lần đã bị giết, đừng nói là khiến nữ chính bị giết như Mễ Tiểu Bối.Tội khiến nữ chính chết chính là phạt hồn bay phách lạc.Không thể có kiếp sau .<br>_ Cậu chỉ cần biết, năm phút nữa cậu sẽ phải rời khỏi đây.<br><br>Hiểu chưa?_<br>\" Vậy...!Bối Bối có còn được gặp Vũ Vũ nữa không?\"<br>Mễ Tiểu Bối lo lắng hỏi.<br>_ Không! Vĩnh viễn không bao giờ có thể gặp lại!_<br>\"....\"<br>Mễ Tiểu Bối xiết chặt lồ ng ngực.<br><br>Lại là nó.<br><br>Cái cảm giác đau muốn chết đi sống lại này.<br><br>Giống như lúc mà Vũ Vũ muốn rời đi vậy.Chỗ này ...đau lắm.<br>Nhóc con dù ngốc nghếch và vô tri nhưng về mặt dự cảm thì luôn chính xác.<br><br>Mễ Tiểu Bối biết mình sắp phải đi rồi.Sẽ không thể gặp Vũ Vũ được nữa.<br>* Cốc cốc.<br>\" Bối Bối nè , cậu xong chưa? Tôi có làm món cậu thích nhất đó!\"<br>Mạc Khôi Vũ gõ cửa.Không hiểu sao trái tim hắn cứ như muốn vỡ tung vậy.<br><br>Hắn ...!Có linh cảm không lành.<br><br>Cánh cửa mở ra.<br><br>Mễ Tiểu Bối mắt ướt nước nhìn hắn.<br><br>Mạc Khôi Vũ vội bước vào trong và đóng cửa phòng lại.<br><br>Hắn ôm Mễ Tiểu Bối vào lòng mà dỗ dành.<br>\" Hức...Bối Bối...thích Vũ Vũ nhiều lắm...hức...thích rất nhiều...\".<br>\" Ừ.<br><br>Tôi cũng vậy.<br><br>\"<br>\" Nhưng mà...!Bối Bối...hức...!sắp phải xa Vũ Vũ rồi...ức...\"<br>Trái tim của Mạc Khôi Vũ như ngừng đập.Bối Bối ngốc tại sao lại nói ra những lời này?<br>\" Mama nói...ức...Ở đây đã yêu rồi.Nó ...!Yêu Vũ Vũ rất nhiều!\" ..Mễ Tiểu Bối nắm lấy tay của Mạc Khôi Vũ đặt lên lồ ng ngực của mình.Nơi mà bao bọc trái tim đang run lên vì sợ của cậu.<br>\" Ngoan.<br><br>Bé con, tôi sẽ không để em rời xa tôi dù chỉ nửa bước.Vậy nên...!không được khóc nữa.\"<br>Mạc Khôi Vũ hôn lên khắp nơi trên gương mặt nhỏ của Mễ Tiểu Bối.<br><br>Bảo bối của hắn làm hắn phấn khích đến điên rồi.<br>Mễ Tiểu Bối lau nước mắt.Nhóc con ôm lấy Mạc Khôi Vũ.Giọng run rẩy.<br>\" Hứa nhé? Vũ Vũ không được rời xa Bối Bối nhé? \"<br>\" Ừm.<br> <br><br>Sẽ không.Nếu em rời đi, tôi sẽ bắt em lại.Nếu em biến mất, tôi sẽ tìm thấy em chỉ trong một nốt nhạc.<br><br>Từ lúc tôi gặp em , số phận của em đã không thể rời xa tôi rồi mà.<br><br>Bé con của tôi.\"<br>Mạc Khôi Vũ vùi đầu vào hõm cổ trắng hồng của Mễ Tiểu Bối thì thầm.<br><br>Ánh mắt hắn , nổi lên một tia chiếm hữu mãnh liệt.<br>Chỉ dứt câu đó.Cơ thể của Mễ Tiểu Bối dần dần mềm nhũn rồi đổ gục vào người hắn.<br><br>Đã hết 5 phút.<br>Mạc Khôi Vũ hôn nhẹ lên khoé mắt sưng đỏ của bé con mà hắn yêu.<br><br>Nhẹ nhàng đặt bé con lên giường.<br><br>Hắn nằm bên cạnh ôm lấy bé con, cơ thể cũng dần mất đi sự sống.<br>Thế giới đầu tiên: End.<br><br>"]