["<br>Điểm hẹn kí hợp đồng là ở phòng tổng giám đốc ở bên trong TTTM.<br><br>Bạc Vũ Thần trên đường đi có ghé vào tiệm đồ ăn nhanh để mua cho bé con một cây kem tươi.<br><br>Sau đó mới chậm rãi bước vào thang máy để lên phòng giám đốc.<br>Bên trong phòng giám đốc có ba người, giám đốc TTTM , thư kí của ông ta và một người nữa là thư kí của hắn.<br><br>Thư kí sau khi nhìn thấy vị chủ tịch cao thượng của mình liền có xúc động muốn khóc.<br><br>Cuối cùng y cũng sắp thoát khỏi kiếp nạn ngày 20 tiếng ở công ty rồi! Hạnh phúc chết mất!!.<br>Để ý bên cạnh chủ tịch còn có một người nữa.Vị chủ tịch mắc bệnh sạch sẽ của y sẽ không bao giờ cho người khác đứng gần mình.<br><br>Trừ phi...!đó là thư kí mới! Vậy có phải y sắp bị đuổi việc rồi hay không? <br>\" Xin thứ lỗi vì đến trễ.<br><br>Ở nhà có chút việc.\"<br>Bạc Vũ Thần điềm đạm nói.<br><br>Rất tự nhiên ngồi lên chiếc sofa vừa được thư kí lau sạch.<br><br> <br>Mễ Tiểu Bối thấy hắn ngồi cũng lẽo đẽo đến cạnh.<br><br>Tiy nhiên không có ngồi.<br><br>Bé con phải ngoan ngoãn thì mới được mua gấu bông.<br>\" Bạc tổng , ngài thấy sao về đề nghị của tôi? Công ty chúng tôi mặc dù không lớn nhưng chất lượng rất tốt.Sẽ không để ngài thất vọng.\"<br>Người đại diện của A thị không một chút gấp gáp hay lo lắng, rất rõ ràng thể hiện ý tứ trong sạch của mình .<br>\" Cái này tôi biết.<br><br>Chỉ là một cái chữ kí thôi mà.Hợp tác vui vẻ .\"<br>Bạc Vũ Thần khẽ nghiêng đầu cười nói.<br><br>Dù cho A thị có ý đồ hay không, hắn không quan tâm.<br><br>Một chút tiền nhỏ nhặt đầu tư này, hắn không thiếu.<br><br>Nếu flex một chút , hắn sẽ không ngại mà nói lớn với số tiền hắn kiếm được trong một giờ có thể đủ để mua mười cái tập đoàn A thị .<br><br>Đừng để hắn flex.<br><br>Vì một khi Bạc tổng flex , dù chỉ là một con cá cũng có thể dễ dàng khiến người ta chết đứng vì giá trị của nó .<br>Bạc Vũ Thần tự tin như vậy, một phần là vì hắn có khả năng làm được, và một phần vị...hắn là nhân vật chính.<br>Người đại diện A thị có chút bất ngờ.Không ngờ hợp tác lại suôn sẻ tới như vậy.<br><br>Ông chắc chắn sẽ không phụ lòng tin của Bạc Vũ Thần.<br>Hợp tác xong xuôi.<br><br>Bạc Vũ Thần không khỏi xót xa cho bảo bối nhỏ.<br><br>Vậy mà thật sự ngoan ngoãn, còn rất biết lễ nghi , không tùy tiện ngồi xuống như mọi ngày.<br><br>Hắn xót bảo bối phải đứng tới 5 phút liền.<br><br>Chắc chắn chân sẽ mỏi mất.<br><br><br>\" Bé con , chúng ta đi mua gấu bông nhé ?\"<br>Bạc Vũ Thần không ngại có người ngoài , ôm bảo bối lên rồi hôn hôn thân mật.<br><br>Hắn không ngại , Mễ Tiểu Bối vô tri càng không ngại.<br><br>Bé con câu lấy người hắn cọ cọ mấy cái .<br>\" Hôm nay bé rất ngoan đúng không?\"<br>\" Ừ.<br><br>Bé con của anh lúc nào mà không ngoan cơ chứ ?\"<br>Trước ánh mắt tò mò của giám đốc A thị và sự ngỡ ngàng của hai thư kí , Bạc Vũ Thần một đường ôm bé con ra ngoài.<br><br>Bên dưới lầu hai của TTTM là khu dành riêng cho trẻ em.<br><br>Bên trong có rất nhiều các loại đồ chơi, vô cùng đa dạng .<br>Mễ Tiểu Bối rất nhanh đã bị thu hút bởi những món đồ chơi mà bé chưa thấy bao giờ.Tuy nhiên cũng không đòi hỏi.<br><br>Hôm nay chỉ mua gấu bông thôi .<br>Cả hai nhanh chóng dừng chân trước quầy chuyên bán gấu bông.<br><br>Theo phía sau còn có thư kí và giám đốc A thị .<br>\" Bạc tổng , nếu có thể, ngài hãy chọn lấy một món đồ chơi ở quầy bên kia sau khi mua gấu bông.<br><br>Món đồ ấy coi như tôi tặng ngài.<br><br> <br>Có vẻ vị kia nhà ngài rất thích chúng.\"<br>Giám đốc A thị niềm nở gợi ý.<br><br>Ông thứ nhất cũng không phải dạng cổ hủ mà thấy bất thường với hai vị trước mặt.Thứ hai , cho dù cổ hủ đi nữa ông cũng chẳng có quyền lên tiếng vì vị tổ tông kia có thể khiến ông bay màu chỉ với một cái liếc mắt.<br><br>Vì vậy, ông nên có một thái độ hợp lý làm vừa lòng vị kia nhà Bạc tổng.<br><br>Nhìn cách Bạc Vũ Thần hành xử là đủ biết nên lấy lòng ai trước rồi.<br>Bạc Vũ Thần nghe giám đốc A thị nói thì chỉ gật đầu.<br><br>Hắn lẽ nào còn không đủ hiểu bảo bối của mình sao? Bảo bối của hắn như thế nào hắn là người rõ nhất.<br><br>Nhìn cái ánh mắt si mê kia thì biết.<br><br>Bảo bối không đòi hắn mua , một phần vì giữ lời hứa là hôm nay sẽ ngoan , một phần là không thật sự yêu thích mấy món đồ chơi đó.<br><br>Cho dù Mễ Tiểu Bối có nhìn vật kia một cách thích thú , thèm thuồng tới cỡ nào, nếu nhóc con không mua thì chứng tỏ chỉ chớp mắt một cái, bé con liền không thích nó nữa.<br><br>Hắn lại hiểu bé ngốc ấy quá mà .<br><br>"]