["<br>Gã đàn ông kia sau nửa ngày cuối cùng cũng tỉnh.<br><br>Hắn xoa xoa cổ tay , ánh mắt lạnh khẽ nhìn quanh nơi mình đang ở.<br>Có chút bừa bộn.<br>Bây giờ mới để ý, hắn vậy mà phải ngủ dưới nền đất lạnh, còn trên giường chăn ấm nệm êm rộng rãi lại chỉ có duy nhất một thằng nhóc con .<br>Nhớ lại một chút.<br><br>Lúc ấy hắn bị rơi xuống hồ nước lạnh , sau khi đánh nhau xong , cơ thể bỗng trở lên mơ hồ.<br><br>Hắn với cái đầu đang nóng bừng đi xiêu vẹo trên đường.<br><br>Sau đó, hắn va phải ai đó.<br><br>Lúc tỉnh dậy thì bản thân lại xuất hiện ở một nơi xa lạ.<br>\" Ư.<br><br>.<br><br>.<br><br>\"<br>Mễ Tiểu Bối dụi dụi mắt ngồi dậy.<br><br>Cái đầu bông xù lắc lư qua lại.<br><br>Bé con vẫn muốn ngủ, nhưng mà bụng đói quá đi mất.<br>Mễ Tiểu Bối bước xuống giường, chậm chạp bước vào phòng vệ sinh.Theo phía sau là gã đàn ông kia.<br><br>Trên tay hắn còn cầm theo một con dao .<br> Sao lại không có cảnh giác gì hết vậy chứ?<br> <br>Gã đàn ông thẩm nghĩ.<br><br>Hắn cũng có chút không tin là thằng nhóc này đã đưa hắn về.<br><br>Dù sao kích thước cơ thể quá đỗi chênh lệch kia , hắn không tin là điều dễ hiểu.<br>Nhìn thằng nhóc đang gật gù trong phòng vệ sinh, gã đàn ông quay lại giường.<br><br>Hắn lúc ấy chẳng biết đang nghĩ gì, rất tự nhiên đi dọn phòng.<br><br>Gập lại chăn , chỉnh lại gối.<br><br>Đồ đạc đều cất hết trong tủ.<br><br>Một lúc sau mới hài lòng nhìn căn phòng đang ở trong trạng thái gọn gàng và ngăn nắp.<br>Căn phòng không lớn, tông chủ đạo là màu xanh lá nhạt màu , trong phòng cũng không có gì đặc biệt ngoài một bộ bàn ghế nhỏ, một tủ đựng đồ, một chiếc giường lớn và dưới sàn lót lông mềm.<br>Điều làm hắn để ý nhất là một giá sách ba ngăn treo trên tường.<br><br>Cả ba ngăn đều đầy sách, nhưng...chưa có dấu hiệu đã đọc.<br><br>Có những cuốn còn nguyên tem mác.<br><br>Có chút cạn lời...<br>\" Oáp~ chú tỉnh rồi...ưm...\"<br>Mễ Tiểu Bối ngáp một cái, dụi dụi mắt, nhìn là biết chưa tỉnh ngủ.<br><br>Nhóc con mặc kệ người đàn ông lạ, chậm rãi bước xuống cầu thang, mở tủ , thuần thục lấy ra một gói snack rồi ngồi ăn .<br>\" Nhóc con, nhóc không tính ăn cơm tối à?\"<br>Gã đàn ông tò mò .<br>\" Không nha.<br><br>Bối Bối không biết làm cơm.\"<br>Mễ Tiểu Bối gặm nhấm miếng snack mỏng trả lời.<br>\" Vậy sao không ăn cơm ngoài?\"<br>\" Bối Bối không biết.\"<br>Gã đàn ông kia gãi gãi đầu.<br><br>Chợt nhận ra bản thân quan tâm nhóc con này làm gì?? Hắn phải rời đi! Ngay lập tức!<br>Nghĩ là làm.<br><br>Hắn liền bước ra ngoài, đeo giày rồi mở cửa...<br>\" Nhóc con.<br><br>Sao lại không khóa cửa?? \"<br>\" Bối Bối không biết.\"<br>\" ...\" <br>Rốt cuộc là thằng nhóc này trước giờ sống như thế nào vậy? Đến kĩ năng cơ bản cũng không biết?<br>Gã đàn ông chốt cửa, thuần thục cởi giày rồi bước vào nhà trở lại.<br>\" Nhóc con, tên gì?\"<br>\" Bối Bối ạ .\"<br>\" ...!\"<br>Hắn thật muốn kiếm lấy cái phi thuyền nào đó rồi trả thằng nhóc này về hành tinh của nó ghê!<br>\" Tôi tên Bạc Vũ Thần.<br><br>Chuẩn bị tinh thần đi.<br><br><br>Sau này tôi sẽ ở đây với nhóc.<br><br>\"<br>Lúc dọn phòng, hắn đã để ý rất kĩ.<br><br>Nhìn sơ là biết Mễ Tiểu Bối sống một mình.<br><br>Vì trong tủ , quần và áo đều đồng size.<br><br>Đến giày dép để ngoài cửa cũng vậy.<br>Mễ Tiểu Bối ngơ ngác nhìn Bạc Vũ Thần.<br><br>Cái tên mới quen làm sao.<br><br>Nhưng nhóc con không nhớ.<br>\" Sao vậy? Không chào đón tôi đến vậy?\"<br>Bạc Vũ Thần khoanh tay, cơ thể to lớn tựa vào tường.<br><br>Hắn nghiêng đầu nhìn nhóc con đang gật gù trước mặt mình.<br><br>Không một chút phòng bị như vậy, chỉ có thể là người ngốc.<br><br>Nhưng sự thật đã chứng minh cho hắn thấy , Mễ Tiểu Bối kia thật sự là người ngốc hàng thật giá thật.<br>Mễ Tiểu Bối bị hỏi thì liên tục lắc đầu.<br><br>Hệ thống nói người này an toàn.<br><br>Vậy nên nhóc con vô tri này không có lý do gì phải sợ.<br>\" Ngoan ngoãn một chút.<br><br>Tôi nấu chút đồ ăn cho nhóc.\"<br>Bạc Vũ Thần tự nhiên như ở nhà với lấy cái tạp dề mới tinh trên móc.<br><br>Hắn ở đây cũng tốt.<br><br>Có thể tránh được không ít phiền phức.<br>Mở tủ lạnh ra có chút đứng người.<br> <br><br>Thằng nhóc ngốc ngoài kia cũng không đến nỗi nào.<br><br>Trong tủ khá đầy đủ lương thực.<br><br>Rau củ quả thịt trứng cá không thiếu món nào.<br><br>Dưới tủ bếp cũng có một túi gạo nếp.<br><br>Coi như bữa này khá thịnh soạn đấy .<br>**<br>\" Chú ơi, Bối Bối đói.<br><br>\"<br>Mễ Tiểu Bối ôm bụng thập thò ngoài cửa bếp.<br><br>Mùi thật thơm nhưng vẫn chưa được ăn.<br><br>Mùi hương của đồ ăn đã đánh động đến cái bụng xẹp lép của nhóc con rồi .<br>Bạc Vũ Thần tháo tạp dề, nhẹ nhàng xách con thỏ ngu ngốc ngoài cửa vào phòng ăn .<br>\" Ăn đi.<br><br>Dù sao tôi cũng sẽ ở đây một thời gian.<br><br>Nấu đồ ăn cho nhóc coi như trả tiền thuê nhà.<br><br>\"<br>\" Vậy chú ăn cùng với Bối Bối nhé?\"<br>\" Tất nhiên! Dù sao tôi cũng là người nấu mà!\"<br><br>"]