["<br>Nhóm dịch: Thất Liên HoaAnh ta mời cô vào văn phòng mà bụng dạ để đâu đâu, tìm ra một tờ giấy trong ngăn kéo, chép vài câu dựa vào câu hỏi xóa nạn mù chữ.Mãi cho đến khi Tô Diệp chỉ liếc mắt là viết soàn soạt xong hết câu hỏi anh ta chép, mắt anh ta sáng lên: \"Nếu cô làm đúng tất cả những câu hỏi này, chuẩn bị ngày mai có thể đến nhà máy làm việc.”“Anh cứ yên tâm đi, bảo đảm đúng hết, sai một câu thì không cần nhận tôi.” Tô Diệp nói một cách dễ chịu.Nếu ngay cả một bài toán cộng trừ nhân tiểu học đơn giản như mà cũng có thể làm sai, Tô Diệp dứt khoát đi mổ bụng tạ tội rồi.Tô Diệp hoàn toàn không ngờ tới có một ngày mình sẽ lưu lạc đến mức dựa vào kiến thức tiểu học tìm việc.<br><br>Nhưng có thể ăn cơm nhà nước, Tô Diệp vẫn rất vui.<br><br>Không cần biết mèo đen hay mèo trắng, chỉ cần bắt được chuột thì đó là mèo tốt.[8÷0.25, 3x126, trong 100 có bao nhiêu 0.5, mỗi ngày rút một nửa ly nước thì trong bao lâu có thể rút hết.<br> <br><br>Cũng quá coi thường người livestream rồi? Giết gà dùng dao mổ lợn.][Tìm việc đôi khi có vẻ khó khăn, nhưng đôi khi lại rất dễ dàng.<br><br>Lần này ăn chắc rồi.][Người phụ nữ trong Hội Liên Hiệp Phụ Nữ chắc chắn có vấn đề.][Hà Mai Mai là người chân thật.]Khi Tô Diệp rời khỏi nhà máy sản xuất rượu, phòng phát sóng trực tiếp đã phát phần thưởng tìm việc rồi.[Đinh—người livestream tìm việc thuận lợi, thưởng 5 ký bột Phú Cường.]Khi Tô Diệp nghe thấy bột Phú Cường, nước miếng muốn tràn ra.<br><br>Cô và Hà Mai Mai đến cổng khu tập thể quân đội, chào tạm biệt nhau xong rồi chạy bộ về nhà.Nửa ký bột mì tươi được đựng trong túi da rắn, Tô Diệp dùng dao rạch túi da rắn ra, để lộ ra bột mì trắng tinh lóa mắt.<br><br><br>Tô Diệp đã ăn lương thô gần một tuần, ăn đến muốn ói ra, cảm động đến mức rơi nước mắt.Tim cô đập thình thịch, đầu một trận choáng váng.Đây không chỉ là mười ký bột Phú Cường, đây rõ ràng là Nhân dân tệ thơm phưng phức!Gần tết, nhà nào cũng muốn đổi chút bột Phú Cường ăn tết.<br><br>Ở thành phố đã đến mức độ “một chuyện khó mà có”.<br><br>Nó thậm chí có thể đổi lấy các vật có giá trị như vải, đồ trang sức vàng bạc, đồng hồ, giống như là loại tiền tệ mạnh nhất.Tô Diệp tay cầm nửa ký bột Phú Cường, gần như cảm thấy rằng bản thân đã đi đến đỉnh cao cuộc đời.Trước đây Tô Diệp thường nghe người lớn trong nhà kể rằng, ở thời đại xa xôi đó bột mì là thứ chỉ xuất hiện trên bàn ăn vào dịp Tết, mỗi năm chỉ có một bữa, bọn trẻ mong chờ từ đầu năm đến cuối năm, Tô Diệp không dám tin, bây giờ cô tin rồi.Tô Diệp vô cùng trân trọng ngũ cốc tinh chế mà lần này có được, tạm thời không tính đến việc bán ở chợ đen.Tô Diệp nhanh chóng dùng bột Phú Cường làm món mì cán bằng tay, viên bột tròn mềm mại được nhẹ nhàng kéo, kéo thành sợi dài mảnh mềm mỏng, bột mì tỏa ra hương lúa mì thoang thoảng.Sợi mì nước trong mềm dẻo mỏng ăn với nước chấm, nước chấm là dùng củ cải mùa hè phơi khô xắt nhỏ, trộn với tương ớt mầm tỏi làm ra, vừa cay vừa tươi, sợi mì mềm mịn trôi tuột vào dạ dày, Tô Diệp cuối cùng cũng cảm nhận được chút tư vị sống.Mì cán bằng tay bình thường đã ngon như vậy, mì trứng bán ở chợ đen lần trước, có hương vị thần tiên gì đây? Tô Diệp nghĩ mãi, lại ăn thêm bát mì để cầm lại cơn đói..<br><br>"]