["<br>Nhóm dịch: Thất Liên HoaNói rồi anh mở một gói đồ ra ngẩn người, hồi lâu, trong đôi mắt đen láy ánh lên một nụ cười nhạt không dễ thấy.<br><br>Đây là đồ vợ anh tặng, trong đó có vài miếng thịt khô đã nổi mốc, khí hậu ở đây nóng ẩm, Cố Hướng Tiền chưa kịp ăn người đã bị thương rồi....Ở phía bên kia, trường Nhất Trung thành phố C.Tô Diệp còn chưa kịp tỏa sáng ở cương vị của mình, trường học đã bắt đầu phát trợ cấp phúc lợi tết.<br><br>Tất cả giáo viên trong văn phòng đều mong chờ ngày này, nghe nói trợ cấp năm nay mất đi một thứ, mọi người căn bản không có tâm trạng làm việc.Những năm trước trợ cấp bao gồm nửa ký đậu phộng hạt dưa còn vỏ, nửa ký gạo, 250g bánh ngọt, thêm ba lạng dầu hạt cải.<br><br> <br>Ngang với phúc lợi nhà máy.Nhưng năm nay trợ cấp phúc lợi tới tay không có dầu hạt cải, bánh ngọt cũng ít hơn một nửa.Thầy Hà ôm đống lương thực nặng trĩu, phân phát từng phần trợ cấp tết, nụ cười trên mặt rạng rỡ như ánh mặt trời.<br><br>Mặc dù Tô Diệp nhận chức muộn, nhưng cô cũng có phần trợ cấp tết.Tô Diệp nhận trợ cấp lương thực, lấy một vài hạt đậu phộng hạt dưa nếm thử.<br><br>Đã lâu rồi không ăn vặt, bình thường trong mắt Tô Diệp là những thứ xoàng xĩnh, vậy mà biến thành thứ cực kỳ hiếm rồi.Đậu phộng rất thơm và giòn, hạt dưa chưa rang cũng mang theo hương thơm thanh ngọt.Bánh ngọt là loại bánh đăng trản cao phổ biến nhất, làm từ bột gạo và mỡ lợn, bột được nghiền mịn, thân bánh trắng nõn mềm mại, có mùi thơm dịu, Tô Diệp ăn một cái còn muốn ăn tiếp.<br><br><br>Trước đây Tô Diệp chưa bao giờ thấy những món ăn bình thường này, lại mê hoặc đến thế.Giáo viên trong văn phòng nhìn bộ dạng quỷ ham ăn của Tô Diệp, quả thật là phung phí của trời, thầy Hà cười hỏi: “Cô Tô không để dành chút ít để tết đi thăm họ hàng sao?”Sau khi Tô Diệp bị người ta gọi tên, ít nhất đã thu lại bộ dáng phàm ăn tục uống.<br><br>Cô cúi đầu xấu hổ nói: “Tôi đến từ nông thôn, chưa từng ăn đồ ngon như vậy.<br><br>Tôi không ăn nữa.”Tô Diệp cất đồ ăn vặt đi.Mọi người nhất thời thương xót cô, hóa ra Tiểu Tô là đứa trẻ ở nông thôn, chả trách mỗi ngày đều thức khuya dậy sớm, siêng năng như bò vậy.Sau khi Tô Diệp ăn no bụng, tinh thần hăng hái cầm sách giáo khoa lên lớp.<br><br>Nhờ phúc của 250g gạo đó, sự hăng say lao động của cô lên đến đỉnh điểm.Tô Diệp lo lắng mình sẽ hết lương thực trong tết, tiết học cuối cùng, cô dặn dò nhấn mạnh học sinh của mình: “Mọi người ăn tết đừng quên học tập chăm chỉ, thứ sáu hàng tuần cô đều có mặt tại văn phòng, học sinh nào muốn học làm radio có thể đến tìm cô.Cô ngoài biết làm radio, còn biết sửa radio, sửa đồng hồ, xe đạp, mọi người muốn học thì đến, học xong các nghề này về sau có thể tiết kiệm tiền cho gia đình phải không nào?”Nói xong Tô Diệp nhịn không được lau mặt, vì miếng ăn thật sự vứt bỏ mặt mũi, lại còn cướp công việc của thợ sửa chữa.Tô Diệp vừa dứt lời, bọn trẻ kinh ngạc “Oa” một tiếng, nhao nhao giơ tay đăng ký: “Em em em, em muốn đăng ký, cô Tô thật là lợi hại!”Tô Diệp kết thúc tiết học xong, xách trợ cấp tết trường phát quay về khu tập thể gia đình quân đội.Cô lấy miếng thịt xông khói xông đẹp cực kỳ treo bên cửa sổ xuống, ngắm nghía lớp mỡ của nó được xông đến mức trong suốt sáng bóng, một lúc sau cô cầm dao vui vẻ cắt một phần thịt xông khói, để lên mặt gạo hấp, rải đậu nành xắt nhỏ, nấm hương, mộc nhĩ lên..<br><br>"]