["<br>Nhóm dịch: Thất Liên HoaTố chất chuyên môn của người ra đề rất cao, ông ta vượt khỏi đề cương luôn, nhưng câu hỏi mô tả ở phần toán lý thì ngắn gọn biết bao nhiêu.<br><br>Tô Diệp chán nản, nhín thời gian đếm điểm kiến thức vượt đề cương: Bất đẳng thức Cosi trong toán học, đạo hàm tích phân, dòng điện xoay chiều trong vật lý, thuyết tương đối hẹp, phương trình Schrodinger và hàm sóng trong hóa học! Cả bài thi dường như lộ ra một chữ “cút” ngạo mạn, nếu dùng một câu hình dung, thì hẳn là “chúng tôi không thiếu giáo viên trung học”.<br><br>[Học sinh cấp ba đến check-in, sững sờ mụ mị rồi][Sát hạch của thế kỷ 20 vậy mà lại ghê gớm như vậy sao? Chúng ta**thế kỷ*********! Hệ thống ấm áp: Nhắc nhở tài khoản của bạn có từ cấm đã bị hệ thống tự động chặn]Tô Diệp đọc hết bài thi ngược lại thở phào nhẹ nhõm.<br><br>Không sợ ông ra đề khó, chỉ sợ ông quá đơn giản.<br><br>Cô tập trung liệt kê các phương trình giải từng cái một, mất nửa giờ để hoàn thành bài thi tuyển.<br><br>Khi nộp bài thi, cô mỉm cười cảm kích với giám khảo, bước ra khỏi phòng thi một cách nhẹ nhõm.<br><br>[Trâu bò! Người livestream không hổ là nhân tài đa tài đa năng được bồi dưỡng bởi nền giáo dục chất lượng trong thế kỷ 21, có hoài bão và lý tưởng to lớn][Người livestream hồi đại học cô học chuyên ngành gì?]Tô Diệp ho nhẹ một tiếng, nói: [Máy tính.<br><br> <br>]Đặt vào thời đại này, dường như không có tác dụng gì.<br><br>Tô Diệp hỏi thăm trường khi nào sẽ có kết quả, nhận được câu trả lời là hai ngày, Tô Diệp không khỏi trầm trồ hiệu suất làm việc thời này thật nhanh quá.<br><br>Trên đường về nhà, Tô Diệp rất vui.<br><br>Nhưng mà trong nhóm người cạnh tranh tham gia thi tuyển hôm nay có năm sinh viên trung cấp chuyên nghiệp, Tô Diệp nghĩ đến điều này thì thở dài, bọn họ thi xong chắc chắn sẽ có công việc biên chế, nhưng Tô Diệp lại không chắc có thể được chọn, ngay cả khi nộp một bài thi giải đáp đầy đủ.<br><br>Có lúc rõ ràng biết kết quả, trong lòng vẫn tồn tại hi vọng mờ mịt.<br><br>Sau khi Tô Diệp rời điểm thi, bắt đầu nghĩ về những công việc khác, chuẩn bị đầy đủ!.<br><br>Khi Tô Diệp quay về khu tập thể gia đình, vừa bước vào cổng bị ai đó vỗ sau lưng, cô quay người lại.<br><br>Hóa ra đó là Hà Mai Mai, đồng chí nữ nhiệt tình giúp Tô Diệp vỗ thứ mắc kẹt ở nhà ăn ngày đó.<br><br><br>Cô cười hỏi: “Đồng chí Tô thi xong rồi chứ?”Cô ấy nhìn thấy vẻ mặt nghi ngờ của Tô Diệp, giải thích: “Tôi là giáo viên của trường tiểu học trong thành phố, thấy cô đến trường chúng tôi thi viết.<br><br>Đúng rồi, thầy Lưu nói điểm thi chỗ các cô có một cô gái vậy mà hỏi anh ấy muốn làm bài thi trung học, vô cùng có nghị lực, anh ấy rất ấn tượng.<br><br>”Hà Mai Mai rõ ràng không biết Tô Diệp chính là người đó, cô ấy nhiều chuyện với chính đương sự: \"Cô nhận ra đồng chí đó không? Nói thật thì, bài thi đó tôi xem qua rồi, rất khó, nó được viết cho sinh viên đại học.<br><br>”“Tôi vào biên chế mấy năm trước rồi, nếu cho tôi thi đề năm nay, tôi sợ sẽ không tìm được việc làm.<br><br>”Tô Diệp quẫn bách nói: “Tôi không nhớ lắm.<br><br>”“À, tôi còn có việc, đi trước nhé.<br><br>”Tô Diệp thầm nghĩ hỏng bét viết hay quá, chủ nhân thân thể này học vấn tiểu học sao hiểu để viết đề khó như vậy, cô phải quay về sắp xếp mạch suy nghĩ.<br><br>Hà Mai Mai nhiệt tình kéo Tô Diệp: \"Đừng đi, hôm nay nhà tôi hấp bột mì, mời cô đến ăn một bữa.<br><br>”.<br><br>"]