["<br>Nhóm dịch: Thất Liên Hoa(Ha ha ha ha, đây tuyệt đối là người livestream thảm nhất trong lịch sử, không có một trong.<br><br>Cái vị mặc rừng rậm nguyên thủy sát vách bây giờ đang há to miệng ăn thịt.)[Baidu năm 1960 rồi, người livestream bảo trọng.](Bánh bao bắp không nhân nhìn ngon quá, tôi muốn ăn!)(Cảm thấy bữa thịt ba chỉ này chắc chắn sẽ rất thơm.)Tròng mắt của Tô Diệp trong nháy mắt nhìn chằm chằm miếng thịt ba chỉ một cách chính xác, rồi lại nhìn phòng phát sóng trực tiếp vô duyên vô cớ xuất hiện trong đầu, chấp nhận sự thật này.Mặc cũng mặc rồi, lại lao ra khỏi phòng phát sóng trực tiếp Tô Diệp cũng có thể chấp nhận.<br> <br><br>Tô Diệp nhanh chóng ra quyết định kết quả của miếng thịt ba chỉ này.(Cảm ơn thịt của các bạn!)Tô Diệp liếc nhìn, nước tương, muối những thứ vật dụng nhà bếp đơn giản trong nhà đều có, bọn nó thường được dùng làm gia vị trộn cơm khi không có thức ăn để ăn.Cũng may tự thịt ba chỉ có thể rán ra mỡ, không cần dùng dầu, nếu không Tô Diệp thật sự mua không nổi dầu.<br><br>Mặc dù mỗi hộ gia đình công nhân thành thị được cung cấp hai lạng dầu mỗi tháng, nhưng hôm nay khi Tô Diệp đến Hợp tác xã cung tiêu, dầu đã bán hết rồi.Khó khăn duy nhất là trong nhà không có dao.Tô Diệp buộc lòng phải kiên trì đến cùng, lại hỏi mượn dao của bà hàng xóm ở tầng dưới lần nữa.Gia cảnh nhà bà hàng xóm cũng khá, trong nhà có vật dụng quý giá như con dao.<br><br><br>Chỉ là con dao đã lâu không dùng, thân dao cùn đến mức cắt thịt không đứt, Tô Diệp cầm con dao đi ra ngoài nhặt một hòn đá trong khu tập thể về, mài nửa tiếng.Tô Diệp nghiêm túc cắt miếng thịt lợn, miếng thịt ba chỉ nạc mỡ đan xen quả thật rất đẹp mắt, đang cắt thịt mà Tô Diệp không nhịn nổi nuốt ngụm nước miếng.Thịt mỡ trơn bóng trắng như tuyết xen kẽ với thịt nạc đỏ mềm, phần thịt mỡ sát lớp da lợn dày chừng một tấc, là một lớp mỡ dày sệt.Nó béo hơn cả miếng thịt ba chỉ “vàng” mà đầu bếp bậc thầy trong Hợp tác xã cung tiêu cung cấp hôm nay, Tô Diệp có thể dùng nó để rán ra rất nhiều mỡ lợn.Thịt lợn vừa cho vào nồi chưa kịp lật, một hàng xóm nam có khứu giác nhạy bén lập tức thò đầu ra hét lên: “Thơm quá à, nhà ai đang rán thịt lợn vậy?”Ngay sau đó vợ ông ta lập tức đóng cửa sổ lại, chửi rủa: “Mở cửa sổ to thế làm gì, cóng chết được, ông trúng tà mắc chứng cuồng loạn à? Giờ không phải lễ tết nhà ai rán nổi thịt lợn!”Mũi thính như mũi chó vậy.Tô Diệp ho nhẹ một tiếng, khẽ kéo chặt các cửa sổ, hiện tại cô không thể nghĩ đến vấn đề khói dầu, căn phòng này trong thời gian ngắn có thể rán được bữa thịt thứ hai hay không còn cần thuyết phục.Tô Diệp lấy một ít dầu rán ra từ thịt ba chỉ, nước tương, gừng lát, rượu nấu ăn, muối cho vào nồi đảo cùng thịt để tạo mùi thơm.Trong nồi đất đổ đầy nước, thịt ba chỉ hầm từ từ, Tô Diệp rửa tay sạch đi tới giá sách, lấy ra một cuốn “Marx” đọc.Tô Diệp cả ngày hôm qua chỉ ăn một cái bánh bao đen không nhân, thời gian còn lại đều dựa vào những “món ăn tinh thần” tinh thần này để chống chọi cơn đói.<br><br>Đáng tiếc, thế giới tinh thần của Tô Diệp rất phong phú, nhưng bụng vẫn đói.Vào lúc này, Tô Diệp có thịt ba chỉ nửa kí, thực sự là nhà nông trở mình hát ca vang.Thịt ba chỉ đang hầm kỹ trong nồi, nước trong nồi sôi ùng ục, cầm quyển sách cũ ố vàng trong tay, sự thỏa mãn trong lòng lên đến đỉnh điểm..<br><br>"]