["<br>Nhóm dịch: Thất Liên Hoa“Xin lỗi đồng chí, cô ngay cả bánh bao cũng không có.” Nhân viên bếp cũng rất buồn bực, anh ta không nhịn được hỏi: “Cô còn chưa tới giữa tháng, đã ăn sạch lương thực rồi sao?”Vừa dứt lời, cũng không biết là ai cười xì một tiếng, vạch trần sự xấu hổ này: “Thầy Hồng thầy còn không biết cô ấy sao? Cô ấy là vợ mới tới của Hướng Tiền đó!”Nhân viên bếp lập tức biết Tô Diệp là người ra sao, lương thực của cô tại sao trống rỗng, vẻ hòa nhã trong mắt chỉ còn lại tràn đầy khinh bỉ.Bắt đầu muốn một phần thịt, muốn bánh bao không thuần chất, rất lụm bại! Tô Diệp quả là danh bất hư truyền như lời đồn đãi.<br><br>Thương thay cho đồng chí Cố Hướng Tiền vứt đầu vẩy máu nóng, lại cưới loại đàn bà phá của này!Tô Diệp sau khi bị nhân viên bếp mạnh mẽ nhét hai bánh bao đen thùi, xóa sạch vốn lương thực còn sót lại.Tô Diệp ăn bánh bao đen xong, miếng đầu tiên vào bụng, hai mắt cô tối sầm, bánh bao nghẹn trong cổ họng không nuốt trôi, suýt nữa nghẹt thở, Tô Diệp vỗ mạnh lồng ngực của mình.<br><br>Người xung quanh thấy thế lập tức chạy tới.Bàn tay của đồng chí nữ trong đó nhanh nhẹn đẩy một cái, dùng sức vỗ bụng của cô.“Đồng chí, quỷ chết đói đầu thai cũng không thể ăn một miếng lớn như vậy nha!” Đồng chí nữ trêu ghẹo nói.Tô Diệp nhìn thứ bị nghẹn nhổ ra, nước mắt nóng hổi không nhịn được chảy ra.<br> <br><br>Sau khi hít sâu vài cái, Tô Diệp lau nước mắt lưng tròng, nói với đồng chí nữ tốt bụng: “Cảm ơn đồng chí.”“Không cần khách khí.<br><br>Cô vừa tới sao? Nhìn mặt rất lạ.<br><br><br>Tôi là Hà Mai Mai, năm nay thu hoạch lương thực không tốt, loại bánh bao đen trong bộ đội này làm quả thật cứng răn hơn chút, nhưng ăn no.”Hai người trao đổi cách ăn bánh bao đen, Tô Diệp thấm nước ăn chút bánh bao.Tô Diệp đến bây giờ chưa từng ăn thức ăn cộm đến hoảng sợ như thế, nó nghẹn đến mức người ta chỉ muốn ném vào thùng rác.Nhưng nhìn xung quanh, cô phát hiện người xung quanh đa phần đều cầm bánh bao đen cùng loại với cô, thấm nước nhai có mùi thơn, tựa như món ăn ngon.<br><br>Cô im lặng vài giây, “Lương thực thu hoạch không được” những lời này tựa như vang vẳng bên tai.Sau cùng Tô Diệp cất bánh bao vào trong túi, không ném nó đi, tạm thời giữ lại làm lương khô sau này....Ngày hôm sau.Trời vừa mờ sáng, Tô Diệp rời giường thật sớm mang theo giấy chứng nhận ra vào, ra khỏi Viện Gia Chúc.Lương thực của nguyên chủ vốn đã thấy đáy, cô muốn mua chút khẩu phần lương thực.<br><br>Tuy Tô Diệp mới đến, trong một khoảng khó thể thích ứng cuộc sống nghèo khó như vậy.Nhưng lòng của cô rất tốt, khả năng thích ứng mạnh, rất nhanh thì đã lần mò lên đường.Tô Diệp đi tới Cung Tiêu Xã, khách sạn Quốc Doanh đúng là không đi nổi, ăn vài bữa cơm ở đó là có thể vét sạch tiền tiết kiệm của nguyên chủ.Trước cửa Cung Tiêu Xã xếp một hàng dài, trên tấm bảng đen dùng phấn viết giá cả: Thịt heo, năm hào sáu một phần; gạo, một hào bảy một phần; lương thực phụ, chín phần; trứng, ba hào năm một phần.Tô Diệp nghe ngóng, hóa ra hôm nay người dân trong thành đều đang chờ Cung Tiêu Xã cung ứng bột mì Phú Cường..<br><br>"]