["<br>Nhóm dịch: Thất Liên Hoa“Hừ.” Chị đại kiêu căng hừ một tiếng, phiếu thịt ít đến mức khiến người ta kinh ngạc, nhưng cô ta tự cảm thấy mình có thể ăn thịt còn tốt hơn Tô Diệp chưa từng thấy cảnh đời nhiều, bởi vậy trong giọng nói tràn đầy ý dương dương tự đắc.Rất nhanh, thời khắc thử thách linh hồn người cầm dao đã đến.Chỉ thấy thầy này buông cái cân trong tay xuống, chuyên nghiệp lấy thước đo đo lên thịt heo, dùng dao nhỏ cẩn thận vạch ra một miếng thịt cỡ bằng con xúc xắc.<br><br>Vẻ mặt ông ấy kính cẩn và thận trọng, khiến người ta không chút nghi ngờ ông ấy đang cắt vàng.Tô Diệp nhìn xong tức khắc cảm thấy kính nể.Cuối cùng đến phiên Tô Diệp mua lương thực, cô mua một cân bột ngô, một gói men.<br><br>Tô Diệp vốn muốn mua năm cân bột ngô, đỡ phải chạy tới chạy lui làm khổ người, chỉ là không ngờ ngay cả bột ngô cũng áp dụng hạn chế cung cấp, mỗi người mỗi ngày giới hạn mua một cân.Tô Diệp chứng kiến 10gam thịt heo, kỳ vọng đối với số lượng giới hạn bột ngô đã rất thấp, cô coi như đã thỏa mãn mang theo bột ngô rời khỏi cung tiêu xã.Trên đường trở về, Tô Diệp đếm tiền còn lại trong tay, thở dài một hơi, bắt đầu lo chuyện tìm việc làm.<br> <br><br>Cô phải mau chóng giải quyết vấn đề ăn cơm....Sau khi Tô Diệp xách bột mì về đến nhà, tay chân nhanh nhẹn bắt đầu nhào bột lên men.Trong nhà không có bếp than, Tô Diệp tốn năm hào, mặt dày mượn bếp than và than hòn của bà cụ hàng xóm lầu dưới.Trong nhà không có lồng hấp, thì dùng nồi sắt thay thế, hấp cách thủy cũng có thể hấp bánh bao.<br><br>Nhưng Tô Diệp tìm nửa ngày cũng không tìm thấy nồi sắt, cô mới như tới mấy năm trước nồi sắt bị cầm đi rèn sắt thép.Trước mắt nhà nào cũng thiếu nồi sắt, Tô Diệp khẽ cắn môi đổi thành nồi đất.<br><br><br>Bếp than than hòn là mượn tới, nồi đất là mượn tới, thậm chí ngay cả chài cán bột cũng mượn đến.<br><br>Để ăn một miếng ngon, Tô Diệp phát huy tiềm lực vô hạn.Nhào bột và bột, thêm men, nhào thành bánh bao to bằng nắm đấm, một cân bột ngô hấp ra được hai cái bánh bao.Tô Diệp bên cạnh vui mừng ăn thức ăn tươi ngon mới ra lò.Từng khói trắng bốc lên, nước sôi ùng ục nổi bong bóng, Tô Diệp ngồi xổm bên bếp lò, vừa sưởi ẩm, vừa tham lam ngửi mùi vị thức ăn.Tô Diệp cầm bánh bao đã làm xong ra, nếm thử, không có thêm đường, bánh bao bột ngô lại ngọt, bánh mềm mại vị vừa miệng, nhai vào miệng có mùi thơm nhàn nhạt, càng nhai càng thơm, khiến khẩu vị của người ta mở ra.Bánh bao bột ngô tươi ngon, cuối cùng ăn được thức ăn bình thường! Tô Diệp cúi đầu lúc cầm bánh bao ra, suýt nữa bị hơi nước nóng hầm hập hung đến rơi nước mắt.Tô Diệp hai ba miếng giải quyết bữa trưa xong, quay đầu nhìn đồng hồ, đã là hai giờ trưa, mà cô bận rộn cả buổi mới kịp ăn điểm tâm.Khi đói quả nhiên ăn cái gì cũng đều thấy ngon, đói bụng đúng là gia vị tốt nhất.(Đing------ Chào mừng đến với livestream “Làm việc làm giàu”, chúc mừng streamer nhận được quà tặng lính mới, xin nhấn mở phong bì.)Một miếng thịt ba rọi tươi ngon béo ngật, chợt đặt trong cái đĩa.Tô Diệp nhìn chằm chằm miếng thịt đột nhiên xuất hiện này, không thể tin nổi dụi dụi mắt.<br><br>Từ lúc tỉnh lại, Tô Diệp chưa từng ăn đồ ngon.Cô khó thể kiềm chế được nuốt nước miếng, ngay cả hô hấp cũng dồn dập hơn vài phần..<br><br>"]