["<br>Nhóm dịch: Thất Liên HoaTô Diệp nhìn đi chỗ khác, đây thực sự đều là những công việc thuần là cần bằng cấp.<br><br>“Tô Diệp”, người chỉ có trình độ tiểu học, có lắp đôi cánh bay lên trời cũng không thể đạt đến ngưỡng của người ta.Tô Diệp xem xong rất bình tĩnh, cô đặt tờ đơn công việc xuống: “Đừng tưởng lấy cái này có thể hù dọa tôi.<br><br> <br>Ánh mắt của tôi không cao, công việc có thể làm tự nhiên sẽ đi làm.”Cô lần lữa không đưa cho tôi, là có ý kiến với tôi.<br><br>Trước khi đến đây tôi đã hỏi thăm rồi, các chị dâu khác có thể làm giáo viên ở trường học, làm ở nhà ăn, có kém hơn cũng là bán vé rạp chiếu phim, đến lượt tôi phải quét đường?”Tô Diệp lạnh lùng kéo dài giọng: \"Chồng tôi...”Lý Hồng Lệ bị ép đến mức tiến thoái lưỡng nan, nhưng rốt cuộc sợ Tô Diệp thật sự la lối om sòm đi báo cáo, bị kích đến mức lấy ra liên hệ mà mình ép ở đáy hộp.Cô ấy nói: “Chờ đã, chỗ tôi còn vài thông tin vỉa hè nghe từ họ hàng, có vài đơn vị phải thi, cô xem mấy cái này, nếu không có vấn đề gì tôi sẽ đăng ký giúp cô.”Cô ấy đưa một tờ giấy cho Tô Diệp.Tô Diệp nhìn thấy tuyển dụng của trường học ở trên, tuyển dụng nhiều giáo viên tiểu học và trung học, các vị trí cao cấp như kỹ sư trưởng nhà máy, nhà thiết kế cơ khí và kỹ sư.Coi như là cô ấy chưa tán tận lương tâm.Những thông tin tuyển dụng này thực sự sẽ không xuất hiện trong danh sách của văn phòng, thông thường các nhà máy đơn vị trực tiếp đến trường tìm sinh viên tốt nghiệp.<br><br><br>Mặc dù họ không lập ngưỡng cửa, nhưng rõ ràng là “không có năng lực, đừng làm những việc vượt quá khả năng của mình”.Dạy học sinh cấp hai không thể không có văn hóa cấp ba phải không? Kỹ thuật trưởng, nhà thiết kế, kỹ sư trong nhà máy không có bằng trung cấp chuyên nghiệp trở lên căn bản không thông qua được phải không?Chủ nhân thân thể này có đăng ký cũng là phí công.<br><br>Nhưng Tô Diệp không phải là chủ nhân thân thể này, cô là một nhân tài đa tài đa năng với lý tưởng và hoài bão to lớn được nuôi dưỡng bởi nền giáo dục chất lượng trong thế kỷ 21, cô quyết đoán soàn soạt điền vào đơn đăng ký, đăng ký tuyển dụng giáo viên tiểu học và trung học.Tô Diệp hài lòng rời văn phòng.Trong phòng phát sóng trực tiếp bình luận chạy ra: [Lúc đó tìm việc thật sự không dễ dàng.][Hahahaha, tôi có thể thấy rằng người livestream có chút không biết xấu hổ.][Người livestream tự luyến quá đi.][Thật tự luyến +1][Đing—người livestream đăng ký công việc suôn sẻ, thưởng nửa ký mì sợi trứng gà]Đăng ký còn có phần thưởng? Thật là một vui mừng bất ngờ, Tô Diệp vội vã chạy về nhà sau khi nghe thấy phần thưởng rơi xuống.Hai bó mì sợi trứng được đặt ngay ngắn trên bàn, vàng ươm, mỏng như sợi bông, kết cấu đồng đều, ngửi thấy được mùi thơm lúa mì tươi.Tô Diệp cố gắng nuốt nước bọt ừng ực, đã lâu rồi cô chưa được ăn một bữa ngũ cốc tinh chế.<br><br>Trước khi đến đây, Tô Diệp chưa bao giờ nhận ra rằng cô yêu ngũ cốc tinh chế sâu sắc say đắm như vậy, cô nhìn mì sợi này và chợt nảy ra một ý tưởng.Chỉ thấy cô cẩn thận lấy giấy sạch gói mì sợi lại, rồi cho vào ba lô.Mặt khác.Tô Diệp vừa rời đi, trong văn phòng liền bàn tán náo nhiệt: \"Thì ra đồng chí này là vợ của đồng chí Cố Hướng Tiền...”Đó là một giọng nói mang ý sâu xa..<br><br>"]