["<br>Nhóm dịch: Thất Liên HoaTô Diệp cầm phiếu lương thực đi ăn cơm trưa.Với tư cách là người nhà quân nhân, nguyên chủ vừa tới bộ đội còn chưa thực hiện công việc, người được quân đội phát mười cân lương thực trợ cấp chuyển tiếp.<br><br>Nhưng nguyên chủ vô cùng lười biếng, ăn hết lương thực trợ cấp rồi vẫn chưa có tin tức làm việc, bởi vậy dẫn đến làn sóng chỉ trích.Tô Diệp vẫn chưa đến căn tin, mùi thơm của thức ăn đập tới trước mặt, trong miệng Tô Diệp nhanh chóng tiết ra nước miếng, đoạn đường ngắn ngủi, cô đã nuốt nước miếng mấy lần liên tiếp.Đói bụng, đói đến muốn choáng váng, hai chân lung lay, axit dạ dày có tính ăn mòn cao tựa như xuyên thủng bao tử.<br><br> <br>Tô Diệp bị sự đói khát chưa bao giờ cảm nhận qua chi phối.Cô đói đến mức dường như ngửi thấy mùi chua bốc lên từ trong dạ dày, khiến người ta không chút nghi ngờ mình có thể nuốt cả con bò.Tô Diệp đi vào, cô tới rất sớm, căn tin vừa ăn cơm, thịt heo trong đĩa sớm đã bị giành gần hết, thịt heo chỉ còn lại một phần.Thịt heo bán rất tệ, đen thui tựa như xào có hơi cháy sém, chút thịt thừa này, đặt vào trong mắt Tô Diệp trước kia, ngay cả mắt cũng không quăng tới, liếc mắt nhìn cũng không nhìn.Nhưng lúc này thịt heo được ngọn đèn rọi xuống, hiện lên vẻ mê người, dầu mỡ, khiến cho hai mắt Tô Diệp tỏa ra ánh xanh.<br><br>Không để cô ở đó ảo tưởng cảm giác tuyệt vời khi ăn thịt, nước miếng trong miệng không tiếng động tiết ra, Tô Diệp càng không ngừng nuốt nước miếng.Tô Diệp lấy phiếu lương thực ra, cười híp mắt nói: “Xin lấy cho tôi một phần thịt.”Không ngờ nhân viên bếp nhìn thoáng qua con số trên phiếu lương thực, nói: “Xin lỗi đồng chí, cô không đổi thịt được.”Nụ cười trên mặt Tô Diệp lập tức cứng lại, định thần nhìn lại phiếu lương thực của nguyên chủ quả thật chỉ còn hai lạng lương thực.Quân tẩu xếp hàng phía sau Tô Diệp nhanh chóng đưa chén lên, giành thịt lộ liễu: “Tôi muốn phần thịt này, đồng chí lấy cho tôi!”Cô ta không chút khách khí chỉ huy nhân viên bếp: “Cả nhà bọn tôi tháng này coi như trông cậy vào phần thịt này, tất cả nước thịt đều cho tôi đi.<br><br><br>Lấy nước sôi hừng hực tráng đĩa thịt, tráng sạch chút, một giọt nước thịt cũng không được lãng phí.<br><br>Tôi cố ý cầm chén tới lấy.”Nhân viên bếp gật đầu thỏa mãn yêu cầu của cô ta, anh ta múc hết thịt, cẩn thận đổ nước sôi tráng đĩa thịt, cho đến khi đĩa thịt sáng bóng.Cái tô rót đầy nước chần đĩa, váng dầu vụn vặt nổi lơ lửng làm nền phía trên.<br><br>Người phụ nữ hài lòng cầm một phần thịt và một chén nước chần đĩa, thỏa mãn tựa như đang cầm cả thế giới vậy, bước chân cô ta nhẹ nhàng rời khỏi căn tin.Tô Diệp kinh ngạc đến ngẩn người, đạt đến cảnh giới này khiến người ta lác mắt.Nhưng người xung quanh không chút phản ứng, đủ để thấy đây là chuyện rất thường gặp.Tô Diệp trơ mắt nhìn phần thịt cuối cùng bị người ta lấy đi, trong lòng dâng lên đầy oán niệm.Cô bị oán niệm trong lòng mình làm kinh sợ, không phải chỉ một phần thịt mà đến mức này sao?Tô Diệp nuốt nước miếng, cố đè xuống mất mác trong lòng, ánh mắt mơ hồ rơi xuống bánh bao lớn, cô nở nụ cười nói với nhân viên bếp: “Đổi cho tôi một cái bánh bao đi.”.<br><br>"]