["<br>Nhóm dịch: Thất Liên HoaVăn phòng Hội Liên Hiệp Phụ nữ.<br><br>Năm giờ, Lý Hồng Lệ sắp xếp xong tài liệu đúng giờ tan làm, chị họ cô ấy đạp xe đến đứng ở cửa đợi cô ấy tan làm.<br><br>Thời đại này người có thể mua được xe đạp không nhiều, một gia đình thu nhập khá không ăn không uống dành dụm tiền lương cả năm mới dành đủ mua một chiếc xe đạp.<br><br>Nhưng đạp xe là một cô gái trẻ, tuổi này đã tự mình có một chiếc xe đạp, hẳn là một người tài năng nổi bật.<br><br>Mặc dù loại hiện tượng này rất thường thấy trong khu tập thể, nhưng các cô gái nhìn thấy vẫn không khỏi một phen trầm trồ, nhưng nhìn thấy Lý Hồng Lệ ngồi sau xe đạp, lập tức hiểu ra.<br><br>Lý Hồng Lệ là con gái của lãnh đạo.<br> <br><br>Chị họ của Lý Hồng Lệ là Cao An Na, vào năm An Na được sinh ra quan hệ giữa nước Cộng Hòa Nhân Dân Trung Hoa và Liên Xô vô cùng thân thiết, nhiều gia đình bắt chước Liên Xô và đặt cho con gái một cái tên nước ngoài theo kiểu Liên Xô.<br><br>Cao An Na chở Lý Hồng Lệ về nhà, lấy trong túi ra một túi quýt vàng thơm ngọt nhẹ nhàng lắc lắc, hào phóng đưa cho cô ấy: \"Cảm ơn em đã giới thiệu công việc cho chị.<br><br>”Loại trái cây cao cấp này rất hiếm thấy ở Hợp tác xã cung tiêu, vào mùa đông nhiều con đường bị tuyết che lấp, muốn tìm chút trái cây ăn rất là khó khăn.<br><br>Lý Hồng Lệ bóc một quả quýt, khen ngợi: “Ngọt quá đi.<br><br>”Chị họ đầu tiên bày tỏ một phen về công việc mà Lý Hồng Lệ tìm cho, sau đó đổi chủ đề: “Thật đáng tiếc là trường Nhất Trung mà chị muốn vào nhất thì không trúng tuyển, phải đến Ngũ Trung.<br><br>”Lý Hồng Lệ suýt chút nghẹn hạt trái cây: \"Làm sao có thể, ngay cả Tô Diệp cũng trúng tuyển, chị là sinh viên tốt nghiệp trung cấp chuyên nghiệp đường đường chính chính.<br><br><br>”“Người ta yêu cầu cao, chị nghe nói trường học đó còn có giáo viên trình độ đại học, lần này chỉ nhận hai sinh viên trung cấp chuyên nghiệp.<br><br>” Chị họ cau mày: \"Đợi đã, Tô Diệp là ai? Trong danh sách trúng tuyển Nhất Trung công bố không có người này.<br><br>”“Không thế nào, sao không có người này? Hôm qua cô ấy đã nhận trợ cấp giáo viên do trường phát.<br><br>”Lý Hồng Lệ giải thích: “Tô Diệp là một người vợ quân nhân trong khu tập thể em, trình độ tiểu học, chỉ muốn tìm một công việc tốt, tính khí cao ngạo.<br><br>Em tùy tiện giới thiệu một công việc nhỏ cho cô ấy.<br><br>”Lý Hồng Lệ giới thiệu ngắn gọn về tình huống của Tô Diệp, Cao An Na nghe xong trên mặt đã đầy vẻ tức giận phừng phừng bất mãn.<br><br>Cô ta càng nghe càng tức, trong mắt đã tích tụ lại nước mắt phẫn nộ, cô ta tức tối nổi nóng với Lý Hồng Lệ: “Sao em có thể giới thiệu việc làm cho một người như vậy? Cô ấy đi cửa sau, Dối trá! Chèn ép mất chỉ tiêu của chị!”Một người đăng ký Nhất Tiểu sao có thể được tuyển chọn làm giáo viên trung học?Một người có trình độ tiểu học lấy đâu ra tư cách dạy học sinh cấp hai?Nhất Trung so với Ngũ Trung, tuy mỗi tháng nhận tiền lương và lương thực nhiều như nhau, nhưng vào dịp lễ tết Nhất Trung còn phát nhiều khoản trợ cấp cho giáo viên, dịp tết thì có thêm nửa ký hạt dưa đậu phộng, trung thu có nửa ký bánh trung thu, Nguyên Đán nửa ký gạo! tính ra nhiều vô số, cô ta đã mất bao nhiêu tiền?Lý Hồng Lệ nghẹn họng nhìn trân trối, cô ta không bao giờ ngờ rằng chị họ của mình sẽ không trúng tuyển?.<br><br>"]