["<br>Nhóm dịch: Thất Liên HoaChỉ thấy cô gái trẻ tuổi điềm tĩnh, nghiêm túc tính toán hết đề này đến đề khác, nền tảng vững chắc.Thầy Hà và Chu Nghị nhìn nhau, trao đổi ánh mắt như đang nói: Nhìn đi, người ta thực sự có thể làm được.Viết xong, Tô Diệp đưa bài thi cho Chu Nghị, hỏi: “Khi nào thì có kết quả?”Chu Nghị tùy ý nhìn bài thi nghiệm thu kết quả, ông ấy nói: “Ngay bây giờ.”Ông ấy nghiêng đầu phân phó cho thầy Hà: “Lão Hà, anh đưa đồng chí Tô đi làm thủ tục đi.”Sau khi làm xong thủ tục nhậm chức, thầy Hà đưa cho Tô Diệp một bộ sách giáo khoa mới: \"Cô Tô có thể đến trường dạy bắt đầu từ mai, cô phụ trách dạy lớp khoa học cho ba lớp cấp hai.”Tô Diệp gật đầu, nhét sách giáo khoa vào ba lô nghiêm túc nói: “Cảm ơn nhà trường đã cho cơ hội, tôi sẽ cố gắng làm việc!”Thầy Hà mỉm cười, trong lòng thầm nói: Hy vọng là vậy.<br><br>Hy vọng giáo viên mới tuyển dụng lần này sẽ không làm mọi người thất vọng....Sau khi Tô Diệp rời trường, đến thư viện thành phố làm thẻ.<br> <br><br>Có không ít người trong thư viện vào Chủ nhật, hầu hết họ đều mặc đồ lao động màu xanh, xám, đen, nhìn thoáng qua giống như một biển công nhân.Các hoạt động giải trí vào những năm 60 rất khan hiếm, đọc sách cũng coi như một hình thức giải trí.<br><br>Tô Diệp phải mượn chút lương thực tinh thần cho mình tiêu khiển.Sau khi mượn được sách, Tô Diệp đi dạo quanh trạm phế liệu, định tìm một số “đạo cụ” để mua lòng người.Năng suất lao động vào những năm 60 rất thấp, cả nước dồn lực “chủ trương tiết kiệm”, nhu yếu phẩm hàng ngày dùng đi dùng lại, lúc này vai trò của trạm phế liệu vô cùng nổi bật, nó chủ yếu thu hồi các phế phẩm do người dân vứt bỏ hàng ngày, như thủy tinh, đồng vụn sắt vụn, vỏ thiếc kem đánh răng, báo cũ…Thứ mà Tô Diệp muốn đào là “đồng vụn sắt vụn”, cô lục lọi đống phế liệu rất lâu, cuối cùng là một đồ điện vỡ nát, nhận không ra hình dạng, cô mua chúng với giá hai tệ.“Đồng chí, cô mua cái này làm gì?” Đồng chí làm việc ở trạm phế liệu tò mò hỏi.Tô Diệp mượn dụng cụ từ trạm phế liệu tháo rời các đồ điện cũ nát, trả lời qua loa: “Muốn xem bên trong cấu tạo thế nào.”Tô Diệp lấy từng linh kiện bẩn ra, cẩn thận lau sạch bụi, cô lấy sách trong túi ra, trái lại trân quý cho đống “rác” này vào trong ba lô.Đồng chí làm việc tại trạm phế liệu nhìn Tô Diệp, như thể đang nhìn một kẻ ngốc, trong mắt tràn đầy thương hại.Tô Diệp ôm chồng sách quay về khu tập thể gia đình.Trên đường, cô gặp chủ nhiệm của Hội Liên Hiệp Phụ Nữ quen biết ở buổi quan hệ hữu nghị hôm qua, vội vã chào hỏi và đi lên tòa nhà gia đình.Chủ nhiệm của Hội Liên Hiệp Phụ Nữ nhìn theo bóng lưng vội vàng rời đi của Tô Diệp, hài lòng nói với người bên cạnh: “Thấy chưa, vừa rồi là vợ Hướng Tiền, ra ngoài một chuyến còn ôm về một bụng sách, trông có vẻ là người có chí tiến thủ.<br><br><br>Tôi nghe nói cô ấy đã trở thành giáo viên trung học, tôi cũng coi như là không còn sầu lo cho vợ chồng họ.”Tô Diệp “khó khăn” kéo dài hơn một tháng cuối cùng cũng giải quyết được vấn đề công việc, còn trở thành giáo viên trung học.<br><br>Tin tức này sớm đã lan truyền khắp khu tập thể.Chị em thân thiết bên cạnh cô ấy nói: “Không phải chỉ là một giáo viên trung học thôi sao? Có giỏi giang tới đâu, có thể giỏi hơn Hướng Tiền sao? Dựa vào điều kiện của Hướng Tiền, có thể sánh đôi với một người tốt hơn.”....<br><br>"]