["<br>Nhóm dịch: Thất Liên HoaBột mì chia làm ba cấp, bột mì chất lượng tốt nhất gọi là bột Phú Cường, dân trong thành phố kích động đến trời chưa sáng đã xếp hàng, xếp thành hàng dài.<br><br>Tô Diệp vì mua lương thực phụ, không thể làm gì khác hơn là bóp mũi bị buộc xếp hàng phía sau hàng ngũ.Hàng ngũ thật sự quá dài, Tô Diệp bắt đầu từ chính giờ xếp đến mười hai giờ, gió lạnh thổi vù vù, Tô Diệp lạnh đến cứng người.<br><br>Ánh mặt trời ban trưa chói chang khiến cô hoa mắt.<br><br> <br>Tô Diệp đã đói bụng đến mức không ngừng nổi lên sự chua xót.Dân thành phố xếp hàng đoán chừng cũng cảm thấy nhàm chán, lôi chuyện nhà ra nói khoác lác.<br><br>Tô Diệp sợ nói ra lộ tẩy, dứt khoát im lặng không lên tiếng, vểnh tai nghe người khác nói chuyện phiếm.<br><br>Cô nghe được một số chuyện thông thường vào năm sáu mươi.Chẳng hạn như ở niên đại này hầu như toàn bộ hàng hóa đều phải mua bằng phiếu, tất cả phiếu lớn phiếu nhỏ vậy mà có hơn trăm loại.Tuy nhiên đa số thời gian có phiếu cũng không sử dụng được cái gì, bởi vì rất nhiều thứ bình thường thiếu cung ứng, hôm nay thiếu bột mì Phú Cường, hôm sau thiếu gạo, thậm chí cả một tháng cũng không có thịt heo cung ứng, thỉnh thoảng thiếu bột sữa, đường, dầu càng bình thường.<br><br>Phiếu cầm trong tay không xài được, thì vô ích.Nếu ngày hôm đó một số vật dụng hàng ngày khan hiếm có cung ứng, cửa cung tiêu xã chắc chắn sẽ xếp thành hàng dài.<br><br><br>Dần dần người thành phố thích xếp hàng, vừa thấy có xếp hàng dài theo bản năng đi xếp hàng, chỉ cần đứng xếp hàng đảm bảo không sai.<br><br>Xếp hàng rèn luyện tính nhẫn nại của người thành phố.<br><br>Đặt ghế đẩu xuống, có thể tán gẫu với người xung quanh mấy tiếng đồng hồ.Một cái bắp cải phải đứng xếp hàng từ sáng sớm sáu giờ; bột mì Phú Cường là lương thực khan hiếm, ba giờ sáng phải đứng lên xếp hàng; thịt heo tuy cũng đủ cung ứng, nhưng mỗi tháng trong sổ lương thực có định mức, rất nhiều nhà mấy tháng mới đủ tiền ăn một lần, nông dân ở nông thôn chỉ có thể nếm được vị thịt vào cuối năm, hoặc cũng có thể đến bây giờ chưa từng ăn thịt...Tô Diệp nghe thấy lòng lạnh lẽo.Dân trong thành đã sớm quen với việc này, đặt Tô Diệp ở đây như nghe thiên thư.Cô khó mà hiểu được bọn họ vì thức ăn mà tràn đầy sự nhiệt tình, tràn đầy tính nhẫn nại, để mua được một túi bột mà đứng xếp hàng cả ngày.<br><br>Song trước ngày hôm qua Tô Diệp cũng chưa từng trải qua cảm giác đói bụng đến bước đi loạng choạng, không vì thức ăn mà dậy sớm như vậy, chưa từng xếp hàng dài như thế.Mười hai giờ, Tô Diệp đứng xếp hàng cuối cùng cũng chen đến trong cửa hàng thực phẩm phụ, chỉ thấy người phụ nữ xếp hàng trước cô bình tĩnh móc từ trong túi ra 0.02 cân (10gam) thịt, thầy cung tiêu xã do dự lấy phiếu.Lại còn có phiếu 0.02 cân thịt heo? Tô Diệp thấy ê răng, vô cùng hoài nghi thời đại không có cân điện tử này, có thể cắt ra chuẩn 10gam thịt hay không.“Nhìn cái gì hả, chưa từng thấy sao?” Người phụ nữ cố tình chống nạnh hai tay, ngẩng đầu liếc mắt nhìn Tô Diệp.Tô Diệp thành thật lắc đầu, “Chưa từng thấy.”.<br><br>"]