["<br>Nhóm dịch: Thất Liên HoaThời này cách âm của nhà ngang không tốt, hai vợ chồng cãi nhau cả tầng lầu đều có thể nghe lén được.Lý Mậu Cương khó xử nói: “Có vẻ như chúng tôi đã đến không đúng lúc.<br><br>Tô Diệp, chị tốt nhất đừng nói những điều như vậy.<br><br>Thời gian này Cố Hướng Tiền đang thực hiện nhiệm vụ, không phải cố ý khó dễ chị.”Phương Tú Liên lạnh lùng nói: “Tô Diệp, cô có tư cách gì oán trách Cố Hướng Tiền? Hôm trước anh ấy nằm trên giường hôn mê bất tỉnh, tỉnh lại việc đầu tiên làm chính là về nhà, cô không biết chăm sóc chút nào, ngược lại còn tức giận với anh ấy.<br><br>Nếu cô thật dám ly hôn, tôi trái lại đánh giá cao cô!”Trong mắt Phương Tú Liên toàn thân Tô Diệp từ trên xuống dưới không có chỗ nào xứng với Cố Hướng Tiền, cô là con cóc ăn thịt thiên nga, tức cái là con cóc không chỉ ăn thịt thiên nga, ăn xong còn làm bộ làm tịch.Phương Tú Liên không hề muốn chào hỏi với loại chị em dâu cực phẩm này, cô ấy nói với Cố Hướng Tiền: “Hướng Tiền, tôi ủng hộ các người ly hôn.<br><br> <br>Bây giờ xã hội cởi mở, hôn nhân phong kiến đã sớm không còn được chú trọng.<br><br>Tổ chức giới thiệu đại một cô gái, có ai mà không tốt hơn Tô Diệp gấp trăm lần.<br><br>Ngày mai đi rút báo cáo kết hôn đi, ăn tết xong sẽ có những cô gái tốt chờ anh lựa chọn.”Phương Tú Liên vừa dứt lời, ba luồng ánh mắt nhìn trừng trừng cô ấy.Cố Hướng Tiền ho nhẹ một tiếng: \"Không cần đâu.”Mặc dù những lời của Phương Tú Liên có ích cho việc ly hôn của Tô Diệp, nhưng ...!Tô Diệp nghe xong trong lòng xuất hiện một loạt dấu hỏi, người này nói cũng quá không chú ý rồi.Lý Mậu Cương vội vàng bịt miệng Phương Tú Liên, xấu hổ cười nói: “Ha ha, anh Hướng Tiền anh bàn bạc với chị dâu cho tốt đi, chúng tôi đi trước đây.<br><br>Đây là quà hỏi thăm mà tổ chức phát cho Hướng Tiền, anh từ từ ăn.<br><br>Ăn hết không đủ thì bảo tôi mang thêm một ít qua.”Vợ chồng họ để 1.5 ký trứng, một chai nước chiết xuất lúa mạch, hai phiếu thịt lên bàn.<br><br><br>Chỉ trong một đêm ngắn ngủi, thịt, rau, trứng, lương thực chất đống dưới đất, gia đình nghèo khó này đã đạt được sự sung túc chưa từng có.Tô Diệp bị mắng tới mức tức giận, hai tay cô ôm vai hỏi Cố Hướng Tiền: “Anh bị thương sao?”“Sao anh không biết?”Tô Diệp liếc nhìn Cố Hướng Tiền đang đứng đàng hoàng bên đó, không hề có dấu hiệu bị thương nào cả.Cố Hướng Tiền cầm một chiếc khăn, nói ngắn gọn: \"Không đến mức như vậy.”Những gì Tô Diệp nói dường như chưa từng xảy ra, Cố Hướng Tiền nói: “Em xem em còn thiếu gì không, ngày mai anh dẫn em đi mua một ít.”Nói rồi anh đổ nước nóng trong ấm ra, pha chút nước lạnh vào chậu rửa mặt, dùng ngón tay cái cởi cúc áo, cởi áo len ra, để lộ thân thể quấn băng kín mít.<br><br>Cố Hướng Tiền qua loa xử lý miệng vết thương.Dù quấn băng kín người, thân thể người đàn ông vẫn là hạng nhất.Tô Diệp nhìn mãi nhìn mãi không kìm được uống một ly nước.Là một người lính xuất sắc, Cố Hướng Tiền có một sự nhạy bén hơn người bình thường.Trong lúc tháo băng, nhiều lần bắt gặp ánh mắt nhìn lén của Tô Diệp.<br><br>Anh không nói gì, lặng lẽ bôi xong thuốc trong im lặng.Tô Diệp không biết tại sao đôi mắt này lại lưu manh như vậy, luôn kiềm không nổi liếc mắt nhìn.<br><br>Ban đầu là vâng theo lòng hiếu kỳ, quan tâm thân thể Cố Hướng Tiền.<br><br>Nhưng nhìn mãi nhìn mãi, Tô Diệp không khỏi bị mê hoặc..<br><br>"]