["<br>Nhóm dịch: Thất Liên HoaNgười phụ nữ trợn tròn hai mắt: \"Năm tệ, cô cướp tiền à?”Cô ta vì muốn đứa con ốm bệnh được ăn ngon, bổ sung thêm dinh dưỡng mới đi hỏi thăm khắp nơi muốn mua ngũ cốc tinh chế.<br><br>Bình thường không nỡ ăn ngũ cốc cao cấp như vậy.Giá ngũ cốc ở chợ đen đắt, nhưng người phụ nữ cho rằng báo giá của Tô Diệp là cực kỳ đắt.<br><br>Muốn tiền thì cũng thôi đi, còn đòi phiếu một ký lương thực.Tuy nhiên ngũ cốc tinh chế rất hiếm nơi cung cấp trên thị trường, cho dù có tiền cũng không mua được, do đó báo giá của Tô Diệp cũng coi như hợp lý.Do sản lượng lương thực giảm mạnh trong hai năm qua, nguồn cung ngũ cốc tinh chế đứt đoạn nghiêm trọng, giá lương thực ở chợ đen tương ứng chỉ cao không thấp.<br> <br><br>Vào lúc mất mùa nghiêm trọng nhất giá lương thực tăng gấp mười mấy lần cũng mua không được.Một túi lương thực đủ để cứu sống một mạng người, ám chỉ thời kỳ đói kém này.Tô Diệp móc mì sợi ra cho người phụ nữ xem: “Mỳ của tôi thì khác, của tôi là mì sợi trứng gà, được làm từ trứng và bột mì giàu dinh dưỡng, ăn có thể tăng cường khả năng miễn dịch, vị và mùi rất ngon.<br><br>Ngoài ra, cô đừng thấy tôi không phải người địa phương mà muốn lừa tôi, năm tệ là giá thị trường.<br><br>Nếu cô không muốn, tôi giữ lại tự mình ăn cũng được.”“Mì trứng rất giàu dinh dưỡng”: \"giúp tăng cường khả năng miễn dịch” hai điểm này đã đâm thẳng vào trái tim của người phụ nữ, dường như trên thế giới này ngoài mì trứng trong tay Tô Diệp ra, không còn ngũ cốc tinh chế nào thích hợp hơn nó, giá cả công dụng cao hơn nó.<br><br><br>Người phụ nữ nghe vậy trong mắt đã lóe lên luồng sáng như sói.Tô Diệp nói rồi quay người muốn rời đi.“Này...đừng đi, đợi một chút.” Người phụ nữ đuổi theo, liều mạng ngăn Tô Diệp lại: \"Tôi mua! Tôi mua không được sao?”Cô ta nhanh chóng lấy ra năm tệ và hai phiếu lương thực, nhét vào tay Tô Diệp, sợ muộn một giây Tô Diệp sẽ đổi ý.Cô ta cẩn thận mở lớp giấy gói ra, kiểm tra mì trứng, từng sợi mì đều mềm dẻo, tỏa ra hương thơm, ngửi thấy rất tươi mới, không phải loại mì sợi quá hạn sử dụng sờ vào là gãy, cô ta thở phào nhẹ nhõm, hài lòng nhét mì vào túi và rời đi.[Kí.ch thích quá, người livestream lập tức có tiền rồi!][Tài khoản “Yêu nước” thưởng 10g thịt ba chỉ, để lại lời nhắn: Thì ra đây là giao dịch chợ đen, thật mới mẻ.]Bình luận trong phòng phát sóng trực tiếp chạy ra: [Hoan nghênh nhà giàu][10 chiếc máy bay xấp xỉ 10g thịt, đờ mờ, mời người livestream ăn một bữa thịt là có khuynh hướng khuynh gia bại sản.]Tô Diệp mím môi cười, có phần thưởng, thật sự là thu hoạch ngoài ý muốn.<br><br>Tuy thịt nhỏ, nhưng rán thành dầu xào đồ ăn rất thơm, có thể đảm bảo lượng calo nạp vào trong một ngày của cô.Tô Diệp lấy phiếu một ký lương thực đến cửa hàng bán lẻ của hợp tác xã cung tiêu để đổi lấy nửa ký bột bắp, một ký rưỡi khoai lang khô.Khoai lang vừa nhiều lại rẻ, là một trong những nguồn thực phẩm chính được mọi người dùng ăn no bụng.<br><br>Một ký rưỡi khoai lang khô khấu trừ hạn mức một phiếu nửa ký lương thực.Kết hợp với kinh nghiệm mua bột bắp hôm qua, trong lòng Tô Diệp đại khái đã có một công thức mơ hồ: phiếu nửa ký lương thực có thể đổi lấy nửa ký ngũ cốc tinh chế, một ký lương thực thô, một ký rưỡi khoai lang khô (lương thực thô)..<br><br>"]