["<br>Nhóm dịch: Thất Liên HoaBởi vì ngũ cốc tinh chế khó tìm, vì vậy người ta xếp hàng cả ngày lẫn đêm để mua bột Phú Cường.Ngoài bột bắp và khoai lang khô, Tô Diệp còn bỏ ra ba tệ bảy hào để mua một cái bếp lò, một cái nồi đất và một ký than.<br><br>Phiếu một ký than mua ở chợ đen, tốn 5 hào.Có những thứ này rồi, về sau Tô Diệp không còn cần phải phiền phức đi mượn đồ dùng nhà bếp của người khác nữa.Tiềm năng của con người cần được kích thích, Tô Diệp của thế hệ sau vặn nắp chai nước suối cũng lười tự mình vặn, giờ đã có thể một tay xách than hòn, tay kia xách lương thực, thuận tiện ôm bếp lò và nồi vào lòng.Mặc dù đôi chân run rẩy khi đi bộ, nhưng trong lòng Tô Diệp vui vẻ vô cùng.Sau khi xuống xe buýt, Tô Diệp cẩn thận ôm một đống đồ trở lại Gia Chúc Lâu.Dù trời đã vào đông sâu, gió rét thổi vù vù, nhưng vẫn không giảm được nhiệt huyết của bọn trẻ.<br> <br><br>Bọn chúng đang đá một quả bóng rách nát truy đuổi trên sân luyện tập.Xa xa vọng đến một giọng gào thét mạnh mẽ: \"Đàm Minh Minh về ăn cơm! Muốn chết sao, đừng hở chút là ngồi dưới đất, lăn lộn làm hỏng quần áo là mẹ cho con ở truồng ăn tết! Con nhìn đường coi, mặt đất đóng băng rồi, trơn trượt, cẩn thận chút.”Vừa dứt lời đứa bé ngã sấp mặt, Tô Diệp vừa không chú ý, chân bủn rủn bước hụt ngã cái oạch theo, cả người ngã từ trên bậc thang xuống.Nói thì lâu làm thì nhanh.<br><br>Hai bóng xanh màu cây thông chạy tới.Một trong số họ đỡ Tô Diệp bị ngã xuống, một chân móc vào tay cầm dây kẽm của bếp lò như làm xiếc, một tay đỡ lấy lương thực.<br><br><br>Than hòn không đón được lăng lông lốc xuống, rơi vãi đầy đất.Nhanh nhẹn quá đi! Mặc dù Tô Diệp sợ tái mặt, cũng nhìn một cách say sưa.“May mà có mọi người, cảm ơn đồng chí!” Tô Diệp ngẩng đầu nhìn người cứu mạng nói, cô đang nói líu ríu bỗng nhiên im bặt, trực tiếp nhìn đến ngơ ngẩn.Người đàn ông trước mặt cực kỳ đẹp trai cao lớn, đôi mắt của anh ấy đen láy sáng ngời, mũi cao và lông mày dường như được điêu khắc tinh xảo, khí chất anh tuấn xen lẫn một tia tinh tế, đường viền hàm cứng rắn lại lộ ra sự kiên nghị và máu lửa.“Đừng khách sáo, vì nhân dân phục vụ.” Ánh mắt của anh ấy chần chừ liếc nhìn Tô Diệp: \"Đi được không?”Tô Diệp trả lời nhanh như chớp: \"Tất nhiên là không.”Tô Diệp nhất thời mồm nhanh, nói trước khi nghĩ, suýt chút quên mất thân phận đã kết hôn của mình, ở thời đại này, nam nữ qua lại tiếp xúc quá thân mật sẽ chết người.“Ý tôi là chân tôi bị trật không xách đồ nổi, nhưng tôi có thể tự đi được.”Người đàn ông còn lại im lặng từ đầu nhìn thoáng qua đồng hồ: \"Đội trưởng, anh đưa cô ấy về nhà đi, còn mười phút mới tập hợp, tôi chờ anh ở đây.”Anh ta nói xong cúi xuống nhặt than hòn dưới đất lên giúp Tô Diệp.Anh lính không nói lời nào nhận tất cả đồ đạc, đưa Tô Diệp về nhà.Anh ấy vừa cao vừa to, một đôi chân dài thẳng tắp bao trong chiếc quần quân đội màu xanh cây thông, cái bóng do cơ thể anh ấy tỏa ra có thể bao phủ Tô Diệp hoàn toàn.<br><br>Với anh ấy mà nói chiếc bếp lò nặng nề, dường như nhẹ như sợi tóc, anh ấy dùng một ngón tay là có thể nhấc được.Tô Diệp nhìn bóng lưng anh ấy không kềm nổi cảm thán: dáng dấp đẹp trai, thể lực vượt bậc, dáng người siêu tốt, quả nhiên tất cả đàn ông tốt giao cho quốc gia cả rồi..<br><br>"]