["<br>Nhóm dịch: Thất Liên HoaTrời rét lạnh cố ý đến thông báo, anh lính cũng không dễ dàng gì, nghe thấy vợ của doanh trưởng khách sáo như vậy, trong lòng cũng dễ chịu.Tô Diệp nói với mọi người: “Xin lỗi tôi phải đi trước, cảm ơn sự chiêu đãi của chủ nhiệm hôm nay và sự quan tâm của mọi người.<br><br>Công việc của tôi đã được triển khai...”m cuối của cô có sự trầm bổng không dễ thấy, nói xong Tô Diệp mỉm cười rời khỏi căn phòng.Sau khi Tô Diệp rời đi, hô hấp của người trong cả căn phòng đình trệ trong chốc lát, sau một hồi im lặng bỗng trở nên vô cùng sôi nổi, mọi người đều bị chuyện trước mắt làm cho bối rối.“Có trợ cấp dinh dưỡng cho giáo viên, cô ấy trúng tuyển rồi?”“Vừa rồi tôi có nghe nhầm không, anh lính nói là Nhất Trung, không phải Nhất Tiểu sao?”Tô Diệp đến phòng thường trực nhận “Trợ cấp dinh dưỡng ngày lễ” của Nhất Trung, một túi lương thực nặng 250g.<br><br>Cháo bát bảo làm từ đậu phộng, đâu xanh, đậu đỏ...gạo, thêm một hai viên đường vuông.Chuyện này mà ở thế hệ sau, thật sự quá keo kiệt bủn xỉn rồi.<br><br> <br>Nhưng vào năm 60, 250g lương thực phụ và một hoặc hai viên đường vuông thực sự có thể được coi là một món quà quý giá.<br><br>Phúc lợi của trường trung học số 1 thành phố thực sự tốt, khó trách ngay cả sinh viên trung cấp chuyên nghiệp cũng phải tranh giành sứt đầu.Buổi tối, Tô Diệp dùng nó để nấu một nồi cháo bát bảo, chia sẻ một bát với bà Chu góa bụa ở tầng dưới, còn lại tự mình ăn hết sạch ngon lành.Chủ nhật, Tô Diệp ăn mặc gọn gàng, đầy tinh thần đến Nhất Trung báo cáo.Phụ trách tiếp đón Tô Diệp là thầy Hà giám thị lúc đó, thầy Hà đưa Tô Diệp đến văn phòng.Tô Diệp bước vào văn phòng, văn phòng sắp xếp hơn hai mươi chiếc bàn ngay ngắn, trên bàn dày đặc sách giáo khoa và bài tập của học sinh.<br><br>Mặc dù chủ nhật là ngày nghỉ, nhưng vẫn có giáo viên đang làm việc trong văn phòng.Thầy Hà nâng kính, hỏi chuyện thường ngày: “Đồng chí Tô, cháo Laba ngon không?”Tô Diệp khen ngợi thổi phồng trường học một cách bất chấp: \"Ngon, thơm phưng phức, trong ngọt ngào có sự mềm mại và dẻo.<br><br>Khoản trợ cấp phúc lợi này thực sự rất kịp thời! Nói thật nếu không phải là trường học phát trợ cấp, tôi cũng sắp quên mất cháo Laba có mùi vị gì rồi.<br><br><br>Đãi ngộ này thực sự có đốt đèn lồng cũng khó tìm được nơi thứ hai!”Thầy Hà mỉm cười không nói gì, lúc này một giáo viên khác sắc mặt nghiêm túc đi tới, anh ta đưa mắt nhìn thầy Hà.Thầy Hà ho nhẹ một tiếng rồi nói: “Đồng chí Tô trước tiên xin chúc mừng cô đã được trường tuyển dụng.”Sau đó, trên mặt lộ ra vẻ khó xử: “Nhưng học vấn của cô vẫn chưa đủ để thuyết phục dư luận, vì công bằng, trường sắp xếp kiểm tra lại, bây giờ cô viết đề thi lại ở đây đi.”Giáo viên nghiêm túc đó nói: “Viết đi, qua loa cho xong thôi.”Sự kỳ thị về trình độ học vấn thực sự là một khoảng cách xưa nay khó mà vượt qua.<br><br>Thì ra người ta vẫn chê học vấn của cô, tìm được việc phải vượt qua muôn vàn khó khăn.Nhưng trợ cấp dinh dưỡng của giáo viên phát thì cũng phát rồi, Tô Diệp cũng ăn vào miệng rồi, cô tin rằng trường không cố ý làm khó cô.Tô Diệp không nói gì, gật đầu.<br><br>Sau khi nhận được tờ bài thi cô nhanh chóng lướt qua các câu hỏi, thuận tiện mượn bút và viết bài thi.Khác với lần thi đầu tiên, lần này Tô Diệp bị mười mấy con mắt nhìn chằm chằm.<br><br>Một số giáo viên khác trong văn phòng cũng đến góp vui xem Tô Diệp làm bài thi lại..<br><br>"]