["<br>Nhóm dịch: Thất Liên Hoa“Đúng vậy, giáo viên nhân dân không đủ đàng hoàng sao? Hơn nữa lương bổng lương thực đãi ngộ chỗ chúng ta cũng không tệ! Mười lăm ký lương thực không ít đâu!”“Thủ tục còn chưa xong xuôi đúng không? Lão Hà anh đi gặp hiệu trưởng, tôi đi hỏi thăm, ngày mai mời cô gái kia đến lớp.”Hiệu phó được tìm đến, ông ấy cẩn thận đọc bài thi viết, bài thi của Tô Diệp chữ viết ngay ngắn, trên bài thi có một loạt dấu tick.<br><br>Ông ấy lập tức hiểu nguyên nhân những người này lại tranh cãi không ngừng.Chỉ riêng về học vấn đồng chí này đương nhiên rất giỏi, thành tích thi vô cùng cao.<br><br>Nhưng Nhất Trung từ trước tới nay chưa tuyển dụng giáo viên có học vấn thấp như vậy, không ai dám mở ra tiền lệ này.Hiệu phó cố ý làm khó dễ hỏi: “Chỉ có học vấn thôi không được, làm giáo viên có thể dạy mới có ích, cô ấy dạy không tốt.<br> <br><br>Thầy Chu có chịu trách nhiệm không?”Chu Dịch ngẩng đầu từ trong đống bài tập lên thờ ơ: \"Cô ấy được.”Hiệu phó nhận được câu trả lời khẳng định, im lặng hồi lâu mới đưa ra một quyết định khó khăn: “Vậy thêm Tô Diệp vào danh sách đi.”Sáng sớm, Tô Diệp thức dậy theo tiếng kèn lệnh của quân đội, sau khi xem lịch mới phát hiện đã là tháng Laba rồi.Mọi hộ dân trong khu tập thể đều dậy sớm, vẩy nước quét nhà phủi bụi.<br><br>Mặt trời ló dạng, các gia đình ôm chăn ra sân phơi, những người vợ khéo tay muối dưa cải chua để ăn Tết, muối dưa cải chua là dùng cải thảo lớn trồng trong vườn rau của mỗi nhà, các gia đình cần cù siêng năng dùng đôi tay khai khẩn 3 tấc đất khô cằn, ngày ngày dốc lòng chăm sóc.Tô Diệp không mua được cải thảo lớn, cũng không có đất khai khẩn đất trồng rau, may là bà Chu tặng cô một mảnh đất.Tuy cải thảo lớn không đáng tiền, nhưng vẫn là lương thực trân quý cần có phiếu, phải xếp hàng, Tô Diệp đã lâu không ăn dưa cải chua, cô không thể từ chối sự cám dỗ của dưa cải chua, nghĩ đi nghĩ lại, cô quay vào nhà lấy 250g bột ngô tặng cho bà Chu.Khi cô đem bột tặng cho bà Chu, tình cờ nhìn thấy cô vợ nhà người ta đang phơi thịt trên sào tre.Nhìn thấy thịt lợn trắng hếu, Tô Diệp dừng lại ngắm nhìn mấy lần theo bản năng.Đợi cô gom đủ một miếng thịt ba chỉ, cô cũng muốn làm thịt xông khói, món thịt xông khói quả thật quá hấp dẫn rồi!“Này nhà lão Lý, miếng thịt này của nhà cô trông ngon lắm.<br><br><br>Nặng nửa ký không?”, một gia đình hỏi.“Còn không phải sao, sắp Tết rồi, hợp tác xã cung tiêu có cung cấp thịt lợn.<br><br>Cái vị nhà tôi mấy hôm trước cứ khăng khăng nói ngửi thấy mùi thịt kho tàu, cứ nhắc mãi muốn ăn giống như trúng tà vậy, nên tôi mua cho anh ấy nửa ký thịt.<br><br>Miếng thịt này là họ hàng nhà tôi không ngủ xếp hàng cả đêm mới mua được”, người phụ nữ đắc ý nói, nói rồi cô ấy tay chân nhanh nhẹn phơi thịt.Thịt xông khói phơi trong một tuần, vừa hay dành cho Tết ăn.Cô ấy đang mặc một chiếc quần nhung kẻ, trên người phối một chiếc áo khoác lông nỉ, ngực lộ ra một chút áo len cổ tim, vô cùng có phong cách của Xô Viết, vừa nhìn là biết gia cảnh điều kiện tốt.Gia đình đó nghe vậy rất hâm mộ: \"Lý Mậu Cương thật có phúc khi lấy được người vợ như cô, đảm đang lại có bản lĩnh.”Khu tập thể gia đình giống như một xã hội nhỏ, mặc dù mọi người đều là gia đình quân nhân, nhưng cũng phân chia giàu nghèo..<br><br>"]