["<br>Nhóm dịch: Thất Liên HoaTrong đơn là tình hình tuyển dụng mới nhất của các đơn vị cơ quan và nhà máy, viết dày đặc cả một trang, đáng tiếc phần bị gạch bỏ chiếm đa số.<br><br>Phần bị gạch bỏ là công việc tuyển dụng đã hết hạn, Tô Diệp cầm lên xem xét một cách tỉ mỉ, não phình to ngay tức khắc.Văn phòng khu phố là đơn vị cơ quan rất tốt, nhưng thiếu người dọn dẹp;Nhà máy dệt may cũng là công việc lý tưởng hiếm hoi, nhưng người ta tuyển nhân viên kiểm tra trực ca đêm;Công nhân bảo trì đường sắt ở Cục Đường sắt, công nhân mỏ than ở Cục mỏ than, thợ sửa mạch điện ở nhà máy cơ điện là những vị trí thoạt nhìn không phù hợp với đồng chí nữ.Những công việc nhàn hạ, có thể diện còn lại như nhân viên thu mua ngũ cốc dầu ở cửa hàng thực phẩm phụ, học việc trong tiệm ảnh, nhân viên bán vé trong rạp chiếu phim… nhưng đều bị một nét mực gạch bỏ một cách lạnh lùng.Tô Diệp đột nhiên hiểu được, tại sao chủ nhân thân thể này kéo dài cả tháng vẫn không tìm được việc làm.Dĩ nhiên không phải bởi vì chủ nhân thân thể này quá lười biếng, mà do căn bản không có công việc tốt.Tô Diệp nói: “Cả thành phố chỉ còn mấy công việc quét đường, trực ca đêm thôi sao? Tuy tôi học vấn thấp, nhưng cũng là người từng đi học, tìm việc không đến mức khó hơn người không đi học chứ?”Ngón cái của cô lướt qua các đơn vị tuyển dụng trên tờ giấy, những đơn vị còn lại hoặc là đãi ngộ rất kém, hoặc là điều kiện nghiêm ngặt.Tô Diệp không tin rằng cả một khu tập thể nhân tài chen chúc như vậy, những phần tử trí thức tốt nghiệp đại học, trung cấp chuyên nghiệp cũng phải đi san sẻ những công việc tầm thường không đáng kể này?Đồng chí nữ nhàn nhã lật một trang báo: \"Công việc nhiều vậy mà cô không ưng một cái nào? Làm việc ở Cục mỏ than không được sao? Nhà máy cơ điện và Cục đường sắt đều là những công việc tốt, đồng chí Tô Diệp, cô có suy nghĩ sợ khổ là không được đâu.”Tô Diệp ném danh sách lên bàn, phát ra một tiếng \"bộp\" nặng nề.Cực phẩm không phát uy, thì thực sự có người không coi cực phẩm là cực phẩm rồi.Tô Diệp nheo mắt lại và nói: “Đúng vậy, tôi làm không nổi những việc này.<br> <br><br>Tôi muốn tìm lãnh đạo của các cô khiếu nại cô.<br><br>Tôi muốn hỏi tại sao cô khó dễ tôi, tôi ba lần bảy lượt đến tìm việc, một tháng rồi vẫn chưa sắp được việc.<br><br><br>Chồng tôi đổ máu đổ mồ hôi nơi tiền tuyến, các cô thì đối xử với vợ anh ấy như thế này?”“Lý Hồng Lệ cô thế này là sao?” Một đồng chí nữ khác nghiêm túc hỏi.Cái mũ gây khó dễ vợ quân nhân, Hội Liên Hiệp Phụ Nữ không gánh nổi.Lý Hồng Lệ không vui nói với Tô Diệp: “Đồng chí cô đừng nói bậy, tôi đâu có làm khó cô, điều kiện của cô như vậy thật sự rất khó tìm được công việc.Cô mới lên thành phố đúng không, rất nhiều chuyện cô không hiểu, cô có biết tìm việc ở thành phố khó cỡ nào không? Bát cơm sắt nếu muốn bưng thì có thể bưng lên dễ dàng vậy sao? Những đơn vị đã viết rõ chỉ cần sinh viên, trung cấp chuyên nghiệp, không có chút cơ hội nào cho cô vào.<br><br>Làm sao giới thiệu cho cô được?”Lần này Tô Diệp cầm lấy tờ đơn, công việc đa dạng trên đó khiến người ta nhìn mà chảy nước miếng.Các đơn vị cơ quan chính phủ, kỹ sư nhà máy, kỹ thuật viên, kế toán, nhân viên bán hàng trong Hợp tác xã cung tiêu, đầu bếp trong các tiệm cơm quốc doanh...!chọn đại một cái đều là công việc khiến người ta cực kỳ hâm mộ, gia đình nở mày nở mặt..<br><br>"]