["<br>Nhóm dịch: Thất Liên HoaHương thơm của thịt hầm chậm rãi tràn ra khỏi nồi, cảm giác chờ mong của Tô Diệp tràn đầy, ngay cả sự tủi thân vì hôm qua không được ăn thịt cũng quên sạch.<br><br>Thị cháy xém ở nhà ăn, sao mà ngon như thịt ba chỉ vừa ướp đủ gia vị vừa tươi non mà tự tay mình làm được?Một giờ sau, Tô Diệp nhấc nắp nồi lên, nước sốt trong nồi đã đặc quánh, bọt đỏ rực đang sủi ùng ục.<br><br>Thịt mỡ trắng như tuyết mang màu vàng nâu kẹo lại, dùng đũa chọc thử, thịt mềm nhũn, chảy ra mỡ vàng óng ánh.<br><br>Bức tranh tuyệt đẹp này, đã đủ khiến người đói bụng bằng lòng vì nồi thịt này mà hiến cả linh hồn.<br><br>Nguyên liệu cao cấp thường sử dụng cách nấu ăn đơn giản mộc mạc nhất, không cần nguyên liệu tốt gì cả, thịt kho tàu cũng đủ để hầm ra mĩ vị rồi.<br><br>Tô Diệp gắp một miếng nếm thử, thịt kho tàu hầm cực kỳ mềm, thịt mỡ mềm ngập dầu nhưng không ngấy, chất thịt mềm mại mà tươi ngon, vào miệng liền tan.<br><br>Hương vị vui mừng từ đầu lưỡi truyền đến não, đến từng tế bào trong cơ thể, Tô Diệp cảm động rơi nước mắt trước món thịt kho tàu tuyệt vời này.<br><br>(Thật tuyệt, cảm ơn các bạn.<br><br> <br>)Tô Diệp ăn một nửa thịt ba chỉ, đặt nửa còn lại ở cửa sổ để đông lạnh, dành ngày mai ăn.<br><br>(Đinh - Hoàn thành một đĩa thịt kho tàu, thưởng 5g thịt lợn)Trong phòng phát sóng trực tiếp nhất thời bình luận trôi đến: (Hahahahahahaha, chỉ có 5g, người livestream thực thảm.<br><br>)(Có thể là thời đại này cách hiện tại quá xa, vật tư phòng phát sóng trực tiếp trao đổi có hạn, thương người livestream một giây.<br><br>)(Nếu tôi đột nhiên bị ném tới thời xa xưa này, không có thịt ăn tôi sẽ khó chịu chết mất.<br><br>)(Thịt kho tàu của người livestream thực sự rất thơm.<br><br>Hương thơm bay qua màn hình, hít vào.<br><br>)Hóa ra phòng phát sóng trực tiếp này còn có phần thưởng, đôi mắt của Tô Diệp nhen nhóm lên hy vọng.<br><br>Chân muỗi dù nhỏ đến đâu cũng là thịt lợn.<br><br><br>Tô Diệp nắm chặt tay, cô tin rằng bản thân sẽ có một ngày có thể gom góp được nửa ký thịt lợn.<br><br>Bên kia, nhà ông Lý sát vách.<br><br>Người đàn ông đã hai tháng không ngửi thấy mùi thịt đang đi đi lại lại trong nhà, đi tới đi lui, không dễ mà được nghỉ ở nhà, cả buổi chiều căn phòng tràn ngập mùi thơm thèm thuồng, mấu chốt là ngửi thấy nhưng không ăn được.<br><br>Giấc ngủ trưa ngon lành bị mùi thơm này xáo trộn đến hỏng bét, ngay cả nghỉ trưa ông ta cũng dứt khoát không ngủ nữa, không ai có thể ngủ ngon trước hương thơm phưng phức này.<br><br>Vào bữa tối, ông ta ăn bắp cải trắng vô vị như thể đang nhai cỏ vậy.<br><br>“Rõ ràng là có mùi thịt, bà ngửi kỹ đi vẫn còn mùi!” ông ta nói.<br><br>“Mũi ông là mũi gì vậy? Nhà ăn cách xa vậy mà ông có thể ngửi thấy hả?” Vợ của Lý Mậu Cương không vui lắm, trong lòng nghi ngờ chồng không hài lòng với việc bà ta lén lút nấu ăn ở nhà.<br><br>Ông ta cũng không nghĩ xem, mỗi bữa ăn đồ ăn nhà ăn nào đủ ăn, mua lương thực thức ăn ở cửa hàng lương thực dầu muối của Hợp tác xã cung tiêu chẳng phải sẽ tiết kiệm hơn sao?Bà ta gắp một miếng khoai tây cho ông ta, nói: “Ông chỉ là nhớ thịt nhớ quá lắm, tháng sau lại tích trữ, đợi ăn tết tích đủ phiếu thịt thì mở rộng bụng ra ăn bữa thịt.<br><br>”Mặt khác.<br><br>Khi Tô Diệp trả lại bếp than cố ý dùng giấy dầu gói hai miếng thịt kho tàu cho bà Chu ở tầng dưới.<br><br>.<br><br>"]