["<br>Nhóm dịch: Thất Liên HoaLý Hồng Lệ vốn dĩ không nghĩ nhiều, cô ta chỉ nghĩ rằng Tô Diệp gặp vận may cứt chó nên được tuyển.Chẳng trách Tô Diệp rất tự tin bản thân chắc chắn trúng tuyển, cô ta còn kì quái Tô Diệp một người tốt nghiệp tiểu học rốt cuộc lấy đâu ra tự tin.Trong mắt Lý Hồng Lệ, chị họ tất nhiên mạnh hơn Tô Diệp gấp mấy lần, Nhất Trung loại bỏ chị họ lấy Tô Diệp ...Phải nói rằng Lý Hồng Lệ lúc này cũng rất tức giận.<br><br>Cô ta vỗ vai chị họ: “Khu tập thể chúng ta tuyệt đối sẽ không dung túng loại tình huống này xảy ra.<br><br>Chị đến Nhất Trung hỏi xem, nếu thật sự có chuyện đi cửa sau, tổ chức nhất định sẽ làm chủ cho chị!”Cao An Na tức giận gật đầu....Mặt khác.Sau khi Tô Diệp trở về nhà, cô mở cuốn sách mượn từ thư viện ra.Cô vẫn luôn không hiểu được định nghĩa “lao động” trong phòng phát sóng trực tiếp là chỉ cái gì, Tô Diệp có thể chắc chắn là, nó không phải là “lao động” mà bản thân biết.Tô Diệp lật thông tin trong sách nhẹ giọng đọc: “Engels nói, lao động lao động sáng tạo ra chính con người.”Lao động được định nghĩa trong “Tuyển tập của Mác và Ăng-ghen”: \"Lao động là chỉ hoạt động có mục đích của con người vận dụng công cụ sản xuất nhất định, tác động lên đối tượng lao động, để tạo ra của cải vật chất và của cải tinh thần.” 1Định nghĩa lao động trong “Tư bản luận” là hoạt động của con người nhằm tạo ra lao động vật chất hoặc tinh thần 2.Tạo ra của cải vật chất và của cải tinh thần sao? Tô Diệp rơi vào suy nghĩ, trong khoảng thời gian này cô quả thật không tạo ra của cải vật chất, hoặc là nói tham gia lao động tạo ra vật chất.<br> <br><br>Phần thưởng duy nhất nhận được là nấu ăn, nghĩa là...!cơm cô nấu lấy lòng người hâm mộ, tạo ra của cải tinh thần?Tìm ra phương hướng cụ thể, Tô Diệp đột nhiên có niềm tin.<br><br>Để tạo ra của cải tinh thần, làm giáo viên thuận tiện đến không thể thuận tiện hơn.Tô Diệp đột nhiên vui mừng xoa tay, trong mắt tràn đầy háo hức muốn thử.Sáng thứ hai, Nhất Trung thành phố.Tô Diệp mang theo giáo án của mình, mặc quần áo sạch sẽ đến trường báo cáo.<br><br>Sau khi đến văn phòng, Tô Diệp đã dành thời gian một tiết học để làm quen với đồng nghiệp mới của mình.Toàn trường trung học tổng cộng có sáu lớp, bảy môn học, mỗi môn học phân công từ 2 đến 4 giáo viên.Toàn trường tổng cộng có bốn mươi lăm giáo viên, ngoại trừ hiệu trưởng và hiệu phó ra, thầy Hà giống như chủ nhiệm bộ hậu cần của toàn trường, chuyên lo việc vặt, dạy ngữ văn;Thầy Chu Nghị ra đề mặc dù không nói nhiều, nhưng có vẻ rất có trọng lượng, mọi người đều rất kính trọng ông ấy.Lần này Nhất Trung chỉ tuyển hai giáo viên, cả hai đều là sinh viên trung cấp chuyên nghiệp mới tốt nghiệp: một là nam gầy gò trắng trẻo, họ Phương.<br><br><br>Người còn lại là một cô gái có dáng người trung bình và nước da hồng hào, họ Lưu.<br><br>Cả ba người họ đều được cử đi dạy môn học phụ khoa học.Tô Diệp suy nghĩ một chút, ngôi trường này khá có trách nhiệm.Chuông báo hết giờ vang lên, thầy Phương mới đến vừa dạy xong một tiết khoa học trở về văn phòng, tay chân anh ấy phát run, sắc mặt trắng như bức tường, giáo viên khác hỏi thăm cảm giác của anh ấy thế nào, thầy Phương cố gắng giữ bình tĩnh nói: “Cũng được.<br><br>Chỉ là giữa chừng quên chữ, xem sách giáo khoa mấy lần.”.<br><br>"]