["<br>Nhóm dịch: Thất Liên Hoa[Đinh——Người livestream đã nỗ lực và siêng năng trên bục giảng ba tấc, lấy thân làm gương, thay đổi số phận của ba học sinh, thưởng 1 ký thịt ba chỉ.]Tô Diệp thoải mái duỗi người ra, toàn thân sung sướng.Lao động...!thơm thật, cuối cùng có thịt ăn rồi.Bên ngoài lớp học, Cao An Na và giáo viên của cô ta nhìn chiếc “radio” trên bục giảng, rơi vào im lặng hồi lâu không nói.Thầy Hà nói: “Nhìn thấy chưa? Có bao nhiêu giáo viên có thể lắp ráp radio bằng tay không? Đồng chí Cao cô hãy tự hỏi bản thân, cô làm được không? Giáo viên cô làm được không?”“Cô giáo Tô Diệp này thì khác, cô ấy có năng lực khiến chúng tôi cam tâm tình nguyện phá lệ tuyển cô ấy.”Nữ giáo viên của Học Viện Thủy lợi Điện lực bị lời nói của thầy Hà đâm vào, mặt bỏng rát, hơi thở không lên không xuống như tắc lại trong lồng ngực.Cô ấy nói: “Trường chúng tôi cũng có giáo viên biết lắp radio.<br><br>Nếu chỉ tháo một chiếc radio rồi lắp các linh kiện lại với nhau, không có gì xuất sắc.<br><br>Chân chính suy nghĩ hiểu thấu nguyên lý mới là có năng lực.”Đúng vậy, theo cô ấy thấy Tô Diệp sử dụng chỉ là một mánh khóe để đánh lừa mọi người.<br> <br><br>Nói không chừng Tô Diệp mua một chiếc radio với giá cao tháo ra mang đến trường vì giữ thể diện mà làm quá sức mình.Nhưng lời nói của cô ấy nhanh chóng bị một làn sóng tiếng hoan hô kinh ngạc nhiệt tình hơn trong lớp học che mất.Chiếc radio Tô Diệp chế tạo không chỉ thu được tín hiệu, còn thu được tín hiệu của Đài bến cảng, khi âm thanh lả lướt từ bên kia eo biển từ trong đài vang ra, bầu không khí trong lớp nhất thời được đẩy lên cao nhất.<br><br>Các học sinh vỗ tay nhiệt liệt, hận không thể vỗ nát tay mình.Tô Diệp nghĩ rằng mình tốt xấu gì phải xứng đáng với phần thưởng một ký thịt lợn, giả vờ xong thì cúp đuôi, có đầu có đích mới là giáo viên tốt.Tô Diệp hỏi chúng: “Có muốn biết radio làm thế nào không?”Bọn trẻ trăm miệng một lời nói: “Muốn ạ!”Thế là trước con mắt sáng quắc của mọi người, Tô Diệp cầm phấn vẽ một sơ đồ mạch điện, sơ đồ bảng mạch đơn giản của radio, liệt kê từng dòng khái niệm cơ bản có liên quan, sơ đồ nguyên lý, công thức dày đặc, viết đầy cả một tấm bảng đen.Sau khi Tô Diệp giải thích ngắn gọn các khái niệm nguyên lý trên bảng đen, nói với học sinh:“Đây là toàn bộ nguyên lý của radio.<br><br>Điện, dòng điện, mạch điện là nội dung các em đang học, điện từ trường và sóng điện từ là những kiến thức về sau các em sẽ học ở trường trung cấp chuyên nghiệp, trung học phổ thông, thậm chí là đại học.<br><br><br>Bây giờ các em nghe không hiểu cũng không sao, từ bây giờ bắt đầu cố gắng học tập, các em sẽ càng ngày càng nắm vững nhiều kiến thức hơn, chúng nó hết thảy đều không đáng để ý.”Nói đến đây, Tô Diệp nhìn ánh mắt nhiệt tình khác thường dưới bục, trong đầu lóe lên ý tưởng “duy trì phát triển”, ngộ nhỡ cô còn kiếm được nhiều thịt hơn thì sao?Rèn sắt phải nhân lúc còn nóng!Cô đổi giọng nói: “Các em học hành tinh lực dồi dào có thể tiếp tục nghiên cứu sâu vấn đề này.<br><br>Giờ ra chơi cô có thời gian, hoan nghênh các em đến đặt câu hỏi.<br><br>Tuy rằng cô không thể đảm bảo mỗi em sẽ thi đậu trung cấp chuyên nghiệp, đại học, nhưng ít nhất có thể bảo đảm trước khi tốt nghiệp cấp hai mỗi em đều có thể có chiếc radio do tự mình làm.”.<br><br>"]