["<br>Nhóm dịch: Thất Liên HoaNghe những lời của Tô Diệp, mọi người đều là những chị dâu đối nhân xử thế khôn khéo nhạy cảm ngửi thấy mùi gì đó.Chủ nhiệm cười mỉm chi đúng lúc bưng ra một đĩa sủi cảo vừa ra lò, phá vỡ sự ngượng ngập căng thẳng: \"Các cô ăn đi, ăn xong hẵng nói.”Tô Diệp nhận nhiều sự kỳ thị như vậy cũng muốn đến dự tiệc, chờ đợi là câu nói này! Cô cầm đũa, nhanh nhẹn gắp hai cái sủi cảo vào bát mình.<br><br>Há cảo các chị dâu gói rất thật tế, to và dài, không hề keo kiệt.Sủi cảo tươi mới ra lò vỏ mỏng mềm nước, nhân thịt béo ngậy quyện vào nhân rau củ, mùi thơm phả vào mũi, cắn một miếng nước sốt chảy đầy khoang miệng.Mùi thơm giòn ngọt của củ cải và mộc nhĩ, thịt bằm tươi ngon thơm nồng, chiếm lấy vị giác của Tô Diệp.<br><br>Tô Diệp rất nhung nhớ vị thịt, chưa được mấy miếng là đã ăn hết sạch phần sủi cảo của mình, ngẩng đầu nhìn người khác, thấy mọi người đang cẩn thận mút sủi cảo, dùng răng nhẹ nhàng cắn một chút, nhai tới lui trong miệng, như thể đang thưởng thức món ăn quý tuyệt vời nhất thế giới, trên mặt đầy vẻ sùng bái mà Tô Diệp chưa từng thấy qua.Vẻ mặt hưởng thụ nhai đi nhai lại đó, khiến Tô Diệp trố mắt: Thật là thua! Cô giống như Trư Bát Giới ăn quả nhân sâm vậy, nuốt chửng cả hột.<br> <br><br>Mỗi người chỉ được chia hai cái sủi cảo, ăn xong là hết rồi.<br><br>Tô Diệp bây giờ chỉ có thể nhìn người khác ăn sủi cảo.Vẻ mặt đầy tính hí kịch trên mặt Tô Diệp, khiến chủ nhiệm Hội Liên Hiệp Phụ Nữ phá lên cười, gắp một miếng trong bát của mình cho vào bát của cô, vỗ tay cô: “Ăn đi.”Mặt Tô Diệp nháy mắt đỏ bừng xấu hổ, vội vã gắp sủi cảo lên muốn trả lại.<br><br>Nhưng cô ấy che bát mình lại và nói: “Cô ăn đi, đừng để ý tôi.”“Ăn nhiều một chút, mập lên mới tốt, đợi Hướng Tiền trở về sinh một nhóc con mập mạp cho anh ấy.”Chiếc sủi cảo hấp dẫn hoàn toàn yên tâm nằm trong bát của Tô Diệp, bụng cô kêu ùng ục từng đợt, cảm nhận được sự ấm áp của quân đội, cô vui vẻ lẫn bối rối gắp chiếc sủi cảo lên, học dáng vẻ cẩn thận ăn sủi cảo như những người khác.Răng nhai đi nhai lại nhân bánh, cho đến khi hút hết mỗi một tia tinh hoa trong sủi cảo.<br><br><br>Thật sự ngon tuyệt! Tô Diệp quyết định rằng lần sau gom đủ thịt ba chỉ, nhất định phải làm một bữa sủi cảo mới được.Mọi người ăn liên tục trong nửa giờ, người ăn chậm hơn cũng đều ăn sạch sẽ sủi cảo.Lý Hồng Lệ vẫn còn muốn gây khó dễ cho Tô Diệp, lúc này ngoài cửa vang lên tiếng gõ cửa, một người lính ló đầu vào hỏi: “Ở đây ai là đồng chí Tô Diệp? Giáo viên của Nhất Trung vừa mang cho cô trợ cấp dinh dưỡng của giáo viên cho Lễ hội Laba, kêu cô đi nhận.<br><br>Ngoài ra, giáo viên đó thông báo đồng chí Tô Diệp chủ nhật đến trường một chuyến.”Lời vừa dứt, ánh mắt của tất cả mọi người đều đổ dồn về phía Tô Diệp, ánh mắt nóng bỏng của mọi người dường như đang nói cùng một điều: Chuyện gì vậy?Bản thân Tô Diệp cũng sững sờ, thầm nghĩ: theo lý thì không có tên cô trong danh sách giáo viên trung học được công bố hai ngày trước, hẳn là không trúng tuyển, nhưng đây là tình huống gì...bổ sung lại sao?Nhưng trên mặt Tô Diệp không có bất kỳ cảm xúc nào, cô nở một nụ cười làm màu, dáng vẻ thấu hiểu và bình tĩnh.<br><br>Tô Diệp gật đầu với anh lính: “Được, tôi sẽ đi ngay, vất vả cho anh rồi.”.<br><br>"]