["<br> <br>\"Tao là...!Trong làng...!người...!mày dám đụng vào ...!Tao...!sáng muộn làm...!Chết...!mày ......!Và...!Không dám...!Làm ầm ĩ...!Mở ra...!Yêu quái...\"Sau khi Lại Tam Nhi bị hạ, miệng còn không sạch sẽ, như không sợ hãi.Giang Thu Nguyệt nghiến răng nghiến lợi, đúng như lời anh ta nói, cô không thể náo loạn, náo loạn ngược lại sẽ bị cắn ngược một miếng, báo cáo nói là cô quyến rũ người khác làm giày rách.Cuối cùng có lẽ anh ta chỉ là bị nhốt một thời gian ngắn, nữ thanh niên trí thức như cô thì lại bị hủy hoại hoàn toàn.Tâm tư chuyển động, Giang Thu Nguyệt suy nghĩ rất nhiều, cực kỳ hận người khi nhục cô.Cô nhặt một cây gậy gỗ, càng ngày càng tức.Lại dí điện cho anh ta vài cái, vung gậy lớn về phía khối thịt giữa hai chân Lại Tam Nhi.Rầm rầm, gậy gỗ rơi xuống phần thịt nặng nề kèm theo tiếng kêu rên của Lại Tam Nhi.Giang Thu Nguyệt đánh vào phần thịt kia của anh ta, lại đánh vào tim của anh ta.Càng đánh càng nặng, móc ra dùng toàn bộ khí lực ngày thường làm việc tôi luyện ra.Ánh mắt Giang Thu Nguyệt phiếm hồng, trong đó dần dần dâng lên một cỗ tuất khí.Dưới loạn côn liều mạng, tiếng rên rỉ của Lại Tam Nhi bị dí điện tới chết lặng không thể nhúc nhích càng ngày càng nhỏ.Mồ hôi Giang Thu Nguyệt chảy đầm đìa, trên mặt không biết là mồ hôi hay nước mắt.Dừng lại nghỉ ngơi, ánh mắt cô nặng nề nhìn về phía tên côn đồ mặt mũi bầm dập trên mặt đất, gậy gỗ trong tay lại giơ lên.Lần này, nhắm vào đầu đối phương!Gậy gỗ hung hăng rơi xuống, dừng lại giữa chừng.Một đôi tay to nắm chặt cổ tay cô, ngăn cản cô ngược đãi giết chết tên khốn tạn!Giang Thu Nguyệt đang ở trong trạng thái khẩn trương cao độ bị kích thích, theo bản năng cho rằng lại có người mạo phạm cô như vừa rồi, gậy gỗ mạnh mẽ vung về phía người tới.Thế nhưng thân thủ đối phương rất tốt, gậy gỗ bị anh dễ dàng ngăn cản, cổ tay lật nghiêng xuống rơi trên mặt đất.“Dừng lại!” Một tiếng quát lớn đánh thức người bị ma quỷ nhập.Hai cổ tay Giang Thu Nguyệt bị người ta nắm chặt lưng sau lưng, hạn chế động tác điên cuồng.Hai người dán vào mặt, một đôi mắt sợ hãi vạn phần, rốt cục từ trong bối rối tỉnh táo lại, phản chiếu vào con ngươi trầm tĩnh thâm thúy của người trước mặt.\"Bành Kính Nghiệp...\" Ngũ quan anh tuấn từng cho cô ấn tượng sâu sắc, thoáng cái đã nhận ra là anh.Giang Thu Nguyệt lẩm bẩm gọi tên anh, nước mắt rốt cục đua nhau tuôn ra.\"Cô lại đánh, anh ta sẽ chết.\" Mặt đối mặt, Bành Kính Nghiệp nghiêm túc nói với cô.Giang Thu Nguyệt phản ứng lại, nghĩ đến thân phận của người này, cùng với tất cả sự trả thù cô làm vừa rồi, rốt cục sợ hãi khóc lớn.Làm sao bây giờ, anh đã thấy à?Có thể bị anh kéo đi bắn chết hay không? Hu hu hu...Giang Thu Nguyệt sau khi sợ vạn phần, sự tức giận cứng đầu kia sau khi đi xuống thì thân thể mềm nhũn đứng không vững.Bành Kính Nghiệp thuận tay nâng thắt lưng cô, kéo người dậy đỡ thẳng.\"Anh ta, anh ta đối với tôi không đúng, kéo tôi tới nơi này, may mắn tôi có sức lực phản kháng, bằng không...\"Môi Giang Thu Nguyệt run rẩy nói rõ ràng trước, chiếm đạo lý thuộc về mình.“Là anh ta đùa giỡn lưu manh, tôi không sai!” Cô nói tiếp.Bành Kính Nghiệp thấy cô tỉnh táo, để cô ở một bên dựa vào cây chậm rãi nghỉ ngơi.Anh trước tiên đi tới chỗ Lại Tam Nhi kiểm tra, thấy người nằm liệt trên mặt đất mặt mũi bầm dập thoạt nhìn nghiêm trọng, người vẫn còn sống là tốt.Cổ tay cô mềm mại, sức lực không lớn.Sau khi thở phào nhẹ nhõm, rút thắt lưng quần người nọ ra, trói ngược tứ chi người kia lại, kéo đến trước mặt Giang Thu Nguyệt.\"Đồng chí Giang, hy vọng cô giữ bình tĩnh.\"\"Tôi biết cô là tự vệ, nhưng cuộc sống của anh ta không thể kết thúc trong tay của cô.\"Bành Kính Nghiệp giương mắt nhìn cô, mặt lộ ra không đồng ý.Giang Thu Nguyệt cắn môi, đôi mắt đỏ bừng chuyển sang một bên.Lặp lại một lần nữa, cô sẽ làm nữa!Đánh mẹ nó cũng không nhận ra!Bành Kính Nghiệp ngưng mi nhìn về phía cô gái nhỏ thấp hơn anh một cái đầu.Thái độ quật cường chết không hối cải kia khiến người ta ngứa tay.Chẳng qua, anh biết cô gái trước mặt không phải là binh dưới tay anh, tùy ý giáo huấn thao luyện thế nào cũng được.Cô gái nhỏ thì phải dỗ dành, nhường nhịn.Nắm chặt tay, Bành Kính Nghiệp bảo Giang Thu Nguyệt đứng yên, anh đưa người sang một bên thẩm vấn sơ thẩm.Giang Thu Nguyệt càng muốn đánh người bán thân bất toại miệng không thể nói, nhưng có chiến sĩ quân giải phóng ở đây, cô không dám.Chỉ có thể nhìn Bành Kính Nghiệp từ xa không biết dùng cách gì, thẩm vấn người quỷ khóc thảm thiết, cũng không biết lộ ra chuyện gì.Vốn Bành Kính Nghiệp chỉ theo thói quen bắt được tên lưu manh sau đó như thông lệ thẩm vấn, kết quả thẩm vấn ra vấn đề..<br><br><br>"]