["<br>Tối qua đi ngủ sớm, trời vừa sáng người đã tỉnh.<br><br>Trong phòng chỉ còn lại Giang Thu Nguyệt, hai người còn lại một người ở trong bếp nấu cơm một người ở trong sân rửa mặt.<br><br>Giang Thu Nguyệt mặc quần quân đội cũ và áo sơ mi trắng đã chuẩn bị sẵn ngày hôm qua, tóc sau gáy buộc thành búi tóc xương cá, vạt áo nhét vào thắt lưng quần, thắt lưng thắt chặt, trên chân một đôi giày giải phóng, sảng khoái lưu loát.<br><br>Khi cô mặc một thân này đi ra ngoài, đám thanh niên trí thức trong sân đang rửa mặt đánh răng cũng phải quay đầu lại nhìn lại nhiều lần.<br><br>Giang Thu Nguyệt lấy chậu nước rửa mặt, trở về phòng bôi bách tước linh dương.<br><br>Nhìn vào gương, lần đầu tiên cô nghiêm túc nhìn dung mạo kiếp này, quả nhiên tựa như anh chị của nguyên chủ, cô cũng giống mẹ Giang.<br><br>Mặt trứng ngỗng cong nguyệt mi hạnh nhân mắt to vểnh mũi, hơn nữa cái miệng nhỏ nhắn phấn nộn, không phải diện mạo kinh diễm, nhưng cũng thuộc loại xinh đẹp.<br><br>Trên má còn có chút mập mạp của đứa nhỏ, ngoại trừ sắc mặt có hơi suy dinh dưỡng tái nhợt, trên người cũng quá gầy, không có bao nhiêu thịt.<br><br> <br>Chiều cao không đo ra được, ước chừng trước mắt có một mét sáu, trước hai mươi tuổi còn có chỗ để tăng lên.<br><br>\"Ôi, đại mỹ nhân, ăn cơm thôi.<br><br>\" Lưu Ái Anh dựa vào khung cửa, nhìn Giang Thu Nguyệt đang nhìn vào gương, trêu chọc hô.<br><br>Giang Thu Nguyệt buông gương xuống, cười nói, \"Nào có đại mỹ nhân gì, chỉ là bôi vài thứ chăm sóc da mà thôi, bên này gió có hơi lớn.<br><br>”Tối qua khi rửa mặt, mặt xám xịt.<br><br>Lưu Ái Anh tinh mắt, nhìn thấy hộp bách tước linh dương trên tay cô, đón qua nhìn trái nhìn phải có hơi hiếm lạ.<br><br>Nữ Thanh niên trí thức đến vùng nông thôn hẻo lánh nơi này, nếu như không có người nhà tiếp tế, rất ít khi có cơ hội có thể lấy được kem bôi mặt khan hiếm ở chỗ như nông thôn.<br><br>Bình thường các cô ấy nhiều nhất sẽ mua hộp dầu ngao bôi mặt, thu đông còn ổn, xuân hạ nếu bôi thì quá nhiều dầu.<br><br>Giang Thu Nguyệt nhìn bộ dáng cô ấy thật sự không nhịn được nóng lòng muốn thử, mở ra để cho cô ấy thử xem.<br><br>Lưu Ái Anh sờ sờ da mặt bị thổi nát, ngượng ngùng nhấc lấy ít kem trắng sữa to, phần kem chỉ to bằng hạt đậu xanh lên, bỏ vào lòng bàn tay bôi lên má.<br><br>\"Sảng khoái, không cảm thấy nhờn.<br><br>\" Cô ấy vui mừng đánh giá.<br><br>Nhìn hộp sắt nhỏ tinh xảo lại nhìn hoa đỏ trên nền xanh, Lưu Ái Anh không nỡ dùng trả lại cho Giang Thu Nguyệt.<br><br>Bữa sáng là món cháo ngô ít tới có thể nhìn thấy bóng người.<br><br>Tối hôm qua sau khi nhóm nữ thanh niên trí thức nghỉ ngơi, đội trưởng phái người đưa tới khẩu phần lương thực của Thanh niên trí thức mới trong tháng này.<br><br><br>Mì ngô, khoai lang và các loại ngũ cốc thô khác thì không có, một người nửa túi cặn bắp bị vỡ.<br><br>Còn không phải sáng nay đã lấy nấu luôn à.<br><br>Giang Thu Nguyệt cố ý chọn mặt trên tương đối ít cặn bắp, xem như nước uống, nhắm mắt uống ùng ục mấy ngụm cho xong việc.<br><br>Lý Vĩnh Hồng nhìn thấy nói cô rất dễ nuôi, ăn ít.<br><br>Lưu Ái Anh có hơi không yên lòng, hôm nay cô làm việc, ăn xong lắc lư trở lại phòng bếp rửa chén, cả người ở trạng thái không yên.<br><br>Giang Thu Nguyệt về nhà lấy ấm đun nước quân dụng, nhân cơ hội ăn chút bánh nướng và hoa quả.<br><br>Chờ đổ đầy nước, khiêng cuốc lên, cô đi theo xuống đất.<br><br>Trong tháng ba, mùa xuân trở lại trên mặt đất, một ngày không nhìn thấy thì cánh đồng đã xuất hiện một mảng lớn màu xanh lá cây mới, cỏ cây phát triển.<br><br>Giang Thu Nguyệt đi theo đại bộ đội đi trên bờ ruộng, bên cạnh thỉnh thoảng có đám người trong thôn tụm năm tụm ba, phần lớn đều tò mò nhìn về phía bọn họ, sau đó chỉ trỏ lẩm bẩm đi xa.<br><br>Có mấy người chào hỏi bình thường đều là lãnh đạo hoặc người quen bình thường lui tới, lúc này Trần Trung Hoa sẽ đi lên hàn huyên vài câu.<br><br>Những người trẻ tuổi trong thôn gặp gỡ ngẫu nhiên cũng sẽ đồng hành một hồi, cùng trò chuyện với người quen thuộc.<br> <br><br>Nhưng Giang Thu Nguyệt phát hiện, phần lớn người trong thôn và thanh niên trí thức rõ ràng vẫn duy trì khoảng cách, giống như mỗi người đứng trong một thế giới, quan sát tò mò nhưng không đặt chân đến.<br><br>Trên người thanh niên trí thức cho dù quần áo rách nát cũng cố gắng xử lý sạch sẽ gọn gàng, quần áo sẽ không vá xấu, diện mạo tinh thần còn tạm được, ánh mắt có thần thái sáng bừng.<br><br>Trong miệng dân làng có nói, vừa nhìn đã biết là một đứa trẻ thành phố có học thức.<br><br>Mà người trong thôn nhìn thấy trên đường, phần lớn đều có vẻ mặt xanh xao, quần áo tả tơi bản sửa lỗi nối liền, thắt lưng quần siết chặt.<br><br>Gia đình có điều kiện tốt còn có thể miễn cưỡng duy trì đàng hoàng, tích cực đi làm.<br><br>Có người hai mắt thiếu thần hai má lõm xuống, trên đường lảo đảo đi xuống ruộng.<br><br>Rốt cục đến mảnh đất mà nhóm thanh niên trí thức được phân, đội trưởng Liễu Kiến Quốc tới cổ vũ người mới một phen, ở bên cạnh chỉ ra hai lô đất mới để cho người mới lao động.<br><br>.<br><br>"]