["<br>Hai người Vương Lâm nghe anh nói như vậy thì có hơi khinh bỉ anh, ăn xong còn chê, có tự biết không vậy?Lúc này một binh lính nhỏ chạy tới, kính lễ với Bành Kính Nghiệp.<br><br>\"Ban trưởng, bữa tối của anh đã được đưa đến!\"Giang Thu Nguyệt nhận ra chiến sĩ nhỏ này là người đầu tiên ngồi bên cạnh cô.<br><br>Bành Kính Nghiệp gật đầu nhận lấy hộp cơm sắt, cậu binh nhỏ kia lập tức xoay người chạy đi.<br><br>Anh không mở ra, trực tiếp đặt hộp cơm sắt ở trước mặt Giang Thu Nguyệt.<br><br>\"Cô ăn đi, trong đây là nóng.<br><br>\"Hai má Giang Thu Nguyệt chợt đỏ lên, nếu như không phải ánh mắt đối phương quá quang minh lỗi lạc, cô cũng sắp bị hành động của anh làm cho nghĩ lệch lạc.<br><br>\"Không được, đây là bữa tối của anh, tôi không thể động vào được.<br><br> <br>\" Giang Thu Nguyệt từ chối.<br><br>Bành Kính Nghiệp không nghe, trực tiếp mở hộp cơm bày ra trước mặt cô.<br><br>Bên trong là một mặn một chay thêm cả cơm trắng, bữa ăn hạng nhất trên chuyến tàu này, người bình thường có tiền cũng không ăn được.<br><br>Xem ra quân nhân ăn uống cũng không tệ lắm.<br><br>Giang Thu Nguyệt khẳng định không thể động đến khẩu phần ăn của đồng chí quân giải phóng quân, nhưng đôi mắt đen của Bành Kính Nghiệp cứ nhìn chằm chằm cô bảo cô ăn.<br><br>Cuối cùng cô không kiên trì được, nên chọn vị trí trong góc ăn hai chiếc đũa, sau đó khoát tay không ăn nữa.<br><br>Sau đố Bành Kính Nghiệp bưng hộp cơm lên ăn vài phát rất nhanh giải quyết hết bữa ăn.<br><br>Giang Thu Nguyệt cảm thấy anh khẳng định chưa ăn no, hộp cơm sắt này nhìn qua có vẻ dung lượng không lớn lắm, tuổi của anh lại đang là thời điểm ăn không đủ no.<br><br>Ngẫm lại nói không chừng trên đường còn phải dựa vào người ta chăm sóc, Giang Thu Nguyệt lấy túi lương khô che chắn, từ không gian lấy ra một túi bánh bao.<br><br>\"Anh ăn cái này đi.<br><br>\" Cô đưa túi cho anh.<br><br>Bên trong là mấy chiếc bánh bao thịt to bằng lòng bàn tay, là hàng tồn kho trước kia của cô, sờ vẫn còn ấm đây này.<br><br>Bành Kính Nghiệp nhận lấy rồi nhìn thoáng qua, nhíu mày, lại không nói nhiều, đưa túi giấy đến bên miệng rồi hai phát ăn xong một cái, nhanh chóng giải quyết hết.<br><br><br>Hai người đối diện chỉ ngửi thấy mùi thơm không thấy là món gì, chỉ đành ngửi mùi thơm gặm bánh ngũ cốc thô khô.<br><br>Cùng lúc đó, bọn họ lại coi trọng Giang Thu Nguyệt hơn mấy phần, không dám tùy tiện đắc tội hai người.<br><br>Nghĩ thử xem, một người xem bột mì trắng có thể làm đồ ăn bình thường chắc chắn gia đình bất phàm, một chiến sĩ quân giải phóng được hưởng đãi ngộ nhất đẳng, không thể trêu vào.<br><br>Giang Thu Nguyệt đang lột vỏ quả quất nhỏ làm hoa quả sau bữa ăn, bên kia đột nhiên có một cô gái mặc áo sơ mi quần lục quân trên tay áo buộc hồng tụ chương đi tới.<br><br>Người tới dường như vì nhằm vào họ, vừa đến đã hô to: \"Tham ô và lãng phí là hai tội lớn nhất!\"Một trong những trích dẫn của Chủ tịch Mao mà cô vừa được đọc trong sách Hồng Bảo.<br><br>Giang Thu Nguyệt ngây ngốc trong chớp mắt, đây là muốn làm gì, phê bình cô ăn ngon hay là làm sao? Cô cũng không có gì khác thường, sủi cảo còn là do mẹ Giang chuẩn bị, cộng thêm việc nếm thử hai miếng cơm của quân nhân giải phóng!Giang Thu Nguyệt cũng không phải quả hồng mềm, thuận miệng trả lời, \"Học tập thạt tốt, mỗi ngày đều đi lên!” Đừng nhìn chằm chằm vào thịt trong bát của người khác.<br><br>Lỗ mũi của cô gái kia hướng lên trời, trừng mắt nhìn cô một cái, lại hô to, \"Chủ tịch Mao đã nói, tất cả những kẻ phản động đều là hổ giấy!”\"Chủ tịch Mao cũng đã nói, người không phạm ta! Ta không phạm người! Người nếu phạm ta! Ta tất phạm nhân!” Nói trích lời ai mà không biết, câu nói kinh điển mà người Địa Cầu đều biết.<br><br>Nữ đồng chí kia còn muốn nói gì, Bành Kính Nghiệp lạnh lùng ngắt lời, \"Vị này, chúng ta đều là đồng chí phục vụ nhân dân.<br><br> <br>”Nữ đồng chí im miệng, liếc mắt nhìn quất trên tay Giang Thu Nguyệt, lại nhìn quân phục màu xanh thẳng tắp trên người hai người, cuối cùng rất không cam lòng hừ một tiếng, xoay người rời đi.<br><br>Trong lúc đó Vương Hiểu Hồng và Lâm Văn Thanh ngay cả cái rắm cũng không dám thả, ngoan ngoãn rụt như chim cút.<br><br>Sau khi người đi, Lâm Văn Thanh mới giả vờ khoa trương mà lau mồ hôi lạnh thở ra, lặng lẽ tiết lộ, \"Người phụ nữ kia có một ông cậu làm phó giám đốc nhà máy quốc doanh, bình thường thích trích lời sách hồng bảo, cũng chỉ là thích tìm chuyện.<br><br>”Giang Thu Nguyệt nghe thấy cũng không thèm để ý, thân phận dù có hiển hách, chờ hạ xuống địa bàn của người khác, là hổ hay rồng thì cũng phải bàn lại, bản thân không có năng lực thì ngay cả bụng cũng có khả năng không đủ no, đến lúc đó ai còn quản cô ta có cậu làm phó giám đốc gì hay không, dù sao cũng không phải cha ruột.<br><br>Màn đêm buông xuống, hai đầu toa xe sáng lên ánh đèn mờ mịt, kèm theo tiếng xe lửa lắc lư, người ngồi trên ghế nhao nhao bắt đầu chìm vào giấc ngủ say.<br><br>Ngày và đêm tiếp theo, phong cảnh ngoài cửa sổ xe lửa ngày càng hoang vắng và nguyên sơ, cát vàng đầy trời không thấy người, cho đến khi dần dần xuất hiện màu xanh lá cây mới, ngày càng có nhiều cánh đồng lúa mì xuất hiện, núi xanh và nước cũng bắt đầu đập vào mắt.<br><br>.<br><br>"]