["<br>Trên thực tế, không gian nhỏ ở trên tay nàng căn bản không có tác dụng gì lớn, không nghĩ tới có một ngày có thể tới nơi này, trở thành chỗ dựa cứu mạng của nàng.<br><br>Chờ lấy lại tinh thần, trên người dần dần có sức mạnh, Giang Thu Nguyệt lại đánh giá bài trí bài trí của căn phòng này mới không có loại cảm giác quỷ dị không hợp.<br><br>Đối với ký túc xá công nhân của những năm 1970, loại phòng hơi rách nát này là tốt.<br><br>Trên người cô mặc một bộ quần dây may hình như dệt tay, cảm giác có chút lạnh, cả người run rẩy.<br><br>Đuôi giường đặt hai bộ quần áo, áo bông màu vàng trắng khoác lên quần mập màu xanh lá cây, nhìn giống như là người lớn không mặc sau đó sửa thành, dưới gầm giường một đôi giày đầu to màu xám xanh biếc hơi lớn.<br><br>Giang Thu Nguyệt tạm thời không dám có động tác khác, trước tiên xách quần áo mặc vào, tóc đơn giản gãi gãi, rốt cục mở cửa đi ra một bước.<br><br>Trong phòng khách nhỏ hẹp, mấy người vây quanh bàn tròn màu đỏ cũ nhao nhao nhìn về phía nàng.<br><br> <br>Trong sáu đôi mắt có quan tâm, áy náy, áp lực, ngây thơ! Giang Thu Nguyệt dừng bước một chút, ho nhẹ một tiếng nhỏ giọng gọi ba mẹ, như thường đi qua ngồi trên cái ghế trống.<br><br>Mỹ phụ nhân Giang mẫu rất là cao hứng, quét sạch tang lễ, gọi Giang Thu Nguyệt ăn thêm một chút, đem cái bánh duy nhất còn lại trong giỏ đưa cho nàng ăn.<br><br>Ông Giang trầm mặc uống bột ngô, vẻ mặt nghiêm túc có thể thấy được nhẹ nhàng hơn một chút.<br><br>Lão đại Giang Xuân Hoa cùng lão nhị Giang hạ nhật liếc nhau một cái đều thở phào nhẹ nhõm, còn lại một đôi song sinh tiếp tục tranh nhau ở trong một cái bát men ngâm bánh ăn.<br><br>Giang Thu Nguyệt liếc mắt nhìn qua một cái, tay cầm bánh cứng đờ.<br><br>Hai tiểu tử kia tranh đoạt chính là nước canh còn sót lại sau khi nàng vừa ăn mì, bên trong chỉ là có chút hành hoa làm nguyên liệu cùng vài giọt dầu thơm mà thôi.<br><br>Xem ra Giang gia có thể bao vây ấm no cũng chỉ là miễn cưỡng, phỏng chừng nhiều hơn nữa cũng không có gì.<br><br>Hài tử nhiều lắm, Giang Thu Nguyệt từng thân là lão nhị còn bị ghét bỏ dư thừa trong lòng cảm thán.<br><br>Giang Thu Nguyệt bóc bánh trong tay ra chia cho hai đệ đệ, mình chỉ chừa lại một miếng nhỏ gặm ứng phó.<br><br>Bánh mì ngô, nghe thế hệ cũ nói chưa bao giờ nếm thử, bĩu cổ họng.<br><br>Bà Giang có chút tình cảm phong phú, nhìn thấy hành động của bà, lại bắt đầu khóe mắt rơi lệ, nói thẳng bà lớn lên hiểu chuyện.<br><br>Khóe miệng Giang Thu Nguyệt giật giật, yên lặng nhai bánh ngũ cốc thô không có tư vị quan sát người một nhà này.<br><br>Giang phụ hơn bốn mươi tuổi, lông mày thô mắt to ngũ quan đoan chính, là diện mạo chính khí tương đối ưu ái của thời đại này, bất quá làn da tương đối trắng so với Người Hán mà nói, mặc thường phục màu lam xám có vẻ văn nhược.<br><br><br>Hầu hết thời gian ở nhà anh đều im lặng, chỉ cố gắng nuôi con cái.<br><br>Giang mẫu theo Giang phụ cùng làm việc trong đoàn văn công, năm đó nàng hẳn cũng là mỹ nhân nổi bật nhất thời, hiện giờ mỹ mạo mơ hồ có thể thấy được, dịu dàng hiền thục.<br><br>Đại tỷ Giang Xuân Hoa kế thừa bộ dạng mẫu thân, dáng người cao gầy, thanh xuân xinh đẹp, để tóc ngắn ngang tai, hai bên có mái tóc nhỏ, một bên uống ngô bột nhão một bên tròng mắt ùng ục, không biết đang có chủ ý gì.<br><br>Là đứa con đầu lòng, cô có đủ vốn để nhận được sự chú ý của cha mẹ, và chiếc áo sơ mi trên nền xanh là những gì cô mài cha mẹ cô đã mua từ các cửa hàng bách hóa.<br><br>Nhị ca Giang Hạ Nhật mười bảy tuổi, thân hình hơi đơn bạc, dung mạo giống Giang mẫu, thích cười lấy lòng, thoạt nhìn cũng là một người sống động.<br><br>Hắn là trụ cột của thế hệ tiếp theo của Giang gia, rất dễ dàng làm cho đại bộ phận tài nguyên trong nhà nghiêng về phía hắn, lại có đại gia thúc bá thỉnh thoảng tiếp tế, bình thường quần áo ăn uống của hắn cũng không thiếu.<br><br>Em trai sinh đôi nhỏ nhất, đầu hổ não, mặc bộ đồ hồng vệ binh được cải tiến giống hệt nhau, đến từ quần áo anh chị không mặc được.<br><br>Bọn họ đều là nam đinh thế hệ trước coi trọng tương lai có thể làm chỗ dựa, lại là lão hưu, cha mẹ có nhiều bận tâm, đem hai người nuôi sống không tệ.<br><br> <br>Chỉ còn lại lão tam nguyên chủ ở giữa, địa vị ở nhà có chút không có gì không kém, vẫn là một cô gái không được trưởng bối nhìn trúng, khó tránh khỏi sẽ bị bỏ qua sẽ chịu thiệt.<br><br>Giang Thu Nguyệt cãi nhau, đồng cảm hai giây đồng cảm sẽ không có gì, dù sao cô và người nhà nguyên chủ không có nền tảng tình cảm gì, cô cũng đã sớm không còn là tiểu hài tử chờ mong cha mẹ yêu thương.<br><br>Nhiều nhất cảm thán nguyên chủ hai tiếng thời vận không đủ, lại cam đoan sau này thay nàng sống tốt.<br><br>Thái độ thản nhiên đối mặt này của nàng đại khái làm cho bọn họ hiểu lầm nguyên chủ lúc trước giận dỗi rốt cục nghĩ thông suốt.<br><br>Ông Giang mở miệng đầu tiên, \"Nghĩ thông suốt thì dọn dẹp, chiều mai xe lửa.<br><br>”\"Chí Quốc, hài tử vừa mới thở phào nhẹ nhõm, không thể chuyển đến nhóm tiếp theo sao?\" Giang mẫu đề nghị.<br><br>.<br><br>"]