["<br>Vị cam chua ngọt tràn ngập vị giác, Giang Thu Nguyệt lúc này mới có thời gian rảnh rỗi quan sát tình huống chung quanh.<br><br>Ngồi đối diện là một cô gái lớn tuổi, sắc mặt là màu vàng sẫm do suy dinh dưỡng thường xuyên, bím tóc thật dài đặt ở hai bên bả vai, lông mày nhỏ mắt nhỏ, mặc áo sơ mi bông, đang ôm túi vải đất mở cửa sổ thông gió.<br><br>Bên cạnh cô ấy là một người đàn ông mặc áo khoác, phía dưới áo sơ mi màu xanh lá cây là phối với một chiếc quần kèn màu xám, có hơi cay mắt, mái tóc không ngắn còn bôi những thứ nghi là keo xịt tóc, nhìn qua đầu đầy dầu.<br><br>Mấu chốt là anh ta so với cô gái có bím tóc ngược bên cạnh cũng không đẹp bằng, còn rất tự luyến để một quyển sách thơ trên đùi ưỡn ẹo.<br><br>Ánh mắt Giang Thu Nguyệt quan sát quá rõ ràng, người bên cạnh cô không biết là cố ý hay vô tình, lúc giơ tay lên khuỷu tay đụng phải cánh tay cô, trước khi Giang Thu Nguyệt phát hiện nhìn lại đã dời tầm mắt.<br><br>Nội thất được bố trí đơn giản hơn so với xe lửa hiện đại, ghế ngồi, bàn rất nhỏ, cửa sổ có thể mở ra, nhưng không có rèm cửa sổ.<br><br>Lối đi rất hẹp, còn có người mới lên xe vào ban đêm đang tìm chỗ trống để hành lý, hành khách cơ bản đều là thanh thiếu niên khoảng mười bảy mười tám.<br> <br><br>Sau khi tàu tăng tốc, có nhân viên tàu đến toa tàu này để đóng cửa sổ lại, tiếp theo kiểm tra vé.<br><br>Vị trí của bọn họ gần cửa xe, nhân viên tàu nói xong không đến một lát đã đến lượt bọn họ, Giang Thu Nguyệt đưa thư giới thiệu chứng minh và vé xe qua, thấy người bên cạnh đưa tới một quyển sổ nhỏ màu xanh biếc.<br><br>Giang Thu Nguyệt nhìn về phía anh, đối diện với đôi mắt đen khi đối phương nhạy cảm nhìn qua.<br><br>Giang Thu Nguyệt quay tầm mắt lại, vốn tưởng rằng đối phương cũng là thanh niên trí thức lên núi xuống nông thôn giống như cô, nhưng khi nhìn loại giấy tờ tùy thân kia, rõ ràng không phải cùng loại người.<br><br>Sau khi nhân viên tàu rời đi, không khí toa tàu trở nên sôi động hơn, người ngồi cùng chỗ bắt đầu chào hỏi tự giới thiệu, phần lớn đều là bạn bè cùng trang lứa xuống nông thôn làm thanh niên trí thức, nói mấy câu đã quen thuộc hơn.<br><br>Chỗ bọn họ là cô gái tóc thô đi đầu nói, \"Chúng ta tự giới thiệu trước nhé?” Cô ấy vuốt thuận theo mái tóc, nâng cổ họng bắt đầu giới thiệu bản thân mình.<br><br>\"Xin chào các bạn, tôi tên là Vương Hiểu Hồng, đến từ khu nhà thuộc nhà máy dệt Hồng Nhật, sẽ đi tới đại đội Trường Hà Liễu Gia Loan.<br><br>\" Nói xong hai con mắt nhỏ chớp chớp nhìn về phía Giang Thu Nguyệt.<br><br>Giang Thu Nguyệt dựa theo phương thức của cô ấy giới thiệu ngắn gọn về bản thân, \"Tôi tên là Giang Thu Nguyệt, đến từ khu nhà thuộc đoàn văn công Tây Thành, đến đại đội Thanh Sơn Liễu Gia Loan.<br><br>”Dựa theo trình tự thì cô nói xong nên đến người bên cạnh, nhưng người đàn ông dầu mỡ lúc này lại rất tích cực, tiếp lời nói của cô cao giọng nói, \"Vậy tôi nói vè tôi nhé, tôi tên là Lâm Văn Thanh, đến từ phía đông Bắc Kinh, đi tới Liễu Gia Loan, chúng ta đều cùng một địa điểm, trên đường vừa vặn có thể nói chuyện giải sầu, đến lúc đó tôi đọc mấy bài thơ của chủ tịch cho các người, hun đúc tu dưỡng tâm tình thế nào, ha ha.<br><br>”Anh ta làm ra bộ dáng sảng khoái hào phóng, càng làm nổi bật trang phục của anh ta, nhìn thế nào cũng thấy hèn mọn.<br><br><br>Giang Thu Nguyệt nhìn thoáng qua nhớ tới một từ, mặt trắng.<br><br>Hình như nam chính trong sách cũng là một tên mặt trắng yếu đuối.<br><br>Cuối cùng là người bên cạnh khiến cô có ấn tượng sâu sắc lên tiếng, anh không giới thiệu nhiều, nói ra tên và nghề nghiệp thì xong việc.<br><br>\"Bành Kính Nghiệp, quân nhân.<br><br>\"Nghe thanh âm của anh một lần nữa vẫn thấy rất dễ nghe, là âm sắc từ tính của người đàn ông thành thục, nghe vào tai Giang Thu Nguyệt cực kỳ gợi cảm.<br><br>Nhưng khi nghe thấy chức nghiệp của anh, ba người nhao nhao nghiêm túc kính trọng.<br><br>Bọn họ mặc quân phục màu xanh lá cây vì thuận theo trào lưu, là làm bộ cho đỡ nghiện, người ta mới là người mặc quân phục chân chính, bảo vệ quốc gia, đổ máu đổ mồ hôi, phục vụ nhân dân.<br><br>Lâm Văn Thanh nhìn thì giống người miệng lưỡi trơn trượt không đáng tin cậy, lại rất biết nói chuyện phiếm, không đến một khắc đã chọc Vương Hiểu Hồng cười vang.<br><br>Bành Kính Nghiệp trầm mặc lạnh lùng, mấy lần không tiếp lời.<br> <br><br>Lâm Văn Thanh bắt đầu mượn sức Giang Thu Nguyệt, liên tiếp chuyển đề tài sang trên người cô, trong lời nói hỏi thăm tình hình gia đình, mức sống của cô.<br><br>Giang Thu Nguyệt tùy ý ứng phó vài câu, nội dung quan trọng thì không nói rõ, bị hỏi tới phiền dứt khoát từ trong túi vải lấy ra một quyển sách đọc giết thời gian.<br><br>Không nghĩ tới lại trùng hợp lấy ra một quyển sách Hồng Bảo, hẳn là mẹ Giang khi sắp đi bỏ vào, quyển sách này có đôi khi nếu dùng tốt cũng sẽ là lợi khí vạn năng.<br><br>Đọc sách Hồng Bảo là một chuyện long trọng, không thể bị ai quấy rầy.<br><br>Lâm Văn Thanh không thể không buông tha việc bắt chuyện, lại cùng Vương Hiểu Hồng tán gẫu tiếp.<br><br>.<br><br>"]