["<br>Cha mẹ lấy tình cảm khuyên nhủ, huynh tỷ im lặng bàng quan, một đôi ấu đệ ngây thơ vô tri, bức bách tiểu cô nương ủy khuất khổ sở, trong lòng sinh oán hận trốn trong phòng không muốn đối mặt với người một nhà, không ăn không uống đem chính mình gấp vào.<br><br>Không biết là trùng hợp hay là duyên phận, Giang Thu Nguyệt lúc này vừa vặn thay thế nguyên chủ, ở một thế giới khác mệt nhọc đột tử, ở thế giới này đạt được tân sinh.<br><br>Tiết tấu công tác thế kỷ 21 rất nhanh, hàng năm có nhiều người qua đời như vậy, với tình huống lúc đó của cô, Giang Thu Nguyệt biết đại khái cũng không có cơ hội sống sót gì.<br><br>Cũng may nàng là lão nhị trong nhà, năm đó cũng là có tỷ hạ có đệ phụ không thương mẫu thân không yêu, liều mạng thi đậu đại học bay ra khỏi quê hương.<br><br>Sau khi ở thành phố miễn cưỡng dừng chân, gia đình cải tạo nhà cửa, em trai kết hôn sinh con, cô đều có giúp đỡ.<br><br>Cha mẹ luôn có chỗ dựa, cho dù cô gặp chuyện không may bọn họ còn có thể lấy được tiền tiết kiệm của cô cùng một khoản phí bảo hiểm không nhỏ, cô đối với kiếp kia không có gì phải lo lắng.<br><br>Về phần lần tân sinh này, Giang Thu Nguyệt không bài xích nhưng cũng không phải vui mừng lắm, dù sao đây cũng là thời đại đặc thù rung chuyển, nàng chỉ có thể tự thiện thân, cố gắng sống thật tốt.<br> <br><br>Trong thời gian cô suy nghĩ, ánh sáng trong căn phòng nhỏ ngày càng tối, nên là bên ngoài trời tối.<br><br>Cửa gỗ nhỏ chi nha bị đẩy ra, một tiểu nhân gầy gò rụt đầu rụt đầu dò xét, đối diện với tầm mắt Giang Thu Nguyệt dò xét.<br><br>\"Tam tỷ?\" Là một trong những em trai sinh đôi của nguyên chủ, Tiểu Tứ Giang đông khởi.<br><br>Hắn năm nay mười tuổi, thoạt nhìn không có khí sắc sáp vàng như những đứa nhỏ khác bên ngoài, đã là bộ dáng được nuôi rất tốt trong mắt mọi người, giang thu nguyệt xem ra cũng chỉ là trạng thái suy dinh dưỡng của hài đồng bảy tám tuổi kiếp trước.<br><br>Tiểu tử kia kỳ kỳ ngải mò vào, rình rì vào đầu giường, \"Tam tỷ, ta, nguyện ý đi, ta đi ngươi là có thể lưu nhà hảo hảo đi học.<br><br>\"Nói xong một đôi mắt tràn ngập trẻ con sáng lấp lánh lại không nỡ nhìn nàng.<br><br>Giang Thu Nguyệt đối với tiểu tử kia có loại cảm giác thân cận tự nhiên, sờ sờ đầu hắn hỏi, \"Ai nói cho ngươi? \"Tiểu hài tử còn quá nhỏ, trong nhà cũng không cho bọn họ biết.<br><br>Giang Đông Khởi ngẩng đầu len lén nhìn cô một cái, cúi đầu nhỏ giọng nói, \"Cả nhà đều gạt chúng ta, tôi lại không ngốc, vừa nhìn đã nhìn ra, Tiểu Cường cách vách mỗi ngày đều ầm ĩ.<br><br>”\"Tam tỷ, ta không phải nói ngươi.<br><br>\" Ông bịt miệng và ngẩng đầu lên, hối tiếc xin lỗi.<br><br>\"Ta biết.<br><br>\" Giang Thu Nguyệt vỗ vỗ đầu hắn, thở dài nói, \"Ngươi\" còn nhỏ có thể làm gì, tỷ đi còn có cơ hội trở về, ngươi đi liền không về được.<br><br><br>”\"A\" Giang Đông Khởi hoảng sợ, anh cho rằng đi nông thôn chỉ là lao động làm việc, sao vừa nghe chị anh nói lại khiến người ta sợ hãi như vậy.<br><br>Sau một khắc hắn lại đỏ hốc mắt, cảm thấy tam tỷ vì cả nhà mà phải chịu tội lớn, thương tâm đều muốn khóc.<br><br>Giang Thu Nguyệt vừa thấy tình huống này không khỏi nghẹn lại, nói nàng thật không muốn hù dọa tiểu hài tử, khi Tri Thanh ăn không no mặc không ấm còn phải làm công việc đồng áng, tiền đồ vô vọng, trở về không biết, chỉ riêng tra tấn tinh thần cũng có thể đem nhóm thanh niên trí thức gấp vào, huống chi tiểu hài tử.<br><br>Mắt thấy tiểu tử kia sắp khóc ra, Giang Thu Nguyệt đột nhiên nghĩ đến ánh mắt gì đó đã định, sau đó lộ ra nụ cười mừng rỡ như điên, may mắn trong phòng đã không thấy ánh sáng, không để cho Giang Đông Khởi nhìn ra sự dị thường của nàng.<br><br>Cô xoay tay đột nhiên lấy ra một con thỏ trắng lớn, lột giấy nhét kẹo vào miệng cậu bé, thành công chặn nước mắt sắp vỡ đê trùng kích.<br><br>\"Ôi, Tam tỷ?\" Giang Đông Khởi ngậm khối đường sững sờ dừng lại, sau khi nếm được vị ngọt, ánh mắt đột nhiên tỏa sáng, \"Thật ngọt! ”\"Đi đi, đừng suy nghĩ lung tung, ta thu thập một chút liền đi ra ngoài.<br><br>\" Giang Thu Nguyệt sai tiểu tử kia đi ra ngoài, nàng chuẩn bị hẳn là hảo hảo đối mặt với người nhà mới tính toán.<br><br>\"Ân ân\" Giang Đông Khởi ngậm khối đường gật đầu như nghiền hành, ngoan ngoãn nghe lời đi ra ngoài, còn không quên bưng đi bát men còn dư lại chút canh mì.<br><br>Tiểu tử kia hiểu chuyện đáng yêu, không giống như những đứa trẻ gấu hiện đại được nuông chiều không biết trời cao đất dày.<br> <br><br>Giang Thu Nguyệt cả người hư thoát căn bản đứng không vững, chén mì canh vừa rồi căn bản không có bao nhiêu dầu mỡ, nàng đành phải một tay chống cửa không cho người tùy tiện tiến vào, một tay lật một tay lấy ra một hộp glucose tiêm, khẩn cấp bổ sung năng lượng.<br><br>Giang Thu Nguyệt có một không gian nhỏ, ngoại trừ chính nàng ai cũng không biết.<br><br>Cụ thể xuất hiện như thế nào cô cũng không rõ ràng lắm, chỉ là sau khi làm việc một ngày đột nhiên phát hiện ý thức của cô có thể chạm tới chỗ nhỏ kia, đại khái có một cái kích thước phòng, bốn phương tương tự như dị thứ nguyên trong tinh tế văn mở ra không gian xoắn.<br><br>Vừa mới bắt đầu sợ tới mạt thế hàng lâm, đem toàn bộ số tiền tích góp dùng để mua các loại đồ vật lộn xộn bỏ vào, sau đó chờ tới chờ lui vẫn là hiện thế an ổn, nàng liền chậm rãi yên lòng, nhưng cũng không quên mỗi tháng tiêu đi một nửa tiền lương dự trữ vật tư đề phòng vạn nhất.<br><br>Một hai năm sau đều là trạng thái sinh hoạt như chuột đồng như vậy, cô cũng không dám để cho người ta biết, lo lắng bị kéo đến viện nghiên cứu bị tra tấn, dưới sự giám sát tùy ý hiện đại cô cũng không dám dễ dàng vận dụng, đồ vật lớn chỉ vào không ra, vật phẩm nhỏ lấy còn phải cẩn thận che chắn.<br><br>.<br><br>"]