["<br>Vào buổi tối, tàu dừng lại, nhân viên tàu đến toa xe để thông báo là đã đến đích của họ.<br><br>Quân giải phóng quả nhiên là đồng chí tốt phục vụ nhân dân, Giang Thu Nguyệt vừa đứng dậy, Bành Kính Nghiệp đã một tay một túi kéo hai túi xách của cô xuống, xách đi ra ngoài, để cô cầm túi nhỏ đuổi theo.<br><br>Ngoài cửa xe, chiến sĩ nhỏ đã cầm theo hai ba lô màu xanh lá cây chờ ở đó.<br><br>Vương Hiểu Hồng và Lâm Văn Thanh sau đó cũng xuống xe, Vương Hiểu Hồng túi lớn túi nhỏ, đồ đạc cầm theo tương đối nhiều, cũng may Lâm Văn Thanh chỉ có một chiếc cặp da nhỏ khác phong cách, còn có thể có phong phạm thân sĩ hỗ trợ giúp cô ấy.<br><br>Nhà ga xe lửa huyện Lan rõ ràng so với nhà ga thủ đô còn nhỏ hơn, hành khách cũng ít, phần lớn đều là người xuống xe, còn có mấy nhóm người đầy bụi đất chờ ở bên ngoài.<br><br>Mọi người quen biết cùng nhau đi ra ngoài, chỗ bọn họ có Bành Chuyên Nghiệp dẫn đầu, sau khi đi ra thì thì là nhóm người đầu tiên tìm được xe Liễu Gia Loan đến đón.<br><br> <br>Khi Bành Kính Nghiệp đi qua, một người trung niên mặc áo len màu xám lập tức chào hỏi, hiển nhiên vừa liếc mắt đã nhận ra thân phận đồng chí quân giải phóng.<br><br>Người dẫn đầu sau khi kinh ngạc mới phát hiện người ta đưa cô gái nhỏ tới đây, hiểu rõ rồi cười cười không khỏi liếc mắt nhìn thanh niên trí thức trắng nõn xinh đẹp này, quả nhiên cô gái trong thành phố không giống với các cô gái nông thôn trong thôn bọn họ, liếc mắt qua cũng nhìn ra là do lương thực nuôi ra.<br><br>Giang Thu Nguyệt tùy ông ấy đánh giá, Bành Kính Nghiệp giúp cô cầm hành lý qua rồi đặt trên máy kéo tới đón người, sau đó phải cùng chiến sĩ nhỏ trở về đội, cô cũng cố nói lời tạm biệt với anh.<br><br>Dọc theo đường đi chăm sóc lẫn nhau đã sớm vượt qua chút giá trị chia sẻ ăn uống lúc trước, Giang Thu Nguyệt có lòng cảm tạ, nhiều người mắt tạp chỉ tìm đưa một gói bạc hà cho anh.<br><br>\"Cám ơn anh đã chăm sóc, cẩn thận chút.<br><br>\"Bành Kính Nghiệp nhìn thoáng qua, biết từ trong tay cô lấy ra bình thường đều là thứ tốt, nhưng cũng không phải đồ quý trọng.<br><br>Ngón trỏ vén một góc giấy dầu ra, lộ ra màu kẹo sáng ngời, quyết đoán nhận lấy nhét vào túi quần quân đội.<br><br>\"Học tập thật tốt, mỗi ngày đều đi lên.<br><br>\" Nói xong một câu cổ vũ, anh xoay người rời đi, xa xa là xe jeep màu xanh lá cây tới đón anh.<br><br>Trán Giang Thu Nguyệt giật giật, loại hình thức nói bất cứ lời nào cũng trích dẫn cô không chịu nổi.<br><br>Người đàn ông trung niên là bí thư đại đội Liễu Gia Loan, lần này dẫn người lái máy kéo của đại đội đến đón đám thanh niên trí thức chen chúc vào thôn.<br><br><br>Mấy người phân biệt thông báo qua tên tuổi và nơi sắp tới, lại đợi một lát, tổng cộng tập hợp được mười thiếu niên thiếu nữ, đều đi Liễu Gia Loan.<br><br>Phía sau máy kéo đã có nửa xe hành lý, ba bốn nữ sinh được sắp xếp ngồi ở một nửa khác, các nam sinh tự tìm chỗ ở đầu xe.<br><br>Bí thư hét lên một tiếng, người dân lái xe ra sức lắc tay cầm, động cơ đột nhiên bốc khói, máy kéo chở một đám người xóc nảy trên đường trở về.<br><br>Đi thật xa gặp phải một nhóm người đang giằng co ở đầu đường, cô gái đeo Hồng Tụ chương gặp trên xe lửa một mình một người ở trong đám bác trai và thanh niên, nghe cô ta ở đó hô ‘Phụ nữ có thể chống đỡ nửa bầu trời’, đi quá không thấy người còn có thể mơ hồ nghe thấy Mọi người cùng nhau đi bộ không thể phân biệt đối xử với phụ nữ linh tinh.<br><br>Bọn họ bên này cùng nhau ngồi trên máy kéo kiểu cũ, thậm chí còn có người vịn ở đầu xe đều liếc nhau, cùng cười phun.<br><br>Đồng hương đội mũ rơm ngồi trên tay nắm sắt đầu xe, nghe thấy bọn họ cười thì cũng cười, vẻ mặt đen nhánh lộ nếp nhăn nói với bọn họ, \"Có xe đón thì không ngồi, đồ ngốc, giống như chúng ta nhanh chóng ngồi xuống đi nhanh thì thoải mái hơn bọn họ nhiều.<br><br>”“Vẫn là bí thư lãnh đạo tốt!” Lâm Văn Thanh nhân cơ hội nói lời khen, khen tới mức khiến bí thư và hai đồng hương đầy mặt tươi cười.<br><br> <br>Không thể không nói người này có năng lực thích ứng rất mạnh, miệng lưỡi cũng tốt, khi những người khác còn đang có vẻ mặt mê mang thấp thỏm bất an, anh ta đã nói chuyện thuận lợi với bí thư, cũng thăm dò chút tin tức, rồi lại khoe ra vài câu thơ, giao tiếp cực kì thuận buồm xuôi gió.<br><br>Thùng xe này chắc vì muốn chăm sóc cho người mới, phía dưới trải một lớp vải nhựa, mấy cô gái ngồi xổm ở một góc, cũng tránh xóc nảy.<br><br>Giang Thu Nguyệt nghiêng người dựa vào hành lý, đầy mũi mùi phân gà.<br><br>Hiện tại còn chưa có đường bê tông thông giữa các thôn, đều là đường đất, đường lớn còn được, chờ rẽ vào đường nhỏ thì rất gồ ghề, người ngồi trong xe bị xóc này quả thực muốn tan cả xương.<br><br>Liễu Gia Loan cách huyện không xa, đi nửa ngày thì tới thôn đầu tiên, hai nữ sinh một nam sinh đi xuống, sau đó đi qua hai thôn lại có mấy người xuống, trong thùng xe càng ngày càng trống.<br><br>.<br><br>"]