["<br>Tường dựa vào giường lại đóng thêm một loạt đinh lớn, lộ ra nửa đoạn vừa vặn có thể treo quần áo và túi vải.<br><br>Lúc đi ra lại nhìn thấy Lâm Văn Thanh đang di chuyển đồ đạc qua lại, Giang Thu Nguyệt giật giật khóe miệng nói, \"Cần gì phải mua mới hết thế, lúc trước anh sao không mang theo?”\"Đưa qua lại quá phiền phức, đến đây mua thuận tiện hơn, còn là đồ mới.<br><br>\" Lâm Văn Thanh vỗ vỗ chăn mẫu đơn đỏ thêu tay, cười như một con hồ ly.<br><br>Giang Thu Nguyệt lay mồ hôi, mắt quá cay, nhớ tới lại nhắc nhở anh ta cẩn thận đừng để bị người ta báo cáo thành đầu cơ.<br><br>Lâm Văn Thanh khinh thường, nói đều là lưu manh trong thôn không có việc gì nháo vô ích thôi, anh ta chuyên môn tìm mua từ nhà có điều kiện tốt trong thôn, ai dám tố cáo thì sẽ đắc tội với người có mặt mũi trong thôn, xem có ai dám hay không.<br><br>Được rồi, thì ra người ta đã sớm có tính toán.<br><br>Lâm Văn Thanh dọn xong chăn chăn thì lại ra ngoài không biết lại mua thêm gì.<br><br>Giang Thu Nguyệt ngẫm lại không thể nhàn rỗi, khóa cửa đặt chìa khóa lên ở cửa chỉ định trong khu nhà thanh niên trí thức, sau đó tìm một giỏ trúc đi ra cửa.<br><br> <br>Đứa nhỏ xa xa mặc quần áo không đủ che thân tụ tập xem náo nhiệt, phỏng chừng là do Lâm Văn Thanh muốn mua đồ gọi tới.<br><br>Giang Thu Nguyệt vẫy vẫy tay, vốn định gọi một đứa nhỏ dẫn đường đào chút rau dại, kết quả một đám nhỏ hô to chạy tới.<br><br>Trong đó còn có cháu trai nhỏ Bì Đản nhà đội trưởng, cậu nhóc là đứa dẫn đầu.<br><br>Một đám nhỏ vọt tới trước mặt cô, tay đưa về phía cô đòi kẹo.<br><br>Giang Thu Nguyệt: \"! \"\"Không còn kẹo, nhưng ai có thể dẫn chị đi đào rau dại, chị cho ăn thứ này.<br><br>\" Lấy ra hơn phân nửa bánh ngô hồi giữa trưa.<br><br>Màu vàng này khiến mấy đứa nhỏ đều hít nước miếng, bữa trưa đã qua rất lâu, bọn họ cũng đã đói.<br><br>Có lẽ có một thân quân phục xanh của Giang Thu Nguyệt tọa trấn, bọn trẻ nghịch ngợm không dám tạo phản, thành thành thật thật giơ tay lên.<br><br>Giang Thu Nguyệt giao cho Bì Đản, nhờ cậu tìm một đồng bọn nhỏ cùng dẫn đường.<br><br>Bì Đảm kéo ra một người, vừa chia thức ăn vừa dẫn cô đi tới phía sau sườn núi.<br><br>\"Đây là bánh ngô của lão thái thái.<br><br>\" Bì Đản cắn một miếng nói.<br><br>Một đồng bọn nhỏ khác gật đầu, \"Ngon quá!”Giang Thu Nguyệt cười, \"Thế này cũng có thể nếm ra? Là khẩu phần ăn ông nội em đưa tới vào buổi trưa.<br><br>”Sườn núi phía sau thật ra cách phía sau khu nhà thanh niên trí thức không xa, bên cạnh rừng cây dưới chân Thanh Sơn.<br><br>Lúc bọn Giang Thu Nguyệt đến đã có một đám cô bé vừa hái xong, chuẩn bị trở về nấu cơm tối.<br><br><br>Bì Đản có quen hết, kéo cô chạy đến chỗ dễ bỏ sót bên rừng cây để đào, ba người cùng nhau đào hơn phân nửa giỏ.<br><br>Đều là mấy món rau tể thái, rau sam và rau tro vừa mới mọc ra, quý ở phần rất non.<br><br>Giang Thu Nguyệt chọn rau dại rất kỹ, dùng thân cỏ bọc ra hai bó cho hai cậu nhóc.<br><br>\"Nào, đây là thành quả lao động chiều nay của các em, mang về nhà giao nộp đi.<br><br>\" Lại lấy ra hai viên kẹo hoa quả đưa cho mỗi người một viên làm phần thưởng, nhấn mạnh, \"kẹo chị có thể lấy ra đã chia hết rồi, đây là hai viên phần thưởng cuối cùng còn lại cho các em.<br><br>”Hai đứa nhỏ khẩn cấp nhét vào miệng nói to rất ngọt ngào, ba người tách ra trước cửa khu nhà thanh niên trí thức.<br><br>Nghĩ đến buổi tối có bữa ăn đón gió, lúc Giang Thu Nguyệt vào cửa lấy ra hai quả trứng gà đất nhỏ bỏ vào giỏ.<br><br>Buổi tối cô không muốn uống loại canh rau dại đắng chát này, tốt xấu gì cũng phải đánh một quả trứng.<br><br>Giang Thu Nguyệt xách giỏ rau dại trở về, nhóm thanh niên trí thức đi làm nhìn thấy đều rất kinh ngạc, anh cả Trần Trung Hoa lại thở phào nhẹ nhõm, còn tưởng rằng cô là tiểu thư yêu ớt mười ngón tay không dính nước xuân, không làm được việc còn gây thêm phiền toái.<br><br>Lưu Ái Anh tiến lại gần nhìn, kinh hỉ, \"Còn có cả trứng!”Giang Thu Nguyệt cười nói đổi với lão thái thái nhà đội trưởng, thêm thức ăn cho cơm tối.<br><br> <br>Vừa lúc Lâm Văn Thanh cầm theo một cây bắp cải và hai củ cải về, ném đến cửa bếp nói để cơm tối ăn ngon chút.<br><br>Còn lấy từ trong túi ra một túi giấy dầu, bên trong là một miếng mỡ lợn nhỏ, rộng bằng một ngón tay, đủ để xào rau rồi.<br><br>Phỏng chừng lại là mua từ người trong thôn, đây là một tên không thiếu tiền.<br><br>Hai người đều giao nộp thêm đồ, sắc mặt sầu khổ của đám thanh niên trí thức ít nhiều tốt hơn chút.<br><br>Bắp cải xào, tiếng dầu mỡ vang lên kèm theo mùi mỡ lợn đập vào mũi người.<br><br>Lưu Ái Anh nằm sấp ở cửa bếp ngửi lại ngửi, nói thẳng rất thơm.<br><br>Nhóm nam thanh niên trí thức cũng không có sức lực trở về phòng nằm để tiết kiệm thể lực, từ phòng kho kéo ra một chiếc bàn gỗ khập khiễng ra để kê bằng, nói nói cười cười giống như là đón năm mới.<br><br>.<br><br>"]