["<br>Có người đi lên, kế tiếp nhóm bà tám lại bắt đầu thảo luận chuyện tông tử của Cao gia.<br><br>Nghe nói vợ bí thôn thư rất thích Cao Vân Mai cao mập giống bà ta, cho rằng cô ấy được nuôi trắng mập có thể sinh dưỡng, lại có gia cảnh giàu có, nên vào nhà bà ta.<br><br>Cao gia làm người khác họ ở thôn Lâm Hà căn cơ nông cạn, có cơ hội bắt được một con cá lớn quả thực rất vui vẻ.<br><br>Hai nhà vừa vỗ vừa hợp, nói muốn làm thông gia.<br><br>Nhưng chưa kịp nói ra ngoài, con trai bí thư thôn Liễu Hòa Bình đã bị người ta phát hiện có quan hệ tốt với con gái nhà ở cuối thôn.<br><br>Không đợi vợ bí thư thôn giơ gậy đánh uyên ương, tác hợp hai người Liễu Hòa Bình và Cao Vân Mai, khu nhà thanh niên trí thức trong thôn lại có thêm hai người.<br><br>Trong đó thư sinh mặt trắng thoạt nhìn mạnh hơn Liễu Hòa Bình được mỗi cái mặt, hai ba lần đã câu trái tim Cao Vân Mai đi.<br><br>Lần này lang vô tình thiếp vô tình, nhìn vợ bí thư thôn sao lại hợp lại.<br> <br><br>Giang Thu Nguyệt vừa làm việc vừa nâng lỗ tai nghe, đoán chừng nội dung câu chuyện không thể không xoay chuyển, nếu không sao sau đó Liễu Hòa Bình và Cao Vân Mai còn có khả năng tiến lại gần nhau.<br><br>Không thấy chuyện đánh rắn qua đi, Liễu Thúy Hoa đáng thương bị vợ bí thư thôn dọa nạt không dám đi tìm Liễu Hòa Bình sao.<br><br>Chờ ngày nào đó Cao Vân Mai đột nhiên mắt mù đồng tình biệt luyến, xem trọng Liễu Hòa Bình, hai người phỏng chừng lập tức có thể thành.<br><br>Tất cả mọi thứ được tiếp cận thỏa đáng.<br><br>Giang Thu Nguyệt vì Lâm Văn Thanh sắp bị mọc sưng mà mặc niệm ba giây, ai bảo anh ta đào ai không tốt chuyên đào góc tường nam chính.<br><br>Lúc tan làm trở về, Giang Thu Nguyệt chính diện gặp được hai người Lâm Văn Thanh và Cao Vân Mai cùng nhau trở về.<br><br>Lâm Văn Thanh chào hỏi cô ấy, Cao Vân Mai lại không nể mặt, trên mặt khinh bỉ nhìn Giang Thu Nguyệt một cái, quay đầu rời đi.<br><br>Lâm Văn Thanh lúng túng cười cười, nói đến đề tài khác.<br><br>Giang Thu Nguyệt cùng anh ta một đường trở về khu nhàhanh niên trí thức, luôn không nhịn được muốn nhìn phía trên đỉnh đầu anh ta.<br><br>Có phải đã mọc hai chiếc sừng nhỏ xinh rồi hay không! Bắt đầu từ ngày hôm đó, trong suốt quá trình gieo hạt, Cao Vân Mai đối mặt với Giang Thu Nguyệt thì mắt không phải mắt mũi không phải mũi, rõ ràng chướng mắt cô.<br><br>Giang Thu Nguyệt dứt khoát bày ra bộ dáng khoan dung rộng lượng, thích làm soa thì làm, tôi đây cứ bất động.<br><br>Như vậy lại làm cô giành được sự khen ngợi, Cao Vân Mai làm ra dạng như đứa nhỏ giận dỗi lại không ra sao.<br><br>Đầu tháng tư, gieo hạt mùa xuân cuối cùng cũng sắp kết thúc, Giang Thu Nguyệt bất tri bất giác đã tới nơi này một tháng.<br><br><br>Có hôm mặt trời lên cao đi làm việc, Liễu Lan Hoa đưa cho cô một cái bưu kiện vải bạt, nói từ Bắc Kinh gửi tới, người nhận là cô.<br><br>Buổi tối Giang Thu Nguyệt trở về mở ra, trên cùng có phong thư, chị cả Giang Xuân Hoa viết.<br><br>Nói trong nhà hỏi thăm bình an của cô, hỏi trong đại đội cô có ăn no hay không, làm việc có mệt mỏi hay không, ba mẹ gửi cho cô những thứ gì để bổ sung sức khỏe.<br><br>Bên dưới bức thư là bao đồ bọc kín, chứa một lon sữa lúa mạch và mấy bình lê đào đóng hộp, còn có hai hộp sắt giống như món thịt trong lương thực hành quân.<br><br>Dưới cùng là một số phiếu lương thực phổ biến trên toàn quốc, cùng với một tờ đại đoàn kết.<br><br>Mấy thứ này tiết kiệm chút cũng đủ cho một cô gái nhỏ ăn uống tốt trong vòng một tháng cũng dư dả, nếu như đổi toàn bộ thành lương thực thô, đủ ăn hai ba tháng.<br><br>Trong cốt truyện, cô bé này chuyển tay đưa toàn bộ đồ đạc và tiền cho Liễu Hòa Bình, đổi lấy mấy nụ cười và thái độ như gần như xa.<br><br>Lúc Giang Thu Nguyệt sửa sang lại đồ đạc, Lưu Ái Anh và Lý Vĩnh Hồng ở bên cạnh nhìn rất hâm mộ.<br><br>Nhà của họ mặc dù cũng là gia đình công nhân trong thành phố, nhưng tuyệt đối không chịu gửi cho họ nhiều đồ dinh dưỡng ngon như vậy.<br><br>Trong nhà nhiều anh chị em, lương thực vốn còn chưa đủ cho bọn họ ăn, làm sao còn có thể gửi tới.<br> <br><br>Đôi khi phát khẩu phần ăn và phiếu, họ còn phải lấy ra một ít gửi về trợ cấp cho cha mẹ già.<br><br>Giang Thu Nguyệt bỏ tiền phiếu vào túi vải, tới lúc sẽ đưa vào không gian, đồ đóng hộp và hộp sắt đựng thịt cất vào trong tủ.<br><br>Sữa lúa mạch là thứ cô tương đối tò mò, trong trí nhớ nguyên chủ khi còn bé đã từng uống.<br><br>Mở nắp lọ ra xem, bên trong là những hạt vụn nhỏ màu vàng, có hơi giống với chất tẩy rửa màu xanh kiếp trước.<br><br>Lưu Ái Anh và Lý Vĩnh Hồng vây quanh nhìn cũng thấy hiếm lạ, Giang Thu Nguyệt lấy một ít cho một người để các cô nếm thử, chính mình cũng lấy một ít liếm liếm.<br><br>Ngọt ngào, có hương thơm của lúa mì, có cả hương thơm của sữa.<br><br>.<br><br>"]