["<br>Đám người đột nhiên nổ tung, ầm ĩ tới mức khiến Giang Thu Nguyệt phục hồi tinh thần, hỏi Giang Xuân Hoa bên cạnh đã xảy ra chuyện gì.<br><br>Giang Xuân Hoa đệm chân nhìn, chen chúc trong chốc lát rồi chạy về, lau mồ hôi thổn thức, \"Tự Cường nhà cách vách vừa mới xuống lầu lại bị gãy chân, không đi được.<br><br>”Về phần thật sự không cẩn thận ngã hay nghĩ ra phương pháp kéo dài thời gian, trong lòng tất cả mọi người biết rõ.<br><br>Cuối cùng chờ đến khi đến tề tựu, mọi người mở cửa cùng nhau xuất phát ngồi lên xe điện, rẽ đến ga xe lửa.<br><br>Các nhà ga xe lửa ở Bắc Kinh trong những năm 1970 vẫn còn rất nhỏ và đơn giản, có một số xe lửa màu xanh lá cây, trạm quan sát đơn giản, những người lính ở khắp mọi nơi quan sát làm nhiệm vụ, tạo thành hơi thở đô thị của thời đại này.<br><br>Ông Giang lấy ra vé đã mua từ trước, sau khi kiểm tra vé và hành lý trong túi quân đội, mới đến trạm quan sát mà chuyến xe lửa bọn họ chờ tới.<br><br>Đến đây, bà Giang kéo cánh tay Giang Thu Nguyệt nhìn xung quanh, sau đó nhét một chiếc khăn tay được bọc kín vào trong túi vải chéo của cô.<br><br>Giang Thu Nguyệt kinh ngạc trong chớp mắt, đưa tay đi vào sờ sờ, cảm giác được hẳn là một xấp phiếu và tiền, một cuộn được cuộn thật dày.<br><br> <br>Không đợi cô suy nghĩ nhiều, tiếng còi đô đô đã vang lên, xe lửa đã đến ga.<br><br>Tiếng va chạm với đường sắt rầm rầm dần dần ngừng lại, mọi người chờ xe trên trạm quan sát trong nháy mắt chen chúc lại, khiêng hành lỹ lớn lên đầu người rồi chen lên xe.<br><br>Giang Nhật Hạ tay chân nhanh nhẹn, xách một chiếc túi chen chúc tới cửa, nhanh chóng tìm được chỗ ngồi trên phiếu rồi chiếm không gian để hành lý.<br><br>Cậu ấy mở cửa sổ xe ra, xua tay gọi ông Giang đưa hàng lý từ ngoài cửa sổ vào.<br><br>Sức lực Giang Xuân Hoa lớn, chen vào trong đám người hộ tống Giang Thu Nguyệt lên tàu, chờ mấy túi hành lý đặt xong toàn bộ, hai người cũng đến vị trí.<br><br>Giang Hạ Nhật còn một mình xách túi xách đựng đồ ăn ra để cho cô ôm, chờ Giang Xuân Hoa cầm một bình nước nóng và chén sứ, cậu ấy mới thở hồng hộc cùng xuống xe.<br><br>Cha Giang mẹ Giang đứng ở ngoài cửa sổ xe, ân cần dặn dò.<br><br>Giang Thu Nguyệt có loại cảm giác cấp bách như đón năm mới chạy đón xuân, sau khi dàn xếp xong thì cười nhìn bọn họ ngoài cửa sổ, sau đó phất tay hẹn gặp lại.<br><br>Tiếp xúc ngắn ngủi trong thời gian không lâu, áy náy bồi thường và bất đắc dĩ của bọn họ cô cũng thấy rõ ràng.<br><br>Thời đại này, cô sẽ cố gắng làm tốt bổn phận làm con cái.<br><br>Xe lửa ma sát đường ray rầm rầm lại bắt đầu tiếp tục chuyển động, xe lửa chậm rãi khởi động, càng ngày càng nhanh, cho đến khi không còn nhìn thấy người trong cửa sổ có vẻ mặt tươi cười vẫy tay chào tạm biệt họ nữa.<br><br>Hốc mắt bà Giang đỏ bừng, khó chịu xoay người không nhìn nữa, chỉ là khi tay vỗ lên vạt áo thì phát hiện có gì đó không đúng.<br><br>\"Chí Quốc, ông nhìn! \" Thanh âm nghẹn ngào của bà Giang làm cho cha Giang và chị em Giang gia vội vàng quay đầu lại.<br><br>Đã thấy trên tay bà Giang cầm một chiếc khăn tay vải xanh, lộ ra một xấp phiếu dày bên trong.<br><br>\"Đứa nhỏ Thu Nguyệt này, em chuẩn bị cho con bé, mà con bé lại vụng trộm nhéttrở về.<br><br><br>\" Nước mắt bà Giang nén trong thời gian dài rơi ra ngoài.<br><br>Cha Giang lấy tay che lại, nhắm mắt lại tang thương thở dài, \"Là một đứa nhỏ tốt, một ngày nào đó còn có thể trở về.<br><br>” Dứt lời đỡ bà Giang đang khóc rời đi.<br><br>Còn lại hai chị em hai mặt nhìn nhau, đáy lòng cảm thán em ba quá mức mộc mạc, còn có hơi ngốc.<br><br>Giang Thu Nguyệt ngốc không, cô không ngốc, chỉ là vô công không nhận lộc mà thôi.<br><br>Chiếm thân xác con gái nhà người ta, ngoan ngoãn đi làm thanh niên trí thức thay vì nói là báo trả ân tình nuôi dưỡng, không bằng nói là nắm lấy cơ hội rời khỏi Giang gia để tránh bị nhìn thấu.<br><br>Dưới tâm tư nhỏ bé như thế, nếu như lại lấy phiếu lương và tiền của người Giang gia thì không thể nói được.<br><br>Cho nên, bà Giang cho cô xấp phiếu kia, cô chỉ để lại một phần nhỏ để phòng ngừa vạn nhất, còn lại đều nhét về.<br><br>Sau khi tàu khởi động, tốc độ dừng dừng rồi lại đi khiến Giang Thu Nguyệt có hơi say xe, buồn nôn.<br><br>Cô xoa xoa thái dương, còn chưa lấy bạc hà ra để giảm bớt, thì từ bên người vươn tới một bàn tay to thon dài có lực, cánh tay màu lúa mì khỏe mạnh gầy gò.<br><br>\"Cho cô.<br> <br><br>\" Người nọ đưa kẹo cam trong lòng bàn tay về phía trước.<br><br>Giang Thu Nguyệt quay đầu nhìn qua, không biết từ lúc nào, chiến sĩ nhỏ ngồi bên cạnh đã đổi thành một người thanh niên cũng mặc quân phục màu cỏ xanh.<br><br>Hai mắt anh rất sáng, thâm thúy giống như con lai, ngũ quan lập thể, mái tóc ngắn sảng khoái hào phóng, bộ dáng chừng hai mươi tuổi.<br><br>Bàn tay to lại đưa về phía trước, Giang Thu Nguyệt lại nhìn anh, nhận viên kẹo hoa quả kia, \"Cám ơn.<br><br>”Có lẽ anh nhìn thấy cô say xe khó chịu, nên đưa kẹo trái cây cho cô để giảm bớt, phòng ngừa cô nôn mửa làm bẩn toa xe.<br><br>\"Không cần khách khí.<br><br>\" Người nọ cười cười, khuôn mặt lạnh lùng tựa như băng lạnh đột nhiên nứt ra, thoáng qua rồi biến mất.<br><br>Giang Thu Nguyệt dưới ánh mắt chăm chú của anh lột ra giấy kẹo mỏng manh, bỏ viên kẹo vuông vào trong miệng, thầm nghĩ: Răng thật trắng!Tác giả có lời muốn nói: Bạn có muốn anh trai ( ̄▽ ̄) lạnh lùng ~*.<br><br>"]