["<br>Nhân viên bán hàng nhìn chằm chằm cô ấy một cái, bĩu môi, \"Chỉ có vậy thôi, có muốn hay không?\" Tay cầm thắt lưng muốn cất đi.<br><br>\"Ai ai, tôi không nói không mua mà.<br><br>\" Lưu Ái Anh vươn tay ngăn cản, thiếu chút nữa bắt tay lại.<br><br>Nhân viên bán hàng liếc nhìn cô ấy, \"Có phiếu công nghiệp không? Một đồng năm.<br><br>\" Không chỉ phải bỏ ra một đồng năm mua, mà còn phải có phiếu công nghiệp.<br><br>Mắt trông mong của Lý Vĩnh Hồng thu hồi từ các loại đồ dùng hàng ngày, vừa nghe Lưu Ái Anh bỏ tiền ra mua thắt lưng không đáng giá gì, thiếu chút nữa nhảy dựng lên.<br><br> <br>\"Đồng chí Lưu, cô mua cái kia làm gì, trở về tìm chút vải tự mình làm băng vải dùng là được.<br><br>\" Chi quá nhiều tiền và phiếu vô ích.<br><br>Bên cạnh có người lắm chuyện cũng xen vào nói cô gái nhỏ không biết củi gạo dầu muối đắt tiền, tiêu tiền bừa bãi làm gì, có một đồng năm còn không bằng mua mấy thước vải làm quần áo, mua mấy cân lương thực ăn no bụng.<br><br>Giang Thu Nguyệt không bình luận, cô biết Lưu Ái Anh tuy rằng thỉnh thoảng phải tiếp tế gia đình, nhưng cũng xem tình huống mà làm việc, sẽ không nhất quán đưa đồ đạc ra ngoài, trong tay cô ấy còn tích góp được chút tiền, mua chút đồ mình muốn cũng không có gì đáng trách.<br><br>Quả nhiên, Lưu Ái Anh sờ sờ túi xách, lại nhìn thắt lưng, qua lại mấy lần tới khi nhân viên bán hàng đã không kiên nhẫn muốn cất lại mới cẩn thận lấy ra một xấp tiền xu đếm lại đếm, lấy ra một đồng năm, lại lấy ra một phiếu công nghiệp nhăn nhúm đưa lên.<br><br>Sắc mặt nhân viên bán hàng có hơi ghét bỏ nhận lấy phiếu và tiền, đếm xong thì mở ra một tờ hóa đơn, sau đó bảo Lưu Ái Anh từ trong đó chọn một chiếc rồi lấy đi.<br><br>Ba màu sắc không kém nhau, đều là loại kiểu cổ điển, nam nữ đều thông dụng.<br><br>Lưu Ái Anh nhìn nhiều lần, rút ra một cái thuận mắt cẩn thận cất đi.<br><br>Cô ấy hỏi hai người Giang Thu Nguyệt có cần gì không, Giang Thu Nguyệt lắc đầu nói không.<br><br>Thật ra Giang Thu Nguyệt đã sớm quan sát hàng hóa bên ngoài một phen, cơ bản trong không gian của cô đều có, không có gì phải mua.<br><br>Cho dù muốn mua, Giang Thu Nguyệt quyết định sau này vẫn phải một mình đến mua, dù sao tiền không thể lộ ra, bình thường cô nhìn như biểu hiện thật sự hào phóng, đó là vì những thứ bỏ ra còn chưa được cô để vào mắt.<br><br>Giang Thu Nguyệt biết rõ tính cách khiếm khuyết của bản thân, cô không giỏi giao tiếp, sẽ không làm chuyện quanh co.<br><br><br>Thay vì lục đục tài nguyên gây chướng mắt, còn không bằng bỏ ra một ít góc cạnh để bọn họ ăn người miệng ngắn, bình thường có thể chăm sóc cô chút là được.<br><br>Mà tay to chân lớn mua đồ nhìn như có tài vật lớn, những thứ này cũng không thể để cho bất luận kẻ nào biết, ở thời điểm đạo đức và lòng người trải qua khảo nghiệm nghiêm trọng, ai biết dưới cơn đói bức bách người ta có thể đến nơi nào?Có chút tiền phiếu trong nhà hỗ trợ đảm bảo cuộc sống dư dả còn có thể giành được sự hâm mộ và kiêng kỵ của người khác, nhiều hơn nữa sẽ là kiếm họa.<br><br>Giang Thu Nguyệt vừa trầm tư vừa đi theo hai người, phát hiện một chuyện.<br><br>Đừng nhìn có rất nhiều người vây quanh quầy, người thực sự mua sắm trên thực tế rất ít, mọi người chỉ tới xem náo nhiệt.<br><br>Lý Vĩnh Hồng dùng mấy tấc phiếu vải đổi thành chút kim chỉ, trong lòng ít nhiều chướng mắt hành vi bỏ ra số tiền lớn mua thắt lưng của Lưu Ái Anh, cảm thấy cô ấy đánh sưng mặt giả mập mạp, bình thường còn đói bụng mà dám tiêu tiền bừa bãi.<br><br>Ba người đi dạo trái phải quầy dài vài lần, lại chen đẩy ra ngoài.<br><br>Sau khi đi ra, Lưu Ái Anh lau mồ hôi trên trán, tay trái nắm chặt túi vải bên hông, vẻ mặt thỏa mãn vui sướng.<br><br>Khoảng cách thời gian hội họp còn sớm, Lưu Ái Anh đang vui vẻ, đề nghị ở dạo ở xung quanh một lát, lấy danh nghĩa hít thở không khí của thị trấn.<br> <br><br>Ba người dọc đường phố vừa đi về hướng hội hợp, đang đi, tay áo Giang Thu Nguyệt bị kéo qua, Lý Vĩnh Hồng túm lấy hai người bọn họ nhìn về phía đường phố.<br><br>Tương đối mà nói, trong nhà hàng quốc doanh khí phái sạch sẽ, Lâm Văn Thanh ngồi ở bên cạnh bàn bên ngoài đang ăn cơm, trên bàn bày mấy món thịt xào, nhìn qua bóng dầu, trên tay bưng bát là cơm gạo lứt.<br><br>Lưu Ái Anh nuốt nước miếng, thèm ăn.<br><br>“Lâm đồng chí thật khí phách!” Lưu Ái Anh rất hâm mộ, có thể ăn cơm ở nhà hàng nhà nước còn ăn ngon như vậy, đồng chí Lâm hiển nhiên có điều kiện không nhỏ.<br><br>Phỏng chừng là công tử nhà nào có tư tưởng giác ngộ cao, cố ý xuống hưởng ứng kêu gọi của chủ tịch.<br><br>.<br><br>"]