["<br>Giang Thu Nguyệt sáng sớm thức dậy đau đầu đầu váng mắt, cả người ớn lạnh vô lực, rõ ràng là triệu chứng cảm lạnh.<br><br>Được rồi, khả năng miễn dịch của cơ thể này quá yếu, bị mưa nhỏ cũng bị bệnh.<br><br>Cô nằm trong chăn dùng chăn quấn chặt lấy mình, phiền Lưu Ái Anh đi nói với Trần Trung Hoa xin nghỉ ốm cho cô.<br><br>Cũng không thức dậy ăn bữa sáng.<br><br>Lưu Ái Anh sờ sờ trán cô, cảm thấy đang sốt, lại thấy cô có bộ dáng khó chịu vô lực, bảo cô ở nhà nghỉ ngơi cho tốt.<br><br>Sau một hồi động tĩnh trong sân, nhóm Thanh niên trí thức ra ngoài làm việc, cho dù thời tiết vẫn còn âm trầm mưa nhỏ rải rác.<br><br>Giang Thu Nguyệt đầu nặng chân nhẹ đứng lên đun nồi nước nóng, lấy bình ấm đầy.<br><br>Lại rót cho mình một bát mì trứng rau xanh, ăn xong thu dọn sạch sẽ.<br> <br><br>Sau khi uống thuốc hạ sốt thường xuyên, cô trèo lên giường và cuộn chăn buồn ngủ.<br><br>Lúc Giang Thu Nguyệt bị đánh thức thì mơ màng không biết mình đang ở nơi nào, cảm giác được một đôi tay giống như vỏ cây khô liên tiếp đặt trên trán và cổ tay cô.<br><br>Xúc cảm lạnh lẽo thô ráp trên mạch đập làm cho người ta giật mình, lập tức tỉnh táo lại.<br><br>\"Làm sao vậy?\" Giang Thu Nguyệt nhìn Lưu Ái Anh và Lý Vĩnh Hồng đứng bên cạnh giường, còn có một tiên sinh già ngồi ở đầu giường.<br><br>Ông ấy vừa bắt mạch cho cô à?Lưu Ái Anh nói cho cô biết, buổi trưa mọi người trở về thăm thấy cô quấn chăn ngủ mê man, Trần Trung Hoa lo lắng cô bị sốt choáng váng, vội vàng mời bác sĩ ở trạm y tế thôn đến.<br><br>Bác sĩ già dò xét trán, lại bắt mạch một lát, nói không có việc gì, hạ sốt là tốt rồi, sau đó ăn no thì một tuần vui vẻ nhảy nhót.<br><br>Lưu Ái Anh có hơi lo lắng, nói buổi sáng còn nóng bỏng tay, giờ nhìn sắc mặt hiện tại ngủ tới đỏ bừng đầy mồ hôi không sao chứ?\"Cô gái nhỏ uống thuốc gì?\" Bác sĩ già cũng không phải không có kiến thức, cảm mạo sốt không nghiêm trọng thì thời gian một tuần tự mình có thể tốt, dùng dược tây y thì thường thấy hiệu quả nhanh hơn chút.<br><br>Giang Thu Nguyệt chỉ cảm thấy vừa tỉnh lại thoải mái hơn, không đau đầu nặng nề như trước khi đi ngủ, chỉ còn chút hư nhược, trên người dính dính không thoải mái.<br><br>Nghe bác sĩ hỏi, cô cân nhắc trả lời, \"Lúc đến thì trong nhà chuẩn bị chút thuốc tây.<br><br>”Nếu người không có việc gì, bác sĩ già cũng không hỏi nhiều nữa, dặn dò cô ăn no nghỉ ngơi nhiều, xách hòm thuốc rời đi.<br><br>Lưu Ái Anh đi cùng đưa ra ngoài, Lý Vĩnh Hồng ngồi trở lại chỗ của mình, nhắc tới bữa trưa ăn cháo ngô nấu với khoai lang, còn cả rau dại trộn lạnh.<br><br>Giang Thu Nguyệt ừ một tiếng, xoay người lấy ra chai dầu ớt bảo cô ấy đưa đến phòng bếp, xem như cống hiến ra cho mọi người, vừa lúc dùng cho món rau dại trộn lạnh.<br><br>Bằng không chỉ có nước thêm chút muối thì có thể có vị gì? Sợ không nuốt nổi.<br><br><br>Lý Vĩnh Hồng hé miệng cười cười, nhận lấy đồ đi ra ngoài.<br><br>\"Đừng chiều cô ta! Hai con mắt nhìn chằm chằm vào bát của người khác.<br><br>” Lưu Ái Anh đi vào, tức giận nói một câu.<br><br>Giang Thu Nguyệt rót nước nóng ra ấm đơn giản lau chùi, rồi nói là mọi người cùng nhau ăn, không phải cho một mình cô ta.<br><br>\"Cô ta chính sói mắt trắng không nên chiều, chờ Triệu Mỹ Lệ trở về tự cô nhìn đi.<br><br>\" Lưu Ái Anh khinh thường phi một tiếng, nói với Giang Thu Nguyệt chuyện vừa rồi Trần Trung Hoa trả hai xu phí khám bệnh cho cô.<br><br>Giang Thu Nguyệt không nghĩ tới chuyện này, được cô ấy nhắc nhở phản ứng lại, vội vàng lấy ra hai xu từ trong túi vải treo trên tường, nhờ Lưu Ái Anh chuyển lại cho người ta.<br><br>Sau khi Lưu Ái Anh ra khỏi cửa, Giang Thu Nguyệt trốn ở bên trong nhanh chóng cởi áo trong ra lau chùi một lần, thay một bộ nội y khác.<br><br>Quần áo mặc lần này cô chuẩn bị trong không gian, áo sơ mi trắng và quần tây nữ tính với thắt lưng đen, bên ngoài thêm một chiếc áo dệt kim dài màu lạc đà giữ ấm, chân đi tất đen và giày cao su màu xanh lá cây.<br><br>Trước đây ăn mặc giản dị rất bình thường, dung nhập vào đặc sắc của thời đại này, lại không có vẻ đột ngột.<br> <br><br>Lưu Ái Anh bưng chén cơm đi vào, một chén cháo khoai lang ngô, một đĩa rau dại trộn lạnh, đặt lên tủ bếp Giang Thu Nguyệt.<br><br>\"Ài, cướp về cho cô một phần, một đám trời giết ăn gì cũng không thừa.<br><br>\"Giang Thu Nguyệt cảm ơn, có lẽ đã ăn cháo bã ngô mấy ngày, họng đã thành thói quen, bữa này ăn rau dại lạnh thấy hương vị không tệ.<br><br>Bởi vì mời bác sĩ khám bệnh mất thời gian, thanh niên trí thức ăn cơm xong thì không nghỉ ngơi đã đi làm.<br><br>Sau khi Lưu Ái Anh ra khỏi cửa thấy đám người xám xịt trên đường, lại nhìn mình, rồi nghĩ đến Giang Thu Nguyệt ăn mặc đẹp không khỏi sinh lòng hâm mộ.<br><br>Cô ấy dọn dẹp sạch sẽ đến đâu cũng chỉ là áo vải xanh, quần xám, bên trong thêm một bộ quần áo mùa thu có mảnh vá mà thôi.<br><br>Nhưng một thân bên ngoài thoạt nhìn cũng là đồ mới, thế nào lại không mặc ra mùi vị như người ta?.<br><br>"]