["<br>Lúc rửa chậu canh rất cồng kềnh, bởi vì không có chén để cô dùng mới xài tạm, cô nhớ rõ bên trong hành lý bà Giang có nhét bát đũa, đợi lát nữa phải lấy ra.<br><br>Tiếp theo là dọn dẹp giường, buổi tối phải nằm ngủ.<br><br>Phòng này có cửa sổ nhỏ, ánh sáng trong phòng mờ.<br><br>Vị trí tốt nhất đều bị chiếm, cũng chỉ còn lại chỗ trong cùng dựa vào tường.<br><br>Vách tường màu vàng đất gồ ghề, thỉnh thoảng có đất rơi xuống, chỗ dán tường còn có hơi ẩm ướt.<br><br>Giang Thu Nguyệt tìm được chổi quét dọn sạch sẽ trước, từ trong không gian lấy ra một cuộn vải mưa nhựa và đinh, cắt vải mưa xong ghim trên tường chống ẩm, bên ngoài lại phủ một lớp vải lanh xám vào, gấp một nửa vải lanh bỏ vào mặt giường.<br><br>Làm kiểu cách ly như vậy, cuối cùng cũng có thể trải chăn đệm.<br><br>Bà Giang chuẩn bị hai túi lớn, một túi chứa chăn và quần áo, một túi là đồ dùng sinh hoạt linh tinh.<br><br> <br>Giang Thu Nguyệt thu dọn xong, mặt trời đã nghiêng về phía tây, lúc đặt bát đũa của cô vào phòng bếp thì thấy Lâm Văn Thanh dẫn người làm tủ gỗ vào sân.<br><br>Bọn họ chuyển vào đông gian, Giang Thu Nguyệt vừa quan sát, vừa hỏi anh ta lấy từ đâu ra.<br><br>Nói thật ở phòng kiểu này không có chút riêng tư, sau này cô muốn lấy tương đối nhiều đồ dùng cá nhân, nếu không có một gian phòng thì có thể có tủ khóa cũng tốt.<br><br>Tủ có màu gỗ rất mới, trong nhà dân làng người ta làm thành gia dụng, được Lâm Văn Thanh bỏ ra một hào để mua.<br><br>Nghe nói dùng gỗ nhặt trên núi, làm kiểu dáng đơn giản không quá phí công, có thể đổi được một hào tiền tuyệt đối là kiếm lời.<br><br>Thấy Giang Thu Nguyệt cũng có ý, có người nói nhà bọn họ có một chiếc tủ sơn kiểu cũ, hỏi cô có muốn hay không.<br><br>Giang Thu Nguyệt nghe xong miêu tả thấy khả thi, dùng tủ mới quá phô trương, tủ cũ có thể dùng đã tốt rồi.<br><br>Mấy thanh niên lại ầm ĩ chạy ra ngoài chuyển tủ.<br><br>Giang Thu Nguyệt nghi hoặc bọn họ không đi làm à, Lâm Văn Thanh giải thích cho cô biết những người này làm việc thanh nhàn, đi ra dạo trong một lát cũng không có việc gì.<br><br>Không đến chốc lát, mấy người lại nâng tới một chiếc tủ gỗ lim.<br><br>Tủ kiểu cũ màu đỏ nặng nề, góc cạnh còn điêu khắc hoa văn, cao hơn một thước, phía trên có hai ngăn kéo, phía dưới là không gian lớn có thể đặt chăn đệm quần áo.<br><br>Chẳng qua lớp ngoài có hơi bong sơn, bên trong lại rất tốt.<br><br>Toàn bộ tủ thoạt nhìn không lớn không nhỏ vừa vặn thích hợp, đặt dựa vào tường vừa có thể làm bàn trang điểm của cô vừa có thể đặt đồ.<br><br>Giang Thu Nguyệt gõ cửa tủ phát hiện rất rắn chắc, hỏi, \"Bao nhiêu tiền?”Một cậu bé đi ra, lén lút liếc nhìn ấm đun nước quân sự và quân phục trên người cô, thì thầm muốn hai hào.<br><br><br>Giang Thu Nguyệt cười hỏi cậu có thể làm chủ không, đừng để đứa nhóc này bán đồ trong nhà mà người lớn không biết, sẽ rất phiền toái.<br><br>\"Bà nội em muốn đổi, trước kia đánh gia chủ được chia, đổi thành tiền mua đường nâu cho mẹ em.<br><br>\"Người bên cạnh nói nhà cậu nhóc này mới có thêm nhân khẩu, mẹ cậu ở cữ cần ăn trứng nấu đường nâu, không có phiếu thì chỉ có thể bỏ tiền ra mua đường giá cao.<br><br>Giang Thu Nguyệt suy nghĩ một lát về giá cả lúc này, hai hào tiền có thể mua một cân bánh bao hoặc một cân nước tương, đối với cô mà nói không là gì.<br><br>Nhưng tiền và phiếu trong tay cô cũng không có nhiều, ý nghĩa tượng trưng lại lớn hơn chút, chủ yếu vẫn là vật tư trong không gian của cô.<br><br>Giang Thu Nguyệt khiêng tủ lên, khác với những đồ nội thất mỏng manh thời hiện đại, rất nặng.<br><br>Cô vào nhà lấy ra một túi nilon trong suốt đựng đường nâu, trong siêu thị chỉ tốn mấy đồng một gói.<br><br>Chia ra một nửa gói cộng với một xu, đưa cho cậu bé.<br><br>\"Cậu xem đổi như vậy được không, vừa lúc tôi có mang đến chút đường nâu, cho nhà cậu một chút, nhiều hơn nữa thì không có.<br><br>\"Cậu nhóc vội vàng đón lấy, liều mạng gật đầu, mấy người khác hâm mộ đẩy cậu cùng chạy đi cười hi hi ha ha.<br><br> <br>Lâm Văn Thanh đứng bên cạnh cô thăm dò, \"Nhìn hai chiếc túi lớn của cô kia, cầm theo không ít đồ đạc à?”\"Mẹ tôi thu dọn hành lý, đồ đạc gì cũng nhét vào chút.<br><br>\" Giang Thu Nguyệt nhẹ nhàng trả lời, liếc mắt nhìn anh ta.<br><br>“Anh không phải cầm một chiếc vali nhỏ có đựng cả bánh dầu à?”Nói xong không để ý tới anh ta nữa, về phòng sắp xếp.<br><br>Đầu xuân còn lạnh, chăn cũng phải lấy ra đắp, chỉ xếp quần áo và chăn dư vào, đáy tủ dùng vải nhựa đệm vào.<br><br>Lại gói lại đồ ăn và đồ ăn vặt lên trên quần áo, sau đó lấy một chiếc khóa sắt treo cửa tủ khóa tủ lại.<br><br>Trong ngăn kéo đặt lược và đồ trang sức nhỏ, một bên đặt gương và bàn chải đánh răng, cả sách Hồng Bảo.<br><br>Khoảng trống cách mặt đất dưới tủ còn có thể nhét chậu rửa mặt và giày dép, dựa vào tường ở đầu giường của cô, phối hợp để cách ra khỏi bức tường, cuối cùng cũng thu thập xong xuôi.<br><br>.<br><br>"]