["<br>Ngũ quan thanh tú có hơi cao thì xem như có thật, nhìn giống như được tỉ mỉ nuôi lớn, sắc mặt không vàng như người trong thôn.<br><br>Trên mặt cũng không có sẹo mụn gì đó, áo sơ mi trắng quần đen, khi so sánh không phải là thanh niên nhã nhặn tuấn tú hay sao?Lúc này anh ta tựa vào sau một gốc cây, trong ngực ôm một cô gái, mặt cô ta vùi ở ngực anh ta không thể nhìn rõ, nhỏ tiếng đang làm nũng với anh ta.<br><br>Nếu như đây là nam chính trong sách mà nói, trong ngực anh ta không phải là nữ chính trong sách bưu hãn mãnh liệt trong truyền thuyết sao?Nữ chính từ lúc nào lại thành chim nhỏ dựa vào người như vậy?Giang Thu Nguyệt ngây người ngu mặt, thăm dò hỏi đồng bọn trước người.<br><br>Lưu Ái Anh nhìn vào trong, lắc đầu buông bụi cây ra, kéo cô đi xa mới mở miệng.<br><br>\"Người đàn ông vừa rồi là con trai của nhà bí thư thôn Liễu Hòa Bình, có bằng tốt nghiệp tiểu học thì không phải tưởng mình hay lắm, cả ngày bưng ra bộ dáng so với chúng ta còn cao hơn, ghê tởm ai cơ chứ.<br><br>\"Lưu Ái Anh hiển nhiên có ấn tượng rất kém với nam chính, chửi anh ta cũng có hơi nặng, trong khu nhà thanh niên trí thức tùy tiện kéo ra một người thì học vấn cũng cao hơn anh ta.<br><br>Còn ghét bỏ một người đàn ông như anh ta không làm việc chăm chỉ, cả ngày giả vờ yếu đuối không khỏi quá chọc người phiền lòng.<br> <br><br>Nhưng vì vậy, anh ta còn trở thành người được lựa chọn là đối tượng lý tưởng nhất trong suy nghĩ của cô gái lớn cô gái nhỏ trong thôn, bình thường đi đến đâu cũng có người nịnh nọt.<br><br>Giang Thu Nguyệt: \"Người trong lòng anh ta là đối tượng của anh ta sao?”\"Đúng đó, là Liễu Thúy Hoa ở đầu tây của thôn, bình thường là một cô gái nhỏ dịu dàng đáng thương, có cha không có mẹ, cũng không biết từ lúc nào bị tên mặt trắng câu đi.<br><br>\"A, Giang Thu Nguyệt nhớ rõ tên nữ chinh trong truyện không gọi là Thúy Hoa, mà là một cái tên rất dễ nghe trong thời đại đặt tên khá phế này.<br><br>Kêu, Cao Vân Mai.<br><br>A, nam chính vậy là tính ngoại tình trước?Khi hai người đi ra khỏi rừng cây nhỏ, Giang Thu Nguyệt hỏi Lưu Ái Anh có biết Cao Vân Mai không, chỉ thấy cô ấy giương mắt nhìn xung quanh.<br><br>Ngón tay chỉ về một cô gái mập mạp cao lớn, đang cười to ra tiếng tán tỉnh Lâm Văn Thanh, rồi nói với cô, \"Thấy không, đó chính là Cao Vân Mai.<br><br>\"Giang Thu Nguyệt: \"! \" (ー_ー)!!Hai người làm bộ chạy về, cố gắng vung cuốc hai phát làm bộ.<br><br>Lâm Văn Thanh làm ở bên cạnh, anh ta làm việc khá khôi hài, Cao Vân Mai thỉnh thoảng phát ra tiếng cười sảng khoái, hiển nhiên hai người này tán gẫu rất vui vẻ.<br><br>Mắt tới mày lui, tán tỉnh, người bên cạnh bọn họ đều có thể ngửi thấy một mùi chua thối của tình yêu đang chờ lên men.<br><br>Giang Thu Nguyệt tỏ vẻ bị bạo kích, nam nữ chính dường như đều có tình yêu riêng?Hay là cuối cùng hai người đều thành cặn bã rồi lại ở cùng nhau?Truyện và thực tế thật sự chênh lệch cả rãnh biển Mariana!Còn cả Lâm Văn Thanh, lại dám cạy góc tường nam chính!A, tuy rằng hiện tại nam nữ chính không ở cùng nhau nên còn chưa xác định, nhưng anh ta khẳng định trong truyện gốc cũng xem như là một nhân vật nặng ký, ít nhất cũng là nam phụ.<br><br>Chỉ tiếc lúc trước Giang Thu Nguyệt chỉ lướt xem đại khái tình tiết liên quan đến nữ phụ, ngoại trừ nam nữ chính thì không chú ý nhiều tới người khác.<br><br>Giang Thu Nguyệt miên man suy nghĩ, lặng lẽ sững sờ nhìn qua.<br><br><br>A, hai người thật đúng là không coi ai ra gì, cả mảnh đất đều là tiếng cười thô kệch của nữ chính.<br><br>Nhìn gần phát hiện Cao Vân Mai mắt hai mí, hai mắt to, hàm răng chỉnh tề, tóc đen lại dài.<br><br>Trong đám đông nói chung hầu như đều đen và gầy này, cô ấy trông vừa trắng vừa béo.<br><br>Kiểu cô gái thế này bình thường thế hệ trước đều sẽ thích, nói là đoan trang có phúc khí.<br><br>Ngay cả khi tính khí có xấu, thì cũng là sảng khoái!Lâm Văn Thanh dường như rất thích kiểu cô gái lông mày rậm mắt to tóc đen này.<br><br>Vương Hiểu Hồng gặp trên tàu không phải cũng giống như Cao Vân Mai à?Lưu Ái Anh không cam lòng tịch mịch, lại dịch tới cùng cô cào đất.<br><br>Cô ấu chọc Giang Thu Nguyệt, ý bảo cô nhìn về phía Lý Vĩnh Hồng.<br><br>Giang Thu Nguyệt liếc mắt nhìn, Lý Vĩnh Hồng nhìn thẳng về phía một phương hướng, ánh mắt ẩn nhẫn lại đè nén, người khác nhìn cũng hoảng hốt.<br><br>Phương hướng cô ta nhìn chính là vị trí rừng cây nhỏ, chỗ cô gái nhỏ tên Thúy Hoa vừa từ bên trong chạy ra, Liễu Hòa Bình đang phân hoa phất liễu từng bước từng bước đi chậm vào tầm mắt.<br> <br><br>May mắn sau khi hai người hẹn hò còn biết tách ra, nhưng một trước một sau thì trong lòng ai không như gương sáng chứ, phỏng chừng người cả mảnh đất đều biết bọn họ đang là đối tượng.<br><br>Cho nên, bộ dáng này của Lý Vĩnh Hồng! \"Cô ta đó, bị câu hồn rồi, có lòng tặc tâm không có can đảm, còn không bằng Triệu Mỹ Lệ đâu.<br><br>\" Lưu Ái Anh bĩu môi bình luận.<br><br>Triệu Mỹ Lệ là nữ thanh niên trí thức vắng mặt, gần đây về nhà thăm người thân cộng thêm lấy lương thực.<br><br>Nghe nói đó là một tiểu thư thư hương môn đệ.<br><br>.<br><br>"]