["<br>Giang Thu Nguyệt thì không có gì kinh ngạc, Lâm Văn Thanh sống ở đông phú tây quý kinh đô, trong tay thiếu gì cũng sẽ không thiếu tiền, người ta thừa dịp đi ra ngoài tự tiếp ăn bữa cơm no, ai cũng không nói được gì.<br><br>Bụng Lý Vĩnh Hồng ùng ục kêu hai tiếng, chính cô ta không nhận ra, hai mắt nhìn chằm chằm vào nhà hàng quốc doanh, trên người Lâm Văn Thanh trong khách sạn.<br><br>Lâm Văn Thanh nghiêng người đưa lưng về phía cửa, không phát hiện các cô, đang chậm rãi nhã nhặn ăn thức ăn trước mặt, thỉnh thoảng chọn ra nguyên liệu không thích ăn ném vào trong chén rỗng bên tay.<br><br>Giang Thu Nguyệt: \"! ! \" Thật đúng là thảnh thơi, rốt cục biết bình thường khu nhà thanh niên trí thức ăn lương thực thô có bao nhiêu uất ức người ta rồi, chậc chậc.<br><br>Lưu Ái Anh thèm ăn chảy nước miếng, hít vài ngụm hương cơm mơ hồ, kéo hai người trái phải nhanh nhẹn chạy đi.<br><br>Không có tiền không có phiếu, thèm ăn cũng không thể ăn, có tiền có phiếu cũng không dám vào ăn, quá lãng phí!Còn không bằng mắt không thấy tâm không phiền, Lưu Ái Anh nghĩ thoáng, sau khi đi xa vứt ra sau đầu, nhiều nhất sau này nhớ tới hít vài hơi nước miếng tràn ngập dư vị mà thôi.<br><br>Giang Thu Nguyệt từng ăn đồ ăn gia đình tốt hơn, càng không để ý, chỉ còn lại Lý Vĩnh Hồng khi bị lôi kéo chạy đi còn thỉnh thoảng quay đầu lại nhìn.<br><br> <br>Trong nhà hàng quốc doanh, Lâm Văn Thanh thảnh thơi tế miếu Ngũ Tạng thêm dầu mỡ, đột nhiên cảm giác phía sau có một đạo ánh mắt sáng rực dính lên, làm cho lông tơ người ta dựng thẳng, nổi da gà.<br><br>Anh ta nhìn ra ngoài cửa, trên đường phố trống rỗng, không có người khả nghi gì.<br><br>Mặt trời đã lên cao, Lâm Văn Thanh không nghĩ nhiều nữa, tăng tốc độ, tính toán ăn xong đi hội hợp.<br><br>Đến khi Lâm Văn Thanh cải thiện cuộc sống xong, lại rẽ vào cung tiêu xã mua mấy miếng bánh đậu phộng, sau đó lắc lư đến nơi gặp gỡ, cũng chỉ chờ anh ta.<br><br>Liễu Kiến Quốc gọi mấy người lên xe lừa nhanh chóng trở về, để tránh không kịp ăn cơm trưa.<br><br>Trên đường tiếp tục lắc lư lái xe, có lẽ là gần đến giờ ăn cơm, đồng hương đi xe hết sức ra sức, bọn họ so với lúc đi thì nhanh hơn.<br><br>Xe lừa dừng ở đầu thôn nhà Liễu Kiến Quốc, mấy người cảm ơn sau đó đi con đường bên cạnh thôn trở về khu nhà thanh niên trí thức.<br><br>Sau khi xuân chủng qua đi, trong ruộng không có người, lại đúng lúc buổi trưa, trên đường đất chỉ có bốn người bọn họ.<br><br>Lâm Văn Thanh nửa đường rẽ về phía nhà họ Cao, xách theo túi dầu đựng đồ ăn nhẹ.<br><br>Còn lại ba vị nữ thanh niên trí thức mắt thấy sắp tới khu nhà thanh niên trí thức, xa xa đụng tới một người đàn ông quần áo xập xoàng.<br><br>Người nọ không biết vừa mới bò từ đâu ra, vạt áo mở ra, quần như muốn rơi ra, ngũ quan ghồ ghề răng vàng, trên đầu có đầy vết sẹo, xa xa có thể ngửi được mùi chua thối trên người anh ta.<br><br>Chính là Lại Tam Nhi không có việc gì làm, khét tiếng trong làng.<br><br>Người nọ chắn trên đường, tròng mắt đục ngầu quét tới quét lui trên người ba nữ Thanh niên trí thức.<br><br><br>Lý Vĩnh Hồng run rẩy một hồi, lặng lẽ tụt lại phía sau nửa bước trốn sau lưng hai người.<br><br>Lưu Ái Anh và Giang Thu Nguyệt nhìn người chặn đường đồng loạt nhíu mày.<br><br>Người này ban mặt ban mặt muốn làm gì?!Mắt thấy hai bên sắp đụng phải, tròng mắt Lại Tam Nhi cuối cùng định ở trên người Giang Thu Nguyệt.<br><br>Nhìn chằm chằm vào khuôn mặt trắng nõn và dáng người, Lại Tam Nhi hắc hắc đưa tay đụng lên.<br><br>\"Anh muốn làm gì?!\" Đột nhiên một tiếng quát lớn, ngăn cản động tác của Ba Nhi.<br><br>Giang Thu Nguyệt chuẩn bị chạy về phía sau dừng bước, ngửa đầu nhìn phát hiện Phương Vệ Đông gầy gò uy dũng cầm một chiếc đòn gánh, vẻ mặt hung thần ác sát đứng cách đó không xa.<br><br>Phía sau anh ấy chính là Triệu Hướng Đông rụt vai rụt lưng có khung xương lớn gầy gò gần đây đã nuôi béo hơn, bên chân Triệu Hướng Đông đặt hai chiếc thùng gỗ và một bó củi.<br><br>Có hai nam thanh niên trí thức đứng đó, Lại Tam Nhi lẩm bẩm một câu khó nghe, kéo quần từ một bên khác chạy đi.<br><br> <br>*Lại Tam Nhi bị quát rời đi, trong lòng ba nữ Thanh niên trí thức đồng thời thở phào nhẹ nhõm.<br><br>Trần Trung Hoa nghe được thanh âm đi ra, chỉ nhìn thấy bóng lưng Lại Tam Nhi chuồn đi, nhìn lướt qua hỏi, \"Đồng chí Lâm đâu, không phải để anh ta đi cùng mấy người sao?”Lưu Ái Anh dùng tay sờ vào mũi, luôn cảm thấy mùi hôi thối lên men vẫn còn.<br><br>\"Còn có thể đi đâu, vừa rồi chuyển hướng đi tìm Cao Vân Mai.<br><br>\" Nghe Trần Trung Hoa hỏi, cô ấy trợn trắng mắt trả lời.<br><br>Trần Trung Hoa lắc đầu, bảo bọn họ nhanh chóng vào sân.<br><br>Triệu Hướng Đông gù lưng dùng đòn gánh cẩn thận nhấc hai thùng gỗ lên, vững vàng làm nước trong thùng địa không hề bị rắc ra.<br><br>.<br><br>"]