["<br>Nhiều người, chỉ có chút đồ ăn như vậy, Giang Thu Nguyệt không cảm thấy buổi tối có thể sẽ ăn no, cô về phòng ăn bánh bao trứng muối.<br><br>Còn cả đùi gà và sữa, thân thể này mới mười lăm, cô cảm thấy bổ sung nhiều hơn để có thể phát triển thêm.<br><br>Đám Thanh niên trí thức đều ở bên ngoài bị mùi dầu gợi hứng thú, Giang Thu Nguyệt ở trong phòng lặng lẽ giải quyết xong bữa cơm tối của mình.<br><br>Bánh nướng mì nhị hợp mà bà Giang chuẩn bị cho cô còn chưa nhúc nhích, cô lấy ra đặt trên bàn thông gió để tránh bị mốc.<br><br>Mấy ngày sau, đồ ăn bên ngoài có dấu hiệu xuống cấp sẽ ăn, cô thật sự không ăn được bánh thô cứng rắn.<br><br>Lưu Ái Anh sải bước chạy tới, ở bên ngoài hô một tiếng mới đi vào, nhìn thấy Giang Thu Nguyệt thu thập chỉnh tề như thế, không khỏi bội phục.<br><br>\"Vẫn là cô có cách, thu dọn góc này sạch sẽ như vậy.<br><br>\" Lại nhìn thấy bánh nướng trên bàn, thèm muốn nhìn qua, lại không nói muốn ăn.<br><br> <br>Giang Thu Nguyệt sửa sang lại quần áo dùng để làm việc, khiêm tốn nói, \"Nào có biện pháp gì, giống như ở trường sửa sang lại ký túc xá vậy.<br><br>”Lưu Ái Anh thuận tiện hỏi cô ở đâu, mới biết thanh niên trí thức nhỏ mới tốt nghiệp trung học cơ sở chỉ mười sáu, cảm giác chính cô ấy hai mươi tuổi đã già.<br><br>\"Lý Vĩnh Hồng kia vừa hỏi sẽ nói cô ta mới hai mươi sáu, thật ra cô ta nói tuổi ghi trên giấy tờ, thực tế thì cô ta không nói tới.<br><br>\" Lưu Ái Anh chỉ vào phòng bếp, bát quái với cô.<br><br>\"Vẫn là đồng chí Trần Trung Hoa thật thà, báo ba mươi, thật ra mới hai mươi tám.<br><br>\" Lại hỏi Giang Thu Nguyệt thực tế bao nhiêu tuổi.<br><br>Giang Thu Nguyệt xấu hổ trả lời ít hơn một tuổi, nghênh đón ánh mắt hiểu rõ của đối phương, \"Phía dưới em có phải còn có em trai em gái hay không?”Giang Thu Nguyệt gật đầu, nói còn có hai em trai sinh đôi, khiến Lưu Ái Anh thở dài một hơi, vỗ bả vai cô cảm thán cùng là người thiên nhai lưu lạc, không trên không dưới đúng là chịu thiệt.<br><br>Có lẽ là đồng bệnh tương liên, thái độ Lưu Ái Anh với cô thân thiết hơn vài phần.<br><br>Về phần những lời thị phi trong miệng cô ấy, Giang Thu Nguyệt nghe một ít là được, không để trong lòng.<br><br>Bên ngoài truyền đến một tiếng ăn cơm, hai người đứng dậy đi ra ngoài.<br><br>Nam Thanh niên trí thức tích cực đưa ra món canh cuối cùng, mười người ngồi vây quanh bàn gỗ vui mừng ăn uống.<br><br>Trần Trung Hoa với tư cách là anh cả thanh niên trí thức đại đội Thanh Sơn trước tiên phát biểu vài câu hoan nghênh và cổ vũ, lại để mọi người chính thức giới thiệu bản thân, sau đó ăn uống.<br><br>Đồ ăn thoạt nhìn cũng khả quan, một món bắp cải xào mỡ lợn, một món hành lá non xào củ cải, một chậu canh trứng rau dại, còn có một giỏ mì ngô vàng kim và một nồi cháo khoai lang nấu loãng.<br><br>Đối với những thanh niên trí thức quanh năm ăn canh thô, thậm chí uống cháo loãng mà nói, tuyệt đối là một bữa ăn thịnh soạn.<br><br><br>Nhóm nam thanh niên trí thức ăn rất mãnh liệt, đồng chí nữ nhìn tốc độ rất ổn định nhưng cũng không nhường nhịn nhiều, chỉ còn lại Giang Thu Nguyệt còn giữ lại thói quen chậm rãi của kiếp trước, ăn rất chậm.<br><br>Lưu Ái Anh trước tiên đưa cho ba Nữ Thanh niên trí thức một chén canh đầy, lần này vì món xào có dầu, sau khi nấu canh cũng có chút dầu mỡ, ngâm bánh ngô cũng còn có chút vị.<br><br>Giang Thu Nguyệt lại gặm nửa bánh ngô, đảo mắt dở khóc dở cười nhìn thấy bọn họ phong cuốn mây trôi sắp ăn sạch.<br><br>Lưu Ái Anh đi lên cướp đáy bàn, dính nước canh ăn bánh ngô rất thơm.<br><br>Ăn cơm xong, người mới chính thức trở thành một thành viên khu nhà thanh niên trí thức của đại đội Thanh Sơn, xem như dung nhập vào tập thể nhỏ này.<br><br>Lý Vĩnh Hồng đi rửa chén, Lưu Ái Anh kéo Giang Thu Nguyệt múc nước nóng ngâm chân, nhỏ giọng nói với cô.<br><br>\"Trong canh rau dại chỉ đánh một quả trứng.<br><br>\"Giang Thu Nguyệt không nói gì nhìn về phía cô, chuyện này cũng có thể phát hiện?Lưu Ái Anh hừ hừ nói, đừng nhìn trong canh có nhiều hoa trứng, nhưng đánh ra vừa mỏng vừa nhỏ, căn bản không phải phải phân lượng của hai quả trứng gà, đồng chí Lý nhất định không thành thật.<br><br>Giang Thu Nguyệt không biết cô ấy phán đoán có chính xác hay không, lúc ấy cũng không nhìn kỹ, nếu là thật thì Lý Vĩnh Hồng kia cũng quá mệt rồi, tính toán lên người những người khác.<br><br>Lại ngẫm lại chuyện trưa lén lút lấy bánh ngô, tám phần là thật.<br><br> <br>Chẳng qua, may mắn nấu cơm thì sẽ luân phiên nhau làm, bằng không sợ là mọi người sẽ đói bụng lấp đầy một mình bụng cô ta.<br><br>Hai người thu dọn xong xuôi, Lý Vĩnh Hồng cũng tắm sạch vào, cười nhìn các cô.<br><br>Lưu Ái Anh lườm qua rồi bò vào chăn, cuộn chăn lại ngủ.<br><br>Giang Thu Nguyệt cẩn thận đánh giá người này, không nhìn ra gì, người thật thật thà thà rất bình thường.<br><br>Lúc này sắc trời đã tối, trong phòng càng thêm tối tăm, nhìn các cô không có ý định thắp đèn dầu, nến thì càng đừng nghĩ.<br><br>Giang Thu Nguyệt mò mẫm nằm vào chăn, trong động tĩnh hít thở của bạn cùng phòng thì dần dần thả lỏng.<br><br>Trước khi đi ngủ còn nghĩ đến chuyện lao động ngày mai, còn cả chuyện nam chính anh hùng cứu mỹ nhân trong kịch bản.<br><br>.<br><br>"]