["<br>Đương nhiên, cơm tập thể vẫn phải trung thực, không thể vì băn khoăn người khác thiếu ăn ít uống mà để lại cho mình một gốc rễ nguy hiểm.<br><br>Ăn ít, nhưng tăng cân, là ai cũng có thể nhìn thấy có vấn đề.<br><br>Cho dù có thể nói trong nhà gửi đồ vật tiếp tế, để bảo hiểm, cũng không thể tản mạn nữa.<br><br>Hiện giờ đã có lương thực phong phú Triệu Mỹ Lệ trợ giúp vật tư cho khu nhà thanh niên trí thức, cô cũng không cần lớn tay to chân gây phiền toái nữa.<br><br>Giang Thu Nguyệt nằm trong chăn phản ánh tổng kết hành vi thời gian gần đây, một lần nữa đoan chính lại thái độ sống.<br><br>Yên lặng tĩnh dưỡng một tháng, khí sắc Giang Thu Nguyệt mỗi ngày đều tốt hơn, sắc mặt không còn tái nhợt như thiếu máu cục bộ nữa.<br><br>Bề ngoài, cô ăn uống tích cực, sữa lúa mạch mỗi ngày đều uống, sẽ thỉnh thoảng thêm bữa ăn thịt đóng hộp, giống như ăn không đủ no.<br><br>Trần Trung Hoa nói cô đến tuổi, nhóm nữ thanh niên trí thức biết cô đến kì kinh nguyệt, đang phải phát triển, đối với chuyện này không có phản ứng gì lớn.<br><br>Chỉ cần không vượt quá khẩu phần lương thực của cô, lén lút ăn trợ cấp trong nhà là bản lĩnh của cha mẹ người ta.<br> <br><br>Hơn nữa so với Giang Thu Nguyệt chỉ ăn chút đồ và uống sữa lúa mạch, Triệu Mỹ Lệ ăn bánh ngọt dầu mỡ càng bắt mắt.<br><br>Tháng này, Triệu Mỹ Lệ chưa từng ra cửa, cả ngày ngồi trên ghế gỗ ở gian tây trầm tư.<br><br>Có chuyện gì đều bảo Triệu Hướng Đông hoặc Lý Vĩnh Hồng đi làm, tinh thần cả người cô ta đều ỉu xìu.<br><br>Không thấy cô ta lại đi tìm Liễu Hòa Bình.<br><br>Đáng tiếc lúc trước không xem kỹ quyển sách kia, Giang Thu Nguyệt không biết trong cốt truyện Triệu Mỹ Lệ chiếm trọng lượng gì.<br><br>Phỏng chừng cũng giống như nguyên chủ, là nhân vật cống hiến vật tư bị ép buộc xong bỏ.<br><br>Nhưng Giang Thu Nguyệt không rảnh rỗi suy nghĩ những thứ lộn xộn kia.<br><br>Tháng năm đoan ngọ đến, Trần Trung Hoa thấy còn chút mì ngô, nói gói sủi cảo cho mọi người ăn tết.<br><br>Vừa vặn rau dại mới đang phát triển tốt, sủi cảo làm nhân rau mùi khẳng định rất thơm.<br><br>Trần Trung Hoa an bài Giang Thu Nguyệt và Triệu Mỹ Lệ đi đào rau dại ở sau núi.<br><br>Triệu Hướng Đông và Phương Vệ Đông đi cùng các cô.<br><br>Lưu Ái Anh phải bận rộn trong bếp, đến lượt cô ấy nấu cơm.<br><br>Về phần Lý Vĩnh Hồng, cô ấy giặt quần áo cho Triệu Mỹ Lệ bên giếng, rất bận rộn.<br><br>Trước khi ra khỏi cửa, Giang Thu Nguyệt quét qua bóng dáng Lý Vĩnh Hồng bận rộn mệt mỏi, có hơi không hiểu cô.<br><br>taLúc đào rau dại, Triệu Hướng Đông nhất định sẽ theo sát phía sau Triệu Mỹ Lệ.<br><br><br>Vốn Phương Vệ Đông và Giang Thu Nguyệt tìm kiếm ở một nơi có thảm thực vật tươi tốt khác, nhưng Triệu Hướng Đông bỗng nhiên hô một tiếng, khiến Phương Vệ Đông qua bên bọn họ xem tình huống.<br><br>Giang Thu Nguyệt đứng dậy nhìn, Triệu Mỹ Lệ dường như bị ngã.<br><br>Thấy không có chuyện lớn, cô ngồi xổm xuống tiếp tục đào đồ ăn, tiếng khóc lóc mơ hồ và tiếng dỗ dành truyền tới.<br><br>Đột nhiên, một đôi bàn tay hôi thối như vỏ cây khô từ phía sau đột nhiên vươn ra, gắt gao che miệng Giang Thu Nguyệt!Mùi hôi thối đập vào mặt bao vây cô, Giang Thu Nguyệt phản ứng lại liều mạng giãy dụa.<br><br>Muốn mở ra hai tay bóp tay che miệng mũi, hai chân không ngừng đá, cô muốn khiến ba người bên kia chú ý.<br><br>Nhưng mà chỗ Triệu Mỹ Lệ tựa như thật sự gặp phải phiền toái, Triệu Hướng Đông và Phương Vệ Đông cãi nhau, căn bản không nghe được động tĩnh Giang Thu Nguyệt gây ra.<br><br>Giang Thu Nguyệt ô ô giãy dụa, bị người phía sau kéo vào rừng cây bên cạnh.<br><br>Trên thắt lưng bị bàn tay heo bóp vài cái, người tới có thể nói là không kiêng nể gì.<br><br>Giang Thu Nguyệt biết không thể trông cậy vào bọn Phương Vệ Đông.<br><br>Cô chỉ có thể chịu đựng mùi hôi thối, làm ra bộ dáng sau khi giãy dụa vô lực phản kháng, để tiết kiệm khí lực chờ thời cơ thoát hiểm.<br><br>Đợi đến khi bị kéo thật xa, người phía sau đại khái cho rằng không dẫn được người tới, dừng lại buông tay, Giang Thu Nguyệt phản kháng!Cô cầm chai nước trong tay, quay lại xịt vào mắt đối phương.<br> <br><br>Xịt xịt phun vài lần, người nọ kêu thảm một tiếng che mắt nhảy thẳng, lời tục tĩu liên tục.<br><br>\"Đồ tiện nhân! Dám đả thương ông mày, đợi lát nữa ông mày sẽ hành chết mày!”Giang Thu Nguyệt thu hồi bình nước ớt vội vàng chạy đi, sau vài bước nghe người nọ chửi rủa thì nhìn trái nhìn phải, lại chạy trở về.<br><br>Tay dứt khoát duỗi vào túi lấy từ không gian ra súng điện, bật đến mức lớn nhất, cắn răng ấn vào trên người người nọ.<br><br>\"Tạch tạch tạch! \"Ăn vài phát điện, người hùng hùng hổ hổ kia bị điện giật cả người đu đưa, miệng sùi bọt mép tròng mắt trắng bệch ngã trên mặt đất.<br><br>Giang Thu Nguyệt mới thấy rõ người tập kích cô là ai.<br><br>Lại Tam Nhi, tên khốn mà ngày đó gặp phải.<br><br>Nghĩ đến vừa rồi người này bóp loạn trên người cô, Giang Thu Nguyệt ghê tởm muốn nôn.<br><br>.<br><br>"]