["<br>Giang Thu Nguyệt tìm được việc để làm, cầm sách Hồng Bảo với tâm lý tò mò và đối đãi với đồ cổ mở ra trang tiêu bản in năm chữ lớn có ghi từ chủ tịch Mao.<br><br>\"Ngọn lửa của các vì sao có thể đốt cháy đồng thau.<br><br>Tất cả những người phản động là hổ giấy! Phàm là địch nhân phản đối thì chúng ta phải duy trì, phàm là địch nhân duy trì chúng ta sẽ phản đối! \"Giang Thu Nguyệt: \"! \" Cảm giác có mấy lời thật sự là gì đó khó nói.<br><br>Nhìn xuống, một số câu vẫn còn rất tốt rất hay, giống như chiến đấu với thiên đàng vui vẻ vô cùng! Đấu với trái đất vô cùng vui vẻ! Chiến đấu với mọi người là vô tận! A, sau đó trong nước loạn đấu một mảnh, mười năm cách mạng văn hóa đến nay vẫn chưa kết thúc.<br><br>\"Chiến tranh hạt nhân không đánh được! \" Lật đến một trang trong đó nhìn thấy một câu nói cực kỳ có dự đoán như vậy, Giang Thu Nguyệt không khỏi bội phục tầm nhìn lâu dài của vị vĩ nhân này.<br><br>Vũ khí h.ạt nhân có độc tố bức xạ và phạm vi ảnh hưởng lớn như vậy, thực sự chiến đấu bằng hạt nhân thì cả trái đất này xong rồi.<br><br>Không xem xem cho đến thế kỷ 21, Hoa Kỳ bắt đầu thử nghiệm hai quả ở Nagasaki, Hiroshima ở Nhật Bản, dẫn đến nơi đó trong nhiều thập kỷ sau vẫn còn hoang vắng tàn tích, không biết bao nhiêu người đã chết.<br><br>Kể từ đó, các quốc gia khác không còn dám sử dụng nó một cách không chú ý như trước nữa.<br> <br><br>Lại nhìn thấy một câu gây ra một mảnh màu xanh lá cây trên toàn quốc: con cái Trung Quốc, không thích trang phục màu đỏ chỉ yêu thích vũ trang.<br><br>Từ câu ca tụng này, con gái bắt đầu học con trai mặc quân phục, còn cả trang phục Trung Sơn Tôn túi lớn, sườn xám tu thân được xem là đồ của tư bản, chỉ nhận đơn hàng tùy chỉnh xuất khẩu bên ngoài.<br><br>Những câu nói dốc hết tâm huyết, có câu khiến người ta suy ngẫm, có câu độc tài chuyên đoạn chê, có câu phải trải qua thời gian dài mới được mọi người biết đến ở hậu thế.<br><br>Giang Thu Nguyệt nhìn rất nhập thần, bất tri bất giác lật qua nửa quyển, ánh sáng trong xe dần dần mờ nhạt.<br><br>Cô xoa xoa gáy, nhìn ra bên ngoài, đã đến chạng vạng, Vương Hiểu Hồng đối diện đang ăn bánh gạo khô trong túi vải đất làm cơm tối.<br><br>Giang Thu Nguyệt theo bản năng muốn móc ra chén Khang sư phụ để đổ nước sôi ăn, cũng may lập tức phản ứng phanh động tác lại.<br><br>Túi lương khô Giang Hạ Nhật trước khi đi nhét cho cô ở ngay phía gần bàn chân cô, kéo dây thừng ra ngoài, lớp cùng là một hộp cơm bằng nhôm.<br><br>Trong này đều là đồ mẹ Giang chuẩn bị, cũng không biết có thứ gì.<br><br>Giang Thu Nguyệt mở hộp cơm ra phát hiện có hai hàng sủi cảo bằng nhau, đã hấp chín.<br><br>Vừa mở nắp hộp ra, một mùi hương đã bay ra.<br><br>Thơm ngon! Hẳn là nhân trứng, còn cho dầu thơm vào.<br><br>Cô đặt hộp cơm lên bàn nhỏ trước mặt, đưa tay vào trong túi lấy ra một đôi đũa, ngẩng đầu lại phát hiện hai đôi mắt đối diện gắt gao nhìn chằm chằm sủi cảo trong hộp cơm.<br><br>Đối với Giang Thu Nguyệt mà nói, bánh bao vỏ trắng trứng gà nhân hành, cho dù nhỏ dầu thơm cũng là đồ ăn chay, rất bình thường.<br><br><br>Nhưng hai người đối diện kia lại rất thèm ăn, sủi cảo bột mì ngô bình thường bọn họ đều phải tới ngày lễ mới được ăn, huống chi là sủi cảo trứng gà làm từ bột mì trắng?Đó là lương thực tinh!Từ khi ngửi thấy mùi thơm họ đã bắt đầu chảy nước miếng, mắt nhìn chằm chằm cũng thấy không đủ.<br><br>Đây là tình huống Giang Thu Nguyệt không nghĩ tới, nhưng cất lại cũng không kịp, dứt khoát trực tiếp ăn luôn.<br><br>Mẹ Giang thật sự bỏ hết vốn liếng, sủi cảo không lớn, từng ngụm từng ngụm ăn rất có vị.<br><br>Nhưng tầm mắt của hai người đối diện quá sáng chói không thể bỏ qua, nhìn cô tới mức không ăn nổi.<br><br>\"Khụ, mẹ tôi làm, các ngươi có muốn nếm thử không?” Ý đồ của đối phương quá rõ ràng, cô dứt khoát trực tiếp hỏi, bằng không bữa cơm này đừng nghĩ được ăn ngon.<br><br>Quả nhiên sau khi cô hỏi, hai người không nói lời nào đã phát ra hào quang hân hoan, vừa nói sao có thể ăn linh tinh, vừa nói nhanh chóng nhận sủi cảo cô gắp qua.<br><br>Hai người vừa khẩn cấp lại cố gắng duy trì thể diện, sau khi nếm xong nói thẳng rất ngon, khen mẹ Giang có tay nghề tốt, còn khen cô, \"Đồng chí Giang, cô thật sự là một người hào phóng.<br><br>”Cho hai người kia, Giang Thu Nguyệt vụng trộm liếc mắt nhìn sang bên cạnh, cũng không thể một mình bỏ sót anh được.<br><br>\"Bành Kính Nghiệp, anh muốn nếm thử một ít không?” Đẩy hộp cơm về phía anh, còn một hàng ở bên trong.<br><br>Vốn tưởng rằng anh sẽ khách khí, kết quả anh bình tĩnh nhìn cô, rồi đưa tay rút đũa trên tay cô, bưng hộp cơm lên, ném sủi cảo vào trong bụng.<br> <br><br>Sau khi Giang Thu Nguyệt sững sờ nhìn thì có hơi muốn cười, Vương Hiểu Hồng và Lâm Văn Thanh đối diện trợn mắt há hốc mồm.<br><br>Vương Văn Thanh thấy Giang Thu Nguyệt không tức giận, chậc chậc chép miệng không lên tiếng.<br><br>Vương Hiểu Hồng biết rõ ràng mình là người ngoài, lại đau lòng lương thực, thấy vậy khuyên nhủ, \"Chiến sĩ Bành, đó là bữa cơm tối của đồng chí Giang đấy, anh có thể để lại cho cô ấy một ít.<br><br>”Sủi cảo bột mì trắng rất ngon đó, cô ấy nhìn Bành Kính Nghiệp giải quyết xong thì không khỏi lộ vẻ mặt đáng tiếc.<br><br>\"Hơi lạnh.<br><br>\" Bành Kính Nghiệp ăn xong còn bình luận.<br><br>.<br><br>"]