["<br>Giang Thu Nguyệt nói hái nấm thêm thức ăn, chậm trễ thời gian.<br><br>Sau khi trở về, Lưu Ái Anh đã ủ bột ngô, Lâm Văn Thanh bỏ tiền ra mua ba quả trứng gà rừ trong thôn, đang chờ rau dại của cô làm nhân.<br><br>Giang Thu Nguyệt xách giỏ rau trực tiếp đi vào phòng bếp, Lưu Ái Anh đang một mình ở bên trong.<br><br>Lúc nhặt rau, Lưu Ái Anh nhỏ giọng hỏi cô về Triệu Mỹ Lệ sao lại trẹo chân khóc lóc, trong thần sắc có ý tứ sáng ngời tỏ vẻ cô ta lại bắt đầu làm loạn.<br><br>Giang Thu Nguyệt nhìn phòng tây, Triệu Mỹ Lệ và Lý Vĩnh Hồng hiện tại đều ở bên trong.<br><br>Lý Vĩnh Hồng không cần nhiều lời, Lại Tam Nhi sẽ không bỏ qua cho cô ta.<br><br>Triệu Mỹ Lệ là người! Nếu như nói lúc trước thái độ của Giang Thu Nguyệt đối với cô ta là bàng quan và thân thiện, hiện tại trong lòng lại cách ứng.<br><br>Lại Tam Nhi có thể tranh thủ thời gian kéo cô đi, công lao lúc ấy của Triệu Mỹ Lệ không thể không kể.<br><br>Nhưng thật sự mà nói, cô ta lại không phải là thủ phạm, lúc ấy là trùng hợp mà thôi.<br><br>Con mẹ nó trùng hợp ngẫu nhiên!Đối mặt với sự tò mò bát quái của Lưu Ái Anh, Giang Thu Nguyệt nói với cô ấy phiên bản đã nghe từ Phương Vệ Đông, không đề cập đến mình.<br> <br><br>Lưu Ái Anh chép miệng, lẩm bẩm nói, \"Phỏng chừng lại là mánh khóe trốn việc.<br><br>”\"Cô ấy thường làm chuyện đó?\" Giang Thu Nguyệt thuận miệng hỏi.<br><br>\"Còn không phải sao, thiên kim tiểu thư nhà tư bản thân kiều nhục thể quý.<br><br>\" Lưu Ái Anh nhặt sạch một nắm thức ăn lắc lắc, ngữ khí khinh thường trả lời.<br><br>Một lần hai lần như vậy, mọi người đều chỉ nghĩ rằng đó là tai nạn.<br><br>Nhiều lần, ai cũng không phải kẻ ngốc, trong lòng cũng có suy tính.<br><br>Bột đã sớm nở ra, Giang Thu Nguyệt đi hỗ trợ nhào bột làm vỏ, công việc này cô quen thuộc.<br><br>Kiếp trước ở nhà công việc làm vỏ bình thường đều chia cho cô, mẹ làm sủi cảo, cha đun nước nóng, em trai xem ti vi chuyên chờ ăn.<br><br>Hiện tại bỗng nhiên nhớ tới, tựa như đã là chuyện rất lâu.<br><br>Dù sao cũng là Lưu Ái Anh trực bếp, đầu bếp chính vẫn là cô ấy.<br><br>Rau dại xanh tươi ngon được cắt đều, trên thớt có nấm băm nhỏ, đáy chảo đun nóng thì nhỏ vài giọt dầu ớt, cho nấm và rau dại vào xào.<br><br>Giang Thu Nguyệt nhìn bình thủy tinh dầu ớt cô lấy ra, còn hơn phân nửa bình.<br><br>Lúc ấy cô mở ra ăn không được mấy lần, sau đó Lưu Ái Anh nói ra lời ám chỉ, đúng lúc cô bị bệnh không thể làm việc nên cống hiến ra làm tiền ăn.<br><br>Tuy rằng khoảng thời gian đó cô không ăn bao nhiêu lần cơm tập thể, cơ bản đều sẽ dùng lương thực của mình.<br><br>Sau này chai dầu ớt này được thanh niên trí thức xem như bảo bối đặt trong tủ cao trong bếp, ngăn chuột ăn vụng.<br><br>Bình thường ăn bữa ăn lớn hoặc khi làm thức ăn lạnh cần điều hòa vị mới dùng, những lúc khác nấu cơm vẫn sẽ là không dầu mỡ như trước.<br><br>Vì thế vẫn còn rất nhiều.<br><br><br>Không biết lúc Lý Vĩnh Hồng ăn đồ của cô có nhớ tới cô không, có thấy lương tâm bất an hay không?Chắc không.<br><br>Giang Thu Nguyệt cúi đầu dùng sức nặn ra lớp vỏ tròn trịa.<br><br>Có vài người chỉ nhìn thấy người khác có mà cô ta không có, không nhớ được lòng tốt.<br><br>Ầm ầm một tiếng, Lưu Ái Anh đổ trứng đã khuấy đều vào nồi, xào với rau dại, dần dần thành hình.<br><br>Tiếng vang cắt đứt sự trầm tư của Giang Thu Nguyệt, cô ngửi thấy mùi thơm phiêu tán trong không khí, không khỏi háo hức.<br><br>\"Thơm đúng không?\" Lưu Ái Anh cười đắc ý.<br><br>Cô ấy vừa xào rau dại trứng gà, vừa còn dư lực bận rộn canh lửa ở dưới đáy nồi, tay nghề nấu ăn không thể chê.<br><br>Giang Thu Nguyệt cười rộ lên, giơ ngón tay cái lên với cô ấy.<br><br>Lưu Ái Anh bỗng nhiên duỗi đầu nhìn bên ngoài, thấy bên ngoài phòng bếp không có ai.<br><br>Nhanh chóng lấy ra chút đặt trong chén đặt vào trong bát, ý bảo Giang Thu Nguyệt nếm thử.<br><br>Bản thân cô ấy cũng không bạc đãi mình, thuận tay nhét một miếng.<br><br>Hai người ăn vụng một chút, ai cũng không vạch trần.<br> <br><br>Nhưng trứng xào rau dại mới ra nồi quả thật rất thơm, nếm một ngụm càng đói bụng.<br><br>Giang Thu Nguyệt nhớ tới trong không gian của cô còn có rất nhiều sủi cảo đông lạnh, sau này nếu mình ở phòng riêng thì tự nấu ăn.<br><br>May mắn không gian có thể bảo quản tươi sống, đi vào thế nào đi ra thế đó.<br><br>Sau khi xài nhân xong, vỏ sủi cảo đồng thời hoàn thành, kế tiếp làm sủi cảo rất nhanh.<br><br>Lưu Ái Anh đuổi Giang Thu Nguyệt ra khỏi bếp để nghỉ ngơi, bản thân cô ấy không mất bao lâu đã gói bánh bao xong rồi thuận lợi bỏ xuống nồi.<br><br>Tuy rằng gói nhiều sủi cảo, nhưng người cũng nhiều, chia ra một người bảy tám chiếc, xem như nếm thử tươi mới.<br><br>Cũng may còn có nhóm rau dại để ăn no, băm nhỏ ngâm trong canh ăn cùng sủi cảo ăn cũng thơm ngon.<br><br>Nhìn phản ứng của đám nam thanh niên trí thức thì biết, cả đám bưng chén ngồi xổm trong sân, mặt đã vùi ở trong chén.<br><br>.<br><br>"]