["<br>Giang Thu Nguyệt nghe cô lẩm bẩm không ngừng, hỏi một câu, \"Cao Vân Mai không thích Liễu Hòa Bình sao?”Lưu Ái Anh nhìn về phương hướng của Lâm Văn Thanh, ý có ý chỉ nói, \"Đây không phải là có người tốt hơn sao? Lại không có quan hệ đối tượng rõ ràng, thích thôi thì có thể đáng giá mấy cân lương thực?”Có thanh niên văn nghệ là học sinh trung học phổ thông được gia đình giàu có chân chính dạy dỗ, tên mặt trắng tốt nghiệp tiểu học ở nông thôn thì ai còn cần nữa chứ.<br><br>Liễu Hòa Bình ra vẻ văn nhã quân tử như gió, rõ ràng so ra kém đồng chí Lâm lời nói hào phóng văn thơ xuất khẩu từ nhỏ.<br><br>Hơn nữa về giá trị nhan sắc, Lâm Văn Thanh tuy thua một bậc, nhưng mà người ta ăn mặc có tầm nhìn, tư tưởng có giác ngộ, còn là đến từ thành phố lớn.<br><br>Liễu Hòa Bình hoàn toàn thất bại.<br><br>Giang Thu Nguyệt: emmmmmmThực tế là gì, đó là thực tế.<br><br>“Liễu Hòa Bình không phải con nhà bí thôn sao?”Lưu Ái Anh hừ nói, \"Con nhà bí thư thôn thì sao, không kiếm công điểm thì vẫn đói bụng, chẳng qua so với người bên ngoài có cơ hội kéo về nhà nhiều hơn mấy điểm thôi.<br><br>”Lại nói nhà Cao Vân Mai cũng là phú hộ thôn Lâm Hà, chắc sẽ không thiếu lương thực, bằng không cô ta sẽ không được nuôi tới trắng trẻo mập mạp, nếu không nhà bí thư thôn trong nguyên văn cũng sẽ không đồng ý kết thân với nhà cô ấy.<br><br>Nhưng phú hộ là so với những thôn dân khác trong thôn Lâm Hà mà tính, trong mắt người phú quý chân chính, chỉ là trung hạ bần nông mà thôi.<br> <br><br>Lâm Văn Thanh không biết đang có chủ ý gì, dám tùy ý trêu chọc con gái nhà người ta.<br><br>Mặt trời chiếu sáng, theo một tiếng cồng cồng vang lên, giờ làm việc buổi sáng kết thúc.<br><br>Buổi sáng mọi người ăn cơm nước no đã sớm tiêu hao hết, từng người trong nhà có lương thực chạy nhanh chóng về nhà ăn cơm, không có lương thực thì cầm giỏ chạy đi đào rau dại giảm đói.<br><br>Giang Thu Nguyệt đi cùng Lưu Ái Anh tìm chỗ đào rau dại, bữa trưa của nhóm Thanh niên trí thức vẫn là canh rau dại.<br><br>Lần này ngay cả bánh ngô cũng không có, đào mấy củ khoai lang đã lâu từ trong hầm ra nấu.<br><br>Lưu Ái Anh vừa nấu cơm vừa bất mãn nói tay nghề tốt không có gạo cũng khó.<br><br>Đám nam thanh niên trí thức cười cô ấy không biết đủ, có đồ ăn cũng đã không tệ rồi, chờ sau hai ngày cắt lương thì gì cũng không được ăn.<br><br>Giang Thu Nguyệt trở về phòng ăn sushi xong, đi ra nghe bọn họ đang vui vẻ trong đau khổ.<br><br>\"Trên núi có rễ cát căn* không?” Dựa vào núi thì ăn núi, cẩn thận tìm kiếm sẽ luôn có thể tìm thấy thức ăn.<br><br>(*Rễ cát căn: Sắn dây)Giang Thu Nguyệt theo bản năng hỏi thăm khiến mọi người yên tĩnh.<br><br>\"Đó không phải là dược liệu sao?” Lưu Ái Anh từ phòng bếp thò đầu ra, \"Có thể ăn được không?”Giang Thu Nguyệt gật đầu, rễ cát căn có hàm lượng dinh dưỡng mà.<br><br>Nam Thanh niên trí thức hai mặt nhìn nhau, bọn họ lớn lên trong thành từ nhỏ, đâu đã thấy rễ cát căn trong đất trông như thế nào.<br><br>Thế nhưng sắp cạn lương thực, nếu có thể có cơ hội tìm được đồ ăn, cũng phải thử xem.<br><br><br>Ngay cả Lý Vĩnh Hồng luôn im lặng không nói nhiều cũng lên tiếng đề nghị sau khi tan làm cùng nhau đi sau núi tìm kiếm.<br><br>Giang Thu Nguyệt cảm thấy thôn Lâm Hà không có khả năng không có ai biết rễ cát căn có thể làm lương thực, rất có thể lén lút hái giấu để nhà mình lặng lẽ ăn.<br><br>Sau núi lớn như thế, nếu mấy người thanh niên trí thức có thể tìm được mấy bụi cá lọt lưới cũng đủ sống qua một thời gian.<br><br>Trong lòng mọi người đều có việc, ăn cơm trưa không biết vị gì cho xong.<br><br>Trên đường đi làm, Trần Trung Hoa còn cố ý đi bên cạnh Giang Thu Nguyệt, hỏi cô về rễ cát căn.<br><br>Kiếp trước Giang Thu Nguyệt từng thấy hình ảnh trên mạng, trong không gian còn cố ý chuẩn bị bản thảo cương mục có bản vẽ và minh họa.<br><br>Vì thế cô nói có thể vẽ phác thảo đơn giản ra cho mọi người xem, đến lúc đó tìm cơ hội cùng nhau lên núi tìm.<br><br>Buổi chiều tiếp tục cuốc xới đất, làm nửa ngày Lưu Ái Anh lại kéo Giang Thu Nguyệt đi giải quyết để lười biếng.<br><br>Lần này lại bắt gặp hai người lén lút hẹn hò trong rừng cây nhỏ, lúc các cô đi qua, hai người họ đang ôm nhau hôn môi.<br><br>Tròng mắt Lưu Ái Anh vừa chuyển, đột nhiên kinh hô một tiếng.<br> <br><br>“Ai nha, phía sau các người có rắn!” Ai da, rảnh rỗi làm họ sợ cho vui vậy.<br><br>Hai người dưới gốc cây vội vàng tách ra, quay vòng tại chỗ nhìn trái nhìn phải, kinh hoảng hỏi ở đâu.<br><br>Chờ nhìn một vòng phát hiện bị người ta lừa gạt, mặt Liễu Thúy Hoa đỏ bừng, thẹn thùng cúi đầu không dám nhìn người.<br><br>Liễu Hòa Bình chắn trước người cô ấy, nhíu mày trợn mắt nhìn hai người mới cắt đứt chuyện tốt của anh ta.<br><br>Nhưng chờ anh ta nhìn thấy người tới là nữ nhanh niên trí thức, hơn nữa trong đó còn có một người rất xinh đẹp, cơn tức lập tức biến mất.<br><br>Anh ta còn đang muốn dùng vẻ mặt vui vẻ trao đổi vài câu với đối phương, giải thích vừa rồi kìm lòng không được mà thôi, lại không ngờ Giang Thu Nguyệt chỉ vào cây bên cạnh bọn họ, vẻ mặt kinh hãi.<br><br>“Rắn rắn rắn!” Trời ạ, thực sự có một con rắn!.<br><br>"]