["<br>Bác sĩ chân trần đến xem, chẩn đoán là viêm cấp tính do cảm lạnh nặng, tốt nhất là có thuốc nhanh có thể chữa viêm, nếu không chỉ có thể dùng thuốc mạnh để bảo vệ tính mạng rồi nói sau.<br><br>Hổ lang chi dược đối với thân thể có tổn hại lớn, huống chi còn là đứa nhỏ.<br><br>Liễu Kiến Quốc vốn định mượn máy kéo kéo đến trạm y tế huyện thành, nhưng đường núi buổi tối không đi được, căn bản không lái máy kéo được.<br><br>Bệnh tình của cháu trai út đến quá gấp, không chịu được đến bình minh, Liễu Kiến Quốc sắp sầu bạc tóc.<br><br>Bác sĩ chân đất phối thuốc hạ sốt để giảm sốt nhẹ, lại nói với Liễu Kiến Quốc trong khu thanh niên trí thức có một thanh niên trí thức nhỏ trong tay có lẽ có thuốc có thể cấp cứu.<br><br>Liễu Kiến Quốc nhớ tới hai thanh niên trí thức mới tới không phải là đứa nhỏ nhà bình thường, có một cô gái nhỏ quả thật bị bệnh hai ba ngày đã tốt rồi.<br><br>Nghĩ có hy vọng so với vô ích chờ trời sáng thì tốt hơn, Liễu Kiến Quốc không khỏi không phân biệt mà chạy đến khu nhà thanh niên trí thức, gọi Giang Thu Nguyệt tới.<br><br>Giang Thu Nguyệt sau khi hiểu rõ mọi chuyện, đoán được Bì Đản đại khái vì cảm mạo kéo thành viêm phế quản cấp tính, nếu kéo dài rất có thể phát triển thành viêm phổi của trẻ em.<br> <br><br>Sau này sẽ truyền nhiễm!Lập tức, trong ánh mắt chờ mong của mọi người, Giang Thu Nguyệt nghe tiếng khóc bên cạnh chuyển sang hộc máu, rốt cục móc ra hai cỉ thuốc.<br><br>Bảng thiếc màu trắng bạc lấp lánh dưới ánh đèn, các hạt thuốc tây dạng viên nang màu xanh lá cây được đặt trên đó.<br><br>Một trong số các viên thuốc đã bị mất.<br><br>\"Tôi từ cầm từ Bắc Kinh đến hai vỉ, một trị cảm sốt, một là Bàn Ni Tây Lâm.<br><br>\"Vỉ thứ hai kỳ thật là Amoxicillin, lúc này trong nước gọi là penicillin, vì thuốc nước ngoài nên bình thường đều gọi là Bàn Ni Tây Lâm.<br><br>Giang Thu Nguyệt lấy hai vỉ thuốc từ hộp lúc trước đã mở ra, vì hộp thuốc và hướng dẫn sử dụng thì không thể đưa ra ngoài.<br><br>Cô đưa thuốc cho bác sĩ chân trần, cụ thể cần dùng sao thì phải xem ông ấy.<br><br>Bác sĩ chân đất nhận thuốc nhìn một lát, lại thương lượng với một nhà Liễu Kiến Quốc, quyết định cho Bì Đản uống nửa viên Bàn Ni Tây Lâm rồi xem tình huống trước.<br><br>loại thuốc chống viêm penicillin Bàn Ni Tây Lâm này bọn họ đều biết, đi trạm y tế huyện thành cũng không nhất định sẽ có thể lấy được, phải đi thành phố lớn.<br><br>Về phần một vỉ thuốc cảm khác, bọn họ không dám tùy tiện cho đứa nhỏ uống, đưa về tay Giang Thu Nguyệt.<br><br>Mọi người trong phòng lo lắng chờ đợi hơn nửa tiếng đồng hồ, Bì Đản sau khi uống thuốc không xuất hiện tác dụng phụ gì, sau đó bác sĩ chân đất phối thuốc đông y chuyên trị sốt lạnh cho cậu bé uống.<br><br>Giang Thu Nguyệt thấy bọn họ cũng biết tách tây dược và đông y ra để uống, không lo lắng nữa.<br><br>Kế tiếp không có chuyện gì liên quan tới cô nữa, lúc bọn họ đi, Liễu Kiến Quốc xách ra một túi khoai lang khô làm quà tạ ơn, lén nhét cho Giang Thu Nguyệt mấy tấm phiếu.<br><br><br>Lương thực là hàng khan hiếm, đẩy qua lại một phen, Trần Trung Hoa nhận bao ôm vào trong ngực.<br><br>Khi hai người cáo từ ra khỏi cửa, lão thái thái nhà đội trưởng đuổi theo đưa cho bọn họ một xấp bánh kếp bột ngô.<br><br>Đi xa, Trần Trung Hoa nâng khoai lang khô trong ngực, cười nói, \"Phải có hai ba mươi cân đấy.<br><br>”\"Có thể cải thiện bữa ăn cho mọi người.<br><br>\" Giang Thu Nguyệt cười đáp, sờ sờ phiếu trong túi, phỏng chừng là tiền.<br><br>Trần Trung Hoa nghiêm túc nhìn cô, khen ngợi đạo đức và ý thức tập thể tốt của cô.<br><br>Nói đến túi khẩu phần lương thực này là do Giang Thu Nguyệt dùng dược vật trân quý đổi lấy, lẽ ra thuộc về chính cô.<br><br>Trần Trung Hoa đi cùng tới đây vốn vì lo lắng nữ thanh niên trí thức buổi tối trở về một mình không an toàn, không nghĩ tới Giang Thu Nguyệt thật sự hào phóng, được thứ tốt sẽ nghĩ đến mọi người.<br><br>Giang Thu Nguyệt nào có cao thượng như vậy, chẳng qua khoai lang khô rõ ràng là do đội trưởng Liễu Kiến Quốc mượn cơ hội trợ cấp cho mấy thanh niên trí thức vượt qua cửa ải khó khăn, cô nào dám bá đạo lấy những thứ đó làm gì.<br><br>Để cô ăn một mình cho mọi người xem sao? Sớm muộn gì cũng xảy ra chuyện!Đi được nửa đường, Giang Thu Nguyệt nhiều lần quay đầu lại nhìn, Trần Trung Hoa hỏi làm sao vậy.<br> <br><br>\"Vừa rồi rõ ràng nhìn thấy một bóng đen tránh qua.<br><br>\" Giang Thu Nguyệt quay đầu lại đáp.<br><br>Trần Trung Hoa quay đầu nhìn, phía sau đống củi ven đường có một bóng người vừa rụt đầu vừa vặn bị phát hiện.<br><br>Anh ấy bảo Giang Thu Nguyệt đi trước một bước, anh ấy đi theo phía sau, hai người bước nhanh rời đi, trở lại khu nhà hanh niên trí thức.<br><br>Giang Thu Nguyệt hỏi tình huống vừa rồi, Trần Trung Hoa nói là có vài côn đồ trong thôn nửa đêm không ngủ đi ra ngoài lắc lư, bọn họ không cần quản.<br><br>Lúc trở về phòng, đèn đen mù mịt, ai cũng đã ngủ, Giang Thu Nguyệt trèo lên giường, trốn trong chăn lấy đèn pin chiếu sáng nhìn thử, đội trưởng nhét mấy tấm phiếu của cô có một tờ đại đoàn kết, cộng thêm năm phiếu lương thực hai lạng.<br><br>.<br><br>"]