["<br>Phương Vệ Đông gọi tên cô, thanh âm càng ngày càng gần, Giang Thu Nguyệt không lập tức đáp lại.<br><br>Cô trở lại cách đó không xa, nhìn chằm chằm khuôn mặt sưng lên run rẩy đổ mồ hôi lạnh của Lại Tam Nhi, lạnh lùng nói, \"Tao biết mày không choáng váng.<br><br>”Lại Tam Nhi sợ tới mức mở mắt ra, ánh mắt nhìn về phía Giang Thu Nguyệt cực kì sợ hãi.<br><br>\"Bà cô à, tôi biết sai rồi, tôi không dám nữa.<br><br>\" Khóc rất thê thảm.<br><br>Giang Thu Nguyệt không động đậy, nghĩ đến cô từ sau khi đến vẫn luôn khoan dung đối đãi người khác, cũng không tính toán chi li.<br><br>Ý định là đối tốt với người khác, không nghĩ tới lại trêu chọc vào một con sói mắt trắng.<br><br>Không hung hăng trả thù lại, cô uất ức tức giận không thoát ra được!\"Muốn tôi buông tha anh cũng có thể, chuyện hôm nay không thể nói ra ngoài.<br><br>\" Giang Thu Nguyệt cố ý nhìn phương hướng Bành Kính Nghiệp rời đi, uy hiếp Lại Tam Nhi.<br><br> <br>Lại Tam Nhi nhớ tới tay chân còn đang gãy, rùng mình một cái, gật đầu như gà ăn thóc.<br><br>\"Còn nữa! \" Giang Thu Nguyệt đi lên một bước, khom lưng dùng hai con mắt lạnh lùng nhìn chằm chằm anh ta nói một câu.<br><br>\"Ai bảo mày làm như vậy, thì làm được trên người người đó!\"Giang Thu Nguyệt nói xong xoay người rời đi, để lại Lại Tam Nhi nói dạ thưa vâng, trên mặt sưng phù bắn ra hồng quang ngoan độc.<br><br>Mẹ nó, cứng rắn không trêu được, loại tiện nhân kia thì anh ta dù sao sau này cũng phải tính sổ!Không nói đến Lại Tam Nhi khóc cha mắng mẹ thề sẽ cho Lý Vĩnh Hồng đẹp mặt như thế nào.<br><br>Giang Thu Nguyệt sau khi đi xa sửa sang lại quần áo, vỗ bụi bặm, làm cho mình ít nhất thoạt nhìn không quá chật vật.<br><br>Chờ thu thập xong mới đáp một tiếng về phía Phương Vệ Đông.<br><br>Phương Vệ Đông gần như trong nháy mắt đã vội vàng chạy tới, trong tay còn cầm một chiếc đòn gánh.<br><br>Đó là thứ Triệu Hướng Đông khi đi ra lấy thùng múc nước dùng.<br><br>\"Cô có ổn không?\" Phương Vệ Đông chạy rất gấp, đến trước sau trái phải kiểm tra quan tâm cô.<br><br>Giang Thu Nguyệt cười nói không có việc gì, chỉ là vào tìm chút nấm nấu canh uống.<br><br>Cô giơ bụi nấm tươi lên tay.<br><br>Phương Vệ Đông rõ ràng thở phào nhẹ nhõm, nhìn hốc mắt ửng đỏ của cô thì thấy rất kỳ quái, nhưng anh ta không nhiều lời hỏi ra.<br><br>Trên đường trở về, Phương Vệ Đông lại giải thích sơ qua chuyện lúc trước với Giang Thu Nguyệt.<br><br>Triệu Mỹ Lệ sai Triệu Hướng Đông đào rau dại thì gặp phải một con rắn rau nhỏ đi ra ngoài, cô ta không chỉ sợ tới mức hoa dung thất sắc, còn bị trẹo chân.<br><br>Con rắn nhỏ bị cô ta làm cả kinh đã sớm bị dọa chạy, nhưng bản thân cô ta lại dọa mình đến phát khóc.<br><br>Triệu Hướng Đông không thấy rõ tình huống, còn tưởng rằng cô ta bị làm sao, lo lắng hô to một tiếng, gọi Phương Vệ Đông tới hỗ trợ.<br><br>Phương Vệ Đông đi qua gõ một vòng bụi cỏ không thấy bóng rắn, đợi Triệu Hướng Đông dỗ dành người hỏi rõ ràng mới biết rắn đã chạy sớm, người lại trẹo chân.<br><br><br>Lúc Phương Vệ Đông trở về tìm Giang Thu Nguyệt mới phát hiện không thấy người, không biết đi đâu.<br><br>Triệu Hướng Đông đã đỡ Triệu Mỹ Lệ trở về dưỡng thương, Phương Vệ Đông chỉ có thể cầm lấy đòn gánh, tìm dấu vết đè trên bụi cỏ, một đường tìm trong rừng cây.<br><br>Anh ta nghĩ đồng chí Giang đại khái gặp phải chuyện gì, nhưng nhìn cô cuối cùng vẫn tốt, nhất định đã cơ trí thoát thân.<br><br>Hốc mắt ửng đỏ, chắc sợ hãi tới khóc.<br><br>Phương Vệ Đông cúi đầu có hơi chán nản, là anh ta sơ suất.<br><br>Giang Thu Nguyệt phát hiện thân ảnh nhỏ gầy đi ở bên bỗng nhiên cúi đầu xuống, bộ dáng uể oải hoàn toàn khác biệt với lần đó hung hãn bảo vệ nữ thanh niên trí thức trước cửa khu nhà hanh niên trí thức.<br><br>Cô không biết anh ta nghĩ gì.<br><br>Cô nhắc nhở anh ta, “Anh không lấy nước?”Họ đã đi ra khỏi rừng, đến nơi trước đó đào rau dại.<br><br>Nửa giỏ rau mà cô đào vẫn còn tại chỗ, bên cạnh có hai thùng gỗ.<br><br>Phương Vệ Đông phục hồi tinh thần chạy lên xách giỏ rau đưa cho cô, nhấc hai chiếc thùng gỗ đi xuống dốc.<br><br>Vừa đi vừa nói, \"Lát nữa đi ngang qua dòng suối nhỏ đổ đầy thùng gỗ là được rồi, ai còn có thể thật sự phân biệt rõ ràng nước sơn tuyền gì đó.<br><br> <br>”\"Tôi thấy anh và đồng chí Triệu Hướng Đông có quan hệ rất tốt.<br><br>\" Giang Thu Nguyệt vừa đi vừa tán gẫu.<br><br>Phương Vệ Đông: \"Lúc tôi đến, anh Triệu tương đối chăm sóc tôi, chúng tôi cũng trở thành anh em tốt.<br><br>Anh ấy là hết hy vọng, còn rất cố cưỡng cầu, nhưng tâm cũng không xấu.<br><br>”Giang Thu Nguyệt gật gật đầu, bình thường cũng có thể nhìn ra.<br><br>Đặc biệt là sau khi Triệu Mỹ Lệ trở về.<br><br>Hai người bọn họ một đường tán gẫu, đến bên dòng suối thì lấy đầy nước, Giang Thu Nguyệt nhân cơ hội rửa tay rửa chân và mặt.<br><br>Trần Trung Hoa vào lúc này tìm tới, nói là thấy bọn họ vẫn mãi không trở về, anh ta mới đi ra tiếp ứng xem có chuyện gì xảy ra.<br><br>.<br><br>"]