["<br>Không đến chốc lát, Giang Thu Nguyệt thấy anh ném người sang một bên, chân bước dài trở về, sắc mặt nặng nề.<br><br>\"Làm sao vậy?\" Giang Thu Nguyệt kỳ quái hỏi.<br><br>Ánh mắt Bành Kính Nghiệp nặng nề nhìn cô một cái, nói Lại Tam Nhi thú nhận chút chuyện.<br><br>Đợi anh nói ngắn gọn không chút nào dư thừa xong, Giang Thu Nguyệt như bị sét đánh.<br><br>Thì ra Lại Tam Nhi không phải vô duyên vô cớ tìm Giang Thu Nguyệt, mà có người từ phía sau làm khó dễ!Người Tam Nhi nói sau bữa cơm lớn trong thôn, có người tìm đến anh ta nói nữ thanh niên trí thức mới tới là một con dê béo, không có bối cảnh gì, hỏi anh ta có nhìn trúng hay không.<br><br>Lại Tam Nhi rục rịch.<br><br>Nhưng trong lúc xuân gieo trồng Giang Thu Nguyệt được giao cho con dâu nhà đội trưởng sản xuất Liễu Lan Hoa, Lại Tam Nhi không dám hành động thiếu suy nghĩ.<br><br>Người sau lưng lại đưa lời nói, Lâu Tam Nhi không nhịn được đến thăm dò.<br><br>Chính là lần đó gặp phải ở cửa khu nhà thanh niên trí thức.<br> <br><br>Nói thật, vóc người khô cằn của Giang Thu Nguyệt không gây hứng thú cho Lại Tam Nhi, còn không bằng quả phụ nhỏ trước cong sau vểnh ở trong thôn.<br><br>Nhưng Giang Thu Nguyệt ăn mặc tốt khuôn mặt tốt, nghe nói gia sản phong phú lại không có người giúp đỡ, Lại Ba Nhi nổi lên tâm tư chiếm đoạt.<br><br>Nông nhàn hơn nửa tháng, Giang Thu Nguyệt cả ngày ở khu nhà thanh niên trí thức không ra cửa.<br><br>Lại Tam Nhi chờ hồi lâu rốt cục nhìn thấy cơ hội hôm nay xuống tay.<br><br>Hai tay Giang Thu Nguyệt run rẩy, hít sâu một hơi hỏi, \"Người kia là ai?”Lưu Ái Anh hay là một trong những nam thanh niên trí thức? Hoặc là Triệu Mỹ Lệ vừa trở về?Bành Kính Nghiệp khoanh tay tựa vào thân cây phía sau, môi mỏng phun ra một cái tên quen thuộc.<br><br>\"Lý Vĩnh Hồng\"“Làm sao có thể!” Giang Thu Nguyệt lập tức phản bác.<br><br>Lý Vĩnh Hồng bình thường tuy rằng luôn nhìn chằm chằm đồ vật trong bát của người khác, nhưng cô ta luôn trầm mặc, có tặc tâm không có can đảm.<br><br>Làm sao có thể đùa giỡn tâm cơ như vậy để hại cô?Giang Thu Nguyệt lắc đầu không dám tin, cô tự nhận không có bất kỳ xung đột kết thù nào với đối phương.<br><br>Con ngươi Bành Kính Nghiệp nặng nề nhìn cô khiếp sợ không hiểu, xoay người lại đi về phía Người Tam Nhi.<br><br>Giang Thu Nguyệt mở to hai mắt, nhìn anh lưu loát dỡ bỏ hai cánh tay đối phương, khiến cho đối phương khóc lóc như giết heo.<br><br>Bành Kính Nghiệp lại hỏi gì đó, Lại Tam Nhi một hồi lắc đầu một hồi gật đầu, nước mắt nước mũi một phen.<br><br>Đối mặt với thủ đoạn thiết huyết của Bành Kính Nghiệp và một thân ngụy trang có độ chấn nhiếp, Lại Ba Nhi khóc cha gọi mẹ rất sợ, biết đều không giấu giếm.<br><br>Lời anh ta vừa nói ra quả nhiên có thật có giả.<br><br>Chân tướng là sau đêm cơm lớn, Lại Tam Nhi nhìn thấy các nữ thanh niên trí thức trẻ tuổi.<br><br>Lưu Ái Anh là một người nóng tính được mọi người biết đến, khiến cô liều mạng thì đừng ai nghĩ làm được gì.<br><br><br>Lại Tam Nhi không muốn trộm chút hương còn sẽ chọc cho một thân đau điếng, bỏ qua Lưu Ái Anh.<br><br>Giang Thu Nguyệt mặt mũi tốt nhất, nhưng tuổi còn quá nhỏ, thân thể bằng phẳng không có hai lạng thịt, Lại Tam Nhi còn chưa súc sinh đưa miệng đến chỗ cô, ngại đau răng.<br><br>Anh ta coi trọng Lý Vĩnh Hồng, 26 tuổi, đang ở tuổi 26 là lúc quả đào chín.<br><br>Cảm thấy ngủ với cô ta, nhiều nhất nháo ra chuyện thì dẫn về làm vợ, hầu hạ anh ta thì càng có lợi.<br><br>Vì thế Lại Tam Nhi tìm cơ hội chặn Lý Vĩnh Hồng muốn đưa người lên giường.<br><br>Nhưng Lý Vĩnh Hồng không muốn, liều mạng phản kháng.<br><br>Nhưng mà sức lực của phụ nữ chung quy không lớn được như đàn ông, cô ta bị cởi quần áo chiếm hết tiện nghi.<br><br>Một khắc cuối cùng, thật sự không có cách nào, không muốn thất thân thì linh quang chợt lóe bán Giang Thu Nguyệt ra ngoài.<br><br>Nói Giang Thu Nguyệt có tiền có lương thực có da thịt tốt.<br><br>Nói cô ở chỗ này không có chỗ dựa, lấy được người thì cũng sẽ có lương thực.<br><br>Nói Giang Thu Nguyệt là một kẻ ngốc, là một bánh bao mềm mại gả gà theo gà không dám phản kháng.<br> <br><br>Cuối cùng lại thêm uy hiếp, nói cô ta có giao tình với nhà đội trưởng, động đến Lý Vĩnh Hồng thì sẽ tìm nhà đội trưởng gây khó dễ cho anh ta.<br><br>Đừng đánh giá thấp lực bạo phát của người dưới tình thế cấp bách, Lý Vĩnh Hồng nhếch nhác ít nói lúc ấy nói khiến Lại Ba Nhi tâm động, thả thịt đến miệng ra.<br><br>Nhưng cái giá phải trả là bị tay Lại Ba Nhi dâm ô từ trên xuống dưới một lần, cộng thêm giúp anh ta đưa người tốt hơn trong miệng cô ta đến tay.<br><br>Lý Vĩnh Hồng lúc ấy luôn mồm nhất định sẽ làm cho anh ta vừa lòng như nguyện, sau khi nhìn thấy Giang Thu Nguyệt thì lại sợ hãi.<br><br>Người khác không biết, người trong khu nhà thanh niên trí thức lại rất rõ ràng.<br><br>Giang Thu Nguyệt thanh niên trí thức nhỏ này, nhìn ôn hòa dễ nói chuyện.<br><br>Trên thực tế, không chỉ tính tình của cô không phải là bùn đất, phía sau còn có một nhà đội trưởng sản xuất làm chỗ dựa.<br><br>.<br><br>"]