["<br>Mấy người đi phía sau cố ý đi trên đường có nhiều người, người thôn nhìn thấy hỏi thì cũng nói thật.<br><br>Chưa đầy một lát sau, mọi người đã biết tin tức lớn trong thôn: Nữ thanh niên trí thức cứu con trai nhà bí thư thon lén lút hẹn hò trong rừng nhỏ, còn đánh được một đống rắn.<br><br>Còn tin sau, con trai nhà bí thư thôn hình như bị rắn cắn vào mặt, phá tướng.<br><br>Ai nha, đáng tiếc một tấm da mặt trắng nõn được nuôi dưỡng từ lương thực tinh.<br><br>Thế hệ trước lắc đầu tiếc nuối.<br><br>Liễu Hòa Bình quả thật bị phá tướng, nhưng không nghiêm trọng như lời đồn, chỉ là trên mặt phải bị răng độc của rắn cắn một miếng, rách da chảy máu.<br><br>Nọc rắn có độc, mặt phải bị cắn đã sưng thành bánh bao khi bác sĩ trong thôn tới kiểm tra.<br><br>Cũng may bác sĩ chân trần trong thôn biết loại rắn này, độc tính không lớn, lại có cả một ổ, mổ mật rắn từ một con ra để anh ta nuốt vào, lau cồn vào miệng vết thương rồi tự chờ tiêu sưng là được.<br><br>Sau đó Liễu Hòa Bình lại bị người ta khiêng về nhà anh ta, Liễu Thúy Hoa khóc lóc muốn tới chăm sóc anh ta, kết quả bị vợ bí thư thôn, mẹ Liễu Hòa Bình ngăn ở cửa lớn mắng xối xả một trận, đuổi về nhà.<br> <br><br>Những chuyện này đều do nam thanh niên trí thức xem náo nhiệt kể lại, hai người Lưu Ái Anh lúc ấy chỉ lo chia thịt rắn.<br><br>Hai người được đội trưởng cam đoan, lại trở về trong ruộng chậm chạp làm việc, qua loa cào ra một mảnh đất.<br><br>Chờ tiếng cồng cồng vang lên, Lưu Ái Anh chạy về phía nhà kho trước.<br><br>Trong thôn chia lương chia phiếu gì đó đều sẽ làm ở đó.<br><br>Giang Thu Nguyệt bình tĩnh lại, buồn cười nhìn cô ấy nhanh như chớp chạy không thấy bóng người.<br><br>Trần Trung Hoa dẫn nhóm Thanh niên trí thức về, trên đường hỏi thăm tình huống cụ thể cứu người từ cô, còn có ý định lên núi tìm thức ăn.<br><br>Trở lại khu nhà thanh niên trí thức, Lưu Ái Anh đã trở về, kéo theo một xác rắn đẫm máu đã lột da bên giếng nước.<br><br>Lý Vĩnh Hồng nhát gan rất hoảng sợ, trốn thật xa.<br><br>Trong đầu nam thanh niên trí thức đều thịt rắn màu trắng, nào có tâm tư sợ hãi.<br><br>Dao dưới tay Lưu Ái Anh nhanh nhẹn, đồng thời cũng không quên trợn trắng mắt về phía Lý Vĩnh Hồng, \"Trốn gì mà trốn, sợ thì buổi tối cô đừng ăn thịt.<br><br>”Trần Trung Hoa nhìn thấy thịt rắn, trên mặt khó có được có sắc thái vui mừng.<br><br>Anh ấy an bài một nam thanh niên trí thức ở lại giúp Lưu Ái Anh, bảo Lý Vĩnh Hồng đi đào rau dại, mấy người còn lại đi theo anh ấy và Giang Thu Nguyệt lên núi.<br><br>Trước tiên đi khu vực an toàn trên núi thăm dò một hồi, có thể tìm được rễ cát căn là tốt nhất, bằng không ít nhiều tìm tòi vài thứ cũng có thể kiên trì thêm một hai ngày.<br><br>Khu nhà thanh niên trí thức thật sự không có lương thực, không thể chỉ trông cậy vào túi lương thực của người mới mà sống qua ngày.<br><br>Đoàn người thừa dịp trời tối còn thời gian, đi đường nhỏ lặng lẽ mò lên sau núi.<br><br><br>Nhóm thanh niên trí thức muốn lên núi tìm lương thực, trước khi đi Giang Thu Nguyệt vào nhà tìm một tờ giấy vẽ cây và lá rễ cát căn trên mặt đất.<br><br>Thật ra cây trên mặt đất vào mùa xuân khẳng định không tươi tốt giống với mùa hè và mùa thu, bây giờ đi tìm cũng chỉ là thử vận may mà thôi.<br><br>Trần Trung Hoa ở thôn Lâm Hà lâu nhất, đối với sau núi tương đối quen thuộc, do anh ấy dẫn đầu dẫn đường.<br><br>Giang Thu Nguyệt đi ở giữa, đưa tranh giấy vẽ ra cho mọi người xem.<br><br>Đoàn người cầm gậy gỗ vừa gõ bụi cỏ vừa đi.<br><br>Người đói cực kỳ thì cũng không sợ rắn chuột côn trùng hay kiến, dám đi ra bọn họ cũng dám bắt về làm thức ăn.<br><br>Dần dần đi vào một mảnh đất rộng lớn, đám người Giang Thu Nguyệt từng chút một lôi kéo bụi rậm để tìm kiếm.<br><br>Quay đầu nhìn thấy Lâm Văn Thanh đã dẫn người đi vào trong, tìm được một gốc cây du, anh ta đang chỉ huy một nam thanh niên trí thức trong đó trèo lên hái quả du.<br><br>Giang Thu Nguyệt và Trần Trung Hoa không tìm được trên mặt đất rộng, chạy tới xem bọn họ hái quả du.<br><br>Trần Trung Hoa lấy ra một quả nhét vào miệng, nhai xong đánh giá nói, \"Quá già rồi.<br><br>”Hơi cay đắng.<br><br>Thanh niên trí thức Phương Vệ Đông trèo lên cây, hai con ngươi gầy nhô ra, anh ta kéo ra một quả nhét vào miệng, ăn từng ngụm.<br> <br><br>\"Đều là quả trên ngọn cây, muốn hái quả ngon phải đi vào bên trong.<br><br>\" Ăn mấy miếng đệm bụng, Phương Vệ Đông không nỡ buông xuống, đề nghị.<br><br>Bọn họ mấy năm trước cũng không phải chưa từng vào núi, nhưng không tìm được nhiều đồ thôn dân địa phương, chỉ có thể dựa vào vận may nhặt chút đồ nhé kẽ răng, căn bản không lấp đầy bụng.<br><br>Thứ tốt ở bên ngoài vừa mọc ra đã bị thôn dân để ý lấy đi, bên trong có mãnh thú, bọn họ cũng không dám vào.<br><br>Một nhóm người sau khi kiểm tra trái phải cũng không phát hiện ra gì, tiếp tục đi vào trong, không lâu sau gặp được mấy cây hòe cổ thụ.<br><br>Lá cây hòe xanh biếc lộ ra chút trắng, đó là hoa hòe mới có nụ, còn chưa nở.<br><br>Đám nam thanh niên trí thức cọ cọ bò lên, mấy người ở phía trên bẻ cành, mấy người ở phía dưới đón, bận rộn vô cùng vui vẻ.<br><br>.<br><br>"]