["<br>Giang Thu Nguyệt cẩn thận ghi nhớ số lượng hạt giống và tên tuổi, lại bảo người ấn dấu tay, vừa nói chuyện với Liễu Lan Hoa.<br><br>Một buổi sáng trôi qua, hạt giống đưa ra mấy trăm cân, chứng tỏ tiến hành gieo hạt bên cánh đồng rất thuận lợi.<br><br>Giang Thu Nguyệt từ lời Liễu Lan Hoa biết được một ít chuyện trong thôn.<br><br>Ví dụ như Liễu Lan Hoa tuy rằng cũng họ Liễu, thật ra là từ đại đội Trường Hà cách vách gả tới đây, người của Liễu Gia Loan phần lớn đều là họ này.<br><br>Ví dụ như tổ tiên của Cao Vân Mai từ nơi khác trốn tới, an cư ở thôn Lâm Hà, cho nên trong thôn chỉ có một nhà cô ấy khác họ.<br><br>Lúc nhà họ Cao đến nghe nói mang tới mấy vật tốt, trong nhà có nền tảng, hiện tại cũng không thiếu ăn uống.<br><br>Còn có công việc quản lý hạt giống này, Liễu Lan Hoa mập mờ đề cập tới.<br><br> <br>Đại khái do một phái đội trưởng và một phái bí thư thôn vẫn luôn không đồng thuận, lần này ở phương diện an bài nhân viên tính toán hạt giống.<br><br>Đội trưởng sắp xếp con dâu nhà ông ấy chiếm một chỗ, con trai bí thư thôn còn ở nhà dưỡng thương không thể đi làm.<br><br>Đội trưởng còn nhớ nhân tình để Thanh niên trí thức chiếm được một vị trí khác, bí thư thôn không nhịn nữa, cố ý tìm mấy người bên kia của ông ta thêm vào vị trí nâng hạt giống.<br><br>Người hai bên nhiều năm qua cậu đến tôi lui lục đục lông gà vỏ tỏi.<br><br>Giang Thu Nguyệt nghe chuyện xích mích này, dứt khoát tai trái vào tai phải ra, thành thành thật thật làm thính giả.<br><br>Đến trưa, cửa nhà kho được khóa lại, mỗi người về nhà ăn cơm.<br><br>Buổi chiều Liễu Lan Hoa lặng lẽ cho Giang Thu Nguyệt một túi hạt giống đã nảy mầm, là lúc sàng lọc hạt giống chọn ra, để cô trở về nấu ăn.<br><br>Buổi tối Giang Thu Nguyệt mang về ngâm nước, sáng hôm sau bảo Nam Thanh niên trí thức dùng dầu ớt xào ra một đĩa thức ăn, ăn với cháo rất vừa vặn.<br><br>Buổi sáng hôm đó, người đăng ký lấy hạt giống rất nhiều, gieo hạt được một nửa, tháng 3 âm lịch sắp hết rồi, trước tháng 4 phải trồng xong, nên rất bận rộn.<br><br>Giang Thu Nguyệt ngồi ở sau bàn, có trật tự viết tên đối với số lượng, bàn tay đoan chính viết trên giấy, làm cho trong lòng người vây quanh theo bản năng dâng lên lòng kính sợ, không dám lớn tiếng ồn ào.<br><br>Chỉ nghe một tiếng hừ hư, một túi hạt ngô nặng nề rơi xuống bàn.<br><br>Giang Thu Nguyệt ngẩng đầu nhìn, trước bàn đứng trước bàn là Cao Vân Mai lông mày rậm mắt to một thân màu xanh.<br><br>Cao Vân Mai vòng tay đứng trước mặt Giang Thu Nguyệt, kiêu ngạo ngẩng đầu lên, từ trên cao nhìn xuống cô, rất khinh thường hư một tiếng.<br><br><br>Giang Thu Nguyệt nhìn hai lỗ mũi đối diện với cô, cúi đầu giật giật khóe miệng, như ghi chép số liệu bình thường.<br><br>\"Hạt giống ngô một túi mười cân, đến đây, đồng chí Cao ấn dấu tay.<br><br>\"Giang Thu Nguyệt đưa quyển sách và bùn đỏ qua, dường như căn bản không thấy đối phương đang khiêu khích.<br><br>Trước mắt bao người, mọi người đều đang chờ, Cao Vân Mai đành phải ấn dấu tay trước, xách hạt giống nhường chỗ.<br><br>Giang Thu Nguyệt tiếp tục viết vị trí tiếp theo, không hề bị ảnh hưởng.<br><br>\"Đồng chí Giang, tôi không thể không nói với cô, mọi người đều xuống đất gieo hạt giống để đóng góp cho đại đội, cô cả ngày ngồi ở đây chỉ viết mấy chữ, không cảm thấy xấu hổ sao?\"Cao Vân Mai nói ra lời nhiệt huyết, hơn nữa tay phải nắm tay đặt ở ngực, khuỷu tay nâng lên tạo ra một tạo hình tích cực hướng lên.<br><br>\"Những người kế nhiệm chủ nghĩa xã hội của chúng ta nên chiến đấu ở tiền tuyến, không thể lười biếng lươn lẹo, phải chịu khó chịu khó làm việc nhiều hơn!\"Chờ cô ấy nói xong, Giang Thu Nguyệt thu hồi biểu tình trợn mắt há hốc mồm, dẫn đầu vỗ tay.<br><br>\"Đồng chí Cao, tôi biết, hình tượng các đồng chí gian khổ gieo trồng vô cùng rực rỡ, vô cùng vinh quang.<br><br>\" Giang Thu Nguyệt có bộ dáng vô cùng nghiêm túc, lời lại vừa chuyển.<br><br> <br>\"Nhưng tôi nghĩ công việc ghi chép ở đây cũng quan trọng không kém, chúng ta không thể tạo ra sự phân biệt đối xử vì sự khác biệt trong công việc được.<br><br>Trong ruộng dùng thể lực, mà ghi chép là dùng trí não, chúng ta đều cống hiến cho tập thể, cô nói có phải không đồng chí Cao?”Người xung quanh nghe thế choáng váng, nhưng không cản trở bọn họ cho rằng Thanh niên trí thức Tiểu Giang rất có văn hóa, đều phụ họa theo.<br><br>Cao Vân Mai dậm chân, nói cô ngụy biện.<br><br>Giang Thu Nguyệt lại nói móc cô ấy hai câu, vừa không quên làm tốt công việc của mình, ghi chép công việc.<br><br>Liễu Lan Hoa về nhà xem Bì Đản đi tới, đứng đó nghe một đoạn, lúc này không khỏi cắm vào.<br><br>\"Ai nha, Mai à, cô ở đây làm gì, có rảnh rỗi sao không đi nhà Hòa Bình thăm cậu ta à, các người trước đó không phải còn nói muốn làm một nhà sao?\"Liễu Lan Hoa cười hì hì trêu ghẹo, làm cho khuôn mặt mập mạp của Cao Vân Mai đỏ lên, quay đầu lắc bím tóc rời đi.<br><br>Giang Thu Nguyệt nghe mà hai lỗ tai đơ ra một lát, có tình huống mới!.<br><br>"]