["<br>Hỏa Nha Cẩu cảm thấy an toàn khi nép vào lòng Ngự Thú Sư của mình, nó quay đầu nhìn về hướng vừa nhìn.\"Gâu!\"Vừa nhìn, Hỏa Nha Cẩu dựng đứng hết cả lông lên.Không thấy nữa!Kiều Tang biết Hỏa Nha Cẩu đang nghĩ lung tung gì bỗng thấy cạn lời.Trần đời nào có ai lại sợ Ảnh Phân Thân của chính mình bao giờ chưa?Cơ mà chắc Hỏa Nha Cẩu vẫn chưa nhận ra đó là Ảnh Phân Thân của nó.Theo nghiên cứu, rất nhiều thú sủng học được kỹ năng mà không hề nhận ra.Có thể chúng học được bằng cách tích lũy theo thời gian, nước chảy thành sông.<br><br>Số khác lại nhận được kỹ năng nhờ kích phát đột ngột năng lượng trong cơ thể lúc bị môi trường bên ngoài kích thích.Như mới vài ngày trước, ngay trong trận đấu ở khu vực Liên Bạc cũng xảy ra chuyện thú sủng đột nhiên học và phóng kỹ năng mới, dẫn đến vụ kiện không lớn không nhỏ nhằm tranh chấp về vấn đề bồi thường.Ông Vương đến từ tỉnh Quảng Đông đã mang theo Hạt Giống Lôi Phi của mình đến xem trận đấu tại chỗ ngồi số 16, hàng 21, khu B.Có lẽ do trận đấu lúc ấy quá đặc sắc khiến Hạt Giống Lôi Phi phấn khích và huy động năng lượng trong cơ thể.<br><br>Nó đã vô tình học và phóng kỹ năng Thụy Miên Phấn, khiến hơn mười người hàng 20, 21, 22 khu B lăn đùng ra ngủ, bỏ lỡ mất trận chiến.Sau chuyện này, ông Vương khẳng định sẵn lòng bồi thường tiền vé cho họ.<br><br>Nhưng trong số nạn nhân có vài người từ khu khác đến đã yêu cầu ông bồi thường cả phí thiệt hại tinh thần, phí đi lại, ăn ở và đủ loại chi phí khác.Tất nhiên ông Vương không đồng ý.<br><br> <br>Thế là tranh chấp mãi không xong, lên bản tin ngồi luôn.Hỏa Nha Cẩu là kiểu thú sủng vô thức học được kỹ năng dưới tác động của môi trường thế giới, kỹ năng hoa lửa nó học được lần trước cũng hệt như vậy.Hỏa Nha Cẩu đang hoảng sợ, năng lượng trong cơ thể mất cân bằng, nên kỹ năng ảnh phân thân mới học được, chưa thuần thục mới biến mất.Nhưng Hỏa Nha Cẩu vẫn đang tưởng chuyện vừa rồi là một sự kiện kinh dị nào đó.<br><br>Chắc quá khứ coi phim ma trước đây vẫn đang hằn lên ấn tượng rất sâu trong đầu nó.\"Gâu gâu gâu!\"\"Gâu, gâu!\"\"Gâu!\"Hỏa Nha Cẩu không ngừng chỉ vuốt vào chỗ ảnh phân thân vừa biến mất, nó liên tục khoa chân múa vuốt với Kiều Tang.\"Đấy là Ảnh Phân Thân của em mà.\" Kiều Tang bất lực giải thích.\"Gâu?\"Hỏa Nha Cẩu đột ngột ngừng khoa chân múa vuốt, trong đôi mắt mực đen thẳm lộ ra vẻ khó hiểu.\"Chúc mừng em, lại học được kỹ năng mới rồi.\" Kiều Tang cười nói.Hỏa Nha Cẩu hiểu ra.Nó ngơ ra một lúc, cảm nhận và điều hòa năng lượng trong cơ thể.Ngay lập tức, một con Hỏa Nha Cẩu giống hệt nó xuất hiện dưới chân, ngay cả bộ lông rối tung vì né bóng mới nãy cũng được sao chép y nguyên.\"Gâu!\"Hỏa Nha Cẩu hưng phấn lập tức nhảy khỏi ngực Kiều Tang, quan sát ảnh phân thân của mình không chớp mắt.Vì mới học được kỹ năng mới, Hỏa Nha Cẩu quên luôn chuyện tiếp tục tập né bóng.<br><br>Kiều Tang tất nhiên cũng không nhắc đến chuyện ấy nữa.Lúc ra khỏi nhà huấn luyện bóng chày, đi ngang qua nhà điều dưỡng sủng thú, Kiều Tang bỗng thấy hơi tiêng tiếc.Nếu đêm qua không mất 5.000 đồng liên minh thì hôm nay thế nào cô cũng phải cho Hỏa Nha Cẩu vào đó thư giãn chút.Về đến nhà, Kiều Tang bật máy tính lên, tìm streamer nổi tiếng nhờ thủ pháp mát xa cho thú sủng.Sau khi mở đại một streamer đang live, Kiều Tang gọi Hỏa Nha Cẩu qua.<br><br>Cô bắt chước thủ pháp mát xa của streamer để xoa bóp cho Hỏa Nha Cẩu.Mình không có tiền cho thú sủng tới nhà điều dưỡng, nhưng mình làm tự túc cũng được mà!\"Có dễ chịu không?\" Kiều Tang nhẹ giọng hỏi hỏi.\"Gâu.\"Hỏa Nha Cẩu dối lòng đáp.Nó đang nằm nghiêng, đầu hướng về màn hình livestream.Trong màn hình, một anh chàng cao ráo vạm vỡ đang mát xa cho một con Lão Sơn Trư da dày thịt béo.Lão Sơn Trư thỉnh thoảng còn kêu lên một tiếng ra vẻ thoải mái lắm.Hỏa Nha Cẩu nhìn livestream rồi lại cảm nhận sức mạnh đôi bàn tay ngự thú sư nhà mình đang nắn bóp trên người.<br><br>Nó tự nhiên thấy hình như có gì hơi sai sai......Sáng sớm hôm sau.6 giờ 10 phút sáng.Kiều Tang vào phòng khách với đôi mắt thâm quầng.<br> <br><br>Cô nhìn quanh một vòng, mẹ cô vẫn đang ngủ trong phòng.Cũng phải, giờ này đúng là còn hơi sớm quá...Đêm qua là ngày diễn ra một trận đấu giải Star Cup khác mà cô đặt cược.Nghĩ tới trận thua hôm trước làm mình thao thức cả đêm, tối qua cô liền dứt khoát nhịn không coi kết quả nữa.<br><br>Cô sợ thua, không ngủ được sẽ ảnh hưởng đến tâm trạng lúc tham gia kỳ thi tuyển sinh đặc biệt của trường trung học phổ thông Thánh Thủy hôm nay.Cuối cùng càng nghĩ càng khó ngủ...Lúc thì Kiều Tang nghĩ Star Cup không biết diễn biến thế nào, thoáng cái cô lại nghĩ về kỳ thi tuyển sinh đặc biệt ngày mai.<br><br>Thế là cô lăn qua lộn lại đến tận 2 giờ sáng mới ngủ thiếp đi.Vì trong đầu cứ nghĩ vẩn vơ hết thứ này qua thứ nọ nên dù đêm qua ngủ muộn nhưng sáng nay cô vẫn dậy rất sớm.<br><br>Trước cả khi chuông báo thức reo, cô đã bừng mắt dậy.Kiều Tang thẫn thờ chuẩn bị bữa sáng, một bên là Hỏa Nha Cẩu đang vui vẻ quẫy đuôi chờ ăn.Tên nhóc này nhìn năng động thật đấy...Tốt, không phí công hôm qua cô vất vả mát xa cho nó.Sau khi ăn sáng xong, Kiều Tang để phần đồ ăn trong nồi cho mẹ rồi lên đường đến ga tàu điện ngầm.Trường trung học phổ thông Thánh Thủy nằm ở quận Bắc Điến, thành phố Hàng Châu.<br><br><br>Khá xa nhà Kiều Tang.Nếu đi xe buýt công cộng thì cô sẽ phải đổi đến 4, 5 trạm dừng.<br><br>Nhưng nếu cô đi tàu điện ngầm, thì chỉ cần chọn tuyến số 2 là có thể chạy thẳng một mạch đến nơi....Trường trung học phổ thông Thánh Thủy.Cạnh sân lộ thiên có 4, 5 người ngồi lẻ loi rải rác trên những chiếc ghế băng sắp song song.\"Tần Văn, La Tiễn còn chưa tới sao?\" Một người đàn ông trung niên bụng phệ với kiểu tóc chải ngược hỏi.Nếu nhắc đến một người đàn ông trung niên lại còn có bụng phệ, hẳn ai cũng sẽ thấy hơi ngây ngấy.Nhưng mái tóc được ông ấy chải ngược về sau, để lộ khuôn mặt và phong thái điềm tĩnh khiến người ta cảm thấy người đàn ông này khi còn trẻ chắc cũng là một anh chàng bảnh trai.“Vẫn chưa, tôi đã gọi điện thoại dục rồi.<br><br>Cậu ta nói mình đang tắc đường.” Người phụ nữ mặc đồ công sở đáp.\"Có cái rắm! Rõ ràng tối qua cậu ta còn đang vẫy vùng trong quán bar nào đến tận nửa đêm vẫn chưa về.<br><br>Đã thế cậu ta còn đăng lên hẳn vòng bạn bè, nhìn đi nhìn lại chẳng thấy miếng nào ra dáng giáo viên cả.\" Trịnh Quốc Bình cười lạnh nói.“Còn chẳng phải do anh tuyển cậu ta vào à?” Người đàn ông vừa nói vừa cầm một chồng giấy, thong thả lật coi.\"Tôn Bác, anh cũng đừng nói tôi.<br><br>Hồi đó anh cũng bỏ phiếu cho cậu ta còn gì.\" Trịnh Quốc Bình bất mãn nói.\"Đấy là do anh đưa tôi một viên Ngưng Thủy Giao Châu, nhờ tôi bỏ phiếu cho cậu ta đấy chứ.\" Tôn Bác thản nhiên nói.“Anh!” Trịnh Quốc Bình giận đến nói không nên lời.“Được! Được rồi! Không nói nữa, chuyện chính quan trọng hơn.<br> <br><br>Đợt tuyển sinh đặc biệt này có hạt giống nào triển vọng không?” Người đàn ông trung niên chải ngược tóc giảng hòa rồi kéo chủ đề qua chuyện khác.\"Hạt giống tốt thì đã được tiến cử từ đời nào rồi.\" Trịnh Quốc Bình nói, có vẻ vẫn còn chưa hết bực.\"Đừng nói thế, thật ra là có.\" Tầm mắt Tôn Bác dừng lại ở một dòng chữ trên trang giấy.<br><br>\"Anh biết Lô Lương Dạ trường trung học cơ sở Thái Đán không? Hơn nửa năm trước cậu ta còn lên bản tin đó.\"\"Là đứa nhỏ tự thức tỉnh năm lớp 9 ấy hả?\" Tần Văn hỏi.“Đúng, chính là cậu ta.” Tôn Bác trả lời.Hầu hết trẻ em gần 15 tuổi mới có thể tự thức tỉnh.<br><br>Lô Lương Dạ khi ấy 14 tuổi, mới bước vào lớp 9 đã thức tỉnh rồi.Nếu không phải do kỳ thi tuyển sinh trung học phổ thông năm đó đã kết thúc, chỉ tiêu tuyển sinh của các trường đều đã đầy, đã thế năm học mới cũng đã bắt đầu, thì Lô Lương Dạ hẳn có thể được phá lệ nhảy lớp, vào học một trường trung học phổ thông ngự thú nào đó.\"Tại sao cậu ta không được tiến cử?\" Tần Văn hỏi tiếp.\"Tôi nghe đồn là sau khi cậu ta tự thức tỉnh thì không đến tới trường thường xuyên nữa, điểm văn hóa của cậu ta cứ vậy mà tụt xuống.\" Tôn Bác giải thích.Tần Văn đã hiểu.Chắc là cậu ta đã ký khế ước thú sủng, không chịu được cảm giác đi học mỗi ngày buồn tẻ nữa.Nếu thật sự như vậy, thì cậu ta đúng là một hạt giống tốt.<br><br>Lô Lương Dạ đã khế ước thú sủng hơn nửa năm rồi, thực lực của cậu ta chắc chắn phải mạnh hơn hẳn bạn đồng lứa....Ngoài cổng trường trung học phổ thông Thánh Thủy.Kiều Tang ngơ ngác ngồi cạnh bồn hoa.Cô tới sớm quá rồi.Cổng vẫn còn chưa mở..<br><br>"]