["<br>Kiều Tang cảm thấy nguy cơ trùng trùng, niềm vui vì giành hạng nhất cũng tiêu tán không ít.Lúc này Trịnh Di Ninh nói: \"Đợi chút, Kiều lão đại, muốn đi ăn chúc mừng không, tớ biết đường Dung Trường có mở một nhà hàng rất ngon, có Thái Lạc Vân làm bởi Từ Từ Ngẫu.”Kiều Tang kinh hãi: \"Lấy thịt Từ Từ Ngẫu làm á? Có được cấp phép không vậy?\"Trong xã hội này, chuyện dùng sinh vật siêu phàm làm nguyên liệu nấu ăn không phải không có, nhưng đấy đều là làm chui.<br><br>Sao bây giờ lại có cửa hàng dám tuyên truyền món ăn thương hiệu trắng trợn như thế nhỉ?Hơn nữa, không phải cả người Từ Từ Ngẫu đều là nam châm à? Có thật là ăn được không vậy?Trịnh Di Ninh sửng sốt: “Từ Từ Ngẫu là đầu bếp của quán đồ nguội ấy, cậu...!hiểu lầm cái gì đúng không?\"Kiều Tang nhìn lên trời, xấu hổ cười hai tiếng: \"Ha ha, thời tiết hôm nay có vẻ không tốt, chúng ta vẫn nên về nhà sớm một chút.\"Trình Di Ninh: \"...\"Kiều lão đại vừa hiểu sai ý cô ấy đúng không…Sau đó Trịnh Di Trữ và Lý Dương cùng mở miệng mời Kiều Tang nhưng vẫn bị cô từ chối.<br><br> <br>Kiều Tang tách khỏi họ rồi lập tức lấy điện thoại ra.Để giữ trạng thái tốt nhất cho cuộc thi, Kiều Tang đã tắt máy từ lúc mới bước vào THPT Ngự Thú Thánh Thủy.Điện thoại vừa khởi động, trên màn hình hiện thông báo có hai cuộc gọi nhỡ của mẹ.Kiều Tang không gọi lại ngay.<br><br>Cô hít một hơi thật sâu, hai tay run rẩy mở trang web đặt cược của Star Cup.\"Thắng rồi!\"Hỏa Nha Cẩu lập tức nghe tiếng kêu hưng phấn của Ngự Thú Sư nhà mình.\"Gâu!\"Hỏa Nha Cẩu vẫy đuôi, nó cũng vui lây theo cô.Kiều Tang tính toán.Lần trước cô cược Bảo Đức Lai bị thua mất 5000 đồng liên minh, lần này trừ tiền vốn ban đầu thì thắng được 1200 đồng liên minh, tổng cộng vẫn đang lỗ 38 đồng…Thà không tính còn hơn.Kiều Tang chết trong lòng một chút.<br><br> <br>Cô quyết định không nghĩ chuyện này nữa, nhấc máy gọi điện cho mẹ.<br><br>Ở đầu dây bên kia, mẹ không hỏi tình hình cuộc thi mà chỉ hỏi khi nào cô về nhà....Buổi tối, Kiều Tang ngồi trước bàn học.Cô đang kiểm tra đáp án của mấy bài thi vừa làm xong, đây là đề thi Trung học Phổ thông năm ngoái của thành phố Hàm Văn.Hàm Văn và Hàng Châu là hai thành phố trực thuộc tỉnh Chiết Giang, trừ một số trường trọng điểm ra thì phần lớn các trường còn lại đều có đề tương đương nhau.Kiều Tang tra đáp án xong thì thở dài.Mặc dù tiến bộ không ít nhưng cô vẫn mắc nhiều lỗi sai.<br><br><br>Từ giờ đến ngày thi chỉ còn một tuần, Kiều Tang nghĩ ngày mai phải quay lại trường học vì nếu làm sai thì hỏi bài vẫn là lựa chọn tối ưu hơn việc tự mày mò.\"Gâu gâu.\"\"Cúc cu, cúc cu, cúc cu.\"Tiếng Hỏa Nha Cẩu và Bàn Gia Cưu vang lên trong phòng khách.Mắt Kiều Tang ngập ý cười, hai nhóc kia chơi có vẻ vui.Nửa tiếng sau, Kiều Tang cầm danh sách đã sửa xong rồi mở trang web mua sắm.Theo trí nhớ của cô, phó hiệu trưởng bảo cần mua ba gốc Sinh Lực Thảo, 2kg Thư Nhiệt Phấn, 700g Hỏa Hóa Tiêu và 6 quả Hồng Mặt.[Sinh Lực Thảo.]Kiều Tang nhập ba chữ này vào thanh tìm kiếm.Giao diện web đã nhảy ra Sinh Lực Thảo.Kiều Tang ngây người.3888 đồng liên minh.Cô không bỏ cuộc mà lướt thêm vài trang nữa, tất cả sản phẩm đều có giá này…Sao thứ này chẳng có tí chênh lệch giá nào vậy?Kiều Tang bật bộ lọc giá theo thứ tự từ thấp đến cao.Một món giá 38 đồng liên minh lập tức nhảy lên đầu trang.Giá thấp như vậy sao cô dám mua?Kiều Tang đấu tranh một hồi, cuối cùng vẫn ôm tâm lý may mắn nhấp vào sản phẩm.Toàn bộ đánh giá hiện ra đều là đánh giá kém.[Lương tâm người bán bị chó gặm rồi hả? Đây mà là Sinh Lực Thảo á?][Miên Tu Thố của tôi ăn xong bị tiêu chảy suốt một tuần, cuối cùng chỉ còn da bọc xương (hình ảnh)][Cái này không phải Sinh Lực Thảo, chắc chắn là cỏ dại lấy bừa ở đâu đó!][Hàng giả hàng giả hàng giả! Đánh giá kém đánh giá kém đánh giá kém!][Tôi đã mua gốc cây sinh lực thật để so sánh rồi, không thể không thừa nhận, hàng giả này rất giống hàng thật nha (hình ảnh) (hình ảnh)]Quả nhiên là hàng nhái…Kiều Tang lại tìm Thư Nhiệt Phấn, Hỏa Hóa Tiêu và Hồng Mật Quả.Thư Nhiệt Phấn 2600, Hỏa Hóa Tiêu 6889, Hồng Mất Quả rẻ nhất 1999/kg.Thế này thì một lần ngâm nước tắm của Hỏa Nha Cẩu sẽ tốn hơn 10000 đồng liên minh.Kiều Tang yên lặng tắt máy tính.Nếu so sánh thì bài thi vào trung học phổ thông vẫn quan trọng hơn ở thời điểm hiện tại.<br><br>Cô nên để Hỏa Nha Cẩu tự do thoải mái một thời gian, vả lại Hỏa Nha Cẩu còn ghét nước, chắc không thích ngâm nước tắm đâu…10 giờ 32 phút tối.Hỏa Nha Cẩu chơi đùa đã mệt, bắt đầu buồn ngủ.Kiều Tang theo thói quen kiểm tra Ngự Thú Điển trước khi đi ngủ.[Tên: Hỏa Nha Cẩu.Thuộc tính: Hỏa.Cấp bậc: Sơ cấp (136/1000) điểm kinh nghiệm.Kỹ năng:Cắn: Nhập môn (74/100) điểm kinh nghiệm.Húc Mạnh: Tinh thông (204/500) điểm kinh nghiệm.Răng Lửa: Tinh thông (188/500) điểm kinh nghiệm.Hoa Lửa: Tinh thông (256/500) điểm kinh nghiệm.Ảnh Phân Thân: Nhập môn (5/100) điểm kinh nghiệm.Điểm số: 109.]Lần trước Hỏa Nha Cẩu đối chiến 3 trận ở trường THPT Ngự Thú Số 37 Hàng Châu được 55 điểm, lần này đánh 4 trận lại được tận 54 điểm.Như vậy, số điểm cộng cho thú sủng sau mỗi trận là không giống nhau, phải dựa vào sức mạnh của thủ sủng.Kiều Tang đoán xong liền ngủ thiếp đi.Hôm nay cô quá mệt…...Hôm sau.Trường THCS Văn Thành.Cả lớp 9-37 náo động khi thấy Kiều Tang đeo cặp sách đứng ở cửa.\"Mẹ nó, Kiều Tang, hóa ra cậu còn có thể quay lại!\"\"Mãi chẳng thấy đi học, cậu đi đâu chơi đúng không?\"\"Đi đi đi, cậu nói chuyện kiểu gì thế, Kiều Tang, nhà cậu có chuyện gì hả?\"\"Cậu mới nói chuyện kiểu gì ý, nhà có chuyện là cái gì, Kiều Tang, có phải việc bên nhà họ hàng không?\"\"Mọi người nhớ cậu lắm, cậu không ở đây làm giáo viên chủ nhiệm chỉ biết mắng tớ với Phương Tư Tư.\" Quách Lâm Tắc - học sinh đứng thứ năm từ dưới lên trong lớp nói.Giáo viên đã muốn từ bỏ người đứng bét lớp rồi.Đợi các thành viên trong lớp bày tỏ tình cảm xong và tản đi, Phương Tư Tư mới lên tiếng, giọng nói sướt mướt tràn ngập tình cảm: \"Kiểu Tang, cậu thay đổi rồi.\"Kiều Tang ngẩn người hỏi: \"Tớ thay đổi chỗ nào?\"\"Trước đây nếu cậu tìm được lý do xin phép nào tốt sẽ nói với tớ một tiếng, bây giờ còn học được trò lén xin phép một mình, không đưa tớ theo.\" Phương Tư Tư ai oán.Kiều Tang: \"...\"\"Lần sau đưa cậu theo.\"Phương Tư Tư lắc đầu: \"Làm gì còn lần sau nữa.<br><br>Chỉ còn đi học có vài ngày, giờ mà xin phép thì mẹ không đánh gãy chân tớ mới lạ.\"\"Đúng rồi.\" Phương Tư Tư áp sát Kiều Tang rồi nói thầm: \"Tớ kể cho cậu chuyện này, cậu nhớ không được nói với ai nhé.\"Kiều Tang thấy vẻ nghiêm túc của cô ấy thì gật đầu: \"Cậu nói đi.\"\"Tuần trước không biết thầy chủ nhiệm bị cái gì kích thích chạy đi cấy tóc, kết quả là...!ha ha.\" Phương Tư Tư không nhịn được cười hai tiếng: \"Kết quả là trong lúc tiêm thuốc mê, người ta lại tiêm nhầm thuốc rụng tóc cho thầy.\"Kiều Tang sửng sốt, nói: \"Sao nhầm thế được, hai loại thuốc này có màu khác hẳn nhau mà.\"\"Lần này Cát Cát Nhãn phụ trách tiêm thuốc.<br> <br><br>Nó là thú sủng mới ký khế ước của bác sĩ trưởng khoa da liễu, vẫn chưa quen việc.\" Phương Tư Tư giải thích.Kiều Tang hỏi: \"Sao cậu biết chuyện này?\"\"Cậu quên rồi, mẹ tớ là điều dưỡng ở đấy mà.<br><br>Mẹ đã biết thầy chủ nhiệm qua buổi họp phụ huynh.\" Phương Tư Tư trả lời.Kiều Tang thấy kỳ quặc, chuyện kích thích mà Phương Tư Tư nói chắc không phải chuyện bộ tóc giả lần trước cô nói với thầy chủ nhiệm đâu nhỉ…Chẳng trách sau đó cô gọi mà thấy lại tắt máy…Sự cố y tế này nghiêm trọng quá.Với người đàn ông trung niên thì tóc chính là mạng sống, với người đàn ông trung niên phải đội tóc giả, điều này lại càng đặc biệt hơn.\"Cậu nói thật cho tớ biết, cậu đã kể chuyện này cho những ai rồi?\" Kiều Tang tỏ vẻ nghi ngờ nhìn Phương Tư Tư.Phương Tư Tư xòe bàn tay, nhỏ giọng đếm: \"Lã Tư Nhã, Trần Cấm Cấm, Ngô Hoan Tuấn, Quách Lâm Tắc, Tạ Giai Di, Trần Ngọc...\"Kiều Tang: \"...\".<br><br>"]