["<br>Xe buýt nghiêng một chút.Tuy tài xế tỏ ra bình tĩnh, nhưng mồ hôi chảy ròng ròng trên trán đã bán đứng anh ta.\"Bao lâu nữa thì đến trạm kế tiếp?\" Có người đứng ra phá vỡ bầu không khí tĩnh lặng.\"Khoảng 5 phút nữa.\" Một người khác trả lời.Sau đó, cả xe tiếp tục im lặng như cũ.\"Cậu có thể cho Hỏa Nha Cẩu ngửi người cậu được không? Có lẽ nó có thể đánh hơi ra thứ kia đang trốn ở đâu.\" Khi bốn phía đang tĩnh lặng thì Kiều Tang đột nhiên lên tiếng.Nữ sinh kia còn chưa kịp trả lời, người đàn ông mặt chữ Quốc đứng bên cạnh đã cười khẩy rồi nói: \"Cho dù có sinh vật siêu phàm hệ U Linh trên xe, cô muốn kiểm tra trong lúc xe đang chạy à? Nếu như chọc giận nó rồi xảy ra chuyện gì không hay thì cô có chịu trách nhiệm được không?\"\"Đúng vậy, cứ chờ xe đến trạm dừng rồi tính tiếp.\"\"Hay là gọi người của bộ phận tuần tra đến giải quyết đi, chúng ta đừng gây thêm chuyện nữa.”\"Đúng đúng, số điện thoại của bộ phận tuần tra là gì nhỉ? Để tôi gọi cho.\"\"Hình như là 669.\"\"...!Đấy là số của bộ phận kiểm soát.\"Mọi người trên xe buýt nhao nhao thảo luận, anh một câu tôi một câu, không ai nhường ai.\"Không phải hệ U Linh.\" Kiều Tang lên tiếng.\"Tại sao cô biết?\" Có người hỏi.\"Nói phát hiện có động tĩnh là cô, nói không cũng là cô.<br><br>Cô đang chơi chúng tôi đấy à?\" Người đàn ông mặt chữ Quốc nói lớn tiếng.Kiều Tang liếc mắt nhìn anh ta, cười nói: \"Chú à, sao tôi cứ có cảm giác từ đầu đến cuối chú đều nhắm vào tôi vậy nhỉ?\"Nghe vậy, anh ta trợn tròn mắt tức giận nói: \"Tôi mới 24 tuổi thôi!\"\"Chú à, tiếng của chú có hơi lớn rồi đấy.\" Kiều Tang vừa ngoáy ngoáy lỗ tai vừa nói, không để tâm tới lời của đối phương.Người đàn ông mặt chữ Quốc hung ác nhìn chằm chằm Kiều Tang, nét mặt dữ tợn, nếu không sợ Hỏa Nha Cẩu đang canh giữ trước mặt cô thì anh ta đã lao vào đánh cô rồi.\"Vì sao không phải thú sủng hệ U Linh?\" Lúc này nữ sinh mới lên tiếng.\"Thú sủng của bác gái kia là Từ Hãn Thử, xung quanh đuôi của nó sẽ biến thành hình dáng sấm sét nếu xung quanh xuất hiện sinh vật siêu phàm hệ U Linh, thế nhưng hiện tại đuôi của nó lại cụp thẳng xuống đất.\" Kiều Tang chỉ về phía bác gái có thú sủng đang ngồi trên vai rồi nói.Nữ sinh kia sửng sốt, nhớ lại kiến thức, hình như đúng là vậy…Từ Hãn Thử có cảm ứng từ trường nên có thể cảm nhận được sự thay đổi của từ trường xung quanh.Sinh vật siêu phàm hệ U Linh có từ trường khác với con người, nó sẽ kí.ch thích thùy thái dương của Tử Hãn Thử, có thể khiến đuôi của nó biến thành hình tia chớp.Nhưng đó là kiến thức được ghi trong sách giáo khoa, Tang Kiều có thể dùng khoảng thời gian ngắn để nhặt nội dung trong sách rồi liên hệ với thực tế như vậy thì đúng là ngoài sức tưởng tượng của cô ấy…\"Đúng đúng, Từ Hãn Thử của tôi có khả năng đó thật.\" Bác gái bên cạnh kịp thời phản ứng, gật đầu nói.Nữ sinh kia nghe được lời khẳng định thì không còn do dự nữa, quay sang nói với Hỏa Nha Cẩu: \"Em có thể ngửi chị.\"Kiều Tang gật đầu ra hiệu cho Hỏa Nha Cẩu.Nhận được sự đồng ý, Hỏa Nha Cẩu đứng dậy đi về phía nữ sinh kia.Lúc này, Kiều Tang dời sự chú ý sang người đàn ông mặt chữ Quốc đứng bên cạnh, thấy anh ta bỗng dưng trở nên căng thẳng người cứng đờ.Hỏa Nha Cẩu ngửi vài cái trên người nữ sinh, rồi lại ngửi không khí, sau đó hướng thẳng về phía người đàn ông mặt chữ Quốc và sủa lớn một tiếng.\"Sủa cái gì mà sủa, con chó chết bằm này!\" Anh ta tức giận quát to.\"Gâu!\"Hỏa Nha Cẩu xù lông toàn thân, bốn chân khuỵu xuống lấy đà, phô ra hàm răng trắng sắc nhọn, trông bộ dáng nó rõ ràng là bị người đàn ông trước mắt chọc giận.Thấy vậy, người đàn ông mặt chữ Quốc sợ hãi, nhưng vẫn sống chết không chịu lùi bước.Anh ta nhìn Kiều Tang đang ôm Hỏa Nha Cẩu, có ý muốn bảo cô trông thú sủng của mình cho tốt.<br> <br><br>Tuy nhiên, lời còn chưa ra khỏi miệng đã bị khuôn mặt bình tĩnh của cô đập thẳng vào mắt, ánh mắt cô lạnh như bằng khiến người ta cảm thấy còn đáng sợ hơn vạn lần dáng vẻ của Hỏa Nha Cẩu…Kiều Tang có thể chắc chắn hiện giờ mình vô cùng tỉnh táo.<br><br>Cô từ tốn vuốt ve lưng của Hỏa Nha Cẩu, để Hỏa Nha Cẩu đừng xù lông lên nữa.Cô không thể ra tay đánh anh ta trước vì liên minh đã quy định rõ ràng là cấm Ngự Thú Sư dùng thú sủng để tấn công người dân bình thường.<br> <br><br>Cho dù cô có muốn đến mấy thì ở đây cũng còn cả một xe toàn người là người, không thể làm việc lộ liễu như vậy được.Người đàn ông này rõ ràng có vấn đề.<br><br>Khi cô nói Hỏa Nha Cẩu phát hiện có thứ gì đó kỳ lạ, anh ta là người phản ứng mạnh nhất, khi nãy Hỏa Nha Cẩu còn đánh hơi ra trên người anh ta có mùi giống với nữ sinh kia.Muốn để thứ gì đó nháy mắt xuất hiện trên cơ thể người khác, rồi nhanh chóng biến mất, có lẽ anh ta không làm được.Người này giở trò trên xe buýt, không phải trộm tiền thì cũng là trộm sắc.Còn thứ kia, khiến Hỏa Nha Cẩu không thể cảm ứng được, còn biến mất mà nữ sinh kia không hay biết gì.<br><br><br>Nếu là đồ vật bị lấy ra theo cách thông thường chắc chắn sẽ có sự dao động nhất định và bạn nữ phải nhận ra.Người đàn ông kia không phải trộm sắc.Là trộm tiền!\"Cậu có bị mất cái gì không?\" Kiều Tang hỏi.Cô ấy sửng sốt, rồi kiểm tra balo và ví tiền.Vài giây sau.“Tiêu rồi, không thấy điện thoại di động của tôi đâu cả!”Quả nhiên là vậy, Kiều Tang thầm nghĩ.Mọi người trên xe thấy vậy cũng đồng loạt kiểm tra đồ dùng cá nhân của mình.\"Điện thoại di động của tôi cũng mất rồi!\"\"Ví tiền của tôi cũng vậy!\"\"Vòng cổ tôi mua cho bạn gái cũng không thấy đâu cả.\"\"Trời ơi, miếng độn đế giày của tôi đâu rồi?\"\"Thú sủng Sa Sa Quả của tôi...\"Sau cuộc kiểm tra, một phần ba người trên xe đã xác nhận bị mất đồ.Kiều Tang nhạy bén phát hiện nhóm người đó đều tập trung ở giữa xe.Cô nhìn chằm chằm người đàn ông mặt chữ Quốc, đã chắc chắn suy đoán của cô là đúng.Anh ta thấy Kiều Tang nhìn sang, cũng giả vờ nhăn mặt rồi nghiến răng mà nói: \"Ôi chao! Điện thoại di động của tôi cũng bị mất!\"Kiều Tang: \"...\"\"Ôi...!Thú sủng bé bỏng đáng yêu của tôi...!Thú sủng chưa từng rời xa tôi một bước...!Huhuhu...\"Đúng lúc này, có tiếng chuông điện thoại vang lên trên người của người đàn ông mặt chữ Quốc.Anh ta: \"...\"Tất cả mọi ánh mắt trên xe đã đổ dồn về phía anh ta.Người đàn ông mặt chữ Quốc xấu hổ nở nụ cười: \"Hóa ra là vẫn ở đây, thế mà lúc nãy tôi tìm mãi không thấy đâu.\"Kiều Tang hỏi: \"Anh là Ngự Thú Sư đúng không?\"Người đàn ông đang cười bỗng sầm mặt, im lặng chưa biết trả lời như thế nào.\"Đúng rồi, anh ta còn đeo huy hiệu Ngự Thú Sư kìa!\" Nữ sinh kia đã nhìn ra vẻ mặt kỳ lạ của anh ta rồi vội vàng nói.Mỗi Ngự Thú Sư đăng ký tại Liên minh đều được phát cho một huy hiệu tương ứng với cấp bậc.<br><br>Ví dụ, Ngự Thú Sư cấp F có huy hiệu màu trắng, trên mặt huy hiệu là ký hiệu của Liên minh và một chữ F biểu thị cho cấp bậc.Có người rất thích đeo huy hiệu này trên người, cũng có người không thích.<br><br> <br>Phần lớn những người không mang đều là Ngự Thú Sư cấp thấp.Người đàn ông mặt chữ Quốc đang đeo huy hiệu Ngự Thú Sư màu xám trên ngực, là cấp E.Điều này đồng nghĩa với việc anh ta có ít nhất hai thú sủng trung cấp.\"Anh có phiền không nếu chúng tôi muốn xem xem thú sủng của anh là gì?\" Kiều Tang dùng giọng điệu hòa nhã hỏi.Người đàn ông mặt chữ Quốc muốn từ chối, nhưng cả xe đều đang dồn ánh mắt vào anh ta.\"Cho chúng tôi xem thú sủng của cậu đi!\"\"Đúng vậy, có gì mà phải sợ.\"\"Không phải lúc nãy cậu hống hách lắm à? Nói tiếp đi xem nào.\"\"Không lẽ thú sủng của cậu không thể cho người nhìn hả?\"Biểu cảm của người đàn ông mặt chữ Quốc ngày càng trở nên khó coi, mặt cau có hơn.<br><br>Mồ hôi đổ thì khỏi phải nói, ướt sũng khiến áo ba lỗ màu xám dính chặt vào cơ thể.Ngay khi anh ta đang bối rối không biết nên làm sao thì…\"Đã đến trạm Vĩnh Lâm, hành khách xuống xe vui lòng kiểm tra hành lý và đi ra từ cửa sau.\"Âm thanh điện tử khô khan thông báo đã đến trạm dừng kế tiếp.Cửa xe mở ra..<br><br>"]