["<br>Thanh Thành gia viên.<br><br>Khu C, căn hộ 606.Từ lúc Kiều Tang với mẹ cùng trở về cho đến bây giờ, đầu cô vẫn còn lâng lâng.<br><br>Dù sao ở trường học, cũng tắm trong tiếng mắng chửi của giáo viên chủ nhiệm, tận 2 tiếng đồng hồ, nếu bụng ông ta không réo vang, có lẽ vẫn mắng thêm được nữa.Kiều Tang đến nhà tắm rửa mặt tận 2 lần.<br><br>Cô nhìn mặt mình trong gương, ngũ quan xinh đẹp, giống y như đúc với mặt cô trước khi xuyên đến đây.<br><br>Nhưng trẻ hơn không ít, khuôn mặt đầy đặn, hơi mũm mĩm.“Ra ăn cơm.” Giọng nói của mẹ cô từ phòng khách vọng vào.“Con ra ngay đây.” Kiều Tang đáp một tiếng, lại rửa mặt thêm lần nữa.Đi ra phòng khách, mẹ cô Diệp Tương Đình, đang nhìn cô bằng ánh mắt hình viên đạn: “Rau dền ăn rất mát, vừa nấu xong, mau ăn đi.”Thực ra gia đình nguyên chủ Kiều Tang cũng tương đồng với gia đình cô, cha mẹ hai bên cũng giống nhau, đều là gia đình đơn thân.<br><br>Ba của nguyên chủ không mất tích, cũng không phải mất sớm, mà hai bên chỉ đơn giản là ly hôn thôi.Bọn họ ly hôn khi nguyên chủ 3 tuổi, bố Kiều Vọng Dương sau đó cũng tái hôn, sinh cho cô một đứa em gái, năm nay đã 14 tuổi rồi.Chuyện này không nói cũng biết nguyên nhân ly hôn.<br><br>Sau khi ly hôn cảm thấy có lỗi, nên đã để lại con gái và căn nhà cho mẹ cô.Diệp Tương Đình không tái hôn, một mình kiếm tiền nuôi nấng Kiều Tang khôn lớn.Cũng may mẹ là ngự thú sư cấp E, bà có một con Tín Ngưỡng Ông và một con Bàn Gia Cưu.Bình thường, kiếm tiền bằng cách cho thuê chim và chở người, cũng có thể coi là cuộc sống sung túc dư giả.Cuộc đời không biến mẹ cô thành phú bà, nhưng biến bà thành một người phụ nữ mạnh mẽ, bên ngoài yếu mềm bên trong mạnh mẽ.Đối với chuyện này Kiều Tang hiểu rất rõ.Mẹ cô ngồi nghe suốt 2 tiếng đồng hồ những lời mắng nhiếc của giáo viên chủ nhiệm với cô, về đến nhà thế mà còn nhịn không đánh cô.<br><br> <br>Quá kiên cường!Nhưng chuyện này không thể trách cô, Ngự Thú Điển trong đầu không thể nào lấy ra được, cô cũng chưa tạo được khế ước với sinh vật siêu phàm, chuyện này chỉ có thể đưa cô đi Trung Tâm Ngự Thú để làm kiểm tra, thì mới có thể chứng minh cô đã tự chủ thức tỉnh.Kiều Tang đang ăn cơm nên không dám nói chuyện.Mặc dù mẹ cô là một người phụ nữ kiên cường, nhưng khó đảm bảo bà luôn như vậy.“Ngày mai xin phép nghỉ học, mẹ dẫn con đến Trung Tâm Ngự Thú.” Mẹ nhìn Kiều Tang nói.Kiều Tang run lên: “Đi Trung Tâm Ngự Thú để làm gì ạ?”“Không phải con nói đã tự chủ thức tỉnh à, đi làm kiểm tra để chứng minh điều đó, rồi đi chọn thú sủng chứ.” Mẹ giải thích.Nếu đã thức tỉnh, nên sớm chọn thú sủng mới đúng.Kiều Tang kinh ngạc: “Mẹ tin con hả?”Mẹ cô cười: “Con được mẹ sinh ra, sao mẹ lại không biết tính con, dù hơi ngốc nghếch một chút, nhưng trong thời điểm quan trọng thế này, chắc chắn con không nói dối.”Trong lòng Kiều Tang phức tạp, không biết nên làm thế nào, ở thế giới này, mẹ cô không chỉ khuôn mặt giống nhau, mà tính cách hai người cũng giống nhau.“Mẹ, vì sao mẹ tin con, ngồi nghe thầy nói tận 2 tiếng, mà không phản bác lại vậy?”Mẹ cô cười, lần này là nụ cười rất nguy hiểm: “Con tự chủ thức tỉnh là một chuyện, nhưng mà thi thử là chuyện khác.<br><br>Mẹ còn chưa hỏi tội con, sao thi thử chỉ có 0 điểm?”Kiều Tang câm nín.Sáng sớm hôm sau.<br><br>Trước cửa Trung Tâm Ngự Thú Hàng Châu.Một con chim bồ câu mập ú, dài khoảng ba mét, toàn thân màu nâu, chỉ có đuôi của nó màu đỏ, bay từ trên không trung xuống.Kiều Tang hưng phấn ngồi trên lưng Bàn Gia Cưu, đây là lần đầu tiên cô trải nghiệm cảm giác được bay lượn trên không, quả thực rất là rất kích.<br><br>Cô quyết định, sau này nhất định phải khế ước với một con thú sủng có thể bay được!“Bồ câu béo, cảm ơn mày.” Mẹ sờ lên đầu nó.“Công việc của tôi mà… Cưu cưu.”Con chim béo rung cánh, đưa cái đầu to của nó cọ lên người mẹ cô, bày ra bộ dáng làm nũng.<br><br>Mẹ cô vung tay một cái, một đạo ánh sáng nhạt chiếu vào người con chim béo, sau đó nó biến mất không thấy nữa.Nhìn bao nhiêu lần đi nữa, Kiều Tang đều cảm thấy vô cùng thần kỳ.<br><br>Những việc này, ở trong xã hội khoa học kỹ thuật không thể nào giải thích nổi.Đi vào Trung Tâm Ngự Thú Hàng Châu, mẹ mang theo cô đi đến quầy lễ tân số 37.<br><br>Nhân viên phụ trách còn chưa kịp nói, mẹ cô đã nói trước rồi: “Xin chào, chúng tôi tới để kiểm tra não bộ.” Nói xong mẹ ra hiệu Kiều Tang điền thông của mình vào.<br><br>Kiều Tang ngoan ngoan viết thông tin vào phiếu.Nhân viên phụ trách quét thông tin: “Xin chào, hết 500 đồng liên minh.” Bây giờ, loài người đã dựa vào khả năng ngự thú, có thể đi ra bên ngoài Trái Đất được, cũng khai phá và chiếm lĩnh 3 hành tinh có điều kiện sinh sống như Trái Đất.<br> <br><br>Bốn hành tinh thống nhất dùng chung một loại tiền tệ, là Đồng Liên Minh.Mẹ cô giao tiền, nhân viên phụ trách trả lại thẻ căn cước: “Hai người đi theo Chocolate vào trong đi.” Một cái cây Chocolate màu xanh, thân cây cao chưa đến 1 mét, bỗng xuất hiện sau lưng nhân viên phụ trách.Đầu của nó hình tròn, có hai cái cành xanh lá trên đó còn có mấy quả màu vàng, trước ngực còn đeo một thẻ nhân viên công tác.<br><br>Chocolate là thú sủng hệ thực vật, tính tình ấm áp, luôn được mọi người yêu thích, nhất là mấy cô gái.“Chocolate.”Nó đi đến trước mặt Kiều Tang, ba cái lá cây tròn hợp lại nhìn như bàn tay, đưa cành cây ra làm động tác mời, nhìn rất chuyên nghiệp luôn.Thành phố Hàng Châu nằm ở đồng bằng sông Trường Giang, và nó cũng là thủ phủ của tỉnh Chiết Giang, Trung Quốc.<br><br>Trung tâm Ngự Thú Hàng Châu, đương nhiên cũng là Trung tâm Ngự thú lớn nhất tỉnh Chiết Giang.Kiều Tang đi theo Chocolate hơn 10 phút mới đến khu kiểm tra não bộ.<br><br>Chocolate cầm thẻ nhân viên quét lên cửa để xác nhận thông tin.“Chocolate.” Sau khi mở cửa nó quay về phía Kiều Tang kêu một tiếng.Mẹ bình tĩnh nói với Kiều Tang: “Đi vào đi.”Mặc dù trên mặt mẹ cô rất bình tĩnh, nhưng ánh mắt của bà thì lại tràn ngập sự mong đợi, có thể thấy được bà ấy rất tin tưởng cô, nhưng không biết là bà lo lắng hay là vui mừng mong chờ kết quả.Kiều Tang đi theo Chocolate vào trong.<br><br>Cô nhìn thấy một nhà nghiên cứu tóc ngắn mặc áo blouse trắng, và một quả bong bóng thành tinh đang lơ lửng bên cạnh.<br><br>Nó là Bubble Bell.Bubble Bell, Kiều Tang đã đọc được trong sách vào ngày hôm qua, không nghĩ tới nhanh thế mà cô đã nhìn thấy nó ở ngoài đời thật.Bubble Bell không phân chia giới tính, thuộc hệ siêu năng lực, là thú sủng khá hiếm thấy.Thật ra, mấy thú sủng thuộc hệ siêu năng lực, con nào cũng hiếm thấy.Thú sủng căn bản cũng không có nhiều, một năm chỉ có khoảng 5, 6 con thôi, giá cả cũng rất đắt, hơn 1 triệu đồng liên minh một con, gia đình bình thường không mua nổi.Nữ nghiên cứu viên trước mặt cô đúng là phú bà rồi.<br><br>Kiều Tang đặt cho nhà nghiên cứu nữ tóc ngắn mặc áo blouse trắng trước mặt cô một danh hiệu.Nữ nghiên cứu viên tóc ngắn ngồi trước máy tính gõ chữ liên hồi, có vẻ rất bận rộn, nhìn thấy Chocolate với Kiều Tang đi vào không hề kinh ngạc, có lẽ trước đó đã nhận được thông tin của Kiều Tang được gửi vào đây.“Qua bên kia ngồi đi.” Cô ấy chỉ vào cái ghế bên cạnh mình.<br><br><br>Kiều Tang đi đến chỗ cô ấy nói.<br><br>Chỉ là một cái ghế sô pha bình thường mà thôi.“Bubble Bell.” Nữ nghiên cứu viên tóc ngắn ngẩng đầu gọi thú sủng của mình.“Tinh Tinh”.<br><br>Trên người bong bóng hiện lên ánh sáng màu xanh nhạt, không cần suy nghĩ thì Kiều Tang cũng biết nó muốn làm gì, liên tiếp mười mấy dây thiết bị cùng với mũ trùm đầu bao xung quanh đầu cô.Thấy như vậy hai mắt Kiều Tang tỏa sáng.<br><br>Rất tiện lợi đó nha, đúng là thần khí số 1 dành cho người lười.“Đừng nhúc nhích.” Nữ nghiên cứu viên tóc ngắn không ngẩng đầu, nhưng Kiều Tang hiểu lời này nói với cô.Mũ màu bạc đội trên đầu không che đi tầm nhìn của Kiều Tang, cô thấy rõ nữ nghiên cứu viên tóc ngắn đang cau mày chậm rãi nhìn hình ảnh và dữ liệu được truyền đến từ thiết bị của mình.Cơ thể Kiều Tang trong nháy mắt căng cứng lên.<br><br>Không có gì vấn đề gì đúng không?Nữ nghiên cứu viên tóc ngắn có khuôn mặt nghiêm túc, khi cô ấy không biểu cảm gì, cô ấy trông giống như hiệu trưởng của trường cô, càng không nói đến vẻ mặt nghiêm nghị bây giờ.Đặc biệt là công việc của cô ấy và điều cô ấy đang làm bây giờ, quả thực khiến trái tim Kiều Tang muốn treo lên cổ họng.“Em tự chủ thức tỉnh hả?” Nữ nghiên cứu viên tóc ngắn đột nhiên lên tiếng.“Đúng vậy, chị ơi, em có sao không ạ?” Kiều Tang khẩn trương hỏi.“Không sao, em đừng lo lắng.” Nữ nghiên cứu viên tóc ngắn thấy cô lo lắng, nên đã nở nụ cười trấn an cô.Má ơi, quá đáng sợ rồi.<br><br>Nụ cười kia làm Kiều Tang càng lo lắng hơn.“Năm nay thành phố chúng ta, có mấy đứa trẻ tự chủ thức tỉnh cộng thêm em là 6 người, chắc em học rất giỏi đúng không?” Nữ nghiên cứu viên tóc ngắn hỏi.Người học giỏi chưa chắc đã tự chủ thức tỉnh được, nhưng mà tự chủ thức tỉnh chắc chắn là học sinh giỏi.Kiều Tang câm nín.<br><br>Chị có thể khen em thông minh cũng được mà, khen em có thiên phú, sao lại kéo sang đến chuyện thành tích rồi?Kiều Tang hiểu chị ấy đang trò chuyện để giảm bớt sự căng thẳng của cô, nhưng nếu không biết cách giao tiếp thì đừng miễn cưỡng như vậy chứ.“Em chỉ được hạng 3.” Mặt Kiều Tang không đỏ, tim không đập nói.“Xếp hạng 3 toàn trường, vậy cũng không tệ, rất nhiều em hạng 1 hạng 2 cũng không thức tỉnh được.” Nụ cười của nữ nghiên cứu viên rất đáng sợ, nhưng mà giọng nói của chị ấy rất dịu dàng.“Thi thử lần này em đã được hạng nhất.” Kiều Tang không hề xấu hổ nói.“Sau khi thức tỉnh, não bộ sẽ phát triển thêm 2%, nhưng mà tự chủ thức tỉnh như em não bộ sẽ phát triển thêm khoảng 5%, đột nhiên học tốt hơn cũng là chuyện bình thường.” Nữ nghiên cứu viên tóc ngắn thấy Kiều Tang thi thử được hạng nhất nên giải thích.Kiều Tang lại câm nín.<br><br>Thứ nhất từ dưới đếm lên đó chị.<br><br> <br>Kiều Tang nghĩ thầm.2 phút sau.<br><br>Nữ nghiên cứu viên tóc ngắn ngẩng đầu gọi: “Bubble Bell.”“Tinh Tinh.” Bong bóng tinh thu hồi thiết bị trên đầu Kiều Tang rồi cất vào chỗ để thiết bị.“Chúc mừng em tự chủ thức tỉnh rất thành công, não bộ không có vấn đề gì cả, nhưng mà giao động não của em vẫn còn rất lớn, dạo này nên nghỉ ngơi nhiều hơn, ăn nhiều rau và trái cây một chút.”Nữ nghiên cứu viên tóc ngắn, lấy một tờ giấy chứng nhận rồi ký tên và đóng dấu vào rồi đưa cho Kiều Tang.“Em cám ơn ạ.” Kiều Tang nhận giấy chứng nhận, tảng đá đè nặng trong lòng cô cũng hạ xuống rồi.“Thế nào rồi?” Vừa ra đến cửa thì mẹ cô vội vàng chạy đến hỏi.Kiều Tang thở dài một hơi, cầm kết quả trong tay ra đưa cho bà.<br><br>Mặt mẹ cô trắng bệch, không dám cầm lên xem.“Mẹ ơi, mẹ xem đi.” Kiều Tang đem giấy chứng nhận đưa đến trước mặt mẹ cô thêm lần nữa.Lòng Diệp Tương Đình lạnh toát, đã không tự chủ thức tỉnh được, lại còn bị 0 điểm.<br><br>Thật ra cho dù không bị 0 điểm, thành tích trước kia của con gái chắc cũng không đậu nổi Trường Trung học Phổ thông Ngự Thú, điều kiện để được vào Trung học Phổ thông Ngự Thú, là phải đạt được điểm số nhất định và phải thông qua sự thức tỉnh sóng não.Điểm thi lên cấp 3 tối đa là 650 điểm, điểm sàn năm ngoái là 332 điểm.<br><br>Nếu mà học hành đàng hoàng, thi không đậu thì cũng cho qua, ít nhất nó cũng đã cố gắng rồi, nhưng mà con gái bà đã thi bị 0 điểm lại còn nói dối.Diệp Tương Đình nghi ngờ sự dạy dỗ của mình có vấn đề.<br><br>Vẫn nên đánh cho nó một trận thôi.<br><br>Con bé chết tiệt này, không đánh là không được.<br><br>Kiều Tang thấy mẹ cô cầm giấy chứng nhận mà không nhìn, lưng lại thẳng tắp.“Bốp.” Kiều Tang bị đánh hoang mang..<br><br>"]