["<br>“Hóa ra tất cả người quen của chúng ta đều biết hết rồi.<br><br>” Kiều Tang cạn lời mà nói.<br><br>“Thì tại một mình vui không bằng mọi người cùng vui mà.<br><br>” Phương Tư Tư cười tủm tỉm nói.<br><br>Kiều Tang cuối cùng cũng không kìm được mà cười lên: “Ha ha ha, lời của cậu có lý lắm.<br><br>”“Ha ha ha…” Phương Tư Tư cũng cười ra tiếng.<br><br>Mặc dù cô ấy đã kể chuyện này với nhiều người nhưng lần nào kể ra cũng vẫn cứ cảm thấy rất buồn cười.<br><br>Hai người cười khờ khạo với nhau một hồi, đợi tới khi cười mệt rồi, Kiều Tang mới hỏi: “Sao chủ nhiệm không dứt khoát mua một bình Tốc Căn Giao để xài nhỉ?”Tốc Căn Giao được chiết xuất từ Tốc Đản Bồn.<br><br>Mỗi lần Tốc Đản Bồn ngủ thì vỏ trứng sẽ khép lại, khi nó tỉnh giấc vào buổi sáng thì vỏ trứng sẽ mở và chảy ra một lượng nhỏ chất dính được gọi là Tốc Căn Giao.<br><br>Hiệu quả tuyệt vời của loại chất dính này đó là có thể thúc đẩy lông tóc mọc nhanh, lại còn tiết kiệm thời gian và sức lực hơn cấy tóc rất nhiều.<br><br>“Một bình Tốc Căn Giao đã bằng với tiền lương nửa năm của chủ nhiệm lớp rồi, cấy tóc thì rẻ hơn nhiều.<br><br>” Phương Tư Tư nói.<br><br>Đúng thật, đầu năm nay mà đề cập tới mấy sinh vật siêu phàm thì đều đắt đỏ tới mức khó tin.<br><br>Mặc dù tóc là sinh mệnh của đàn ông trung niên, nhưng chủ nhiệm lớp còn phải nuôi bà xã và con cái nữa nên không thể mạnh tay mua sắm một bình Tốc Căn Giao cho bản thân dùng.<br><br>Kiều Tang nghĩ vậy thì cảm thấy chủ nhiệm lớp thật đáng thương.<br><br>Thú sủng và cô Quý dạy môn tự nhiên vào tiết ba đều rất thích đặt câu hỏi cho học sinh, nhất là các bạn học có thành tích kém.<br><br> <br>Trước đó Kiều Tang bị gọi tên không ít lần, mấy ngày trước cô không có lên lớp, áp lực này bị chia đều cho mấy người có số thứ tự gần cô.<br><br>“Viên Ban Nha ở khu vực Liên Khoa sẽ tiến hóa thành Độc Phấn Mạt.<br><br>” Cô Quý nói ra đáp án chính xác của câu hỏi thứ hai trong đề điền vào chỗ trống trên bài thi, nói xong thì vươn tay nâng mắt kính, hỏi: “Thế ai biết Viên Ban Nha ở khu vực Liêu Tây thì sẽ tiến hóa thành cái gì?”Một số thú sủng có hình thái tiến hóa cố định, nhưng cũng có những thú sủng dựa theo các loại tài liệu và môi trường tiến hóa khác nhau mà tiến hóa thành các kiểu hình thái khác nhau.<br><br>Viên Ban Nha chính là loại thứ hai, hiện tại được biết nó đã có hình thái khác nhau dưới bốn loại môi trường.<br><br>Mỗi bạn học ngồi cuối lớp ai cũng cúi đầu nhìn chằm chằm vào bài thi, sợ bản thân vừa ngẩng đầu thì sẽ bất cẩn chạm mắt với cô Quý.<br><br>Bài thi này được phát vào tháng trước nên Kiều Tang không có, cô đang nghiêng người coi chung bài thi của Phương Tư Tư.<br><br>Ánh mắt của cô Quý nhìn về phía khu vực hội tụ đám người học dốt Kiều Tang, Phương Tư Tư, Quách Lâm Tắc.<br><br>Quách Lâm Tắc nháy mắt căng thẳng, khoảng thời gian trước đó cậu ta bị gọi lên trả lời câu hỏi không ít lần, ánh mắt cậu ta láo liên, liếc đến Liều Tang đang ngồi bên trái phía trước cậu ta.<br><br>“Kiều Tang, cậu không có bài thi đúng không? Tớ cho cậu mượn dùng.<br><br>” Quách Lâm Tắc vỗ vai Kiều Tang, nhỏ giọng nói.<br><br>Bài thi được giảng mười mấy phút rồi mà giờ cậu mới cho tôi mượn?Kiều Tang muốn từ chối, lúc cô vừa nâng mắt định quay đầu thì bản thân đã chạm mắt với cô Quý.<br><br>“Kiều Tang, em đứng lên trả lời đi.<br><br>”Cái tên con trai tâm cơ Quách Lâm Tắc này!“Băng Phấn Mạt.<br><br>” Kiều Tang đứng lên trả lời.<br><br>Cô Quý thấy cô trả lời được thì lại hỏi tiếp: “Thế ở khu vực Tây Luật thì sao?”“Thảo Phấn Mạt.<br><br>” Kiều Tang đáp“Trả lời rất tốt, ngồi xuống đi.<br><br>” Cô Quý vừa lòng mà gật đầu, hỏi: “Có ai biết loại cuối cùng là Thủy Phấn Mạt tiến hóa ở khu vực nào không?”Kiều Tang ngồi xuống, quay người lấy bài thi ở trên bàn của Quách Lâm Tắc, cười nói: “Vậy thì tớ không khách sáo nữa.<br> <br><br>”Quách Lâm Tắc mất cảnh giác, muốn lấy tay đè lại bài thi nhưng không kịp, bàn tay đập xuống bàn tạo ra một tiếng động không nhỏ.<br><br>“Quách Lâm Tắc, em đứng lên trả lời.<br><br>”Quách Lâm Tắc: “! !”Giờ giải lao rất nhanh đã tới.<br><br>“Kiều Tang, chủ nhiệm lớp gọi cậu.<br><br>” Lớp phó học tập Mã Tiêu đi qua.<br><br>Thứ gì nên tới thì cuối cùng cũng sẽ tới.<br><br>Kiều Tang buông sách xuống, đi tới văn phòng với một tâm thái hoàn toàn khác.<br><br>“Em đã nghỉ nhiều ngày như vậy, qua đây bổ sung giấy xin nghỉ một chút.<br><br>” Chủ nhiệm lớp lấy tờ đơn xin nghỉ từ trong ngăn kéo ra đặt lên bàn.<br><br>Ánh mắt của Kiều Tang nhịn không được mà nhìn lên trên đầu của chủ nhiệm lớp.<br><br>Vẫn là tóc giả, không biết dưới lớp tóc giả đó là hình ảnh gì…“Kiều Tang.<br><br>” Chủ nhiệm lớp lên tiếng gọi tên của Kiều Tang, giọng điệu có hơi nguy hiểm.<br><br>Kiều Tang vội vàng cầm bút bổ sung vào đơn xin nghỉ.<br><br>“Mẹ em không sao chứ?” Chủ nhiệm lớp hỏi.<br><br>Kiều Tang ngơ người một chút rồi đáp: “Không sao nữa ạ.<br><br><br>”Chờ tới khi đơn xin nghỉ được bổ sung xong , chủ nhiệm lớp lấy cuốn vở được đặt kế bên để xuống trước mặt của Kiều Tang: “Tiến độ ôn tập mấy hôm nay của em bị trì hoãn không ít, đây là vở ghi chép của học sinh khóa trước mà thầy dạy, cậu ấy thi tuyển sinh cấp 3 được 632 điểm, em về xem cho kỹ.<br><br>”Mức điểm cao nhất của tuyển sinh trung cấp là 650, thi được 632 điểm thì quả thật là không thấp.<br><br>Kiều Tang im lặng một hồi thì nhận lấy, đây đúng là thứ cô cần nhất vào lúc này.<br><br>“Cám ơn thầy.<br><br>”Chủ nhiệm lớp vẫy vẫy tay, ra hiệu cho cô có thể đi rồi.<br><br>Kiều Tang không biết cảm giác của mình là gì, chủ nhiệm lớp có lẽ là có chút khuyết điểm, nhưng ai mà không có khuyết điểm chứ, ít nhất thì ông ta rất tốt với học sinh.<br><br>Mặc dù tại cô mà bản thân bị mất đi mái tóc quý báu nhưng hiện tại ông ta cũng không hề vì việc tư mà trả thù cô.<br><br>Trong lòng Kiều Tang cực kỳ xúc động, quan tâm nói: “Thầy ơi, tóc của thầy không sao chứ?”Biểu cảm của chủ nhiệm lớp cứng đơ, ngơ người tại chỗ.<br><br>Một lúc sau, chủ nhiệm lớp hít thở một hơi thật sâu, mở miệng nói: “Mẹ em trì hoãn thời gian tới trường của em dài như vậy là do bản thân bị bệnh thật à?”Kiều Tang: “! ”……Buổi chiều tan học về nhà, Kiều Tang quyết định trực tiếp nói thật với mẹ.<br><br>Sự việc được nói ra từ trong miệng cô và miệng của chủ nhiệm lớp chắc chắn sẽ có hậu quả khác nhau.<br><br>Nào ngờ bản thân về tới nhà rồi mà mẹ vẫn chưa về.<br><br>“Hỏa Nha Cẩu, em lau bên đây, chị lau bên kia.<br><br>Kiều Tang đưa một tấm khăn ướt cho Hỏa Nha Cẩu, chỉ vào nửa bên phải của phòng khách.<br><br>”Kiều Tang đã nghĩ kỹ rồi, chờ mẹ về nhìn thấy phòng sạch sẽ, sàn nhà cũng được lau chùi, thức ăn cũng nóng rồi, khi ấy dù lửa giận có lớn thì cũng giảm không ít.<br><br>“Gâu!”Hỏa Nha Cẩu đáp lại một cách vui vẻ, giẫm một chân lên giẻ lau rồi bắt đầu làm việc.<br><br>Chỉ thấy chân phải của Hỏa Nha Cẩu giẫm trên giẻ lau, chân trái thì dùng sức đạp lùi về sau, cơ thể trượt lên phía trước một khúc theo giẻ lau.<br><br>“Gâu.<br><br>”“Gâu gâu～”Vừa lau vừa vui vẻ mà sủa.<br><br>Rõ ràng là công việc tay chân nhưng Hỏa Nha Cẩu làm thì lại như thể đang chơi một trò thú vị gì đó.<br><br> <br>Đúng là bé ngoan.<br><br>Kiều Tang vô cùng vui mừng, cầm cây lau lau nửa bên trái của phòng khách.<br><br>Dưới ánh chiều tà hoàng hôn, sắc cam nhạt xuyên thấu qua pha lê, rọi xuống trên sàn nhà, cũng chiếu lên trên người của thiếu nữ và Hỏa Nha Cẩu.<br><br>Hết thảy đều thật yên tĩnh và tốt đẹp.<br><br>Hỏa Nha Cẩu vui vẻ mà giẫm lên giẻ lau, càng đạp càng nhanh, càng trượt càng nhanh.<br><br>“Xoảng!”Một âm thanh lớn vang lên phá vỡ giây phút yên tĩnh này.<br><br>Kiều Tang ngẩng đầu, chỉ thấy một đống đồ sứ bị vỡ trên đất bên cạnh Hỏa Nha Cẩu.<br><br>Trong lòng Kiều Tang hồi hộp, còn chưa kịp nghĩ nhiều đã vứt cây lau chạy tới bên Hỏa Nha Cẩu, ôm nó lên kiểm tra, lo lắng nói: “Em không sao chứ?”“Gâu!”Hỏa Nha Cẩu lớn tiếng sủa một cái, vẫy đuôi tỏ vẻ bản thân không sao, nó dùng chân chỉ vào mấy mảnh vỡ của gốm xanh dưới sàn.<br><br>“Gâu gâu gâu.<br><br>”“Gâu gâu.<br><br>”“Gâu gâu.<br><br>”Hỏa Nha Cẩu giải thích xong thì thấy hơi áy náy, lỗ tai cũng cụp xuống.<br><br>“Bình hoa vỡ rồi cũng không sao, em không bị gì hết là được rồi.<br><br>”Kiều Tang an ủi Hỏa Nha Cẩu xong thì tầm mắt mới lại nhìn về phía mảnh vỡ trên sàn.<br><br>“Két.<br><br>”Đúng vào lúc này, cánh cửa mở ra.<br><br>Kiều Tang quay đầu nhìn gương mặt của mẹ, trong đầu nổi lên bốn chữ.<br><br>Mạng này xong rồi.<br><br>.<br><br>"]