["<br>Bát Quản San Hô, thú sủng hệ Thủy, tiến hóa từ Ẩn San Hô.<br><br>Sinh vật này có đặc tính trời sinh là tàng hình.Bát Quản San Hô có thể biến màu sắc cơ thể thành màu của đồ vật mà nó chạm phải thông qua việc điều khiển những tinh thể nano dưới da, qua đó giúp nó tàng hình.Kiều Tang đọc xong thông tin của Bát Quản San Hô thì cạn lời.Có khác gì tắc kè hoa đâu.Không hổ là Thế giới Ngự thú, ở kiếp trước tắc kè hoa đâu có xịn đến vậy.Con Bát Quản San Hô trên chuyến xe kia luôn bám chặt lấy người đàn ông mặt chữ Quốc, còn tám cái xúc tu của nó thì di chuyển không ngừng trong không trung.Mọi người trên xe đứng rất gần nhưng không một ai phát hiện ra nó.Nghĩ đến đây, Kiều Tang lại tìm đọc thêm thông tin của Bát Quản San Hô.Tìm kiếm suốt năm phút đồng hồ, đầu Kiều Tang khó hiểu.Không có.Toàn bộ nội dung cô tìm được đều không nói gì đến khả năng che giấu sự tồn tại của Bát Quản San Hô.Lúc ở trên xe buýt cô nghĩ người đàn ông mặt chữ Quốc đã giấu Bát Quản San Hô vào Ngự Thú Điển sau khi sai khiến nó trộm đồ.Nhưng nếu làm như vậy thì thú sủng sẽ phát sáng.Tức là toàn bộ người trong xe đều có khả năng phát hiện ra nó.<br><br>Như vậy có thể khẳng định là con thú sủng này chưa từng được thu hồi.Khi người đàn ông mặt chữ Quốc muốn xuống xe, thì cô mới chú ý đến anh ta.Nếu Bát Quản San Hô thật sự chưa từng biến mất, tại sao Hỏa Nha Cẩu không cảm nhận được nó từ đầu đến cuối mà lại lúc thấy lúc không nhỉ?Người đàn ông mặt chữ Quốc chỉ đứng cách cô có hai người, với khoảng cách gần như vậy không thể có chuyện Hoả Nha Cẩu không cảm nhận được.Chó nhỏ từng nói là \"mùi\" của Bát Quản San Hô đột nhiên xuất hiện rồi biến mất luôn.Nhưng con Bát Quản San Hô này luôn bám người đàn ông, tức là “luôn” xuất hiện.<br> <br><br>Tại sao Hỏa Nha Cẩu lại bảo là “đột nhiên”?Chẳng lẽ là do mũi của Hỏa Nha Cẩu không nhạy lắm?Vì vậy chỉ khi áp sát lại anh ta thì nó mới ngửi thấy \"mùi\" của Bát Quản San Hô?\"Hắt...!xì.\"Hỏa Nha Cẩu đột nhiên hắt hơi một cái.Kiều Tang nghĩ mãi không ra câu trả lời, cô dứt khoát chạy thẳng lên diễn đàn cầu cứu.Đến lúc các anh chị em trên diễn đàn phát huy tác dụng rồi.Mới đăng bài một lúc đã có người trả lời cô.[Không phải kỹ năng Liễm Tức hả?][Không thể nào, thời gian hồi chiêu của Liễm Tức tối thiểu là một phút.][Hay là một loại đồ ăn giúp thú sủng che giấu hơi thở thì sao?][Người anh em phía trên nói nghe hợp lý đấy.][Lúc mới luyện chiêu này, Cực Bạc Thiết Ngưu của tôi biến mất được 2 giây.<br><br>][Mở lớp dạy Liễm Tức online đây, giảm sâu từ 9998 đồng xuống còn 998 đồng! Chỉ còn 998 đồng!][Chủ post đừng tin, tên kia lừa đảo đấy!]Kiều Tang bừng tỉnh, đúng rồi, ngoại trừ sử dụng kỹ năng ra thì chỉ có thứ này mới tạo ra hiện tượng phi thực tế như vậy.Cô không nghĩ tới vì kỹ năng Liễm Tức vốn không phổ biến, thường chỉ được sử dụng trong những trường hợp đặc biệt.Nếu Hỏa Nha Cẩu có kỹ năng này thì khi gặp ngoại cảnh có bão cát che tầm mắt, sau đó kết hợp với kỹ năng này.<br><br>Tất nhiên sẽ là một đòn chí mạng!Đáng tiếc là nó không có.Hiện tại Hỏa Nha Cẩu cũng chưa thật sự cần kỹ năng này cho lắm.Kiều Tang tắt máy tính, quay đầu nhìn Hỏa Nha Cẩu.Cô vẫn chưa quên việc phải làm tối nay.\"Hỏa Nha Cẩu, sử dụng Răng Lửa, có thể dùng bao nhiêu lần thì dùng hết cho chị.\"\"Gâu.\"Mặc dù Hỏa Nha Cẩu không biết Ngự Thú Sư nhà mình muốn làm gì, nó vẫn nghe gật đầu.Ba phút sau, Hỏa Nha Cẩu nằm bệt xuống đất thở hồng hộc.Kiều Tang đếm được tổng cộng 13 lần.Còn nhiều hơn số lần cô dự đoán.Nhưng không loại trừ lý do lúc nãy nó vừa được ăn cung cấp rất nhiều năng lượng.Ngay khi Kiều Tang muốn mở Ngự Thú Điển ra xem có sự thay đổi gì không thì…\"Gâu...\"Hỏa Nha Cẩu yếu ớt sủa một tiếng rồi nhìn cô.Kiều Tang nhìn thấy thì hiểu ra.<br><br>Cô đứng dậy đi vào bếp, mở tủ lạnh lấy ra hai trái Hồng Đoàn Quả rồi ép thành nước đổ vào chén.Lần trước sau khi Hỏa Nha Cẩu ăn hết 6 trái Hồng Đoàn Quả thì mẹ cô đã mua bổ sung thêm 6 trái nữa.Lần này Kiều Tang đã tính trước, cứ cách hai ngày cô mới cho nó ăn một trái.Một trái Hồng Đoàn Quả giá 700 đồng liên minh, nếu ngày nào cũng ăn thì đau ví lắm.Hôm nay Kiều Tang thấy Hỏa Nha Cẩu bị đổ oan, nên đã lấy hai trái, bây giờ cô có 50000 đồng liên minh, có thể sống xa xỉ một lần.Hỏa Nha Cẩu ôm bát bằng hai chân trước, uống ừng ực ừng ực không kịp thở, đến khi cạn đáy mới thỏa mãn ợ một tiếng.Kiều Tang thấy dáng vẻ hài lòng của Hỏa Nha Cẩu thì dịu dàng xoa đầu nó.Thấy nó vui vẻ vậy thôi, nhưng thật ra đã mệt rã rời rồi, uống xong thì nằm rạp xuống đất ngủ ngon lành.Kiều Tang ôm nó lên giường, đắp chăn cẩn thận rồi quay lại bàn học.Cô chuẩn bị viết một bản kế hoạch huấn luyện cho Hỏa Nha Cẩu, không có kế hoạch cụ thể thì không được hiệu quả cho lắm.Đầu tiên, đúng 6 giờ sáng bắt đầu chạy bộ để rèn tốc độ và thể lực.Tốc độ của Hỏa Nha Cẩu rất chậm, phải tăng cường luyện tập.<br><br>Nếu không, đến lúc nó ra ngoài chiến đấu, không chạm nổi vào người đối thủ thì làm ăn gì được nữa.Ngoài tốc độ, thời gian còn lại trong ngày sẽ dùng để luyện sử dụng kỹ năng.Hiện giờ Hỏa Nha Cẩu đang sở hữu 4 kỹ năng là Cắn, Húc Mạnh, Răng Lửa, Hoa Lửa.<br><br><br>Ngoại trừ Húc Mạnh là tinh thông, các kỹ năng còn lại đều là nhập môn.Kiều Tang phân vân không biết có cần cho Hỏa Nha Cẩu luyện thêm Cắn nữa không.<br><br>Bây giờ chó nhỏ đã học được Răng Lửa, kỹ năng trung cấp này mạnh hơn Cắn.<br><br>Nếu học thêm thì có vẻ vô bổ nhit.Húc Mạnh chỉ số thông thạo là tinh thông, cần hơn 300 điểm nữa để thăng cấp, nếu muốn luyện thành trước ngày tuyển sinh đặc biệt của Trường THPT Ngự thú Thánh Thủy thì mỗi ngày phải sử dụng liên tục 40 lần.Mỗi ngày đều luyện tốc độ, luyện dùng Răng Lửa và Hoa Lửa, thêm 40 lần Húc Mạnh, Hỏa Nha Cẩu của cô khóc thét mất.Hỏa Nha Cẩu còn chưa được một tháng tuổi, cường độ huấn luyện như vậy là quá nặng so với nó.Kiều Tang suy nghĩ đắn đo một hồi, cuối cùng lấy bút sửa số 40 thành số 10.Trong 9 ngày tiếp theo, mục tiêu hàng đầu là giúp Hỏa Nha Cẩu rèn luyện tốc độ, luyện kỹ năng Răng Lửa và Hoa Lửa đến khi đạt đến tinh thông.Phải nằm gai nếm mật mới có thể trở thành thú sủng mạnh mẽ.Kiều Tang đọc lại bản kế hoạch huấn luyện đã hoàn thiện, nở nụ cười hài lòng.Sáng sớm hôm sau.\"Sao con chưa đi học?\" Mẹ cô nghiêm mặt hỏi.Kiều Tang nhìn đồng hồ, 7 giờ 54 phút.<br><br>Cô ngủ quên…Kế hoạch dậy sớm chạy bộ chưa kịp bắt đầu đã chết non…\"Thế sao giờ này mẹ còn ở nhà?\" Kiều Tang hỏi ngược lại.Cô chưa biết nên nói như thế vào với mẹ về chuyện mình đã xin nghỉ.<br> <br><br>Nếu một học sinh giỏi nói muốn dành mấy ngày cuối ở nhà để tự học và tập trung huấn luyện Hỏa Nha Cẩu thì cũng không có gì lạ.Nhưng vấn đề là trong mắt mẹ cô, thì cô là một học sinh kém…Làm gì có ai tin một học sinh dốt còn có thể học hành chăm chỉ sau khi rời trường chứ?Thật ra Kiều Tang không muốn giấu mẹ, cô tính đợi ngày trường THPT Ngự thú Thánh Thủy thi tuyển đặc biệt mới nói với bà.Bình thường bà đều ra khỏi nhà sớm hơn cô nên chuyện hôm nay đúng là ngoài dự kiến.Tính sai rồi…\"Hôm nay có khách trả tiền thuê nguyên một ngày của mẹ, nhưng đến chiều mới đi.<br><br>Con thì sao, đang tính làm gì? Chỉ còn mấy ngày chạy nước rút mà còn dậy muộn, 8 giờ 10 vào lớp, bây giờ mấy giờ rồi hả?\" Diệp Tương Đình không vui nói.\"Con đi luôn đây!\" Kiều Tang giơ tay ra dấu đảm bảo.Cô lấy miếng bánh mì trên bàn cho vào miệng.Đi giày, ôm Hỏa Nha Cẩu, mở cửa, đóng cửa, động tác liền mạch lưu loát.Khi đã yên vị ở ngoài, Kiều Tang mới thở phào nhẹ nhõm.Ban đầu cô tính ra ngoài huấn luyện buổi sáng xong sẽ về nhà nghỉ ngơi một chút, bây giờ chắc phải lang thang ở ngoài cả ngày rồi..<br><br>"]