["<br>Kiều Tang ngắt điện thoại, nhanh chóng tìm số điện thoại của thầy chủ nhiệm và gọi đi.<br><br>Cô không muốn thầy nhìn thấy cuộc gọi nhỡ từ mẹ cô và gọi lại.<br><br>Cô gọi nhưng không ai nghe máy.<br><br>Kiều Tang tiếp tục gọi, sau năm cuộc gọi nhỡ liên tiếp, máy thông báo \"Số điện thoại bạn gọi hiện đang tắt\".<br><br>Không còn cách nào khác, Kiều Tang gửi một tin nhắn cho ông ta và không gọi thêm nữa.<br><br>Trong khi đó Hỏa Nha Cẩu vẫn tiếp tục nhìn ra ngoài cửa sổ.<br><br>Kiều Tang nhìn theo.<br><br>Cô thấy trên bảng quảng cáo có phi thuyền kích thước khoảng 30 mét x 19 mét trên không trung, trên màn hình là một số tin tức và sự kiện hôm nay.<br><br>Lúc này màn hình đang chiếu nội dung phỏng vấn về giải đấu Star Cup.<br><br>\"Bạn nghĩ gì về đối thủ tiếp theo?\" một trong những phóng viên hỏi.<br><br>“Bảo Đức Lai là Ngự Thú Sư xuất sắc, chiến thuật của anh ta linh hoạt, đặc biệt là trận đấu 24 lọt vào top 22 lần trước, Đại Địa Ách Khuyển và Song Đầu Xà Long của anh ta kết hợp với nhau xuất sắc đáng kinh ngạc, tôi tin mọi người cũng thấy.<br><br>”Người trả lời là Lâm Nhai, người có Cự Thiên Thiềm, lần trước Kiều Tang đã nhìn thấy trên TV ở trung tâm thương mại.<br><br>“Lần này anh tham gia Star Cup lần thứ 3, hai lần trước anh đều dừng bước tại top 10, lần này anh có tự tin lấy được thứ hạng cao hơn không?” Phóng viên liên tiếp đặt câu hỏi.<br><br>“Tất cả những người tham gia Star Cup đều là Ngự Thú Sư trình độ hàng đầu, tôi không tự tin.<br><br> <br>” Lâm Nhai cười nói.<br><br>Các phóng viên nhìn nhau, không biết hỏi thế nào nữa.<br><br>“Nhưng mà tôi sẽ cố gắng.<br><br>” Lâm Nhau nói tiếp.<br><br>“Trên trang web đặt cược cho Star Cup, tỉ lệ đặt cược của Bảo Đức Lai và anh lần lượt là 1,89 và 1,23.<br><br>Đối với tỉ lệ đặt cho Bảo Đức Lai, anh có nhận xét gì không?” Một phóng viên khác lại hỏi.<br><br>“Mọi người phải đặt được cẩn thận.<br><br>” Lâm Nhai hiền hòa nói.<br><br>Kiều Tang nhìn màn phỏng vấn ở phi thuyền trên màn hình TV thì sửng sốt, sau đó cúi đầu tìm kiếm trang web chính thức của Star Cup.<br><br>Trang web đặt cược này là trang web chính thức do Liên Minh lập ra, cũng có các trang web lớn nhỏ khác, nhưng mà an toàn và công bằng thì vẫn nên tìm trang web của Liên Minh.<br><br>Kiều Tang không chút do dự đặt cược 5000 đồng liên minh cho Bảo Đức Lai.<br><br>Mặc dù Lâm Nhai là đại biểu cho Trái Đất, hơn nữa lại là người Trung Quốc duy nhất tham gia Star Cup, nhưng mà tỉ lệ đặt cho Bảo Đức Lai cao hơn, đây là tỉ lệ do Liên Minh tính toán ra, nếu không có gì ngoài ý muốn, thì tỉ lệ càng cao thì là tỉ lệ thắng bại của họ.<br><br>Kiều Tang rất tin tưởng tỉ lệ mà công ty bọn họ đã tính ra.<br><br>Ngoại trừ đặt cược cho trận của Bảo Đức Lai và Lâm Nhai, thì Kiều Tang còn chú ý đến một cuộc tranh tài gần đây nữa, cũng đặt 5000 đồng liên minh, cũng dựa vào tỉ lệ thắng mà đặt cược.<br><br>Sau khi đặt hết, Kiều Tang thở phào nhẹ nhõm, luôn cảm thấy sẽ kiếm lời được không ít thì nhiều.<br><br>……Đảo mắt đã đến ngày 9 tháng 6.<br><br>8 giờ 50 phút sáng.<br><br>Trường THPT Ngự Thú Số 6 Hàng Châu.<br><br>Hỏa Nha Cẩu nhìn ngó xung quanh, bốn chân bước nhẹ nhàng, vòng tạ 10kg ở chân phải của nó đã không ảnh hưởng gì nữa.<br><br>Kiều Tang bước chân loạng choạng bước đi đến địa điểm được chỉ định, mắt thâm quầng hiện lên rất rõ vì da cô rất trắng, có thể nhìn ra hôm qua cô ngủ không ngon.<br><br>Kiều Tang chịu không nổi nên ngáp một cái, vì thời gian các hành tinh chênh lệch nhau, tối hôm qua cô thức đến 3 giờ sáng xem hết cuộc tranh tài của Lâm Nhai với Bảo Đức Lai.<br><br>Việc quan hệ đến tiền của cô, hy sinh giấc ngủ cũng chẳng sao.<br><br>Kết quả xem thì xem đến tận sáng.<br><br>Xem cuộc tranh tài đến 3 giờ, còn sau 3 giờ thì thức trắng vì tức nên không ngủ được.<br><br>Lâm Nhai đã thắng.<br><br><br>Cô mất toi 5000 đồng liên minh rồi…Cái công ty quèn kia đưa ra tỉ lệ không đáng tin mà!Quả nhiên đánh bạc hại người, Kiều Tang bây giờ chỉ có thể trông cậy vào một cuộc tranh tài khác để kiếm lời, nếu không cô chỉ có thể cắt giảm lượng sữa bò Kỳ Nguyên rồi.<br><br>Hỏa Nha Cẩu, xin lỗi em!Hỏa Nha Cẩu tò mò nhìn nơi xa lạ này, nhìn đông ngó tây đánh giá, không biết rằng sữa bò Kỳ Nguyên của nó sắp bị giảm xuống rồi.<br><br>Văn phòng tuyển sinh của trường THPT Ngự Thú Số 6 Hàng Châu.<br><br>Cánh cửa khép hờ, người ở ngoài lờ mờ có thể nghe được tiếng nói chuyện bên trong, Kiều Tang gõ cửa một cái.<br><br>“Mời vào.<br><br>” Một giọng nói mạnh mẽ trầm ổn vang lên.<br><br>Kiều Tang đẩy cửa đi vào trong.<br><br>Người bên trong nhất thời yên tĩnh lạ thường, mọi người đồng loạt nhìn về Kiều Tang và Hỏa Nha Cẩu bên cạnh.<br><br>Chỉ thấy bên trong có 4 người đàn ông và 2 người phụ nữ, tất cả nhìn dáng vẻ đều hơn 30 tuổi.<br><br>Kiều Tang sững sờ, hôm nay không phải ngày tuyển sinh đặc biệt à? Sao lại không thấy ai cùng tuổi với cô? Với lại sao mọi người lại nhìn cô chằm chằm như vậy? Thật kỳ lạ…“Em chào thầy, em đến tham gia tuyển sinh đặc biệt.<br><br>” Kiều Tang nhìn người đàn ông trung niên rồi nói.<br><br>Những người ngồi đây, đều có khí chất của một giáo viên, Kiều Tang đành nói với người gần cô nhất.<br><br>“Em là Kiều Tang đúng không, thầy là hiệu phó của trường.<br><br>” Trần Thịnh Đường nhiệt tình nói.<br><br>Ông ấy không khống chế được sự kích động trong lòng, cười lộ ra 8 cái răng, cố gắng làm cho mình trở nên hiền lành.<br><br>Phải biết rằng, đây là thí sinh đầu tiên tự chủ thức tỉnh đến tham gia tuyển sinh đặc biệt, kể từ khi trường THPT Ngự Thú Số 6 Hàng Châu được thành lập!Ngự Thú Sư tự chủ thức tỉnh tất nhiên có thiên phú về mặt ngự thú, có thể khai thác não bộ nhanh hơn, những thiên tài này hàng năm cả tỉnh Chiết Giang có chưa đến 40 người, một khi phát hiện ra sẽ được cử đi học hoặc tuyển sinh đặc biệt ở các trường THPT Ngự Thú top đầu, bọn họ làm sao có phần!Nhưng năm nay, thiên tài như vậy lại lựa chọn ghi danh tại trường bọ họ!Điều này khiến ông ấy vui mừng đến mức đã đến đây chờ từ sớm, cuối cùng chờ được bạn học nhỏ Kiều Tang.<br><br>Trần Thịnh Đường càng nhìn Kiều Tang càng thấy hài lòng, đã xinh đẹp lại còn ký khế ước thú sủng đầu tiên là hệ Hỏa, rất can đảm!Xứng đáng nổi tiếng ở trường bọn họ, rất có ánh nhìn!Hóa ra là phó hiệu trưởng…“Chào thầy phó hiệu trưởng ạ.<br><br> <br>” Kiều Tang thấy lạ khi thầy ấy cứ nhìn chằm chằm mình, không nghĩ nhiều, vội vàng lấy ra giấy chứng nhận tự chủ thức tỉnh đưa đến.<br><br>Mặc dù đã báo danh online, nhưng quá trình vẫn phải hoàn thành, đưa thông tin và giấy chứng nhận của mình để kiểm tra, còn phải kiểm tra lại mức độ khai phá não bộ nữa, để tránh sai sót.<br><br>Kiều Tang rất bình tĩnh khi đến buổi tuyển sinh đặc biệt của trường THPT Ngự Thú Số 6 Hàng Châu, chắc chắn sẽ đậu, với lại bây giờ cô đặt hết sự quan tâm của mình vào THPT Ngự Thú Thánh Thủy, trường này là đường lui của cô.<br><br>“Em ăn sáng chưa?” Trần Thịnh Đường cười híp mắt hỏi, không kiểm tra thông tin ngay lập tức.<br><br>“Em muốn ăn không, căn tin của trường chúng tôi có bữa sáng rất đa dạng, cô có thể dẫn em đi ăn.<br><br>” Một giáo viên nữ đeo mắt kính thân thiết nói với Kiều Tang.<br><br>Trần Thịnh Đường hài lòng nhìn cô ấy.<br><br>Giáo viên nữ ngồi gần cửa sổ lại thấy chua xót, khéo miệng như vậy, chẳng trách còn trẻ như vậy đã làm giáo viên chủ nhiệm.<br><br>“Em ăn rồi.<br><br>” Kiều Tang đáp.<br><br>Giáo viên tại trường này hình như khá tốt…Trần Thịnh Đường cúi đầu làm ra vẻ thong dong nhìn giấy chứng nhận tự chủ thức tỉnh, chủ yếu ông ấy muốn xem trình độ khai phá não bộ.<br><br>Sau khi xem, ông ấy lại lo sợ.<br><br>[Não bộ khai phá 5% đến 9%, dao động khá lớn, không thể xác định, cần ổn định lại rồi xác nhận lại lần nữa.<br><br>].<br><br>"]