["<br>Theo tin tức báo lại của nữ MC, góc trái trên cùng xuất hiện hình ảnh camera tương ứng.<br><br>Hình ảnh camera cách khá xa đầu hẻm nhỏ, chỉ có thể chụp được một bóng hình từ xa, nhìn hơi mơ hồ.<br><br>Nhưng vẫn có thể nhìn ra đó là một cô gái và một con thú sủng màu đỏ.<br><br>Mẹ cô nhìn chằm chằm TV híp mắt, hỏi: “Sao người này trông giống thế con nhỉ?”Kiều Tang cố giả vờ bình tĩnh nói: “Chắc là những người đẹp thường không khác nhau.<br><br>”Mẹ: “! ”Hỏa Nha Cẩu miệng rộng uống xong nước trong chén, vừa nhấc mắt đã thấy hình ảnh được phát trên bản tin.<br><br>“Gâu gâu!”“Gâu gâu!”Hỏa Nha Cẩu dùng móng vuốt chỉ vào TV vẻ mặt ngạc nhiên.<br><br>Vì sao nó lại xuất hiện trên TV?Mẹ thấy thế hỏi: “Hỏa Nha Cẩu đang nói gì vậy?”Kiều Tang trả lời: “Nó nói bộ dạng của người trong TV thật đẹp.<br><br>”“Gâu gâu!”“Gâu gâu!”“Gâu gâu!”Hỏa Nha Cẩu điên cuồng giải thích bằng âm thanh còn khàn khàn của nó.<br><br>Ý của nó không như vậy!Mà là nó và Ngự Thú Sư nhà nó xuất hiện ở trên TV!Mẹ cô nhìn qua.<br><br>Kiều Tang phiên dịch nói: “Nó bảo con nói rất đúng.<br><br>”Hỏa Nha Cẩu: “! ”…Kiều Tang quay về phòng, đếm số tiền còn sót lại của mình.<br><br>4663 đồng liên minh.<br><br>Sau lần thứ hai chiến thắng tiền cược trên trang web đặt cược cho giải đấu giữa các hành tinh, Kiều Tang lập tức rút tất cả số tiền lấy được, sợ bản thân không khống chế được lại đặt cược lần nữa.<br><br>Nhiều tiền như vậy chắc là đủ để xây lại bức tường rồi…Kiều Tang tính toán trong lòng một chút, Hỏa Nha Cẩu chỉ phá hư phần chính giữa của bức tường, đến lúc đó chỉ cần tu bổ phần chính giữa thôi.<br><br>Nghĩ như vậy, cô vô cùng tự nhiên gạt 1000 đồng liên minh trong 4663 đồng liên minh trên bàn sang một bên.<br> <br><br>Đoán chứng bồi thường tiền xong Kiều Tang lấy giấy bút tốn hơn nửa giờ viết bức thư ăn năn hối lỗi dài 500 chữ.<br><br>Bỏ thư ăn năn và 3500 đồng liên minh vào trong một chiếc phong bì, Kiều Tang cầm lấy điện thoại đặt Didi Express.<br><br>Didi Express là hình thức ship hàng nội thành nhanh chóng với hiệu suất rất cao.<br><br>Cho dù là cơm hay là đồ vật đều được giao đến rất nhanh.<br><br>Nhưng nhân viên giao hàng của Didi Express không giống với kiếp trước, phần lớn người đăng ký là những Ngự Thú Sư nhàn rỗi.<br><br>Một số Ngự Thú Sư sẽ nhân lúc rảnh rỗi nhận đơn để kiếm thêm thu nhập.<br><br>Đương nhiên thú sủng sẽ là người ship hàng, không cần Ngự Thú Sư tự ship.<br><br>Nếu như may mắn được Ngự Thú Sư có sủng thú hệ Siêu năng lực nhận đơn, có thể 10 giây là sản phẩm đã được giao đến nơi chính xác cần đến.<br><br>2 phút sau.<br><br>“Gâu!”“Làm sao vậy?” Kiều Tang bị dọa sợ.<br><br>Hỏa Nha Cẩu khẽ run, móng vuốt chỉ chỉ về phía bệ cửa sổ trong phòng.<br><br>Kiều Tang nhìn qua hướng đó.<br><br>Chỉ thấy một con thú sủng nhỏ màu đen trông như một quả bóng cao su lớn nằm sấp ngoài cửa sổ, đôi mắt màu đỏ sậm nhìn cô chăm chú.<br><br>Thấy Kiều Tang nhìn về phía nó, liền nhếch miệng lộ ra ba cái răng nanh trắng như tuyết.<br><br>Sau đó cơ thể không có tứ chi bỗng dài ra hai ngón tay gõ cửa sổ.<br> <br><br>Kiều Tang bình ổn tâm lý, thì ra là một con Hấp Hấp Quỷ Bảo.<br><br>Một con thú sủng hệ U Linh đột nhiên xuất hiện đúng là đáng sợ thật, nhưng mà hình như Hỏa Nha Cẩu phản ứng hơi lố.<br><br>Theo lý thuyết thì lá gan của Hỏa Nha Cẩu không nên nhỏ như vậy.<br><br>Kiều Tang mở cửa sổ ra.<br><br>“Gâu!”Hỏa Nha Cẩu sượt qua mặt đất một chút chạy tới bên giường, chỉ thò mỗi cái đầu ra nhìn về phía Hấp Hấp Quỷ Bảo.<br><br>Hấp Hấp Quỷ Bảo nhẹ nhàng tiến đến, lại nhếch môi lộ ra răng nanh của nó, sau đó dùng hai ngón tay sờ vào trong cơ thể của mình.<br><br>Rất nhanh đã lấy ra một cái điện thoại.<br><br>Với hai động tác đơn giản, điện thoại của Kiều Tang đã hiện lên thông tin của nhân viên giao hàng bên Didi Express.<br><br>Kiều Tang đưa phong thư và 150 đồng liên minh qua.<br><br>Didi Express cho phép người dùng tự đặt phí phục vụ, nếu đối phương đồng ý thì sẽ nhận đơn, Kiều Tang đặt phí phục vụ là 150 đồng liên minh.<br><br>Chỗ cô muốn gửi là phòng làm việc ở ngã tư đường của thị trấn Giang Ích, cách nhà cô cũng không quá xa.<br><br>Hấp Hấp Quỷ Bảo nhận lấy phong thư và đồng liên mình sau đó nhét vào cơ thể của mình.<br><br>Lần thứ hai lễ phép lộ răng nanh của quỷ hút máu rồi nhẹ nhàng rời đi.<br><br>“Gâu!”“gâu gâu!”Hỏa Nha Cẩu thấy Hấp Hấp Quỷ Bảo đi rồi mới ló người ra, điên cuồng chất vấn Ngự Thú Sư nhà mình.<br><br><br>Cái thứ đáng sợ vừa rồi sao lại xuất hiện ở đây!Kiều Tang nghe những lời Hỏa Nha Cẩu nói chìm vào suy nghĩ.<br><br>Cô nhớ ra rồi, Hấp Hấp Quỷ Bảo không phải là nhân vật trong bộ phim ma lúc trước cô cho Hỏa Nha Cẩu xem hay sao…Hỏa Nha Cẩu còn sợ tới tận bây giờ ư?Hình như lá gan của Hỏa Nha Cẩu không lớn lắm…Vậy sau này đụng phải thú sủng hệ U Linh thì còn đánh thế nào.<br><br>Cô có nên cho Hỏa Nha Cẩu xem nhiều phim ma để rèn luyện một chút hay là mang nó đi nhà ma chơi một chuyến.<br><br>Hỏa Nha Cẩu không hiểu sao cảm thấy lạnh sống lưng, bất giác run lên.<br><br>…Sáng sớm hôm sau.<br><br>Kiều Tang tỉnh dậy trong tiếng kêu của Hỏa Nha Cẩu.<br><br>“Gâu gâu!”“Gâu gâu!”Hỏa Nha Cẩu tinh thần phấn chấn kêu lên, không nhìn ra bộ dáng suy yếu lại sợ hãi tối hôm qua.<br><br>Kiều Tang xoay người nói: “Để chị ngủ thêm một lát nữa.<br><br>”Thật vất vả mới có ngày nghi sau khi thi cấp ba, nếu không được ngủ thẳng đến khi tự tỉnh thì nhân sinh còn có ý nghĩa gì.<br><br>“Gâu gâu!”Thấy Ngự Thú Sư nhà mình còn đang ngủ, Hỏa Nha Cẩu trực tiếp dùng miệng kéo chăn ra.<br><br>Sau một trận lăn qua lăn lại, Kiều Tang rốt cuộc vẫn không được hưởng thụ ý nghĩa cuộc sống.<br><br>…Vẫn là sân huấn luyện thú sủng mở ngày hôm qua.<br><br>Hỏa Nha Cẩu ăn xong một miếng cánh gà nướng cay siêu cấp vô địch biến thái luyện tập phun lửa.<br><br>Kiều Tang ở một bên nhìn xem chột da không thôi, hờn dỗi sinh ra do bị đánh thức lúc sáng không còn sót lại gì.<br><br>Thú sủng nhà mình vì muốn luyện tập từ sáng sớm mới đánh thức cô, chịu đựng bị vị cay biến thái tra tấn cũng muốn học được Hỏa Tinh Vũ mà cô thuận miệng lừa nó.<br><br>Điều này làm cho Ngự Thú Sư như cô rất xấu hổ.<br><br>Kiều Tang nhất thời không nghĩ ra cách gì.<br><br> <br>Dáng vẻ của Hỏa Nha Cấu rõ ràng nhất định phải học được Hỏa Tinh Vũ, nhưng thú sủng sơ cấp học được kỹ năng cao cấp là chuyện gần như không thể.<br><br>Học kỹ năng mới không giống độ thuần thục, cô cũng không có Bàn Tay Vàng tương ứng.<br><br>Tất cả chỉ có thể dựa vào nỗ lực của chính mình.<br><br>Hỏa Nha Cẩu tiêu hao không nhiều lắm năng lượng trong cơ thể, nó lè lưỡi đi tới trước mặt Ngự Thú Sư nhà mình.<br><br>Kiều Tang đúng lúc đưa một bình sữa bò Kỳ Nguyên qua.<br><br>Hôm nay chỉ mua ba bình sữa bò Kỳ Nguyên, bồi thường xong 3500 đồng liên mình, tài sản của cô chỉ còn dư lại 1013 đồng liên minh.<br><br>Mua xong cánh gà nướng cay siêu cấp vô địch biến thái và sữa bò Kỳ Nguyên cũng chỉ còn 689 đồng liên minh.<br><br>Số tiền này nhiều nhất chỉ mất hai ngày là hết.<br><br>Kiều Tang chỉ có thể đặt hy vọng vào giải đấu Bách Tân.<br><br>Cũng chính là giải đấu ngày 30 tháng 6 mà chỉ có Ngự Thú Sư cấp F có thể báo danh.<br><br>Tối hôm qua Kiều Tang đã đăng ký trên máy tình, cô nhìn điều kiện đăng ký và quy tắc, cũng không ôm hy vọng mình lấy được hạng nhất.<br><br>Giải đấu Bách Tân là giải đấu chỉ cần còn là Ngự Thú Sư cấp F là có thể đăng ký.<br><br>Điều này nói rõ rằng cho dù bộ não của Ngự Thú Sư thức tỉnh lần thứ hai và thú sủng đã tiến hỏa thành thú sủng trung cấp, nhưng còn chưa tham gia khảo hạch của liên minh Ngự Thú Sư cấp E cũng phù hợp với điều kiện đăng ký.<br><br>Như vậy thí sinh vừa thức tỉnh thành Ngự Thú Sư trong lúc tốt nghiệp chỉ có một kết cục mà thôi.<br><br>Tác dụng có lẽ cũng chỉ là tăng thêm một ít độ hot cho giải đấu Bách Tân.<br><br>Kiều Tang không ôm hy vọng với vị trí thứ nhất nhưng vẫn nhất định phải lọt vào top 10.<br><br>Dù sao ngoài 10 người đứng đầu ra, những người còn lại đừng nói đến đá tiến hóa hay xe máy, nghe cả một đồng liên minh cũng không có….<br><br>"]