["<br>Trên khán đài, ở hàng gần sân đấu nhất chỉ còn tám thí sinh đang ngồi dàn hàng.Một chàng trai thanh tú trong nhóm hỏi: \"Mấy cậu nghĩ trong hai người trên kia, ai sẽ thắng?\"\"Chắc là cô gái kia, thú sủng của cô ấy là một con Hỏa Nha Cẩu.\" Trịnh Di Ninh trả lời.Lúc cô ấy qua làm quen đã quan sát kỹ, mối quan hệ giữa Hỏa Nha Cẩu và cô gái đó có vẻ khá hài hòa.<br><br>Khác hoàn toàn câu chuyện về Ngự Thú Sư mới thức tỉnh khế ước với thú sủng hệ hỏa bị đồn trên mạng, chẳng khác gì tự đi kiếm một ông cố nội bà cố tổ về đội lên đầu.Chắc cô không có trở ngại gì khi chỉ huy Hỏa Nha Cẩu đâu.\"Không chắc đâu, cậu biết nam sinh tên Lô Lương Dạ kia là ai không?\" Lý Dương ngồi cạnh cũng tham gia thảo luận.\"Bức Vương.\"\"Thằng ngốc nào từng nói trong nhóm rằng cao thủ luôn là người cuối cùng lên sàn ấy nhỉ?\"Lý Dương: \"...\"\"Cậu ta đã tự thức tỉnh vào tháng 9 năm ngoái.<br><br>Bản tin thành phố Hàng Châu đã từng đưa tin về cậu ta, lúc đó kỳ thi tuyển sinh THPT đã kết thúc, nếu không thì giờ cậu ta đã là học sinh lớp 10 trường THPT Ngự thú Lê Đàn rồi.\" Lý Dương giải thích.“Vậy sao giờ cậu ta lại lưu lạc đến kỳ thi tuyển sinh đặc biệt của trường THPT Ngự Thú Thánh Thủy?” Nam sinh thanh tú kinh ngạc hỏi.Không phải cậu ta có ý coi thường trường trung học phổ thông Thánh Thủy.<br><br>Nhưng trong cả tỉnh Chiết Giang này, trường THPT Ngự Thú Lê Đàn là trường duy nhất đè bẹp được trường THPT Ngự Thú Thánh Thủy.Suy cho cùng thì nếu đã đứng trước số một thì ai còn muốn chọn số hai nữa đây?Hơn nữa, dù cậu ta có chọn trường THPT Ngự Thú Thánh Thủy thì cũng nên nhập học theo diện tiến cử mới đúng! Sao cậu ta lại đến tham gia đợt tuyển sinh đặc biệt? Thế không phải nghĩa là chắc chắn một trong năm vị trí thuộc về cậu ta à?“Không biết nữa.” Lý Dương trả lời.Ai biết cậu chàng Lô Lương Dạ thích giả ngầu kia đang nghĩ gì trong đầu?Trịnh Di Ninh nghe cuộc đối thoại, cô ấy bỗng thấy hơi đồng tình với cô gái trên sân đấu.Dù có Hỏa Nha Cẩu nhưng đối thủ của cô gái lại là người có khả năng trở thành người đạt hạng nhất ở đây.<br><br> <br>Cô gái ấy đúng là xui xẻo lắm mới phải đối đầu với cậu ta ngay trận đầu tiên.Trên sân, Kiều Tang lấy từ balo ra một chiếc kính râm hình tam giác màu xanh lá cây rồi đeo cho Hỏa Nha Cẩu.Đây là kiểu dáng và màu sắc mà Hỏa Nha Cẩu thích nhất.Nhiều ngày tập luyện như vậy, chẳng phải vì kỳ thi hôm nay sao? Với một cuộc quyết đấu quan trọng như vậy, tất nhiên chúng ta nên dốc toàn lực, lấy luôn vũ khí bí mật ra từ đầu trận rồi.\"Gâu!\"Hỏa Nha Cẩu đeo kính râm hình tam giác màu xanh lá cây xong liền ngẩng đầu lên tỏ vẻ cool ngầu, khí thế quanh người đột nhiên thay đổi chóng mặt.\"Quy tắc chiến đấu là 1vs1.<br><br>Từng người tự gọi thú sủng của mình ra, nghe thấy khẩu lệnh của tôi thì bắt đầu khiêu chiến.<br><br>Bên nào ngã xuống hoặc mất năng lực chiến đấu trước sẽ mất tư cách tiếp tục chiến đấu.\" Tôn Bác nói.Kiểu đấu không quy định ai là người đánh trước như thế này giờ càng ngày càng phổ biến.<br><br>So với kiểu đầu thịnh hành thì kiểu đấu này chú ý tới tính bất ngờ hơn, tất cả đều phụ thuộc vào chuyện Ngự Thú Sư chọn yên lặng quan sát trước hay muốn tấn công phủ đầu trước.\"Gặp tôi ngay trong trận đầu tiên thế này, tôi cũng chỉ có thể nói trước một câu xin lỗi cậu thôi.\" Lô Lương Dạ nói xin lỗi nhưng trên mặt cậu ta không hề có chút hối lỗi nào.Kiều Tang: \"...\"Sao người này thèm đòn dữ vậy?Sau khi cậu ta lên tiếng, một con thú sủng toàn thân một màu lam nhạt xuất hiện giữa Tinh trận màu trắng.Nó có miệng màu vàng, quang cổ có một vòng màu trắng, trước sau hai bên có một cặp vây trước và vây đuôi.<br><br> <br>Vì không có chân nên nó đang dùng đuôi để chống người trên mặt đất.Thủy Quyển Liên, thú sủng hệ Thủy.\"Lại là Thủy Quyển Liên.<br><br>Cô gái này thảm rồi, chưa nói đến thực lực, hệ của cô ấy đã bị khắc chế trước rồi.\"\"Nếu là cậu, thì có chắc sẽ đánh bại Thủy Quyển Liên hay không?\"\"...Hệ Thổ như tôi bị khắc chế chắc rồi.<br><br>Ông trời ơi, trận sau làm ơn đừng để con gặp phải cậu ta!\"Vài thí sinh trên khán đài lại bắt đầu bàn tán sôi nổi.Trịnh Di Ninh thở dài, càng thêm đồng tình với cô gái kia.Đây là số phận an bài...Đúng lúc này, Tôn Bác cũng phát khẩu lệnh xuất trận.“Tiếp cận, mê hoặc rồi xử lý nó luôn đi.” Kiều Tang ra lệnh trước.Ngay giây tiếp theo, Hỏa Nha Cẩu lao vút đi.Tốc độ không tệ.Tôn Bác thầm đánh giá.Xử lý luôn? Xử lý kiểu gì giờ?Lô Lương Dạ nghe vậy chỉ muốn cười, mà thực tế thì cậu ta cũng bật cười thành tiếng thật...\"Hahaha, dùng Thủy Thương, đừng để nó đến gần.\"Thủy Thương nhập môn chỉ dài khoảng 2 mét, nhưng Thủy Thương do Thủy Quyển Liên phun ra phải dài đến 5 mét.<br><br>Hiển nhiên nó đã đạt đến cấp tinh thông.Hỏa Nha Cẩu tránh né một cách vô cùng dễ dàng.Trong phút chốc, Hỏa Nha Cẩu từ một bỗng biến thành hai.Thủy Quyển Liên ngớ cả người, nhất thời nó không biết mình nên nhắm Thủy Thương vào bên nào.Hai con Hỏa Nha Cẩu nhanh như chớp một trái một phải bao vây Thủy Quyển Liên.<br><br><br>Chúng nhe những chiếc răng sắc nhọn được bọc trong ngọn lửa về phía Thủy Quyển Liên.\"Dùng Thủy Quyển bảo vệ bản thân.\" Lô Lương Dạ điềm tĩnh ra lệnh.\"Lửa này hình như hơi lớn quá phải không?\"Lý Dương, người sở hữu lượng kiến ​​thức nhất định nghi ngờ hỏi.\"Thật á? Tôi bị cận thị.\" Nam sinh thanh tú híp mắt lại nhìn về phía sân đấu.Lý Dương: \"...\"Trên sân, hàm răng sắc bén bọc trong lửa của Hỏa Nha Cẩu đã sắp cắm vào Thủy Quyển.<br><br>Nhưng cả hai lại không triệt tiêu nhau như bình thường.<br><br>Giây tiếp theo, Thủy Quyển bị phá vỡ, hàm răng sắc nhọn hung ác cắn lên đầu Thủy Quyển Liên.\"Quyến! Quyến!\"Thủy Quyển Liên thảm thiết kêu lên trong đau đớn.\"Sao lại thế được? Thủy Quyển Liên!\" Lô Lương Dạ đã mất bình tĩnh, cậu ta dùng vẻ mặt hoảng hốt gọi Thủy Quyển Liên.Mà ở bên kia.\"Đó là Răng Lửa cấp tinh thông.\" Tần Văn nói.“Con Hỏa Nha Cẩu này không tệ, có vẻ nó đã tập luyện trước khi khế ước.” Trịnh Quốc Bình cảm thán.“Con Hỏa Nha Cẩu còn chưa tới hai tháng tuổi.” Người đàn ông luôn im lặng từ nãy đến giờ quay đầu lại nói.“Sao có chuyện ấy được?” Trên khuôn mặt Trịnh Quốc Bình mang đầy vẻ không thể tin nổi.\"Lời hiệu phó nói mà anh cũng không tin à?\" Tần Văn lườm anh ta.Trịnh Quốc Bình bị câu này chẹn ngay họng, không biết nói gì cho phải.Hiệu phó Lưu Diệu là người được trường họ mời tới.<br><br>Ông ấy không chỉ là huấn luyện viên cấp A mà còn là nhà nghiên cứu cao cấp đã từng giành được giải thưởng Đồng Ngự.Ông vốn công tác tại Viện nghiên cứu cao cấp Princeton.<br><br>Nếu hiệu trưởng không lợi dụng mối quan hệ bạn học tiểu học với ông ấy, đã thế còn mặt dày vây quanh nhà ông ấy cả tháng trời thì e rằng ông ấy sẽ chẳng bao giờ chịu thiệt đến làm tại một trường THPT Ngự Thú như thế này đâu.Ông ấy đã nói con Hỏa Nha Cẩu chưa đầy hai tháng tuổi thì tất nhiên nó… Không đến hai tháng tuổi rồi.Trịnh Quốc Bình nhìn con Hỏa Nha Cẩu đứng trên sân bằng ánh mắt kỳ quái.<br> <br><br>Nó đã thả Thủy Quyển Liên ra, đang dùng vẻ mặt kiêu ngạo nhìn tất cả mọi người.Tuy đôi mắt nó đã bị cặp kính râm màu xanh lá che mất.<br><br>Nhưng nhìn khóe miệng nhếch lên kia đi, lại nhìn dáng vẻ ưỡn ngực, ngẩng đầu, cứ như sợ người ta không biết mình vừa thắng ấy...Con Hỏa Nha Cẩu này thực sự chưa đầy hai tháng tuổi sao?Trên sân, con Thủy Quyển Liên đã nằm bất tỉnh ra trên mặt đất.Sau khi Tôn Bác công bố kết quả, Kiều Tang đến trước mặt Lô Lương Dạ nói: \"Xin lỗi.\"Lô Lương Dạ: \"...!\"Kiều Tang ôm Hỏa Nha Cẩu đi vào khán đài, ngồi xuống.Trước khi Hỏa Nha Cẩu được huấn luyện, cô dắt nó đến cổng trường THPT Ngự Thú để khiêu chiến với học sinh ở đó.<br><br>Hơn nữa cả ba ván cô đều thắng cả.Sức mạnh bây giờ của Hỏa Nha Cẩu so với khi đó phải nói là cách biệt như trời với đất.<br><br>Đã thế đối thủ của nó là một học sinh cấp 2 vừa khế ước với thú sủng, còn chưa tham gia kỳ thi vào trung học phổ thông.Cô thua thế quái nào được?Thắng mới là chuyện bình thường.Kiều Tang vừa ngồi xuống, không nhịn được lại ngáp một cái thật to.Các thí sinh bên cạnh đều nhìn về phía cô bằng ánh mắt vừa khiếp sợ vừa ngưỡng mộ.Đúng là một chiến thắng gọn gàng!Bị khắc chế hệ thế mà cô vẫn thắng được, đã thế còn thắng được một cách vô cùng nhẹ nhàng, đây đúng là chuyện không người bình thường nào làm nổi..<br><br>"]