["<br>Người này chắc không phải họ hàng của chủ đầu tư đâu nhỉ?Tất cả mọi người nhanh chóng phủ định điều mình đang nghĩ.Chủ đầu tư đều là người giàu nứt đố đổ vách, làm gì có chuyện người nhà của họ lại khế ước với một con Miên Tiết Trùng?Kiều Tang thấy yên tâm hẳn.Trận chiến này có phải trận chiến đầu tiên không thì không biết, nhưng đây là trận đấu chính thức đầu tiên của Phương Tư Tư và Miên Tiết Trùng.<br><br>Trận đấu này chỉ cần diễn ra yên bình, không có chuyện gì xảy ra thì cũng là một khởi đầu tốt rồi.\"Hỏa Nha Cẩu, em nghĩ ai sẽ thắng?\" Kiều Tang hỏi.Thú sủng của tuyển thủ số 12 mà một con Sa Bát Thử, sở trường là phòng thủ và né tránh.Còn Miên Tiết Trùng, tên gọi khác là yếu như sên.<br><br>Trên cơ bản, trước khi tiến hóa, nó chính là tồn tại đứng chót trong bảng sức mạnh của thú sủng sơ cấp.Nếu không có gì bất ngờ thì khả năng Phương Tư Tư thắng trận này là một số 0 tròn trĩnh.Kiều Tang hỏi Hỏa Nha Cẩu chuyện này vốn để rèn nó cách quan sát tình hình trên sân, để nó học được cách đánh giá năng lực giữa hai bên.\"Gâu.\"Hỏa Nha Cẩu chĩa vuốt về phía Phương Tư Tư, sủa.Kiều Tang: \"...\"Mắt đánh giá của Hỏa Nha Cẩu kém đến mức này cơ à?\"Tại sao?\" Kiều Tang kìm lòng không đặng hỏi.\"Gâu.\"Hỏa Nha Cẩu nhỏ nhẹ giải thích bằng giọng sủa hơi khàn.Người này nãy mới khen nó đẹp trai xong.Kiều Tang thở dài một hơi đài nhẹ nhõm.May mắt đánh giá của nó không mù thật...\"Tuyển thủ số 12 Trương Thạc năm nay 16 tuổi, đã có kinh nghiệm ngự thú một năm.<br><br>Đối thủ của cậu ấy là tuyển thủ Phương Tư Tư, người mới trở thành Ngự Thú Sư chưa được bao lâu.<br><br>Sa Đa, cậu có suy nghĩ gì về diễn biến của trận đấu này không?\" Bình luận viên trung niên tóc chải ngược hỏi chàng trai tuấn tú bên cạnh.Một trận đấu thú sủng bình thường đều có bình luận viên chính và phụ.Bình luận viên chính thường là người có khả năng đánh giá tốt và nói năng lưu loát.<br> <br><br>Những người này chịu trách nhiệm nhanh chóng tường thuật diễn biến trận đấu theo thời gian thực.Còn các bình luận viên phụ phần lớn đều là khách mời vốn đã có độ nổi tiếng nhất định được bên đầu tư mời đến.Về cơ bản, họ chịu trách nhiệm phân tích các chiến lược và chiến thuật theo góc độ chuyên nghiệp, giúp khán giả hiểu được nội dung trận chiến.Khách mời lần này được giải đấu Bách Tân mời đến là người rất hot thời gian này, được rất nhiều người yêu mến - Sa Đa.Cách đây không lâu, tại giải đấu khu vực Dự Hoa, anh ta đã chinh phục khán giả bằng vẻ ngoài điển trai và tinh thần kiên cường, chiến đấu đến tận giây phút cuối cùng.Tuy sau cùng vẫn phải dừng bước tại top 24, nhưng so về độ nổi tiếng thì có khi anh ta còn hơn một số tuyển thủ trong top 10.\"Tôi nghĩ.<br><br>.<br><br>.<br><br>.<br><br> <br>.<br><br>.\"Sa Đa còn chưa nói suy nghĩ của mình thì trận đấu trên đài đã đi vào hồi kết.Anh ta nói tiếp: \"Chắc tôi không cần nói thêm gì nữa đâu.\"Lúc trận đấu vừa mới bắt đầu, Sa Bát Thử đã chui ngay xuống đất, Miên Tiết Trùng đang đứng ngơ ngác đã bị Sa Bát Thử lao từ dưới đất lên, đánh ngất xỉu tại chỗ.Kiều Tang cất điện thoại di động vừa bật chế độ quay video đi, nhìn giờ.21 giây.Đúng là không có gì bất ngờ cả...Phương Tư Tư mang Miên Tiết Trùng trở lại chỗ ngồi, thở dài nói: \"Tớ thua thảm thật đấy.\"Kiều Tang gật đầu nói: \"Đúng là hơi thảm thật.\"Hỏa Nha Cẩu không nói gì nhưng cũng gật đầu vài cái tỏ vẻ đồng ý.Phương Tư Tư: \"...\"Với cương vị là bạn thân của cô ấy, chẳng phải giờ là lúc cô nên an ủi cô ấy à?“Có điều bản thân Miên Tiết Trùng vốn không có ưu thế trong giai đoạn này.<br><br>Chờ cậu đào tạo nó thành Ba Tuyết Điệp thì cậu ta sẽ không còn là đối thủ của cậu nữa.” Kiều Tang nói.Phương Tư Tư nhìn Miên Tiết Trùng tròn quay láng bóng, miễn cưỡng coi như được an ủi.Cô ấy đến với cuộc thi lần này cũng chẳng nghĩ đến chuyện đi xa, cô ấy chỉ đến để góp vui, tiện thể tích lũy chút kinh nghiệm.Chẳng bao lâu, Phương Tư Tư điều hòa được suy nghĩ trong lòng.Cô ấy chỉ vào mấy tuyển thủ trận đầu thứ bảy, cười nói: \"Hahaha, con Thâm Mao Quy kia nhìn ngu ngốc thật chứ, cứ ngơ ngơ đứng yên đấy cho người ta đánh kìa.\"Kiều Tang: \"...\"Hình như cô ấy quên luôn chuyện Miên Tiết Trùng mới nãy cũng ngơ ngơ đứng đấy rồi bị bên kia giải quyết tại chỗ rồi đúng không?Trận đấu cơ bản vốn chẳng có gì để xem.Khán giả ở thính phòng phần lớn đều là người thân bạn bè của tuyển thủ.<br><br>Càng nhiều tuyển thủ bị loại thì chỗ trống trong thính phòng cũng càng nhiều.Nhưng chẳng mấy chốc, những người mới đi không xa nghe được tiếng thảo luận lại lục tục quay về chỗ ngồi.\"Trời đất ơi, đó là Tiểu Kỳ Long!\"\"Cậu ấm nhà ai chạy tới đây chơi vậy trời?\"\"Không nghe bình luận viên mới nói à? Cậu ta tên Lục Hữu.\"\"Ở Hàng Châu này, người họ Lục xuất chúng vậy trừ tập đoàn nhà họ Lục ra thì còn ai trồng khoai đất này?\"\"Tập đoàn nhà họ Lục cũng là một trong những nhà đầu tư của giải đấu lần này đúng không? Chẳng lẽ nhà họ Lục đầu tư vì cậu chủ nhỏ nhà họ?\"Trận chiến giữa các Ngự Thú Sư cấp F chẳng thể níu họ lại.<br><br>Nhưng một con thú sủng hệ Rồng còn chưa tiến hóa vẫn đủ để lôi họ trở về.Kiều Tang nhìn chằm chằm Tiểu Kỳ Long trên sàn đấu.Đây là lần đầu tiên cô thấy thú sủng hệ Rồng ngoài đời thật.Nhìn chỗ vảy này đi...Nhìn móng vuốt sắc bén này đi...Lại nhìn những chiếc sừng này nữa...Đâu đâu cũng tràn ngập mùi tiền thơm phưng phức...Trận đấu trên sân cũng chẳng có gì bất ngờ, Tiểu Kỳ Long dùng lợi thế tuyệt đối giành chiến thắng.Cũng chẳng có gì vô lý khi hệ Rồng trở thành thuộc tính mạnh nhất được hầu hết mọi người công nhận.Dù lực phòng thủ và lực công kích thì chúng đều cao hơn nhiều so với thú sủng bình thường.Cũng may chúng rất hiếm, đã thế còn lớn chậm, chu kỳ tiến hóa cũng dài.<br><br><br>Bằng không Ngự Thú Sư bình thường cũng chẳng còn đường nào để làm ăn nữa.\"Thắng lợi của tuyển thủ số 67 Lục Hữu vừa lưu lại ấn tượng vô cùng đặc biệt cho chúng ta.<br><br>Có vẻ như cậu ta chính là tuyển thủ hạt giống của cuộc thi này.\" Bình luận viên khen Lục Hữu.Kiều Tang tỏ vẻ đồng ý với nửa sau, nửa câu đầu hơi tâng bốc quá.Tiểu Kỳ Long tuy là thú sủng hệ Rồng nhưng nó vẫn còn là thú sủng sơ cấp.Có thể thấy nó còn chưa được luyện tập bao nhiêu.<br><br>Sau hai hiệp giao đấu tuyệt chiêu, nó cuối cùng cũng đánh bại được đối thủ bằng kỹ năng Vuốt Rồng có lực công kích rất mạnh.So với những trận đấu trước thì trận này có thể coi là đặc sắc.<br><br>Nhưng để nói rằng nó đã lưu lại ấn tượng vô cùng đáng nhớ thì không tới.Kiều Tang bỏ di động xuống, xem video mình vừa quay xong.Nếu những trận sau bọn họ cứ thắng liên tiếp thì sau này cô và bọn họ rất có thể sẽ trở thành đối thủ của nhau.Là một Ngự Thú Sư quy củ, phân tích chiến thuật của đối thủ cũng là một trong những chương trình cần học.\"Kiều Tang, cậu gửi video trận đấu cậu vừa quay cho tớ đi.<br><br>Tớ mê coi quá nên không quay được.\" Phương Tư Tư đột nhiên nói.\"Cậu cũng thích Tiểu Kỳ Long à?\" Kiều Tang hỏi.Cô hỏi vậy cũng không phải hỏi chơi chơi cho có.<br><br> <br>Trước trận đấu này cũng phải có hơn ba mươi trận, nhưng Phương Tư Tư chẳng nghĩ đến chuyện quay lại trận đấu nào cả.\"Gì cơ? Tớ không thèm thích Tiểu Kỳ Long đâu, xấu đau xấu đớn.<br><br>Cậu có để ý Hạnh Cô Chủng trận vừa nãy không? Đáng yêu chết đi được! Nhất là tiếng kêu đoạn cuối lúc nó bị đánh ngã xuống đất, cưng xỉu! Cậu mau đưa tớ nào, Tớ phải coi lại lần nữa!\" Phương Tư Tư kích động nói.Kiều Tang: \"...\"Cô quên mất, Phương Tư Tư là người nghiện sắc đẹp có tiếng mà......Thêm vài trận đấu nữa, cuối cùng Ngự Thú Sư cấp F đầu tiên có thú sủng trung cấp, tuyển thủ số 99 Quách Nghị Khải cũng xuất hiện.Đây mới thực sự là một trận chiến không cân sức.Ba Độc Diệp của Quách Nghị Khải nhẹ nhàng vỗ cánh, bột độc rụng xuống khiến Bạch Sa Hồ của đối phương trúng độc, hôn mê bất tỉnh.Kiều Tang nhìn video vừa quay rồi lưu nó vào sổ ghi nhớ.“Cậu thấy Ba Độc Diệp thế nào?” Phương Tư Tư ngồi bên cạnh hỏi.Kiều Tang hơi bất ngờ.<br><br>Cô không ngờ Phương Tư Tư sẽ thảo luận với mình về chuyện này.Cô nghĩ một lúc, nghiêm túc nói: \"Hệ Hỏa khắc được hệ Côn Trùng nhưng hệ Độc thì không.<br><br>May mà độc tính của Ba Độc Diệp không cao, Hỏa Nha Cẩu có thể dùng nhiệt độ cao để phân hủy bột độc.<br><br>Nhưng trong trận chiến này Ba Độc Diệp chỉ dùng bột độc chứ không dùng kỹ năng nào khác, tớ nghĩ nếu phải đối đầu với họ tốt nhất phải đánh nhanh thắng nhanh, giữ chắc tiết tấu trận đấu trong mình thì tốt hơn.\"Phương Tư Tư: \"...\"\"Tớ có hỏi cậu chuyện này đâu? Tớ muốn hỏi cậu thấy Ba Độc Diệp trông có đẹp hay không mà thôi.\"Kiều Tang: \"...\".<br><br>"]