["<br>Công viên Trà Quế cách Thanh Thành Gia Viên khoảng 6km.Dưới gốc *cây ngô đồng xanh tươi có một bóng người nhỏ nhắn đang ngồi khoanh chân đọc sách.*Cây ngô đồng Trung Quốc: là loại cây thân gỗ, cao 15-18m, được xem là biểu tượng của sự cát tường, phúc khí, may mắn nên người xưa thường trồng nó trong sân vườn để đón hỉ khí vào nhà, xua đuổi những thứ xấu xa, xui rủi ra khỏi nhà.Hỏa Nha Cẩu không thể nhớ nó đã chạy bao nhiêu vòng quanh công viên này.Mỗi khi muốn đi đến gốc cây để nghỉ ngơi vì chạy mệt, Hỏa Nha Cẩu lại nhận được ánh mắt đầy tin yêu và cổ vũ của Ngự Thú Sư nhà mình, nó lập tức cảm thấy bản thân rất lợi hại, nên chạy thêm vài vòng nữa.Chờ nó khôi phục tinh thần đã thấy bốn chân đang chạy băng băng trên đường…Kiều Tang gấp sách, lắc đầu bất lực nhìn Hỏa Nha Cẩu chạy như rùa bò ở phía xa.Hỏa Nha Cẩu quá yếu ớt, mới chạy 10 vòng đã mệt rồi.Chạy bộ buổi sáng không giúp Hỏa Nha Cẩu cải thiện tốc độ, nhiều lắm là tăng chút sức bền và giúp Kiều Tang nắm được giới hạn thể lực của nó ở đâu.Khi Hỏa Nha Cẩu uể oải đi về phía Kiều Tang một lần nữa, chạy bộ buổi sáng ngày đầu tiên kết thúc.Kiều Tang lấy sữa Kỳ Nguyên ra làm phần thưởng cho Hỏa Nha Cẩu.Sữa Kỳ Nguyên là đồ uống giúp thú sủng bổ sung một chút thể lực, được xem là thương hiệu khá nổi tiếng trên thị trường.<br><br>Kiều Tang đã mua nó tại một cửa hàng chuyên bán đồ ăn sáng cho thú sủng trên đường đến đây.Thông thường những đồ vật liên quan đến thú sủng đều có giá rất cao, chỉ có sữa Kỳ Nguyên này là chục năm không đổi, từ lúc xuất xưởng đến giờ chưa từng tăng giá, 98 đồng liên minh một bình.Hỏa Nha Cẩu ôm bình sữa bằng hai chân trước, nó đã mệt lắm rồi, uống ừng ực không kịp thở, chỉ vài ngụm đã thấy đáy.\"Gâu.\"Chó nhỏ nhìn Kiều Tang bằng ánh mắt khao khát.Kiều Tang giật mình, cô chỉ mua một bình…Kiều Tang vẫn không thể cưỡng lại ánh mắt của Hỏa Nha Cẩu, cô lục lọi trong túi và tìm được một bịch *tào phớ giá 3 đồng không biết mua từ bao giờ.*Tào phớ : hay còn gọi là phớ, óc đậu, tàu hủ/đậu hũ nước đường, đậu hoa, đậu pha.Hỏa Nha Cẩu trầm mặc nhìn chỗ tào phớ ít đến đáng thương trước mặt.\"Gâu!\"Hỏa Nha Cẩu tủi thân mắt rưng rưng ngấn lệ.\"Được được được...!đợi chút để chị mua thêm cho em.\" Kiều Tang an ủi nó.Khổ đến mấy cũng không nên để thú sủng phải chịu khổ theo.<br> <br><br>Nếu không thỏa mãn cái bụng nhỏ của nó thì sao huấn luyện nó được.Bây giờ cô có 50000 đồng liên minh cơ mà, muốn uống sữa Kỳ Nguyên vẫn đủ.Mua!15 phút sau.Kiều Tang im lặng ôm một túi lớn đựng sữa Kỳ Nguyên.Hình như 50000 đồng liên minh chỉ đủ cho cô dùng một khoảng thời gian thôi…Hỏa Nha Cẩu uống hết 3 bình, trong túi lớn vẫn còn 7 bình sữa bò Kỳ Nguyên.Uống tới bình thứ 4 thì trạng thái tinh thần của Hoả Nha Cẩu cuối cùng cũng trở nên phấn chấn, chỉ còn bốn chân vẫn bủn rủn khiến việc đi lại trở nên khó khăn.Kiều Tang thấy thế thì tạm miễn huấn luyện kỹ năng cho nó.\"Chị đưa em đi mua sắm nhé.\" Kiều Tang cười nói.\"Gâu.\"Hai mắt Hỏa Nha Cẩu phát sáng, nó rất thích việc này....Quảng trường Duy Liệt.Trung tâm thương mại lớn nhất quận Đường Tân, tích hợp nhiều loại dịch vụ khác nhau như nghỉ dưỡng, mua sắm, ăn uống, giải trí.Kiều Tang vừa vào cửa đã bị chặn đường.<br><br>Đó là một thanh niên có mái tóc như đuôi sói màu xanh dương, trông khá đẹp trai.\"Người đẹp, muốn làm cho thú sủng quyến rũ hơn không? Đến tiệm trang điểm thú sủng Mộng Lệ của chúng tôi đi, có hẳn một đội tạo hình thú sủng chuyên nghiệp luôn.<br><br>Tạo hình của thú sủng Tử Ma Đằng của tuyển thủ La Cương là do chuyên viên hàng đầu của chúng tôi thiết kế đấy.\"\"Cảm ơn, tôi không có hứng thú.\" Kiều Tang từ chối.\"Người đẹp, đừng vội từ chối, nhìn Thanh Duyệt Điệp của tôi đã.\" Thanh niên tóc đuôi sói nói rồi tránh sang bên cạnhTừ sau lưng anh, thú sủng Thanh Duyệt Điệp xuất hiện trước mặt Kiều Tang.<br><br><br>Toàn thân nó có màu xanh tím, hoa văn màu xanh da trời.Đẹp quá…Kiều Tang bị Thanh Duyệt Điệp làm mờ mắt.Chàng trai tóc xanh nhìn thấy cô bị thú sủng của mình mê hoặc thì lập tức chớp lấy cơ hội: \"Thấy sao, màu tím xanh đẹp không? Đây là sản phẩm của chuyên viên tạo hình chỗ tôi đấy.<br><br>Hỏa Nha Cẩu của cô màu lông khá đẹp, nhưng lại không có cá tính, hay là tới phòng trang điểm thú sủng Mộng Lệ chúng tôi đi, sẽ thiết kế một tạo hình dành riêng cho nó.”\"Gâu!\"Hỏa Nha Cẩu sủa một tiếng bày tỏ sự bất mãn với thanh niên tóc xanh.Người này dám nói nó không có cá tính!Với sự phát triển của Thế giới Ngự thú, sinh ra rất nhiều ngành nghề, phần lớn để phục vụ cho thú sủng, chuyên viên tạo hình thú sủng cũng là một trong số đó.Thú sủng trên đời này phải mấy triệu con, dạng gì cũng có, nhưng cùng chủng tộc thì hình dáng khá giống nhau, cùng lắm thì con cao con thấp, con gầy con mập mà thôi.Với sự phát triển của truyền thông, thú sủng màu sắc khác nhau mới xuất hiện phổ biến.Nếu không nhờ sự truyền bá, có người cả đời này cũng không thể thấy một con thú sủng có màu sắc khác.Hiếm thì sẽ quý giá.Một con thú sủng dị sắc chắc chắn không sánh bằng thú sủng hệ Rồng, nhưng giá bán ra có thể so sánh với thú sủng hệ Yêu Tinh.Nếu gặp một số chủng tộc quý hiếm, giá có thể gấp trăm lần.Sau đó mới sinh ra nghề tạo hình thú sủng.Không có thú sủng dị sắc cũng không sao, có thể nhuộm để thành dị sắc đó nha.Mặc dù nghe cũng khá ổn, nhưng không có một Ngự Thú Sư chuyên nghiệp nào lại chọn nhuộm màu cho thú sủng của mình cả.Nguyên nhân rất đơn giản.Dễ phai màu…Thú sủng sau khi thi đấu một trận sẽ bị thương, rụng một chút lông, mất một lớp da chắc chắn sẽ làm hỏng tạo hình.Tuy nói như thế, có một vài Ngự Thú Sư nổi tiếng không kháng cự nổi sắc hấp dẫn của dị sắc.<br> <br><br>Tuyển thủ Lâm Nhã tại buổi phát sóng trực tiếp giải đấu đặc biệt giữa các trường THPT đã sử dụng một con Ngân Sương Ngô Công màu vàng kim, kết quả gặp một con thú sủng hệ Thủy là Xung Kích Bào Quy.Tuy hệ Băng có ưu thế hơn hệ Thủy.Kết quả trong lúc thi đấu bị trúng Cao Áp Thủy Thương, màu vàng kim trên người Ngân Sương Ngô Công trôi mất một nửa, nhìn khó coi không chịu nổi, đã ảnh hưởng đến sự phát huy của tuyển thủ Lâm Nhược, kết quả bị thua.Tuy Kiều Tang bị thu hút bởi Thanh Duyệt Điệp, nhưng không đến mức đưa Hỏa Nha Cẩu đi nhuộm màu.Toàn thân Hỏa Nha Cẩu đỏ như lửa trông rất đẹp!Người này đúng là chẳng có mắt nhìn.“Không thích.” Kiều Tang từ chối thêm lần nữa.Thanh niên tóc đuôi sói thấy thái độ kiên quyết của cô thì không lãng phí thời gian nữa, lại cản đường một cô gái trẻ tuổi khác.“Người đẹp, có muốn biết lý do khiến thú sủng trở nên xinh đẹp hơn không? Chúng ta đến phòng trang điểm thú ủng Mộng Lệ đi…”…Kiều Tang dẫn Hỏa Nha Cẩu đến một cửa hàng ba tầng lầu bán lẻ đồ dùng dành cho thú sủng.Theo bảng chỉ dẫn cô đi đến chỗ có đồ vật muốn mua.“Đến đây, Hỏa Nha Cẩu, em xem thích cái nào không?” Kiều Tang cười nói với Hỏa Nha Cẩu.Hỏa Nha Cẩu tò mò nhìn những đồ vật trước mắt nó.Có rất nhiều chuỗi ngọc đeo tay trong suốt nhiều màu sắc.“Gâu!”Hỏa Nha Cẩu dùng móng vuốt chỉ vào chuỗi ngọc trong suốt màu xanh lam.Kiều Tang cầm chuỗi ngọc lên ước lượng một chút, tay cô đo khoảng 50 cm.“Lấy vòng tay đi, cái này đeo cổ không tốt lắm đâu.” Kiều Tang nhìn cổ Hỏa Nha Cẩu rồi nói.Hỏa Nha Cẩu: “???”.<br><br>"]