["<br>Kiều Tang dẫn Hỏa Nha Cẩu đến hẻm nhỏ bên cạnh.<br><br>Hỏa Nha Cẩu nhận ra có gì đó không đúng.<br><br>Nhưng cánh gà nướng siêu cấp vô địch biến thái cay đã làm tê liệt suy nghĩ của nó.<br><br>Hỏa Nha Cẩu không nghĩ nhiều, há miệng ngoạm một miếng cánh gà do Ngự Thú Sư nhà mình đưa.<br><br>Chất thịt non mềm, ăn rất ngon.<br><br>Hai mắt Hỏa Nha Cẩu phát sáng, vừa tính ăn chiếc thứ hai thì…\"Gâu!\"Tiếng kêu thê thảm vang vọng trong hẻm nhỏ không người.<br><br>Người qua đường đi ngang đầu hẻm còn nghĩ là có ai đang ngược đãi thú sủng.<br><br>Người đó vào xem thì phát hiện Hỏa Nha Cẩu đang điên cuồng phun lửa vào vách tường, bên cạnh nó là một cô gái đang bình tĩnh đứng đóHóa ra là thú sủng hệ Hỏa nổi điên vô cớ.<br><br>Sau khi rút ra kết luận, người qua đường không muốn lọt vào tầm mắt của con thú sủng hệ Hỏa kia nên đã coi nhưng chưa thấy gì mà rời đi.<br><br>\"Hỏa Nha Cẩu, chịu đựng, áp súc, áp súc, em thử áp súc rồi hẵng phun ra.<br><br>\" Kiều Tang đứng cạnh nhắc nhở.<br><br>\"Gâu!\"Hai mắt Hỏa Nha Cẩu đẫm nướcNó khóc…Áp súc?Áp súc cái gì?Nó chỉ biết là cay muốn chết rồi!Dạ dày cuộn trào khô nóng, khí cay xộc lên tràn ngập cổ họng và xoang mũi nó! \"Gâu!\"Hỏa Nha Cẩu vô thức phun lửa, muốn để cổ họng và dạ dày dễ chịu hơn chút.<br><br> <br>Kiều Tang có thể cảm nhận rõ Hoa Lửa mà Hỏa Nha Cẩu phun ra đang có xu hướng chuyển từ hình cầu sang hình trụ, cô vội lấy điện thoại di động quay lại cảnh này.<br><br>Đợi khi Hỏa Nha Cẩu phun mệt nằm xụi lơ trên mặt đất, Kiều Tang lấy sữa bò Kỳ Nguyên trong ba lô đưa cho nó.<br><br>Hỏa Nha Cẩu lập tức dùng hai chân ôm bình sữa uống ừng ực, ít phút sau đã thấy đáy.<br><br>Mắt long lanh đáng thương nhìn Kiều Tang.<br><br>Cô biết nó muốn gì.<br><br>\"Không được, chị chỉ mang bốn bình, phải để dành lát nữa em còn uống.<br><br>\" Kiều Tang từ chối nói.<br><br>Gần đây tiền của cô bị thâm hụt nghiêm trọng, có chi không thu nên đành phải giảm gần nửa số sữa bò Kỳ Nguyên có thể uống sau khi luyện tập hàng ngày.<br><br>Sao phải đợi lát nữa mà không phải uống luôn bây giờ?Hỏa Nha Cẩu tròn mắt không hiểu, cho đến khi Ngự Thú Sư đưa một xiên cánh gà đến trước mặt nó…\"Gâu!\"Hỏa Nha Cẩu lập tức lùi về góc tường, liều mạng lắc đầu.<br><br>Chính cái vật này hại thành ra thế này!Nó thề sẽ không ăn lại nữa!Kiều Tang tiến tới ngồi cạnh Hỏa Nha Cẩu, mở đoạn video vừa quay cho nó xem.<br><br>\"Em nhìn này, có phải ngọn lửa vừa phun ra không giống Hoa Lửa không?\"Hỏa Nha Cẩu nhìn bản thân bị cay đến choáng váng trong video.<br><br>Chỉ thấy lông nó dựng đứng, nước mắt nước mũi tùm lum, không còn vẻ đẹp trai ngời ngời nó thấy lúc soi gương trước khi ra cửa sáng nay.<br><br>\"Gâu Gâu!\"Hỏa Nha Cẩu dùng chân che mắt, từ chối thừa nhận con Hỏa Nha Cẩu không có chút hình tượng nào trong video kia là mình.<br><br>Kiều Tang sững sờ, cô quên mất Hỏa Nha Cẩu rất để ý hình tượng…Thế thì chỉ có thể xuất chiêu khác…Kiều Tang cầm điện thoại di động lên tìm một video tranh tài khác của thú sủng hệ Hỏa, còn đặc biệt thêm “đẹp trai siêu ngầu” vào từ khóa.<br><br>Cô không xem trước mà trực tiếp mở video có lượt xem cao nhất gần đây rồi giơ ra trước mặt Hỏa Nha Cẩu: “Em xem đi.<br><br>”Hỏa Nha Cẩu nhích móng vuốt tạo thành một khe hở, nhìn thấy trong video không phải bộ dạng xấu như vừa nãy của mình mới hạ chân xuống.<br><br>Trong video là một con Quyển Liêu Cuồng Sư với bộ lông đỏ hừng hực, chỉ thấy nó ngửa mặt lên trời rống một tiếng dài, chân trước bên phải dùng sức vung một cái, một ngọn lửa lớn bằng quả trứng ngỗng bắt đầu ngưng kết trên đầu nó.<br><br>Ngọn lửa ngưng tụ năng lượng khủng bố càng lên càng cao, sau đó bung ra như pháo hoa, vô vàn đốm lửa bay xuống tạo một cảnh tượng vô cùng đẹp.<br><br>Hỏa Nha Cẩu bị cảnh tượng trong video hấp dẫn, còn chưa kịp thưởng thức đã bị chuỗi tiếng nổ lớn chấn động lòng người phá hư hết màn này.<br><br>Thông qua màn hình có thể thấy khói bụi nổi lên khắp nơi, đợi khi tiếng nổ dừng lại, bụi bặm tan đi, trên mặt đất chỉ còn một đống đổ nát.<br><br>Cả sân đấu mấp mô toàn lỗ, trên người đối thủ là một mảng cháy đen, không thể nhìn ra dáng vẻ vốn có.<br><br>Cảnh tượng xinh đẹp trong nháy mắt biến thành hiện trường khủng bố.<br><br><br>Hỏa Nha Cầu nhìn chằm chằm video không nhúc nhích.<br><br>Kiều Tang cũng sửng sốt.<br><br>Mặc dù cô muốn cho Hỏa Nha Cẩu thấy vẻ đẹp lóa mắt của kỹ năng hệ Hỏa nhưng cũng không phải kỹ năng độ khó cao như thế này!Thứ cô muốn là những kỹ năng mà thú sủng sơ cấp cũng có thể học được như Phún Xạ Hỏa Diễm, Hỏa Cầu, Hỏa Diễm Trùng Kích.<br><br>Kỹ năng Hỏa Tinh Vũ mà Quyển Liêu Cuồng Sư dùng trong video là kỹ năng cấp cao, không phải thứ mà Hỏa Nha Cẩu ở giai đoạn hiện tại có thể học.<br><br>Kiều Tang muốn đổi video khác, nhưng thấy Hỏa Nha Cẩu vẫn đang chìm đắm trong cảnh tượng vừa rồi…Cô liền đổi ý, lên tiếng dụ dỗ: “Muốn học không?”Hai mắt Hỏa Nha Cẩu lập tức phát sáng, nó ngẩng đầu, tràn ngập khát vọng nhìn Ngự Thú Sư nhà mình.<br><br>Đoán đúng rồi!Kiều Tang âm thầm bấm like cho sự lanh lợi của bản thân.<br><br>“Thật ra chuyện lúc nãy là do chị muốn giúp em học được kỹ năng mới, em có cảm thấy chiêu Hoa Lửa vừa phóng ra không giống với những cái trước kia không? Cánh gà nướng này là nhân tố quyết định giúp kích thích năng lượng trong cơ thể em, chỉ cần em luyện theo lời chị thì nhất định có thể học Hỏa Tinh Vũ như trong video.<br><br>” Kiều Tang mở miệng nói dối.<br><br>Nó không thể học Hỏa Tinh Vũ, nhưng muốn học kỹ năng cấp thấp hệ Hỏa riêng biệt thì vẫn có thể.<br><br>“Gâu!”Hỏa Nha Cẩu nghe cô nói xong thì trịnh trọng gật đầu.<br><br>Nó hoàn toàn quên dáng vẻ chật vật vì cánh gà nướng trong video lúc nãy, một lòng muốn học được cái kỹ năng khiến mình đẹp trai hơn này.<br><br>“Lát nữa em ăn cánh gà nướng xong thì đừng phun lửa bừa bãi, phải áp súc năng lượng vào một chỗ rồi mới bắn ra.<br><br>” Kiều Tang nhân cơ hội đưa ra yêu cầu.<br><br>“Gâu!”Hỏa Nha Cẩu gật đầu thật mạnh, giơ chân nhận lấy cái xiên mà nó vừa thề không bao giờ ăn lại, trong lòng nặng trĩu.<br><br>Nó nín thở nhắm chặt hai mắt, thấy chết không sờn cắn cánh gà nướng một cái.<br><br>“Gâu!”Cảm giác quen thuộc dâng lên.<br> <br><br>“Áp súc!” Kiều Tang ở bên cạnh nhắc nhở.<br><br>Hỏa Nha Cẩu lập tức đè nén xúc động muốn phun lửa, bình tĩnh cảm nhận năng lượng trong cơ thể, cố gắng hết sức nén rồi lại nén.<br><br>Cho đến khi cảm thấy đã nén hết cỡ, Hỏa Nha Cẩu cuối cùng cũng không nhịn được phun hết chỗ lửa vừa nén ra ngoài.<br><br>Chiêu này không giống với chiêu Hoa Lửa thông thường, cũng không phải hình trụ như lúc nãy, mà là một ngọn lửa cực nóng bay ra theo đường xoắn ốc.<br><br>Không đợi Kiều Tang hiểu đây là kỹ năng gì…“Rầm rầm rầm!”m thanh gạch đá rơi xuống vang lên bên tai.<br><br>Tường sập…Trước mắt Kiều Tang tối sầm, cô sững sờ đứng im tại chỗ, mắt đối mắt với ông lão chống gậy bên kia bờ tường.<br><br>Hỏa Nha Cẩu thỏa mãn nhìn uy lực từ ngọn lửa của mình, tạm thời quên việc phải uống sữa bò giải cay, hưng phấn nhìn Ngự Thú Sư nhà mình đợi khen ngợi.<br><br>Không đợi nó ngắm kiệt tác của mình thêm một chút, cơ thể đã bay vọt lên.<br><br>Hóa ra là do Ngự Thú Sư đang ôm nó chạy ra ngoài.<br><br>“Gâu?”Hỏa Nha Cẩu sững sờ.<br><br>Không phải là muốn học kỹ năng mới hả?Chạy cái gì vậy?Trong lòng Kiều Tang rối như tơ vò.<br><br>Ông lão vừa nãy có thấy cô không?Có lẽ là thấy…Có lẽ còn nhớ rõ cả mặt…Dù sao cô cũng xinh đẹp như thế này mà….<br><br>"]