["<br>Cuộc tranh tài này diễn ra sau kỳ thi tuyển sinh cấp 3, chưa đến thời gian ghi danh nên không thể tham gia được.Tất cả các sân huấn luyện đối chiến đều có hạn chế.Như cuộc tranh tài ngự thú ngầm, chuyên dành cho mọi người đánh cược mua vui thì không có yêu cầu đối với đẳng cấp của Ngự Thú Sư.Loại tranh tài này ngưỡng rất thấp, ngự thú sư cấp E là có thể tham gia, chẳng qua tham gia cuộc so tài ngầm kiểu này có đủ hạng người.Trước khi so tài đều phải ký một thỏa thuận, thú sủng tham gia đối chiến không bàn đến sinh tử.Trong những cuộc thi đấu chính quy, khi thú sủng của bên nào không còn khả năng chiến đấu thì trọng tài sẽ cho tạm dừng và có đội ngũ y tế tiến hành chữa trị cho thú sủng.Cuộc thi đấu ngầm chỉ cần một phía chủ động nhận thua thì trận đấu sẽ kết thúc.<br><br> <br>Tới những cuộc so tài ngầm này toàn là những kẻ tàn nhẫn cùng những người đánh cược lão luyện.Một vài người trong số đó là bởi vì thấy thú sủng không có tiềm lực nên không thèm để ý tới sinh tử của chúng, một số vì tiền, một số chỉ vì hưởng thụ cảm giác bạo lực và kíc.h thích.Tóm lại, đây không phải nơi để cho một học sinh cấp hai như Kiều Tang nên tới.Hỏa Nha Cẩu còn quá nhỏ, Kiều Tang sẽ không cho nó tham gia những cuộc tranh tài tàn khốc như vậy.Theo như dự định ban đầu, chờ kỳ thi tuyển sinh cấp 3 kết thúc, sẽ bắt đầu huấn luyện tốc độ và thể lực cho Hỏa Nha Cẩu, huấn luyện cơ bản và huấn luyện khống chế kỹ năng.Bàn tay vàng có thể giúp Hỏa Nha Cẩu nhờ chiến đấu đạt thêm điểm số trong thời gian ngắn nhất, nhưng nếu tố chất thân thể không đạt, không khống chế được năng lượng của bản thân thì không phát huy được sức chiến đấu như các thú sủng cùng cấp.Muốn nhanh chóng tiến bộ thì không thể chậm trễ nữa.Chỉ có đối chiến mới có thể nâng cao khả năng chiến đấu của Hỏa Nha Cẩu.Kiều Tang muốn tích điểm từ từ qua các trận chiến, chứ không muốn tham gia một trận tử chiến.Ngoài cuộc thi tranh tài chính thức và các cuộc tranh tài ngự thú ngầm còn có thêm các khu vực huấn luyện, câu lạc bộ, và các cuộc giao lưu gặp gỡ với các Ngự Thú Sư đến từ các khu vực khác nhau nên có thể tiến hành đối chiến thú sủng.Trường huấn luyện nửa năm mở một lần, ở đó giúp Ngự Thú Sư huấn luyện kỹ năng của thú sủng, bây giờ chưa mở nên không báo danh được.Câu lạc bộ thì cần tiền, Kiều Tang không có tiền.Hội giao lưu thì chỉ có người giàu có hoặc những người có mặt trong cuộc tranh tài chính thức hoặc có thư mời mới có thể vào.Phần lớn Ngự Thú Sư đều cùng bạn bè đối chiến, nhưng bạn bè của Kiều Tang đến não bộ còn chưa thức tỉnh nói chi đến chuyện đối chiến.Như vậy, tổng kết lại toàn bộ thành phố Hàng Châu không hề có nơi nào thích hợp cho Hỏa Nha Cẩu chiến đấu.Chẳng lẽ tùy tiện tìm trên đường một người rồi nói đối muốn đấu với bạn?Biết đâu gặp Ngự Thú Sư cấp D trở lên thì chết thế nào cũng không biết.Kiều Tang đi qua đi lại, nghiêm túc suy tính.Năm phút sau, cô ôm Hỏa Nha Cẩu đi về nhà.Sau khi Kiều Tang về đến nhà, thay đồng phục học sinh thành quần áo bình thường, vào phòng lấy tờ giấy viết mấy chữ to lên đó, lấy thêm cuộn băng keo bỏ vào trong balo rồi đi ra ngoài....Trường Trung học Phổ thông Ngự thú Số 37 nằm cạnh công viên Nam Hà.“Cô bé, ăn xiên nướng không?\" Dì bán xiên nướng ở công viên hỏi.Kiều Tang nhìn đồng hồ, đã 4 giờ 27 phút chiều, hơn 1 tiếng nữa Trường THPT Ngự thú Số 37 mới tan học.\"Cho cháu 10 xiên thịt đê đi.\" Kiều Tang tới bên cạnh quầy đồ nướng.\"Cháu có ăn cay không?\" Nghe vậy nên dì ấy hỏi thêm.\"Không ạ.\" Kiều Tang lắc đầu.\"Cháu học ở trường này hả? Hình như dì chưa gặp cháu bao giờ.\" Mặc dù rất bận rộn nhưng vẫn không quên trò chuyện.\"Không ạ, cháu tới đây đợi người.\" Kiều Tang trả lời.\"Hóa ra là vậy, một cô bé xinh đẹp như vậy, nếu đã gặp thì tôi sẽ nhớ mãi không quên.\" Dì bán đồ nướng cười nói.Kiều Tang lễ phép cười đáp lại.Từ nhỏ đến lớn cô luôn được mọi người khen ngợi, khi bé còn ngại ngùng đôi chút, nhưng lớn lên thì quen luôn rồi.Năm phút sau, Kiều Tang nhận lấy xiên thịt dê, đưa cho Hỏa Nha Cẩu đứng bên cạnh đang chảy nước miếng.\"Gâu!\"Hỏa Nha Cẩu vui sướng, hai móng vuốt cầm lấy xiên thịt dê rồi ăn ngấu nghiến.\"Thú sủng của cháu tên là gì vậy? Tôi chưa bao giờ thấy nó.\" Chủ quán thịt nướng nhìn chằm chằm Hỏa Nha Cẩu rồi hỏi.Giữa Ngự Thú Sư và người bình thường có một ranh giới vô hình, chia họ thành hai thế giới khác nhau.Sau khi kết thúc 9 năm giáo dục phổ cập bắt buộc, nếu không thức tỉnh ra Ngự Thú Điển thì cuộc sống khác nhau hoàn toàn.Xã hội này mặc dù địa vị của Ngự Thú Sư cao hơn người bình thường một bậc, nhưng giữa người bình thường cũng phân giai tầng.Có quyền, không có quyền, có tiền, không có tiền, những người tự mở cửa hàng riêng của mình, người đi làm thuê cho người khác...Chỉ riêng tiền và quyền đã được xác định khi được sinh ra.<br><br>Nếu như không sinh ra ở một gia đình có quyền hoặc có tiền, một người bình thường sau khi học xong 9 năm giáo dục phổ cập bắt buộc, sẽ không thể tiếp xúc với những tài liệu hay sinh vật siêu phàm.Dù cho tin tức có được truyền bá rộng rãi, các kênh truyền hình đều nói về nó thì những người bình thường này cũng không có thời gian, tinh lực để tìm hiểu.Bọn họ còn phải vất vả nuôi sống gia đình.Chủ quầy đồ nướng này rõ ràng là một người thuộc tầng lớp thấp nhất trong những người bình thường.\"Nó tên là Hỏa Nha Cẩu.\" Kiều Tang trả lời.\"Gâu.\" Hỏa Nha Cẩu nghe chủ nhân của mình giới thiệu thì đáp lại.Dì ấy cười nói: \"Nhìn nó rất ngoan, con trai dì cũng đang học cấp 2, chờ tới lúc nó tốt nghiệp dì sẽ mua tặng cho nó một con như này.\"Kiều Tang muốn nói lại thôi.<br><br>Thật ra thì lời này cũng chẳng có gì sai, Hỏa Nha Cẩu của cô ngoại trừ hơi nghịch ngợm thì vẫn rất ngoan…\"Gâu.\"Hỏa Nha Cẩu ngẩng đầu nhìn Kiều Tang.Kiều Tang lại đưa thêm cho nó một xiên thịt dê nướng.Hỏa Nha Cẩu vui vẻ nhận lấy.Mười xiên thịt dê chia ra ba bảy, Kiều Tang ba xiên, Hỏa Nha Cẩu bảy xiên.Kiều Tang nhàn nhã kiếm một chỗ ngồi xuống.Nơi này có thể nhìn thấy cổng Trường THPT Ngự thú Số 37, học sinh tan học đi qua công viên Nam Hà đều có thể nhìn thấy cô.<br><br><br>Kiều Tang để balo xuống, lấy tờ giấy đã viết sẵn và băng keo dán tờ giấy lên balo.[Ngự thú đối chiến, muốn thua trận một lần.]Dưới góc phải có một hàng chữ nhỏ.[Một trận 50 đồng liên minh.]Đây là biện pháp mà Kiều Tang suy nghĩ nửa ngày mới ra.Nếu hỏi Ngự Thú Sư cấp F ở đâu nhiều nhất, tất nhiên nơi đó là Trường Trung học Phổ thông Ngự thú.Để bồi dưỡng một thú sủng cần ít nhất từ một đến hai năm, thú sủng của học sinh lớp 10 và lớp 11 hầu hết đang ở giai đoạn sơ cấp.Mỗi trận 50 đồng liên minh thật ra chỉ là viết lên cho vui, Kiều Tang chẳng trông mong người ta vì 50 đồng liên minh mà đối chiến với cô.Kiều Tang chỉ muốn hấp dẫn sự chú ý của họ, việc này đối với những Ngự Thú Sư mới thức tỉnh thì đây là trò chơi giải trí, chắc chắn sẽ có người muốn so tài với cô.Chọn Trường THPT Ngự thú Số 37 vì đây là trường học gần nhà cô nhất.Thay đồng phục học sinh và đi ra ngoài khu là muốn không gặp phải người quen.Đi đến trường của người ta mà còn viết “muốn thua trận một lần” cô hơi ngại.Kiều Tang ôm Hỏa Nha Cẩu ngồi an tĩnh bên ghế.Trường THPT Ngự thú Số 37 chưa tan học, nhưng trong công viên Nam Hà vẫn có những người khác.Lúc bọn họ đi ngang qua Kiều Tang ai cũng ngoái đầu lại nhìn cô.Chữ viết trên balo không phù hợp với ngoại hình của cô.“Gâu.”Hỏa Nha Cẩu thấy ai đi ngang qua cũng kêu một tiếng.Được rồi.<br><br> <br>Cộng thêm con Hỏa Nha Cẩu thì phù hợp hơn chút..<br><br>"]