["<br>Đây là một cao thủ!Mọi người muốn tiến lên chào hỏi, nhưng thấy đối phương là một cô gái thì hơi ngượng ngùng.<br><br>“Lý Dương, thật sự tên Lô Lượng Dạ kia đã thức tỉnh từ nửa năm trước rồi hả? Cậu không nhận lầm chứ?” Chàng trai thanh tú nghi ngờ nói.<br><br>“Có thể là trùng tên…” Lý Dương cũng không dám khẳng định.<br><br>Lúc trước cậu ta biết người tên Lô Lương Dạ này là bởi vì mẹ cậu ta oán giận cầm tờ báo đưa đến cho cậu ta xem, sau đó ba ngày hai bữa than thở nếu Lô Lương Dạ là con mình thì tốt rồi, qua mười mấy ngày mới yên tĩnh lại.<br><br>Nếu thật sự là Lô Lương Dạ trong lời đồn kia nào có khả năng thua thảm như vậy.<br><br>Bây giờ ngẫm lại, Lô Lượng Dạ trước mắt này hình như cao hơn trên báo một chút, đen hơn một chút cũng xấu hơn một chút…Lúc này Lô Lương Dạ bị nghi ngờ là trùng tên trùng họ đang lo lắng nhìn Thủy Quyển Liên, hỏi: “Cô ơi, Thủy Quyển Liên của em không sao chứ?”“Không có việc gì, rất nhanh sẽ khỏi.<br><br>” Tần Văn trả lời.<br><br>…Dưới góc nhìn của Kiều Tang, giáo viên nữ duy nhất trên sân đấu đi đến bên cạnh Thủy Quyển Liên, tạo một kết ấn, tinh trận màu cam xuất hiện trên mặt đất.<br><br>Đây là dấu hiệu của Ngự Thú Sư cấp C.<br><br>Đương nhiên, cũng có thể là Ngự Thú Sư đạt tới trình độ cấp C thức tỉnh Ngự Thú Điển, nhưng chưa thông qua khảo hạch của Liên Minh trở thành Ngự Thú Sư cấp C.<br><br>Trên tinh trận màu cam xuất hiện một con thú sủng màu trắng dài khoảng 3 mét.<br><br>Đầu của nó có hình giọt nước, so với toàn bộ cơ thể có vẻ rất nhỏ, mắt to như hạt đậu, khóe miệng kéo đến mang tai, cái lưỡi dài chừng một phần hai chiều cao của nó vung vẩy ở bên ngoài.<br><br>Chỉ thấy nó đi tới bên cạnh Thủy Quyển Liên, dùng cái lưỡi vừa dày vừa dài của nó liếm từ đầu đến đuôi Thủy Quyển Liên một lần.<br><br>Như vậy còn chưa đủ, liếm xong còn sử dụng đầu lưỡi lật Thủy Quyên Liên sang mặt bên kia liếm từ đầu tới đuôi một lần nữa.<br><br>Thật buồn nôn…Kiều Tang suýt ngất, người run lên, hoàn toàn tỉnh táo lại.<br><br>Con thú sủng màu trắng này được gọi là Thiệt Thiệt Trích, dịch nhờn do đầu lưỡi của nó tiết ra có thể làm vết thương bên ngoài nhanh chóng lành lại.<br><br> <br>Nếu sau này thật sự muốn làm bác sĩ, khế ước với một con Thiệt Thiệt Trích chắc chắn là một lựa chọn không tồi.<br><br>Dưới hai lần trị liệu của Thiệt Thiệt Tích, Thủy Quyển Liên đã đứng lên một lần nữa, dùng đuôi chống đỡ nhảy hai cái tại chỗ, hiển nhiên đã khôi phục tinh thần.<br><br>Nếu không phải nhìn Thủy Quyển Liên giống như mới được vớt từ trong nước ra, thật đúng là không nhìn ra ban đầu nó đã xảy ra chuyện gì.<br><br>Kiều Tang bất giác ôm chặt Hỏa Nha Cẩu trong lòng.<br><br>“Gâu?”Hỏa Nha Cẩu quay đầu nhìn Kiều Tang.<br><br>“Không có gì, chỉ cảm thấy may mắn em không bị thương.<br><br>” Kiều Tang nói.<br><br>“Gâu ~”Đôi mắt ướt sũng của Hỏa Nha Cẩu lộ ra vẻ cảm động.<br><br>“Trận chiến kế tiếp em ngàn vạn lần đừng để bản thân bị thương.<br><br>” Kiều Tang nghiêm túc dặn dò.<br><br>“Gâu!”Hỏa Nha Cẩu gật đầu cam đoan.<br><br>Ngự Thú Sư nhà mình lo lắng cho mình như vậy, nó sẽ không để cô thất vọng!Nhìn dáng vẻ cảm động của Hỏa Nha Cầu, Kiều Tang dấu câu nói cuối cùng ở trong miệng không nói ra.<br><br>“Nếu em bị thương, trước hết chị sẽ không ôm em…”10 người chia thành 5 nhóm thi đấu, còn 4 trận đấu cần tiến hành nữa.<br><br>Kiều Tang nhìn vào trong sân đấu, mỗi người kế tiếp đều có thể sẽ là đối thủ tiếp theo của cô, cô nghiêm túc nhìn thật kỹ.<br><br>Tuy rằng cô rất có lòng tin với Hỏa Nha Cẩu, nhưng khinh địch là điều tối kỵ, nếu không cô cũng sẽ không vừa ra sân đã để Hỏa Nha Câu đeo kính râm lên.<br><br>Nhóm thứ hai là 2 chàng trai, thú sủng đều đã triệu hồi ra.<br><br> <br>Một con Đoản Vĩ Xà, một con Sa Bát Thử, đều là tiêu chuẩn bình thường của Ngự Thú Sư mới.<br><br>“Lão đại, cậu cảm thấy ai sẽ thắng?” Một giọng nữ vang lên ở bên trái.<br><br>Kiều Tang nghiêng đầu nhìn, vị trí bên cạnh ban đầu trống không đã có một người ngồi, là cô gái tóc xoăn nói chuyện với cô trước trận đấu.<br><br>“Nếu không có gì bất ngờ thì là Đoản Vĩ Xà.<br><br>” Kiều Tang trả lời.<br><br>“Lão đại, cậu nói xem có ngoài dự đoán như khi cậu thi đấu không?” Trịnh Di Ninh trêu ghẹo nói.<br><br>Thiên tính của Đoản Vĩ Xà khắc chế Sa Bát Thử tựa như thuộc tính của Thủy Quyển Liên khắc chế Hỏa Nha Cẩu, nhưng Hỏa Nha Cẩu lại thắng, hơn nữa còn là chiến thắng tuyệt đối, đây không phải là ngoài ý muốn sao.<br><br>“Tớ tên Kiều Tang.<br><br>” Kiều Tang giới thiệu bản thân, muốn cô ấy đổi lại xưng hô.<br><br>“Vâng, Kiều lão đại.<br><br>” Trịnh Di Trữ gật đầu nói.<br><br>Kiều Tang: “! ”“Kiều lão đại, tớ là Trịnh Di Trữ.<br><br>” Trịnh Di Trữ tiếp tục nói.<br><br>Kiều Tang: “! Hừm.<br><br>”Kết quả trận đấu cũng không xảy ra điều bất ngờ nào, giống như lời Kiều Tang nói.<br><br>Ngay khi con Sa Bát Thử chui ra khỏi hang, những chiếc răng chứa nọc độc của Đoản Vĩ Xà cắn chính xác vào người Sa Bát Thử khiến nó ngất đi.<br><br><br>Trận thứ ba là Trịnh Di Ninh và một chàng trai.<br><br>Thú sủng của Trịnh Di Ninh là một con Trường Nhĩ Miêu.<br><br>Lưng và đuôi của nó đều có màu hồng nhạt, chỉ có phần bụng màu trắng sữa, đôi tai dài hơn thỏ bình thường giống như hai cái anten dựng đứng ở hai bên, đôi mắt màu xanh bảo thạch lười biếng híp lại, suýt thì làm Kiều Tang nảy sinh trái tim thiếu nữ vốn không nhiều lắm.<br><br>Thú sủng của chàng trai còn lại là một con Thoán Thiên Trư, cơ thể màu xám trắng, trên thân thể mập mạp nó có một đôi cánh cũng màu xám trắng, là thú sủng song hệ là hệ Thổ và hệ Phi Hành.<br><br>“Hỏa Nha Câu, em nghĩ ai sẽ thắng?” Kiều Tang hỏi.<br><br>Hỏa Nha Cẩu vốn đang thoải mái xem trận đấu, nghe thấy câu hỏi thì rùng mình, nghiêm túc đánh giá hai thú sủng đã bắt đầu chiến đấu.<br><br>Nó so sánh một chút, chọn Thoán Thiên Trư nhìn qua có thể trạng lớn hơn lại còn biết bay.<br><br>16 phút sau, con Thoán Thiên Trư ngã xuống đất không dậy nổi.<br><br>“Gâu.<br><br>”Hỏa Nha Cẩu buồn bực kêu một tiếng.<br><br>Thế mà nó lại nhìn lầm.<br><br>“Mặc dù em chọn Thoán Thiên Trư nhìn qua có vẻ rất mạnh, nhưng nó có một nhược điểm rõ ràng, thể lực kém, ngoài ra tốc độ của nó cũng chậm, chỉ cần từ từ tiêu hao thể lực của nó, một thời gian sau nó sẽ không chống đỡ được, em xem lúc đầu Trường Nhĩ Miêu đều lựa chọn tránh né chiêu thức của nó, chờ sau khi Thoán Thiêu Trư không còn sức thì phát động công kích.<br><br>” Kiều Tang phân tích với Hỏa Nha Cẩu.<br><br>“Gâu.<br><br>”Hỏa Nha Cẩu trừng to mắt lắng nghe.<br><br>Thì ra là như vậy!Người thắng ở trận thứ tư và trận thứ năm đều là hai chàng trai, thú sủng lần lượt là Tiểu Bàn Cưu và Tung Đài Phong.<br><br>Kiều Tang nhớ lại trận đấu vừa xem, nghĩ đến tiếp theo có khả năng đụng phải đối thủ này.<br><br>Quả nhiên là… Không có uy hiếp gì…Kiều Tang nhanh chóng lắc đầu.<br><br>Mới nói không được khinh địch…Trong số 5 người thua trận trên sân còn phải chọn ra một người.<br> <br><br>Thời gian của trận đấu không kéo dài như Kiều Tang nghĩ, về cơ bản là tình thế nghiêng về một bên.<br><br>Người chiến thắng là Lô Lương Dạ.<br><br>Lần này Lý Dương cũng không nghi ngờ Lô Lương Dạ này không phải là Lô Lương Dạ mà mẹ cậu ta nói.<br><br>Phối hợp, chiêu thức gì đó hoàn toàn nghiền ép bốn người kia, không thấy dáng vẻ bị nghiền ép như trận đầu tiên.<br><br>Xem ra vấn đề nằm ở cô gái đó…Lý Dương nhìn về phía cô gái thảnh thơi thì âm thầm cầu nguyện.<br><br>Ngàn vạn lần đừng để cậu ta đụng phải cô trước!Cậu ta còn muốn tiến vào top 3!Kiều Tang vừa ra sân, Lô Lương Dạ đã đi tới, buông lời hung dữ: “Lần sau gặp lại cậu, tôi sẽ không thua đâu!”Kiều Tang rất phối hợp: “Hy vọng vậy.<br><br>”Lô Lương Dạ: “! ”Cậu ta cảm thấy bị xem thường, nhưng không hề có bằng chứng.<br><br>Rút thăm như lần trước 10 người chia thành 5 nhóm, những người có cùng số tạo thành một đội.<br><br>Kiều Tang rút thăm xong, nhìn một chút, là số 1.<br><br>Số rất tốt.<br><br>May mắn.<br><br>“Ai là số 1?” Tần Văn hỏi.<br><br>“Em.<br><br>” Người nói chuyện là Lô Lương Dạ.<br><br>“Còn em nữa.<br><br>” Kiều Tang nói.<br><br>Tất cả mọi người đều nhìn qua.<br><br>Lô Lương Dạ: “! !”Mặc dù nói lần sau gặp lại, nhưng cũng không cần phải nhanh như vậy chứ!.<br><br>"]