["<br>Sau một lúc nói chuyện với giọng điệu lớn hơn bình thường, mẹ cô bình tĩnh trở lại: “Mẹ đi vệ sinh một lát.”Nhân viên công tác nói: “Đi lên trước rẽ trái, đi đến cuối đường là tới.”Mẹ cô gật đầu, đi qua phía bên phải.“Thưa cô, là hướng bên trái.\" Nhân viên công tác nhắc nhở.Mẹ cô cứng người một lát, xem như không có chuyện gì, quay sang hướng bên trái.Khiến Kiều Tang dở khóc dở cười, cô nở nụ cười.<br><br>Hình tượng người phụ nữ kiên cường của mẹ cô, đã sụp đổ.Cô nhìn về phía mấy con Hỏa Nha Cẩu, đưa suy nghĩ quay về bọn chúng.<br><br>Kiều Tang phát hiện, Hỏa Nha Cẩu rất hiếu động, tinh lực tràn đầy, không con nào đứng yên một chỗ.<br><br>Ngự Thú Sư mới thức tỉnh, chọn Tiểu Bàn Cưu làm thú sủng khế ước đầu tiên, là lựa chọn hợp lý thật…Kiều Tang khó hiểu hỏi: \"Có cách nào làm Hỏa Nha Cẩu đứng yên một chỗ không ạ?”Nhân viên công tác uyển chuyển nói: \"Thực ra Căn cứ chúng tôi còn nhiều loại thú sủng khác.” Kiều Tang hiểu ngay lập tức.Dù sao linh hồn của cô cũng là người trưởng thành, cho dù không có kinh nghiệm về mặt ngự thú, cô không giống mấy đứa trẻ 15 tuổi, cô vẫn sẽ có cách làm cho Hỏa Nha Cẩu ngoan ngoãn.Đã như vậy, không nghĩ đến chuyện tính cách, dứt khoát chọn Hỏa Nha Cẩu mà cô thấy vừa mắt.“Em có thể xem con kia được không?” Kiều Tang chú ý tới một con Hỏa Nha Cẩu, cứ húc vào gốc cây, cũng không phải nó tùy ý húc mạnh vào cây, mà là nó có mục đích khác.<br><br>Kiều Tang cảm thấy mục tiêu của nó không phải cây, mà là cho bản thân nó.<br> <br><br>Có con chó ngốc nào mà cứ thích húc vào cây chứ?\"Tất nhiên là được.\" Nhân viên công tác trả lời.“Tuýt, tuýt.” Cô ấy lấy cái còi đeo ở cổ, thổi hai tiếng.Tất cả Hỏa Nha Cẩu yên tĩnh lại, mắt tập trung về phía cô ấy.Có mấy con Hỏa Nha Cẩu nghiêng đầu sủa: “Gâu.” Có cơm ăn rồi à?Sau khi không còn lửa xung quanh bọn chúng, nhân viên công tác đi vào chỗ nuôi, ôm con Hỏa Nha Cẩu đó lên.“Gâu.” Mắt nó hoài nghi nhìn, ngọn lửa nhỏ bập bùng lên hai lỗ tai.<br><br>Hỏa Nha Cẩu được đặt trước mặt Kiều Tang.Hỏa Nha Cẩu là thú sủng cỡ nhỏ, bộ lông màu đỏ rực như lửa, có mấy đường vân màu đen, đỉnh đầu còn có một nhúm lông nhô lên màu vàng nhạt.Con Hỏa Nha Cẩu trước mặt, dài khoảng 1 mét, thân hình nó nhỏ hơn với mấy con khác, cái trán nó vừa húc vào cây nên bị thương, đôi mắt long lanh đen tuyền nhìn cô, làm cho người ta muốn đến vu.ốt ve nó.<br><br>Nhìn không hung dữ như mấy con Hỏa Nha Cẩu khác, nhìn có cảm giác rất đáng thương.Kiều Tang nghĩ đến một con Hỏa Nha Cẩu gầy yếu, bọn đồng loại xa lánh, đồ ăn bị cướp nên không đủ dinh dưỡng, cuối cùng chỉ đành liều mạng tập luyện trong đau khổ.<br><br>Lúc nãy nó húc vào cây, chắc là đang luyện kỹ năng nào đó, có lẽ là Liệt Diễm Xung Kích chẳng hạn.Nhân viên công tác giới thiệu nói: \"Đây là con Hỏa Nha Cẩu nhỏ nhất ở Căn Cứ chúng tôi, mới được 1 tháng tuổi thôi.” Hóa ra không phải nó gầy yếu, mà là còn nhỏ.Nó còn nhỏ thì tốt đó, nhiều thú sủng chọn lúc còn trong trứng, như vậy dễ bồi dưỡng tình cảm và độ ăn ý với thú sủng hơn.<br><br>Kiều Tang lúc trước cũng muốn mua một trứng thú sủng, nhưng sau đó cô đã từ bỏ suy nghĩ này.Dù sao cô vẫn còn phải đi học, không thể nào mang theo quả trứng đi đến trường học, dẫn đến sự chú ý của mọi người thì không an toàn.<br><br>Nếu đặt ở nhà, mẹ cô phải đi làm, nên không chăm sóc nó được, cô không yên tâm.Kiều Tang ngồi xổm người xuống, đưa tay vu.ốt ve đầu của Hỏa Nha Cẩu, nó thoải mái híp cả mắt lại, đuôi nhỏ màu đỏ vẩy nhẹ.<br><br>Nhìn rất ngoan.<br><br>Kiều Tang thấy lông nó mềm mại, cô rất hài lòng.Cô nhìn vào mắt nó, cười nói: “Em có đồng ý đi theo chị không?”Nhân viên công tác vẻ mặt kỳ quái, con Hỏa Nha Cẩu này tính tình nó không tốt lắm ỷ vào còn nhỏ, nên nó luôn đi gây sự với mấy con Hỏa Nha Cẩu khác.Mấy con Hỏa Nha Cẩu lớn hơn, nhìn nó mới sinh, nên chẳng thèm phun lửa luôn, móng vuốt cũng không giơ ra, đánh cho vui thôi, mặc kệ nó muốn làm gì thì làm.Có đôi khi còn chơi cùng nó, giả bộ bị đánh bại, nó thấy thế nên nghĩ mấy con khác không giỏi bằng nó, càng ngày càng phách lối.Là một nhân viên chuyên nghiệp, khách hàng muốn chọn thú sủng thế nào, nhu cầu thế nào cô vẫn nên biết.Cô bé này muốn tìm một con thú sủng tính cách ngoan ngoãn.<br><br><br>Có nên nhắc nhở không nhỉ? Cô ta nghĩ đến tiền hoa hồng khi bán được một con Hỏa Nha Cẩu.<br><br>Sau đó lại nghĩ đến con trai cần tiền thuê nhà, nên không nói gì cả.Đi theo? Con Hỏa Nha Cẩu tất nhiên hiểu ý Kiều Tang, có nên đi theo không nhỉ?Tất nhiên muốn đi, nó ở đây không có đối thủ, với lại, tay của con người vu.ốt ve nó rất dễ chịu.<br><br>Xem ra đây là lúc đi tìm đối thủ mới rồi!“Gâu.” Con Hỏa Nha Cẩu gật đầu, duỗi chân trước béo múp míp ra.Kiều Tang sững sờ, lập tức cầm chân nó.<br><br>So với cô nghĩ, còn thuận lợi hơn.<br><br>Một người một chó, cứ thế đạt thành hiệp nghị.Khế ước giữa nhân loại và sinh vật siêu phàm, xây dựng bởi Ngự Thú Điển.<br><br>Ngự Thú Điển là sự kết nối chặt chẽ cho quan hệ hai bên, muốn khế ước thành công, thì hai bên đều phải tự nguyện.Nhưng mà còn một cách, đánh bại sinh vật siêu phàm, sau đó nhân lúc nó còn yếu, thì thiết lập khế ước.<br><br>Nhưng mà sẽ gây ra nhiều lỗ hổng, tính thân thiết không đủ, không nghe lời, chỉ có nhưng Ngự thú sư cấp cao mới có thể làm được.Chỉ cần não bộ khai thác được nhiều, thì Ngự Thú Điển càng cường đại, thú sủng cho dù phản phệ, cũng không có cách gì giải trừ khế ước.Kiều Tang lúc này tinh thần đang tập trung ở não bộ của mình.Ngự Thú Điển trong đầu cô lại yên tĩnh không thấy hồi âm, mặc dù là Ngự Thú Điển, nhưng nó mỏng một phong thư, bên trong chỉ có một tờ giấy trống không.Kiều Tang đọc được trong sách, Ngự Thú Điển mới thức tỉnh màu trắng, bên trong không gian cũng chỉ có một tờ khế ước thú sủng.<br> <br><br>Đợi đến não bộ khai phá đến 10%, Ngự Thú Điển sẽ thành màu xám, bên trong sẽ có hai tờ khế ước.Nhớ đến kiến thức về Ngự Thú Điển, Kiều Tang tạo thành một kết ấn.<br><br>Rất nhanh Ngự Thú Điển trong đầu cô khởi động, từ từ lật ra một trang duy nhất.<br><br>Một đạo ánh sáng nhàn nhạt, từ bốn phương tám hướng hội tụ lên đầu Hỏa Nha Cẩu, dần dần hình thành một trận pháp hình tròn cỡ nhỏ.Thực ra phân rõ đẳng cấp Ngự Thú Sư còn có một cách nữa, mặc kệ là ký khế ước hay là triệu hoán, chỉ cần nhìn ánh sáng trên người thú sủng là biết.<br><br>Màu của Ngự Thú Điển là gì, thì sẽ triệu hồi ra tinh trận cùng màuChẳng qua chuyện này chỉ có thể dùng tham khảo, vì người bình thường cho dù Ngự Thú Điển thức tỉnh, không thú sủng thực lực tương đương, cũng không qua được kiểm tra thăng cấp Ngự Thú Sư của Liên Minh.Ánh sáng của tinh trận bao trùm lên đầu Hỏa Nha Cẩu, nó thấy lạ, ngẩng đầu lên nhìn về phía tinh trận, nhưng không phản kháng..<br><br>"]