["<br>Trong lúc Kiều Tang đang cười ngây ngô thì điện thoại di động của cô rung lên, Phương Tư Tư gửi tin nhắn đến.<br><br>Kiều Tang nghiêm túc lại, bấm vào xem, mới phát hiện bạn cùng bàn của cô đã gửi hơn tám cái tin nhắn từ hôm qua.<br><br>[Sao hôm nay cậu không đi học?][Tớ mới nghe nói, hôm qua chủ nhiệm lớp đã gọi mẹ cậu lên trường, có thật không vậy?][Cậu thi 0 điểm mẹ cậu phát hiện ra rồi!][Sao cậu không để ý đến tớ?][Có đó không? Có đó không?][Sao mẹ cậu lại đến trường lần nữa, không có chuyện gì chứ?]Tin nhắn vừa gửi đến.<br><br>[Cậu bốc hơi khỏi thế gian rồi à?]Kiều Tang trả lời.<br><br>[Tớ còn sống!]Ngay sau đó đã có tin nhắn trả lời.<br><br>[Wow, wow, hóa ra cậu còn sống à!][Hai ngày rồi chẳng thấy cậu đi học, cậu không biết đâu, mặt chủ nhiệm lớp đã đen như đáy nồi rồi kìa.<br><br>]Kiều Tang suy nghĩ một chút.<br><br>[Bây giờ đang là mùa hè, có khi ông ta bị nắng làm đen da đấy!]…Sau khi nói chuyện phiếm, Kiều Tang nói ra nguyên nhân cô không đến lớp cho Phương Tư Tư biết.<br><br>Phương Tư Tư chẳng hề tin.<br><br>Không phải cô ấy xem thường Kiều Tang, thật sự những người tự chủ thức tỉnh đều chỉ xảy ra trên những thiên tài.<br><br>Hầu hết toàn là những người có thành tích tốt ở trường, cho dù một số cá biệt không thích học, nhưng cũng sẽ xuất sắc ở phương diện khác.<br><br>Về phần Kiều Tang, thành tích còn kém hơn cô ấy, tuyệt đối không thể tin được.<br><br>Kiều Tang chẳng thèm giải thích, chỉ về phòng, sau đó lấy giấy chứng nhận tự chủ thức tỉnh, chụp một tấm ảnh rồi gửi qua.<br><br>Đầu dây bên kia im lặng rất lâu.<br><br>Hơn mười phút sau Phương Tư Tư mới trả lời lại.<br> <br><br>Kiều Tang cúi đầu đọc tin nhắn, nhếch miệng.<br><br>[Sau này phú quý đừng quên tớ.<br><br>]……Kiều Tang nhớ đến Bàn Gia Cưu, cô đi vào bếp, đến tủ đựng thức ăn của nó, rồi lấy ra cho nó ăn rồi mới nghĩ đến chuyện của cô.<br><br>Cô làm một phần cơm chiên trứng đủ no rồi, nhìn đồng hồ đã là 14 giờ 7 phút chiều.<br><br>Vô duyên vô cớ lăn lộn cả buổi sáng, Hỏa Nha Cẩu đã nhảy lên ghế sô pha cuộn tròn lại ngủ rất ngoan.<br><br>Kiều Tang không quấy rầy nó.<br><br>Cô chuẩn bị đem giấy chứng nhận đến Trung tâm Ngự thú, nhưng nhìn thấy Hỏa Nha Cẩu ngủ ngon như vậy, cô đổi ý.<br><br>Cô nhẹ nhàng đi vào phòng lấy cuốn “Phân tích sinh vật siêu phàm lớp 9” tựa vào tủ đầu giường đọc sách.<br><br>Lúc nãy, tra tư liệu về Ngự Thú Điển trên điện thoại, cô mới biết kỳ thi tuyển sinh cấp 3 không đơn giản như cô đã nghĩ.<br><br>Thi cấp 3 thì thi trên giấy, sau đó còn tính điểm kíc.h thích sóng từ nữa, não bộ khai phá 1% được 20 điểm, 2% được 40 điểm.<br><br>Điểm tối đa là 650 điểm, thì điểm này chẳng chiếm bao nhiêu cả.<br><br>Bộ giáo dục rất coi trọng những người tự chủ thức tỉnh, hàng năm đều sẽ có chính sách tuyển sinh cho những học sinh đã tự chủ thức tỉnh, nhưng chưa hề có ai trong kỳ thi tuyển sinh bị 0 điểm cả.<br><br>Trường nghề cũng có tuyển, nhưng Kiều Tang không muốn.<br><br>Người tự chủ thức tỉnh có thể dựa vào hình thức thi tuyển sinh bình thường và hình thức tuyển sinh đặc biệt là đường tắt để vào trường Phổ thông Ngự thú.<br><br>Được cử đi học, thì phải xem thành tích cấp 2, do bên trường THCS đưa tài liệu điểm số lên trường cấp 3, sau đó tiến hành xét duyệt tư cách.<br><br>Thành tích của Kiều Tang toàn thứ 3 từ dưới đếm lên, cho dù cô có tự chủ thức tỉnh, chỉ sợ trường cấp 2 chẳng dám đề cử.<br><br>Chỉ còn mỗi tuyển sinh đặc biệt, đây cũng là lựa chọn của Kiều Tang.<br><br>108 trường THPT Ngự Thú ở Hàng Châu đều có chính sách tuyển sinh đặc biệt, mỗi học sinh được báo danh vào hai trường, chờ sau khi hồ sơ được xét duyệt thì có thể tham gia cuộc thi tương ứng.<br><br>Những thí sinh này vẫn phải tham gia kỳ thi tuyển sinh cấp 3 bình thường.<br><br>Sau đó đạt đến điểm số cần thiết mới có thể vào được trường THPT Ngự Thú.<br><br>Mặc dù điểm chuẩn của mỗi trường khác nhau, nhưng có một điểm chung - đều phải tham gia kỳ thi tuyển sinh.<br><br>Kiều Tang đành chịu, cuối cùng vẫn phải thi.<br><br>……Hoàng hôn xuống, tiếng chó sủa từ phòng khách truyền vào.<br><br>Kiều Tang đặt sách xuống đi ra khỏi phòng.<br><br>“Gâu.<br><br>”Hỏa Nha Cẩu bật nhảy lên, nhảy thẳng lên ngực Kiều Tang.<br><br><br>Kiều Tang sờ đầu nó, lòng cô mềm nhũn.<br><br>Tuy chỉ chọn một con Hỏa Nha Cẩu mà cô thấy vừa mắt, không ngờ nó lại ngoan như vậy, đúng là duyên phận mà.<br><br>Một người một chó ngồi trên ghế sô pha xem TV.<br><br>Bàn Gia Cứu thì ngồi trên sàn nhà.<br><br>Hỏa Nha Cẩu chưa bao giờ gặp thứ mới mẻ thế này, ánh mắt nó lộ ra sự hưng phấn.<br><br>Nếu Kiều Tang không ôm nó vào lòng, thì chắc chắn nó đã nhảy vào cái TV rồi.<br><br>Trên TV đang phát chương trình dự báo thời tiết.<br><br>Một nữ MC mặc vest nói tiếng phổ thông tiêu chuẩn: “Đài khí tượng thủy văn thông báo, ngày mai thành phố trong xanh, nhiều mây, nhiệt độ từ 30oC đến 36oC, đề nghị nên…”Mắt Hỏa Nha Cẩu mở to, sao bên trong lại chứa được nhiều người như vậy?Kiều Tang đổi kênh khác.<br><br>Ở thế giới ngự thú, muốn tỉ lệ người xem cao hơn, vấn đề về Ngự Thú Sư và sinh vật siêu phàm mới là chuyện người ta quan tâm đến.<br><br>Các đài truyền hình tất nhiên đã hiểu được tinh túy trong đó, tùy tiện bấm vào kênh bất kỳ cũng đều có tin tức liên quan.<br><br>“Anh Vương Điền Áo, anh và cô La Đường hẹn hò là chuyện thật hay giả?” Phóng viên hỏi xoáy người thanh niên trước mặt.<br><br>“Là sự thật.<br><br>” Chàng trai kia thản nhiên thừa nhận.<br><br>“Hai người sắp thi đấu giải khu vực, nếu như gặp nhau, có nhường cố ấy hay không?” Một phóng viên khác hỏi tiếp.<br><br>“Không đâu, La Đường là một Ngự Thú Sư ưu tú, nếu tôi gặp cô ấy, tôi cũng không dám chắc 100% sẽ thắng.<br><br>” Chàng trai kia cười trả lời.<br><br>“Xin hỏi Giáp Đạp Tiêm Hùng…”Kiều Tang đổi kênh, màn hình thay đổi, một con Lôi Tê Giác màu tím xuất hiện trước mắt Hỏa Nha Cẩu.<br><br>Ánh mắt nó hung mãnh, chân sau cường tráng, tia lửa điện màu tím xuất hiện xung quanh nó, phát ra tiếng xẹt xẹt, như thế muốn phóng từ trong TV ra.<br><br>Thân thể Hỏa Nha cẩu cứng đờ, lông nó dựng thẳng lên.<br> <br><br>“Lôi Tê Giác quyết đấu với lốc xoáy của Hắc Phong Lang! Nó không hề lùi bước! Có vẻ nó sắp sử dụng tuyệt chiêu gì đó, không biết tuyển thủ Hứa Châu nên làm gì tiếp theo đây!” Bình luận viên khuấy động bầu không khí.<br><br>Đây là một chương trình phát lại, hàng năm mỗi khu vực đều tổ chức các cuộc tranh tài, cuộc tranh tài Kiều Tang đang xem là kênh của thành phố Ngự thú Hàng Châu.<br><br>Máy quay chuyển đến Hắc Phong Lang toàn thân đen nhánh.<br><br>Mắt màu xanh dương của Hắc Phong Lang có sát khí, trên người nó có vết máu, thở hổn hển, vì lông nó màu đen nên nhìn không rõ vết thương, chỉ có thể nhìn thấy vết máy chảy xuống sàn nên mới biết nó bị thương.<br><br>Hỏa Nha Cẩu đã thả lỏng cơ thể.<br><br>“Hắc Phong Lang sử dụng vòi rồng nên thể lực đã giảm sút…”Chưa đợi bình luận viên nói xong, máy quay đã chuyển sang người Lôi Tê Giác.<br><br>Chỉ thấy sấm sét màu tím trên người nó càng ngày càng nhiều, đến khi bao phủ xung quanh người nó khoảng hai mét thì nó vọt lên.<br><br>“Ầm.<br><br>”Tiếng nổ phát ra từ trong TV, hỏng mất rồi…Căn phòng tĩnh lặng.<br><br>Kiều Tang cứng nhắc nhìn Hỏa Nha Cẩu, ánh mắt đờ đẫn, cô muốn nói gì đó, nhưng chưa kịp nói thì Hỏa Nha Cẩu đã sủa lên.<br><br>“Gâu.<br><br>” Nó uốn éo người.<br><br>Mấy người trong cái hộp vừa nãy dọa nó sợ rồi.<br><br>.<br><br>"]