["<br>“Gâu!”Tiếng kêu của Hỏa Nha Cẩu kéo Kiều Tang từ trong suy nghĩ trở về hiện thực.<br><br>Cúi đầu nhìn, cô mới phát hiện một bình sữa bò Kỳ Nguyên đầy đã bị uống sạch.<br><br>Mặt Hỏa Nha Cầu tràn đầy chờ mong nhìn Ngự Thú Sư nhà mình muốn uống thêm một bình nữa.<br><br>Kiều Tang đã sớm chuẩn bị lấy bình sữa đặt bên cạnh đưa cho nó.<br><br>Bây giờ cô rất nghèo tài sản chỉ có ba chữ số, ngay cả uống sữa cũng phải pha loãng, nếu không đợi đến khi giải đấu Bách Tân bắt đầu tài sản có lẽ chỉ còn là con số không.<br><br>Hỏa Nha Cẩu cũng không có ý kiến gì với chuyện này.<br><br>Nó há to miệng uống xong rồi ăn thêm hai phần cánh gà nướng siêu cay vô địch biến thái, sau đó xoay người lại bắt đầu lao vào luyện tập.<br><br>Kiều Tang thấy thế tâm trạng phức tạp.<br><br>Có vẻ Hỏa Nha Cẩu rất muốn học được chiêu Hỏa Tinh Vũ.<br><br>Kiều Tang nhìn chằm chằm Hỏa Nha Cẩu đang liên tục phun lửa một hồi, lại lấy điện thoại di động ra tìm tòi tài liệu liên quan đến luyện tập Hỏa Tinh Vũ ở thành phố Hàng Châu.<br><br>Rất nhanh trên trang web xuất hiện nhiều cơ quan đào tạo huấn luyện kỹ năng.<br><br>Trong đó có một cơ sở cách vị trí bây giờ của cô ba con phố.<br><br>Kiều Tang nhấn vào.<br><br>[Luyện tập 1VS1.<br><br>][Một trong những cơ sở huấn luyện kỹ năng cho thú sủng hệ Hỏa lớn nhất trong nước.<br><br> <br>][Có đội ngũ huấn luyện gần 500 người, trong đó có 1 Ngự Thú Sư cấp A, 12 Ngự Thú Sư cấp B, 122 Ngự Thú Sư cấp C.<br><br>][Mỗi năm đào tạo thành công hơn 20.<br><br>000 con.<br><br>]Giới thiệu bên trong vừa nhìn là biết khoe khoang khoác lác rất nhiều, nếu thật sự là một trong những cơ sở đào tạo nổi tiếng nhất cả nước thế nào phía sau con số 20.<br><br>000 con đào tạo thành công cũng phải thêm mấy số không.<br><br>Nhưng nếu thật sự có một Ngự Thú Sư cấp A làm huấn luyện viên, vậy thực lực của cơ sở này không thể khinh thường.<br><br>Kiều Tang hỏi nhân viên tư vấn một chút giá cả huẩn luyện Hỏa Tinh Vũ ra sao.<br><br>Chẳng mấy chốc đối phương đã báo giá.<br><br>Mắt Kiều Tang choáng váng một chút.<br><br>Rất nhiều số không…Mười, trăm, ngàn, vạn, mười vạn, trăm…Kiều Tang không muốn xem tiếp, nhanh chóng tắt trang web, cất điện thoại đi.<br><br>Vẫn nên để Hỏa Nha Cẩu tiếp tục luyện như vậy đi, không nên nghĩ đến cái gì mà tìm người huấn luyện………Ngày 30 tháng 6.<br><br>Sáng sớm Kiều Tang ngồi xe buýt số 63 đi tới đấu trường sủng thú ở công viên săn bắn.<br><br>Cửa đấu trường đã xếp đầy người, phần lớn đều xấp xỉ tuổi Kiều Tang.<br><br>Còn có lác đác vài người trông như phóng viên cầm microphone đang ngẫu nhiên chọn người tiến hành phỏng vấn.<br><br>Kiều Tang ôm Hỏa Nha Cẩu cố ý đi đường vòng tới cửa số 2 xếp hàng, sợ bị phóng viên tinh mắt nào phỏng vấn được.<br><br>Dù sao bây giờ Hỏa Nha Cẩu đang đeo kính râm, ở trong một đám Ngự Thú Sư mới thức tỉnh vẫn rất dễ thấy.<br> <br><br>Lần này Hỏa Nha Cẩu đeo kính râm cũng không phải chính nó muốn đeo, mà là Kiều Tang giúp nó đeo lên.<br><br>Mấy ngày hôm trước Hỏa Tinh Vũ huấn luyện không có một chút tiến triển, Hỏa Nha Cẩu bởi vậy không có chút tự tin, cũng sủa ít hơn, Kiều Tang liền quyết định đeo kính râm cho nó.<br><br>Mặc dù Hỏa Nha Cẩu đeo kính râm vẫn sủa ít, nhưng trạng thái tinh thần tăng lên không ít.<br><br>Xếp hàng hơn 20 phút, bọn họ xác nhận tên rồi dẫn Kiều Tang đến hàng 11 khu D của đấu trường.<br><br>“Kiều Tang!”Người ngồi ở hàng 11 ghế 5 vẫy tay gọi.<br><br>Kiều Tang đi tới vị trí bên cạnh Phương Tư Tư ngồi xuống, hỏi: “Ngoài cậu ra lớp chúng ta còn mấy người tham gia?”Tối hôm qua Phương Tư Tư ở trên điện thoại di động tìm Kiều Tang hàn huyên một chút, vừa trò chuyện mới biết được các cô đều đăng ký thi đấu giải Bách Tân ngày 30 tháng 6, vì thế liền có lần chạm mặt này.<br><br>“Không nhiều lắm, chắc khoảng chỉ bốn, năm người thôi, thời gian tổ chức của giải đấu Bách Tân trùng với thời gian tổ chức mấy trận đấu của Star Cup, mọi người không muốn bỏ qua truyền hình trực tiếp của Star Cup.<br><br>” Phương Tư Tư trả lời xong hai mắt tỏa sáng mà nhìn chằm chằm Hỏa Nha Cẩu.<br><br>Đây là lần đầu tiên cô nhìn thấy Hỏa Nha Cẩu đeo kính râm.<br><br>Ngầu quá đi!Trong lòng Phương Tư Tư nghĩ Hỏa Nha Cẩu ngầu thìmiệng cũng nói ra như vậy.<br><br>Nếu bình thường nghe được có người khen mình như vậy, Hỏa Nha Cẩu đã sớm ưỡn ngực đắc ý kêu một tiếng.<br><br>Nhưng bây giờ nó chỉ ưỡn ngực không phát ra âm thanh.<br><br>Hỏa Nha Cẩu cũng muốn phát ra âm thanh đắc ý một chút.<br><br>Nhưng không có cách nào, mấy ngày nay ăn cánh gà nướng siêu cay biến thái vô địch quá nhiều.<br><br>Nó bị đau họng…“Miên Tiết Trùng cậu nuôi không tệ, nhìn lớn hơn lần trước rất nhiều.<br><br><br>” Kiều Tang khen.<br><br>Thật ra cô muốn nói là béo…Chỉ trong thời gian năm ngày ngắn ngủi, Miên Tiết Trùng mượt mà đã lớn hơn trước một vòng.<br><br>Nhưng mà chu kỳ tiến hóa của thú sủng hệ Côn Trùng này rất ngắn, chỉ mỗi ăn ngon ngủ ngon đã phát triển nhanh hơn thú sủng khác rất nhiều.<br><br>Sự thay đổi này có thể nhìn thấy bằng mắt thường.<br><br>“Miên ~”Nghe người khác khen ngợi nó, Miên Tiết Trùng ngượng ngùng quay lưng về phía Kiều Tang.<br><br>“Lớn lên thật hả? Sao tớ không cảm thấy vậy.<br><br>” Phương Tư Tư trực tiếp đưa tay ôm lấy Miên Tiết Trùng ước lượng một chút: “Hình như nặng hơn rất nhiều.<br><br>”Miên Tiết Trùng: “! ”Đều diễn đạt cùng một ý, nhưng sao nó nghe Ngự Thú Sư nhà mình nói lại cảm thấy không thoải mái…Tán gẫu chừng 20 phút, bốn hàng đầu cũng dần lấp đầy người.<br><br>Cùng với tiếng pháo hoa vang dội, giải đấu Bách Tân xem như chính thức khai mạc.<br><br>“Cậu số mấy?” Phương Tư Tư hỏi.<br><br>“Số 123, cậu thì sao?” Kiều Tang hỏi ngược lại.<br><br>“Số 11.<br><br>” Phương Tư Tư đáp.<br><br>Kiều Tang: “! ”“Cậu có cần đến phòng xếp hàng chờ lên sân khấu không, tớ cảm thấy sẽ sớm đến lượt của cậu thôi.<br><br>” Kiều Tang nhắc nhở.<br><br>Trận đấu dự tuyển Bách Tân cũng không phải quyết định ngẫu nhiên, mà là trực tiếp dựa theo số 1 cùng số 2, số 3 cùng số 4 như vậy mà thi đấu.<br><br>“Không được, phía trước còn năm trận, tớ chờ đến cặp thứ năm bắt đầu mới đến hậu trường, tớ còn muốn quan sát mấy trận đấu.<br><br>” Phương Tư Tư nói.<br> <br><br>Tuy rằng Kiều Tang cảm thấy không ổn, nhưng không nói thêm gì.<br><br>Phương Tư Tư nói cũng không phải là không có lý, chờ người chủ trì giới thiệu xong trận đấu, thi đấu giữa các cặp hẳn là sẽ tốn không ít thời gian.<br><br>16 phút đồng hồ sau.<br><br>“Mẹ nó! Sao lại nhanh như vậy! Kiều Tang, tớ không nói với cậu nữa, tớ phải đi lên!” Phương Tư Tư ôm lấy Miên Tiết Trùng rời khỏi chỗ ngồi.<br><br>Đợi đến khi hành lang chạy như điên vào hậu trường.<br><br>Thời gian 16 phút chỉ riêng phần giới thiệu của MC đã chiếm khoảng 10 phút.<br><br>Thời gian còn lại của trận đấu là gần như một phút.<br><br>Ngự Thú Sư cấp F lên sân khấu đều chỉ có thú sủng sơ cấp, thủ đoạn đơn giản, chỉ cần 3 hiệp công kích là kết thúc.<br><br>Bản thân Kiều Tang còn tưởng rằng buổi chiều hoặc là ngày mai mới có thể đến phiên mình.<br><br>Bây giờ xem ra buổi sáng là trăm phần trăm có thể đến lượt của cô…“Tuyển thủ số 11 Phương Tư Tư.<br><br>”“Tuyển thủ số 11 Phương Tư Tư.<br><br>”Người dẫn chương trình trên đấu trường thú sủng liên tục gọi tên Phương Tư Tư hai lần, nhưng Phương Tư Tư vẫn không xuất hiện.<br><br>\"Chúng ta hãy chúc mừng! \" MC muốn trực tiếp tuyên bố thí sinh số 12 chiến thắng, nhưng lúc này trong tai nghe đột nhiên truyền đến âm thanh.<br><br>“Chúng ta hãy chúc mừng thí sinh số 11 Phương Tư Tư xuất hiện lộng lẫy!”Từ khi bắt đầu thi đấu, MC đều gọi số báo danh và tên của tuyển thủ, đây là lần đầu tiên tuyển thủ lên sân khấu bỏ thêm hai chữ lộng lẫy,Trong lúc nhất thời thính phòng mọi người không khỏi chờ mong vài phần.<br><br>3 giây sau.<br><br>Phương Tư Tư thở hổn hển xuất hiện trên sân.<br><br>Bên cạnh còn có Miên Tiết Trùng mập mạp đang cố sức di chuyển!.<br><br>"]