["<br>Cửa trong studio không đóng nên Phương Thần Duật bế thẳng Thường Hi vào bên trong.<br><br>Không gian studio chỉ khá nhỏ nhưng vẫn đủ để chia ra làm nhiều khu vực khác nhau.<br><br>Từ cửa chính bước vào nằm ở phía bên trái là nơi dùng để đón tiếp khách, nội thất sang trọng tạo cho người khác một cảm giác như đang ngồi trong một căn penthouse.<br><br>Văn phòng làm việc chính thoáng mát, nằm ở vị trí đẹp nhất có thể nhìn ra toàn thành phố.<br><br>Phòng thiết kế 2D và 3D có đầy đủ những thiết bị cần thiết, một tấm bảng dán đầy những bản thiết kế với đủ loại kiểu mẫu trên đó.<br>Đặc biệt nhất là phòng chụp ảnh quảng cáo riêng cho thương hiệu, hệ thống ánh sáng và trang thiết bị chẳng chê vào đâu ai được.<br>Một người phụ nữ tóc bạch kim đang dùng kim chỉ khâu vào lớp vải đang phủ lên mô hình mannequin(*) bằng sắt.<br><br>Phương Thần Duật khẽ ho nhẹ một tiếng.<br><br>\"Bonjour Mademoiselle.<br><br>\" <br>(Chào quý bà.) <br>Người phụ nữ tóc bạch kim kia nghe thấy giọng nói thì liền quay lại, bà tên Mallorie, là người Pháp, đã đến độ trung niên nhưng trên gương mặt hầu như đều ít để lại dấu vết của thời gian.<br><br>Trông bà rất sang trọng.<br><br>Thường Hi nhìn bà một lát, cách ăn mặc của bà rất thời thượng, cả người đều toát lên một loại khí chất cao quý của những tầng lớp thượng lưu Pháp ngày xưa.<br><br>Bà cười niềm nở.<br><br>\"Oh bonjour, directeur général Phuong.<br><br> <br>Cest la fille que tu vas apaiser? Elle est si jolie.\"<br>(Ồ chào cậu, Phương tổng.<br><br>Đây là cô gái mà cậu sắp kết hôn sao? Cô ấy xinh đẹp quá.) <br>Mallorie nhìn vào Thường Hi đang nằm trong lòng Phương Thần Duật, ánh mắt bà dời xuống đôi chân đang bị sưng tím lên của Thường Hi, sau đó lại khẽ nhăn mày hỏi:<br>\"Oh, quest-ce qui ne va pas avec sa jambe? \"<br>(Ôi, chân của cô ấy bị làm sao thế? )<br>Phương Thần Duật đặt nhẹ Thường Hi xuống chiếc ghế sofa mềm mại rồi nhìn người phụ nữ mà trả lời:<br>\"Cest juste un petit accident.<br><br>\"<br>(Chỉ là một chút tai nạn nhỏ ngoài ý muốn thôi.) <br>Mallorie nhẹ gật đầu rồi nhìn Thường Hi cười nhẹ.<br><br>Nụ cười của bà vừa hiền hậu lại vừa ấm áp.<br><br>Bà dùng thước dây lấy số đo trên người Thường Hi.<br><br>Mặc dù cô phải ngồi trên ghế nên có hơi khó khăn một chút nhưng bà lại rất chuyên nghiệp.<br><br>\"Concevez - lui la plus belle robe.<br><br>\"<br>(Hãy thiết kế cho cô ấy một chiếc váy đẹp nhất nhé.)<br>\"Ne ten fais pas.<br><br>Je ferai delle la plus belle et la plus magnifique des princesses le jour de son mariage.<br><br>\"<br>(Đừng lo lắng.<br><br>Tôi sẽ cho cô ấy trở thành một nàng công chúa xinh đẹp và lộng lẫy nhất trong ngày cưới.) <br>Phương Thần Duật trao đổi với người phụ nữ một lúc nữa, sau đó chào hỏi bà rồi đưa Thường Hi rời đi.<br><br>Từ đầu đến cuối, Thường Hi không nói tiếng nào.<br><br>Đơn giản chỉ vì cô không biết tiếng Pháp, mà cô cũng không hiểu Phương Thần Duật và Mallorie đang nói gì.<br><br>Nhưng mà, Thường Hi thật sự rất ngưỡng mộ Phương Thần Duật.<br><br>Ngồi trên xe, Thường Hi có hơi buồn ngủ một chút, tựa đầu vào ghế xe, đôi mắt cô bắt đầu lim dim.<br><br>Phương Thần Duật tinh tế nhận ra cô buồn ngủ nên chỉnh lại điều hòa, tốc độ lái xe cũng giảm xuống một chút.<br><br>Nhiệt độ dễ chịu cộng với sự êm ái lúc xe chạy nên chỉ trong chốc lát Thường Hi đã ngủ say sưa.<br><br>Phương Thần Duật nhìn vào đồng hồ trên tay, thấy vẫn còn sớm.<br><br>Anh tìm một chỗ trống trải tấp xe vào, sau đó tắt máy xe.<br><br><br>Anh mở cốp lấy ra một chiếc chăn mỏng phủ lên người Thường Hi, bàn tay to lớn đưa lên khẽ vén nhẹ vài sợi tóc con đổ xuống.<br><br>Sau đó cứ thế mà ngồi ngây người ra nhìn cô ngủ suốt mấy tiếng đồng hồ.<br><br>Lúc Thường Hi tỉnh lại thì cũng là vừa lúc xe vừa đến nhà hàng.<br><br>Ánh đèn rọi vào làm cô nhíu mắt lại, quay đầu sang nhìn người bên cạnh vài giây, cô hỏi bằng giọng ngái ngủ:<br>\"Đây là đâu? \"<br>Phương Thần Duật tháo xong dây an toàn của mình, sau đó nhoài người sang tháo nốt của Thường Hi, anh trả lời:<br>\"Bố mẹ tôi muốn gặp em...!\"<br>\"Bây giờ? \" - Thường Hi đánh gãy lời Phương Thần Duật.<br><br>Anh khẽ \"ừm\" một tiếng.<br><br>\"Nhưng mà tôi như thế này, làm sao có thể…\"<br>\"Không sao, bố mẹ tôi sẽ không để ý đến.<br><br>Lúc nãy tôi chưa nói hết, có cả bố em ở đây nữa, nên có thể lát nữa có thể ông ấy sẽ đưa em về.<br><br>\"<br>***<br>Bữa ăn tối diễn ra khá suôn sẻ, ngoại trừ phụ huynh hai bên có chút bất ngờ khi thấy Thường Hi được Phương Thần Duật bế vào trong với bàn chân bị sưng cùng vợ vết bầm tím cực kỳ lớn.<br><br>Hai bên gia đình dường như cũng rất hợp nhau.<br><br>Họ không hề đề cập đến những chuyện tạp nham trước kia mà chỉ nói về chuyện hôn sự của con trẻ như bao cuộc hôn nhân bình thường khác.<br><br>Thường Hi thấy rất lạ khi ngồi nghe họ nói chuyện với nhau.<br><br>Bố mẹ của Phương Thần Duật hầu như không giống với những gì mà Thường Hi tưởng tượng.<br><br>Nói chuyện với họ cô thấy rất thoải mái.<br><br>***<br>Dùng bữa xong thì Thường Hi được Thường Trạch Minh đưa về nhà.<br> <br><br>A Vũ đang đi công tác vài ngày ở tỉnh F nên Thường Trạch Minh tự mình lái xe.<br><br>Ông hầu như không tin tưởng ai ngoài A Vũ cả.<br><br>Trước khi lên xe, Phương Thần Duật cũng có dặn đo Thường Hi vài điều về vết thương, anh còn hẹn sáng mai sẽ sang thăm cô.<br><br>Trên đường đi, không khí trong xe khá im lặng.<br><br>Thường Trạch Minh đành mở lời trước:<br>\"Theo như bố thấy, nhà họ Phương hình như cũng không muốn làm khó dễ chúng ta.<br><br>\"<br>Thường Hi không nói gì.<br><br>Chỉ nhìn ra ngoài cửa sổ.<br><br>Không riêng gì ông, cô cũng có cảm giác như thế.<br><br>Mặc dù không biết sau này thế nào, nhưng dựa vào cách Phương Thần Duật đối xử với cô ngày hôm nay, tuy chỉ là tiếp xúc ngắn, nhưng cô cũng có một chút niềm tin về anh.<br><br>(*) Mannequin: Ma nơ canh<br>***Vì toi mới học nên tiếng Pháp của toi nó cứ nửa nạc nửa mỡ.<br><br>Có gì sai sót mong được bỏ qua hĩc.<br><br>.<br><br>"]