["<br>\"Sao bác lại có thể nói chắc nịch cháu sẽ không vì lợi ích riêng mà nhắm vào Thường Hi? \"<br>\"Vì tôi nhìn vào bố mẹ cậu.<br><br>\"<br>Thường Trạch Minh đánh giá Phương Thần Duật một lát.<br><br>\"Có lý do khó nói? \"<br>Phương Thần Duật cười nhẹ một tiếng không trả lời.<br><br>Hai người cũng không tiếp tục bàn về chủ đề này nữa.<br><br>\"Hàn quản gia, đi lên xem Thường Hi đã dậy chưa.<br><br>Chưa thì gọi nó dậy, có người cần gặp nó đây.<br><br>\"<br>Phương Thần Duật nhìn theo bóng người quản gia vừa mới xoay người đi lên lầu, anh liền gọi:<br>\"Không cần thiết phải như thế đâu ạ.<br><br>Cháu sẽ gặp cô ấy sau, bác cứ để cô ấy ngủ đi, bây giờ cháu cũng có chuyện cần phải đi.<br><br>\"<br>Phương Thần Duật quay sang nói với Thường Trạch Minh vài câu rồi mới rời đi:<br>\"Vốn là muốn đến gặp bác và Thường Hi để tính chuyện hôn sự.<br><br>Nhưng nếu đã không tiện thì cháu sẽ gặp riêng cô ấy sau.<br><br>Sẵn tiện, bố mẹ cháu chuyển lời đến bác, ngày mai họ sẽ sang đây gặp bác để chọn ngày đám cưới…\"<br> <br>Phương Thần Duật ngừng lại giữa chừng vì thấy Thường Trạch Minh sắc mặt hơi căng thẳng.<br><br>\"Bác có sao không? \"<br>\"Bố mẹ cậu…\"<br>Như hiểu ý Thường Trạch Minh muốn nói, Phương Thần Duật cười khẽ một tiếng.<br><br>\"Cháu biết bác rất khó xử.<br><br>Nhưng bố mẹ cháu vốn không hề để tâm đến mấy chuyện nhỏ nhặt.<br><br>\" - Chuyện nhỏ nhặt mà anh đang nói đến chính là vụ rắc rối mà Thường thị đã mắc phải trước đó.<br><br>\"Tôi chỉ không muốn con gái tôi phải chịu thiệt thòi.<br><br>Giữa Thường thị và Phương thị là mối quan hệ liên hôn trên mục đích lợi ích.<br><br>Thường gia chúng tôi mang ơn Phương thị, nhưng tôi cũng không muốn con gái tôi phải chịu bất cứ điều gì khiến nó phải tổn thương thêm lần nữa.<br><br>\"<br>Phương Thần Duật hơi sững lại một chút, sau đó lên tiếng:<br>\"Cháu chưa từng xem cuộc hôn nhân này là một vụ làm ăn… chỉ là một chút lý do riêng.<br><br>\"<br>...****************...<br>Khu biệt thự Phương gia.<br><br>Cốc cốc! Tiếng gõ cửa vang lên.<br><br>Phương Thần Duật khoác áo tắm vào bước ra từ trong toilet, trên tóc anh vẫn còn ướt nhẹp nước.<br><br>Phương Thần Duật đi ra mở cửa, là mẹ anh - Triều Hân.<br>\"Mẹ.<br><br>\" - Phương Thần Duật lấy khăn lau tóc, sau đó tránh qua một bên để mẹ đi vào rồi mới đóng cửa.<br><br>Bình thường ngoại trừ bố, mẹ và Trần Huy ra thì đến người giúp việc hay bất kì ai có chuyện gì cũng không được bước chân vào phòng anh nửa bước.<br><br>\"Có chuyện gì hả mẹ? \" <br>Triều Hân ngồi xuống ghế, khẽ cười một tiếng.<br><br>Không dài dòng, bà đi thẳng vào vấn đề ngay.<br><br>Phương Thần Duật hẳn cũng là được thừa hưởng tính cách này từ mẹ.<br><br>\"Ngày mai con đi gặp Thường Hi sao? \"<br>\"Dạ, con đã nói Trần Huy hẹn cô ấy vào ngày mai.\"<br>Triều Hân gật gật đầu, thở ra một tiếng nhẹ.<br><br>\"Trong chuyện này chỉ có con với mẹ là biết rõ nhất.<br><br><br>Nhưng con có nghĩ đến chuyện hôn sự lần này sẽ khiến Thường thị có cái nhìn khác từ các gia tộc khác hay không? \"<br>\"Con biết là quá đường đột.<br><br>Con cũng biết là sau này Thường thị sẽ bị người khác nói ra nói vào.<br><br>Nhưng con sẽ cố gắng sắp xếp, mẹ cứ yên tâm.<br><br>\" - Phương Thần Duật biết mẹ anh đang lo chuyện gì.<br><br>\"Vậy… con có nghĩ đến chuyện nếu sau này Thường Hi biết được tất cả mọi chuyện, nó sẽ như thế nào? \"<br>Phương Thần Duật rũ mắt xuống, hình như là đang nghĩ về điều gì đó.<br><br>Một hồi sau anh mới trả lời.<br><br>\"Con luôn tôn trọng cô ấy.<br><br>\"<br>Triều Hân không biết phải nói thêm gì.<br><br>Bà mỉm cười nhìn anh.<br><br>\"Về điểm này con rất giống với bố con.<br><br>Đều là những kẻ si tình như nhau.<br><br>\"<br>Phương Thần Duật cười gượng một tiếng.<br><br>Lúc Triều Hân đã đi ra khỏi phòng, anh mới tiến lại phía ban công, đứng chống tay lên hai thành lan can.<br><br>Kí ức lại ùa về.<br><br>Cách đây 2 năm, trong một lần tài trợ học bổng cho trường đại học C, anh đã gặp được cô gái ấy.<br><br>...****************...<br> <br>Ngày hôm sau, Thường Hi được Trần Huy đưa thẳng đến nơi Phương Thần Duật đã sắp xếp sẵn.<br><br>Đó là một khách sạn xa hoa bậc nhất thành phố và chỉ dành cho những người có thẻ hội viên VIP, mà những người đó đều là những doanh nhân có máu mặt.<br><br>Hôm nay Thường Hi mặc một chiếc váy trắng cotton tay lửng, cổ áo được may thành hai vạt chéo nhau khá giống với kimono Nhật, ngắn trên đầu gối một chút.<br><br>Thường Hi đã không còn để tóc dài nữa, hai ngày trước cô đã cắt ngắn nó lên đến vai, hôm nay đi cô không tạo kiểu gì nhiều, chỉ kẹp gọn lên phía sau.<br><br>Bên ngoài khoác thêm một chiếc áo lông cừu dày và dưới chân mang đôi giày cao gót cũng trắng nốt.<br><br>Từ xa nhìn vào Thường Hi trông giống như một công chúa tuyết vậy, vì từ trên xuống dưới trên người cô đều là màu trắng, làm bật lên làm da trắng nõn.<br><br>Đây cũng là màu mà cô thích.<br><br>Trần Huy đưa Thường Hi vào trong.<br><br>Hình như lễ tân biết rõ anh nên cũng không nói gì.<br><br>Trong thang máy, Trần Huy nói với cô:<br>\"Thường tiểu thư, tôi chỉ đưa cô đến trước cửa phòng thôi, cô cứ vào bên trong, Phương tổng đã chờ sẵn cô ở trong đấy.<br><br>\"<br>Thường Hi hơi run nhẹ một chút, cô nắm chặt bàn tay.<br><br>\"Được, cảm ơn anh.<br><br>\"<br><br>"]