["<br>Cuối năm, không khí lễ hội lại tràn về.<br><br>Còn hai tuần nữa là đến Tết, hôm nay Phương Thần Duật muốn đưa cô về nhà thăm bố mẹ anh, cô cũng không có ý kiến gì.<br><br>Ăn sáng xong, Phương Thần Duật lái xe đưa Thường Hi đến nhà bố mẹ.<br><br>Đi được nửa đường cô bảo anh dừng lại trước trung tâm thương mại, cô muốn mua một chút quà để tặng bố mẹ chồng.<br><br>Dù sao thì từ lúc đám cưới xong cô chưa gặp họ thêm lần nào.<br><br>Phương Thần Duật muốn đi chung với Thường Hi vào trong nhưng cô muốn đi một mình nên anh đợi cô ở bên ngoài, nếu có chuyện gì thì cô sẽ gọi cho anh.<br><br>Cửa thang máy mở ra ở tầng 2, Thường Hi chỉnh lại túi xách rồi bước ra.<br><br>Đi xung quanh một hồi, cô cũng mua được một chiếc áo sơ mi và một bộ trang sức ngọc trai hồng.<br><br>Lúc đang đứng tính tiền, bỗng Thường Hi nghe được một giọng đàn ông phát ra từ sau lưng mình:<br>\"Chị Thường Hi.<br><br>\"<br>Thường Hi chậm rãi quay đầu lại thì thấy một thanh niên trẻ tuổi đang đứng trước mặt mình, là Lý Hàn Minh.<br><br>Nói là trẻ tuổi nhưng thực chất anh chỉ nhỏ hơn cô 2 tuổi thôi.<br>\"Hàn Minh, chẳng phải em đang đi du học sao? \"<br>\"Chị Thường Hi.<br><br>\" - Lý Hàn Minh chạy về phía cô.<br> <br><br>\"Trường em đang trong kỳ nghỉ đông nên em về đây.<br><br>Đã lâu rồi không gặp chị.<br><br>\"<br>Đã lâu rồi không gặp, cảm xúc của anh đối với cô vẫn như vậy, anh vẫn thích cô như ngày xưa.<br><br>Chỉ tiếc là, cô đã chọn Lý Hàn Ân thay vì chọn anh.<br><br>\"Ừm, dạo này em lớn hơn nhiều.<br><br>\" - Cô mỉm cười.<br><br>\"Chị, em nghe anh trai em nói… chị và anh ấy đã chia tay rồi sao? \"<br>Nụ cười trên môi Thường Hi hơi cứng lại, cô đảo mắt một vòng rồi mới gượng cười trả lời:<br>\"Ừm.<br><br>\"<br>\"Tại sao? \" - Lý Hàn Minh nhíu mày.<br><br>\"Không sao cả, chỉ là vì không còn yêu nữa nên chia tay thôi.<br><br>\" - Trên mặt Thường Hi không có biểu cảm gì, giống như là cô đang kể một câu chuyện phiếm gì đó không hề liên quan đến mình vậy.<br><br>\"Em không tin, từ lúc em biết chị và anh ấy yêu nhau thì em đã biết chị… \"<br>\"Được rồi Hàn Minh à, chuyện gì qua rồi thì để nó yên đi.<br><br>\" - Thường Hi ngắt lời anh.<br><br>\"Chị cũng không muốn nhắc lại nữa.<br><br>Bây giờ chị còn có việc phải đi, hôm nào rảnh chúng ta gặp lại.<br><br>\" - Dứt lời cô quay người bước đi, nhưng chỉ đi được vài bước thì anh đã kéo tay cô lại, vì dùng sức hơi mạnh nên Thường Hi hơi đau.<br><br>\"Có phải là vì Thường Linh không? Em đã gặp cô ta rồi, anh hai em còn nói chị đã lấy chồng, những chuyện này là thật sao? \"<br>Thường Hi dằn ra khỏi tay anh.<br>\"Em buông tay chị ra đã.<br><br>\"<br>\"Không, em phải nghe chị giải thích rõ ràng em mới buông.<br><br>\"<br>\"Buông tay cô ấy ra.<br><br>\" - Giọng nói một người đàn ông từ đâu vang lên, sau đó có một bàn tay to lớn chụp lấy tay Lý Hàn Minh, dằn ra khỏi người Thường Hi.<br><br><br>Thường Hi ngước đầu lên nhìn, là Phương Thần Duật.<br><br>Sao anh lại lên đây? <br>\"Sao anh lại lên đây? \"<br>\"Anh không lên thì em định đứng đây đến khi nào? \"<br>Lý Hàn Minh nhìn hai người tay trong tay thì ít nhiều gì cũng đoán được một số chuyện.<br><br>Bây giờ thì anh nghĩ Thường Hi có chồng là sự thật.<br><br>Nhìn người đàn ông trước mặt có vẻ lớn hơn Thường Hi nhiều tuổi.<br><br>Cách ăn mặc của anh ta chắc chắn là người có địa vị.<br><br>Lý Hàn Minh luôn có cảm giác là mình đã gặp người này ở đâu đó rồi.<br><br>\"Chị Thường Hi, đây là ai? \"<br>\"Tôi là chồng của cô ấy.<br><br>\" - Phương Thần Duật siết chặt bàn tay của Thường Hi.<br><br>Lý Hàn Minh nghe Phương Thần Duật nói thế thì liền nhìn anh mấp máy môi nhưng không biết nói gì.<br><br>\"Nếu không còn chuyện gì nữa thì bây giờ tôi phải đưa cô ấy đi trước.<br><br>Chào cậu.<br><br>\"<br>Không đợi Thường Hi và Lý Hàn Minh phản ứng lại, anh đã vội vàng kéo cô đi.<br><br>...****************...<br>Phương Thần Duật mở cửa cho Thường Hi đi vào xe, sau đó anh cũng đi về phía bên kia mở cửa xe ngồi vào trong.<br><br>Thường Hi nhìn anh một lúc không thấy anh vẫn ngồi im nhìn ra cabin thì sợ anh đang giận mình, chắc là anh thấy cô ở trong đó lâu quá, sợ cô xảy ra chuyện gì nên anh mới lên tìm.<br><br>Cô nhỏ giọng hỏi:<br> <br>\"Cậu ấy là người quen của em, nó giống như em trai của em thôi.<br><br>Tại lúc nãy em có nán lại nói chuyện với nó một lúc nên mới lâu như vậy… Anh đừng giận… \"<br>\"Cậu ta là ai? \" - Anh thấp giọng hỏi cô nhưng đôi mắt vẫn nhìn ra cabin.<br><br>Thường Hi rũ mắt xuống, vài giây sau mới trả lời:<br>\"Cậu ấy là em trai… em trai của Lý Hàn Ân, công tử Lý thị.<br><br>Chắc là anh cũng biết.<br><br>\"<br>\"Đương nhiên là anh biết, thậm chí là… anh cũng biết rất rõ ràng.<br><br>Anh không giận em, nhưng lần sau muốn đi đâu, anh sẽ đi theo em.<br><br>\"<br>...****************...<br>Đến tối về nhà, Thường Hi nói với Phương Thần duật rằng cô muốn đi học điêu khắc tượng, đây là mơ ước từ nhỏ của cô nhưng bố lại muốn cô học kinh tế để sau này tiếp quản công ty, cô đành phải nghe theo.<br><br>Phương Thần Duật không từ chối nhưng anh nói cô đợi ăn Tết xong rồi hẳn đi học.<br>...****************...<br>Nửa đêm khi Thường Hi đã ngủ say, Phương Thần Duật vẫn còn thức, anh tựa lưng vào gối nhẹ nhàng mở tủ đầu giường lấy ra một bức hình.<br><br>Bên trong là một cô gái mặc đồ tốt nghiệp ôm một bó hoa hướng dương, môi nở một nụ cười còn rạng rỡ hơn cả những bông hoa bên cạnh.<br><br>Đó là nụ cười hồn nhiên nhất mà anh thấy, cũng đã mấy năm trôi qua, anh không còn thấy nó nữa..<br><br>"]