["<br>Hai gã đàn ông bắt đầu cởi áo trên người, còn một gã thì đang xé áo Thường Hi.<br><br>Cô giãy giụa quá mạnh nên đầu bị đập mạnh vào chân ghế, trên người cũng có vết trầy xước.<br><br>Tiếng khóc của cô lọt vào tai Phương Thần Duật giống như một liều thuốc kíc.h thích thần kinh đối với anh.<br><br>Phương Thần Duật và Trần Huy bất chấp lao đến đẩy chiếc cửa sắt, khi nhìn thấy cảnh tượng đó Phương Thần Duật giống như một con ngựa hoang lao đến lôi gã đàn ông đang đè lên người Thường Hi ra làm hắn loạng choạng ngã xuống đất, hai gã kia cũng hơi hốt hoảng, hung dữ gào lên:<br>\"Hai thằng nhãi ranh này là ai mà xông vào đây thế? \"<br>Nhưng vừa mới dứt lời thì đã ăn trọn cú đấm của Trần Huy.<br><br>Đến Thường Linh ngồi bên cạnh cũng phải kinh hoảng, cô ta sợ hãi bật dậy khỏi chiếc ghế.<br><br>Lúc này cảnh sát ở phía cửa sau nghe thấy động tĩnh trong này mới chạy vào tóm hết ba gã đàn ông, còn Thường Linh thì đã nhanh chân bỏ chạy trước.<br><br>Phương Thần Duật từ lúc vào đây, ánh mắt của anh chỉ tập trung vào Thường Hi, anh cởi áo vest của mình ra khoác lên vai cô rồi lái xe đến bệnh viện.<br><br>...****************...<br>Lúc tỉnh dậy, Thường Hi thấy mình đã nằm trong phòng bệnh, xung quanh là bốn bức tường trắng toát, mùi thuốc sát trùng xộc vào làm cô gay mũi.<br><br>Cô muốn ngồi dậy nhưng toàn thân đều đau ê ẩm.<br><br>Cô đảo mắt nhìn xung quanh phòng một chút, lúc nhìn ra ngoài ban công Phương Thần Duật đã đứng ở đó từ khi nào, gió làm tóc anh bay loạn.<br><br>Lúc anh vừa xông vào nơi đó thì cô cũng vừa lúc ngất đi.<br><br>Còn Thường Linh đã chạy trốn đi đâu, bọ họ cũng không ai để ý đến.<br>Thường Hi bất giác nhớ lại những lời Thường Linh nói khi cô bị bắt cóc, cô ta đã nói rằng ngay từ đầu Phương Thần Duật đã biết rõ Thường thị sẽ phá sản, nhưng anh vẫn để chuyện đó xảy ra, sau khi chen một chân vào để vớt Thường thị lên từ đáy vực thì sẽ hất Thường Trạch Minh ra khỏi tập đoàn.<br><br>Liệu cô có nên tin những lời Thường Linh nói hay không đây? Nhưng nếu đó là sự thật thì tại sao cô ta lại biết? <br>Phương Thần Duật đứng ngoài ban công nghe tiếng động thì lập tức nhìn qua, sau khi thấy Thường Hi đang tự mình ngồi dậy anh nhanh chóng đi vào đưa tay đỡ lấy cô.<br> <br><br>\"Để anh đỡ em.<br><br>\"<br>Anh lấy gối đặt sau lưng để cô tựa vào, sau đó ngồi xuống ghế rót một ly nước.<br><br>\"Em uống chút nước đi cho không bị khô cổ họng.<br><br>\"<br>Thường Hi nhận lấy ly nước nhấp một ngụm, sau đó mới nhìn anh mấp máy môi:<br>\"Em muốn hỏi anh một chuyện.<br><br>\"<br>Phương Thần Duật nhìn cô, ánh mắt anh ngầm đồng ý nhưng trong lòng anh đã bắt đầu nghi hoặc.<br><br>\"Có phải anh đã biết em trước khi chúng ta kết hôn không? \"<br>Phương Thần Duật định mở miệng thì cô đã nói tiếp:<br>\"Trước khi Thường thị bị phá sản có phải là anh đã… Em thấy trong tủ đầu giường có một bức hình chụp lúc em tốt nghiệp đại học, nhưng trong album ảnh của em không hề có bức hình nào giống như thế, bởi vì em chưa từng chụp hình ở góc đó.<br><br>\" <br>Lúc tốt nghiệp, cô chỉ nhờ Hoắc Lê chụp giúp cô vài tấm ở chính giữa trường, còn bức ảnh trong tủ nó lại chụp ở một góc nghiêng, mà nó lại là lúc cô đi vào căng tin trường.<br>\"Phải.<br><br>\" - Đã đến mức này anh cũng không muốn giấu nữa.<br><br>\"Em còn nhớ người đã tài trợ học bổng cho tân sinh viên lúc khóa của em vừa vào năm nhất không? \"<br>\"Chẳng lẽ người đó… \"<br>\"Đúng vậy, chính là anh.<br><br>\"<br>Thường Hi kinh ngạc, chính nhờ năm đó có tài trợ học bổng mà Hoắc Lê mới được vào trường.<br><br>\"Nhưng lúc đó em không có ấn tượng gì với anh, vậy chúng ta quen nhau từ khi nào chứ?\"<br>Phương Thần Duật cười khẽ:<br>\"Đương nhiên là em không biết anh, nhưng anh thì rất rõ về em.<br><br>Em có còn nhớ buổi lễ khai giảng đầu tiên khi em bước chân vào trường không? Anh đã bắt đầu để ý em ngay lúc đó.<br><br>\"<br>Thường Hi nghĩ nghĩ một hồi, cuối cùng cũng nhớ ra.<br><br>Năm đó khi vừa vào trường cô được xếp ở chung ký túc xá với Hoắc Lê và hai người nữa, tối hôm đó khi lễ khai giảng và đón tân sinh viên kết thúc, bọn họ đã cùng nhau đi chơi coi như là để làm quen, dù sao cũng ở chung một phòng.<br><br>Đó là lần đầu tiên Thường Hi và Hoắc Lê bước vào bar, cũng là lần đầu uống rượu nên hai người say đến mức không còn biết gì nữa.<br><br>Lúc này hai cô gái kia mới nảy ra ý tưởng chơi một trò chơi, họ sẽ oẳn tù tì xem ai thua cuối cùng thì sẽ hôn một người đầu tiên bước vào cửa kể từ lúc phân được người thắng thua.<br><br>Vì quá say lại cộng thêm sự ham vui nên Thường Hi đã đồng ý ngay, và kết quả là cô thua.<br><br>Bọn họ ngồi nhìn chằm chằm ra cửa đợi người \"may mắn\" sẽ xuất hiện.<br><br>Một hồi lâu chẳng có ai, Hoắc Lê mới ngỏ ý đi về thì ngoài cửa lại có người bước vào.<br><br><br>Đó là một người đàn ông cao tầm 1m85, mặc vest nghiêm chỉnh.<br><br>Gương mặt góc cạnh toát lên vẻ nghiêm nghị của một người đàn ông trưởng thành, sống mũi cao, mái tóc được chải cẩn thận.<br><br>Một tay anh cầm một xấp tài liệu, còn tay kia đang nhìn đồng hồ, theo sau anh còn có thêm hai người đàn ông nữa.<br><br>Thấy thế, hai cô gái kia bắt đầu hưng phấn trở lại, dùng tay chọt vào eo Thường Hi.<br>\"Này, giờ thì cậu mới là người \"may mắn\" nha Thường Hi.<br><br>\"<br>\"Phải đó, đẹp trai như vậy mà.<br><br>Mau hôn đi.<br><br>Nhanh không người ta đi mất bây giờ.<br><br>\"<br>Hoắc Lê thấy Thường Hi say đến bí tỉ mới giải vây:<br>\"Thôi mà, cậu ấy say quá rồi.<br><br>\"<br>\"Không được, đã có chơi thì phải có chịu chứ.\" - Cô gái lay lay bả vai Thường Hi.<br><br>\"Được rồi… mình… mình hôn là được… được chứ gì.<br><br>\" - Thường Hi loạng choạng đứng dậy, tay cô vịn vào thành ghế từ từ bước đến phía người đàn ông.<br><br>Hoắc Lê nhìn theo cô với vẻ mặt lo lắng.<br><br>Người đàn ông đang đi thì bỗng trước mặt đột nhiên có một bóng dáng nhỏ bé chắn ngang.<br><br>Thường Hi đứng không vững dường như sắp ngã, cũng may mà anh chụp lại kịp.<br><br>Hai tay cô bám chặt vào áo anh.<br><br>\"Cô có làm sao không? Hình như cô say quá rồi.<br><br> <br>\"<br>\"Không...!không sao.<br><br>\" - Thường Hi xua xua tay.<br><br>Vì say nên hai mâ cô đỏ ửng, đôi mắt cũng long lanh nước.<br><br>Anh nhìn cô, cùng lúc đó cô cũng vừa ngước lên, ánh mắt hai người chạm nhau giữa không trung.<br><br>\"Sếp, nếu không đi nhanh chúng ta sẽ trễ giờ.\"<br>Người đàn ông đi phía sau anh nhỏ giọng nhắc nhở.<br><br>Anh gật đầu nhưng mắt vẫn nhìn về phía Thường Hi.<br><br>\"Bây giờ tôi phải đi rồi, nếu cô đi một mình tôi sẽ nhờ nhân viên của tôi đưa cô về giúp nhé!\"<br>\"Tôi có thể...!hôn anh không? \"<br>Câu nói của cô không những làm anh ngạc nhiên mà đến cả hai người đàn ông sau lưng anh cũng hoàn toàn kinh ngạc.<br><br>\"Cô say rồi.<br><br>\"<br>\"Không… tôi không say.<br><br>Tôi muốn hôn… hôn anh.<br><br>Có thể giúp tôi không? \"<br>\"Tôi sẽ cho người đưa cô về gi… \" - Còn chưa kịp dứt lời, một làn hơi ấm đã lướt qua môi anh.<br><br>Nụ hôn của cô rất nhanh, chỉ như chuồn chuồn lướt nước nhưng cũng đủ để anh cảm nhận được mùi rượu trong hơi thở cô, đủ để anh vấn vương..<br><br>"]