["<br>Thành phố càng về đêm trời càng lạnh, Thường Hi vẫn mặc nguyên bộ váy từ lúc sinh nhật cho đến bây giờ và trên vai vẫn còn khoác chiếc áo vest của A Vũ.<br><br>Thường Trạch Minh đã được đưa ra khỏi phòng cấp cứu một tiếng trước, bây giờ đang nằm trong phòng ICU.<br><br>Thường Hi tranh thủ lúc A Vũ đi mua thức ăn cho mình, cô liền đi bộ ra khỏi bệnh viện, một mình đi bộ trên phố.<br><br>Vừa đi Thường Hi vừa suy nghĩ đến lời nói của A Vũ lúc chiều.<br><br>\"Chuyện ngày hôm nay, tất cả đều có liên quan đến… \"<br>\"Liên quan đến cái gì? \" - Thường Hi nhăn mi.<br>\"Liên quan đến Lý thị.<br><br>Chủ tịch không cho tôi nói với tiểu thư cũng vì Lý Hàn Ân là bạn trai của tiểu thư.<br><br>\"<br>\"Anh nói cái gì tôi không hiểu, Lý thị như thế nào? Lý Hàn Ân thì có liên quan gì đến chuyện này? \" - Thường Hi hoàn toàn mờ mịt.<br><br>\"A Vũ anh mau nói cho tôi biết, rốt cuộc chuyện gì đã xảy ra? \" - Thường Hi chụp lấy cánh tay của A Vũ mà lay.<br><br>\"Tiểu thư à… \" - A Vũ rất bất đắc dĩ mà kể ra mọi chuyện.<br><br>\"Chắc cô cũng biết tập đoàn chúng ta và Lý thị là bạn hợp tác kinh doanh.<br><br>Nhưng một tuần trước khi hai bên đầu tư cổ phiếu vào một dự án B.<br><br>Lý thị đã dùng âm mưu đánh chiếm vào thị trường cổ phiếu của Thường thị, sau đó thu mua toàn bộ cổ phiếu của Thường thị để dành quyền đầu tư vào dự án B.<br><br>Còn về việc làm sao Lý thị lại biết được sự tính toán cổ phiếu của Thường thị thì cả tôi và chủ tịch đều không biết.<br><br>\"<br>Nghe A Vũ kể đến đây, sắc mặt Thường Hi trắng bệch, trong đầu cô \"oanh\" một tiếng.<br><br>Bản thảo tính giá cổ phiếu của Thường thị không phải là do chính cô đã cho Lý Hàn Ân xem hay sao? Nhưng điều khiến cô không thể nghĩ ra được chính là Lý Hàn Ân lại lợi dụng cô? Không, không thể nào.<br>\"Anh… anh nói thật? \" - Thường Hi bây giờ đã hoảng đến mức không thể nói được gì.<br><br> <br>Hai bàn tay cô siết chặt lại.<br><br>...****************...<br>Tìm đến một chiếc ghế đá, Thường Hi ngồi xuống.<br><br>Mái tóc dài ngang lưng xõa ra, gió làm vài sợi tóc bay vào mặt ngưa ngứa.<br><br>Trời càng ngày càng có gió mạnh, có lẽ trời sắp mưa rồi.<br><br>Thường Hi bây giờ đang rất rối, cô không nghĩ ra được điều gì nữa.<br><br>Sao lại thành ra như thế này? Không được, cô phải đi tìm Lý Hàn Ân hỏi cho ra lẽ.<br><br>Vừa đứng dậy, một chiếc xe Peugeot bóp phanh lại ngay sát chân Thường Hi làm cô giật mình.<br><br>Cô nhíu mày nhìn vào cabin xe nhưng trời ban đêm làm đèn xe quá chói nên cô chẳng thấy được gì.<br><br>Cửa xe mở ra, một bóng dáng quen thuộc bước xuống.<br><br>Đó chẳng phải Thường Linh hay sao? <br>\"Thường Linh? \" - Thường Hi thấy em gái mình thì liền mỉm cười.<br><br>\"Em đi đâu từ trưa đến giờ thế? \" <br>\"Tôi đi đâu thì liên quan gì đến chị.\" - Thường Linh nhếch mép đầy sự chế nhạo.<br><br>Thường Hi cảm giác được, hôm nay cô ta có gì đó rất lạ.<br><br>Cả ngày hôm nay thì biến mất, bây giờ đột nhiên xuất hiện lại còn tỏ thái độ rất không xem cô ra gì.<br><br>Nhưng bây giờ không phải lúc chất vấn những điều đó.<br><br>\"Em có biết, bố đang nằm trong bệnh viện hay không? Cả ngày nay em và dì đã đi đâu? \"<br>\"Tôi đã nói là tôi đi đâu đó là chuyện của tôi.<br><br>Chị không có tư cách hỏi tôi cái gì cả.<br><br>Đồ con hoang.<br><br>\" <br>Thường Hi không ngờ rằng những lời này lại thốt ra từ miệng cô em gái mà cô vẫn mỗi ngày yêu thương nó.<br><br>Tuy là không cùng một mẹ sinh ra nhưng cũng là cùng chung một dòng máu cha.<br><br>Thường Hi như chết lặng.<br><br>Em gái cô lại nói cô là đồ con hoang? <br>Cô mấp máy môi, dường như chẳng biết nói gì.<br><br>Hít một hơi thật sâu.<br>\"Thường Linh, chị sẽ coi như em chưa từng nói gì hết.<br><br>Bây giờ theo chị đến bệnh viện đi, bố đang rất… \"<br>\"Tôi đến đây là muốn nói với chị một chuyện.<br><br>\" - Cô ta cắt ngang lời Thường Hi.<br><br>\"Tôi sẽ nói nhanh gọn thôi.<br><br>Chuyện của Thường thị, tôi đều biết hết.<br><br>Tôi cũng biết chị đang có ý định đi tìm Hàn Ân.<br><br>Phải không? \"<br>Hàn Ân? Nghe thấy Thường Linh gọi bạn trai mình một cách thân mật như thế, một cảm giác vô hình lạ lẫm nào đó dâng lên trong đầu Thường Hi.<br><br><br>Cô ta nhếch mép:<br>\"Chị đúng là người ngu nhất mà tôi từng thấy.<br><br>Bị bạn trai mình cắm cho mình một cặp sừng dài như thế mà cũng không hề hay biết gì.<br><br>\"<br>\"Cái gì? \" - Thường Hi trừng nhìn chằm chằm vào cô ta.<br><br>\"Đến lúc này thì tôi cũng nói cho chị biết luôn, tôi và Hàn Ân đã hẹn hò với nhau được một năm.<br><br>Chúng tôi còn đang có ý định sẽ đính hôn.<br><br>Tới lúc đó, tôi sẽ mời chị tới dự.<br><br>\"<br>Chát!<br>Một âm thanh vang lên, cái bạt tai rơi chuẩn xác vào gương mặt của Thường Linh, năm dấu tay hằn rõ lên gương mặt cô ta.<br><br>Ngày hôm nay trải qua quá nhiều chuyện làm đầu óc Thường Hi vẫn chưa kịp ổn định lại thì bây giờ…<br>\"Không… làm sao có thể.<br><br>\" Sao lại đến mức khốn nạn như thế này.<br><br>\"Chị biết không, ngay từ nhỏ tôi đã không ưa chị.<br><br>Dựa vào cái gì, dựa vào cái gì mà chị lại có tất cả, vì cái gì mà bố lại giao hết toàn bộ Thường thị lại cho chị còn tôi và mẹ tôi không có lấy một xu nào.<br><br>Bố hoàn toàn không hề tin tôi, bố không hề yêu thương tôi như những gì bố đã làm.<br><br>\"<br>\"Bố rất thương em mà Linh.<br><br>\"<br>\"Chị đừng nói nữa, kể từ giờ phút này chị hãy nhớ lấy.<br><br>Thường Linh tôi sẽ không còn liên hệ gì với Thường thị nữa.<br><br>Chị cũng đừng tìm Hàn Ân nữa.\"<br>Nói xong cô ta quay trở vào trong xe, trước khi đi còn ném lại cho Thường Hi một câu:<br>\"Đừng phá hỏng chuyện tốt của tôi và anh ấy.\"<br>Thì ra, những lời mà A Vũ nói đều là sự thật.<br><br>Thì ra, ngay từ đầu, chỉ có mình cô là ngu ngốc nhất.<br> <br><br>Thường Linh đã lái xe đi từ lâu, nhưng cô vẫn đứng bất động ở đó, gương mặt thờ thẫn, vành mắt ửng đỏ nhưng không hề có một giọt nước mắt nào rơi xuống.<br><br>Tí tách từng hạt mưa rơi xuống làm cô ướt đẫm, một dòng nước nóng bỏng từ trong mắt trào ra hòa cùng với nước mưa lạnh lẽo khiến cô không phân biệt được đâu là nước mắt của mình.<br><br>Từ phía xa, một chiếc xe hơi màu đen đang đi tới bất chợt dừng lại.<br><br>Cửa xe mở ra, một người đàn ông thân mặc âu phục sang trọng, vì che dù nên không nhìn thấy rõ gương mặt bước xuống.<br><br>Bước chân anh vội vã, tiến về hướng cô gái đang đứng trong mưa kia, nhưng chỉ vừa đi vài bước chân thì bất chợt dừng lại.<br><br>\"Tiểu thư… tiểu thư cô đi đâu thế này? \" - A Vũ toàn thân ướt nhẹp nước mưa, anh bế ngang Thường Hi lên.<br>Sau khi đã bế Thường Hi vào trong xe, A Vũ lấy khăn ra lau tóc cho cô, sau đó bật máy sưởi lên rồi phủ lên người cô một chiếc khăn mỏng.<br><br>Nhìn thấy đôi mắt đỏ ửng của Thường Hi, A Vũ cảm thấy trái tim của mình như bị bóp chặt.<br><br>Anh biết, Thường Hi giờ phút này không còn là cô gái hoạt bát, hay nói hay cười như lúc trước nữa.<br><br>Anh khẽ nói:<br>\"Tiểu thư, cô nghỉ một chút.<br><br>Tôi đưa cô về nhà thay đồ.<br><br>\"<br>\"Tôi còn nhà để về hay sao… ?\" - Cô tựa vào lưng ghế, đầu quay ra nhìn ngoài cửa sổ.<br><br>\"Vậy… tối nay cô về tạm nhà tôi nhé? \" <br>Thường Hi không nói gì, hai mắt cô nhắm lại.<br><br>...****************...<br>Bên kia đường, người đàn ông kia trên tay vẫn cầm chiếc ô.<br><br>Mắt hướng nhìn về phía của Thường Hi cho đến khi chiếc xe kia đưa cô rời đi, trên mặt không rõ biểu cảm gì.<br><br>.<br><br>"]