["<br>Sau khi Thường Linh nghỉ ngơi, Thường Hi và bà Phương đi lên tầng trên thăm bố cô.<br><br>Vừa bước chân ra khỏi của phòng bệnh của Thường Linh, Thường Hi bỗng nhận được cuộc gọi từ A Vũ gọi đến.<br><br>Anh gấp gáp nói sau khi cô bắt máy:<br>“Tiểu thư ơi, chủ tịch…”<br>“Bố tôi làm sao? \" - Thường Hi bỗng có linh cảm bất an.<br><br>\"Xin cô đừng kích động, cô còn đang mang thai.<br><br>\"<br>\"Bố tôi như thế nào anh mau nói đi.<br><br>\" - Âm lượng Thường Hi có chút lớn hơn làm bà Phương giật mình.<br><br>“Chủ tịch, chủ tịch…mất rồi.<br><br>\"<br>Thường Hi như mất hết sức lực, ngỡ ngàng trước lời nói của A Vũ, cô xém chút làm trượt điện thoại khỏi tay.<br><br>Bố cô đã mất, mặc dù trước đó cô cũng đã chuẩn bị tâm lý vì biết bệnh của bố đã trở nặng nhưng cô ngàn lần cũng không muốn tin đó là sự thật, tự lừa dối rằng bản thân chỉ nghe nhầm.<br>Bà Phương thấy mặt mũi Thường Hi tái mét liền sốt ruột hỏi:<br>\"Chuyện gì vậy con? \"<br>\"Mẹ… \" - Giọng nói Thường Hi run rẩy.<br><br>\"Đã xảy ra chuyện gì? Bố con làm sao? \"<br>\"Mẹ… bố con mất rồi.<br><br>\" <br>Dứt lời nước mắt cô liền trào ra, bà Phương cảm thấy xót trong lòng, lại càng thương cho cô con dâu của mình hơn.<br><br>...****************...<br> <br>Không kịp suy nghĩ gì thêm, Thường Hi và bà Phương đi thật nhanh đến đó.<br><br>Vừa đến đã nhìn thấy y tá đắp khăn trắng lên mặt bố, tay chân Thường Hi bủn rủn, cảm giác đau đớn mất mát dâng lên trong lòng.<br><br>Thường Hi kéo tấm khăn xuống, vẫn không chịu tin dù sự thật đang ở ngay trước mắt.<br><br>Vị bác sĩ phụ trách chính thấp giọng nói:<br>\"Bệnh nhân tử vong vào lúc 10 giờ 2 phút sáng.<br><br>Xin chia buồn sâu sắc đến gia đình.<br><br>\"<br>Thường Hi quỳ sụp xuống đất, cô vừa khóc nức nở vừa gọi bố.<br><br>Gương mặt trắng bệch đó đã không còn chút khí sắc nào, A Vũ ôm lấy bả vai cô từ phía sau nhẹ giọng nói:<br>\"Tiểu thư, cô đang mang thai tránh để kích động mà hại đến thai nhi.<br><br>\"<br>Bà Phương đứng bên cạnh cũng đỏ cả vành mắt.<br><br>Bà nhanh chóng rút điện thoại ra gọi cho con trai.<br><br>Thường Hi khóc đến nghẹn cả cổ, mặt mũi cô xanh xao vì khó thở, bác sĩ lẫn y tá cố gắng an ủi nhưng Thường Hi đã khóc đến ngất đi.<br>...****************...<br>Lúc tỉnh lại thì tay cô đã gắn kim truyền nước.<br><br>Phương Thần Duật ngồi ở bên cạnh thấy cô tỉnh lại liền đi pha một cốc nước ấm đưa đến nhưng cô không chịu uống, đôi mắt lại đỏ lên.<br><br>Y tá mở cửa bước vào, liền cau mày:<br>\"Cô đang mang thai mấy tháng đầu phải biết giữ cho tâm trạng bình tĩnh.<br><br>Mấy hôm trước đã một lần vào đây truyền nước, hôm nay lại tiếp tục.<br><br>Cô không nghĩ cho sức khỏe của mình thì phải nghĩ cho con mình nữa chứ.<br><br>\"<br>Phương Thần Duật cảm thấy tâm trạng Thường Hi đang rất không ổn, nghe tai này cũng lọt tai kia nên đành nhỏ nhẹ nói với cô y tá:<br>\"Tôi xin lỗi, cô ấy là vợ của tôi.<br><br>Lúc nãy không có tôi ở bên cạnh nên mới xảy ra tình trạng như thế.<br><br>Tôi sẽ chú ý đến cô ấy nhiều hơn.<br><br>\"<br>Cô ý tá nghe anh nói xong liền thở dài một tiếng: \"Được rồi, để cô ấy nghỉ ngơi đi.<br><br>Ngày mai có thể xuất viện.<br><br>\"<br>\"Cảm ơn cô.<br><br>\"<br>...****************...<br>Hai ngày sau, đám tang của chủ tịch Thường thị - Thường Trạch Minh được tổ chức.<br><br>Lễ tang có rất nhiều người trong giới doanh nhân đến tham dự, Hoắc Lê và Tử Kỳ Tân cũng đến, bọn họ đang đi công tác ở Anh khi nghe tin thì liền bay về ngay.<br><br><br>Một phần thì thật sự đến để dự tang lễ, còn một phần thì chỉ vì muốn đến để lấy lòng vị con rể quyền cao chức rộng của Thường Trạch Minh.<br><br>Thường Hi biết rõ trong đầu của họ đã chạy sẵn một kịch bản thật dài.<br><br>Phương Thần Duật sẽ sáp nhập Thường thị vào Phương thị, cộng thêm số cổ phiếu của các cổ đông cũ bên Lý thị, chắc chắn sẽ là người nắm giữ số cổ phần cao nhất.<br>Phương Thần Duật và Thường Hi ra ngoài cửa chính tiếp khách đến viếng, còn Thường Linh thì chắc lại đang quỳ bên cạnh quan tài mà khóc, từ lúc biết bố mất cô khóc không ngừng nghỉ.<br><br>Thường Hi biết rõ lý do cô lại khóc nhiều như vậy.<br><br>Phương Thần Duật vốn không ưa gì cô ta, nhưng cũng vì Thường Hi nên anh cũng không để ý nhiều chuyện lúc trước.<br><br>Một quả thận đang ở trong cơ thể cô ta là do Thường Hi đã nhờ anh tìm giúp, nếu sau này ngựa quen đường cũ, nói không chừng Phương Thần Duật sẽ tự tay bóp chết cô ta.<br>Lúc Thường Hi đi ra phía sau uống nước, cô loáng thoáng nhìn thấy một bóng người trông rất quen mắt đang lấp ló sau bức tường.<br>Là Lý Hàn Ân, Thường Hi cau mày.<br><br>Bị Thường Hi nhìn thấy, Lý Hàn Ân cũng không nấp nữa mà chậm rãi bước ra.<br><br>\"Thường… Hi.<br><br>\" - Đã lâu lắm rồi, gã mới được nhìn thấy cô, được gọi tên cô.<br><br>Trong ánh mắt của gã chứa đầy sự hối hận lúc nhìn cô.<br><br>Thường Hi đặt chai nước xuống, thở dài một hơi rồi hỏi: \"Giám đốc Lý cũng bỏ thời gian đến đây viếng bố tôi sao? \"<br>\"Thường Linh đang ở đây đúng chứ? \"<br>\"Anh hỏi nó làm gì? \" <br>\"Thường Hi… anh biết anh là một người chẳng ra gì…\"<br>\"Thôi đủ rồi.<br><br>\" - Thường Hi đánh gãy lời gã.<br><br>\"Thôi không cần nói gì nữa đâu, tôi không rảnh để nghe anh kể chuyện tình cảm.<br><br>Nếu anh đã có lòng đến viếng bố tôi, tôi thay mặt gia đình cảm ơn anh.<br><br>Xong rồi thì anh có thể rời đi.<br><br>Tôi còn có việc phải làm, tôi đi trước.<br><br>\"<br> <br>Nói xong Thường Hi còn không thèm nhìn mặt Lý Hàn Ân liền cầm theo một chai nước quay mặt đi.<br><br>Lúc đi qua góc tường trở lại cửa chính, bỗng một bàn tay nắm chặt tay Thường Hi lại làm cô giật mình,nhưng chưa kịp thấy là ai thì đã có một cánh tay ôm eo cô từ đằng sau.<br>\"Là anh đây đừng sợ.<br><br>\"<br>\"Anh làm em giật cả mình, còn tưởng là sẽ bị bắt cóc lần nữa.<br><br>\"<br>Thường Hi xoay người lại, tựa đầu vào ngực anh: \"Nghe hết rồi sao? \"<br>\"Ừm.<br><br>Thấy em đi lâu nên anh đi theo.<br><br>\"<br>\"Anh đi ra đây rồi ai ở trong đấy tiếp khách? \"<br>\"A Vũ.<br><br>\"<br>...****************...<br>Lễ tang được cử hành ba ngày, hôm nay là ngày đưa thi thể đi chôn.<br><br>Trong suốt ba ngày lễ, Thường Hi đã cố để không rơi một giọt nước mắt nào cho đến hôm nay khi chứng kiến cảnh hạ thổ* cô không kìm nén được mà ôm chặt lấy Phương Thần Duật.<br><br>Thường Linh mới phẫu thuật xong sức khỏe vẫn còn rất yếu nhưng mấy ngày hôm nay cô khóc đến mức mặt không còn một chút máu, trắng bệch.<br><br>Thường Hi có an ủi nhưng chính cô cũng rất đau lòng.<br><br>*Hạ thổ: Hạ quan tài xuống đất.<br><br>.<br><br>"]