["<br>Thường Hi đi theo Phương Thần Duật tiếp rất nhiều ông chủ lớn trong giới kinh doanh, Phương Thần Duật lúc này mới để ý là cô uống được vài ngụm rượu rồi mới nhỏ giọng nói vào tai cô:<br>\"Em đừng để bụng đói uống rượu.<br><br>\"<br>Nói rồi Phương Thần Duật đưa tay lên nhìn đồng hồ.<br><br>\"Gần 9 rưỡi rồi, cũng không còn sớm nữa.<br><br>Anh đưa em đi ăn chút gì rồi về nhé? \"<br>\"Như vậy có sao không, chúng ta về trước như vậy… \"<br>\"Không sao, đi thôi.<br><br>\"<br>Phương Thần Duật đi chào hỏi mọi người mấy câu rồi đưa Thường Hi ra đến cửa.<br><br>Lý Hàn Ân đang nói chuyện với một người đàn ông thì lơ đãng nhìn thấy Phương Thần Duật và Thường Hi đã ra đến cửa thì liền thấp thỏm nhìn theo.<br><br>Hắn đang rất muốn đuổi theo cô, nhưng lý trí không cho phép hắn làm điều đó.<br><br>...****************...<br>Phương Thần Duật định lái xe chở Thường Hi đi ăn sau đó về nhà nhưng cô lại nói muốn đi dạo phố một chút nên anh cũng đi chung với cô.<br><br>Đối diện khách sạn có một cây cầu lớn, phía dưới là sông Hàn.<br><br>Thường Hi đi bộ lên cầu, càng lên cao, gió càng mạnh làm thổi tung tà váy của cô.<br><br>Thường Hi đi trước, còn Phương Thần Duật đi ngay phía sau, nhưng bọn họ chỉ cách nhau có hai bước.<br>Chuyện Thường Hi và Lý Hàn Ân yêu nhau lúc trước những ai là người làm ăn với ba cô trong giới thương trường đều biết.<br><br>Hôm nay trong buổi tiệc cả Lý Hàn Ân và cô đều có mặt, cô chỉ sợ ngày mai trên báo kiểu gì cũng sẽ có tin \"Tổng giám đốc Lý thị và tình cũ chạm mặt nhau trong buổi tiệc, bla bla… \".<br><br>Tuy nó không là gì đối với cô, nhưng với Phương Thần Duật, những tin này sẽ làm anh cảm thấy phiền phức.<br><br>Phương Thần Duật thấy gió ngày càng mạnh, anh cởi chiếc áo vest của mình ra bước nhanh về phía trước nhẹ nhàng khoác lên vai Thường Hi.<br><br>Hơi ấm từ chiếc áo truyền vào cơ thể làm Thường Hi dâng lên một cảm giác xúc động nhẹ.<br> <br><br>Cô chợt dừng bước, xoay người nhìn Phương Thần Duật, sau đó đưa tay vòng qua eo anh, đầu tựa vào ngực anh.<br><br>Phương Thần Duật cũng bất ngờ vì hành động này của cô.<br><br>Anh chưa bao giờ thấy cô chủ động như thế.<br>\"Sao vậy? \" - Phương Thuần Duật cũng đưa tay ra ôm chặt lấy cô.<br><br>Thân hình anh cao lớn nên chỉ một cái ôm cô đã nằm trọn trong vòng tay anh.<br><br>\"Không sao, chỉ là…em muốn ôm anh một lát.\"<br>Sự ấm áp từ da thịt anh truyền vào cơ thể Thường Hi tạo cho cô một cảm giác an toàn.<br><br>Thường Hi chưa bao giờ thấy anh biểu lộ cảm xúc gì ra bên ngoài, điều đó làm cô luôn nghĩ rằng mình không thể hiểu anh được.<br><br>Hoặc cũng có thể là, anh không tin tưởng mình nên mới như thế.<br><br>Rốt cuộc anh là người như thế nào? <br>Thường Hi cũng không có đủ can đảm để nói ra rằng mình rất thích anh.<br><br>Có nhiều lúc xúc động cô muốn nói ra những lời đó, nhưng rồi cũng nuốt ngược vào trong chỉ vì cô không hề biết anh đang nghĩ gì trong đầu.<br><br>\"Nào, anh đưa em đi ăn nhé, trễ rồi.<br><br>\" - Phương Thần Duật kéo nhẹ cô ra một chút, nhẹ nhàng nói.<br><br>\"Dạ.<br><br>\"<br>Phương Thần Duật quay lại chỗ cũ lái xe đưa cô đến một quán ăn bình dân gần đó.<br><br>Đây là do Thường Hi yêu cầu.<br><br>Vì bây giờ cũng đã gần khuya nên cũng ít khách.<br><br>Có vài đôi tình nhân trẻ ngồi trong quán thấy hai người ăn mặc sang trọng như thế lại vào quán thì có xì xào vài câu rồi lại thôi.<br><br>\"Anh muốn ăn gì? \"<br>\"Em thích ăn gì cứ gọi luôn cho anh cũng được.<br><br>\"<br>\"Vậy ăn phở nhé? Ở đây món này là ngon nhất.<br><br>\"<br>\"Được.<br><br>\" - Phương Thần Duật mỉm cười, gương mặt anh lộ rõ sự yêu chiều.<br><br>Anh biết cô thích nhất là ăn phở nên mới gọi.<br><br>Hai bát phở nóng hổi thơm phức được bưng ra, Thường Hi nói nhỏ với cô chủ quán cái gì đó, một lát sau Phương Thần Duật thấy cô ấy bưng ra hai lon bia lạnh và hai chiếc ly.<br><br>\"Em gọi bia làm gì? \" <br>\"Ăn phở thì phải uống bia mới ngon, anh cũng uống thử một chút đi.<br><br>\" - Thường Hi dùng ngón tay mở nắp lon bia.<br><br>\"Không được, đây là đồ có cồn không tốt cho sức khỏe, em đừng uống.<br><br>Hơn nữa lát nữa anh còn phải lái xe, anh càng không thể uống.\"<br>Động tác trên tay Thường Hi hơi dừng lại, cô quên mất là anh....<br>Thấy sắc mặt cô gần như thay đổi, anh mới miễn cưỡng.<br><br>\"Được rồi, uống cho vui nên chỉ một chút thôi đấy nhé! \"<br><br>Thường Hi cong môi: \"Em biết rồi.<br><br>\"<br>Phương Thần Duật thầm thở dài trong lòng.<br><br>Chiều em đúng thật là mệt.<br><br>Nhưng anh thích thế.<br><br>Hai người bắt đầu cầm đũa.<br><br>Phương Thần Duật từ nhỏ đã luôn chú ý đến hình tượng của mình nên anh luôn ăn uống một cách nhẹ nhàng nhất.<br><br>Còn Thường Hi thì thoải mái hơn, cô không muốn đến việc ăn uống cũng phải gò bó mình như thế.<br>\"Anh không biết đâu, thời đại học em và nhóm bạn có nhiều đêm đã trốn khỏi ký túc xá mà đi bar đấy.<br><br>\" - Thường Hi nốc một ngụm bia nói.<br><br>\"Cũng to gan lắm.<br><br>\" <br>...****************...<br>Lúc đầu chỉ gọi hai lon, nhưng vì ngon miệng nên Thường Hi đã gọi thêm rất nhiều.<br><br>Phương Thần Duật muốn ngăn nhưng không ngăn được, lúc nãy cô chủ quán có nói một câu:<br>\"Người giàu sang lâu lâu cũng nên thử một chút hương vị tầm thường này.<br><br>\"<br>Và kết quả của sự dung túng đó là Thường Hi đã uống say bí tỉ.<br><br>Nhưng cô đã ăn rồi nên anh không quá lo.<br><br>Tính tiền xong, anh dìu cô vào xe rồi chạy thẳng về nhà.<br><br>Lúc anh đưa vào phòng cô có giãy giụa một chút.<br><br>\"Em vẫn còn muốn uống nữa… vẫn muốn uống.<br><br>\" - Thường Hi cứ lẩm bẩm mãi câu đó trong miệng, lâu lâu lại còn cười một mình.<br><br>Phương Thần Duật dìu cô lên giường, sau đó đi tắm rửa trước rồi mới chuẩn bị nước tắm và quần áo cho cô.<br><br>Thường Hi chập chững đi vào phòng tắm, Phương Thần Duật nhìn cô bất đắc dĩ lắc đầu.<br><br>Thôi thì để anh giúp cô… đi tắm vậy.<br><br> <br>Xong xuôi hết mọi thứ anh đưa cô trở lại giường.<br><br>Anh thò tay tắt đèn sau đó đặt nhẹ lên trán cô một nụ hôn sau đó ôm cô vào trong lòng.<br><br>\"Ngủ ngon.<br><br>\"<br>Phương Thần Duật không ngủ ngay mà vẫn nằm đó ôm Thường Hi.<br><br>Hơi thở cô vẫn đều đều, anh cứ tưởng cô đã ngủ rồi nhưng bỗng nhiên lại nghe cô nỉ non nói một câu.<br><br>\"Phương Thần Duật, em thích anh.<br><br>\" - Miệng thì nói nhưng mắt cô thì vẫn nhắm nghiền lại.<br><br>Có thể vì cô nói nhỏ quá nên anh không nghe rõ.<br><br>\"Hửm? Em nói gì? \"<br>\"Em… em thích anh Phương Thần Duật.<br><br>Em rất rất rất thích anh.<br><br>Anh không cảm nhận được sao? \" - Môi cô liên tục mấp máy.<br>Người ta thường nói khi uống say rồi thì tất cả những lời nói thật đều tuôn ra hết.<br><br>Phương Thần Duật rướn người dậy một chút.<br><br>Trong bóng tối anh không thể nhìn rõ được khuôn mặt cô lúc này nhưng anh biết mắt cô vẫn đang nhắm.<br><br>Không biết là cô đang ngủ hay thức.<br><br>Cô đang tỏ tình với anh sao? Môi anh vô thức cong lên thành một nụ cười,&nbsp; khẽ nói:<br>\"Anh cũng vậy.<br><br>\".<br><br>"]