["<br>Mắt và miệng đều bị che kín, không thể nói cũng không thể nhìn thấy được.<br><br>Bỗng Thường Hi nghe thấy một tiếng mở cửa, dường như chiếc cửa đã cũ kĩ và rỉ sét rồi nên âm thanh lúc đóng, mở nghe rất đáng sợ.<br><br>Thường Hi cảm giác người đó đang tiến đến rất gần mình, cô còn ngửi được cả mùi nước hoa trên cơ thể người đó.<br><br>Nhưng, đó là mùi nước hoa của nữ.<br><br>\"Đã lâu rồi không gặp… chị gái thân yêu! \"<br>Giọng nói quen thuộc vang lên bên tai, không cần nói cũng biết đó là Thường Linh.<br><br>Trong lòng Thường Hi bất giác dâng lên cảm giác lo sợ đến tột độ.<br>Thường Linh ngồi xuống trước mặt Thường Hi, cô ta nhếch mép.<br>\"Cảm giác bây giờ thế nào? Hừ, so với tôi thì những gì bây giờ chị nhận được vẫn chưa đủ đâu.<br><br>\"<br>Thường Hi bị bịt miệng nên không nói được gì.<br><br>Trong cổ họng chỉ phát ra được vài tiếng ú ớ.<br> <br><br>Thường Linh đứng lên đưa tay lên hung hăng xé băng dính trên miệng Thường Hi ra, vì mạnh tay nên môi cô rơi rướm máu.<br><br>Thường Hi ngước lên nhìn cô gái đang đứng trước mặt mình.<br><br>Cô gái có gương mặt cực kỳ xinh đẹp lại được trang điểm tỉ mỉ nhưng bây giờ trông độc ác vô cùng.<br><br>\"Thường Hi, tại sao cái gì cũng là chị? Tại sao không phải là tôi? \"<br>Thường Hi không hiểu Thường Linh đang nói cái gì, mờ mịt nhìn cô ta.<br><br>Đôi môi khô khốc khẽ mấp máy một câu:<br>\"Rốt cuộc em đang nói cái gì vậy...!tại sao em lại bắt cóc chị? \"<br>\"Hừ, tôi đang nói cái gì chẳng phải chị là người hiểu rõ nhất hay sao? À, hay là để tôi nói luôn cho chị biết? \"<br>\"Chị biết em ghét chị, có thể là vì chị với em không cùng một mẹ hoặc cũng có thể là vì… Lý Hàn Ân.<br><br>Nhưng từ nhỏ đến lớn chị vẫn luôn yêu thương em, chị vẫn cố gắng xem mẹ em như mẹ ruột của mình, nhường nhịn em tất cả m…\"<br>\"Chị im đi.<br><br>Nhường? Chị nhường tôi cái gì, nhường Lý Hàn Ân cho tôi? Năm đó rõ ràng chị biết tôi cũng yêu anh ta, nhưng chị vẫn một mực xen ngang vào, bây giờ chị còn nói nhường? \"<br>Thường Hi mím môi.<br><br>Năm đó cô, Lý Hàn Ân và Thường Linh học chung một trường đại học, chỉ có điều cô và anh trên Thường Linh một khóa.<br><br>Bọn họ đều quen biết nhau qua nhóm bạn chơi chung, mà buổi gặp mặt đó Thường Linh cũng có đi chung.<br><br>Cô ta vừa gặp thì đã thích Lý Hàn Ân, còn hắn thì lại để ý đến Thường Hi.<br><br>Từ đầu Thường Hi không mấy quan tâm hắn, nhưng tuổi trẻ đâu ai cưỡng lại được mấy cái tình yêu đầu chớm nở mang hương vị tươi mát kia, huống hồ lúc đó Lý Hàn Ân còn là đàn anh được bao cô gái mến mộ, cho nên dù biết Thường Linh cũng thích anh ta nhưng cô vẫn cố chấp lao đầu vào.<br><br>Không phải Lý Hàn Ân không yêu Thường Hi, mà chẳng qua chỉ là anh ta yêu lợi ích nhiều hơn thôi.<br><br>\"Đúng, năm đó là chị sai trước.<br><br>Nhưng đổi lại chẳng phải em và anh ta đã đâm sau lưng chị một nhát thật sâu rồi hay sao? \"<br>Thường Linh nhếch môi:<br><br>\"Đó là cái giá mà chị phải trả.<br><br>Thường Hi à Thường Hi, nếu như hôm nay tôi không nói ra có lẽ chị vĩnh viễn sẽ không bao giờ biết được đến bây giờ Lý Hàn Ân vẫn không quên được chị.<br><br>\"<br>Thường Hi nhíu mày: \"Lý Hàn Ân có quên hay không quên thì chị và anh ta cũng không còn liên quan gì đến nhau nữa.<br><br>\"<br>\"Từ sau khi chị kết hôn tôi mới biết, anh ta vốn dĩ không hề yêu tôi, anh ta chỉ xem tôi như công cụ để phát tiết hằng đêm.<br><br>Bởi vì anh ta nói tôi giống chị.<br><br>Hừ, thật là nực cười, thì ra từ đầu đến cuối tôi chỉ là thế thân của chị.<br><br>Vậy cho nên hôm nay, tôi muốn để chị nếm thử mùi vị đau khổ khi bị lấy ra làm trò cười sẽ như thế nào.<br><br>\"<br>Câu cuối cùng, cô ta bước đến gần thì thầm vào tai Thường Hi, cô cả kinh.<br><br>Sau đó, Thường Hi nghe có rất nhiều tiếng bước chân.<br><br>Ở ngoài cửa, ba người đàn ông dáng người thô kệch đang từ từ tiến vào, trong đó có hai tên lúc chiều đã bắt cóc Thường Hi, chỉ có điều là cô không nhìn thấy mặt họ lúc đó.<br><br>\"Em… em định làm gì? \" - Thường Hi mấp máy môi.<br><br> <br>\"Làm gì thì chị sẽ biết thôi, chúc chị một đêm hạnh phúc.<br><br>\" - Thường Linh nói dứt lời liền cười ha hả rồi quay người ngồi xuống chiếc ghế bên cạnh.<br><br>Còn ba gã đàn ông thì đang nhìn Thường Hi với ánh mắt như muốn nuốt sống cô.<br><br>...****************...<br>Phương Thần Duật định vị được vị trí trên điện thoại của Thường Hi, anh và Trần Huy lái xe đi trước còn cảnh sát âm thầm theo sau.<br><br>Nơi Thường Hi bị bắt cóc là nhà kho của một khu công nghiệp bị bỏ hoang, cảnh sát sẽ đi vòng ra phía cửa sau nơi có bụi cỏ để dễ ẩn nấp, còn Phương Thần Duật và Trần Huy sẽ đi vào cửa trước.<br><br>Phương Thần Duật đi trước, đáng lẽ là sẽ đi vào trong thật chậm rãi vì sợ rằng sẽ bứt dây động rừng, nhưng vừa chuẩn bị mở cửa thì đã nghe thấy tiếng khóc la thê thảm của Thường Hi, kèm theo là tiếng quần áo bị xé rách.<br><br>Trần Huy hốt hoảng nhìn Phương Thần Duật, anh đang mất bình tĩnh, Trần Huy còn chưa kịp nói gì thì đã thấy Phương Thần Duật xông thẳng vào bên trong.<br><br>Có lẽ là hai người đã biết được chuyện gì đang xảy ra bên trong.<br><br>.<br><br>"]