["<br>Làm lễ xong, là đến giờ ăn uống của khách.<br><br>Thường Hi và Phương Thần Duật đi vào trong thay bộ lễ phục khác.<br><br>Lúc nãy Phương Thần Duật mặc vest đen, thì bây giờ anh đã thay ra một bộ vest trắng.<br><br>Đây đều là những thiết kế được cắt may riêng nên từng đường kim mũi chỉ đều có một sự tinh tế nhất định.<br><br>Anh cao 1m85, lại thêm vóc dáng của anh không hề thua kém so với bất kỳ người mẫu nam nào nên bất cứ loại trang phục nào được anh khoác lên đều toát ra một vẻ sang trọng, cao quý của một quý ông.<br><br>Thường Hi cũng thay ra một bộ lễ phục khác.<br><br>Kiểu áo cưới cúp ngực, không chỉ khoe trọn vòng một quyến rũ mà còn làm nổi bật bờ vai ngọc ngà.<br><br>Chiếc váy như đang tôn lên vẻ đẹp nữ tính rất đỗi ngọt ngào của cô.<br><br>Chất liệu vải cao cấp kết hợp với tùng váy tạo độ phồng xòe giúp cô càng tăng thêm vẻ đẹp lộng lẫy.<br><br>Nếu nhìn kỹ thì mọi người chắc chắn sẽ nhận ra được từ màu sắc cho đến kiểu dáng đều thiết kế theo đúng như váy của Cinderella nhưng cách điệu đi rất nhiều.<br><br>Từ phần eo trở xuống váy còn được bao phủ một lớp vải lưới màu trắng, bên trên là vô số lông vũ màu bạc được gắn trải đều.<br><br>Vest trắng và váy xanh.<br><br>Đúng là ngay từ đầu Phương Thần Duật đã tính toán sẵn rồi.<br><br>Đây là hình ảnh của hoàng tử và cinderella trong buổi tiệc.<br><br>Thường Hi tranh thủ lúc nghỉ ngơi liền đi tìm Hoắc Lê, không biết cô ấy đã chạy đi đâu rồi, một hồi sau mới thấy quay lại.<br><br>\"Cậu đi đâu thế? Làm mình tìm khắp nơi.<br><br> <br>\"<br>\"À… mình đi ra cửa hóng gió một chút.<br><br>\" - Hoắc Lê ấp a ấp úng, hai tay xoắn xuýt lại với nhau.<br><br>\"Trời lạnh thế này mà cậu đi hóng gió? \" - Chơi thân bao nhiêu năm, mấy câu nói dối này cả hai không qua mắt được nhau.<br><br>Hoắc Lê: \"À thì… \"<br>Thường Hi: \"Sao? \"<br>\"Mình muốn nhờ cậu một chuyện.<br><br>\"<br>\"Nói.<br><br>\" - Thường Hi giả bộ ra vẻ, khoanh tay nhìn cô bạn đang bối rối đứng trước mặt mình.<br><br>\"Chuyện là… trong lễ cưới… à… cậu có biết gì về anh chàng làm phù rể kia không.<br><br>Hình như đó là bạn của chồng cậu.<br><br>Cậu có thể hỏi chồng cậu giúp mình về thông tin của anh ấy không? \"<br>Chồng sao? Thường Hi chưa bao giờ nghĩ có một ngày mình sẽ lấy một người mà chính bản thân mình cũng không biết gì về họ.<br><br>Một người mà mới chỉ gặp có vài ngày đã vội về chung một nhà.<br><br>\"Nè, sao lại sững ra thế? \" <br>Thường Hi giật mình bởi tiếng gọi của Hoắc Lê.<br><br>\"Hả, à… mình cũng không biết nữa.<br><br>Nhưng mà lúc nãy có nghe Thần Duật gọi anh ấy là Kỳ Tân.<br><br>Để khi nào rảnh mình hỏi anh ấy thử.\"<br>Hoắc Lê cười hì hì: \"Vậy cảm ơn cậu trước nhé! \"<br>Đứng một hồi, Thường Hi bỗng nhiên hỏi một câu làm Hoắc Lê ngượng đỏ mặt.<br>\"Có phải cậu để ý người ta rồi không? \"<br>Hoắc Lê không trả lời mà chỉ cười.<br>...****************...<br>Sau một tiếng vừa cả làm lễ vừa phải đi mời rượu cha mẹ hai bên gia đình thì Thường Hi đã mệt lả.<br><br>Bây giờ cô không cần phải tiếp khách nữa.<br><br>Lúc nãy chỉ có đi nói chuyện với những người họ hàng thôi nên Phương Thần Duật không để cô phải đứng lâu, cũng không cho cô phải uống rượu.<br><br>Thường Hi vào phòng thay ra một chiếc váy len màu tím nhạt đơn giản nhẹ nhàng, dài đến đầu gối chân, sau đó mang vào một đôi giày gót 3 phân để ra trò chuyện với mọi người.<br><br>Dù sao bây giờ cũng là thời gian của khách, cô dâu và chú rể chỉ xuất hiện cho có mặt thôi nên không cần mặc lễ phục nữa.<br><br>\"Nếu em mệt thì ở lại phòng nghỉ ngơi đi.<br><br>\"<br>Phương Thần Duật vừa đeo chiếc đồng hồ Rolex lên tay vừa hỏi Thường Hi, cô đang ngồi trên giường mang giày.<br><br>\"Không sao đâu.<br><br>\" - Cô cười trừ một tiếng.<br><br>Khóa giày có chút khó gài Thường Hi cứ chật vật mãi, hết tháo ra lại gài vào.<br><br><br>Đột nhiên cô cảm thấy trước mặt mình đổ xuống một bóng người.<br><br>Phương Thần Duật đưa tay ra cầm lấy chiếc giày gài khóa lại cho cô.<br><br>Cô đưa tay định gạt nhẹ ra nhưng bị anh bắt lại.<br><br>\"Thường Hi.<br><br>\"<br>\"Vâng.<br><br>\"<br>Cô ngước lên bắt gặp ngay ánh mắt anh đang nhìn mình, nhưng cô không thể biết được trong đôi mắt đó đang chứa đựng điều gì.<br><br>\"Anh là cái gì của em? \"<br>Thường Hi: …<br>\"Anh là cái gì của em? \" - Phương Thần Duật lặp lại câu hỏi một lần nữa.<br><br>\"Là… là chồng.<br><br>\"<br>\"Là chồng.<br><br>Vậy anh đã làm chuyện gì khiến em phải sợ anh sao? \" - Âm thanh của anh nghe hết sức dịu dàng.<br>\"Không có… \" - Đúng là anh chẳng làm gì khiến cô phải sợ.<br><br>Thậm chí cô cảm thấy anh đối xử với cô quá tốt hay không.<br><br>Có đôi lần, Thường Hi đã quên đi mất rằng đây chỉ là một cuộc hôn nhân vì lợi ích.<br><br>Và cô tự dặn mình không được chìm đắm vào nó, càng không tin bất cứ ai.<br><br>Đúng, chỉ là lợi ích thôi.<br><br>Nhưng ý nghĩ đó luôn bị những sự quan tâm của anh nhấn chìm hết thảy.<br><br>\"Vậy tại sao em cứ phải cố xa cách anh hết lần này đến lần khác? \"<br>Thường Hi vô thức lắc đầu.<br><br>\"Thường Hi, anh là chồng em, là một người chồng hợp pháp.<br> <br><br>Trước đây anh đã nói rồi mà, anh sẽ làm đúng nghĩa vụ của một người chồng.<br><br>\"<br>\"Phương Thần Duật, cuộc hôn nhân của chúng ta chỉ là vì lợi ích.<br><br>Hà cớ gì anh cứ phải tốt với em như thế? \" <br>Nghe Thường Hi nói thì anh mới ngẩn ra, anh quên mất là cô vẫn còn để ý tới chuyện này.<br><br>Anh thì không sao, nhưng đối với cô chuyện này chính là một bức tường ngăn cách giữa hai người.<br><br>Anh cười bất đắc dĩ.<br><br>\"Nhưng anh chưa bao giờ xem đây là một cuộc hôn nhân vì lợi ích của ai cả.<br><br>\"<br>Thường Hi thoáng ngạc nhiên nhìn anh, sau đó mím môi không nói gì.<br><br>Phương Thần Duật cũng không biết làm thế nào để cô hiểu.<br><br>Nhưng anh tin rằng dần dần rồi anh sẽ làm cho cô dẹp bỏ cái suy nghĩ đó.<br>Giữa hai người thì Phương Thần Duật mới chính là người ôm tình yêu mà đợi chờ đối phương.<br><br>Nhưng chỉ là không ai biết.<br>Còn Thường Hi, cô có cảm xúc gì với anh không? Dĩ nhiên là có, nhưng cô luôn tự dặn mình đừng quá đắm chìm vào nó, vì cô tổn thương một lần là đã quá đủ rồi.<br><br>...****************...<br>Ngày diễn ra hôn lễ chỉ được có sự góp mặt của khách mời, ở bên ngoài có rất nhiều phóng viên và nhà báo đứng chờ sẵn để có thể bắt thông tin một cách nhanh chóng nhưng vì lực lượng an ninh quá dày nên chờ đến tối vẫn không thấy gì.<br><br>Sau 2 ngày thì họ chỉ nghe phong phanh một vài tin tức và hình ảnh được moi từ một số khách tham dự.<br><br>Trên báo liền xuất hiện bài viết với tiêu đề \"Hôn lễ thế kỷ của tổng giám đốc tập đoàn Phương thị và thiên kim tiểu thư Thường thị\" ..<br><br>"]