["<br>Qua ngày hôm sau, Phương Thần Duật đưa cô đi khám mắt, bác sĩ chẩn đoán cô bị cận nhưng chỉ ở mức độ nhẹ.<br><br>Mỗi mắt cô cận 0.5 độ, tổng cộng hai mắt là 1 độ.<br><br>Khi ở trong môi trường thiếu ánh sáng thì cần phải đeo kính, còn ban ngày thì có thể không cần nhưng phải thường xuyên rửa mắt và nhỏ mắt bằng thuốc đặc trị thì có khả năng cận thị sẽ thuyên giảm.<br><br>Nói chung cũng không có gì đáng lo ngại nhưng Phương Thần Duật đã dặn dò cô hạn chế tiếp xúc với điện thoại và laptop để tránh ánh sáng xanh.<br><br>...****************...<br>Tối hôm đó.<br><br>\"Nhìn em đeo kính có phải là xấu lắm không?\" - Thường Hi nhìn mình trong gương hỏi Phương Thần Duật.<br>\"Không có, rất đáng yêu mà.<br><br>\" <br>Phương Thần Duật không nói dối, nhìn cô rất đáng yêu thế nhưng Thường Hi không tin.<br><br>Cô bĩu môi.<br><br>...****************...<br>Thời điểm gần Tết Phương Thần Duật rảnh rỗi hơn, anh giúp Thường Hi tìm lớp học điêu khắc, đưa cô về nhà thăm bố, cùng cô dạo phố.<br><br>Hôm trước bọn họ đã nói rõ ràng với nhau, cô thích anh, là thật.<br><br>Hơn nữa cô cũng biết là anh cũng thích cô.<br><br>...****************...<br>Ăn Tết xong, mỗi ngày Thường Hi đều đến lớp điêu khắc.<br><br>Mới đầu học thì có vẻ rất khó khăn, hai bàn tay cô đều có vết thương nhưng vì yêu thích việc làm này nên Thường Hi chưa hề than thở câu nào, điều này khiến mọi người trong lớp rất thích cô.<br><br>Buổi sáng Phương Thần Duật đưa cô đến lớp rồi ghé qua công ty, buổi chiều thì anh sẽ đón cô về, còn nếu bận quá thì anh nhờ Trần Huy hoặc A Vũ đi đón giúp.<br>...****************...<br> <br>Hôm nay là thứ 7 nên Thường Hi được nghỉ học, thế nên trưa nay cô quyết định làm cơm đem đến công ty cho Phương Thần Duật<br>Ngoài cơm trưa cô còn đem tặng anh một thứ.<br><br>Cô học điêu khắc đã hơn 2 tháng, tuần trước cô đã tự tay khắc một bức tượng nhỏ hình con sư tử vì mỗi lần nhìn thấy sư tử, cô lại thấy khí chất của nó rất giống với Phương Thần Duật nên muốn làm nó tặng cho anh.<br><br>Thường Hi đến mà không báo trước với anh tiếng nào nên tự mình đi taxi tới.<br><br>Đây là lần đầu cô đến công ty của anh nên không biết phòng tổng giám đốc ở đâu.<br><br>Cô đến bàn lễ tân, nhẹ nhàng hỏi:<br>\"Chào chị, cho em hỏi văn phòng tổng giám đốc nằm ở đâu ạ? \"<br>Lễ tân nhìn Thường Hi đánh giá vài giây.<br><br>Cô ấy mới vào công ty làm nên vẫn chưa biết đây là bà chủ của mình.<br><br>Cô ấy chỉ thấy Thường Hi rất trẻ, trên người mặc một chiếc áo len màu tím nhạt cùng quần tây trắng, dường như cũng còn nhỏ tuổi nên cũng không nghĩ gì xa xôi.<br><br>\"Em là ai? Đã có hẹn trước với tổng giám đốc chưa? Nếu không có hẹn trước thì không gặp được đâu.<br><br>\"<br>\"Em không có hẹn trước, nhưng mà… em đem cơm trưa đến cho tổng giám đốc.<br><br>\" - Thường Hi dơ mấy chiếc túi trên tay lên.<br><br>Cô lễ tân lại nhìn Thường Hi thêm một lần nữa.<br><br>\"Nhưng mà em là ai? Không có danh tính thì chị không thể xác nhận cho em được.<br><br>\"<br>Nếu bây giờ Thường Hi nói mình là vợ của tổng giám đốc thì sợ rằng cô ấy sẽ không tin, thế nên.<br><br>\"Em là người giúp việc ạ, em đem cơm trưa đến cho tổng giám đốc.<br><br>\"<br>Cô lễ tân bỗng nhiên cười rộ lên:<br>\"À, người giúp việc sao.<br><br>Được rồi, nhưng mà để chị gọi cho tổng giám đốc đã.<br><br>\"<br>Vừa nhấc điện thoại bàn lên, ở đằng xa đã vang lên tiếng của Trần Huy:<br>\"Thường Hi! \" - Thấy lễ tân có vẻ đang làm khó cô nên Trần Huy liền chạy đến.<br>\"Em đến đây làm gì? Sao không báo trước một tiếng để anh đi đón? \"<br>\"Không sao đâu ạ, em đem cơm trưa đến cho anh ấy.<br><br>\"<br>Trần Huy mỉm cười nhìn cô sau đó nói với lễ tân: <br>\"Đây là bà chủ của cô đấy.<br><br>Hôm sau không cần phải hỏi nhiều đâu.<br><br>\"<br>Lễ tân: \"...\" Cái gì mà bà chủ? Không phải là người giúp việc sao? Chẳng lẽ đây là vợ của tổng giám đốc? Vợ anh ấy sao mà trẻ vậy? <br>\"Đi thôi, anh đưa em lên gặp sếp.<br><br>\" <br>Lúc này Thường Hi mới khó xử cúi đầu chào lễ tân rồi đi theo Trần Huy vào thang máy.<br><br>...****************...<br>Trần Huy dẫn Thường Hi đến trước văn phòng tổng giám đốc.<br><br><br>\"Em vào đi nhé, sếp đang ở trong đó.<br><br>Anh phải đi giải quyết một số công việc đã.<br><br>\"<br>\"À khoan đã, anh cầm lấy đi.<br><br>\" - Thường Hi đưa cho anh một chiếc túi.<br><br>\"Em có làm cả đồ ăn trưa cho anh.<br><br>Anh vất vả nhiều rồi ạ.<br><br>\"<br>Hành động này của cô làm Trần Huy không khỏi bật cười, anh nhận mấy chiếc túi.<br><br>\"Phiền em quá, vậy anh cảm ơn nhé.<br><br>\"<br>Đợi Trần Huy rời đi, Thường Hi đưa tay lên gõ cửa, một giây sau bên trong đã vang lên tiếng nói:<br>\"Mời vào.<br><br>\"<br>Thường Hi chậm rãi vặn tay nắm cửa nhẹ nhàng bước vào, vì cô mang giày thể thao nên ít phát ra tiếng động.<br><br>Căn phòng này rất rộng lớn làm cô không khỏi mà nhìn xung quanh vài giây.<br><br>Phương Thần Duật đang nhìn tài liệu thì ngước đầu lên.<br><br>\"Thường Hi, sao em đến đây? \"<br>Cô nhìn anh cười một cái rồi đóng cửa lại, tiến đến ngồi xuống ghế sofa.<br><br>\"Em mang cơm trưa đến cho anh.<br><br>\"<br>Phương Thần Duật bỏ bút đứng dậy đi đến bên bàn dành cho khách, ngồi xuống ở bên cạnh Thường Hi.<br><br>\"Trời lạnh mà sao phải cực vậy, để Trần Huy mua cho anh cũng được.<br><br>\" - Anh giúp cô lấy đồ trong túi ra.<br><br> <br>\"Không sao, hôm nay em không đi học nên muốn tự làm cơm cho anh.<br><br>Ăn ngoài mãi cũng không tốt.<br><br>Em có hầm cháo thịt bò rau củ rất tốt cho dạ dày, anh ăn đi cho nóng.<br><br>Nhìn cô đang sửa soạn thức ăn, Phương Thần Duật bỗng đưa tay lên vuốt nhẹ mái tóc của cô.<br><br>\"Cảm ơn em.<br><br>\"<br>\"Anh mau ăn đi.<br><br>\" <br>Thường Hi không ăn mà chỉ nhìn anh ăn.<br><br>Từ ngày lấy anh về, Thường Hi đã học thêm rất nhiều công thức nấu món mới để đổi khẩu vị cho Phương Thần Duật.<br><br>Thực chất anh không hề đòi hỏi gì cả nhưng cô thấy anh làm việc cực nhọc cả ngày, lại ăn uống bên ngoài nên muốn giữ sức khỏe cho anh.<br><br>\"À đúng rồi, còn cái này… \" <br>Thường Hi lấy con sư tử đá ra từ trong một chiếc hộp được gói cẩn thận, cô sợ nó sẽ vỡ.<br><br>\"Mấy hôm trước em có học làm cái này, tặng anh.<br><br>Để lên bàn làm việc nhé.<br><br>\"<br>Tuy là nó không được hoàn hảo như những tượng sư tử được bán ở quầy lưu niệm nhưng đây là công sức hơn nửa tháng của cô.<br><br>\"Cảm ơn em, anh rất thích.<br><br>\".<br><br>"]