["<br>Phòng ICU.<br><br>Thường Linh nằm trong phòng hồi sức tích cực, trên người chằng chịt máy móc, nào là ống thở, kẹp điện tâm đồ,...!sắc mặt thì tái nhợt, ốm yếu, không còn sự đanh đá như lúc trước.<br>Sau khi ăn cháo xong, đến trưa cô nói Phương Thần Duật dìu mình đến trước cửa phòng hồi sức nơi Thường Linh đang nằm, sau đó nhờ anh đi mua cho mình một ít thức ăn vặt.<br><br>Thường Hi đặt tay lên cánh cửa bằng kính, mắt dán vào cô gái đang nằm trên giường bệnh.<br><br>Lúc này, vị bác sĩ từ bên trong bước ra.<br><br>Thường Linh thấy ông liền hỏi:<br>\"Bác sĩ, cho cháu hỏi tình trạng của cô ấy thế nào rồi ạ? \"<br>\"Cho hỏi cô là gì của bệnh nhân.<br><br>Vì chúng tôi không được phép tiết lộ tình trạng bệnh nhân cho người lạ.<br><br>\" - Vị bác sĩ hơi nghiêm giọng.<br><br>\"Cháu là chị gái của cô ấy.<br><br>\"<br>\"Cô vừa nói cô là chị gái của cô ấy? Sao cô ấy bị bệnh cô lại không biết mà để bệnh tình trở nặng thế này? \"<br>Thường Hi cụp mắt, im lặng vài giây rồi trả lời:<br>\"Trước kia gia đình cháu có xảy ra một vài biến cố nên… \"<br>Vị bác sĩ nhìn Thường Hi, thấy cô cũng đang mặc trên người bộ đồ bệnh nhân nên cũng không hỏi gì thêm.<br><br> <br>\"Bệnh nhân bị suy thận nặng, nếu không tìm được thận phù hợp để ghép thì sẽ nguy hiểm đến tính mạng.<br><br>Bây giờ chúng tôi vẫn đang tích cực lọc máu để duy trì sự sống.<br><br>Bây giờ người nhà vẫn chưa thể vào thăm được.<br><br>Cô cũng về phòng nghỉ ngơi đi, nhìn cô cũng không được khỏe đâu, đừng đứng đây nữa.<br><br>\" <br>Nói xong vị bác sĩ liền quay đi.<br><br>\"Cảm ơn bác.<br><br>\" - Thường Hi nói với theo.<br><br>...****************...<br>Trong vòng một ngày, cả nhà ba người đều nằm trong bệnh viện.<br><br>Thường Hi thì không sao, cô chỉ cần truyền nước xong thì khỏe lại ngay, nhưng bố và em gái của cô thì sống chết chưa rõ.<br><br>Thường Hi hết chạy sang thăm em gái, lại chạy sang bố.<br><br>Phương Thần Duật nhìn cô lo lắng như vậy trong lòng cũng rất xót, nhưng cũng không nỡ nặng lời với cô.<br><br>Sáng mai Thường Hi có thể về nhà, bác sĩ khuyên cô tránh kích động vì cơ thể cô vốn yếu, sẽ ảnh hưởng đến thai nhi.<br><br>\"Tiểu thư… \" - A Vũ mở cửa bước vào phòng bệnh của Thường Hi&nbsp; thì thấy Phương Thần Duật đang đút thức ăn cho cô.<br><br>\"Uh tôi ăn cũng xong rồi, anh cứ vào đi không sao đâu.<br><br>\" - Thường Hi chỉnh lại tư thế ngồi.<br><br>A Vũ ngồi xuống ghế bên giường,&nbsp; đưa tay lên nới nhẹ caravat.<br><br>A Vũ nhìn Phương Thần Duật vài giây, mấy ngày nay ở trong bệnh viện túc trực Thường Hi và chủ tịch, trông Phương Thần Duật có vẻ hơi mệt mỏi.<br><br>Anh không mặc vest nghiêm chỉnh như bình thường mà chỉ là một bộ chiếc áo tay dài và quần tây bình thường, công việc ở công ty cũng giao hết lại cho Trần Huy.<br><br>\"Nghe nói là cô đang mang thai? Chúc mừng nhé! Đã được mấy tháng rồi? \" <br>Nhắc đến con, ánh mắt Thường Hi cũng dịu dàng hơn: \"Hơn 2 tháng rồi.<br><br>\"<br>Trò chuyện một lúc lâu, sau khi Thường Hi ngủ rồi Phương Thần Duật mới đi ra ngoài nhẹ nhàng đóng cửa lại.<br><br><br>Bên ngoài khuôn viên bệnh viện, A Vũ đang ngồi trên ghế đá, về khuya gió mạnh làm tóc anh bay loạn.<br><br>Phương Thần Duật từ phía sau tiến lên ngồi xuống ghế.<br><br>\"Lúc nãy có cô ấy nên tôi không tiện nói chuyện với anh nên nửa đêm rồi còn bắt anh ra đây hứng gió, đừng trách nhé.<br><br>\" - A Vũ cười nhẹ.<br><br>Phương Thần Duật rút tay ra khỏi túi quần đặt lên đầu gối: \" Không sao, tôi cũng chưa buồn ngủ.<br><br>A Vũ tựa hẳn người ra ghế, giọng anh trầm hẳn đi: \"Tôi đã đi theo chủ tịch 10 năm, từ năm cô ấy 12 tuổi cho đến nay tôi đều chứng kiến cô ấy trưởng thành từng ngày.<br><br>Khi nhỏ tính cách rụt rè nên không có bạn bè, buồn vui gì cô ấy cũng kể cho tôi nghe.<br><br>Từ sau khi xảy ra chuyện đó… tôi thật sự lo cho cô ấy.<br><br>\"<br>Dừng vài giây A Vũ nhếch nhẹ môi thành một nụ cười, nói:<br>\"Nhưng thật tốt, vì bây giờ đã có anh.<br><br>Tôi thật sự mừng cho tiểu thư, ban đầu tôi cũng không muốn cô ấy bước vào cuộc hôn nhân lợi ích này, nhưng tôi hiểu rồi.<br><br>Chúc mừng hai người, và cũng cảm ơn anh vì đã yêu cô ấy.<br><br>\"<br>Phương Thần Duật không nói một lời nào, chỉ lẳng lặng lắng nghe.<br>\"Tôi phải là người nên cảm ơn mới đúng chứ.<br><br>Kể cả lúc nhỏ hay lúc cô ấy chật vật nhất, anh mới là người chăm sóc cô ấy, không phải tôi.<br><br>Cảm ơn anh vì đã ở bên cạnh cô ấy.<br> <br><br>\"<br>Đến bây giờ thì A Vũ đã thật sự hiểu rằng tại sao Thường Hi lại yêu Phương Thần Duật.<br><br>A Vũ mỉm cười, một nụ cười từ tận đáy lòng.<br><br>\"Anh hẹn tôi ra đây không chỉ để nói chuyện này đúng chứ? \" - Phương Thần Duật hỏi.<br><br>\"Phải, chuyện tôi muốn nói thật ra là chuyện của Thường thị.<br><br>Chủ tịch… tôi e là ngài ấy không còn nhiều thời gian nữa, lúc nãy tôi đi gặp bác sĩ, bệnh tim của ông ấy ngày càng chuyển biến nặng hơn… nhanh nhất thì chỉ còn nửa tháng.<br><br>Lúc chiều khi nghe tin tiểu thư mang thai, ông ấy đã rất vui.<br><br>Ông ấy đã thuê luật sư soạn sẵn một bản di chúc sau khi ông ấy mất, hai phần ba số tài sản và tập đoàn Thường Thị sẽ giao cho tiểu thư tiếp quản, còn một phần sẽ quy vào quỹ bảo trợ trẻ em ở cô nhi viện vì đây là tâm nguyện của cố phu nhân.<br><br>\" - Cố phu nhân chính là mẹ của Thường Hi.<br><br>\"Tập đoàn sẽ giao cho Thường Hi? \" - Phương Thần Duật lo rằng liệu Thường Hi có thể gánh vác nổi không vì kinh nghiệm của cô quá ít.<br><br>\"Vậy còn anh thì sao? \" <br>\"Anh yên tâm, chủ tịch đã giao chức vụ giám đốc điều hành cho tôi để tôi có thể giúp tiểu thư giữ vững Thường Thị.<br><br>\".<br><br>"]