["<br>Sáng hôm sau, trợ lý của Phương Thần Duật - Trần Huy đến gặp trực tiếp A Vũ.<br><br>Trần Huy chờ lúc A Vũ từ trong bệnh viện đi ra thì liền hẹn vào tiệm cafe ở đối diện để nói chuyện.<br><br>...****************...<br>\"Tôi nhớ không nhầm thì anh là nhân sự của Phương thị đúng không? \" - A Vũ mở miệng bắt chuyện trước.<br><br>Khói cafe bay lên làm mờ đi hình ảnh trước mặt anh.<br>Trần Huy cười nhẹ một tiếng:<br>\"Phải.<br><br>Tôi là trợ lý riêng của tổng giám đốc Phương thị.<br><br>Hôm nay gặp chính là muốn nhờ anh một việc, mong anh giúp đỡ.<br><br>\"<br>\"Tôi thì có thể giúp gì được anh? \"<br>\"Không đâu.<br><br>Tôi chỉ muốn nhờ anh nói với chủ tịch Thường một tiếng, tôi muốn gặp riêng ông ấy.<br><br>\"<br>A Vũ nhíu mày, người này sao lại muốn gặp riêng chủ tịch.<br><br>\"Tôi không có ý gì cả.<br><br>Chỉ là chỉ muốn bàn với ông ấy về chuyện liên quan đến danh tiếng của Thường thị.<br><br>\"<br>...****************...<br>Hôm nay Hoắc Lê cũng đã giải quyết xong một số giấy tờ nhà cửa, cô cũng đã dọn về nhà mình.<br><br>Còn Thường Hi thì đổi ý muốn ở lại nhà A Vũ để tiện ra vào bệnh viện thăm bố mình hơn.<br> <br><br>Vì cả ngày Hoắc Lê cũng đi làm đến khuya mới về, Thường Hi ở nhà một mình rất không quen.<br><br>A Vũ trên đường lái xe về nhà tiện thể ghé vào siêu thị mua một ít thức ăn.<br><br>Anh suy nghĩ rất nhiều về chuyện Trần Huy nói.<br><br>Chuyện gì mà lại liên quan đến danh tiếng của Thường thị? <br>Về đến nhà, A Vũ tạm gạt hết mấy chuyện đó qua một bên.<br><br>Đi vào bếp nấu thức ăn.<br><br>Thường Hi cũng tranh thủ vào bếp xem giúp được cái gì thì giúp.<br><br>Thường Hi cũng đã suy nghĩ kỳ rồi, đợi khi bố mình khỏe hẳn, cô sẽ tính tiếp.<br><br>...****************...<br>Qua ngày hôm sau A Vũ đưa Thường Hi sang nhà Hoắc Lê chơi, vì hôm nay là chủ nhật nên cô được nghỉ làm.<br><br>Còn A Vũ một mình đến bệnh viện.<br><br>Anh nói với Thường Trạch Minh về chuyện mình gặp Trần Huy.<br><br>Sau đó Thường Trạch Minh cũng đồng ý gặp để xem thử Trần Huy muốn nói gì.<br><br>...****************...<br>A Vũ báo lại với Trần Huy.<br><br>Chiều hôm đó, Trần Huy trực tiếp đến gặp Thường Trạch Minh tại phòng bệnh của ông.<br><br>\"Mời cậu ngồi, cứ tự nhiên.<br><br>\" - Thường Trạch Minh vẫn ngồi trên giường bệnh.<br><br>A Vũ và Trần Huy ngồi ở bàn dành cho khách.<br><br>\"Hôm nay tôi đến đây chính là có chuyện quan trọng muốn bàn bạc với chủ tịch Thường đây.<br><br>\"<br>\"Được, cậu có gì cứ nói.<br><br>\"Chủ tịch cũng biết, tôi là người bên Phương thị.<br><br>Tôi biết công ty ông đang gặp một vấn đề khá lớn.\"<br>\"Cậu cứ nói thẳng vào vấn đề chính đi.\"<br>\"Vậy tôi không khách sáo nữa, Phương tổng bảo tôi đến đây nói với ông, ngài ấy sẽ giải quyết hết đống rắc rối mà công ty ông đang gặp phải.<br><br>Chúng tôi đã sắp xếp luật sư giỏi nhất thành phố này để xử vụ kiện của ngài, việc của ngài bây giờ chỉ là đợi ngày ra tòa thôi.<br><br>Còn lại tất cả, chúng tôi sẽ lo toàn bộ.<br><br>Và còn một việc nữa, Phương tổng cũng sẽ giúp ông khôi phục lại Thường thị.<br><br>\"<br>Khi Trần Huy vừa dứt lời, A Vũ và Thường Trạch Minh quay sang nhìn nhau.<br><br>Thường Trạch Minh có hơi ngờ vực.<br><br>\"Có phải giám đốc của cậu có vấn đề rồi không? Sao lại muốn dây vào một công ty bị phá sản.\"<br>\"Tất nhiên việc tốt sẽ không tự nhiên mà đến, ngài ấy sẽ giúp ông lo liệu toàn bộ nhưng với một điều kiện.\"<br><br>Đúng là chuyện tốt không bao giờ từ trên trời rơi xuống.<br><br>A Vũ thầm nghĩ.<br><br>\"Vậy… điều kiện là gì?\" <br>\"Phương tổng của chúng tôi muốn ông gả cô con gái lớn của ông cho ngài ấy… \"<br>\"Không được.<br><br>\" - Thường Trạch Minh lập tức cắt ngang lời nói của Trần Huy.<br><br>Ông có hơi bất mãn.<br><br>Không những ông, mà cả A Vũ khi nghe xong cũng cau mày.<br><br>\"Thường chủ tịch, ngài nên suy nghĩ thật kỹ.<br><br>Chúng tôi không hề thúc giục ông điều gì cả.<br><br>Về phần tiểu thư… Thường Hi? Phương tổng của chúng tôi cũng không muốn làm khó cô ấy.<br><br>\"<br>\"Không được! Con gái tôi không phải vật để trao đổi.<br><br>Cho dù có là ai thì tôi cũng không bán rẻ hạnh phúc của con gái mình được.<br><br>\" - Nói thật là Thường Trạch Minh cũng biết, gia thế của Phương thị là không ai trong thành phố này có thể đọ lại.<br><br>Từ nãy đến giờ A Vũ luôn siết chặt hai bàn tay của mình.<br><br>\"Thường chủ tịch, tôi nghĩ là ngài đang quá căng thẳng rồi.<br><br>Phương tổng đã nói ngài ấy sẽ không làm khó dễ gì tiểu thư Thường Hi, chỉ có mỗi việc là kết hôn với ngài ấy.<br><br>Ngài hãy xem đây đơn giản như là một cuộc liên hôn.<br><br>Ngài thử nghĩ xem, nếu Thường thị vẫn đang là một tập đoàn lớn mạnh, thì những cuộc liên hôn như thế này chẳng phải là quá bình thường hay sao? \" - Trần Huy là đang cố tình làm như vậy.<br><br>Anh biết nói những lời này ra có hơi xúc phạm đến Thường Trạch Minh nhưng hết cách rồi.<br><br>Chuyện Phương tổng đã giao, bằng mọi cách phải làm xong.<br><br>\"Không cần suy nghĩ gì cho nhiều, tôi không đồng ý.<br> <br><br>Cậu về nói lại với Phương tổng, tôi sẽ không để con gái mình là vật trao đổi.<br><br>\" - Vừa nói, ông vừa nằm xuống giường.<br><br>\"Chủ tịch đã nói thế, anh cũng nên từ bỏ đi.<br><br>Dù sao nếu chủ tịch có đồng ý, thì chưa chắc tiểu thư Thường Hi đã đồng ý.<br><br>Chuyện của Thường thị, chúng tôi sẽ từ từ tìm cách giải quyết.<br><br>Phiền anh phải đến tận đây, dù sao chúng tôi cũng gửi lời cảm ơn đến Phương tổng đã có ý tốt.<br><br>Nhưng chúng tôi thật sự nhận không nổi.<br><br>\" - A Vũ đứng lên có ý muốn tiễn Trần Huy ra cửa.<br><br>\"Được rồi.<br><br>Vậy tôi đi trước.<br><br>Thường chủ tịch, nếu ngài đổi ý, hãy liên lạc cho tôi.<br><br>Phương tổng luôn sẵn sàng giúp đỡ ngài và Thường thị bất cứ lúc nào.<br><br>Chào ngài.<br><br>\"<br>A Vũ tiễn Trần Huy ra xe.<br><br>Khi đã đi rồi, một bóng người đi ra khỏi góc khuất nơi cuối hành lang.<br><br>.<br><br>"]