["<br>Trước Tết, Phương Thần Duật sắp xếp công việc cho xong xuôi để cho nhân viên nghỉ Tết sớm.<br><br>Vì thế mà mấy đêm liền anh đều về lúc 1 - 2 giờ sáng.<br><br>Đêm nay cũng thế, Thường Hi bước ra từ trong phòng tắm.<br><br>Một tay cô vặn tay nắm cửa, còn một tay cô cầm khăn lau mái tóc ướt của mình.<br><br>Đi đến ngồi xuống giường Thường Hi nhìn đồng hồ, bây giờ đã là 10 giờ rưỡi tối rồi nhưng Phương Thần Duật vẫn chưa về.<br><br>Cô bất giác khẽ thở dài một tiếng.<br><br>Cả tuần nay cứ như thế, anh về đến nhà thì cô đã ngủ say, ở nhà chưa được mấy tiếng thì anh lại đến công ty vào lúc mặt trời mới mọc.<br>Thường Hi đang lo cho sức khỏe của anh.<br><br>Không có Phương Thần Duật ở nhà, cô có chút không quen, hôm trước cô có gọi cho Hoắc Lê sang chơi, nhưng dường như gần đây cô ấy và Tử Kỳ Tân phát triển khá tốt, thế nên cô cũng không làm phiền họ.<br><br>Thường ngày Thường Hi hay thấy Phương Thần Duật lấy máy sấy ở trong tủ nằm trên đầu giường nên cô cũng với tay ra sau lục thử.<br><br>Lục lọi một hồi cô cũng lấy được, đang chuẩn bị đóng tủ lại thì cô phát hiện ra một cái gì đó được kẹp giữa cuốn sách tiếng Pháp đặt dưới máy sấy.<br><br>Thường Hi đặt máy sấy lên giường trước sau đó mới lôi cuốn sách ra.<br> <br><br>Thì ra thứ kẹp bên trong là một bức hình, nhưng đó là bức hình của cô được chụp lúc tốt nghiệp.<br><br>Thường Hi đưa lên nhìn.<br><br>Sao anh lại có bức hình này của cô? <br>...****************...<br>Chiều hôm nay Phương Thần Duật về sớm, Thường Hi nhìn anh, đôi mắt lộ rõ sự đau lòng.<br><br>Dạo này anh gầy đi nhiều quá.<br><br>Anh vào bếp uống nước rồi đi lên phòng, Thường Hi đã chuẩn bị sẵn đồ tắm cho anh, nhưng anh nói:<br>\"Tối nay có một buổi tiệc rượu cuối năm, em muốn đi không? \"<br>\"Nhưng… em đâu có biết uống rượu.<br><br>\" <br>Phương Thần Duật cười khẽ một tiếng.<br><br>Anh vừa tháo caravat vừa nói:<br>\"Ngốc, đâu có ai ép em uống.<br><br>Tới đó cứ đi theo anh là được.<br><br>Sẽ có nhiều doanh nhân ở đó nên anh muốn giới thiệu em với họ một chút.<br><br>Dù sao thì sau đám cưới anh cũng chưa có dịp gặp lại họ lần nào.<br><br>\"Dạ.<br><br>Vậy anh đi tắm trước đi, em đi lấy vest khác cho anh.<br><br>\"<br>...****************...<br>Tiệc rượu được tổ chức ở một đại sảnh khách sạn 5 sao xa hoa sang trọng trong thành phố.<br><br>Phương Thần Duật lái chiếc Maserati đen đến trước cổng khách sạn, anh đậu xe ngay ở giữa thảm đỏ, lát nữa hai người sẽ đi lên đó để vào trong sảnh.<br><br>Tối nay Thường Hi mặc một chiếc đầm dạ hội đen dài qua gót chân.<br><br>Đầm xẻ tà cao lên đến đùi, ở trên may hai dây vắt qua vai, cổ chữ V được khoét sâu đến rãnh ngực, sau lưng cũng được may hai dây đan chéo nhau.<br><br><br>Đầm màu đen lại vừa hở vừa kín tạo nên một sự quyến rũ mạnh mẽ, đây là do Phương Thần Duật đã chọn cho cô.<br><br>Thường Hi không đeo thêm phụ kiện gì nhiều, chỉ có một chiếc đồng hồ bạc của hãng Christian Dior xa xỉ.<br><br>Mái tóc cô được uốn xoăn gợn sóng được buộc thấp sau lưng, trông Thường Hi lúc này không còn là vẻ nhẹ nhàng, nữ tính thường ngày mà trở thành một cô gái cá tính Phương Tây.<br><br>Phương Thần Duật vừa dắt Thường Hi xuống xe, thì ngay phía sau một chiếc Bentley cũng chạy đến.<br><br>Thường Hi chưa đi vào ngay mà nán lại một chút nhìn sang bên đó.<br><br>Cửa xe mở ra, người bên trong chiếc xe đó không phải là ai khác mà là Lý Hàn Ân và Thường Linh.<br><br>Cũng phải thôi, đây là tiệc cuối năm dành cho tất cả doanh nhân trong thành phố, Lý Hàn Ân có mặt cũng là lẽ đương nhiên.<br><br>Lý Hàn Ân cũng đã nhìn thấy Thường Hi ở phía bên này, đang định bước qua thì nhìn thấy Phương Thần Duật, hắn nhíu mày rồi dừng lại.<br><br>Thường Hi cứ mỗi lần thấy hắn và Thường Linh thì quá khứ lại một lần nữa bị xới lên lại, cô liếc nhẹ đôi mắt rồi ngước lên nhìn Phương Thầm Duật mỉm cười nhẹ, nói:<br>\"Mình vào trong thôi anh.<br><br>\" - Nói xong cô còn khoác tay anh.<br><br>\"Ừm, đi thôi.<br><br>Hoắc Lê và Tử Kỳ Tân cũng có trong đó.<br><br>\" <br>\"Sao bọn họ cũng đến đây vậy? \" <br> <br>\"Em quên là cô bạn thân của em cũng là một doanh nhân có tiếng tăm sao? \"<br>À đúng rồi, lúc này Thường Hi mới nhớ ra.<br><br>Hoắc Lê là nhà sáng lập của một thương hiệu thời trang trong nước, thậm chí còn hợp tác với nước ngoài để mở rộng thị trường.<br><br>...****************...<br>Lý Hàn Ân muốn đi tiếp rượu để ngỏ lời hợp tác làm ăn nên hắn để Thường Linh ngồi ở bàn tiệc, trong đó cũng có một vài vị phu nhân nữa.<br><br>Tuy là cô ta ngồi ở bên này nhưng đôi mắt vẫn luôn hướng về phía Lý Hàn Ân, cô ta biết rõ là Lý Hàn Ân vẫn luôn chú ý đến Thường Hi từ lúc bước xuống xe đến bây giờ.<br><br>Gương mặt cô ta bắt đầu tỏ rõ sự ganh ghét nhưng không thể làm gì được.<br><br>Đã lâu không gặp, không ngờ hôm nay lại chạm mặt ở đây.<br><br>Phương Thần Duật là người như thế nào cô ta cũng biết, bề ngoài trông anh có vẻ là một người nho nhã nhưng thực chất muốn động đến thì không phải là chuyện dễ dàng.<br><br>Thường Linh đã có lần nghe người trong giới đồn đại rằng, công ty này lúc trước là của ba anh gầy dựng nhưng luôn bị những tập đoàn khác nhắm vào nhằm xâu xé.<br><br>Nhưng từ khi anh lên tiếp quản thì từ một Phương Thị nhỏ bé đã trở thành một tập đoàn lớn mạnh mà khi nhắc đến ai ai trong giới thương trường này cũng phải kính nể vài phần.<br><br>.<br><br>"]