["<br>Sau buổi họp báo, các trang mạng và nền tảng truyền thông, báo chí bắt đầu rầm rộ lên về tổng giám đốc Phương thị - Phương Thần Duật và cô vợ sắp cưới của anh - Thường Hi.<br><br>Có vài người nhận ra cô gái đó chính là thiên kim tiểu thư của Thường thị mới tháng trước còn bị phá sản.<br><br>Dư luận lại bắt đầu dấy lên một số bài báo nói Thường Hi là chim sẻ một bước bay lên làm phượng hoàng, nói cô chỉ lợi dụng Phương Thần Duật thôi.<br><br>Thậm chí còn nói chủ tịch Thường là người thâm độc, còn đem chính con gái ruột của mình ra để trao đổi, vụ lợi.<br><br>\"Ha! Bọn họ dựa vào đâu mà lại đăng ba cái tin nhảm nhí này lên vậy.<br><br>\" - Hoắc Lê nằm trên sofa, mắt dán vào mấy bài đăng chửi Thường Hi trên màn hình điện thoại, cô thở hắt ra một tiếng rồi bắt đầu chửi mắng đám nhà báo kia.<br><br>Thường Hi ngồi bên cạnh cô không nói gì.<br><br>\"Thường Hi, sao cậu im lặng vậy.<br><br>Chuyện xảy ra thế này Phương Thần Duật có biết không?\"<br>\"Hôm qua đến giờ anh ấy không liên lạc với mình.<br><br>\" <br>Hôm qua sau khi kết thúc buổi họp báo, Thường Hi gọi điện báo cho bố một tiếng rồi nhờ Phương Thần Duật chở thẳng sang nhà Hoắc Lê chơi một ngày.<br><br> <br>Sáng nay vừa dậy thì đã thấy trên mạng bắt đầu xỉa xói cô, sau đó tìm hiểu một hồi thì mới biết đám nhà báo kia đã bắt đầu đào lại chuyện lúc trước.<br><br>\"Nhưng mà mấy người này cũng quá là ngu rồi, Phương Thần Duật là người dễ bị lợi dụng như thế sao? \"<br>Thường Hi cũng không quan tâm lắm về mấy chuyện thế này, chỉ là cô có chút lo lắng vì sợ Phương Thần Duật sẽ thấy phiền.<br><br>Đang suy nghĩ bâng quơ một chút thì tiếng chuông điện thoại của cô vang lên, là Phương Thần Duật gọi.<br><br>\"Alo… \"<br>\"Em đang làm gì vậy? Đã ăn sáng chưa? \" - Giọng nói quen thuộc và trầm thấp vang lên ở đầu dây bên kia.<br><br>\"Đã ăn rồi… \"<br>\"Ừm, buổi chiều em sửa soạn một chút, tôi sẽ đưa em tới studio để thử váy cưới.<br><br>\"<br>\"Nhanh như vậy mà đã may xong rồi sao? \"<br>\"Ừm.<br><br>\" - Người đàn ông cười khẽ một tiếng.<br><br>\"Vậy nhé, bây giờ tôi phải đi họp.<br><br>Tầm 2 giờ chiều tôi sẽ qua đón, tối nay sẽ đưa em đi ăn tối luôn.<br><br>\"<br>\"Vâng.<br><br>\"<br>Thường Hi vừa cúp máy, Hoắc Lê đã bật dậy hớn ha hớn hở hỏi:<br>\"Này, là Phương Thần Duật gọi hả, anh ấy nói gì thế? \" <br>\"Cũng không có gì to tác lắm, chỉ là gọi mình chiều nay… đưa mình đi thử váy cưới.<br><br>\"<br>Hoắc Lê không nhịn được cười liền cảm thán một câu:<br>\"Tự nhiên mình cũng muốn lấy chồng ghê.<br><br>Hahaha.<br><br>\"<br>Thường Hi nghe cô nói cũng liền cười rộ lên.<br><br>\"Nhưng mà Phương Thần Duật không nhắc gì đến chuyện mấy bài báo kia hả? \"<br><br>\"Không có… \"<br>...****************...<br>Sau khi ăn trưa xong Thường Hi đi nghỉ ngơi một lát rồi sửa soạn quần áo.<br><br>Phương Thần Duật qua rất đúng giờ, đi được nửa đường Phương Thần Duật mới lên tiếng:<br>\"Em đừng để ý đến mấy cái tin lá cải kia.<br><br>Mọi chuyện cứ để tôi xử lý.<br><br>\"<br>Thường Hi nhìn qua anh, khẽ gật đầu.<br><br>...****************...<br>Sau khi khoác lên người bộ váy cưới, hầu như Thường Hi không còn nhận ra mình trong gương nữa.<br><br>Chiếc váy trắng tinh khôi được may theo kiểu váy xòe công chúa nhưng độ phồng từ eo trở xuống rộng hơn rất nhiều.<br><br>Phía trên cổ áo được xẻ chữ V từ xương quai xanh xuống đến rãnh ngực, tạo cho vòng 1 một độ sâu cực kỳ quyến rũ.<br><br>Váy không có tay mà chỉ được may hai dây mỏng trên vai.<br><br>Được làm từ chất liệu vải veil(*) xếp tầng dưới đuôi, vừa tạo được độ phồng, vừa tạo được độ rũ tự nhiên và mềm mại nhưng cũng vừa làm cho váy nhẹ hơn khi mặc vào.<br><br>Dưới lớp vải veil ở đuôi váy là một lớp vải veil nữa nhưng là màu xanh lam nhạt màu pastel tạo điểm nhấn một cách tinh tế.<br>Thường Hi soi mình trong gương một hồi lâu thì khẽ mỉm cười, không phải là mèo khen mèo dài đuôi đâu mà chính cô còn tự cảm thấy mình rất đẹp nữa là.<br>Phương Thần Duật từ đầu tới cuối đều ngồi ở sofa ngắm cô, bất chợt anh đứng lên tiến về phía Thường Hi, đưa tay vào trong túi áo lấy ra một chiếc hộp nhỏ màu đen.<br><br>Anh mở nó ra, bên trong là một đôi hoa tai được làm bằng bạc, ở giữa được khảm một viên kim cương tròn nho nhỏ màu tím than nhạt tinh tế.<br> <br><br>Hoa tai thiết kế theo kiểu dáng là chiếc đầu của một con nai cách điệu đơn giản, bên trên còn có hai cái gạc nhỏ, và viên kim cương kia chính là đầu của nó.<br><br>Phương Thần Duật tự tay đeo nó lên tai Thường Hi, sau đó khẽ dùng ngón tay vân vê nhẹ vành tai của cô một chút.<br><br>Đó là nơi nhạy cảm nhất của Thường Hi, cô vô thức lùi về phía sau một bước.<br>\"Em thích cái này không? \" - Phương Thần Duật nhìn Thường Hi trong gương hỏi.<br><br>\"Đẹp lắm.<br><br>\" - Thường Hi cũng đoán được đôi hoa tai này có một cái giá không hề nhỏ.<br><br>Nó thật sự rất đẹp, lại rất tinh tế.<br><br>...****************...<br>Khu biệt thự phía Tây thành phố.<br><br>Lý Hàn Ân ngồi trong phòng sách đã được tắt hết đèn, chỉ có ánh sáng duy nhất từ chiếc laptop phát ra mới có thể thấy được đôi mắt hắn ta u ám như đang chịu đựng một cơn thịnh nộ nào đó.<br><br>Thường Linh không dám đi theo hắn vào trong, vì buổi chiều cô ta có đi vào thử nhưng lại bị hắn kêu cút ra ngoài.<br><br>(*) Vải veil: Vải voan.<br><br>"]