["<br>Sau khi Thường Trạch Minh đã dần ổn định lại hơi thở, Thường Hi đỡ ông đứng lên.<br><br>Sự cố này đã làm tất cả khách khứa chú ý đến.<br><br>\"Thường chủ tịch, ông vẫn ổn chứ.<br><br>Có cần phải gọi bác sĩ đến không? \" - Một người đàn ông lên tiếng hỏi, ông cũng là người đàn ông nổi danh trên thương trường.<br><br>\"Cảm ơn Lục tổng quan tâm, chỉ là một chút bệnh cũ tái phát thôi.<br><br>Xin lỗi vì đã làm phiền đến các vị, và cũng như con gái của tôi, hôm nay là ngày vui của nó vậy mà lại xảy ra một chút vấn đề, thôi thì chúng ta cứ tiếp tục bữa tiệc đi nhé.<br><br>\" <br>\"Bố, bố đừng nói thế.<br><br>Sức khỏe của bố vẫn là trên hết mà.<br><br>\" - Thường Hi cau mày, vẻ mặt hơi giận dỗi càng làm cô trở nên đáng yêu.<br><br>Thường Trạch Minh nhìn cô cười rồi liền dùng ánh mắt ra hiệu cho người MC trên sân khấu.<br><br>Anh ta nhanh chóng hiểu ra liền cầm micro lên một lần nữa, bắt đầu khuấy động lại bữa tiệc.<br><br>\"Các quý ông quý bà, chúng tôi xin lỗi vì một số sự cố mà đã làm gián đoạn đi cuộc vui của các vị.<br><br>Một lần nữa tôi xin mời tiểu thư Thường Hi tiến lên sân khấu.<br><br>\" <br>Thường Hi hít một hơi, lấy lại tinh thần rồi chuẩn bị đi lên lại sân khấu.<br><br>Nhưng vừa đi được hai bước thì từ bên ngoài cửa đại sảnh, cô nghe thấy rất nhiều tiếng bước chân, không chỉ mình Thường Hi, mà tất cả người ở đây đều nghe thấy.<br><br>Từ ngoài cửa, một đoàn sáu người bước vào.<br><br>Trong đó có một người phụ nữ tầm tuổi trung niên, gương mặt sắc xảo cùng với hai người đàn ông mặc vest công sở chỉnh tề.<br><br> <br>Còn ba người đàn ông còn lại thì mặc đồ cảnh sát.<br><br>Thường Trạch Minh quay người lại, đối diện với bọn họ.<br><br>Ông thầm nghĩ những người này là ai? Đến đây với mục đích gì? <br>\"Các vị đây là… ?\" - Thường Trạch Minh lên tiếng trước.<br>\"Xin chào, ông có phải là chủ tịch Thường thị - Thường Trạch Minh hay không? \" - Người phụ nữ hỏi.<br><br>\"Phải, tôi là Thường Trạch Minh.<br><br>\"<br>\"Chúng tôi là người của ngân hàng C, chúng tôi được lệnh của cấp trên đến đây để niêm phong khu biệt thự này và tất cả các chi nhánh công ty con của Thường thị.<br><br>Đây là lệnh niêm phong.\" - Dứt lời, người phụ nữ kia đưa tờ giấy từ trên tay lên, trên giấy ghi rõ hàng chữ \"lệnh niêm phong\", bên dưới còn có con dấu đỏ xác nhận từ ngân hàng.<br><br>Khách khứa xung quanh liền bắt đầu xì xầm bàn tán.<br><br>\"Chào ông, chúng tôi là cảnh sát thành phố, được lệnh cấp trên chúng tôi đến đây mời ông về trụ sở để tạm giam nhằm phục vụ cho quá trình điều tra vì có người cáo buộc ông về tội tha.m nhũng.<br><br>Phiền ông vui lòng theo chúng tôi về phối hợp điều tra.\"<br>Thường Trạch Minh nghe những lời kia thì sắc mặt trở nên tái nhợt, ông cảm thấy đầu óc mình như quay cuồng, lồng ngực trái của ông co thắt dữ dội.<br><br>Thường Trạch Minh không thể đứng vững được nữa, ông ngã khuỵu xuống nhưng nhờ có Thường Hi và người vệ sĩ kia đỡ ông nằm xuống.<br>\"Bố, bố ơi bố đừng làm con sợ mà bố…\"<br>\"Chủ tịch… \"<br>\"Mau gọi cấp cứu… Mau gọi cấp cứu… \"<br>Âm thanh xung quanh như hòa lẫn vào nhau, Thường Trạch Minh trong mắt đầy tia mắt, không thể nghe được bất cứ thứ gì nữa.<br><br>Sau đó ông hoàn toàn ngất đi.<br><br>...****************...<br>Bệnh viện Nhân dân thành phố A.<br><br>Thường Trạch Minh được đưa vào cấp cứu từ lúc chiều mà bây giờ trời đã chạng vạng tối rồi nhưng đèn cấp cứu vẫn chưa tắt.<br><br>Bên ngoài phòng cấp cứu có hai người cảnh sát đứng hai bên.<br><br>Khuôn mặt họ nghiêm nghị làm Thường Hi không khỏi run lên.<br><br>Bây giờ cô mới sực nhớ ra Thường Linh và mẹ kế của mình đã đi đâu mất từ lúc trưa.<br><br>Định lấy điện thoại ra gọi cho họ, nhưng điện thoại đã hết pin từ lúc nào chưa hay.<br><br>\"Tiểu thư.<br><br>\" - Người vệ sĩ khẽ gọi, anh ta tên A Vũ, đã đi theo bố cô gần 10 năm nay.<br><br>Anh từ bên ngoài đi vào, cởi chiếc áo vest của mình ra khoác lên vai Thường Hi, hơi ấm từ chiếc áo khiến cô cảm thấy đỡ phần cô đơn.<br><br>\"A Vũ.<br><br>\" - Thường Hi khẽ gọi, cô đã ngồi suốt mấy tiếng đồng hồ từ lúc bố được đưa vào đây cho đến bây giờ.<br><br>\"Dạ, tiểu thư có gì căn dặn.<br><br>\" <br>\"A Vũ, anh nói tôi biết đi.<br><br>Rốt cuộc đã xảy ra chuyện gì.<br><br>Tại sao cảnh sát lại muốn tạm giam bố tôi, tại sao Thường thị lại bị niêm phong? \" - Thường Hi nhìn anh hỏi một lượt, A Vũ lúc này hơi khó xử, anh cũng không biết phải bắt đầu nói từ đâu để cô có thể hiểu.<br><br>Thật ra không phải anh không muốn nói, mà là vì Thường Trạch Minh đã dặn anh rằng chuyện này chỉ có nội bộ công ty biết, không được nói cho vợ con của ông biết để tránh họ phải lo lắng.<br><br><br>Nhưng bây giờ chuyện đã vỡ lẽ ra thế này rồi có giấu nữa thì cũng vô ích.<br><br>\"Thật ra, ban đầu chủ tịch đã dặn tôi không được cho phu nhân và hai vị tiểu thư biết chuyện này, nhưng bây giờ tôi cũng không thể giấu được nữa.<br><br>Chuyện ngày hôm nay, tất cả đều có liên quan đến… \"<br>\"Liên quan đến cái gì? \" - Thường Hi nhăn mi.<br><br>...****************...<br>Trên một sân golf rộng lớn được bao phủ bởi những đồi cỏ cao xanh mướt.<br><br>Một người đàn ông trung niên cầm một cây gậy đánh golf, đang nhắm đánh trái bóng dưới chân mình.<br><br>Ông giơ cây gậy golf được mạ bạc sang trọng của mình lên rồi hạ xuống tạo thành một hình vòng cung, chỉ vài giây sau trái bóng đã nằm gọn trong lỗ.<br><br>Ông thích thú nhoẻn miệng cười.<br><br>\"Chủ tịch.<br><br>\" - Một người thanh niên đi vào gọi ông.<br><br>\"Sao rồi? \" - Người đàn ông trung niên hỏi ngược lại.<br><br>Ông chính là chủ tịch Lý thị - Lý Vũ Hải.<br><br>\"Mọi chuyện đã xong hết rồi thưa chủ tịch.<br><br>Đại thiếu gia đã thu mua lại toàn bộ số cổ phiếu của Thường thị công khai trên danh nghĩa Lý thị.<br><br>Thường Trạch Minh vì quá sốc nên đã lên cơn đau tim, đến giờ vẫn còn nằm trong phòng cấp cứu.<br><br>\"<br>\"Tốt.<br><br>Tất cả công lao lần này đều nhờ vào Hàn Ân.<br><br>\"<br>\"Chủ tịch và đại thiếu gia quả không hổ danh là hổ phụ sinh hổ tử.<br><br>\" - Người thanh niên nịnh hót một câu.<br><br>Lý Vũ Hải thở dài một tiếng.<br>\"Ngài có chuyện gì phiền lòng sao chủ tịch? \"<br>\"Không, tôi chỉ thấy tội nghiệp cho con bé Thường Hi.<br><br>Hàn Ân vốn dĩ ngay từ đầu chỉ là lợi dụng nó, nhưng nó thật sự yêu Hàn Ân nhà ta.<br> <br><br>Nhưng biết sao được, người muốn làm đại sự, phải biết từ bỏ đi một số thứ không cần thiết, ví dụ như… tình cảm.<br><br>\"<br>\"À mà, Hàn Ân nó đang ở công ty hay ở đâu?\"<br>\"Thiếu gia đang ở biệt thự cùng tiểu thư Thường Linh và mẹ cô ấy thưa chủ tịch.<br><br>\"<br>Lý Vũ Hải nghe xong chỉ gật đầu.<br><br>Từ phía đằng xa, ẩn sau cánh cửa là một bóng người, trên đầu đội mũ che kín mặt.<br><br>Anh ta chạm nhẹ lên tai nghe nhỏ trên tai mình, nó liền kết nối được với đầu dây bên kia.<br><br>Giọng nói trầm thấp vang lên.<br><br>\"Tôi nghe.<br><br>\"<br>\"Mọi chuyện đã đi theo đúng hướng tính toán của chúng ta.<br><br>\"<br>\"Được, tiếp tục theo dõi.<br><br>\" <br>Cuộc hội thoại chỉ đến đó là dừng.<br><br>...****************...<br>Trong căn phòng làm việc được đặt ở vị trí cao nhất trong tòa nhà, một người đàn ông ngồi trong bóng tối tay cầm một điếu thuốc lá quay lưng lại với bàn làm việc.<br><br>Trước mặt anh là khung cảnh xa hoa của thành phố về đêm, ở vị trí này của anh có thể nhìn ra toàn cảnh thành phố vì toàn bộ hệ thống cửa kính nơi đây đều được lợp kính.<br><br>Ánh sáng từ các tòa nhà phản chiếu vào gương mặt người đàn ông mờ mờ ảo ảo, nhưng có thể nhìn thấy được đường nét gương mặt anh toát lên một sự sang trọng, cao quý không ai so bì.<br><br>.<br><br>"]