["<br>Vài ngày sau khi hưởng xong tuần trăng mật, Phương Thần Duật và Thường Hi trở về nước.<br><br>Vì ngồi máy bay quá lâu nên Thường Hi mệt rã rời.<br><br>Ra khỏi cổng an ninh, Trần Huy lâi xe đến đón hai người, ngồi ở ghế sau Thường Hi lim dim thiếp đi lúc nào chẳng hay, đầu cô tựa vào vai Phương Thần Duật.<br><br>\"Chạy chậm lại một chút.<br><br>\" - Phương Thần Duật nhỏ giọng nói với Trần Huy.<br><br>Về đến nhà, anh không muốn làm cô mất giấc ngủ nên đã nhẹ nhàng bế cô lên phòng ngủ.<br>...****************...<br>Lý Hàm Minh một mình lái xe đến khu biệt thự của Lý Hàn Ân.<br><br>Đến nơi, anh ung dung mà bước vào nhà.<br><br>Vừa vào cửa thì đã thấy bóng dáng anh trai mình đang ngồi ở sofa, bên cạnh là một cô gái dáng người thanh mảnh đã bị cơ thể Lý Hàn Ân che mất đi gương mặt.<br><br>\"Hàn Minh, em sang chơi sao không nói trước với anh một tiếng.<br><br>\" - Lý Hàn Ân quay đầu nhìn Lý Hàn Minh, cười nói.<br><br>\"Có gì đâu, sang chơi thôi mà.<br><br>\"<br> <br>Lý Hàn Minh dời ánh mắt sang cô gái bên cạnh, bước đến gần.<br>\"Chị Thường Hi, lâu rồi không gă… \" - Chưa dứt câu, anh đã nhìn rõ được gương mặt cô gái.<br><br>Trong phút chốc, sắc mặt Lý Hàn Minh đã thay đổi, anh nhíu mày nhìn sang Lý Hàn Ân sau đó lại nhìn về cô gái.<br><br>\"Thường Linh? Sao cô lại… anh hai, chuyện này là sao? Sao cô ta lại ở trong nhà anh, chị Thường Hi đâu? \"<br>Lý Hàn Ân có chút căng thẳng không nhìn vào em trai mình.<br><br>Ngày xưa hắn và Thường Hi yêu nhau, Hàn Minh cũng biết.<br><br>Thậm chí là Hàn Minh cũng thích Thường Hi, nhưng cô lại chọn đi yêu hắn.<br><br>Lý Hàn Ân vẫn còn nhớ, lúc hắn và cô tới với nhau Hàn Minh đã nói với hắn:<br>\"Nếu một ngày nào đó anh làm tổn thương chị ấy, thì anh chết chắc với em.<br><br>\"<br>Thấy Lý Hàn Minh nhìn như muốn giết chết mình, Thường Linh sợ sệt bám vào cánh tay Lý Hàn Ân.<br><br>\"Hàn Minh, đây là bạn gái anh, Thường Linh.<br><br>\"<br>Trên mặt Lý Hàn Ân không có biểu cảm gì.<br><br>\"Gì cơ? Bạn gái? Bạn gái nào, bạn gái của anh chẳng phải chị Thường Hi hay sao? \" <br>Một lúc sau, Lý Hàn Ân mới trả lời lại:<br>\"Em đừng ồn ào nữa, anh và Thường Hi đã chia tay rồi.<br><br>Cô ấy bây giờ cũng đã có chồng rồi.<br><br>\"<br>\"Em không tin, chị ấy yêu anh như thế nào chẳng lẽ anh còn không rõ bằng em hay sao? Hay là… \" - Giọng Lý Hàn Minh thấp xuống vài tone, anh híp mắt lại nhìn sang Thường Linh, ánh mắt ấy làm cô ta cảm thấy rất đáng sợ.<br><br>Bất chợt Lý Hàn Minh cười khẩy một tiếng khinh bỉ.<br><br>\"Em sẽ đi tìm chị ấy để hỏi cho ra lẽ.<br><br>\"<br>Dứt lời anh ta quay người bước ra cửa, nhưng đi vài bước thì dừng lại.<br>\"Tôi không tin cô là loại người bẩn thỉu tới mức đi giành bạn trai của chị gái mình.<br><br>\"<br>Rõ ràng, câu này Lý Hàn Minh nói ra chính là đang chửi cô ta.<br>\"Anh… \" - Cô ta đứng dậy, trừng mắt nhìn người ở ngoài cửa nhưng Lý Hàn Ân đã kéo cô ta ngồi xuống.<br><br><br>\"Đừng có làm loạn nữa.<br><br>Hàn Minh nó nóng tính, nó nói gì là sẽ làm nấy.<br><br>Biết điều thì ở yên đi.<br><br>\"<br>...****************...<br>Ngủ một giấc đến tối Thường Hi mới giật mình dậy, cô ngọ nguậy đầu rồi từ từ hé mắt ra nhìn xung quanh.<br><br>Nơi này là ở đâu? Thường Hi ngồi bật dậy.<br><br>Căn phòng không có bật đèn ngủ nhưng vẫn sáng, đó là do có đèn đường dưới phố chiếu vào, đây là căn nhà mà sau khi kết hôn rồi Phương Thần Duật mới mua noa, vì biết sở thích của Thường Hi là thích ngắm phố về đêm nên anh đã chọn mua căn nhà ngay ở trung tâm thành phố.<br><br>Thường Hi nhìn quanh căn phòng một lượt, nếu không thấy bức ảnh cưới nằm trên kệ thì cô nghĩ mình đã bị bắt cóc.<br><br>Xốc mền ra, cô xuống giường đi ra khỏi phòng.<br><br>Mới ngủ dậy nên sẽ thấy lạnh, cô xoa xoa hai bàn tay lại với nhau rồi từ từ đi ra khỏi phòng.<br><br>Đi tới cầu thang rồi cô mới thấy, căn nhà này không lớn như biệt thự của anh mà nó nhỏ hơn rất nhiều, nhưng lại mang đến một cảm giác ấm cúng gia đình.<br><br>Đi vòng quanh một chút, Thường Hi thấy đèn phòng bếp đang bật, bên trong còn có tiếng nước chảy.<br><br>Cô dụi dụi mắt rồi bước vào bên trong, Phương Thần Duật đeo tạp dề đang đứng quay lưng về phía cô cắt cà chua.<br><br>Nhìn từ đằng sau vẫn có thể thấy được dáng người cao lớn của anh, có thể nói Phương Thần Duật chính là một mẫu bạn trai mà bất kỳ mọi cô gái đều muốn yêu.<br><br>Muốn nhan sắc có nhan sắc, muốn tài sản anh cũng không thiếu.<br><br>Một người như thế sao lại trở thành chồng của cô chứ? <br>Thường Hi không phủ nhận một điều rằng cô thích anh nhưng còn anh thì sao? Có phải anh cũng như thế hay là chỉ đang làm đúng nghĩa vụ của một người chồng nên mới đối xử tốt với cô như thế.<br> <br><br>Đang mải mê trong suy nghĩ của mình nên cô không nhận ra Phương Thần Duật đang tiến về phía mình, nhưng hình như mặt anh có vẻ đang giận dữ.<br>\"Sao không mang dép vào, em không biết lạnh hả? \"<br>\"Ơ… dép.<br><br>\" - Lúc này nhìn xuống Thường Hi mới nhận ra mình đi chân không xuống đây, nền gạch lạnh làm chân cô cũng lạnh theo.<br><br>Anh lên phòng khách lấy một đôi dép khác cho cô rồi mới xuống lại phòng bếp làm tiếp việc đang còn dang dở.<br>\"Anh đang nấu bữa tối, em ngồi chơi đi.<br><br>Nấu xong anh bưng lên.<br><br>\"<br>\"Anh nấu gì thế, có cần em giúp không? \"<br>Cô đi đến chỗ anh nhưng lại bị anh đẩy về ghế ngồi.<br><br>\"Ngồi ngoan đi, chán quá thì lấy laptop ra chơi cũng được.<br><br>Anh làm sắp xong rồi.<br><br>\"<br>Thường Hi gật gật đầu.<br><br>.<br><br>"]