["<br>Tối hôm đó, Phương Thần Duật đã cho người đi chặn và xóa hết tất cả các thông tin lá cải kia xuống, đồng thời cũng tìm ra người đã tung tin lên.<br><br>...****************...<br>&nbsp;Ngày cưới của Phương Thần Duật và Thường Hi đã được ấn định là sẽ tổ chức vào ngày 25/12, cũng là vào ngày Noel.<br><br>Trước đó một tuần, anh cũng đã sắp xếp một buổi chụp ảnh cưới, sau đó mới bắt đầu thiết kế thiệp mời.<br><br>Phương Thần Duật rất bận nên hầu như tất cả những chuyện này anh đều chuẩn bị một cách gấp rút nhưng không hề thiếu sót bất cứ thứ gì.<br>Phương Thần Duật không để ai phải nhúng tay làm thay bất cứ phần nào trong lễ cưới, toàn bộ mọi thứ đều là do tự tay mình sắp xếp.<br><br>Xong xuôi hết mọi chuyện, anh kêu Trần Huy đi gửi thiệp cưới đến những người có tên trong danh sách khách mời, và đương nhiên là có bao gồm cả Lý thị.<br><br>Thiệp cưới lần này khá là đặc biệt, nó không được làm theo phong cách và chất liệu truyền thống nữa mà được làm từ chất liệu mica trong suốt hình vuông, phía trên được in tên của Phương Thần Duật và Thường Hi và địa điểm, ngày giờ tổ chức hôn lễ.<br><br>Thiệp được đặt trong một chiếc hộp hình vuông cũng được làm bằng mica trong suốt.<br><br>Dưới đáy hộp được đặt hoa baby bloom khô màu trắng sữa, phía trên là tấm thiệp cưới.<br><br>Bên ngoài hộp được thắt nơ theo kiểu hộp quà, trên chiếc nơ có gắn một chiếc tag nhỏ ghi tên của khách (*)<br>Khu biệt thự phía Tây thành phố.<br> <br><br>Khi Triệu Quân đem tấm thiệp vào phòng sách, Lý Hàn Ân mở ra nhìn qua một lượt rồi ném nó xuống đất, cả tấm thiệp và hộp đều bị vỡ ra, còn hoa thì văng tứ tung khắp phòng.<br><br>Gương mặt hắn bây giờ là một màu xám xịt, từ hôm ở buổi họp báo trở về Triệu Quân thấy hắn cứ như thế suốt.<br><br>\"Lý tổng… !\"<br>\"Ra ngoài đi.<br><br>\" - Lý Hàn Ân ngả lưng ra ghế, phất tay nót với Triệu Quân một tiếng rồi im bặt.<br><br>Lúc Triệu Quân đi được một lúc thì Thường Linh mới thử vặn tay nắm cửa, không có khóa.<br><br>Cô ta đi vào không chú ý thì dẫm trúng một mảnh mica đã vỡ ra từ trong chiếc hộp, thấy cấn cấn ở dưới chân, cô ta cúi xuống cầm lên thử, trên đó có một chữ Hi.<br><br>Lại nhìn xung quanh phòng, cô ta cẩn thận nhặt từng mảnh vỡ lên ráp lại mới biết là thiệp mời đám cưới.<br><br>Khuôn mặt Thường Linh vặn vẹo.<br><br>Cô ta thầm nghĩ con nhỏ Thường Hi kia có cái gì hơn mình mà có thể lọt vào mắt xanh của tổng giám đốc Phương thị được? <br>\"Ai cho em vào đây? \" <br>Giọng nói âm trầm của Lý Hàn Ân làm Thường Linh giật mình, tấm mica trên tay rơi xuống tạo ra vài tiếng động lạch cạch nhỏ.<br><br>Cô ta hét khẽ một câu:<br>\"Anh làm cái gì thế? Em giật mình đấy.<br><br>\" <br>\"Ai cho em vào đây? \" - Hắn lặp lại câu nói vừa nãy, Thường Linh nhìn hắn một chút, thấy hắn có vẻ đang tức giận thì mới nhẹ giọng trả lời.<br><br>\"Tại em thấy anh ở trong này lâu quá, sợ anh xảy ra chuyện gì… \"<br>\"Xảy ra chuyện? Hình như cô cũng mong tôi xảy ra chuyện để đi đào mỏ thằng khác đúng không? \" - Lý Hàn Ân cười khẩy.<br><br>Thường Linh kinh ngạc mất mấy giây, cô ta mấp máy môi, gương mặt nhăn nhó.<br><br>\"Sao anh có thể nói những lời khó nghe như thế? Dù gì em cũng đi theo anh mấy năm nay mà.<br><br>\" - Cô ta gần như hét lên.<br><br><br>Cũng không có gì là lạ trong căn biệt thự rộng lớn này chỉ có cô ta và Lý Hàn Ân.<br><br>Bất chợt hắn đứng lên, tiến về phía Thường Linh, cô ta có chút hoảng sợ liền lùi về phía sau hai bước.<br><br>\"Anh làm g… \" <br>Lời nói chưa kịp dứt thì chiếc cằm nhỏ nhắn đã bị Lý Hàn Ân nâng lên rồi bóp chặt.<br><br>Hắn hừ một tiếng rồi nhếch môi nở ra một nụ cười khinh bỉ.<br><br>\"Cô đừng tưởng tôi không biết, trước đây cô đã qua lại với bao nhiêu thằng đàn ông rồi, còn hãm luôn cả bạn trai của chị gái.<br><br>Nếu không phải vì tập đoàn Thường thị, thì cô chả là cái thá gì với tôi cả.<br><br>\"<br>\"Đồ khốn...buông ra.<br><br>\" - Hai bóng người dây dưa qua lại, ngoài trời đột nhiên có một tiếng sét mạnh.<br><br>Lý Hàn Ân nhìn cô ta một lúc rồi bàn tay cũng từ từ thả lỏng.<br><br>Hắn về phòng thay quần áo rồi cầm chìa khóa xe đi xuống lầu.<br><br>Thường Linh đuổi theo đến cửa, cô ta giữ tay hắn lại.<br><br>\"Thả ra.<br><br> <br>\"<br>\"Anh đi đâu? \"<br>\"Tôi đi đâu là việc của tôi.<br><br>Cô nên nhớ bây giờ Thường thị đã không còn chấp chứa cô nữa rồi, yên phận ở đây đi nếu không muốn trở thành một cái hang mà người nào cũng vào được.<br><br>\" - Hắn giật tay mình ra khỏi tay cô ta rồi đi ra cửa.<br><br>Thường Linh ngồi bệt xuống đất nhìn theo bóng chiếc xe đang lao trong màn mưa.<br>Hai bàn tay Thường Linh đặt trên nền gạch lạnh buốt từ từ siết chặt lại, cô ta hận, cô ta hận Thường Linh.<br><br>Vì cái gì mà Thường Hi có tất cả, còn cô ta thì như thế này.<br><br>...****************...<br>(*) Cho bạn nào không biết tới thiệp cưới làm bằng chất liệu Mica thì nó đây nha.<br><br>Mình dựa theo thiệp cưới của Huy Trần &amp; Ngô Thanh Vân để viết, nhưng nó có hơi khác xíu ở phần hoa khô.<br><br>.<br><br>"]