["<br>Tiểu Vũ được hắn bế trên tay, đôi mắt sáng rực nhìn ngắm những thứ mới mẻ, cậu bé mọi ngày khá năng động nhí nhảnh bây giờ lại có chút khép nép, đứng trước nhiều con mắt nhìn mình chằm chằm, cậu vô thức chôn đầu vào ngực hắn.<br><br>Mọi người làm việc trong dinh thự một phen há hốc, thiếu gia nhà họ có con từ khi nào vậy?<br>Lục Mặc Vũ ngồi đối diện Tiểu Vũ, hắn một tay chống cằm hai con ngươi ra vẻ thú vị quan sát một mẩu bé nhỏ đang ngồi ăn lép nhép.<br><br>Nhóc này quá nhỏ, chỉ tùy tiện xách lên liền được, nhẹ còn hơn cái tạ trong phòng tập gim của hắn, vặn cổ một cái là có thể lăn đùng ra chết, quá yếu đuối.<br><br>\"Nhóc, biết đánh nhau không?\"<br>Tiểu Vũ ngơ ngác dừng ăn song nghĩ nghĩ một chút mới lắc đầu, người đàn ông này đột nhiên lại tới đón cậu tan học, tự xưng là ba của cậu nhưng quả thật không thể phủ nhận, người này trông cực rất giống với mình, nhìn có vẻ lạnh lùng nhưng lại cho cậu cảm giác thân thuộc dù cậu chưa gặp hắn bao giờ.<br><br>\"Con yếu quá, ta nghĩ con nên tham gia lớp học võ\"<br>\"Con cũng muốn, nhưng mẹ lại không cho\"<br>Lục Mặc Vũ nghe có hơi thắc mắc.<br> <br><br>\"Tại sao?\"<br>\"Tại vì Tiểu Vũ từng đánh nhau, mẹ sợ nếu con học võ thì sẽ đánh họ đi bệnh viện mất\"<br>\"Hừm? Ta có hơi thắc mắc lí do con đánh nhau\"<br>\"Tại vì các bạn đó nói con không có ba, là con hoang\"<br>Lục Mặc Vũ nhâm nhi ly trà lài ưa thích bỗng ngưng lại một nhịp, đứa trẻ này! Hắn vốn là một người máu lạnh, ngoài trừ mẹ và Diệp Vi Nhã dường như hắn chẳng bao giờ để tâm đ ến ai, kể cả Tiểu Vũ, ngày cậu ra đời hắn chỉ đứng ngoài cửa kính nhìn vào một cái rồi rời đi, mục đích sinh ra cậu chỉ là để cản số đào hoa của Diệp Vi Nhã, đợi khi hắn trở nên đủ mạnh sẽ đón cô về lại bên mình.<br><br>Hiện tại nhìn sinh vật nhỏ nhắn này, hắn lại có cảm giác kì lạ, có vẻ vì cậu là con trai hắn chăng.<br><br>Căn phòng ăn khá lớn, so với căn hộ của Diệp Vi Nhã to hơn gấp đôi, nội thất trang trí đều làm là những thứ sa xỉ đắt đỏ.<br><br>Bầu không khí tĩnh lặng, Tiểu Vũ ngồi ăn dưới sự quan sát của Cố Thiên Hạo khiến cậu cảm thấy có chút kì quái.<br><br>Một người đàn ông tuổi tầm trung niên.<br><br>từ cửa đi vào, tiếng bước chân vang lên cồm cộp phá vỡ bầu không khí ảm đạm trong phòng ăn, ông ta đi tới ghé sát tai hắn thì thầm.<br><br>\"Diệp tiểu thư vừa tới trường đón tiểu thiếu gia, Lục tổng, ngài có phân phó gì không?\"<br>Lục Mặc Vũ đôi mắt trầm ngâm khẽ nhếch khóe môi, ngón tay gõ xuống bàn vài cái.<br><br>\"Cứ đưa cô ấy địa chỉ nơi này\"<br>\"Vâng, thưa ngài\"<br>Diệp Vi Nhã bên này cũng vừa dừng xe, hiện tại cô chỉ muốn lên nhà nhanh nhất có thể, muốn biết ai đã đưa Tiểu Vũ đi chỉ có thể xâm nhập vào hệ thống camera giám sát, chỉ cần biết biển số xe và hướng đi, cô có thể nhanh chóng kiếm được vị trí của Tiểu Vũ.<br><br><br>Vừa đi vào, một tờ giấy kẹp ở khe cửa rơi xuống nền nhà làm cô chú ý, bên trên chỉ ghi địa chỉ không còn viết nội dung nào khác, đây có lẽ là nơi Tiểu Vũ bị bắt tới, thật không biết bọn họ bắt cậu bé làm gì, là muốn uy hiếp sao? Diệp Vi Nhã cũng không chậm trễ, đi tới hộp bàn rút ra một cây súng lục phòng thân nhanh chóng tới địa chỉ trên giấy, trong đầu không ngừng cầu nguyện, Tiểu Vũ vẫn an toàn.<br><br>! !.<br><br>! !.<br><br>! !.<br><br>! Cạch! <br>Căn phòng ngủ tối um chỉ le lói vài ánh sáng mập mờ từ rèm cửa sổ chiếu vô, cánh cửa bật ra, anh sáng ở ngoài chiếu thẳng vào thân ảnh người đàn ông đang ngồi ở cạnh giường, hắn đưa mắt nhìn bóng dáng của một người phụ nữ, vì đang đứng ngược ánh sáng hắn không thể nhìn thấy mặt nhưng có thể nghe rõ được hơi thở nặng nhọc.<br><br>Lục Mặc Vũ cười ôn nhu, tất cả lạnh lùng mọi ngày cứ như mọc cánh mà bay.<br><br>\"Chào mừng em trở lại, Nhã Nhã\"<br>Cô bất ngờ không thốt được nên lời, nụ cười đẹp đến mức mê người, đôi mắt dịu dàng khiến phái nữ phải sướt mướt siêu lòng triệt để nhưng trong mắt cô, nó là một sự ám ảnh, chính nụ cười này đã cướp đi sự tự do, hắn nhốt cô vào một cái lồ ng nhỏ để mỗi ngày chiêm ngưỡng mặc nó có ra sao.<br> <br><br>Diệp Vi Nhã không dám tin, đáng nhẽ ra hắn phải cùng Thẩm Vân Linh bên cạnh nhau, chứ không phải là bắt Tiểu Vũ để bẫy cô tới đây hay đây chỉ là tình hương hiểu lầm gì đó, nhưng câu nói của hắn rõ ràng là đang chờ cô, Diệp Vi Nhã đưa mắt tới đứa bé đang nằm trên giường, lại nhìn tới hắn.<br><br>Cô bây giờ mới phát hiện ra, hai người họ giống nhau như đúc, nuôi nó đã năm năm nhưng đến tận bây giờ cô mới phát giác ra điều này, Diệp Vi Nhã rối như tơ vò, cô cần lời giải thích!<br>Lục Mặc Vũ đứng dậy từ từ đi tới song với tay ôm cô gọn vào lòng, đầu cúi xuống vùi vào trong cổ, động tác hết sức nhẹ nhàng, hắn thì thầm bên tai.<br><br>\"Anh đã chờ en tám năm, Nhã Nhã, anh chờ được rồi\"<br>\"Tại sao?\"<br>Hắn đôi mắt mê li chứa đựng những là hạnh phúc, cô lại bàng hoàng đến sợ hãi.<br><br>__________<br>Mấy ngày nay mình bị ốm với lại phải ôn bài để thi kết thúc môn nên hơi bận bây giờ mới có thời gian ra chương cho các bạn nè.<br><br>"]