["<br>Thân thể không một mảnh vãi phơi bày trước mặt một người khác khiến cô không khỏi thất kinh, vội vã lùi lại vài cái tìm kiếm lấy chiếc chăn muốn trùm người lại, rốt cuộc lùi hơi thái quá, chăn chưa kịp trùm lên người ngã ngược xuống giường.<br><br>\"Những gì cậu muốn che tôi đều đã thấy hết rồi, giờ có che đi thì có khác gì nhau đâu?\"<br>Nghe Lục Mặc Vũ nói chuyện bằng giọng điệu bình thản, trên mặt không có lấy một chút đổi sắc, cô như muốn bốc khói, da mặt tái mét hét lên.<br><br>\"Cậu im miệng! Cút ra ngoài cho tôi ngay lập tức\"<br>Nhìn thấy dáng vẻ tức giận của cô hắn cũng không muốn làm khó, ngoan ngoãn nghe lời đi ra ngoài, tiếng đóng cửa vang lên, đôi mắt tức giận bỗng chốc tối tối sầm, thân thể co rúm lại cuộn tròn thành một cục trong chăn mà khóc nấc lên, giờ cô không còn mặt mũi nào để sống tiếp nữa! Phải làm như nào mới tốt đây.<br><br>Cô tự nhốt mình trong nhà tắm hơn 1 tiếng đồng hồ, vòi sen vặn to tưới trên da thịt, những nơi bị mấy tên khốn nạn đó sờ qua đều bị cô chà đi chà lại đến mức tấy đỏ, như vậy vẫn chưa đủ cô vẫn chưa thấy sạch sẽ, phải làm sao đây, phải làm sao mới rửa hết được chỗ dơ này.<br><br>Lục Mặc Vũ phá cửa nhà vệ sinh đi vào, ban nãy nghĩ cô bây giờ rất bất an không nên quấy rầy mới để cô một mình, không nghĩ cô lại tự hành hạ bản thân như thế, hắn đi tới tắt vòi sen song lấy khăn tắm trùm vào người nhẹ nhàng vỗ về.<br><br> <br>\"Những người nhìn thấy cơ thể của cô đều đã chết rồi, yên tâm đi, đừng lo lắng nữa, còn tôi, nhất định sẽ chịu trách nhiệm với cô\"<br>Đây không phải là lời nói nên phát ra từ miệng Lục Mặc Vũ, nhưng vì tâm trạng của Diệp Vi Nhã quá tồi tệ cộng thêm với ngâm trước hơn 1 tiếng đồng hồ sớm đã ngất lịm đi, những gì hắn vừa nói ra vốn dĩ chả nghe lọt tai được chữ nào.<br><br>Mặt trời đã dần lặn xuống, ánh nắng dịu nhẹ len lói qua khe hở của rèm cửa sổ chiếu rọi vào khuôn mặt của Lục Mặc Vũ, hắn im lặng ngồi bên cạnh cô, đôi mắt hơi cụp xuống nhìn chăm chăm vào cô gái đang ngủ lịm dưới chiếc giường của mình.<br><br>Cốc cốc<br>\"Thiếu gia, Tô thiếu tới tìm cậu\"<br>Một giọng nói trung niên vang lên ngoài cửa phá vỡ sự tĩnh mịch trong phòng, hắn chu đáo kéo chăn lên ngực cho cô sau đó mới rời khỏi phòng.<br><br>\"Chú giúp tôi chuẩn bị một bộ quần áo, đợi cô ấy tỉnh dậy đưa cho nữ hầu đem vào\"<br>\"Vâng, tôi liền chuẩn bị\"<br>Sáng hôm qua, sau khi bỏ mặc Diệp Vi Nhã một mình ở ngoài quán bar Tô Nhạc liền lên phòng vip chơi bời, ngồi một lúc không thấy Lục Mặc Vũ tới nên hắn cũng không ở lại lâu, tạm biệt anh em rồi trở về sớm.<br><br>Tính là ra đưa Diệp Vi Nhã đi trung tâm mua sắm, nhưng không ngờ vừa ra tới cửa lại gặp Thẩm Vân Linh, biết cô bị ép tới đây liền nói giúp Thẩm Vân Linh với bạn bè vài câu rồi dẫn đi chỗ khác, vì quá phấn khởi khi được đi chơi với crush mà quên bén mất Diệp Vi Nhã.<br><br>Đến khi đưa Thẩm Vân Linh trở về, nhìn bóng dáng cô khuất sau cánh cổng, khuôn mặt kiêu ngạo lì lợm mọi ngày hôm nay lại tủm tỉm cười, không nghĩ Thẩm Vân Linh đồng ý cùng hắn đi tới khu vui chơi, đặc biệt là chỉ có hai người bọn họ, đây có được gọi là hẹn hò không nhỉ.<br><br>Một tiếng chuông điện thoại vang lên phá vỡ không khí chìm đắm hạnh phúc trong ngây ngô của hắn, Tô Nhạc tức tối bắt máy.<br><br>\"Tô Nhạc, em với Nhã Nhã đi mua sắm trở về chưa\"<br>\"Bọn em mới đi chơi về, chuẩn bị đi trung tâm\"<br>\"Vậy vào nhà hàng đi ăn luôn nhé, tối nay anh chị e là không về được rồi\"<br>\"À! Vâng, \"<br><br>Cúp máy xong Tô Nhạc thở một hơi dài, miệng càu nhàu vài tiếng, không biết kiếp trước hắn đã mắc nợ tiểu tổ tông kia cái gì nữa, thật là phiền toái.<br><br>Trở về nhà hắn tới phòng của cô gõ cửa nhưng gõ mãi vẫn chưa thấy mở một động tĩnh cũng không có lại nghĩ cô quá cứng đầu, còn giận chuyện hồi sáng, hắn mất kiên nhẫn đạp mạnh vào cánh cửa.<br><br>\"Diệp Vi Nhã! Cậu có mở cửa cho tôi không thì bảo\"<br>Nhưng đáp lại vẫn là sự im lặng, không lẽ Diệp Vi Nhã vẫn chưa trở về, hắn nắm lấy tay vặn cửa vặn một cái liền mở ra được, trong phòng đúng là không có người, vậy cô có thể đi đâu được.<br><br>Tô Nhạc vò đầu ngồi xuống sofa, mặc kệ cô ta vậy, hơi đâu mà đi kiếm được chứ! đồng hồ đã điểm tới 11h đêm.<br><br>Diệp Vi Nhã vẫn chưa trở về hắn bây giờ mới bắt đầu cảm thấy chuyện này có gì đó bất thường đành kêu người điều tra tung tích, nếu lỡ Diệp Vi Nhã có mệnh hệ gì, hắn không biết phải ăn nói ra sao với anh trai đặc biệt là với gia đình chị dâu<br>Trong khi chờ tin tức điều tra, hắn xâm nhập vào các hệ thống camera ở trong nhà xe thấy cô bị mấy tên bịt kín mặt bắt đi, biết là có biến vội vàng cho người lần theo hướng đi của bọn chúng, nhưng tìm kiếm thế nào cũng không ra, sau khi xem đi xem lại video camera trích xuất ở đường đi cao tốc phát hiện ra còn có một chiếc xe con theo sau, đó không phải là xe của Lục Mặc Vũ ư?<br>Tô Nhạc không chần chừ lập tức chạy tới nhà Lục Mặc Vũ, mang theo tia hi vọng xa vời nào đó bước vào nhà.<br><br>\"Vũ, Nhã Nhã ở chỗ cậu đúng không?\"<br>Lục Mặc Vũ từ từ bước xuống cầu thang, nhìn Tô Nhạc dáng vẻ vội vã căng thẳng song mới hờ hững trả lời.<br><br> <br>\"Đúng vậy\"<br>Tô Nhạc nghe xong thở dài một hơi như muốn trút hết đi gánh nặng đè vai từ tối hôm qua đến giờ, không cần biết hắn tại sao với tính cách của Mặc Vũ lại ra tay cứu giúp cũng không biết cần biết tại sao Mặc Vũ lại biết Diệp Vi Nhã bị bắt mà tới cứu.<br><br>Hắn chỉ cần biết, Diệp Vi Nhã đã được cứu rồi, cô không có mệnh hệ gì là tốt rồi.<br><br>\"Cậu sao lại biết Diệp Vi Nhã ở chỗ tôi\"<br>Tô Nhạc ngồi xuống ghế rót đầy ly nước uống ngụm lớn rồi mới nói.<br><br>\"Cái này nói ra dài lắm, sau tôi sẽ kể với cậu sau, giờ tôi phải đưa cậu ấy trở về trước, nếu không chuyện sẽ rất phiền phức\"<br>\"Diệp Vi Nhã bây giờ là người của tôi, bất cứ ai cũng không được đưa đi\"<br>\"Lục Mặc Vũ, ý cậu là gì?\".<br><br>"]