["<br>Mọi người đều đã trở về nghỉ trưa chỉ còn mỗi mình hắn ở lại, sau một buổi nhảy nhót người đã thấm mệt vừa cầm chai nước uống vừa đi tới chỗ Lục Mặc Vũ.<br><br>\"Cậu nghiên cứu xong chưa\"<br>\"Rồi\"<br>\"Giờ cũng trưa, cậu về nghỉ ngơi trước đi, buổi chiều lại tới\"<br>\"Từ cậu tới nhà tôi phải mất 2 tiếng đi xe, tôi ở đây nghỉ ngơi luôn sẽ không vấn đề chứ\"<br>\"Không vấn đề\"<br>Cô rời khỏi phòng tập trở về phòng ngủ tắm rửa thay quần áo xong xuôi mới xuống lầu nấu đồ ăn trưa.<br><br>Hì hục nấu ăn xong, thì thấy Lục Mặc Vũ đang ngả người nằm ở ghế sofa ngoài phòng khách, hắn cũng quá tự nhiên rồi! <br>Nhìn thiếu niên im lặng nhắm mắt, dù đang muốn tránh xa hắn nhưng cô cũng thể phủ nhận được sắc đẹp thượng thừa này.<br><br>Con người hắn luôn lạnh lùng điềm tĩnh, trước giờ đều không nói những câu dư thừa lại xuất sắc ở mọi phương diện, ít ai hoàn hảo được như hắn.<br><br>Đúng là bạn trai quốc dân mà bao nhiêu cô gái hằng mong ước.<br><br>Lục Mặc Vũ đột ngột mở mắt làm cô không kịp nhìn sang chỗ khác, cảm giác như bị nhìn lén lại bị bắt gặp quả tang làm cô hơi túng lúng vội vàng tìm đại một lí do.<br> <br><br>\"Ờ.<br><br>.<br><br>Tôi mới nấu đồ ăn xong, tính tới gọi dậy cậu ăn cơm! \"<br>Không nghĩ hắn vậy mà ngồi dậy tới ăn cơm thật, vốn dĩ cô chỉ nấu cho mình cô ăn thôi, dựa theo tính cách của hắn hẳn sẽ không tới đồ cô nấu, nguyên chủ đã nấu gần 100 hộp cơm cho.<br><br>Nhưng lần cũng bị hắn thẳng tay vứt vào sọt rác, vậy mà hôm nay hắn lại ngồi vào ăn, chắc là sáng giờ chưa ăn gì, bất đắc dĩ lắm mới ăn đây mà.<br><br>\"Tôi tùy tiện nấu, cậu đừng chê\"<br>Cô ăn xong rồi vẫn thấy hắn từ tốn ăn, cô đành ngồi bấm điện chờ, lúc sau đồ ăn đều bị ăn sạch, không để dư thừa một tí gì cả.<br><br>Hắn ăn xong cũng tự động dọn bát đũa rửa bát, cô thấy vậy cũng kệ cho hắn tự làm.<br><br>\"Tôi lên phòng trước, cậu ở dưới đây nghỉ ngơi sau nhé\"<br>\"Ừm\"<br>Thiếu gia cao lãnh lạnh lùng nhà hào môn mà cũng biết rửa bát, đúng là một câu chuyện thú vị a.<br><br>Chiều đến mọi người đã tới, cô để cho Lục Mặc Vũ thử giọng một chút, còn mình tới xem bọn họ tập tới đâu, đợi đến khi mọi người thuộc động tác cô gọi hắn tới diễn tập.<br><br>Lục Mặc Vũ cầm micro, hơi nhắm mắt cảm nhận tiếng nhạc, mọi người đều mong ngóng nghe được giọng ca của nam thần, quả thật hắn luôn không làm thất vọng cho những người mong ngóng.<br><br>Giọng cất lên, ai nấy đều muốn nổi da gà, không phải hắn hát dở mà nổi gà đâu, mà là hay đến mức khiến họ phải nổi cả da gà.<br><br>Giọng ca này ắt hẳn sẽ được rất nhiều công ty giải trí săn lùng, hắn chưa hát thử qua lần nào mà đã được như vậy, Diệp Vi Nhã cũng không thoát khỏi ngỡ ngàng mà quên mất lời tiếp theo là đến mình, nếu không có người nhắc nhở, chắc cô vẫn ngơ ra đó.<br><br>\"Vi Nhã, tới cậu rồi\"<br>\"A! À\"<br>Ở nguyên tác, nguyên chủ tự ý sắp xếp cho Lục Mặc Vũ biểu diễn cùng mình, rốt cuộc hắn lại từ chối.<br><br><br>Vì vậy cô vốn không hề biết hắn hát như nào.<br><br>Mùa đông đã đến, trời lạnh giá với những cơn mưa tuyết trắng xóa, báo hiệu đến mùa nghỉ đông.<br><br>Trên người cô mặc chiếc áo bông dày cụm, chiếc mũ to chùm nguyên cái đầu chỉ chừa lại khuôn mặt xinh đẹp.<br><br>Diệp Vi Nhã vào phòng thay đồ, cởi chiếc áo bông ấm áp đi, bộ váy màu trắng trễ vai, mái tóc được búi lên cao, chỉ còn vài lọn tóc nhỏ lưa thưa thả tùy ý trên cổ.<br><br>Làn da trắng ngần, bộ váy nhẹ nhàng làm cô càng xinh đẹp diễm lệ, khiến người khác không thể dời mắt.<br><br>Bài hát mà lớp biểu diễn là thể loại cổ trang, 6 người mặc đồ cổ trang múa phụ họa, cô cùng Lục Mặc Vũ hát song ca.<br><br>Hắn mặc chiếc áo sơ mi màu trắng với quần tây như mọi ngày, dù ăn mặc đơn giản nhưng cũng không thể che mờ đi được sự nổi bật.<br><br>cô ngồi trong phòng trang điểm muốn run lên cầm cập vì lạnh.<br><br>\"Woa! Vi Nhã nè, cậu mặc bộ đồ này quá đẹp nha, trời ơi! Nhìn xinh xỉu luôn á\"<br>\"Vi Nhã vốn đã xinh sẵn rồi, lụa là đẹp vì cậu ấy đó\"<br>\"Tớ con gái còn mê như này, uống chi là đám con trai chứ\"<br>Mễ Mễ tinh nghịch ôm eo cô.<br><br>\"Này cô gái, trông em xinh quá, cho anh sờ một chút được không?\"<br>Mọi người cười phá lên như được mùa, cô cũng bất giác cười tươi, nụ cười tươi rói tựa như hoa nở mùa xuân.<br> <br><br>Lục Mặc Vũ nhìn nụ cười này mà như muốn khắc sâu nó vào trong thanh xuân, trái tim khẽ khàng dâng trào cảm xúc kì lạ nhưng rốt cuộc vẫn bị hắn kìm hãm lại.<br><br>Tiết mục của họ diễn ra vô cùng xuất sắc, đến ban giám khảo nhà trường cũng phải vỗ tay khen ngợi.<br><br>Sự kết hợp giữa giọng nam trầm ấm cùng với thanh nhẹ của nữ khiến người khác nghe mà nghiền ngẫm, hai người mắt đối mắt nhìn nhau, chứa chan rất nhiều cảm xúc của bài hát.<br><br>Mọi người đều vỡ òa trước màn biểu diễn này, hệt như đây là sân khấu concert của một minh tinh nổi tiếng.<br><br>Kết thúc buổi sơ kết, ai nấy cũng đều có bạn bè đi chung khoác tay nhau chia sẻ niềm vui nổi buồn, hay gửi lời chào tạm biệt cho kì nghỉ mùa đông, chỉ mình cô lẻ loi một mình đi giữa sân trường những người là người , không sao cô vốn đã quen rồi.<br><br>Ngoài trời gió tuyết thổi vù vù, Diệp Vi Nhã vẫn phải đi bộ về nhà như mọi ngày, thường lệ con cái nhà giàu thường sẽ có tài xế đưa đón, nhưng ba mẹ cô cảm thấy nhà cách trường rất gần chỉ đi bộ khoảng 15 phút là tới.<br><br>Không cần phải mất công thuê tài xế đưa đón, thế cũng quá hợp lí dù nguyên chủ không can tâm nhưng vẫn đành chấp nhận.<br><br><br><br>"]