["<br>Cô cầm lấy túi quà mở ra xem, đây là sợi dây chuyền mới ra mắt của thương hiệu thời trang nổi tiếng SAGA, giá cũng phải tầm hơn mười triệu trở lên, đối với sự hào phóng này của anh rễ làm cô có chút sợ hãi.<br><br>\"Cái này đắt giá quá, em thật sự không dám nhận\"<br>\"Ha ha, có gì đâu mà đắt, anh tiện tay ra là mua thôi, em không cần phải ngại\"<br>Nhưng mà cũng đúng cái này đối với nhà họ Diệp cho là đắt đỏ nhưng đối với nhà họ Tô, tùy tiện là có thể mua được, nhà họ Diệp chỉ là nhà giàu mới nổi còn nhà họ Tô là gia tộc thượng lưu giàu có mấy đời, ai cũng nói Diệp Tử Nhi phải có phúc phận lắm mới được vào làm dâu nhà họ Tô.<br><br>Diệp Tử Nhi bưng đồ ăn đi tới, nhìn chồng của mình trở về bất giác nở nụ cười dịu.<br><br>\"Em chuẩn bị đồ ăn xong rồi, anh ngồi xuống ăn cơm trước đã, ăn xong rồi em chuẩn bị nước cho anh tắm sau\"<br> <br>Tô Hạo Minh cười ôn hòa, ôm lấy eo Tử Nhi kéo xuống ghế, giọng nói vô cùng nuông chiều.<br><br>\"Được rồi mấy chuyện này cứ để anh làm, giờ em cứ việc ngồi chơi cùng em gái đi, cũng lâu rồi hai người chưa gặp nhau\"<br>Dáng vẻ đàn ông cao lớn, mặc bộ chiếc áo sơ mi đi tới bếp cẩn thận bưng từng món ra, hai người hàn huyên nói chuyện với nhau y như một cặp tình nhân mới cưới, Diệp Vi Nhã vì không muốn quấy rầy đến không gian vợ chồng của hai người họ, cô ăn xong liền lên lầu.<br><br>Sáng hôm sau Diệp Vi Nhã thức dậy đã là 9h sáng, ngôi nhà to lớn như này chỉ còn một mình cô, thức ăn sáng đã được để sẵn trên bàn, không gian trong nhà yên ắng chỉ có tiếng tách cách của dao muỗng cùng với tiếng lép chép nhai thức ăn nó y hệt như lúc ở nhà.<br><br>Ở đây đã hơn 1 tuần hai vợ chồng chị gái đều bận rộn công việc riêng, chỉ có buổi tối là rảnh rỗi ở nhà cùng nhau, có hôm vì quá bận rộn không hề trở về nhà, ở nhà họ Diệp hay ở nhà chị gái đều giống như nhau, trong không gian to lớn vắng lặng như này đôi khi cũng không tránh khỏi cảm thấy hiu quạnh.<br><br>Diệp Vi Nhã cầm điện thoại tính đọc tiểu thuyết giết thời gian cho nhàm chán nhưng đọc chưa đến một dòng đã thấy nuốt không trôi, cô vứt điện thoại sang một bên, nhìn ra ngoài cửa sổ, tuyết đã ngừng rơi từ sáng sớm, bầu trời bây giờ đang le lói những tia nắng dịu yếu ớt, lớp tuyết trên mái nhà đang tan thành nước chảy từng giọt xuống, thấy trời đẹp như vậy cô đột nhiên muốn ra ngoài dạo một chút.<br><br>Diệp Vi Nhã mặc chiếc áo lông dầy cộm, tay cầm chiếc ô màu trắng để tránh những giọt tuyết đang tan chảy nhỏ vào người, cô len lỏi đi theo ven đường, ngắm nhìn thành phố đang nhộn nhịp chào đón năm mới, nhìn gia đình người đang cùng nhau sánh vai đi mua quần áo mới đón tết, trong lòng dấy lên một chút ghen tỵ.<br><br>Những cái cây cằn cỗi khi trước bị trời lạnh làm cho rụng hết lá bây giờ được treo lên đó mấy chiếc lồ ng đèn đỏ rực trông có sức sống hơn trước nhiều, thời tiết âm độ lạnh lẽo nhưng không khí năm mới nhộn nhịp lại làm cái giá rét dịu đi mấy phần.<br><br>Cô chậm rãi đi tới bờ hồ mà mỗi khi tâm trạng không tốt hay tới thì gặp được bóng dáng quen quen đang ngồi ở ghế gỗ đằng kia, có chút tò mò cô tiến gần hơn.<br><br><br>\"Là cậu sao? Mễ Mễ\"<br>Diệp Vi Nhã thoáng ngạc nhiên, trên khóe mắt cô ấy còn nguyên hai hàng lệ, là mới khóc xong à.<br><br>\"Vi Nhã, cậu cũng tới đây ngắm hồ à\"<br>\"Ừm, mình rất hay tới nơi này, mà cậu sao lại không vui vậy\"<br>Mễ Mễ nghe xong hơi cười, nụ cười nó chút chua xót.<br><br>\"Cậu khi trước thường theo đuổi Lục Mặc Vũ nên cũng biết đến Tô Nhạc đúng không?\"<br>\"Mình cũng biết sơ qua, sao vậy?\"<br>\"Tô Nhạc chính là vị hôn phu của mình\"<br>\"Ả? Thật sao\"<br>\"Là thật, cậu không biết cũng đúng mà, cậu ấy chưa bao giờ thừa nhận mình cả, từ trước tới nay cậu ấy chưa bao giờ chấp nhận mối liên hôn này\"<br> <br>\"Vì muốn cậu ấy công nhận, tớ luôn cố gắng trở nên hoàn hảo, nhưng bây giờ tớ suy sụp quá, Tô Nhạc! Cậu ấy yêu Thẩm Vân Linh rồi, hôm nay cậu ấy nhất quyết muốn hủy hôn với tớ! \"<br>Giọng nói của Mễ Mễ nghẹn ngào, những giọt nước mắt cứ thi nhau rơi xuống bàn tay đang run rẫy nắm chặt nhau, nhìn thấy cô gái thường ngày náo động vui vẻ, hôm nay lại đau lòng khóc sướt mướt, muốn an ủi vài câu nhưng cô không biết mở lời như như nào chỉ đành kéo Mễ Mễ tới ôm vào lòng vỗ về.<br><br>Mễ Mễ lúc này khóc to thành tiếng như muốn trút hết cảm xúc khó chịu, một lúc sau định thần lại cảm thấy có chút xấu hổ, ban nãy vì không kìm được cảm xúc mà lỡ buông lời tâm sự, cảm thấy hình tượng của mình bị mất hết, thật không biết giấu mặt ở đâu.<br><br>\"Cảm ơn cậu đã bên cạnh nghe tớ tâm sự, chuyện vừa nãy tớ nói mong cậu giữ bí mật giúp tớ\"<br>\"Ừm, cậu yên tâm, tớ sẽ giữ bí mật\"<br>Mễ Mễ khóc xong tâm trạng cũng tốt hơn một chút, thấy trời cũng đã hửng tối, Mễ Mễ mang theo khuôn mặt rầu rĩ tạm biệt cô rời đi, nhìn bóng lưng lủi thủi kia giờ cô đã hiểu tại sao trong nguyên tác Mễ Mễ lại ghét cay ghét đắng Thẩm Vân Linh rồi, đây có được gọi là quá khứ của kẻ phản diện không nhỉ?.<br><br>"]