["<br>Vào giờ làm việc trong phòng ban nãy toàn tiếng nói chuyện xì xầm ồn ào giờ lại yên tĩnh, cô ít nhiều cũng là một sát thủ lừng danh, nghe cái danh thôi cũng khiến không ít kẻ kính nể sợ hãi, vậy mà bây giờ lại bị một trưởng phòng nhỏ nhoi tính kế.<br><br>Cô nghĩ nghĩ rốt cuộc mình đã đắc tội cái gì với cô ta nhỉ, hay đơn giản chỉ là ngứa mắt nên muốn tính kế, cô vốn muốn lặng lẽ sống một cách vô hình mà có vẻ như ai đó cứ muốn kéo cô vào làm chủ đề trung tâm, dù không muốn để tâm làm gì nhưng rốt cuộc vẫn phải để tâm.<br><br>Trên tầng cao nhất của tòa nhà tập đoàn Hoàng Á, Lục Mặc Vũ mặc vest chỉnh chu, mái tóc vuốt ngược ra sau lộ rõ vầng trán cao, khuôn mặt điển trai đến hoàn mỹ pha vào đó là đôi mắt sắt lịm như thể muốn nuốt chửng tâm tư của kẻ trước mặt, Hồ Y Y tỏ ra đoan trang diễm lệ âm thầm nuốt chửng nỗi sợ hãi vào trong lòng.<br><br>\"Ý cô là! Diệp Vi Nhã không muốn làm phiên dịch viên riêng cho lần công tác này à\"<br>\"Vâng ạ, cô ấy cảm thấy mình mới vào chưa đủ can đảm để đảm nhiệm chuyến đi này nên đã trực tiếp từ chối\"<br> <br>Lục Mặc Vũ híp mắt nhìn thẳng như tính toán cái gì đó.<br><br>\"Tôi biết rồi, vậy lần này cô cùng tôi đi đi\"<br>\"Vâng, thưa Lục tổng\"<br>Hồ Y Y nghiêm túc đáp lời không lộ một chút biểu cảm riêng tư nào, trong lòng lại không ngừng vui sướng, ban đầu đối với Diệp Vi Nhã không quá để tâm, nhưng không rõ Diệp Vi Nhã kia từ nào đã gây chú ý của Lục tổng, hôm qua vậy mà đề xuất cô ta cùng hắn đi công tác, mối nguy này cô đương nhiên phải dọn sạch, đoán rằng sau vài ngày trở thành trung tâm xỉ báng thể nào cũng không chịu được mà xin nghỉ việc.<br><br>Cô trở về nhà với tâm trạng uể oải, Tiểu Vũ lại hớn hở kể về chuyện hôm nay trên lớp, cô vui vẻ kiên nhẫn ngồi nghe lâu lâu lại cùng cậu nhóc hưởng ứng, Giai Cảnh Lan vừa vào nhà đã thấy hai mẹ con bọn họ nói chuyện cũng nhào vô góp vui, cuối cùng thành ra hai mẹ con Diệp Vi Nhã ngồi nghe Giai Cảnh Lan than thở.<br><br>\"Haizzz, lúc đó tức chết tớ luôn, rõ ràng anh ta là người đâm xe tớ, vậy mà không lời xin lỗi gì cả chạy mất hút luôn! Tớ gim cái bản mặt đó rồi đấy!\"<br>\"Cậu không việc gì là được, cái đó xem như là số xui đi, lát nữa mua về mấy trứng vịt lộn ăn xả xui ha\"<br>\"Nhưng mà tớ vẫn tức, chiếc xe yêu quý của tớ nâng niu đã gần nửa năm bây giờ lại bị đâm cho méo mó, cậu có biết tớ đau lòng lắm không\" <br>Giai Cảnh Lan mếu máo mề nheo, cô chỉ biết an ủi chứ chẳng biết làm gì nữa.<br><br>Đêm khuya vắng lặng mọi thứ trong căn nhà đều chìm ngủm trong bóng tối đen mịt chỉ có trong phòng của Diệp Vi Nhã vẫn léo sáng bởi màn hình máy tính, cô không ngừng xâm nhập vào các hệ thống camera trong công ty, bảo mật trong đó có vẻ khá kĩ lưỡng cô mất không ít thời gian mới xâm nhập vào được, chưa kịp làm gì đã có người mạnh tay ngăn lại, cuối cùng cả đêm nay mày mò lại thành công cốc.<br><br>Cô ngả người vẻ mệt mỏi hiện rõ, đã gần 2h sáng rồi, vẫn là để mai giải quyết, bây giờ nên đi ngủ thôi nếu không mai muộn làm mất.<br><br><br>Công ty bên này trong phòng hệ thống camera lại khá loạn, vài thanh niên ngồi trên máy tính tay liên tục gõ gõ, trên trán thấm thía là mồ hôi, ai lại khó thể xâm nhập vào được hệ thống bảo mật cao như vậy, bây giờ không có Tô Nhạc ở đây, không ai có thể đủ khả năng xử lí cũng may có Lục Mặc Vũ vừa lúc khảo sát quanh quanh công ty trùng hợp đi ngang qua, chỉ vài gõ liền ngăn người xâm nhập.<br><br>Cả mấy người thanh niên sốt sắng tìm kiếm vị trí của người muốn xâm nhập nhưng đột ngột người kia lại dừng không có động thái gì nữa, vẻ như không tra được gì nên đã bỏ cuộc chăng, cơ mà cô thật ra chỉ muốn xem xem cái camera trong phòng Hồ Y Y thật sự là bị hỏng không?<br>Thật ra việc xâm nhập vào hệ thống camera không phải là nguy hiểm đến cả công ty, tuy nhiên đây là nơi cửa ngõ để hacker dễ dàng xâm nhập vào các thiết bị khác, đơn giản nhất.<br><br>Chỉ cần nắm giữ và truy cập vào hệ thống internet, hacker có thể xâm nhập vào và tiến hành tấn công các thiết bị, đánh cắp dữ liệu.<br><br>Vì vậy đối với hệ thống camera luôn cần phải bảo vẻ an toàn tránh bị kẻ khác xâm nhập.<br><br>Lục Mặc Vũ cũng vì chuyện này mà mặt mày đen tối, từ khi nào hắn nuôi toàn những người vô dụng, mấy người họ cũng vì chuyện này mà bị cắt lương, mọi người đều thầm than oán trách người kia, sao lại xâm nhập vào lúc Tô Nhạc đang đi vắng chứ, hại họ mất một tháng lương.<br> <br><br>Ắt xì! <br>Diệp Vi Nhã dụi dụi cái mũi, không lẽ sáng nay đột ngột đổ mưa nên bị cảm hả trời.<br><br>Sáng sớm hôm sau cô lật đật thức dậy, đôi mắt cay nhè bởi tối qua thức khuya, Tiểu Vũ sáng sớm cũng ngoan ngoãn không quậy phá, ăn xong liền sách cặp đeo lên, cô vừa dắt tay cậu nhóc mở cửa, Lục Mặc Vũ đứng sẵn ở ngoài làm cô muốn giật mình suýt nữa vô thức phản xạ cho hắn một đấm.<br><br><br><br>"]