["<br>Diệp Vi Nhã mơ hồ tỉnh dậy lại phát hiện mình đang nằm trong không gian chặt hẹp, miệng bị băng keo bịt chặt, cô không biết chuyện gì đang xảy ra nhưng biết nếu không mau chóng rời khỏi đây sẽ gặp nguy hiểm, trước tiên phải tìm cách chạy thoát.<br><br>Cô ra sức vùng vẫy cánh tay bị trói ra sau, nhưng đổi lại là cơn đau cọ sát của dây thừng nhói lên từ cổ tay, hơi thở của cô vì căng thẳng mà trở nên gấp gáp, nỗi sợ hãi bao trùm lấy trí óc khiến cô không thể nào bình tĩnh được.<br><br>Diệp Vi Nhã ngừng vùng vẫy, cố gắng hít sâu lấy lại bình tĩnh, đôi mắt vẫn căng thẳng nhìn xung quanh, không gian này vừa chật hẹp vừa tối tăm, một chút ánh sáng cũng không có.<br><br>Cô lấy chân đạp vài cái, đây hình như là cốp xe otô.<br><br>\"Con mẹ nó! Mày có thể yên tĩnh được không?\"<br>Một tên đàn ông đầu trọc hung hãn mở cốp xe to tiếng chửi mắng, mi tâm xinh đẹp của cô không khỏi nhăn nheo vì ánh sáng ào tới quá đột, chưa kịp mở mắt ra đã bị bọn họ th ô tục kéo ra.<br><br>Đây là khu công nghiệp bị bỏ hoang lâu năm, những tòa nhà đã bị mục nát xuống cấp hơn phân nửa, họ dẫn cô vào một căn phòng trống lớn, dưới đất toàn tàn thuốc, vỏ bia còn có những ống tiêm cắm đứng xuống đất nằm rải rác, đây hẳn là địa bàn của bọn chúng.<br><br>\"Con nhóc này, mày có thể nhanh chút không?\"<br> <br>Diệp Vi Nhã cứng đầu không chịu phối hợp đi tới, muốn nói gì đó nhưng không thể nói ra tiếng, tên trọc đầu khuôn mặt hung hãn mất kiên nhẫn mặc kệ cô có vùng vẫy nhiệt tình như nào cứ bế xốc lên vai, đi tới cuối phòng rồi ném cô xuống như ném bao tải, bị ném mạnh xuống đất, cơn đau nhói lên tận thần kinh nhưng cô không thể làm được bất cứ thứ gì ngoài cắn răng chịu đựng.<br><br>Trong căn phòng trống ngoài cô và tên đầu trọc còn có hai tên đàn em, hai bọn họ đi tới tiện tay vứt điếu thuốc sang một bên nhìn thấy đôi chân trắng nõn của Diệp Vi Nhã, bỗng chốc cơn thú tính trỗi dậy, hai người không hẹn nhìn nhau cười song hướng ra chỗ lão đại li3m mép.<br><br>\"Lão đại, con bé này trông dáng dấp cũng không tệ nha\"<br>\"Hay là chúng ta! Hưởng thụ một chút, trước sau cô ta đều phải chết, để chết không như vậy cũng hơi tiếc a\\~ Lão đại\"<br>Tên đầu trọc ngồi xuống ghế phì phò điếu thuốc trong tay nghe bọn họ nói vậy liền liếc sang nhìn Diệp Vi Nhã.<br><br>\"Chúng mày muốn làm gì thì làm, miễn sao cô ta vẫn còn sống là được\"<br>\"Ha ha.<br><br>.<br><br>Được được, lão đại yên tâm, bọn em sẽ nhẹ nhàng\"<br>Yêu cầu được đáp ứng hai tên đàn em không dấu được khuôn mặt thèm thuồng, chả mất tiền đi gái cũng được ngủ với cô em xinh tươi lại là thiếu nữ tuổi mới lớn, ắt hẳn sẽ rất thoải mái, nghĩ tới đây thôi vật dưới thân đã đứng cao hưởng ứng.<br><br>Diệp Vi Nhã thấy họ đi tới đôi đồng tử trở nên đen kịt sớm ứa tràn ra nước mắt, thân thể sợ hãi không ngừng lùi ra góc tường, đầu nhỏ điên cuồng lắc mạnh miệng ú ớ cầu xin bọn họ thả ra nhưng càng làm thế chỉ khiến bọn họ thêm hưng phấn.<br><br>Hai tên háo sắc không vội làm luôn mà treo một sợi dây thừng lên trên cột hai tay cô lên đó, quần áo bị xé rách, thân thể tr@n truồng không mảnh vải che thân đứng trước mặt, đúng là quá k1ch thích, giờ chỉ cần thưởng thức nữa là xong.<br><br>Bàn tay dơ dáy khẽ khàng đưa lên vuốt từ chiếc cổ trắng ngần xinh đẹp đi xuống, tâm trí hỗn loạn không ngừng vùng vẫy muốn thoát khỏi bàn tay bi3n thái đó nhưng dù vùng vẫy như nào đều vô ích, những giọt nước mắt trào ra vì sự tuyệt vọng, tâm trí không ngừng oán trách, tại sao chuyện này lại xảy ra với mình, rốt cuộc cô đã làm gì sai mà ông trời lại đối xử với cô như thế.<br><br>\"Ai ya, đây đúng là một cực phẩm nha, em gái, yên tâm đi bọn anh sẽ làm cho em tho.<br><br>.<br><br><br>a.<br><br>.<br><br>i\"<br>Tiếng súng vang lên ngắt lời tên biến nói, đôi mắt hắn trợn trắng chỉ kịp ú ớ một tiếng rồi ngã sang một bên, hắn ta khuôn mặt Lục Mặc Vũ cũng dẫn hiện ra trước mắt, chiếc súng lục trên tay hắn vẫn còn bốc hơi khói.<br><br>Hắn đi tới lấy dao cắt đi dây thừng trên tay, Diệp Vi Nhã không sức lực mà ngã nhào vào lồ ng ngực Lục Mặc Vũ, hắn cởi chiếc áo khoác ra choàng lấy cơ thể tr@n truồng, rồi bế sốc lên, đôi mắt thâm sâu ánh lên tia giận dữ nhìn hai người còn lại.<br><br>\"Móc mắt bọn chúng ra sau đó gi3t chết\"<br>\"Vâng! Thưa thiếu gia\"<br>Hắn vừa đi ra đến cửa phía sau đã vọng lên tiếng cầu xin la hét thảm thiết, Diệp Vi Nhã yên tĩnh vùi đầu trong lồ ng ngực ấm áp, mùi hương bạc hà dịu nhẹ trong đó còn thoang thoảng mùi thuốc lá.<br><br>\"Nhã Nhã, em đã an toàn rồi, yên tâm ngủ một giấc đi\"<br>___________Chiều tối hôm sau<br>\"Cậu tỉnh rồi\"<br>Hắn vừa nói vừa bưng tô cháo đặt xuống chiếc bàn cạnh giường, Diệp Vi Nhã vài giây ngơ ngác mới định thần lại, hóa ra mọi chuyện xảy ra đó không phải là mơ, cô nhìn lại xung quanh thêm một lượt xong úp mở nhìn hắn hỏi.<br><br>\"Đây là! Ở đâu\"<br> <br>\"Nhà tôi\".<br><br>Hắn không để tâm mà trả lời.<br><br>\"Vậy! Đám người kia\"<br>\"Chết rồi\"<br>\"Chết! rồi.<br><br>.<br><br>\"<br>Diệp Vi Nhã trong đầu vẫn có rất nhiều thắc mắc, tại sao hắn lại xuất hiện ở đó, dựa theo tính cách của hắn cho dù biết cô bị bắt cóc thì hắn cũng không mảy may động tới, bởi xưa nay Lục Mặc Vũ không bao giờ nhúng tay vào chuyện không có lợi hoặc không liên quan! <br>Cô mãi mê suy nghĩ một hồi bỗng có một cơn gió lạnh thổi qua, cô lúc này mới nhận thấy trên người thiếu vắng gì đó, hình như là! Quần áo!<br><br>"]