["<br>Cô vừa tới cổng đã bị lớp phó văn nghệ gọi tới từ xa.<br><br>\"Vi Nhã, cậu từ từ về\"<br>\"Sao vậy Mễ Mễ, có chuyện gì sao?\"<br>\"Chủ nhiệm vừa nãy nói sẽ khao lớp tụi mình đi ăn uống đó\"<br>\"Thật á\"<br>\"Đương nhiên, ban nãy tụi mình biểu diễn quá hay, được các Ban Giám hiệu khen nức nở, tâm trạng bây giờ của chủ nhiệm rất vui nha\"<br>Diệp Vi Nhã bây giờ chỉ muốn về nhà nằm giường đọc nốt bộ truyện đang đọc giở, hơi gượng ngùng gãi gãi chóp mũi biện đại lý do.<br><br>\"Nhưng mà, tớ không xe đi, chắc tớ không cùng các cậu đi được rồi\"<br>\"Cái này không phải lo nha, tớ đưa cậu đi\"<br>\"Nhưng mà! \"<br>\"Trời ơi, không nhưng nhị gì hết á, hiếm lắm lớp mình mới có buổi đi ăn chung, huống hồ cậu là lớp trưởng nữa, nhất định không được vắng mặt đâu\"<br>\"Vậy cũng được, nhưng mà tớ tới một chút liền về nhé\"<br>\"Được được, có mặt là vui rồi\"<br>Mễ Mễ dắt tay cô ra cổng trường, ngoài cổng đã có chiếc siêu xe hàng xịn đứng chờ ở đó, cô đoán chừng Mễ Mễ cũng là tiểu thư của hào môn danh giá.<br><br> <br>Đến lúc tới nơi mọi người đã yên vị tại chỗ, đồ ăn cũng đã lên, lớp thấy hai người tới trễ liền buông lời trêu chọc.<br><br>\"Về đi hai vị cô nương, ăn xong rồi\"<br>\"Mấy cái thứ này, chắc mắt tớ bị đui nên nhìn ra đồ ăn đang bốc hơi nóng\"<br>Chủ nhiệm thường ngày hay bày vẻ mặt nghiêm túc hôm nay lại thấy thầy rất vui vẻ, thậm chí còn cười nói bông đùa với học sinh, đây cũng là khoảng khắc hiếm thấy nha.<br><br>Diệp Vi Nhã thấy mọi người đông vui như vậy khóe miệng không nhịn được mà cười, chỉ là cô không giỏi nói chuyện không thể cùng mọi người hòa nhập.<br><br>Mọi người cảm thấy ăn không cũng quá nhàm chán liền nghĩ ra một trò chơi, giữa một đám đông ai ai cũng nhao nhao reo hò, Vi Nhã cũng ham vui mà nhìn bọn họ chăm chú rồi vô thức cười theo.<br><br>Chỉ mình Lucy mặt như tiền ngồi quan sát, lâu lâu lại gắp đồ ăn nhâm nhi.<br><br>Gần chiều tối rồi nhưng tiệc vẫn chưa tàn, cô đành xin phép mọi người về trước.<br><br>Mễ Mễ dù đang trong cuộc vui nhưng vẫn không quên nhiệm vụ của mình.<br><br>\"Vi Nhã, đợi tớ một chút, tớ liền đưa cậu về\"<br>Thấy Mễ Mễ đang chơi vui như vậy cô cũng không muốn làm phiền, hơn nữa tự cô có thể tự về.<br><br>\"Cậu cứ chơi đi, ở đây cách nhà tớ cũng gần, bắt taxi đi một chút là tới rồi\"<br>\"Không không, tớ đưa cậu đi không thể để cậu tự về được\"<br>Diệp Vi Nhã lắc lắc cái đầu, đang tính nói từ chối thì bị Lục Mặc Vũ chen ngang.<br><br>\"Hiện tại tôi cũng về, tiện thể đưa cậu ấy về luôn\"<br>\"Thật sao? Tốt quá, vậy nhờ cậu đưa Vi Nhã về giúp tớ nhé\"<br>Cô còn lâu mới đi chung xe với hắn, vừa ra đến cổng cô đã vội vàng vẫy vẫy taxi, hắn cũng không thể làm gì ngoài việc trơ mắt ra nhìn cô mở cửa lên xe, đôi mắt hiện lên một chút tư vị mất mát.<br><br>Vào buổi tối, video biểu diễn của cô cùng Lục Mặc Vũ được lan truyền rầm rộ trên mạng xã hội, nhận lại được rất nhiều lời khen, thậm chí còn có rất nhiều người cảm thấy họ khá hợp đôi.<br><br>Ban đầu chỉ có vài người cmt, sau lại có nhiều người nữa hùa vào ship cặp, học sinh trong trường cũng có nhiều người ship cặp nốt, chẳng mấy chốc từ khóa \"cặp đôi biểu diễn\" đã đứng đầu hot search.<br><br><br>Có rất nhiều bức ảnh được cap trong lúc hai người tương tác, ánh mắt nhìn nhau như chứa đựng tâm tình, thơ mộng đến lãng mạn.<br><br>\"Ể, không biết sao tôi cảm thấy nữ thần cùng nam thần lại hợp đôi đến lạ nha\"<br>\"Bọn họ giống như sinh ra là để dành cho nhau, ánh mắt Mặc Vũ nhìn Vi Nhã kìa, quá trời là tình cảm luôn, ôi! Tôi ủng hộ hai người tới với nhau\"<br>\"Trai tài gái sắc, đúng là quá hợp đôi\"<br>\"Khi trước nữ thần theo đuổi Mặc Vũ, có lẽ bây giờ đã được đáp lại, chúc mừng nhé, thật là tình yêu đẹp\"<br>\"Bài ca này rất hay, hai người họ phối hợp quá xuất sắc\"<br>\"Trường tôi không biết bao giờ mới có tiết mục hay như thế, đúng là trường lớn nhất cả nước có khác\"<br>\"Học sinh trường cao trung số 1 đúng là quá đỉnh, giỏi về mọi mặt\"<br>\"Bài biểu diễn này khiến tôi rất cảm động, hệt như minh tinh biểu diễn vậy\"<br>\"Nghe đi nghe lại cả chục lần rồi mà vẫn không ngán, tôi ghiền mất\"<br><br>Thẩm Vân Linh ngồi trong phòng đọc những dòng cmt này mà trong lòng thật chua xót, từng giọt nước mắt rơi xuống.<br><br>Tim như bị thắt quặn lại, cô ngước lên nhìn tới cái ô mà Lục Mặc Vũ đưa cho mình vào cái hôm mưa rơi tầm tã.<br><br>Đôi mắt hắn nhìn Vi Nhã là ánh mắt cô luôn ước ao có được, bao nhiêu hi vọng lẫn mộng tưởng về tình yêu đẹp mà anh dành cho cô giờ đã tan biến.<br><br>Tất cả đều vì Diệp Vi Nhã, rõ ràng cô ấy đã bỏ cuộc, không theo đuổi Lục Mặc Vũ nữa mà, sao lại như thế.<br><br> <br>Trong đáy lòng Thẩm Vân Linh dáy lên một tia ghen tỵ, nhưng rồi cũng bị cô gạt bỏ sang một bên.<br><br>Cư dân mạng liên hồi khen ngợi, nhưng học sinh trong trường đa số đều tỏ ra ghen tỵ.<br><br>Không ít cmt điên cuồng chửi rủa Diệp Vi Nhã, họ cảm thấy cô không xứng, vịt đen nhưng lại muốn bám lấy phượng hoàng.<br><br>Diệp Vi Nhã bị mấy nữ sinh kia liên tiếp nhắn tin đe dọa, thông báo điện thoại tinh tinh liên tục làm cô không thể nào yên ổn mà đọc truyện được.<br><br>\"Con đỉ này, mày dám quyến rũ chồng tao à, để tao gặp mày, sẽ xé xác mày ra\"<br>\"Tránh xa chồng tao ra, mày không xứng\"<br>\"Cái loại thấp hèn mà mơ tưởng trèo cao, bớt mộng tưởng đi\"<br>!.<br><br>Điện thoại Diệp Vi Nhã đã nhận hơn 100 tin nhắn đe dạo, khiến cô bắt buộc tự khóa trang cá nhân của mình lại, mấy cư dân mạng này cũng thật là biết tưởng tượng, người ta hát nhập vai thế kia lại bảo là thâm tình vớ vẩn cái gì không biết nữa, thật là muốn nhức cái đầu.<br><br>.<br><br>"]