["<br>Lục Vãn không nể tình anh em ruột thịt mưu mô âm thầm hãm hại gi3t chết em trai mình để giành quyền thừa kế, người bị hãm hại không ai khác chính là ba của Lục Mặc Vũ_Lục Quốc An.<br><br>May mắn trước khi chết Lục Quốc An đã sớm làm di ngôn để lại quyền thừa kế cho con trai của ông, nhưng Lục Mặc Vũ lúc đó chỉ mới lên mười, chưa đủ khả năng tiếp nhận vị trí gia trưởng, cả Lục gia họp mặt, Lục Vãn được bầu lên làm gia chủ tạm thời chờ Lục Mặc Vũ trường thành rồi trao trả lại sau.<br><br>Lục Vãn đời nào có thể dễ dàng để hắn lấy lại thứ địa vị này được, nhưng nếu trực tiếp ra tay với Lục Mặc Vũ như vậy ý đồ sẽ rõ ràng, người trong gia tộc chắc chắn sẽ sinh nghi.<br><br>Vào ba tháng trước, Lục Mặc Vũ lần đầu tiên tới tiếp quản công việc ở tập đoàn, tài liệu về dự án hợp tác quan trọng mà hắn dày công chuẩn bị lại để quên ở nhà, nếu không có nó, vậy dự án này sẽ thành công cốc, hội đồng quản trị sẽ vì lần này mà đối với hắn mất điểm, đây đúng là thời cơ trời cho của Lục Vãn.<br><br>Lục Đỉnh Chi nghe theo sắp xếp của Lục Vãn, đưa người tới cướp tài liệu sau đó tung ra thị trường, xem hắn sẽ giải quyết được như nào, không ngờ bị Diệp Vi Nhã phá đám, nhất định phải đem người đó về, cho cô ta biết kết cục của việc đụng vào bọn họ.<br><br> <br>Thế nhưng điều tra ra sao thì tung tích của cô gái đó luôn bị đứt giữa chừng, dù cho có điều tra như thế nào đều không tra ra, đến vài hôm trước mới tìm ra được.<br><br>Người chưa được đưa đến đã bị Lục Mặc Vũ cứu lấy, đúng là muốn ông ta tức đến độn thổ, toàn một lũ ăn hại, vô dụng.<br><br>Ánh trăng mờ phản chiếu dưới dòng sông tĩnh lặng, bóng dáng của một thiếu niên ngồi lặng lẽ cạnh bờ công, ánh lửa phập phùng rọi sáng khuôn mặt, Lục Mặc Vũ lấy từng tớ tiền giấy âm phủ bỏ vào chậu, ánh mắt lạnh lẽo pha vào một chút bi thương.<br><br>Diệp Vi Nhã trong nhà tắm đứng trước gương, dùng tay khẽ sờ vào nhưng vết đỏ tấy bị cô chà sát hồi chiều, nghĩ lại những gì xảy ra vào mấy hôm nay, cuộc sống đột nhiên bị xáo trộn làm cô không kịp thích ứng, chỉ mong sau khi thức dậy, nó chỉ là một giấc mơ.<br><br>Tự nhiên bị kéo vào cuộc tranh chấp giữa gia tộc nhà họ Lục, suýt nữa thì bị làm nhục, cái mạng nhỏ này cũng suýt nữa tiêu đời, muốn yên yên ổn ổn mà sống, khó đến như vậy sao?<br>Nằm suy nghĩ vẫn vơ một hồi vẫn không thể ngủ được, không có điện thoại cũng không có máy tính, bài tập cũng không có, thật sự quá nhàm chán, cô ra ngoài cửa sổ vén rèm cửa ra, nhìn ánh trăng nửa vầng đang lơ lửng, tuyết đã ngừng rơi hình như nó cũng đang phấn khởi đón tết về.<br><br>Trong tờ giấy đó, chỉ cần chờ đến khi Lục Mặc Vũ giải quyết xong Lục Vãn và Lục Đỉnh Chi cô có thể an toàn trở về, thật mong nó mau chóng kết thúc, đến lúc đó cô sẽ thực hiện dự định của mình, chuyển trường, tập trung học tập thi vào trường đại học lớn, thực hiện ước mơ trở thành một nhà khoa học nghiên cứu độc dược nổi tiếng.<br><br>Những việc trong quá khứ, hãy coi nó như một giấc mơ, bắt đầu một trang giấy mới, nghĩ đến đó thôi tinh thần cô đã trở nên phấn chấn, cuộc sống tươi đẹp vẫn đang chờ phía trước.<br><br>\"Diệp Vi Nhã, khuya rồi cậu còn chưa đi ngủ\"<br>\"Ách! \"<br>Tâm trạng đang cao trào tự nhiên hắn vô duyên xuất hiện, thật là mất hết cả hứng.<br><br><br>\"Cậu có thể gõ cửa rồi đi vào không?\"<br>\"Tôi đã gõ cửa nhiều lần rồi, là cậu không nghe thấy\"<br>Cô cứng họng đảo mắt.<br><br>\"Chắc lại gió lớn quá, tôi nghe thấy\"<br>Bịa đại lí do vô lí một cách trắng trợn vậy, cô không thấy ngượng sao, trong phòng làm gì có gió, Lục Mặc Vũ cũng mặc kệ không vạch trần lời nói vô tri này.<br><br>\"Tối mai ở đây sẽ tổ chức một buổi tất niên, cậu tốt nhất nên ngoan ngoãn khóa cửa ở trong phòng\"<br>\"Ờm, tôi biết rồi\"<br>Nói xong hắn vẫn không có ra ngoài, cô còn tường còn chuyện gì tò mò hỏi: \"Còn chuyện gì nữa sao\"<br>\"Không có gì, cậu ngủ ngon\"<br>Lục Mặc Vũ luyến tiếc rời mắt, trái tim hắn không biết từ khi nào lại trở nên rạo rực, khiến hắn không thể nào kiềm chế được, mỗi lần nhìn thấy cô hắn hận không thể ghắt ghao ôm vào lòng giữ lấy làm của riêng, cảm xúc luôn được làm chủ một cách dễ dàng, nhưng sao bây giờ nó lại khó khăn như vậy, tiếng chuông điện thoại vang làm hắn phân tâm việc đang suy nghĩ.<br> <br><br>\"Mình là Thẩm Vân Linh, cậu có phải Lục Mặc Vũ không?\"<br>\"Phải\"<br>\"Thứ hai tuần này cậu rảnh không, bọn mình tổ chức buổi tiệc đón giao thừa, chỉ có ba bọn mình thêm cậu nữa bốn, cậu đi chứ\"<br>\"Tôi không rõ, đến hôm đó tôi nói lại với Tống Thanh sau\"<br>\"Được, vậy cậu đã ăn gì! \"<br>Chưa để Thẩm Vân Linh nói hết câu hắn đã tắt máy, Lục Mặc Vũ đối với Thẩm Vân Linh này không quá ấn tượng, có một lần vô tình đụng xe với cô, từ hôm đó không biết vô tình hay cố ý thường xuyên đụng mặt nhau, hắn cũng không quá để tâm, đơn giản chỉ giao tiếp sơ sài cho có lệ.<br><br>.<br><br>"]