["<br>Tô Nhạc đột ngột a lên một cái như thể hiểu ra gì đó.<br><br>\"Đừng nói với tôi là! Cậu để ý tới Diệp Vi Nhã đó chứ?\"<br>Lời thốt ra nhưng vẫn không thấy Lục Mặc Vũ lên tiếng phủ định như vậy có nghĩa hắn nói đúng rồi.<br><br>\"Mẹ nó! Lão đại à, cậu thật sự để ý đến Diệp Vi Nhã à?\"<br>Chuyện Vi Nhã theo đuổi hắn trong trường không ai là không biết và đương nhiên ai cũng biết Diệp Vi Nhã đã ngừng theo đuổi từ mấy tháng trước rồi, không lẽ cậu ta động lòng trong khi tập diễn tham gia biểu diễn văn nghệ ở trường.<br><br>Ôi mai chuối! Tảng băng này mà cũng biết động lòng cơ á! Khoan đã, không lẽ ban nãy hắn hiểu nhầm mình cái gì đó chứ, Tô Nhạc đầu nhảy số nhanh như cắt hiểu ra vấn đề, liền cười vô tri giải thích.<br> <br><br>\"Thật ra Diệp Vi Nhã là em gái của chị dâu tôi, trước khi rời khỏi nhà có giao cho nhiệm vụ là phải chăm sóc tốt cho cậu ta, còn có phải dẫn đi chơi, không ngờ! Nói chung bây giờ phải đưa Diệp Vi Nhã trở về nếu không anh hai mà biết chuyện, cái mạng này sẽ toi mất\"<br>\"Người tôi thích là Thẩm Vân Linh mà, tôi thật sự không phải có ý tranh giành Diệp Vi Nhã đâu\"<br>Lục Mặc Vũ nghe xong hắn nói vẫn không có chút động tĩnh, Tô Nhạc quan sát khuôn mặt cậu ta chờ đợi câu trả lời.<br><br>\"Không có sự cho phép của tôi, không ai được phép đưa cô ấy đi\"<br>Ngồi thuyết phục cả một buổi Lục Mặc Vũ vẫn không chuyển ý ngược còn cho người đuổi khéo trở về, lần này thì toang rồi, muốn dấu cũng dấu không được.<br><br>Diệp Vi Nhã trong này đã tỉnh dậy, tâm trạng đã ổn định hơn rất nhiều, cô nhìn quanh quan sát kỹ một lượt phát hiện trên bàn học có để một tấm ảnh gia đình ba người, tầm nhìn dừng lại ở một người phụ nữ trung niên đứng cạnh Lục Mặc Vũ, đây không phải là Tẫn Nguyệt mà mình gặp mấy tháng trước sao, cô bây giờ đã hiểu lí do tại sao mình bị bắt cóc, hắn hẳn cũng đã biết đến việc đó, cứu mình chỉ là báo ơn giúp mẹ hắn, đây coi như là nợ trả nợ đi.<br><br>Cô bây giờ vẫn chưa ý thức được vì lần thánh mẫu cứu người đó mà đã vô tình phá vỡ kế hoạch của Lộc Đỉnh Chi, chọc vào người không nên chọc.<br><br>\"Tiểu thư tỉnh rồi, đây là bộ đồ mà tôi chuẩn bị\"<br>\"À vâng, cám ơn chị\"<br>Các nữ hầu đối với cô gái mà thiếu gia mang về vô cùng hiếu kì, không biết cô gái đó trông như nào mà được thiếu gia để mắt tới, trong phòng bây giờ không bật điện, ánh nắng hoàng hôn yếu ớt chiếu thẳng vào khuôn mặt, đôi môi hơi tái nhạt nhưng vẫn không thể nào che hết được sự xinh đẹp, Diệp Vi Nhã thân thể không mặc quần áo chỉ quấn sơ cái chăn che đi vài chỗ, làn da trắng ngần tựa như bông tuyết, dáng người thon thả đầy đặn, không thừa không thiếu, hai bờ vai mảnh mai bị mái tóc tơ che đi phân nữa, như này cũng quá quyến rũ rồi, nữ hầu trớ mắt khẽ nuốt ực, lời nói của Vi Nhã hình như nghe không lọt tai.<br><br>Bị nhìn chăm chăm như thế cô có hơi ngại ngùng, hai bên má đã phiến hồng đưa tay kéo chăn lên cổ, nữ hầu lúc này mới bừng tỉnh ngại ngùng xin lỗi.<br><br><br>\"Thật! Thật ngại quá, nếu không còn dặn dò, vậy tôi ra ngoài nhé\"<br>\"Vâng ạ\"<br>Diệp Vi Nhã cầm lấy quần áo còn chưa xé tag mac của nhãn hiệu, tiền mua bộ váy này chắc bằng tiền ăn của cô mấy tháng, những thứ xa xỉ như này cầm lên chỉ thấy nó quá hoang phí.<br><br>Mặc xong đồ cô mày mò bật đèn lên, đi tới gần bàn học xem kỹ bức ảnh ban nãy, đây quả thật là cô Tẫn Nguyệt, đột nhiên tiếng mở cửa vang lên, làm cô chột dạ giật mình vô thức làm rơi tấm ảnh xuống bàn, Lục Mặc Vũ lạnh lùng đi vào.<br><br>Cô hít thở sâu, ánh mắt có chút rụt rè nhìn hắn.<br><br>\"Cảm ơn anh đã cứu tôi\"<br>\"Tôi chỉ giúp mẹ trả ơn thôi, đi theo tôi\"<br>Lục Mặc Vũ quay người đi ra cửa, cô cũng lon ton đi theo sau, xuống tới dưới cổng mặt trời đã lặn hẳn xuống, xung quanh đều là những tòa nhà cao ngất ngưởng, những kiến trúc hiện đại đồ sộ chốn phồn hoa đẹp đẽ đến rực trời.<br><br> <br>Hắn mở khóa chiếc xe lamborghini màu đen, giá của nó cũng tầm vài tỷ, nhưng cô đối với siêu xe không có hiểu biết, vì không biết giá trị của nó nên cô không có ngạc nhiên, nghĩ là hắn đưa cô về nên cũng ngoan ngoãn vào xe.<br><br>\"Cậu chưa đủ tuổi, lái xe không sợ cảnh sát à\"<br>Lục Mặc Vũ nghe xong cảm thấy hơi buồn cười.<br><br>\"Cậu nghĩ tôi sợ họ?\"<br>Cô nghĩ nghĩ, còn không phải sao, có khi bị tịch thu mất cái xe nữa cũng nên, thực tế là họ còn phải sợ ngược lại hắn, trong thành phố này, nào có ai dám đắc tội hắn chứ, Lục Mặc Vũ đạp ga đi thẳng ra đường cao tốc, Diệp Vi Nhã tới đây mới vài tháng, chưa đi đâu xa, trong kí ức mờ nhạt của nguyên chủ không rõ ràng về đường đi, cô cũng không rõ đường về, vẫn nghĩ là hắn đang đưa mình trở về nhà, nhưng càng đi lại càng thấy sai sai, thành phố phồn vinh dần dần biến mất, xung quanh bây giờ hoang vu lác đác chỉ bài căn nhà.<br><br>\"Cậu đang đưa tôi đi đâu vậy?\".<br><br>"]