["<br>\"Hì hì...Tốt quá.<br><br>Tớ rất mong chờ\"<br>\"Cậu ở nhà chơi với Tiểu Vũ nha, mình đi siêu thị mua đồ về nấu ăn\"<br>\"Hảo de, nhớ thịnh soạn vào nhé\"<br>\"Đảm bảo với cậu bữa ăn trưa sẽ thịnh soạn mà\"<br>Không khí trong quán bar thực quá sôi động, mọi người đều nhảy theo tiếng nhạc xập xình, một số người lại ở trong góc nào đó làm những thú vui trụy lạc, nhưng trong ở phòng vip lại tĩnh mịch không một tiếng ồn nào.<br>Tô Nhạc dáng vẻ tùy tiện ngồi dựa hẳn lưng vào ghế, trên tay cầm ly rượu Whisky lắc lắc trông thực quyến rũ, nữ nhân bên cạnh không nhịn được dáng vẻ này bày đặt ngượng ngùng cựa vào lồ ng ngực hắn vài cái.<br>Hắn cười trêu cợt, đặt ly rượu xuống nâng tay mò mẫm nơi riêng tư, cô gái kia không kìm được khẽ rên một tiếng, biểu cảm tỏ ra thích thú thì thầm bên tai.<br>\"Sao vậy, muốn sao?\"<br>\"Anh đáng ghét quá, toàn trêu người ta thôi\"<br>Cạch<br> <br>Một nam nhân khác đi vào, thân ảnh hắn bao trùm toàn bộ là sát khí lạnh lẽo phá vỡ không khí *** dục của một góc kia, hắn quần áo thẳng tắp lịch lãm, trên khuôn mặt đẹp đến tỉ lệ hoàn kim lại không bày ra biểu cảm gì, người nam nhân ngồi trước mặt Tô Nhạc thấy hắn đi vào liền kêu người thêm một chai Cognac.<br>Tô Nhạc rời sự chú ý quay sang cười cợt nói chuyện cùng Lục Mặc Vũ.<br>\"Lão Lục, cậu cuối cùng cũng tới rồi, Lão Tống với tôi chờ cậu hơi lâu đó\"<br>\"Vừa mới hạ cánh tôi đã đi thẳng tới đây rồi, cậu còn chê tôi lề mề sao?\"<br>\"Ờ hớ...Không không, nào dám nào dám\"<br>\"Em yêu, ra ngoài một chút, lát nữa anh sẽ tự tới tìm em\"<br>\"Vậy nhanh chút nha\\~Người ta không nhịn được lâu đâu đó\\~\"<br>\"Được, anh sẽ nhanh tới tìm em\"<br>Cô gái kia rời đi, trong phòng chỉ còn lại ba người, Tô Nhạc nhâm nhi ly rượu, miệng không ngừng cảm thán vị ngon, Tống Thanh lấy ra một tờ tài liệu đưa về phía Lục Mặc Vũ.<br>\"Vào tối hôm qua bà Kim Kang Dae đã bị tai nạn chết rồi, chuyện ngày mai hợp tác...có nên tiếp tục không?\"<br>\"Cứ tiếp tục đi, tôi đánh giá rất cao về người thừa kế tiếp theo này\"<br>Tô Nhạc trầm ngâm thắc mắc không hiểu lắm.<br><br>\"Lão Lục, cậu nói người thừa kế? Bà ta từ khi nào đã có người thừa kế\"<br>Tống Thanh chỉ vào tài liệu.<br><br>\"Kim tổng còn một người chồng, tuy đã ly hôn nhưng giấy tờ đăng kí kết hôn vẫn còn, bây giờ bà Kim đã chết, sáng hôm nay ông ta đã trở về tiếp quản tập đoàn\"<br>\"Ý cậu là, cái chết của bà Kim không đơn giản là tai nạn nhỉ\"<br>Nói đến đây mọi người cũng đã hiểu tại sao Lục Mặc Vũ quyết định ngày mai vẫn cho người kí kết hợp tác cùng bọn họ.<br><br>Bà Kim là người thông minh nhưng lại vẫn phải chết dưới tính toán của người đó, ắt hẳn người đó không tầm thường, dự đoán của Lục Mặc Vũ tập đoàn này vẫn sẽ vững chắc không sụp đổ, không khéo lại phát triển mạnh hơn, cái chết của bà Kim sẽ không ảnh gì lớn tới việc hai bên hợp tác.<br>Tống Thanh đột nhiên lại nhớ ra gì đó.<br><br>\"À, nói đến mới nhớ, hôm qua mới rò rĩ một tin tức, người đầu tổ chức Hoa Hồng đã chết, bây giờ trong nội bộ khá loạn\" <br>\"Cái tên Sở Nhật Quân đó ư! Tôi đây còn chưa tính sổ với ông ta, vậy mà đã chết thẳng cẳng rồi à\"<br>\"Sao vậy, cậu với ông ta có thù oán gì hả\"<br>\"Tháng trước người của ông ta tới ám sát tôi, suýt nữa thì toi cái mạng này\"<br>Tống Thanh nghe xong chỉ khẽ lắc đầu.<br>\"Tổ chức Hoa Hồng là giao dịch ám sát, họ chỉ nhận tiền và làm theo yêu cầu, thay vì trả thù hắn thì cậu nên điều tra ra người đứng sau mà trả thù\"<br>\"Ai ya, Lão Tống, cậu nghĩ tôi ngốc sao, tìm thì ra rồi, mà hắn lợi hại quá, tôi trả đũa không được\"<br>\"Cậu làm gì mà đắc người vậy?\"<br>Tô Nhạc hơi chột dạ, không lẽ lại nói thẳng ra vào hôm dạ hội vô tình trêu chọc đúng vị hôn thê của Hàn Tử, song bị hắn cho người dạy dỗ, làm hắn phải nằm viện hơn hai tháng, suýt chút nữa thì toi mạng.<br>Hàn Tử là thái tử gia của thành phố A này, gia thế so với Tô Nhạc lớn hơn gấp nhiều lần, nếu không phải hắn làm việc dưới trướng của Lục Mặc Vũ, e là Hàn Tử không nể mặt đã cho người làm Tô gia phá sản rồi.<br><br>Tô Nhạc lắc đầu phẫu phẫu tay.<br>\"Ai mà biết, bỏ qua cái này đi, chúng ta vào chủ đề chính\"<br>Lục Mặc Vũ nãy im lặng bây giờ mới lên tiếng.<br>\"Tô Nhạc lần này cậu cùng Tống Thanh đảm nhiệm vận chuyển lô vũ khí này tới Hoa Kì đi\"<br>\"Hả! Cái gì...\"<br> <br>Tô Nhạc tính tình bốc đồng lại hay tự cao, nếu đi làm nhiệm vụ sẽ có trở ngại vậy nên trước giờ hắn chỉ đảm nhiệm vị trí hacked, điều khiển và nắm giữ các thông tin mật, lần này lại cho hắn đi mạo hiểm, quả thực một thách thức lớn.<br>Tô Nhạc ơ thờ hồn phách bay lên mây, phải thắp nhang cầu khấn ông bà tổ tiên, cầu mong lần này đi sẽ toàn mệnh mà trở về.<br>Giai Cảnh Lan với Tiểu Vũ bụng no nê nằm ườn ra ghế, trên bàn từng dĩa thức ăn đều bị quét sạch.<br>\"Hôm nay được ăn ngon no nê, cứ như được ở trên thiên đường vậy, Nhã Nhã à, cậu nấu ăn ngon như vậy không làm đầu bếp uổng quá\"<br>\"Không uổng đâu, mình không có hứng thú với đầu bếp\"<br>\"Cơm của mẹ Nhã Nhã nấu là ngon nhất thế giới\"<br>\"Gì mà thế chứ, có cần phóng đại vậy không!\"<br>\"Con không phóng đại, con nói sự thật, dì không tin thì lần sau không cho dì ăn nữa\"<br>\"Hứ, nhóc có quyền gì hả, mẹ nhóc là người quyết định\"<br>\"Con mặc kệ...\"<br>Diệp Vi Nhã mỉm cười, trải qua bao nhiêu sóng gió sa ngã cuối cùng cũng đổi được giây phút bình yên như này, nghĩ nghĩ nam nữ chính chắc cũng đã sinh đẻ được hai ba đứa nhóc rồi nhỉ.<br><br>"]