["<br>\"Con đi học về rồi mẹ\"<br>\"Vi Nhã! Tới đây!\"<br>\"Dạ...\"<br>Bốp...<br>Đôi mắt anh đào không giấu được sững sờ trước cú tát mạnh của Diệp phu nhân.<br><br>Trong ký ức mờ nhạt của nguyên chủ, ba mẹ cô vô cùng nghiêm khắc về việc học tập, từ nhỏ đã bắt cô phải tập múa, đàn, hát,...ba mẹ Diệp luôn đặt kì vọng ở cô, ép buộc cô phải trở thành một người hoàn hảo sau này có thể gả vào nhà hào môn.<br><br>Vì vậy cô luôn bị quản lí nghiêm khắc.<br>\"Hôm nay con đã đi đâu? Con biết bây giờ là mấy giờ rồi không? Nếu ban nãy giáo viên không gọi về hỏi thăm sức khỏe, mẹ cũng không biết được con dám nói dối giáo viên đi chơi đấy!\"<br>\"Vi Nhã con càng lúc càng giỏi lắm!\"<br>Tiếng quát mắng rất to, làm cô cũng có chút hoảng.<br>\"Hôm nay con hơi mệt thật, nên mới giáo viên cho con xin nghỉ, dạo này việc học hơi tù túng khiến con hơi thấy hơi mệt, vì vậy đã đi dạo một chút cho khuây khỏa tinh thần\"<br> <br>\"Hừ! Học thì có gì đâu mà tù túng con đừng biện cớ lười cớ lười biếng, lo mà học hành cho giỏi, sau này mới có tương lai\"<br>\"Vâng ạ\"<br>\"Hôm nay đừng ăn cơm nữa, lên phòng tự kiểm điểm đi\"<br>Diệp phu nhân thở hắt một hơi vào phòng đóng sầm cửa như muốn trút bớt tức giận, ba Diệp một giám đốc của một công ty, từ khi chị cô làm dâu nhà giàu, có thông gia là nhà giàu lại có nhiều mối quan hệ, chuyện làm ăn cũng trở nên suôn sẻ, ba mẹ cô luôn kì vọng Diệp Vi Nhã có thể trở nên hoàn hảo để gả cô vào nhà hào môn.<br>Nguyên chủ cũng rất thông minh giỏi giang chỉ là lòng quá đố kỵ và nhẫn tâm...Ba mẹ nguyên chủ khi biết con gái ở trên trường làm loạn liền về nhà dạy dỗ một trận, sau khi nguyên chủ hắc hóa thì chủ yếu kể về những mưu kế độc ác của Diệp Vi Nhã gây ra, chứ không kể qua chi tiết cá nhân trong nhà nữa.<br>Kiếp trước dù mới đỗ đại học nhưng cô có đi làm gia sư dạy thêm nên đối với kiến thức của cao nhị* vẫn còn nhớ rõ.<br>*lớp 11.<br>Sau khi làm xong bài tập, cô lên mạng tìm kiếm các đề thi quốc gia để nâng cao kiến thức.<br>Hôm sau Vi Nhã vẫn đi học bình thường, không còn dáng vẻ náo nhiệt theo đuôi Lục Mặc Vũ như mọi ngày nữa mà cô trở nên an tĩnh đến lạ, nhưng những cô gái khác thì vẫn như thường ngày, vẫn náo động bàn tán về Lục Mặc Vũ cùng Thẩm Vân Linh.<br>Lục Mặc Vũ là thiếu gia nhà giàu, hắn trước giờ lạnh lùng ít tiếp xúc với nữ sinh, đột nhiên Thẩm Vân Linh từ xe của hắn bước xuống không ít người cảm thấy hoang mang đố kỵ.<br>Giờ ra chơi cô cùng Giai Cảnh Lan xuống căn tin mua nước.<br>\"Haizz..Bài đó khó quá đi...tớ giải đi giải lại vẫn thấy sai thật muốn tức chết rồi!\"<br>\"Có gì không hiểu cậu cứ hỏi mình\"<br>\"Ớ! Thật sao? Vậy lát nữa cậu lên lớp chỉ tớ nhá\"<br>\"Rồi rồi, oke\"<br>\"À, Hồi nãy đầu giờ í, Hướng Ly Tâm kéo theo mấy con nhỏ khóa dưới vào lớp a2 để bày trò hại Thẩm Vân Linh đấy\"<br>\"Thật hả?\"<br>\"Ừm, đúng thế, bọ họ để chậu nước trên góc cửa, lúc cậu ấy đi vô, nước đổ lên đầu, cái chậu còn rơi cái choang xuống đầu nữa, mấy người đó không biết còn là người không nữa, thật tàn nhẫn mà!\"<br>Trong nguyên tác Vi Nhã cùng bọn họ bày kế, đến lúc Vân Linh bị ướt cô còn giả nhân giả nghĩa tới giúp đỡ.<br><br>Nguyên chủ cũng thật là...giả tạo quá đi.<br>\"Mày vừa nói ai tàn nhẫn?\"<br>Giai Cảnh Lan vừa nói xong thì bị nhóm Hướng Ly Tâm chặn lại, Hướng Ly Tâm là chị đại của trường, trong nguyên tác Vi Nhã cùng Hướng Ly Tâm hợp tác đánh đỗ Thẩm Vân Linh.<br><br>Cô ta một chân gác lên ghế nghiêng đầu về phía hai người.<br>\"Mày nói ai tàn nhẫn\"<br>Cảnh Lan lúc này bị câm nín không biết nên nói như nào, đang nói xấu lại bị bắt quả tang, cô không còn lời nào để biện minh nữa.<br>\"Tớ xin lỗi,...\"<br>\"Mày xin lỗi là được hả con kia\"<br>Vừa dứt lời cô ta lấy nắm lấy tóc của Cảnh Lan giật mạnh xuống dưới, tiếng thất thanh hét lên.<br>\"Aaa, đau...\"<br>Thấy Cảnh Lan đau đến khóc, cô ta thấy hả hê đút tay túi quần, một chân gác lên ghế.<br>\"Mày...Muốn xin lỗi tao đúng không ?\"<br>Cảnh Lan thút thít gật đầu.<br>\"Vậy mày cuối xuống li3m sạch giày cho tao đi, tao có thể tạm tha cho mày\"<br>Hướng Ly Tâm khuôn mặt kiêu ngạo, lấy tay chỉ xuống chân.<br>Vi Nhã thấy vậy liền kéo tay Cảnh Lan đi qua người cô ta.<br>\"Này! Con kia mày kéo nó đi đâu\"<br>\"Cậu ấy đã xin lỗi rồi, cậu cũng đã đánh rồi, còn muốn gì nữa\"<br>\"Tao muốn nó li3m sạch giày cho tao, mày cút sang một bên, đừng lo chuyện bao đồng\"<br> <br>Cô cũng lười nói chuyện với những người vô lí như này, cô không nói tiếp mà kéo tay Cảnh Lan hướng về quầy nước.<br><br>Ly Tâm thấy vậy thật sự tức muốn nổ máu não, vậy mà dám lơ mình.<br>Cô ta chạy tới đạp Cảnh Lan ra, giật lấy tóc cô đập xuống bàn, Vi Nhã dùng chân đạp mạnh vào eo cô ta, nắm lấy tay rồi vật xuống bàn.<br><br>Ly Tâm không chịu thua ngồi dậy lấy ly thủy tinh trên bàn đầu vào đầu cô, dù đã dùng tay chắn lại nhưng sức đập vô cùng mạnh, ly vỡ ra làm xước một vết lớn trên tay.<br>\"Dừng lại! Mấy chị định làm trò gì ở đây vậy!\"<br>Tiếng giáo viên quát to ra từ sau, Vi Nhã tính đánh trả lại nghe thấy vậy liền dừng tay.<br><br>Hai người đi đến phòng hội đồng, sau khi lập biên bản xong Ly Tâm rời đi trước, còn Vi Nhã thì bị giáo viên chủ nhiệm kêu tới.<br>\"Vi Nhã, dạo này thầy cảm thấy em rất không chú tâm học hành, hôm nay còn đánh nhau với bạn học, đây là điều lớp trưởng nên làm ư? Nếu có lần sau nữa thì em đừng làm lớp trưởng nữa, lúc đó em chuẩn bị tinh thần ở lại lớp đi\"<br>Máu trên tay Vi Nhã đã nhỏ xuống nền nhà rất nhiều vì tức giận quá mức thầy chủ nhiệm không hề nhận ra, cô là học sinh gương mẫu của trường giờ lại xảy ra như vậy sao! Chủ nhiệm thật sự muốn nổ máu não, Mặc Vũ từ cửa vào nộp bài tập của lớp cho giáo viên thì thấy cảnh này..<br><br>"]