["<br>Chủ nhiệm thấy Lục Mặc Vũ đi vào, hướng mắt nhìn về hắn lại vô tình thấy trên cánh tay có một vệt máu đỏ tươi chảy dài xuống ngón tay, vài giọt máu rơi xuống sàn nhà, ông lúc này mới giật mình hoảng loạn.<br>\"Mặc Vũ! Em mau đưa Vi Nhã tới phòng y tế băng bó thương\"<br>Chủ nhiệm ngồi trước bàn làm việc, cảm thấy có hơi có lỗi, bị thương như thế mà lại không cho em ấy đi băng nó vết thương lại bắt em ấy ở lại cho mình ngồi chỉ trích...<br>Mặc Vũ để đống bài tập lên bàn làm việc của giáo viên lý sau đó đưa cô tới phòng y tế.<br>Đến nơi, hắn đặt đồ băng bó vết thương để trên bàn sau đó lấy ra một chậu nước sạch.<br>\"Đưa tay đây\"<br>Lục Mặc Vũ từ trên cao nhìn xuống, cô an tĩnh không quấy phá, im lặng nhìn vết thương, nghe thấy hắn nói, cô ngước đầu nhìn lên, mùi hương nam tính nhẹ chui vào khoang mũi, chiếc áo sơ mi hơi nhàu bởi vì ôm đống sách vở kia, thân hình cao gầy nhưng lại cho người ta cảm giác chững chạc lại một chút áp lực, thấy cô không cử động, hắn hơi cúi người nhẹ nhàng nâng cánh tay cô lên.<br>Lúc cầm vào cánh tay cô, hắn cảm nhận được làn da mịn màng mỏng manh, cô đột nhiên lấy tay kia hất hắn ra.<br>\"Tôi tự làm được\"<br>Nói rồi cô lấy một chiếc khăn kê miệng rồi nhậm chặt, song lấy nước dội lên rửa sạch máu sau đó dùng tay lấy mấy mảnh thủy tinh nhỏ còn trên vết thương.<br>Diệp Vi Nhã lấy chai oxi già rắc rắc mấy giọt rồi lấy bông thấm lên sau đó cầm vải buộc vào.<br><br>Ông chủ nhiệm đó thật là khốn nạn, để người ta chịu đau lâu như vậy mới cho đi, vậy mà lại kêu hắn đi băng bó cho mình! Chả cách xa hắn còn không được.<br> <br>Thường ngày trông tiểu thư yếu đuối, không nghĩ tới cô lại có thể tự mình băng bó vết thương mà không kêu ca dù chỉ một tiếng.<br>Diệp Vi Nhã tháo khăn ra thở dài một cái, cánh tay đau như muốn gãy tới nơi.<br><br>Cảnh Lan trên lớp ngồi học không yên, mãi mà vẫn chưa thấy Vi Nhã quay lại, trong lòng sốt ruột không thôi.<br>Cuối cùng cũng đợi được lúc tan học Cảnh Lan chạy tới phòng y tế.<br>\"Vi Nhã cậu không chứ! Tay như nào rồi\"<br>\"Tớ không sao! Còn khỏe chán\"<br>\"Tay băng bó như này mà không sao ư!\"<br>\"Thật mà chỉ là viết thương ngoài da thôi, nhà cậu xa về sớm đi kẻo tối, lát ba mẹ tớ gặp giáo viên xong liền xuống đón\"<br>\"Không\"<br>\"Về đi mai rồi qua nhà tớ chơi\"<br>\"Tại tớ mà cậu như này...\"<br>\"Không sao đâu, lần đừng như vậy nữa\".<br>\"Ừm, vậy cậu nghĩ ngơi tốt nha mai tớ sang thăm cậu\"<br>\"Bai bai, về cẩn thận\"<br>\"Um,...\"<br>Cảnh Lan vừa đi một lúc thì ba mẹ Diệp đi vào, Lục Mặc Vũ cũng vừa cất đồ y tế đi ra thấy vậy hắn liền nói.<br>\"Tôi lên lấy cặp sách\"<br>Bốp....<br>\"Tao nuôi cho mày ăn học, cho mày nên người, mà mày lại thành cái loại xúc sinh như này hả! Giờ mày lên trường làm cái trò gì đây? Làm mất hết cả mặt mũi tao! Mày nhìn chị mày đi, mày còn không bằng một phần của chị gái mày, cái loại như mày nuôi ăn học tốn tiền tốn gạo!\"<br>\"Hừ! Nói lắm làm gì, cho mày ở bờ ở bụi một hai ngày cho biết chừa đi!\"<br>Ba mẹ Diệp phẫn nộ muốn sôi máu, bước chân nói lên cảm xúc hiện tại đùng đùng đi ra ngoài, đôi mắt cô hơi tối sầm, họ xem cô là con gái hay là công cụ để làm giàu đây?<br>Từ lúc tới thế giới này, tất cả mọi thứ trước mắt đều lạ lẫm, kiếp trước tuổi thơ cô bất hạnh nhưng vẫn không nghừng cố gắng vươn lên, cuối cùng cô cũng đỗ đại học, thời điểm đổi đời của đã đến, trớ trêu ngay lại bị tan mất trong một giấc ngủ, xuyên vào đây, mọi thứ cô cố gắng trong mấy năm qua đều tan biến, cô chấp nhận sự thật, sống tại đây, có người nuôi ăn học, học tại trường quốc tế, có nền giáo dục tốt nhất cả nước.<br><br>Nhưng mà...vẫn là một gia đình không trọn vẹn, Lục Mặc Vũ đi vào đưa cặp sách cho cô.<br><br>Dáng vẻ này, hắn chưa từng thấy bao giờ.<br>Cô cầm lấy cặp sách, Lục Mặc Vũ chạy theo sau kéo cô lại.<br>\"Cậu tính đi đâu?\"<br>\"Tôi đi đâu kệ tôi, cậu quan tâm ư?\"<br>Cô hơi cười nhưng nụ cười có chút mỉa mai, chả phải ngày trước Diệp Vi Nhã theo đuổi hắn nhưng hắn lại không cho cô một ánh mắt, bây giờ lại chạy theo hỏi cô đi đâu đúng là nực cười.<br>Hắn ở ngoài cửa cả nghe thấy hết, bây giờ cô thật sự sẽ ở ngoài ư? Như vậy sao có thể ổn? Hắn đang đặt ra câu hỏi đột nhiên lại cảm thấy bản thân hơi kì quái hắn từ nào đã bất giác nghĩ đến thứ này.<br>Lục Mặc Vũ hơi cau mày.<br>\"Vậy tôi về trước đây\"<br>Hắn dứt khoát xoay người đi thẳng tới chiếc siêu xe đang đứng chờ ngoài cổng.<br><br>Hắn nhìn qua cánh cửa sổ, bóng dáng của một thiếu nữ hiu quạnh đang dần mất khỏi tầm nhìn.<br><br>Hắn không cần phải lo những thứ không liên quan như thế.<br>Trời đổ mưa lớn, cô ngồi trên chiếc ghế đá, đôi mắt vô hồn nhìn ra ngoài bờ hồ, cảm thấy thật mệt mỏi.<br> <br><br>Vết thương trên tay rỉ ra máu theo dòng nước mưa chảy hòa tan với nhau, cô mặc bộ đồ đồng phục mong manh, may mắn cô có đem theo tiền, đủ để thuê khách sạn qua đêm, dù rất tức giận nhưng ít gì cô cũng là con gái mà họ mang nặng đẻ đau sinh ra, sợ cô ở ngoài gặp nguy hiếm, hôm sau liền tìm đưa về nhà.<br><br>Ba mẹ cô cảnh cáo vài tiếng rồi thôi, mọi chuyện cuối cùng cũng đã qua.<br>Buổi chiều thứ ba cô đeo cặp đi học, Cảnh Lan thấy cô liền chạy tới.<br>\"Sao hai ngày nay tớ gọi cậu, cậu lại không nghe máy, hôm chủ nhật tớ qua cũng không thấy ai ở nhà cả cậu làm tớ lo chết mất!\"<br>\"Tớ qua nhà chị gái chơi mà quên mất đem theo điện thoại, xin lỗi cậu nhiều nha\"<br>\"Cậu đừng nói vậy, nói câu xin lỗi là tớ mới đúng, nếu không phải tại tớ cậu cũng không bị như vậy\"<br>\"Không cần tự trách như vậy, tớ đã ổn rồi\"<br>\"Mà...Vi Nhã này, cậu giấu hơi kĩ nha chơi với cậu hơn 1 năm nay rồi mà giờ mới biết cậu đánh nhau lợi hại như vậy đó\"<br>\"Chỉ là vài chiêu phòng thân thôi\"<br>Mọi chuyện yên bình trôi qua, cô cùng Cảnh Lan rất hay bám dính lấy nhau, hai người cùng nhau học, lại ngồi cùng nhau tám chuyện có hôm Cảnh Lan còn ở lại ngủ cùng Diệp Vi Nhã..<br><br>"]