["<br>Vốn dĩ năm đó ba mẹ Diệp phản đối việc cô muốn xuất ngoại nhưng chị gái và anh rễ lại vô cùng đồng ý nên đã lén giúp cô bay qua Mỹ du học.<br><br>Việc cũng đã thành cộng với lời khuyên của Diệp Tử Nhi nên ba mẹ Diệp cũng không quá làm to chuyện cô trốn đi, tuy trong nhà thường lạnh nhạt với cô nhưng dù sao cũng là con gái ruột thịt, sau này hai người vẫn thường xuyên điện tới hỏi thăm tình hình, cho đến khi ba Diệp biết được cô đã nhận nuôi một đứa trẻ.<br><br>Hai người cãi nhau kịch liệt, nếu cô thật sự nhận nuôi đứa trẻ ấy sau này sẽ rất khó gả vào nhà hào môn, ai có thể chấp nhận cho một người con gái có con tiêng gả vào nhà chứ, nhưng cô vẫn nhất quyết giữ lại Tiểu Vũ, ba Diệp phẫn nộ cạch mặt, cho người cắt tiền học phí để cô biết khó mà lui.<br><br>Diệp Tử Nhi nghe em gái mình nói mà cũng không nói gì chỉ biết thương cảm bởi cô cũng không biết cách giải quyết.<br><br>\"Dì ơi, con rửa tay xong rồi\"<br>Tiểu Vũ lon ton chạy tới xòe hai bàn tay ra, cô khom người xuống hai tay nựng má.<br><br>\"Con trai của dì giỏi quá nha\"<br>\"Hì hì, lại phải nói ư, con giỏi xưa nay mà\"<br> <br>Tiểu Vũ khuôn mặt tinh quái ngẩng đầu vênh váo tự hãnh diện, thấy vậy cô không khỏi bật cười, xoa xoa cái đầu nhỏ, Diệp Tử Nhi đứng cạnh nói vài câu cảm thán.<br><br>\"Hai dì con nói chuyện dễ thương quá ha\"<br>\"Đại tiểu thư, nhị tiểu thư, phu nhân gọi người ăn cơm\"<br>\"Được rồi, chú xuống trước đi, bọn cháu xuống ngay\"<br>Diệp Vi Nhã bế Tiểu Vũ lên, trước khi ra khỏi phòng không quên dặn dò.<br><br>\"Lát nữa xuống dưới phải chào ông bà, không được nghịch phá lung tung nghe chưa, làm ngoan tối dì sẽ dẫn cho đi chơi, chịu không\"<br>\"Dạ chịu, Tiểu Vũ sẽ nghe lời ạ\"<br>Tới phòng ăn cô thả cậu bé xuống, Tiểu Vũ cũng ngoan nghe lời cô tới chào ông bà nhưng chỉ có mẹ Diệp cười hưởng ứng lại còn ba Diệp thì không thèm đoái hoài gì đến, có điều ông phải công nhận, cậu nhóc này quả thực rất kháu khỉnh, nhìn cái má phúng phính thật đưa tay nựng mấy cái.<br><br>Diệp Tử Nhi cũng không ở được lâu, sau bữa ăn cô được Tô Hạo Minh tới đón, mẹ Diệp về phòng chuẩn bị đồ để chiều nay đi uống trà cùng các phu nhân, ba Diệp ăn xong cũng đã đi tới công ty.<br><br>Diệp Vi Nhã ngồi trước cửa sổ, thân hình mảnh mai nhỏ nhắn, mái tóc đã được múi lên gọn gàng chỉ còn lại vài cọng thưa lưa rủ xuống, Tiểu Vũ ngoan ngoãn ngồi bên cạnh cầm cây bút tập viết, bóng dáng một lớn một nhỏ nhìn như một bức tranh mẹ con xinh đẹp.<br><br>Cô mày mò gần hai tiếng đồng hồ cuối cùng cũng kiếm được căn chung cư thích hợp, rời đi cũng đã tám năm, đường xá nơi này cũng thay đổi rất nhiều huống chi khi trước cô cũng không đi nhiều nơi, bây giờ bảo cô tự lái xe đi chẳng khác nào tự mình lạc đường vẫn là phải nhờ tới Cảnh Lan.<br><br>Tính ra tạm biệt nhau còn chưa đến tám tiếng nữa, mà thôi, âu cũng là cái định mệnh phải gặp nhau không tách rời xa được rồi, Cảnh Lan cũng hào hứng, nhận được câu cần giúp đỡ liền xách cái mông lười biếng chạy tới.<br><br>Cô còn chưa kịp chuẩn bị gì hết đã thấy bạn mình tới nơi, quả đúng là tấm bạn nhiệt tình a, Tiểu Vũ với Cảnh Lan trông chừng rất hợp tính nhau, cả đường đi cứ chí chóe nói chuyện không ngừng, nhìn vào cũng không biết ai là mẹ của nhóc nữa.<br><br>Căn hộ cô để mắt tới nằm ở tầng năm, tuy không gian hơi nhỏ nhưng thiết kế trong phòng vô cùng độc đáo, dù sao cũng chỉ có hai mẹ con, như vầy là vừa ở, giá cả cũng vừa túi tiền.<br><br><br>\"Nhã Nhã à, cậu thật biết chọn phòng nha, view chỗ này quá đẹp đi mất\"<br>\"Cậu muốn sống ảo một tấm không, mình chụp cho nè\" <br>\"Thôi thôi, mình rất ngại trước ống kính nha\"<br>\"Ha ha, dì Cảnh Lan cũng biết ngại kìa\"<br>\"Này nhóc, thấy da mặt của tui mỏng không? Đương nhiên là phải ngại rồi\"<br>\"Vậy dì Cảnh Lan thua con rồi, con không ngại\"<br>\"Gì chứ, cái này nhóc cũng muốn hơn thua với dì cơ á\"<br>\"Con có hơn thua đâu! \"<br>\"Nơi này vừa gần bệnh viện, an ninh cũng khá tốt, được rồi cứ quyết định chỗ này đi, bây giờ trời đã gần tối rồi chúng ta đi ăn xong đi chơi\"<br>Tiểu Vũ nghe tới chữ đi chơi liền vui mừng nhảy cẫng lên hào hứng.<br><br>\"Đi chơi, đi chơi\"<br>\"Gần đây mới có một nhà hàng mới khai trương, mình thấy qua ảnh khá là đẹp đó, đi thử không?\"<br>\"Cũng được, tụi mình đi xem thử\"<br>Nhà hàng được xây theo kiến trúc của Pháp, trông khá đặc sắc nhưng đối với cô cũng không có gì quá đặc biệt, dù sao ở nước ngoài những kiến trúc như này cũng không ít thậm chí nó còn hoành tráng hơn, vừa vào sảnh đã có nhân viên lịch sự đón khách.<br><br>\"Chào chị, mình mấy người ạ\"<br> <br>\"Đi ba người ba thôi em\"<br>\"Vậy mình ngồi đây được không ạ\"<br>Nhân viên chỉ vào chỗ bốn người cạnh cửa sổ, trông cũng khá thoáng, vừa ăn vừa ngắm view thành phố, khá chill.<br><br>\"Cũng được\"<br>\"Mình muốn dùng gì ạ\"<br>\"Cho tôi một phần súp bào ngư vi cá, rau luộc kho quẹt với một cái lẩu Hải Sản, hai ly nước ép cam, Cảnh Lan, cậu ăn gì\"<br>\"Mình á,! Ừm! Cho tôi một phần Bò úc áp chả, sườn non chiên Trung Hoa, 1 ly soda chanh đường\"<br>\"Ồ, đây không phải Diệp Vi Nhã ư?\"<br>Lâm Nghi Nguyệt nhìn tới cô, ánh mắt đánh giá một lượt, những người tới đây ăn uống đều ăn mặc đồ hàng hiệu, Diệp Vi Nhã lại chỉ ăn mặc đơn giản quần tây phối với áo phông, thật là đã nghèo mà muốn đi tới nơi sang trọng làm màu, nhìn thôi cũng không nhịn được mà muốn mỉa mai vài câu.<br><br>.<br><br>"]