["<br>Cô đột nhiên bị gọi tên thì hơi ngạc nhiên, người phụ nữ trước mặt mặc một bộ váy màu đỏ chót ôm trọn lấy cơ thể, phơi này thứ tròn trịa trước ngực, đường nét xinh đẹp trên khuôn mặt có đôi phần sắc sảo trông như muốn lấn áp sự mộc mạc của Diệp Vi Nhã.<br><br>Bên cạnh Lâm Nghi Nguyệt còn có một người đàn ông điển trai ưa nhìn, trông hai người họ thân thiết vậy đoán chừng là một cặp đôi, cô cũng không quá để ý chỉ nhàn nhạt trả lời.<br><br>\"Ừm, không ngờ lại gặp hai người ở đây, thật trùng hợp\"<br>\"Đúng vậy, đã ba năm không gặp, trông cậu xinh đẹp hơn trước nhiều nha\"<br>\"Vậy ư, cậu thì vẫn như ngày trước, không thay đổi\"<br>Cô ta có chút không vui, cô nói vậy nghĩa là sao! Ý nói cô ta nhan sắc không đẹp thêm tí nào hay là nói vẫn đẹp như ngày trước? Lâm Nghi Nguyệt vừa điệu giọng vừa cố ý giơ bàn tay đang đeo nhẫn kim cương đắt tiền ở ngón tay áp út, nhìn qua cũng đã biết là đang khoe mẽ.<br><br>\"Mình và Đình Phong tuần sau sẽ kết hôn, tiện thể hôm nay gặp cậu, mình ngỏ lời mời cậu tới chung vui cùng hai vợ chồng mình\"<br>Nói xong cô lấy ra từ túi xách ra một thiệp mời đặt lên bàn.<br><br>\"Gặp cậu đột ngột quá mình không kịp viết tên, cậu thông cảm nhé\"<br>\"Không sao, nếu hôm đó rảnh mình sẽ ghé\"<br>Nhìn thấy Diệp Vi Nhã không có chút gợn sóng ngược lại còn bình thản nói chuyện, Đình Phong không dấu được vẻ thất vọng, từ lúc gặp nhau đến giờ cô cũng không nhìn tới hắn một cái, không lẽ lâu như vậy cô thật sự không nhớ hắn là ai nữa luôn rồi, cảm nhận được sự lơ đễnh của người bên cạnh, Lâm Nghi Nguyệt liền nhìn tới cậu bé cạnh cô, hẳn là đang muốn đánh vào tâm lý của Đình Phong.<br> <br><br>\"Kia là con trai của cậu đúng không? Nhanh lớn thật nha, mới ngày nào bé xíu còn khóc oe oe\"<br>Cô cười nhẹ khẽ vuốt đầu cậu nhóc.<br><br>\"Đúng là nhanh thật\"<br>\"Thôi bọn mình còn có hẹn ở trong, hôm nào có dịp hẹn cậu sau nha\"<br>\"Được\"<br>Đợi bóng dáng hai người đó đi Giai Cảnh Lan đồng cảm vỗ vai cô.<br><br>\"Nhã Nhã à, là cậu ta không tìm hiểu tình hình đã bỏ cậu trước, mắc gì cậu phải buồn\"<br>\"Hả? Sao phải buồn\"<br>Cô vừa lột xong con tôm, ngẩng đầu lên tỉnh bơ có chút ngơ ngác, Cảnh Lan thấy màn này khóe miệng khẽ giật, là mình lo thừa rồi à.<br><br>Đình Phong từ nhỏ đã ra nước ngoài học tập, vào giữa năm lớp 11 thì cô chuyển tới, hắn từ đó phải lòng mà không ngừng theo đuổi, tưởng chừng cuộc tình đơn phương này sẽ không có hồi kết nhưng thật không ngờ vào lễ tổng kết cuối năm hắn lại tỏ tình thành công.<br><br>Ngỡ đâu là cuộc đẹp đẽ sắp bắt đầu, ngờ đâu vừa lên đại học một tháng lại nghe được từ miệng Lâm Nghi Nguyệt nói Diệp Vi Nhã mang thai từ năm lớp 12, vừa tốt nghiệp xong là bụng to mới hạ sinh được một bé trai cách đây một tháng.<br><br>Hắn nghe thật sự vô lí, nhưng quả thật hè năm nay hắn về nước không hề ở đây, có liên lạc nhưng lại rất ít dù vậy hắn cũng không dám tin cho đến khi thấy cô ẳm một đứa bé tới cửa trung tâm mua sắm để mua sữa, còn tận tai nghe được câu nói \"Bé ngoan, lát về mẹ liền cho em uống sữa\".<br><br>Đình Phong lúc đó sụp đổ hoàn toàn, hắn giận dữ trách móc cô, sau đó nói lời chia tay từ đó đến nay không thấy hắn xuất hiện nữa, cuộc tình một năm cứ thế mà tàn đi, cô cũng đã sớm quên hắn, bây giờ gặp lại không khác gì người dưng, cô cũng không phải là người giàu tình cảm hay nội tâm, vốn chả để ý từ lâu.<br><br>Ăn xong đã trời đã đen như mực, ánh sáng từ các tòa nhà được thắp sáng làm rực rõ cả một thành phố phồn hoa, bốn phía đều nhìn ra sự hoa lệ.<br><br>Giai Cảnh Lan lái xe tới công viên nổi tiếng trong thành phố, Tiểu Vũ nhìn thôi đã hào hức không kìm được kéo tay cô chạy nhảy lung tung, cậu nhóc nhìn tới đu quay cứng to đôi mặt sáng rực chỉ tay phía đó quay lại vòi.<br><br>\"Trò chơi này trông k1ch thích quá, ẹm ơi mẹ cho con chơi cái đó đi\"<br>\"Ủa, không phải mấy đứa nhóc tuổi như Tiểu Vũ rất thích ngồi xe con ngựa hay là pháo đài bay hả?\"<br><br>Cảnh Lan chống tay nghĩ ngợi, cô lắc lắc đầu, đúng là như vậy nhưng Tiểu Vũ chắc là số lẻ đặc biệt, dù sao Tiểu Vũ cũng còn nhỏ, cô không muốn nó lên đó, rất nguy hiểm đành lựa chọn dụ cậu.<br><br>\"Nơi đó nhìn vậy thôi, chứ lên tới nơi chả có gì thú vị đâu, chúng ta tìm trò khác chơi đi\"<br>Cậu nhóc hơi ủ rũ, nhìn sang phía khác lại phát hiện tàu lượn siêu tốc, nhìn bọn họ hò hét trông thật vui.<br><br>\"Mẹ ơi, Vậy trò kia được không? Người trên đó chơi vui quá\"<br>\"Người ta đang hét lên vì sợ hãi đó, con lên đấy sẽ bị thổi mất đầu luôn\"<br>\"Ò! vậy sao\"<br>\"Vậy chúng ta vào cái nhà kia đi, nhìn ảnh ngầu quá\"<br>\"Diệp Vi Nhã à, sao Tiểu Vũ toàn thích mấy cái trò chơi tớ sợ không thế, hu hu! \"<br>\"Ách! Tớ cũng đâu biết đâu, ha ha\"<br>\"Vậy là lại không chơi được nữa ạ\"<br>Tiểu Vũ ngây thơ nhìn tới hai người hỏi, đôi mắt long lanh hết sức, Giai Cảnh Lan là ưa chuộng những thứ dễ thương, thất sự không nỡ làm cho tiểu bé bỏng thất vọng.<br><br>\"Nhã Nhã à, hay chúng ta vào đi, có tụi mình kèm ở giữa hẳn sẽ không vấn đề gì đâu\"<br>\"Được rồi, vậy tới mua vé thôi\"<br>Reng reng~<br>\"Hai dì cháu các cậu tới đi một chút nhé, mình nghe điện thoại xong liền tới\"<br>\"Được, nhanh lên đấy\"<br> <br>Bóng dáng hai người vừa khuất đi, nụ cười trên môi liền tắt.<br><br>\"Alo\"<br>\"Diệp Vi Nhã, tôi cần cô chế thêm một loại thuốc độc\"<br>Đôi mắt cô trầm xuống lóe lên tia nguy hiểm, lạnh lùng nói: \"Tôi đã đưa đủ số tiền chuộc thân rồi, tôi và anh không còn dính líu gì nữa, sau này xin đừng liên lạc với tôi nữa!\"<br>\"Ồ! Nói vậy là cô không để ý đến tính mạng con trai bé bỏng của cô nữa chỉ\"<br>\"Cái gì? Ý anh là sao!!\"<br>Người bên kia cười lên một cách sảng khoái.<br><br>\"Ha ha ha, cô nói xem, tại sao tôi lại nói vậy\"<br>Dứt lời ông ta liền cúp máy, cũng vừa cô nhìn thấy Giai Cảnh Lan hoảng hốt chạy tới.<br><br>\"Nhã Nhã hay không rồi! Hộc hộc! Tiểu! Tiểu Vũ không thấy đâu nữa!\"<br>\"Rốt cuộc đã xảy ra chuyện gì?!\".<br><br>"]