["<br>\"Nhã Nhã, con trai của chúng ta hình như sắp lên bảy rồi nhỉ\"<br>Tám năm trước, sau khi rời khỏi biệt phủ Lục gia cô vẫn không ngừng kiên quyết muốn trở về, ngoài mặt thì nói là đang muốn bảo vệ cô dưới sự quan sát của Lục Đỉnh Chi nhưng thực thế là đang giam giữ một cách trắng trợn.<br><br>Cô thậm chí mỗi ngày đều đập phá đồ trong phòng, mặc kệ đồ bị đập có đắt đến bao nhiêu, dù bất cứ giá nào cũng phải rời khỏi nơi quỷ tha ma bắt này, một chút cũng không muốn cùng nam chủ có tâm tư gì.<br><br>Diệp Vi Nhã ôm đầu gối ngồi trên chiếc ghế Hiroshima lưng cao, mặc trên người bộ váy ngủ bằng lụa trắng, dáng người gầy guộc trông quá đỗi mỏng manh, mái tóc mượt mà được búi hờ lên cao chỉ còn những lọn tóc lưa thưa xả xuống cổ nhưng vẫn không thể che đi gáy cổ trắng trẻo tinh tế, ánh mặt trăng mờ nhạt chiếu rọi vào khuôn mặt, xinh đẹp diễm lệ đến động lòng người nhưng đôi mắt lại chứa chan những là bao nhiêu hiu quạnh.<br><br>Nửa tháng trôi qua, cô vẫn bị nhốt trong một căn phòng ngủ nhỏ, tất cả đồ đặc có để đập đã bị đập hết, không có điện thoại, không có máy tính, mỗi ngày chỉ có thể ngước đôi mắt bất lực nhìn ra thế giới bên ngoài qua cửa sổ kính, không lẽ, cô sẽ phải sống ở đây suốt đời ư?<br>Cạch<br> <br>Căn phòng nãy giờ tĩnh mịch không một tiếng động đột nhiên lại phát ra tiếng cửa mở đưa cô thoát ra trong suy nghĩ miên man, Lục Mặc Vũ lặng lẽ đi tới trước mặt, hắn hình như rất mệt, bọng mắt lờ mờ ẩn hiện quầng thâm.<br><br>Hắn ngồi quỵ xuống đất, khẽ khàng dựa đầu vào đùi thon, một lúc sau lại ngước dậy nhìn cô, nụ cười ôn nhu hết mức, tất cả hành động đều thấy rõ yêu thương.<br><br>\"Nhã Nhã, đã muộn rồi, nên đi ngủ thôi\"<br>Diệp Vi Nhã đối với sự ôn nhu này lại cảm thấy vô cùng kinh tởm, Lục Mặc Vũ chỉ mới là một học sinh lớp 11 vậy mà trên tay lại nhuốm đỏ toàn máu tươi, tùy tiện cướp đi sự tự do của cuộc đời người khác, tất cả hình tượng nam chủ ban đầu đã bị sụp đổ hoàn toàn, rõ ràng nửa tháng trước hắn không như thế, tại sao? Tại sao bây giờ hắn lại trở nên như thế? Cô hất mạnh tay hắn ra, đôi mắt sợ hãi lẫn lộn với khinh bỉ nhìn tới.<br><br>Hắn cũng không cưỡng ép, đành đứng dậy cởi từng cúc áo sơ mi trắng ra rồi vào trong nhà tắm, đến khi tắm xong đã thấy cô nằm yên trên giường, Lục Mặc Vũ nằm ngay bên cạnh ôm trọn Diệp Vi Nhã vào lòng, mùi hương hoa tử đằng nhẹ nhàng chui khoang mũi, hắn nhanh chóng chìm vào giấc ngủ sâu.<br><br>Cô nằm yên không động đậy, đôi mắt sáng rực nhìn vào bóng đêm, đêm nào cũng vậy, cô luôn thức đến khi hắn rời đi mới dám ngủ, sợ hắn sẽ nhân lúc mình ngủ lại giở trò đồi bại, nhưng đêm nay lạ quá, không thể nào chống được cơn buồn ngủ.<br><br>Đến khi tỉnh dậy lại phát hiện mình đang ở nhà chị gái?<br>Vào mùa đông năm sau, Lục Mặc Vũ lái xe tới bệnh viện trung ương thành phố lớn, sự xuất hiện của một người đàn ông khác bên cạnh Diệp Vi Nhã đã làm hạt mầm tức giận trong máu trỗi dậy.<br><br>Hắn cho người đem trứng của Diệp Vi Nhã được đóng băng trước đó đưa đi thụ tinh, sinh mệnh mới được nuôi trong tử c ung nhân tạo, dinh dưỡng so với môi trường trong bụng mẹ, có thể nói là tương đương hoặc là tốt hơn, đây là một công nghệ đang được phát triển, vượt bậc hơn thụ tinh trong ống nghiệm (IVF).<br><br><br>Đứa trẻ sẽ được nuôi lớn trong những lồ ng ấp bên ngoài cơ thể người mẹ.<br><br>Mục đích sự ra đời của Tiểu Vũ là làm cái rào chắn cho Diệp Vi Nhã, hắn muốn xem có Tiểu Vũ rồi, còn ai dám ngó nghé đến phụ nữ của hắn nữa, Lục Mặc Vũ tính kế quá đỗi mưu mô, thật muốn biết nếu cô phát hiện đứa trẻ mà mình nhặt nuôi bấy nhiêu năm nay lại là con ruột của mình và Lục Mặc Vũ thì sẽ ra sao hẳn sẽ sốc đến mức hộc máu mà đột tử mất.<br><br>Nhưng hai năm sau cô lại biến mất hoàn toàn dưới sự quan sát của Lục Mặc Vũ, đến khi cô trở về nước mới tìm được tung tích, chỉ là lúc đó hắn vẫn còn đang bận rộn với dự án lớn ở Châu Âu, chỉ vừa trở về nước hồi chiều nay.<br><br>Hắn day day hai bên thái dương song nằm dài xuống giường, có lẽ vì quá mệt vừa nhắn đã nhanh chóng sâu giấc.<br><br>Diệp Vi Nhã bên này mặc đồ công sở chỉnh chu, dáng dấp thon gọn vừa phải, mái tóc cột đuôi ngựa ra sau, khuôn mặt xinh đẹp không vướng víu một sợi tóc nào, cô đi lên thẳng vào phòng nhân sự đợi người tới giao phó công việc, căn phòng được làm bằng kính trong suốt, nhiều nhân viên đi qua nhìn vào không khỏi tấm tác khen ngợi vài câu.<br><br>\"Nhân viên mới trông có vẻ xinh đẹp ha\"<br> <br>\"Công nhận đẹp thiệt đấy, nhưng mà nhìn hình như hơi khó gần\"<br>\"Người xinh đẹp họ rất tự cao mà, Hồ Y Y là một ví dụ đó\"<br>\"Người mới này khéo lại lấn áp cả Hồ Y Y kia\"<br>\"Rõ mồn một còn gì, nhan sác kia hơn là chắc\"<br>\"Đẹp thì sao, không có năng lực thì cũng sớm bị đuổi việc thôi\"<br>Hồ Y Y vừa chấm công đi ra, khuôn mặt lạnh lùng nghiêm lúc.<br><br>\"Đã hơn 7h rồi, sao tụ tập ở đây, muốn tôi trừ lương mấy người sao?\"<br><br>"]