["<br>Cô không biết bản thân từ khi nào lại trở thành một người máu lạnh như bây giờ, có lẽ là từ khi lỡ sa ngã vào đầm lầy khắc nghiệt.<br><br>Hay là nói vì sự xuất hiện của Tiểu Vũ.<br><br>Quả thật nếu không có Tiểu Vũ cô lúc đó vẫn an ổn là một du học sinh bình thường như bao người khác, sẽ không túng thiếu đến mức bị bẫy vào con đường nợ xấu, lắm lúc tự mình hỏi, rốt cuộc tại sao lại vì Tiểu Vũ mà hi sinh nhiều như thế? Cô cũng không biết, chỉ biết mình không thể rời xa Tiểu Vũ, nếu thật sự rời ra nó cô không biết phải sống tiếp như nào.<br><br>Thế giới đẫm máu này quá đỗi tàn khốc, vì quyền lực và danh vọng họ không tiếc tính mạng của những con người thấp kém, nói đúng hơn là trong đầu của kẻ đó ngoài tiền tài và danh vọng thì không hề có tình người, có thể làm bất cứ thứ gì để đạt được mục đích.<br><br>Giết người không chớp mắt, coi tính mạng của kẻ thấp hèn như những thứ rác rưởi không giá trị thì vứt đi, cũng giống như Diệp Vi Nhã, cô đã không còn giá trị lợi dụng nữa thì sẽ bị giết đi để tránh sau này lộ thông tin bí mật của tổ chức.<br><br>Không phải là cô ngây thơ không biết ý định của ông ta, vài tháng trước cô đưa đủ số tiền chuộc thân sau đó bí mật rời khỏi nước Mỹ để ẩn dấu tung tích, không ngờ đến ông ta lại tìm được tới đây, cô biết kết cục của mình sau khi hoàn thành nhiệm vụ lần là gì, đương nhiên cũng có chuẩn bị từ trước.<br> <br><br>Tại Tập Đoàn Hằng Hoa<br>\"Lão đại, tôi đã tra ra được tung tích của Diệp tiểu thư\"<br>Một người đàn ông ngồi trước bàn làm việc, đôi mắt thâm sâu được dấu kín qua cặp kính hờ, khuôn mặt đẹp trai tỉ lệ vàng, dáng người cao lớn mặc vest chỉnh chu nhưng lại mang trên người sát khí âm hiểm đáng sợ, khiến người khác nhìn thẳng vào không khỏi một phen cảm thấy kinh diễm.<br><br>Lục Mặc Vũ nghe vệ sĩ nói, bàn tay đang lật tờ tài liệu bỗng dừng, khóe môi khẽ nhếch lên nụ cười đầy ý vị, tên vệ sĩ thấy thế không khỏi trớ mắt ngạc nhiên, hắn chắc không nhìn nhầm đâu, lão đại đang cười!<br>\"Cuối cùng cũng tìm được em rồi, Nhã Nhã\"<br>Vài ngày sau! <br>Đêm tối trên con đường mập mờ ánh sáng đèn, tất cả đồ vật xung quanh đều bị bóng tối phủ khuất đi, tiếng còi cấp cứu lẫn tiếng xe cảnh sát không ngừng vang lên, tiếng người lao xao đổ xô vào một đoạn đường, chiếc xe con bị bẹp dí một nửa ở đuôi nhưng đèn xe vẫn nhấp nháy rọi rõ dòng máu tươi đang chảy xuôi trên mặt đường.<br><br>[! Đêm qua vào lúc 2h sáng 38 trên đường quốc lộ xx của thành phố A đã xảy ra một vụ va chạm giữa một xe con và content mười hai bánh, ba người trên chiếc xe con đã tử vong tại chỗ, theo thông tin được cảnh sát điều tra ra, người trong xe là bà Kim Kang Dae, nữ tỉ phú trẻ tuổi đang được hai vệ sĩ đưa đi bệnh viện cấp cứu vì bị động thai, hiện tại tài xế content đã bỏ trốn vẫn chưa tìm được tung tích,! ]<br>Sở Nhật Quân ngồi trước màn hình tivi, mục đích dày công chờ đợi cuối cùng cũng đã thành công, trên khuôn mặt đáng sợ lộ ra vẻ đắc chí cười lớn.<br><br>\"Ha ha ha, Diệp Vi Nhã, cô quả là không bao giờ phụ lòng mong đợi của tôi\"<br>Cô đứng cạnh ông ta, trên người mặc bộ đồ nam màu đen, trên đầu đội cái mũ lưỡi chai, một sợi tóc cũng không bị xả xuống, đôi mắt cô lạnh lùng sắc bén tựa như lưỡi lam nhìn chăm chăm vào Sở Nhật Quân.<br><br>\"Tôi đã làm xong nhiệm vụ, Tiểu Vũ, tôi có thể gặp nó được rồi chứ\"<br>\"Tiểu cô nương, cô cần gì phải nóng vội như vậy chứ, tôi đâu phải là người sẽ nói không giữ lời đâu\"<br>Nói xong ông ta vỗ tay hai cái, hai tên lính mặt mày dữ tợn xách Tiểu Vũ đi vào, Tiểu Vũ nhìn thấy mẹ thì chạy òa tới lao vào vòng tay của cô, mặt hớn hở vui mừng.<br><br><br>\"Mẹ, con nhớ mẹ quá\"<br>Cô cúi người xuống nhìn đứa trẻ bé bỏng mà cô nâng niu bấy nhiêu năm nay vẫn bình yên vô sự mà mừng rỡ đến lưng tròng nước mắt.<br><br>\"Mẹ cũng nhớ con, bảo bảo của mẹ mấy ngày nay có sống tốt không?\"<br>\"Dạ tốt ạ, con vẫn ăn uống đầy đủ, chơi ở trong đó rất vui\"<br>Tiểu Vũ không biết tại sao từ nhỏ đã rất gan dạ, nếu bị bắt cóc đi lại còn gặp mấy người có dáng vẻ hung dữ như này mấy đứa trẻ khác sẽ khóc ngất đi vì sợ, còn riêng cậu, bị mấy người bọn họ dỗ ngọt, nói lừa cô đi công việc vội nên đã nhờ bọn họ chăm sóc, với trí óc một trẻ sáu tuổi còn ngây thơ, Tiểu Vũ tin sái cổ, nhờ vào sự dễ mến năng động, mọi người trong đó đối xử với cậu cũng khá tốt, còn dành thời gian chơi với cậu.<br><br>Đúng là nói, mẹ thì sốt ruột sợ con gặp nguy hại, bị sợ hãi, ngày ăn không ngon, ngủ không yên, con ở trong này lại vui vẻ chơi bời thoải mái, Tiểu Vũ chắc là cái nghiệp của kiếp trước cô tích tụ thành.<br><br>Cô xoa xoa đầu, nhẹ nhàng thủ thỉ.<br><br>\"Ừm, giờ chúng ta về nhà nhé\"<br>\"Dạ\"<br> <br>\"Thế nào, tôi đâu có lật lọng\"<br>\"Vậy tạm biệt, mong sau này đừng gặp lại\"<br>\"Ha\\~Đúng vậy, sau sẽ không lại nữa\"<br>Lời nói vô cùng ẩn ý đã sớm bị cô nhìn ra, ông ta vừa dứt lời hai tên lính ban nãy đưa Tiểu Vũ vào liền rút súng bóp còi, cô cũng nhanh nhẹn ôm Tiểu Vũ né sang chỗ khác tránh đạn, tay thì lưu toát đưa lên đầu làm động tác giả lấy ra ba cây ám khí được gọi là Ngọc Phong được chế bằng hỗn hợp vàng và thép với tỷ lệ 6:4 phi về phía họ.<br><br>Bị phản công bất ngờ ba người còn chưa kịp phản ứng đã nhã xuống đất cái phịch, cô đắc chí cười trừ, đã ép cô tới bước này, là bọn họ tự tìm cái chết, trên mũi kim tẩm qua chất kịch độc, một khi bị đâm vào máu, nó nhanh chóng thâm nhập vào cơ thể, hủy hoại hệ thống dây thần kinh, gây rối loạn đông máu, khiến nạn nhân bị đau đầu dữ dội và tê liệt toàn thân, chỉ tầm 15 nạn nhân sẽ tử vong.<br><br>Sở Nhật Quân vô lực ú ớ, toàn thân không thể cử động, đôi mắt mờ nhạt nhìn chăm chăm vào người con gái đang lấy ra từ thắt lưng ra một lời dây thừng, đầu dây được làm bằng một cái móc sắt sau đó ôm đưa trẻ nhảy xuống từ cửa sổ.<br><br>Ông không cam tâm, thứ mà ông vừa đạt được còn chưa kịp hưởng thụ đã phải chết, lại còn chết dưới tay mà người đã từng phục tùng ông, đôi mắt trợn trắng trái tim cũng đã ngừng đập, căn phòng yên tĩnh chứa ba xác chết vẫn chưa ai phát hiện ra, đến một giờ đồng hồ có người vào xem tình hình bên trong thì tá hỏa, ba cái xác đã đông cứng rồi!!<br><br>"]