["<br>Cũng may cô chưa động thủ, mới sáng sớm tinh mơ hắn sao lại ở đây vậy, Tiểu Vũ vuột ra từ bàn tay đang nắm của cô, cậu nhóc không nói lời nào bổ nhào tới ôm khư khư đôi chân dài của hắn, Lục Mặc Vũ cúi xuống gỡ tay cậu ra rồi bế sốc lên cho đầu cậu dựa vào vai.<br><br>\"Hôm nay anh tới đón con đi học, anh với em làm chung công ty, tiện thể cùng anh lên xe tới công ty luôn\"<br>Cô không lưỡng lự liền trả lời.<br><br>\"Tôi có xe, không nhọc anh đưa tới công ty\"<br>Tiểu Vũ đôi mắt đằm thắm nhìn về phía cô.<br> <br><br>\"Mẹ ơi, con muốn được như các bạn, tới trường cùng ba mẹ\"<br>Đôi môi Lục Mặc Vũ khẽ nhếch, cô nửa cảm thấy tội lỗi với Tiểu Vũ, nửa cảm thấy như mình đang bị hai cha con nhà này tính kế, chỉ là không muốn Tiểu Vũ thiệt thòi, từ lúc sinh ra đã là ngoài ý muốn vì tính kế của Lục Mặc Vũ mà ra đời, nó là cốt nhục của mình, nhìn đôi mắt của tiểu bảo bối bé bỏng khao khát thứ gì đó mà chạnh lòng, cô bất đắc dĩ đồng ý cùng hắn lên xe.<br><br>Cậu nhóc đeo chiếc cặp lon ton chạy vào trong trường, còn không quên nhí nhảnh ngoảnh lại vẫy vẫy chào tạm biệt, niềm vui hứng khởi này cô chưa từng thấy, Tiểu Vũ rốt cuộc con đã từng khao khát có ba đến mức nào.<br><br>Lục Mặc Vũ tiêu sái mở cửa cho cô vào xe, bao ánh mắt ngưỡng mộ đổ dồn vào họ, vợ chồng đều là nhan sắc cực phẩm, lại sở hữu siêu xe sang xịn đứa nhỏ trông ra dáng là một tiểu thiếu nhà giàu, liếc qua liền tưởng tượng ra gia đình tài phiệt ba người hạnh phúc.<br><br>Bầu không khí trong xe lúc này ảm đạm vô cùng, cô không thoải mái lắm đưa mắt nhìn ra cửa sổ, Lục Mặc Vũ bình thường không hề bị mất tự nhiên ngược lại tâm trạng khá tốt.<br><br>\"Em đã nghĩ xong về đề nghị của anh chưa\"<br>Câu hỏi của hắn làm cô bỗng chốc ùa về một đống tâm sự, muốn dứt khoát tránh xa anh ta nhưng nghĩ tới Tiểu Vũ, ánh mắt hiện lên khao khát tình gia đình vô đáy, dù cô có cố gắng như nào thì vẫn không thể thay thế được vị trí người ba trong mắt của cậu bé, dù sao cô cũng không có ý định lấy chồng, hợp đồng hôn nhân với anh vài năm liền chấm dứt lúc đó cũng anh ta cắt đứt quan hệ vẫn chưa muộn.<br><br><br>Cô mấp máy mở miệng, lời chưa ra tiếng lại ấp úng nuốt xuống, hắn tâm lý nhìn ra được vấn đề lo sợ của cô liền nhanh chóng nói ra lợi thế.<br><br>\"Nếu em đồng ý làm hợp đồng hôn nhân, cùng anh nuôi Tiểu Vũ lớn, sau khi kết thúc hợp đồng anh sẽ chia cho em một nửa gia sản như cách hai vợ chồng li hôn chia tài sản, đương nhiên quyền nuôi con vẫn phải thuộc về anh\"<br>\"Mong anh giữ lời nói của mình hôm nay\"<br>Lục Mặc Vũ nhếch khóe môi như thể tính kế con mồi thành công, nhìn ra bao là ẩn ý trong con ngươi chỉ là cô mãi nhìn ra ngoài cửa sổ nên chẳng thấy được khuôn mặt đắc chí đó.<br><br>Hắn theo lời Diệp Vi Nhã đậu xe ở chỗ vắng vẻ tránh sự chú ý, cô cùng hắn đồng loạt mở cửa xuống xe, Lục Mặc Vũ trước khi đi còn không quên để lại câu yêu thương ngọt ngào làm cô suýt nữa thì nôn bậy ra sàn nhà, cái gì mà Lục tổng lạnh lùng các thứ trong mắt cô hắn chính là kẻ bi3n thái mưu mô!<br>Tiêu Lạc Lạc vô tình bắt gặp cảnh này, ngạc nhiên đến mức đứng hình tại chỗ, mình hình như vừa nhìn thấy chị Diệp Vi Nhã với Lục tổng cùng một chiếc xe bước ra, còn nghe rõ câu Anh đi nhé, vợ yêu cô không quên dụi dụi mắt, e là tối qua thức hơi khuya nên bây giờ vẫn còn ngái ngủ chăng?<br>Diệp Vi Nhã hơi uể oải, có phải đã quyết định nhanh chóng quá rồi không? Cô vò đầu bứt tai, tại sao ông trời cứ phải đổ cho cô toàn những tình huống khó xử vậy chứ, thật là muốn nổi điên, chuyện cô ăn cắp đôi khuyên tai của trưởng phòng vẫn là trung tâm bàn tán của ngày hôm nay, ánh mắt ghẻ lạnh khinh miệt đổ dồn tới khiến cô không được thoải mái lắm.<br> <br><br>Buổi chiều tan ca cô không đợi hắn cùng về mà tự bắt taxi tới trường đón Tiểu Vũ, giáo viên lại thông báo cậu đã được đón tan học rồi, cô không lưu số của hắn nên đoán già đoán non là hắn tới đón chứ không thể gọi điện xác minh, về tới nhà mong mỏi được nằm trên chiếc giường êm ái nghỉ ngơi một lúc ai ngờ tới đồ đạc trong nhà như không cánh mà bay, cô há hốc mồm, bao nhiêu mệt mỏi tan biến ngay chốc lát thay vào đó là hàng tấn chấm hỏi rớt xuống đầu bịch bịch.<br><br>Một lúc sau cô mới phát giác ra, cái trò này hẳn là do cái tên chết tiệt kia bày ra, thật sự hối hận cũng hắn chấp nhận giao dịch quá đỗi dễ dàng, Diệp Vi Nhã nhắm mắt thở dài một hơi nuốt cơn thịnh nộ xuống, cô lái xe tới khu biệt thự Tư Sơn Hoàng, nơi hắn đang ở.<br><br>Cô dừng xe ngoài cổng song xuống xe đi bộ vào trong, từ đây vào biệt thự phải đi qua một trang viên lớn, mất hơn 5 đi bộ mới tới, biết thế cô đã lái xe vô luôn cho rồi, kì lạ là bảo vệ gác ngoài cổng lại không cản người lạ vào trong, còn cung kính cúi đầu, không phải ở đây nên nghiêm ngặt ư?<br><br>"]