["<br>Mấy ngày nay cô khá bận rộn làm thủ tục nhập học cho Tiểu Vũ, Giai Cảnh Lan vẫn đều đều đến ăn cơm bữa, cuộc sống nơi ở mới đã dần trở nên ổn định.<br><br>Cô là một phiên dịch viên tự do, nghề nghiệp này là cái áo che đậy cho thân phận sát thủ, vốn dĩ cô nghiên cứu về các loại độc dược là muốn hiến cho khoa học nhân loại rốt cuộc vì số phận xô đẩy, các loại độc được cô nghiên cứu lại để giết người.<br><br>Những thứ được cô nghiên cứu ra đều bị hủy sạch sẽ, không để lại bất cứ thứ gì, mọi thứ về sát thủ Bàn tay tử thần đã hoàn toàn biến mất không để lại một dấu vết, đây cũng coi như là sự chấm hết cho một thời danh tiếng huy hoàng.<br><br>Cô cùng Giai Cảnh Lan dắt Tiểu Vũ vào trường, cậu bé nhỏ nhắn đeo chiếc cặp con khủng long đằng sau, sự chú ý của những người yêu thích sự dễ thương đều đỗ dồn vào cậu bé.<br><br>\"Lát nữa vào học nhớ ngoan nhé, không được bắt nạt bạn bè nghe chưa\"<br>\"Dạ! Con sẽ ngoan ạ\"<br>\"Vậy vào với cô đi, chiều mẹ sẽ qua đón\"<br> <br>Giáo viên cười mỉm nắm lấy tay Tiểu Vũ, cô nhìn tới giáo viên lịch sự nói.<br><br>\"Tiểu Vũ nhờ cô để ý một chút\"<br>Yên tâm nhìn Tiểu Vũ vào lớp cô mới rời khỏi, Giai Cảnh Lan vô tư vươn vai dường như chả để tâm đ ến hình tượng.<br><br>\"Ay za, sắp 8h rồi, tớ cũng phải về đi làm đây, chúc cậu đi phỏng vấn thành công\"<br>\"Ừm, tớ nhất định sẽ cố gắng\"<br>Diệp Vi Nhã là con quỷ ham tiền, tất sẽ không ăn rồi ngồi không, hơn nữa tiền dư trong tài khoản cũng chỉ đủ chi tiêu thêm ba bốn tháng, nếu không đi kiếm tiền, quả thật sẽ phải ra hầm cầu mà ở.<br><br>Vài hôm trước cô nộp hồ sơ xin việc vào tập đoàn Hoàng Á, đây là tập đoàn lớn nhất Châu Á, có mặt tại các lĩnh vực kinh tế, lọt top trong ba mươi những tập đoàn lớn nhất thế giới, có trên dưới 100 công ty con được mọc lên từ Châu Á cho đến Châu Âu, chỉ cần mang cái mác là nhân viên của tập đoàn Hoàng Á thôi đã cảm thấy hãnh diện.<br><br>Diệp Vi Nhã tới nơi phỏng vấn, nhìn tòa nhà cao vút kia trông thôi cũng choáng ngợp, cô du học sinh thành tích đại học vô cùng xuất sắc còn có năm năm kinh nghiệm làm phiên dịch cộng thêm thông thạo năm thứ tiếng, khả năng được nhận có đến 80%, chỉ là bây giờ đứng trước cửa tập đoàn lớn như này quả thực cô cũng có chút áp lực.<br><br>Bỗng chiếc siêu xe Bugatti La Voiture Noire màu đen lăn bánh tới dừng ngang hành với cô, một người đàn ông mặc vest chỉnh chu bước xuống, trông vô cùng lịch lãm sang trọng, Diệp Vi Nhã vì có chút sốt sắng cũng không quá để, điều chỉnh lại quần áo chỉnh tề.<br><br>Lục Mặc Vũ bước chân lưu loát đi lướt qua người cô, hắn cũng không biết, mình đã vô tình bỏ lỡ một cuộc gỡ mà mình đã chờ đời suốt tám năm ròng rã.<br><br>Buổi phỏng vấn diễn ra suôn sẽ, ngày mai có thể tới nhận công việc rồi, trên đường trở về cô ghé vào cửa hàng hoa tươi.<br><br><br>Cửa hàng này khá nổi tiếng, cô biết nó qua mạng, có khá nhiều loại hoa phong phú, muốn ghé qua đây xem qua loại phù hợp, lựa đi lựa lại ứng nhất tử linh hương và hoa hồng rose, màu sắc nhẹ nhàng hương thơm cũng rất dễ ngửi, rất đúng gu của cô.<br><br>Trồng xong vào chậu đã qua buổi trưa, cô dọn dẹp phòng ốc sau đó đi chợ vừa tới thời gian đón Tiểu Vũ, buổi tối thịnh soạn, ba người trong phòng nhỏ ấm cứng vui đùa dưới ánh đèn, cô chỉ mong khoảng thời gian này sẽ kéo dài mãi mãi.<br><br>\"Vũ à, lần sau đi về có vác thêm một xác đi về được không? Lần nào cũng chỉ về có một mình\"<br>Lục Mặc Vũ từ tốn đi vào, dáng vẻ có chút mệt mỏi ngồi xụp xuống ghế, chiếc cà vạt bị nới lỏng, hắn tùy tiện băng quơ trả lời.<br><br>\"Không lẽ mẹ muốn con phân thân ra thành hai?\"<br>\"Ay ya, con xem, con đã 25 tuổi rồi, cũng nên lấy vợ đi thôi, mau mau chóng chóng đẻ cho mẹ một đứa mà bồng bế, có phải con tính đợi đến khi mẹ già mẹ chết đi con mới chịu lấy vợ đúng không?\"<br>\"Được rồi, con đã biết, con sẽ cho mẹ một đứa cháu để bế trước khi chết\"<br>\"Trước khi chết? Con có thể nói dễ một chút được không?\"<br>\"Cháu nội của mẹ sẽ sinh ra trước khi mẹ chết\"<br>\"Khác gì nhau chứ?\"<br>\"Con lên lầu trước đây\"<br> <br>\"Ơ, khoan đã, mẹ còn chưa nói hết\"<br>\"Để lát nói sau đi\"<br>\"Gì? Vậy ăn xong hẵng lên, đồ ăn mẹ đã chuẩn bị rồi\"<br>\"Lát nữa con sẽ xuống ăn sau\"<br>\"Lát nữa nguội hâm nóng lên là được\"<br>Tẫn Nguyệt bất lực cũng không muốn nói thêm, biết lúc trước sinh phải cục băng này, chả thà luộc lên chấm muối tiêu ăn quách luôn cho rồi, tức chết bà.<br><br>Lục Mặc Vũ bước vào phòng, lặng lẽ ngồi xuống giường, bàn tay với tới tấm ảnh đặt trên chiếc bàn cạnh, ngón tay thon dài lướt qua khuôn mặt xinh đẹp của cô gái trong ảnh, trong con ngươi đen nháy hiện lên sự nhung nhớ lẫn lộn, bỗng dưng hắn lại nở lên nụ cười ý vị nhìn tới đứa trẻ sơ sinh ước chừng mới năm tháng nằm trong tay cô gái kia.<br><br>\"Nhã Nhã, con trai của chúng ta hình đã sắp lên bảy rồi nhỉ\"<br><br>"]