["<br>Thế nào? Lần sau đã chừa thói bắt nạt đàn bà, phụ nữ hay chưa?<br>Trong con hẻm nhỏ tăm tối, giọng nói lảnh lót của một người con gái vang lên.<br><br>Thân ảnh kiều diễm, yêu mị đang đứng co người trong tư thế một chân giẫm lên lưng gã đàn ông xăm trổ, chân còn lại nện từng nhịp đều đều dưới nền đất lạnh lẽo.<br>Từng giọt mồ hôi lạnh nhỏ tách...!tách xuống dưới bắp đùi cô, phút chốc càng khiến vẻ đẹp của cô gái trở nên tuyệt mỹ.<br>Gã đàn ông bị cô dùng gót giày giẫm mạnh, má kẹt dưới đất, miệng không ngừng rên ư ử.<br><br>Hai kẻ còn lại bị đánh bầm dập tới nỗi quằn quại kêu rống thảm thiết, ngón tay bị vặn gãy từ lúc nào.<br>- Bà chị, xin hãy tha mạng!<br>Anh Lực dùng móng tay cào loạn, liên mồm van xin.<br><br>Hắn ta không ngờ, cô gái nhỏ này lại có võ, hơn nữa chỉ tốn chưa đầy mười phút đã đánh cho ba gã đàn ông vạm vỡ đến bầm dập, thân tàn ma dại.<br>Mục đích của Sơ Sênh chỉ là để xả bớt những buồn bực lúc tối nên cũng không muốn dây dưa nhiều với đám người này.<br><br>Sau khi bồi thêm cho mỗi gã vài cú đạp, tới nỗi in hằn cả vết giày cao gót, lúc này cô mới đứng dậy phủi tay, sau đó ung dung bước đi.<br>Vừa lúc tài xế taxi Sơ Sênh gọi cũng đã tới.<br><br>Cô nhìn biển số xe, xác định đúng người rồi mới an tâm mở cửa bước vào.<br>Về tới chung cư, Lã Hinh cùng Quả Mận và Quả Đào cũng đã chờ sẵn ở dưới tầng trệt.<br><br> <br>Lã Hinh gọi điện cho Sơ Sênh gần hai mươi cuộc, thế nhưng đầu dây bên kia chỉ phản hồi lại những tiếng tút...!tút thật dài.<br><br>Trong lòng anh lo lắng đến nóng bừng, đi đi lại lại ngoài khuôn viên, tới nỗi Quả Mận phải ngơ ngác lên tiếng gọi:<br>- Cha Hinh, sao mẹ mãi chưa về thế?<br>Ba người liên tục đưa mắt nhìn ra xung quanh, sốt ruột chờ đợi.<br>Nhìn cảnh này, Sơ Sênh cảm thấy vô cùng ấm áp.<br><br>Bốn người họ giống như một gia đình nhỏ hạnh phúc.<br><br>Tuy nhiên, trải qua từng đó năm ở bên cạnh nhau, tình cảm Sơ Sênh dành cho Lã Hinh vẫn chưa chạm ngưỡng tình yêu.<br><br>Mặc cảm về bản thân quá lớn, thêm cả cái bóng của Ngạn Bách Ngôn đã trở thành khoảng ngăn không hồi kết giữa cô và anh.<br>Sơ Sênh thanh toán tiền xe, còn hào phóng thối thêm cho bác tài một chút.<br><br>Bác tài rối rít cảm ơn cô, sau đó phóng xe đi thẳng.<br>- A...!Mẹ về!<br>Hai đứa nhỏ nhảy chân sáo, vòng tay ôm chầm lấy hai chân mẹ.<br><br>Sơ Sênh ngồi xổm xuống, rối rít hôn lên trán các con.<br><br>Lã Hinh đứng bên cạnh, giúp cô cầm túi xách, lo lắng cất giọng hỏi:<br>- Anh gọi em mười chín cuộc đều thuê bao.<br><br>Mà đầu tóc em rối tung thế kia, đã xảy ra chuyện gì hay sao?<br>Nghe anh hỏi, Sơ Sênh chỉ bật cười, thuật lại đầu đuôi sự việc cho anh.<br><br>Thế nhưng, cuộc gặp gỡ tình cờ giữa cô và Ngạn Bách Ngôn thì Sơ Sênh lại giấu nhẹm.<br><br>Cô không muốn Lã Hinh phải suy nghĩ quá nhiều.<br>- Thế cuộc đàm phán diễn ra thành công chứ?<br>Lã Hinh vác Quả Mận lên vai, để con bé ôm lấy cổ anh, còn Sơ Sênh nắm tay con trai dắt theo cùng, vừa đi vừa trả lời:<br>- Sẽ không hy vọng.<br><br>Anh yên tâm, em còn nhiều cơ hội khác.<br><br>Chẳng phải những năm qua, chúng ta đều thuận lợi thành công đó sao?<br>Bốn người vừa bước vào chung cư, vừa trò chuyện vui vẻ.<br><br>Từ cách đó không xa, trên chiếc Butgatti màu đen sáng loáng, ánh mắt thâm trầm của Ngạn Bách Ngôn ngày càng trở nên khác thường.<br><br>Bàn tay anh xoa xoa dưới cằm, mãi lúc sau mới thở dài một tiếng.<br>A Hào nhìn anh qua gương chiếu hậu, lặng lẽ nói:<br>- Tiểu thư đã thay đổi!<br>Ngạn Bách Ngôn cười nhạt, di chuyển tầm mắt chim ưng ra mặt đường lớn.<br><br>Cô vẫn như thế, không thay đổi.<br><br>Mà thứ thay đổi chỉ là cách cô nhìn nhận về anh.<br><br>Khi anh cầm bàn tay nhỏ xíu của cô, dắt cô bước những bước đầu tiên vào trong Ngạn gia, tâm hồn của Sơ Sênh vốn đã không phẳng lặng.<br>Có thể, rời khỏi anh chính là cách tốt nhất để Sơ Sênh rũ sạch lớp vỏ bên ngoài.<br>Ngạn Bách Ngôn trở về phòng riêng, cởi áo vest, nằm sõng soài trên đệm.<br><br>Từng chồng thuốc ngủ dài đằng đẵng bị anh ném đầy trên bàn, có thể xếp được cả thùng lớn.<br><br>Từ sau khi Sơ Sênh bỏ đi, Ngạn Bách Ngôn hầu như không thể nào ngủ được.<br><br>Tuần đầu tiên, anh thức trắng bốn đêm, sức cùng lực kiệt, tới nỗi hai mắt thâm đen, ngay cả cầm dao phẫu thuật cũng không thể nào nhấc lên nổi.<br>Cuối cùng, Ngạn Bách Ngôn phải sử dụng thuốc ngủ, bằng cách đó mới có thể giúp anh tạm thời quên cô.<br>Ngạn Bách Ngôn đã uống rượu tới say mèm.<br><br>Anh dốc cạn chai rượu ngoại đắt đỏ, cả cơ thể nấc nghẹn lên từng hồi.<br>Chết tiệt!<br>Em dám tằng tịu với gã khốn đó!<br> <br>Lại còn dám sinh cho hắn hai đứa nhóc bụ bẫm!<br>Ợ!!!<br>Ngạn Bách Ngôn nấc lên liên tục, tức giận ném vỡ chai rượu thủy tinh.<br><br>Tiếng vụn vỡ, gai góc phát ra inh tai, khiến đám thuộc hạ phục chờ bên ngoài chỉ biết lắc đầu, chau mày mà thở dài.<br>Từ lúc nào, ông chủ của họ lại trở thành một con sâu rượu như thế này?<br>Ngạn Bách Ngôn tùy tiện tóm lấy một lọ thuốc ngủ, dốc một nắm ra tay, sau đó bỏ vào miệng, lại bồi thêm chút rượu từ chai khác, tu ừng ực...<br>- Em sinh con cho hắn.<br><br>Nhưng...!con mẹ nó, hai đứa giống hệt tôi cơ mà? Chẳng lẽ, em ghét tôi tới nỗi, sinh con cũng phải giống tôi chỉ để hành hạ tôi cho bõ ghét ư?<br>Ngạn Bách Ngôn liên tục lẩm nhẩm trong miệng, bước chân díu lại, đan vào nhau khiến anh vấp té.<br>Đột nhiên, dạ dày liên tục sục sôi, ruột gan anh nóng bừng bừng.<br><br>Cơn đau đầu đến tê buốt cứ thế hành hạ anh, tựa hồ như có hàng ngàn, hàng vạn cây đinh đang thay nhau châm chích vào trong não bộ.<br>Cảnh vật trước mắt Ngạn Bách Ngôn cứ thế tối sầm lại.<br><br>Anh lên cơn co giật liên hồi, miệng sùi bọt mép, toàn thân lạnh toát.<br><br>Giờ phút này, Ngạn Bách Ngôn đã nghĩ, cơ thể anh có lẽ đang chết dần, chết mòn....<br><br>"]