["<br>Khi Sơ Sênh đến điểm hẹn, kim đồng hồ cũng vừa lúc nhích tới con số mười hai.<br><br>Cô gấp gáp vuốt lại mái tóc dài, đeo kính râm che nửa mặt, nhanh chóng tìm tới phòng hẹn trước.<br><br>Nếu Phó Cận Trì không còn ở đó nữa, chắc chắn cô sẽ hối hận cả đời mất.<br><br>Cơ hội chỉ đến một lần, Sơ Sênh nhất định không được để sót bất kì giây phút nào cả.<br>Cộp...!cộp...<br>Tiếng giày cao gót đính đá quý va chạm trên nền đất, âm thanh phát ra khiến những người xung quanh cũng bắt đầu chú ý.<br><br>Người con gái xinh đẹp tuyệt mỹ với những đường cong hoàn hảo, váy đen bó sát cùng phần ngực khoét sâu táo bạo, để lộ đôi ngực trắng nõn lấp ló.<br>Sơ Sênh không cần hỏi thăm phòng ăn của Phó Cận Trì, trực tiếp bấm thang máy lên tầng thứ mười lăm.<br><br>Cô nhìn chằm chằm vào hộp số thang máy, những con số màu đỏ nhảy nhót liên tục, cuốn theo sự chú ý Sơ Sênh, khiến trong lòng cô đột nhiên truyền tới thứ cảm giác vô cùng bất an.<br> <br>Thang máy mở ra...<br>Sơ Sênh nhanh chóng bước tới phòng 711.<br><br>Đây vốn là căn phòng VIP bậc nhất, được người của Phó Cận Trì bao trọn toàn bộ.<br><br>Hầu hết, trong các buổi hẹn, Phó Cận Trì đều đứng ra bao chi toàn bộ phí phát sinh, dù hợp đồng có được ký hay không, nguyên tắc làm việc của anh ta đều là thế.<br>Về dung mạo của người đàn ông quyền lực nhất nhì làng bất động sản này, Sơ Sênh chưa từng được nhìn qua.<br><br>Nghe nói, Phó Cận Trì tuy tuổi còn trẻ nhưng lại là một người đàn ông béo tốt, mái tóc húi cua, gương mặt to bè bóng mỡ.<br>Nhìn cách cửa đóng im lìm, trái tim Sơ Sênh đột nhiên đập thình thịch.<br><br>Cô vội vàng hít thật sâu một hơi, sau đó đặt tay lên cửa, gõ nhẹ vài tiếng.<br>Khoảng thời gian chờ đợi phản hồi từ Phó Cận Trì làm cho Sơ Sênh có cảm giác như cô đang phải trải qua một năm, hai năm dài đằng đẵng.<br><br>Chỉ đến khi trong phòng truyền tới âm thanh giọng nói của anh ta, Sơ Sênh mới thở phào một tiếng.<br>- Vào đi!<br>Căn phòng này được bài trí vô cùng sang trọng và quý phái.<br><br>Màu sắc chủ đạo ở đây là màu trắng tao nhã, chiếu tỏ người đàn ông cao ngạo đang ngồi nhàn nhã ở chính giữa bàn ăn.<br><br>Vì anh ta ngồi quay lưng về phía Sơ Sênh nên cô không thể nhìn rõ mặt.<br><br>Chỉ thấy, vóc dáng từ đằng sau của người đàn ông này không quá vạm vỡ như trong lời kể, bờ vai săn chắc, rộng rãi, thừa sức che chở người phụ nữ của đời anh ta.<br>Mái tóc đen bóng được vuốt gọn gàng, vành tai sắc sảo, có dáng dấp vương trượng quyền quý.<br><br><br>Theo khả năng quan sát và đánh giá của Sơ Sênh, ngoại hình của Phó Cận Trì hoàn toàn vượt ngưỡng anh tuấn, điển trai so với những gì mà cô biết.<br>- Xin chào, ngài Phó! Tôi là Micah, người có hẹn với anh đêm nay!<br>Ngay khi Sơ Sênh vừa cất giọng, bóng lưng người đàn ông đột ngột căng cứng lại.<br><br>Sơ Sênh có thể dễ dàng nhìn ra...!Phó Cận Trì đang run?!<br>Sau khoảng ba phút im lặng, cuối cùng Phó Cận Trì cũng quay người lại, mặt đối mặt trực diện với Sơ Sênh.<br><br>Ngay khi cô trông thấy gương mặt của anh ta, Sơ Sênh lập tức giật mình chết sững.<br>Mười đầu ngón tay của cô bắt đầu run rẩy, hai đầu gối chân tức khắc mềm nhũn.<br><br>Sơ Sênh hoảng loạn giật lùi dần ra phía sau, cơn lạnh buốt chạy dọc toàn thân, khiến cô hoảng hốt cực độ.<br><br>Khoảnh khắc này, cô chỉ muốn lao đầu mà bỏ chạy thật nhanh.<br><br>Tại sao chứ? Ông trời lại thích trêu ngươi cuộc đời của cô đến như vậy!<br>Cô dùng bốn năm để lảng tránh Ngạn Bách Ngôn, cắt đứt toàn bộ liên lạc với anh, vậy mà cuối cùng lại gặp anh ở nơi này, trong hai thân phận hoàn toàn khác nhau.<br>Dường như Ngạn Bách Ngôn cũng vô cùng bất ngờ trước sự xuất hiện của Sơ Sênh, anh vô thức làm rơi ly rượu vang xuống nền đất cẩm thạch.<br> <br><br>Từng mảnh vỡ sắc lạnh bắn vỡ tung tóe, vương cả lên đôi giày phiên bản giới hạn của anh.<br>- Sênh!!!<br>Ngạn Bách Ngôn nhẹ nhàng lên tiếng, đôi môi anh mấp máy, tựa hồ như những lời nói phía sau muốn thốt ra đều bị chôn chặt vào trong cuống họng.<br>- Tôi là Micah, không phải Sơ Sênh.<br><br>Ngài Phó, rất xin lỗi.<br><br>Tôi nghĩ chúng ta không thể tiếp tục cuộc đàm phán.<br>Sơ Sênh nắm chặt tay vặn cửa, lấy hết can đảm để thốt ra một câu.<br><br>Thà giả vờ không quen biết nhau, còn hơn mặt đối mặt với ác mộng mười bốn năm như thế này.<br>Dù người đứng trước cô là Phó Cận Trì hay Ngạn Bách Ngôn, Sơ Sênh đều không hề quan tâm nữa!!!.<br><br>"]