["<br>Em đang nói nhảm gì vậy? Sơ Sênh, ở đây không có nghiệt duyên gì cả, chỉ có anh và em.<br><br>Em hiểu không?<br>Lã Hinh dùng tay lắc mạnh hai bả vai nhỏ bé của Sơ Sênh, điên cuồng ép cô phải nhìn nhận vào trong thực tại.<br><br>Ngạn Bách Ngôn vì mất nhiều máu nên tạm thời ngất lịm, được các y bác sĩ tận tình cầm máu và cứu chữa.<br>Sơ Sênh hất mạnh bàn tay Lã Hinh ra khỏi người mình, cẩn thận dặn dò A Hào:<br>- Anh hãy chăm sóc cho Ngạn Bách Ngôn thật tốt.<br><br>Em sẽ không đến đây nữa!<br>Sơ Sênh đi rồi, đám đông hiếu kì cũng tản ra, những tiếng chỉ trỏ, xôn xao vẫn không ngừng vang lên trong sảnh chính bệnh viện.<br><br>Khi cô trở về nhà, hai đứa nhóc đang ngủ say sưa.<br><br>Sơ Sênh kéo chăn cho chúng, nhẹ nhàng hôn lên trán con, sau đó nằm vật xuống nền nhà, mệt mỏi thở từng hơi chút.<br>Từ ngày hôm nay, ba mẹ con cô sẽ tự dựa vào nhau, không cần tới bất kỳ ai xen vào trong cuộc sống nữa.<br> <br><br>Sơ Sênh cũng đã tìm cho hai đứa nhóc một bảo mẫu tận tâm, để cô có thể yên tâm làm việc.<br>Reng...!reng...<br>Chuông điện thoại reo vang, khiến Sơ Sênh giật nảy mình, vội vàng liếc nhìn màn hình, là số điện thoại của Lâm Ngọc chạy dài.<br><br>Thông thường, Lâm Ngọc gọi cho cô không phải chỉ là tán gẫu mà ắt sẽ liên quan tới công việc.<br>- Sơ Sênh!!!<br>Đầu dây vừa được kết nối, Lâm Ngọc lập tức gào lớn.<br><br>Giọng nói the thé của cô vang lên inh tai, khiến Sơ Sênh phải nhíu chặt lông mày, đưa điện thoại cách xa tai mình ra một chút.<br>- Chị Ngọc, có chuyện gì ư?<br>Lâm Ngọc đã hoàn toàn mất bình tĩnh.<br><br>Không đợi Sơ Sênh kịp hỏi thêm điều gì, cô liên tục tuôn ra một tràng dài:<br>- Em xem tin tức vừa lên chưa? Hình ảnh em ở trong bệnh viện, mâu thuẫn với hai người đàn ông lạ mặt đã bị người ta chụp lại.<br><br>Hiện tại, toàn bộ các bảng tin này đã được đăng lên trang nhất các mặt báo.<br>Sơ Sênh vô cùng sửng sốt.<br><br>Sự việc vừa xảy ra mới đây, vậy mà tin tức đã lan truyền mạnh và nhanh chóng tới như thế.<br><br>Cô run run mở mục tin tức cập nhất mới nhất lên kiểm chứng, tâm can hoàn toàn chết lặng.<br><br>Hình ảnh Sơ Sênh chỉ mặc độc chiếc áo sơ mi dài của Ngạn Bách Ngôn hiện lên rõ ràng.<br><br>Dưới phần bình luận, hầu hết những người hâm mộ đều tỏ ra vô cùng ngạc nhiên và sốc.<br><br>Bênh vực cô cũng có, nhưng phần lớn là chửi rủa và hạ bệ Sơ Sênh, họ cho rằng cô trắc nết, lăng loàn, không xứng đáng được tôn là ca sĩ gương mẫu trong giới giải trí.<br>- Em có mười phút để tới gặp đại diện nhà sản xuất.<br><br><br>Nếu không, chị chỉ e, sự nghiệp của em đến lúc này hoàn toàn tan vỡ.<br>Lời cảnh cáo của Lâm Ngọc như bát nước lạnh dội thẳng vào mặt Sơ Sênh.<br><br>Cô vội vàng chạy tới phòng đồ, chọn cho mình chiếc váy trắng thanh lịch nhất, sau đó gấp rút lái xe tới tập đoàn giải trí.<br><br>Trong thế giới phồn hoa này, Sơ Sênh đã hoàn toàn nhận biết rõ, con người dù có nổi tiếng, danh vọng tới đâu, chỉ cần vấp phải một scandal nhỏ như thế nào đi chăng nữa, nhất định vẫn sẽ rơi xuống hố sâu không đáy.<br>Người đại diện là tổng giám đốc Tiền Tịnh, một người phụ nữ có quyền thế và địa vị lớn, hô phong hoán vũ.<br><br>Hầu hết những ca sĩ, diễn viên làm việc dưới quyền của bà ta đều phải răm rắp nghe theo.<br><br>Tuy nhiên, Sơ Sênh là một ngoại lệ.<br><br>Bốn năm làm việc cùng Tiền Tịnh, chưa khi nào Sơ Sênh gần gũi, trò chuyện với bà quá mười câu.<br><br>Vì cô là một ca sĩ nổi tiếng, được giới truyền thông săn đón, do vậy Tiền Tịnh mới không làm khó Sơ Sênh.<br>Lần này, cô vướng phải vụ việc lớn như thế, nhất định Tiền Tịnh sẽ không dễ gì bỏ qua.<br>Cộp...!cộp...<br>Những bước chân của Sơ Sênh cũng trở nên vội vã.<br><br>Hầu hết, tin tức lan truyền về cô đã đồn ầm khắp nơi.<br><br> <br>Cô bước đi đến đâu, người người đều đưa mắt nhìn, che miệng dè bỉu.<br>- Ồ! Thì ra là nữ ca sĩ nổi tiếng của chúng ta, Minah!<br>Từ phía sau lưng cô, giọng nói the thé của Nguyên Vũ vang lên.<br><br>Cô ta cũng là một trong những ca sĩ đời đầu trong giới giải trí, nổi lên trước cả Sơ Sênh.<br><br>Thế nhưng, từ khi Sơ Sênh bắt đầu sự nghiệp ca hát, vị thế của Nguyên Vũ liền bị tuột dốc không phanh.<br>Nghe Nguyên Vũ châm chọc, Sơ Sênh chỉ hừ lạnh, hoàn toàn phớt lờ cô ta.<br><br>Cô bấm thang máy bước vào, Nguyên Vũ cùng trợ lý của mình cũng ngang nhiên vào theo.<br><br>Ba người đứng trong thang máy, chia làm hai thái cực hoàn toàn trái ngược nhau.<br>Càng nhìn Sơ Sênh, Nguyên Vũ càng thêm ngứa mắt.<br><br>Cô ta liếc mắt lừ Sơ Sênh đến cháy mặt, nở nụ cười châm biếm chế giễu:<br>- Ây dà! Một thân phục vụ hai người đàn ông cùng lúc, Sơ Sênh, sức lực của cô quả thực rất trâu bò nhỉ?!.<br><br>"]