["<br>Ngạn Bách Ngôn đóng máy tính, sau đó bước ra bên ngoài phòng làm việc.<br><br>Mặc dù công việc chính của anh là bác sĩ ngoại khoa, thế nhưng số lần Ngạn Bách Ngôn có mặt ở trong bệnh viện chỉ bằng một phần mười những bác sĩ khác.<br>- Bác sĩ Ngạn, hôm nay rồng lại đích thân đến nhà tôm, chắc chắn là có chuyện gì gấp gáp rồi!<br>Nữ bác sĩ khoa sản, Triệu Viên Nhã, vừa trông thấy bóng dáng anh tuấn của Ngạn Bách Ngôn liền nở nụ cười tươi rạng rỡ, không quên chìa tay về phía anh.<br>Tuy nhiên, trái với tâm trạng háo hức của Triệu Viên Nhã, Ngạn Bách Ngôn chỉ hừ lạnh một tiếng, sau đó xoay lưng bước thẳng qua người cô.<br><br>Khoảnh khắc vai anh va nhẹ lên cánh tay của Triệu Viên Nhã, trái tim cô hoàn toàn chết lặng.<br>Người đàn ông quyền lực này vẫn luôn lạnh lùng là thế.<br><br>Anh chưa bao giờ chịu dừng lại một chút, chỉ để nói chuyện với cô một lần.<br><br>Triệu Viên Nhã cười nhạt, ôm tập hồ sơ bệnh án, sau đó buồn bã bước về phía phòng làm việc.<br>Ngạn Bách Ngôn cởi áo khoác, treo lại trên giá.<br> <br><br>Anh khoanh tay nhìn chằm chằm vào tấm biển đề tên của mình, thâm tâm có chút cười nhạo.<br><br>Bác sĩ Ngạn Bách Ngôn ư? Anh chẳng có hứng thú.<br>Thân làm bác sĩ cứu chữa bệnh cho hàng trăm, hàng ngàn người, vậy mà Ngạn Bách Ngôn lại vô cùng coi thường nghề này.<br>Khóe môi anh cọng nhẹ, đoạn với lấy cặp kính đen đeo lên mắt, bấm thang máy xuống hầm đỗ xe, vặn ga đi thẳng ra bên ngoài.<br>Chiếc xe đua thể thao đời mới nhất lao vút đi trong đêm.<br><br>Ngạn Bách Ngôn mở mui xe, để mặc cho gió đêm rít gào, thổi tung mái tóc xoăn nhẹ.<br><br>Anh vừa lái, vừa thỉnh thoảng đưa mắt liếc lên tấm ảnh nhỏ của Sơ Sênh, hai mắt chợt trở nên thâm trầm.<br>Cô bé nhỏ này, cuối cùng cũng đã lớn.<br>Ngạn Bách Ngôn chờ đợi mười năm, nuôi dưỡng cô đúng mười năm.<br><br>Từ một đứa trẻ trôi nổi trên biển, đến cuối cùng Sơ Sênh lại trở thành một vị tiểu thư cành vàng lá ngọc.<br>Sơ Sênh nằm dài trên giường lớn, vui vẻ trò chuyện với Lã Hinh, bạn trai mới quen của cô.<br><br>Do Ngạn Bách Ngôn kiểm soát Sơ Sênh rất nghiêm ngặt, vì vậy ngay cả chuyện yêu đương cô cũng không dám hé răng nói ra nửa lời.<br><br>Chỉ cần Sơ Sênh làm phật ý cha nuôi, anh chắc chắn sẽ phạt cô đến sống dở chết dở.<br>- Sơ Sênh, mai là ngày cuối tuần, anh đã xem dự báo thời tiết, nghe nói trời rất đẹp, thích hợp để hai chúng ta đi dạo.<br><br>Em cảm thấy thế nào?<br>Lã Hinh nhìn cô qua màn hình, gương mặt thư sinh lộ rõ vẻ háo hức, mong chờ.<br>Để theo đuổi được Sơ Sênh, Lã Hinh đã phải trải qua một khoảng thời gian rất dài.<br><br>Trong lớp Đại học, Sơ Sênh chính là hoa khôi, là niềm tự hào của cả lớp.<br><br><br>Không chỉ bởi gia thế, và vẻ ngoài xinh đẹp hoàn hảo, mà còn bởi tài năng và sự nỗ lực không ngừng nghỉ của cô.<br>Tuy nhiên, trái lại với thái độ của anh, Sơ Sênh chỉ khẽ thở dài, lắc lắc đầu mà nói:<br>- Không được đâu! Chú nuôi quản lý em rất nghiêm ngặt.<br><br>Nếu ông ấy biết em cùng anh lén lút hẹn hò, chắc chắn sẽ xé xác em mất!<br>Hai người cùng nhìn nhau, trầm ngâm một lúc.<br><br>Tính cách của Sơ Sênh vốn rất mạnh mẽ và hướng ngoại.<br><br>Bởi vậy, cô rất khao khát những buổi du lịch hay dã ngoại phá cách cùng bạn bè.<br><br>Thế nhưng, rào cản lớn nhất của Sơ Sênh lúc này lại là chú nuôi, Ngạn Bách Ngôn.<br>Kít!!!<br>Âm thanh dừng xe vang lên dưới lầu khiến Sơ Sênh lập tức giật thót.<br><br>Cô vội vàng chạy tới bên cửa sổ, chậm rãi vén màn lên quan sát.<br><br> <br>Sau khi xác nhận đúng là Ngạn Bách Ngôn đã trở về, Sơ Sênh liền hoảng hốt mà tắt máy:<br>- Lã Hinh, chú nuôi về rồi.<br><br>Em phải tắt máy.<br><br>Mai nói chuyện sau!<br>Ngạn Bách Ngôn bước từng bước nặng nề lên trên lầu.<br><br>Tiếng khóa xe va vào nhau leng keng, dội lại trong bóng đêm đen đặc.<br><br>Anh không bật điện, chỉ dựa theo ánh sáng của chiếc đèn treo tường mà đi lên trên lầu.<br>Ngay khi bước ngang qua phòng Sơ Sênh, Ngạn Bách Ngôn chợt dừng bước.<br><br>Cánh cửa đóng im lìm, không có bất kỳ một chút sức sống, tựa như một dải ngăn cách lớn giữa hai người vậy!.<br><br>"]