["<br>Nhà hàng nơi hai người tới tọa lạc chính giữa trung tâm thành phố.<br><br>Phong cách vô cùng sang trọng, mang hơi hướng đặc trưng của Châu Âu.<br><br>Ngạn Bách Ngôn đã từng đến đây rất nhiều lần, do vậy nghiễm nhiên trở thành khách VIP.<br>Đêm hôm nay, anh đích thân bao trọn nhà hàng, tất cả đều có dụng ý.<br>Vừa đặt chân vào đại sảnh, Sơ Sênh đã cảm thấy có chút gì đó rất kỳ lạ.<br><br>Những cánh hoa hồng đỏ còn tươi được trải dài từ cửa ra vào kéo tới tận tầng ba, nơi cô và anh sẽ cùng dùng bữa.<br><br>Các bàn ăn đều trống trơn, ngay cả một vị khách cũng không thể tìm thấy.<br>Sơ Sênh đặt túi xách xuống ghế, ngạc nhiên hỏi Ngạn Bách Ngôn:<br>- Anh đã bao trọn nhà hàng rồi à?<br>- Đương nhiên!<br>Ngạn Bách Ngôn nhún vai, gương mặt biểu lộ rõ hàm ý kiêu ngạo.<br><br>Anh không muốn bất kỳ kẻ nào phá hỏng tâm trạng của Sơ Sênh.<br><br>Hơn nữa, đêm hôm nay anh còn phải thực hiện một ước nguyện lớn lao và quan trọng nhất trong cuộc đời.<br><br>Nghĩ đến thế thôi, cơ thể Ngạn Bách Ngôn đã cảm thấy vô cùng rạo rực và phấn khích.<br>Anh lịch sự rót rượu cho Sơ Sênh, cười cười nói:<br>- Chúng ta chưa từng ngồi ăn với nhau nghiêm túc như đêm nay nhỉ?<br>Sơ Sênh gật đầu, không cần cạn ly, trực tiếp kề lên môi mà tu sạch.<br> <br><br>Khi cô còn ở biệt thự Ngạn gia, Ngạn Bách Ngôn cùng Sơ Sênh chỉ dùng chung bữa khoảng trên dưới mười lần.<br><br>Số lượng ít ỏi tới mức cực kỳ đáng thương.<br><br>Nghĩ lại, Sơ Sênh càng thêm buồn cười, khóe miệng khẽ nhếch.<br>- Anh luôn luôn bận rộn như vậy!<br>Cô nghiêng đầu nhìn anh, nhàn nhạt đáp.<br>Trong lòng Ngạn Bách Ngôn có chút khó xử.<br><br>Để cô cô đơn dùng bữa trong suốt mười năm, anh thật đáng trách.<br>- Anh xin lỗi! Anh có thể bù đắp cho em!<br>Hai từ \"bù đắp\" vừa được thốt ra từ chính miệng anh, lập tức khiến Sơ Sênh sững sờ.<br><br>Cô vẫn chưa thể mở rộng lòng mình mặc dù thâm tâm đã ngầm chấp nhận Ngạn Bách Ngôn.<br><br>Tuy nhiên, chưa có điều gì đủ lớn khiến cô dứt khoát hồi tâm chuyển ý cả.<br>Sơ Sênh gắp miếng cá ngừ tươi, nhai một cách ngon lành.<br><br>Trái ngược với cô, Ngạn Bách Ngôn chỉ uống rượu vang, chưa buồn đụng đũa.<br>Anh có rất nhiều điều muốn hỏi Sơ Sênh.<br><br>Thế nhưng, bản thân lại sợ, liệu rằng người con gái này sẽ thành thật trả lời anh chứ?<br>Chỉ cần có chút men, lời nói ra cũng sẽ không được tính thôi mà?<br>Nghĩ là làm, Ngạn Bách Ngôn cứ thế rót rượu lia lịa, uống đến hai má đỏ bừng.<br><br>Sơ Sênh buông đũa, chau mày nhìn anh nhắc nhở:<br>- Nếu anh còn không ăn, em sẽ lập tức ra về!<br>- Đừng!<br>Ngạn Bách Ngôn vội vàng ngăn cản.<br>Anh nhìn cô, dũng khí đã dâng đầy.<br>Chết tiệt!<br>Cứ mỗi lần đứng trước mặt cô, anh lại trở nên nhỏ bé vô cùng!<br>- Hai đứa bé, là con của em cùng Lã Hinh?<br>Đây chính là điều day dứt nhất trong lòng Ngạn Bách Ngôn.<br><br>Anh rất muốn hỏi cô, điều tra cho cặn kẽ.<br><br>Nhưng nếu hai đứa nhóc chỉ là kết quả của một lần lầm lỡ giữa Sơ Sênh và Lã Hinh, Ngạn Bách Ngôn vẫn chấp nhận chúng như con ruột của mình.<br>Cơ thể Sơ Sênh chợt cứng lại, bàn tay cầm đũa buông thõng.<br><br>Cô cảm thấy chưa tới lúc thích hợp để tiết lộ cho anh, rằng Thời Thiên và Ngữ Linh chính là con của hai người họ.<br><br>Dẫu biết, sẽ có một ngày anh phát hiện ra, nhưng mà...!cô có nỗi khổ riêng!<br><br>- Em sẽ không trả lời!<br>Sơ Sênh quay mặt, đáp một cách dứt khoát.<br>Trong đôi mắt sâu thăm thẳm kia của Ngạn Bách Ngôn, vài gợn sóng buồn nhẹ nhàng khuấy động.<br><br>Anh lắc đầu cười trừ, không hỏi thêm nữa.<br>Tách!<br>Đột ngột, đèn điện trong phòng ăn tắt ngấm.<br>Sơ Sênh còn chưa hiểu chuyện gì xảy ra, cửa phòng bật mở, nhân viên cửa hàng chầm chậm tiến vào.<br><br>Trên tay họ còn bê theo một chiếc bánh gato năm tầng màu hồng rất đẹp, ánh nến từ bốn phía được thắp lên lấp lánh, ngả ánh sáng rực rỡ trên những cánh hồng đỏ.<br>Happy Birthday to you!<br>Happy Birthday to you!<br>Happy Birthday, Happy Birthday, Happy Birthday to you!<br>Tiếng hát ngân vang, hòa lẫn âm thanh dịu dàng từ cây đàn vĩ cầm, du dương len lỏi vào từng xúc cảm trong lòng Sơ Sênh.<br>Hai vành mắt cô dần dần cay xè.<br>Thì ra, Ngạn Bách Ngôn vẫn nhớ hôm nay là sinh nhật cô.<br><br>Từ lâu rồi, Sơ Sênh cũng đã quên mất ngày này.<br><br>Anh quả thực khiến cô luôn đi từ bất ngờ này đến bất ngờ khác.<br>- Nào, em hãy thổi nến và ước nguyện đi!<br>Anh giúp cô châm nến, hào hứng nhìn Sơ Sênh thổi tắt từng ngọn lửa nhỏ, sau đó chắp tay, nhắm mắt ước nguyện.<br>Thời khắc này, bản thân Ngạn Bách Ngôn cảm thấy vô cùng hạnh phúc.<br><br>Anh muốn ôm cô vào lòng, che chở đến mãi sau này, nhưng lại không dám.<br>- Cảm ơn anh!<br>Sơ Sênh mở mắt, ngượng ngùng nói lời cảm ơn.<br>Ngạn Bách Ngôn rút từ trong túi áo một chiếc hộp đỏ nhung, chậm rãi mở ra.<br><br>Chiếc nhẫn kim cương đắt nhất trong giới trang sức, được chế tác đặc biệt do đích thân nhà thiết kế ChamSon nổi tiếng tại vương quốc Anh thực hiện.<br>Ngạn Bách Ngôn đã bay sang Anh, tìm gặp ChamSon, nhờ ông chế tác giúp.<br> <br>Chưa dừng lại ở đó, Ngạn Bách Ngôn bất ngờ quỳ xuống trước mặt cô, nở nụ cười ấm áp:<br>- Sơ Sênh, làm vợ anh nhé! Anh sẽ dùng cả phần đợi còn lại để em thỏa sức sai vặt.<br><br>Kể cả em có đánh anh, giết anh, anh đều cam tâm chấp thuận hết.<br><br>Chỉ cần em bên anh, anh nguyện làm trâu, làm chó, ngoan ngoãn yêu thương em!<br>Sơ Sênh đâu biết, để có thể nói ra được những lời này, Ngạn Bách Ngôn đã hồi hộp tới mức nào.<br><br>Ba đêm trước, anh đều thức trắng, ngắm đi ngắm lại chiếc nhẫn cầu hôn, còn tranh thủ lúc cô đang ngủ say liền ướm thử lên ngón tay cô.<br>Anh rất muốn được ở bên Sơ Sênh.<br>Mười ba năm qua, người con gái anh yêu đã phải chịu khổ nhiều đến nhường nào.<br>Anh chưa từng biết nâng niu, bảo vệ cô trong lòng bàn tay.<br><br>Tất cả những yêu thương anh dành cho cô lại chỉ được thể hiện bằng sự trói buộc, gò bó, thúc ép và cưỡng đoạt.<br>Cô sẽ tha thứ cho anh chứ?<br>Sơ Sênh cắn chặt môi, hai bàn tay từ từ nắm lại.<br>Dù biết điều này là tàn nhẫn với anh, nhưng cô vẫn chấp nhận.<br>Sơ Sênh vươn tay về phía hộp nhẫn đã được Ngạn Bách Ngôn mở rộng.<br>Một giây thoáng qua nào đó, Ngạn Bách Ngôn đã ôm hi vọng tràn trề, nghĩ tới cảnh cô ngoan ngoãn để anh đeo nhẫn vào tay.<br>Thế nhưng....<br>Cạch!<br>Hộp nhẫn trên tay Ngạn Bách Ngôn bị Sơ Sênh đóng lại.<br>Cô quay lưng, hít sâu một hơi, buồn bã đáp:<br>- Em xin lỗi! Bách Ngôn, em chưa sẵn sàng!.<br><br>"]