["<br>Vì gia thế của Lã Hinh cũng không phải tầm thường, do vậy, chỉ trong vòng năm phút anh đã có đầy đủ thông tin và tên khách, số phòng nơi Diên Vĩ cùng gã tình nhân ho.an ái.<br>Để chắc chắn, Lã Hinh còn tự thuê ngay một căn phòng nằm sát phòng Diên Vĩ, sau đó cùng Sơ Sênh nhanh chóng bấm thang máy đi lên.<br>- Mau vào đây, Sơ Sênh!<br>Lã Hinh cầm tay kéo cô vào trong.<br><br>Sơ Sênh có chút e ngại, động tác có phần chần chừ.<br><br>Đang yên đang lành cô lại cùng một người con trai vào trong khách sạn thuê phòng.<br><br>Mặc dù lý do của họ là chính đáng, thế nhưng người ngoài nhìn vào sẽ chỉ thấy đây là một cặp nam nữ yêu đương, cần vào khách sạn để giải quyết nhu cầu.<br>Hiểu được tâm tư của cô, Lã Hinh liền đưa tay gõ lên trán bạn gái, cười nhẹ an ủi:<br>- Nào nào...!Chúng ta vào đây là để bắt quả tang đôi gian phu dâm phụ kia.<br><br>Em đừng nghĩ gì nhiều, nghe anh!<br>Sơ Sênh hít sâu một hơi, gật đầu đồng ý.<br><br>Tránh đánh rắn động cỏ, Lã Hinh bí mật gọi nhân viên lễ tân tới.<br><br>Sau khi biết phòng Diên Vĩ có gọi thêm đồ ăn, anh liền rút từ trong túi áo ra một chiếc thẻ đen, hào phóng nhét vào tay nhân viên, dò hỏi:<br>- Ở khách sạn có thiết bị nghe lén hay không?<br>Nhân viên lễ tân là một chàng trai tuổi chừng trên dưới ba mươi, sau khi suy nghĩ một lúc liền lắc lắc đầu đáp:<br>- Khách sạn thì không có máy nghe lén.<br> <br><br>Thế nhưng, nếu anh muốn, tôi có thể trợ giúp.<br>Lã Hinh đưa mắt nhìn Sơ Sênh, lập tức gật đầu:<br>- Nếu không có máy nghe lén, phiền anh chuẩn bị giúp tôi máy quay trộm mini.<br><br>Xem như đây là phần thưởng cho anh.<br>Lã Hinh vừa nói, vừa nhét thẻ đen vào túi áo anh chàng nhân viên.<br><br>Mặc dù ngoài mặt anh ta ra sức từ chối, thế nhưng hai mắt đã sáng bừng, vui sướng như mở cờ trong bụng.<br>- Thẻ đen không có mật khẩu.<br><br>Số dư tài khoản đã lên tới chín số \"không\".<br><br>Tặng anh làm quà!<br>Trước sự hào phóng này của Lã Hinh, nhân viên chỉ kịp cúi đầu cảm ơn, sau đó co chân chạy thẳng xuống sảnh khách sạn, gấp rút thực hiện yêu cầu Lã Hinh đưa ra.<br>Sơ Sênh vừa nhìn đồng hồ, vừa lo lắng hỏi anh:<br>- Liệu cách này của anh có an toàn không? Chỉ e nếu Diên Vĩ phát hiện, mọi chuyện có thể bị xáo trộn, lật ngược tình thế?<br>Lã Hinh dựa người lên thành cửa sổ, hai mí mắt chau lại, nhìn ra phía xa xăm.<br><br>Ngay từ ngày đầu tiên anh trai anh dẫn Diên Vĩ về nhà, Lã Hinh đã cảm thấy người đàn bà này rất mưu mô, nham hiểm.<br><br>Cô ta sử dụng mọi cách để câu dẫn, gài bẫy Lã Phong vào tròng, tìm cơ hội cướp sạch tiền của.<br>Lần này, anh tận tay bắt được quả tang cô ta ngoại tình, để xem Diên Vĩ có trăm miệng cũng đừng hòng chối cãi.<br>Mùi cà phê nóng bốc lên nghi ngút, tỏa ra khắp căn phòng xa hoa, tráng lệ.<br><br>Sơ Sênh vươn vai một chút, sau đó cầm hai ly cà phê, đem đến cho Lã Hinh.<br><br>Vì đang mải suy nghĩ nên khi Sơ Sênh bất ngờ đứng phía sau lưng, Lã Hinh liền bị giật nảy mình, vung tay làm đổ ly cà phê nóng xuống quần.<br>- Ôi! Anh không sao chứ?<br>Sơ Sênh gấp gáp cúi xuống ngang hông anh, nhanh chóng dùng tay lau lau phần hạ bộ bị ướt cà phê của Lã Hinh.<br><br>Hành động vô tình này của cô khiến Lã Hinh đứng yên bất động, hai má đỏ bừng, cơ thể bỗng chốc nóng ran.<br>Cô gái nhỏ này quả thực rất ngây thơ.<br><br>Mọi hành động của cô đều khiến anh say mê đến cuồng dại.<br>Lã Hinh giật lùi ra phía sau, khó khăn nói nhỏ từng tiếng:<br>- Dừng...!dừng lại đi.<br><br>Anh không sao! Bây giờ anh sẽ vào nhà tắm để gột sạch!<br>Dứt lời, Lã Hinh vội vàng chạy vào trong nhà tắm, vặn nước xối lên người mình.<br><br><br>Dòng nước mát lạnh chạy dọc khắp cơ thể anh, giúp anh giảm đi phần nào ham mu.ốn cháy bỏng đang len lỏi và bùng cháy trong từng lớp cơ thể.<br><br>Chỉ cần một chút nữa thôi, chắc có lẽ Lã Hinh sẽ đem Sơ Sênh lên giường mà ăn sạch cô từ đầu đến chân mất!<br>Nhìn cánh cửa nhà tắm đóng im lìm, Sơ Sênh có chút ngại ngùng.<br><br>Lúc này nghĩ lại động tác khi nãy, Sơ Sênh càng thêm xấu hổ hơn.<br>Cửa được đẩy ra.<br>Lã Hinh trên người chỉ quấn độc một chiếc khăn tắm ngang hông, nhẹ nhàng bước ra bên ngoài.<br><br>Từng giọt nước mát lạnh vẫn còn chảy dài trên cơ bụng săn chắc của anh.<br><br>Khuôn mặt anh tuấn hơi ửng hồng, nhìn Sơ Sênh bằng ánh mắt dịu dàng nhất có thể.<br>- À...!Anh phơi quần áo trong nhà tắm.<br><br>Đợi chút nữa khô anh sẽ mặc lại!<br>Lã Hinh vội vàng giải thích.<br>Sơ Sênh cúi gằm mặt, gật gật đầu.<br><br>Hai người cùng ngồi trên giường, đếm ngược thời gian.<br><br>Chờ khi nào Diên Vĩ mở cửa, nhân viên lễ tân sẽ báo cho anh và cô.<br>Dưới ánh đèn mờ ảo, nhiệt độ trong phòng mỗi lúc càng trở nên nóng hơn.<br><br>Lã Hinh lấy hết can đảm, chậm rãi nắm lấy bàn tay nhỏ bé của Sơ Sênh, sau đó đưa lên miệng hôn.<br><br>Sơ Sênh muốn thu tay lại liền bị anh giữ chặt đầu, không cho cô có cơ hội tránh né.<br>- Sơ Sênh...!Hãy để anh hôn em, một lần này thôi!<br>Sơ Sênh chưa kịp phản đối, Lã Hinh liền nhanh chóng nghiêng đầu về phía cô, chuẩn bị đặt lên môi Sơ Sênh một nụ hôn nồng cháy.<br> <br><br>Anh đã chờ ngày này rất lâu.<br><br>Mặc dù hai người đã xác định quan hệ, thế nhưng họ chưa trao cho nhau bất kì nụ hôn nào cả.<br>Lã Hinh yêu Sơ Sênh đến say đắm.<br><br>Ở trước mặt cô thế này, anh không thể nào kìm lòng được.<br>Ngay khi miệng Lã Hinh sắp đặt lên bờ môi căng mọng của Sơ Sênh, đột ngột cửa phòng bị một luồng sức mạnh khủng khiếp đạp vỡ.<br>Sơ Sênh cùng Lã Hinh giật nảy mình, quay đầu lại nhìn.<br><br>Tâm can cô lập tức cứng ngắc, lạnh buốt.<br>Ngạn Bách Ngôn đứng yên lặng ngay trước mặt cô, hai lòng bàn tay nắm lại thật chặt, gân xanh nổi lên từng đường dài.<br><br>Đôi mắt sâu như biển hồ nhìn chằm chằm về phía cô, tựa muốn ăn tươi nuốt sống Sơ Sênh ngay lập tức.<br>- Cha...!cha nuôi!<br>Sơ Sênh sợ hãi, lắp bắp gọi tên anh.<br>- Đồ đàn bà lẳng lơ!<br>Ngạn Bách Ngôn hừ lạnh, đôi môi khi.êu gợi chợt cong lên.<br><br>Anh bước từng bước nặng nề về phía giường, dùng tay kéo mạnh Sơ Sênh ra khỏi Lã Hinh, tàn nhẫn đem Sơ Sênh ném mạnh xuống dưới đất.<br>- Tôi dạy em làm gái từ bao giờ? Hả? Nghiêm- Sơ- Sênh???.<br><br>"]