["<br>Phương Định nghe anh nói, sợ đến tái cả mặt.<br><br>Anh ta vung chân vung tay, khua loạn xạ trên không, chỉ muốn phản kháng.<br><br>Tuy nhiên, những chống cự của anh ta vẫn là vô ích.<br><br>Máu miệng trộn lẫn với răng chảy nhem nhuốc trên mặt, hai môi Phương Định đã sưng vù.<br>Bang!!!<br>Một quyền lạnh lùng của Ngạn Bách Ngôn tiếp tục giáng xuống.<br><br>Lần này, Phương Định hoàn toàn gục ngã.<br><br>Anh ta nằm bò trên đất, cơ thể khẽ co giật, không ngừng rên hừ hừ.<br><br>Ông bà Phương vừa lúc chạy tới, trông thấy cảnh tượng đau xót như thế này, mặc dù trong lòng họ rất thương con nhưng không dám phản kháng.<br>Thân phận của Ngạn Bách Ngôn vẫn luôn là một thứ gì đó khủng khiếp đối với họ.<br><br> <br>Sợ hãi có, nể phục có, tôn trọng có, đều đủ cả.<br>- Thằng con chết bầm này! Tôi sẽ dạy dỗ lại nó thật chu toàn!<br>Phương Thiết hậm hực mắng nhiếc, ánh mắt lấm lét nhìn về phía Ngạn Bách Ngôn.<br><br>Ông bà Phương đã nói như thế, Ngạn Bách Ngôn cũng không muốn làm khó gì nhiều.<br>Anh phủi phủi tay, ném trả lại chiếc răng cửa của Phương Định còn dính trên tay áo của mình, lạnh nhạt mà nói:<br>- Tôi không mong có ngày Phương gia và nhà họ Ngạn sẽ cắt đứt toàn bộ quan hệ với nhau.<br>Phương Thiết và phu nhân lập tức lạnh sống lưng.<br>- Cha nuôi!<br>Giọng nói của Sơ Sênh đã trở nên mềm yếu, thỏ thẻ.<br><br>Khi bàn tay cứng cáp của Ngạn Bách Ngôn chạm vào cơ thể cô, Sơ Sênh bất giác run lên cầm cập.<br><br>Một cảm giác kỳ lạ mà trong suốt những năm qua, Sơ Sênh chưa bao giờ trải qua cứ thế chạy dọc và cắn rứt trong lòng cô.<br>Ngạn Bách Ngôn nhìn người con gái đang không ngừng rê.n rỉ trong miệng, tâm trạng chợt có chút xao động.<br><br>Anh bế bổng Sơ Sênh, ngạo nghễ bước đi trước con mắt kính nể của bao người.<br><br>Cô gái nhỏ này của anh đã phải chịu đả kích lớn như thế, nhà họ Phương nghĩ anh dễ dàng bỏ qua hay sao? Nhầm, quá nhầm!<br>Khóe môi Ngạn Bách Ngôn cong nhẹ.<br><br>Đôi mắt sâu hút thăm thẳm ngập tràn tia ác tàn độc.<br><br>Anh đặt Sơ Sênh nằm lên đùi mình, hai chân gác trên ghế, xoay vô lăng phóng như bay về biệt thự.<br>Sơ Sênh lim dim hai mắt, tay vòng qua người Ngạn Bách Ngôn, ôm chặt lấy đùi anh.<br><br>Cô đang rất khó chịu, cực kỳ khó chịu.<br>- Tiểu thư Sơ Sênh bị hạ thuốc?<br>Người giúp việc nhà họ Ngạn không ngừng xì xào, bàn tán.<br><br>Ông chủ của họ ôm khư khư con gái nuôi trong tay, gấp gáp bế cô lên trên phòng trong tình trạng váy áo xộc xệch.<br>- Không sao, Sơ Sênh ngoan.<br><br>Ngạn Bách Ngôn đặt cô lên giường, giúp cô uống chút nước ấm.<br><br>Tuy nhiên, tác dụng của thuốc đã phát tác quá mạnh mẽ, hai mắt Sơ Sênh như muốn mờ nhòe đi.<br><br>Cảm giác khao khát cực điểm xâm lấn toàn bộ tứ chi của cô.<br>- Cha nuôi...!Con...!con khó chịu lắm!<br>Sơ Sênh vừa nói, vừa nức nở.<br><br>Ngay khi Ngạn Bách Ngôn muốn rời đi, Sơ Sênh vội vàng vươn tay kéo giật anh lại.<br>Cả người Ngạn Bách Ngôn ngã nhào xuống giường, đè lên cơ thể nóng bỏng của Sơ Sênh.<br><br>Chiếc váy trắng bị Phương Định xé rách càng thêm xộc xệch.<br><br>Cơ thể mềm mại, căng mọng của thiếu nữ mới lớn dính chặt lên người anh.<br><br>Ngạn Bách Ngôn nuốt nước bọt, phần dưới đã bắt đầu có phản ứng.<br>- Bách Ngôn...<br>Sơ Sênh đột ngột gọi thẳng tên anh.<br><br>Hai tai Ngạn Bách Ngôn như ù đi.<br><br>Giọng nói của cô nhẹ nhàng du dương bên tai khiến Ngạn Bách Ngôn phải gồng mình mà cố gắng kiềm chế.<br> <br>- Ngoan nào, Sơ Sênh.<br>Anh đưa tay vuốt nhẹ lên má của cô, cố gắng tránh né ánh mắt ướt át kia đang nhìn mình đầy khao khát.<br>- Sẽ ổn thôi!<br>Ngạn Bách Ngôn nhỏ giọng an ủi cô.<br><br>Tuy nhiên, Sơ Sênh đã không thể chịu đựng thêm được nữa.<br><br>Cô đưa tay kéo mạnh Ngạn Bách Ngôn xuống sát mặt mình, sau đó hé môi, ngoạm lấy đôi môi bỏng rát của anh.<br>Ngạn Bách Ngôn trợn tròn hai mắt, mặc cho Sơ Sênh không ngừng công kích, hôn anh đến tê dại.<br><br>Thì ra, đằng sau dáng vẻ ôn nhu kia lại là một cô gái mạnh mẽ đến như thế!<br>- Cha nuôi...!giúp con làm lạnh!<br>Đầu óc Sơ Sênh đã trở nên mờ mịt.<br><br>Cô ôm chặt Ngạn Bách Ngôn, lý trí hoàn toàn bị đánh mất.<br><br>Màn đêm cô tịch ôm trọn lấy cơ thể của hai người, cảm giác này vừa lạ lùng, vừa nóng bỏng, dây dưa không dứt..<br><br>"]