["<br>Đây là đâu?<br>Sơ Sênh mơ hồ mở mắt, cảm thấy cánh tay phải rất tê buốt, đau nhói.<br><br>Nhìn đống dây truyền chằng chịt trên cổ tay, cô cũng hiểu ra vấn đề.<br><br>Sơ Sênh đã rơi vào tình trạng hôn mê sâu hai ngày hai đêm.<br><br>Trong suốt thời gian cô nằm viện, người chăm sóc cho cô không ai khác ngoài Ngạn Bách Ngôn.<br>Con người vốn lạnh lùng, cao ngạo kia nhiều khi lại trở nên ấm áp đến như thế, khiến Sơ Sênh cảm thấy có chút khó hiểu.<br><br>Cô cũng không biết, từ khi nào chính bản thân cô lại trở nên sợ hãi trước Ngạn Bách Ngôn, mặc dù anh vẫn luôn quan tâm cô theo một cách riêng biệt.<br>Cách riêng biệt ấy...!Sơ Sênh thấy sợ, rất sợ.<br>Cạch...<br>Ngạn Bách Ngôn mở cửa bước vào, trên tay còn cầm theo một hộp cháo gà vẫn còn nóng hổi.<br><br>Thấy cô đã tỉnh, gương mặt anh vẫn không chút lay động, chỉ lạnh nhạt hỏi:<br>- Thấy trong người thế nào?<br>Sơ Sênh nhìn xuống phần ngực đã được băng bó của mình, đôi môi tái nhợt nhẹ nhàng hé mở:<br> <br>- Con không sao.<br><br>Chỉ hơi đau một chút!<br>- Không chết được đâu!<br>Ngạn Bách Ngôn tùy ý nói ra một câu, sau đó ngồi xuống bên cạnh Sơ Sênh, chìa hộp cháo gà về phía cô.<br><br>Mùi thơm ngào ngạt len lỏi vào trong khoang mũi, đánh thức dạ dày vốn đã rỗng tuếch của cô từ lâu.<br>Sơ Sênh đón lấy hộp cháo, cầm thìa xúc thử từng muỗng.<br><br>Tuy nhiên, hai bả vai của cô đã mỏi nhừ vì cắm dây truyền nhiều, khiến Sơ Sênh nhăn mặt khổ sở.<br>Nhận ra điều này, Ngạn Bách Ngôn bèn cầm lấy hộp cháo, tự tay múc lên một thìa nhỏ, sau đó thổi cho nguội, nhẹ nhàng đút cho Sơ Sênh ăn.<br><br>Hành động này của anh khiến Sơ Sênh sững sờ trong phút chốc.<br><br>Cô cứ thế rơi vào trạng thái ngây ngẩn, bối rối nhìn anh không thốt lên lời.<br>Bốn mắt chạm nhau, tâm tư cuộn trào như sóng biển trước bão lớn.<br><br>Bàn tay cầm thìa cháo của Ngạn Bách Ngôn vẫn kề sát miệng Sơ Sênh, khẽ nghiêng đầu ra hiệu:<br>- Còn nhìn nữa cháo sẽ nguội!<br>Giọng nói trầm thấp của Ngạn Bách Ngôn kéo Sơ Sênh trở về hiện tại.<br><br>Cô ngượng ngùng cười nhẹ, đôi môi hé mở đón lấy thìa cháo.<br><br>Mùi vị quả thực không tệ, phải nói là rất ngon.<br><br>Thịt gà mềm ngọt, nước cháo cũng vừa phải.<br><br>Hai mắt Sơ Sênh lập tức sáng bừng.<br><br>Cứ như vậy, Ngạn Bách Ngôn giúp Sơ Sênh ăn đến đáy hộp, no tới nỗi cô chỉ biết đưa tay ôm bụng.<br>Nhìn Sơ Sênh vui vẻ như thế, Ngạn Bách Ngôn cũng cảm thấy tâm trạng có chút tốt hơn.<br><br><br>Anh cầm hộp cháo bước ra ngoài, để Sơ Sênh nằm nghỉ ngơi một lát.<br><br>Ngay khi Ngạn Bách Ngôn rời đi, Lã Hinh cũng vừa lúc bước tới.<br>Nghe tin Sơ Sênh bị trọng thương, Lã Hinh vô cùng lo lắng.<br><br>Mặc dù anh đã bị Ngạn Bách Ngôn cảnh cáo, thế nhưng hôm nay, Lã Hinh vẫn lấy hết can đảm để đến bệnh viện thăm cô.<br><br>Anh ôm một bó hoa hồng nhỏ, cẩn thận thay hoa trong bình, đặt bên cạnh bàn của Sơ Sênh.<br>- Nhìn em như thế này, anh rất đau xót.<br>Lã Hinh nâng bàn tay của Sơ Sênh lên, đôi mắt lấp lánh tràn ngập lo lắng.<br>Sơ Sênh để bàn tay mình yên vị trong lòng bàn tay anh, cúi đầu nhẹ nhàng đáp:<br>- Anh đừng lo cho em, cha nuôi chăm sóc em rất chu đáo.<br>Hừ!<br>Nhắc đến Ngạn Bách Ngôn, Lã Hinh càng cảm thấy không vui.<br><br>Sắc mặt của anh lập tức thay đổi hẳn, bàn tay càng siết chặt lấy Sơ Sênh hơn.<br>- Ngạn Bách Ngôn không phải người tốt!<br>Lã Hinh lấy hết can đảm, tự thốt ra suy nghĩ của mình.<br>- Anh luôn cảm thấy ánh mắt mỗi khi ông ta nhìn em không đơn thuần chỉ là tình cảm cha nuôi và con gái, mà là...<br>Nói đến đây, Lã Hinh đột nhiên dừng lại.<br><br>Phải, cùng là đàn ông với nhau, vì vậy Lã Hinh thừa hiểu, tình cảm Ngạn Bách Ngôn dành cho Sơ Sênh không phải là tình cha con.<br><br> <br>Mặc dù Ngạn Bách Ngôn đã nuôi Sơ Sênh mười năm, cứu cô thoát khỏi cửa tử, thế nhưng nếu xét về tuổi đời anh chỉ hơn cô đúng mười lăm tuổi.<br>Tâm tư của Ngạn Bách Ngôn, dù có sâu xa hay kín kẽ cỡ nào, Lã Hinh vẫn có thể tìm ra.<br><br>Anh thở dài, vòng tay ôm Sơ Sênh vào trong lòng, nhẹ nhàng vỗ vai cô:<br>- Sơ Sênh, em phải cẩn thận.<br><br>Con người Ngạn Bách Ngôn không hề đơn giản.<br><br>Chúng ta sắp tốt nghiệp Đại học, đến lúc đó anh sẽ cầu hôn em.<br>Sơ Sênh không đáp, chỉ gật nhẹ đầu.<br><br>Lã Hinh là bạn trai đầu tiên của cô, hơn nữa anh đối với cô rất dịu dàng và chu đáo.<br><br>Hai người ngồi lặng lẽ trên giường, thỉnh thoảng Lã Hinh còn kể cho cô nghe một vài mẩu truyện hài hước.<br>Ở cách đó không xa, bóng người đàn ông cao lớn đang khoanh tay, lặng lẽ nhìn hai người họ qua cửa kính.<br><br>Ngạn Bách Ngôn đưa tay đẩy nhẹ gọng kính trên sống mũi, miệng nhếch thành một đường cong hoàn hảo..<br><br>"]