["<br>Ngạn Bách Ngôn nhìn tờ đơn ly hôn trong tay, khóe môi cong lên thành một đường nét hoàn mỹ.<br><br>Anh vươn vai, đắc ý ngồi dậy, hất tay ra hiệu cho A Hào cùng đi theo mình.<br>- Đi thôi! Đón tiểu thư trở về!<br>A Hào ngơ ngác nhìn ông chủ, chỉ biết răm rắp nghe theo.<br><br>Ngạn Bách Ngôn lái xe mui trần, lướt đi phăng phăng trên đường phố sầm uất.<br><br>Từng ánh đèn vàng rực rỡ chiếu soi mọi ngóc ngách và đường nét trên khuôn mặt của anh.<br>Trong khuôn viên Lã gia...<br>Sơ Sênh mặc một chiếc đầm dự tiệc màu trắng, ôm sát toàn bộ đường cong trên cơ thể, phần ngực bị khoét sâu, có chút táo bạo, phá cách.<br><br>Mái tóc dài cuốn cao trên đỉnh đầu, vài lọn tóc mai xõa xuống đôi gò má trắng ngần.<br><br>Vừa trông thấy cô, hai mắt Lã Hinh liền lập tức sáng rõ.<br><br>Anh chạy vội đến bên cạnh Sơ Sênh, liên tục cảm thán:<br>- Sơ Sênh, em thật đẹp!<br>Khuôn mặt xinh đẹp của Sơ Sênh có chút ửng hồng, vội vàng quay đi.<br>Buổi tiệc tốt nghiệp này được tổ chức tại khuôn viên biệt thự Lã gia.<br><br> <br>Số lượng người tham gia cũng lên đến sáu mươi sinh viên, hầu hết đều là các bạn cùng lớp và thân quen của họ.<br><br>Sơ Sênh cùng Mã Phương ngồi trên ghế bằng, vừa thưởng thức mùi vị thơm ngon tuyệt hảo của đồ ăn tráng miệng do chính tay đầu bếp nổi tiếng nước ngoài làm ra, vừa đưa mắt liếc nhìn bạn bè hăng say nhảy nhót, múa hát những điệu quay cuồng, nổi loạn.<br>Lã Hinh đứng chính giữa khán đài, trong ánh mắt đen thăm thẳm chỉ chứa duy nhất một hình bóng nhỏ nhắn phía dưới.<br>Anh cầm micro, nhẹ nhàng thở sâu một hơi, sau đó nở nụ cười rạng rỡ:<br>- Sơ Sênh!<br>Sơ Sênh đang mải mê vui đùa cùng bạn bè, nghe tiếng Lã Hinh phát ra từ loa, cô giật nảy mình, ngơ ngác nhìn về phía anh.<br><br>Bắt gặp ánh nhìn trong trẻo của cô, Lã Hinh có chút bối rối.<br><br>Toàn bộ những người có mặt tại bữa tiệc đều hào hứng nhìn về phía họ không rời, tựa hồ như đang chờ đợi một điều gì đó rất lớn lao.<br>Theo sự hướng dẫn của Lã Hinh, Mã Phương nở nụ cười gượng gạo, dắt tay Sơ Sênh tiến về phía anh.<br><br>Hai người đứng song song cạnh nhau, dưới ánh trăng sáng tỏ, vẻ đẹp kiều diễm của Sơ Sênh cùng nét tuấn tú của Lã Hinh như được hòa trộn tuyệt đối lẫn nhau.<br>- Chúng ta đã từng nói, đợi em tốt nghiệp sẽ cùng anh sang Mỹ.<br><br>Sơ Sênh, em có đồng ý hay không?<br>Lã Hinh lấy hết can đảm, nắm chặt hai bàn tay cô, giọng nói trầm thấp đã có chút lắp bắp.<br><br>Anh biết, tỏ tình cô giữa đám đông như thế này là một điều không nên, thế nhưng anh không thể chờ thêm được nữa.<br><br>Nếu Lã Hinh cùng Sơ Sênh còn chần chừ trong mối quan hệ này, chỉ e Ngạn Bách Ngôn sẽ không tha cho họ.<br>Trái tim Sơ Sênh đập thình thịch.<br><br>Đây không phải cảm giác vui vẻ, hạnh phúc khi bất ngờ nhận được lời tỏ tình, mà lại là một cảm giác thật kỳ lạ.<br><br>Cô không biết liệu tình cảm giữa cô và Lã Hinh có phải là tình yêu, hay chỉ là sự biết ơn và cảm hóa từ những hành động yêu chiều mà anh dành tặng cho cô?<br>Nhận ra nét khó xử của Sơ Sênh, nụ cười trên gương mặt Lã Hinh có chút cứng lại.<br><br>Càng nhìn người con trai trước mặt này, Sơ Sênh càng cảm thấy thương anh bội phần.<br><br>Lời hứa cũng đã hứa, cô sẽ không nuốt lời.<br>Sơ Sênh nắm chặt bàn tay thon dài của Lã Hinh, gật nhẹ đầu mà đáp:<br>- Em đồng ý!<br>Toàn bộ những người ở phía dưới đều vỗ tay hò reo không ngừng.<br><br>Trong tiếng tung hô chúc tụng của bạn bè thân thích, Sơ Sênh thở phào một tiếng.<br><br><br>Cho dù cô chưa yêu Lã Hinh, thế nhưng Sơ Sênh vẫn tin chắc rằng, thời gian sắp tới, tình cảm giữa cô và anh sẽ được mài giũa và bồi đắp nhiều hơn.<br>Viễn cảnh một nhà hạnh phúc, có lẽ, đã đến lúc Sơ Sênh cần nghĩ tới...<br>Mười giờ đêm, bữa tiệc vẫn chưa có dấu hiệu kết thúc.<br><br>Lã Hinh cùng bạn bè hò reo nhảy múa, sải những bước dài trong bể bơi.<br><br>Sơ Sênh có chút mệt mỏi, tìm một nơi tương đối vắng vẻ để ngồi nghỉ trước.<br>Dưới làn gió đìu hiu, cơn buồn ngủ bất chợt ập đến, khiến hai mi mắt cô bắt đầu nặng trĩu.<br>Cộp...!cộp...<br>Nghe tiếng bước chân, Sơ Sênh vội vàng mở choàng mắt.<br><br>Người đến là Mã Phương, trên tay còn cầm hai ly rượu vang nho, đưa cho cô một ly, cười nhẹ nói:<br>- Chúc mừng cậu, Sơ Sênh.<br><br>Cuối cùng cậu cũng đã có được một tình yêu thật đẹp!<br>Trong giọng nói của Mã Phương có chút buồn bã, thê lương.<br><br>Chỉ tiếc là Sơ Sênh không kịp nhận ra những chuyển biến khác thường trong tâm lý của bạn thân.<br>- Cậu cũng thế, nhanh tìm cho mình một bến đỗ thôi!<br>Sơ Sênh cụng ly cùng Mã Phương, tu một hơi cạn sạch.<br><br>Mã Phương nhún vai cười trừ, sau đó tung váy rời đi.<br>Đột nhiên, thứ cảm giác kỳ lạ quen thuốc bắt đầu xâm lấn toàn bộ cơ thể của Sơ Sênh.<br><br>Nóng, cực kỳ nóng, cơn nóng khủng khiếp bất ngờ hành hạ toàn bộ tứ chi của Sơ Sênh.<br> <br>Mồ hôi lạnh rịn ra lấm tấm mọi tầng ngóc ngách, kích thích ham mu.ốn sâu thẳm nguyên thủy nhất trong từng tế bào, hai đùi Sơ Sênh bỏng rát, ửng đỏ.<br>Chết tiệt!<br>Đây là lần thứ hai cô bị bỏ thuốc.<br>Không thể để chuyện này xảy ra thêm một lần nào nữa!<br>Sơ Sênh há miệng chửi thề, loạng choạng bước về phía sảnh chính, cố gắng tìm người ứng cứu.<br><br>Tuy nhiên, hai mắt cô lúc này đã bắt đầu hoa lên, không chỉ dừng lại ở cảm giác nóng rát thiêu đốt khủng khiếp kia nữa.<br>- Lã Hinh...!Cứu em!<br>Sơ Sênh khó nhọc kêu lên một câu.<br>Phía trước cô bỗng xuất hiện thân ảnh của một gã đàn ông cao lớn, vạm vỡ.<br><br>Anh ta đứng chắp hai tay ra sau, đôi môi mỏng cong lên đầy thích thú.<br><br>Sơ Sênh theo quán tính ngã chúi vào trong vòng tay của anh ta, bị hơi thở nóng rực của anh phả vào trong vành tai trắng nõn.<br>- Tại sao em luôn phải để tôi dùng cách bỉ ổi này mới có thể chiếm đoạt được em???<br>Ngạn Bách Ngôn đau xót ôm Sơ Sênh vào lòng, tuyệt vọng thốt ra.<br>A Hào bắt đầu khởi động xe, cất giọng hỏi nhỏ:<br>- Ông chủ, chúng ta sẽ đi đâu?<br>Ngạn Bách Ngôn đưa tay vuốt ve mớ tóc mai lòa xòa dính trên làn da mơn mởn của cô, lạnh lùng đáp:<br>- Khách sạn Bolero, phòng tổng thống!.<br><br>"]