["<br>Lã Hinh, có chuyện gì xảy ra với anh ư?<br>Sơ Sênh dè dặt bước tới phía lều của Lã Hinh, trên tay cô còn cẩn thận cầm theo chiếc gậy gỗ mới nhặt được khi nãy.<br>Cô đưa tay chạm thử lên dấu vết loang lổ trên vách lều, cảm thấy đầu ngón tay có chút gì đó nhơ nhớp, bết dính.<br><br>Khi Sơ Sênh đưa lên mũi ngửi thử, mùi tanh nồng lợm giọng lập tức đập thẳng vào mũi cô.<br>Hai mắt Sơ Sênh bừng sáng.<br><br>Cô hít sâu một hơi, kéo mạnh khóa cửa lều xuống, nhất thời bị cảnh tượng trước mắt làm cho kinh hãi:<br>Lã Hinh đang nằm co ro trên nền đất lạnh lẽo, gương mặt thư sinh ngập tràn máu tươi, trên người chi chít vết thương lớn nhỏ.<br><br>Đôi mắt anh đã bị đánh tới nỗi sưng húp lại, ngay cả bóng hình xinh đẹp của Sơ Sênh cũng chỉ có thể nhìn được một cách mờ mờ, ảo ảo.<br>- Sơ Sênh...!mau chạy đi!<br>Anh vươn tay về phía cô, ra hiệu cho Sơ Sênh mau đi ra ngoài.<br> <br>Toàn bộ những lời nói của Lã Hinh, Sơ Sênh đều không để lọt vào tai.<br><br>Cô chạy lao tới cạnh anh, bối rối đỡ anh lên, mặc cho đám người áo đen kia vẫn đang giương mắt nhìn cô chằm chằm.<br>- Các người thật quá đáng!<br>Sơ Sênh đỡ Lã Hinh vào trong lòng, đưa mắt nhìn về phía mấy kẻ áo đen mà mắng nhiếc.<br><br>Cô chỉ cần vừa nhìn đã phát hiện ra, họ chính là thuộc hạ Ngạn gia, không thể sai lệch đi đâu được.<br>- Cha nuôi đã cho phép tôi đến đây.<br><br>Vì sao các người dám...<br>Cô chưa kịp nói dứt câu, từ phía đằng sau lưng Sơ Sênh bỗng xuất hiện một bóng người rất đỗi quen thuộc.<br><br>Sơ Sênh hít sâu một hơi, luồng khí lạnh lẽo đến tê tái chạy dọc toàn bộ khắp cơ thể cô ngay lúc này.<br>- Sênh Sênh bé nhỏ, cha đồng ý cho phép con được đi dã ngoại với bạn.<br><br>Cha không cho phép con được yêu đương với nó!<br>Giọng nói khàn trầm của Ngạn Bách Ngôn vang lên, ngữ khí không nóng không lạnh nhưng cũng đủ để khiến Sơ Sênh sợ hãi tới cực điểm.<br>Đôi mắt trong veo của cô đã ửng đỏ, cảm giác như nước mắt có thể dễ dàng tuôn trào tới nơi.<br><br>Người đàn ông độc tài này vẫn luôn kiểm soát cô một cách chặt chẽ đến như thế.<br><br>Bất kể Sơ Sênh có đi đâu hay làm gì, Ngạn Bách Ngôn đều có thể dễ dàng biết rõ tường tận.<br>Cô lồm cồm bò dậy, bước từng bước nặng nề về phía anh, run rẩy nói từng chữ:<br>- Lã Hinh không làm gì sai cả, cầu xin cha tha cho anh ấy.<br><br><br>Con...!con sẽ không lại gần Lã Hinh thèm một lần nào nữa.<br>Những từ ngữ cuối cùng được nói ra, nước mắt Sơ Sênh đã chảy ướt đầm gò má.<br><br>Cơ thể nhỏ bé của cô nấc lên từng hồi, hai bàn tay đan thật chặt vào nhau, yết hầu cũng trở nên đắng ngắt.<br>Ngạn Bách Ngôn cúi thấp đầu xuống để nhìn cô cho rõ hơn, sau đó dùng tay nâng cằm cô lên, ép Sơ Sênh phải nhìn xoáy sâu vào mắt anh.<br>Đã từ khi nào đôi mắt này không còn chứa duy nhất một mình anh nữa?<br>Khóe miệng Ngạn Bách Ngôn cong nhẹ.<br><br>Anh lắc đầu đầy bất lực, đoạn dùng sức đẩy mạnh Sơ Sênh xuống đất, thuận lợi khóa trụ cô nằm dưới thân mình.<br>Tư thế quá mức thân mật của cha con họ khiến tâm can Lã Hinh bứt rứt, khó chịu vô cùng.<br><br>Anh nghiến răng nghiến lợi, vùng vẫy đứng dậy mắng lớn:<br>- Ngạn Bách Ngôn! Cho dù ông có là cha nuôi của Sơ Sênh đi chăng nữa thì cũng không được giở trò hèn hạ này.<br>Bốp!<br>Không để Ngạn Bách Ngôn ra hiệu, thuộc hạ của anh đã tiến về phía Lã Hinh, vung tay đấm thật mạnh lên mặt của anh.<br><br>Lần này, sức chịu đựng của Lã Hinh đã vượt quá kiểm soát.<br> <br><br>Anh co người rú lên một tiếng, sau đó ngã nhào xuống đất, ngất lịm.<br>Sơ Sênh đau xót nhìn người đàn ông tàn độc đang đè trên thân mình kia, sợ hãi thở hổn hển:<br>- Hãy tha cho Lã Hinh.<br><br>Từ nay về sau, cha muốn...!muốn con làm gì, con cũng sẽ ngoan ngoãn nghe lời.<br>Ngạn Bách Ngôn chỉ chờ có thế liền nhếch môi nở nụ cười đắc ý.<br><br>Anh dùng bàn tay bóp nhẹ lên ngần cổ trắng nõn của cô, sau đó túm lấy eo nhỏ Sơ Sênh, hung hăng vác cô lên trên vai của mình.<br>- Từ giây phút này trở đi, việc yêu đương của con là do cha quyết định.<br><br>Hãy nhớ cho thật kỹ!.<br><br>"]