["<br>Hả? Cái tên ngốc này, anh đang nói hươu nói vượn điều gì vậy?<br>Sơ Sênh tức giận trừng mắt chửi lớn, không làm chủ được cảm xúc liền hằm hằm bước tới tivi, dùng lực lắc lắc thật mạnh.<br><br>Màn hình tivi suýt chút nữa đã đổ ầm xuống đất.<br><br>Nếu nó biết nói, có lẽ đã gào khóc ầm trời vì chủ nhân của mình đang giận cá chém thớt.<br>- Ơ! Là chú già mà! Maimi, chú già được lên tivi kìa!<br>Hai đứa nhỏ nghe tiếng động liền ló mắt nhìn sang, trông thấy gương mặt tuấn mỹ của Ngạn Bách Ngôn đang hiển hiện trên màn hình, không khỏi tò mò liền ngơ ngác hỏi mẹ.<br>Sơ Sênh cười trừ, tắt tivi, cố gắng dỗ cho hai đứa nhóc đi ngủ.<br><br>Riêng bản thân cô như ngồi trên đống lửa, không khỏi lo lắng trước hành động công khai mối quan hệ này của anh.<br><br>Mặc dù Sơ Sênh biết, Ngạn Bách Ngôn là đang muốn bảo vệ cho cô trước những lời đồn thất thiệt.<br><br>Thế nhưng, anh cũng đâu cần phải đích thân ra mặt như vậy.<br>Lòng cô lúc này đang rất rối, hết đi đi lại lại trong phòng, lại ngó qua điện thoại.<br> <br><br>Nửa muốn gọi cho anh, nửa cô lại không dám.<br><br>Đối diện với Ngạn Bách Ngôn với thân phận là vợ chưa cưới, Sơ Sênh vẫn chưa quen được.<br>Tin tức chấn động cả nước nhanh chóng lan truyền khắp các mặt báo lớn nhỏ, đứng đầu trên hot search tìm kiếm.<br><br>Người người bàn tán, nơi đâu cũng nhắc tới Sơ Sênh cùng Ngạn Bách Ngôn, phần lớn đều bày tỏ sự ngưỡng mộ.<br><br>Nữ ca sĩ nổi tiếng trong nước kết đôi cùng chủ tịch tập đoàn đa ngành Ngạn Bách Ngôn, sở hữu khối tài sản khổng lồ, thử hỏi ai mà không ghen tị.<br>Nhờ có lần ra mặt này của Ngạn Bách Ngôn, tin tức thất thiệt về Sơ Sênh đều nhanh chóng bị gỡ bỏ.<br><br>Ngạn Bách Ngôn còn cẩn thận cho người phong tỏa toàn bộ tin tức gây hại cho Sơ Sênh.<br><br>Các nhà đầu tư bắt đầu tìm cách liên lạc, muốn mời cô tham gia những dự án âm nhạc lớn.<br>Lâm Ngọc liên tục nghe điện thoại, sung sướng tới nỗi cười híp cả hai mắt.<br><br>Phen này, ắt giàu to!<br>Ngạn Bách Ngôn đứng dưới tầng trệt của tòa chung cư, thân ảnh cao lớn dựa lên thành xe, khóe môi tạo thành đường cong kiều mị.<br>- Anh cho em đúng năm phút.<br><br>Nếu em còn không xuống đây gặp anh, anh sẽ \"tiêm\" cho em đến liệt cả hai chân!<br>Sơ Sênh ném xuống phía dưới bóng hình người nào đó một ánh mắt khinh khỉnh, trề môi mắng:<br>- Đừng nói với em là anh mang theo cả kim tiêm nhé!<br>Đầu dây bên kia lập tức truyền lại tràng cười thô thiển của Ngạn Bách Ngôn, ngay sau đó anh liền chấn chỉnh:<br>- Kim tiêm mười chín xăng - ti - mét.<br><br>Hiếm có, khó tìm.<br><br>Em đã quên rồi à?<br><br>- Cút!<br>Sơ Sênh hét lớn, bực mình cúp điện thoại.<br><br>Hai má cô đã đỏ bừng, có thể cảm nhận rõ cơn ấm nóng đang lan tỏa dần xung quanh da mặt.<br><br>Tính cách của Ngạn Bách Ngôn đã thay đổi nhiều.<br><br>Khi cô còn ở bên cạnh anh dưới danh nghĩa là con nuôi, hiếm khi Sơ Sênh được thấy anh cười một cách sảng khoái đến như thế này.<br><br>Giá như ngày đó, Ngạn Bách Ngôn đối diện với cô bằng phong thái ôn nhu như lúc này, chắc chắn cô sẽ có cái nhìn khác về anh.<br>Bầu trời đã đổ mưa nhẹ.<br><br>Sắp chuyển mùa sang đông có khác, cái lạnh càng thêm sâu hơn.<br><br>Ngạn Bách Ngôn xòe bàn tay thô ráp ra trước mặt, lặng lẽ nhìn từng giọt mưa nhỏ đang luồn qua kẽ ngón tay.<br><br>Sơ Sênh không còn ghét bỏ anh nữa, nhưng để cô ấy gật đầu yêu anh, xem chừng còn rất khó.<br>Cộp...!cộp...<br>Một cặp chân cao vút, trắng nõn xỏ trong đôi giày cao gót màu sữa chợt dừng lại trước mặt anh.<br><br>Ngạn Bách Ngôn ngẩng đầu lên nhìn, hai mắt liền híp lại:<br> <br>- Chào mừng em, vợ yêu!<br>- Ai là vợ yêu của anh? Đừng có ăn nói bậy bạ trước mặt em!<br>Sơ Sênh đem ô cất gọn vào trong cốp, được Ngạn Bách Ngôn giúp mở cửa xe, yên vị ngồi lên trên ghế lái phụ.<br>Anh vừa lái xe, vừa nghiêng đầu nhìn theo cô.<br><br>Đột nhiên lại cảm thấy miệng lưỡi liến láu thường ngày chợt trở nên lắp bắp.<br><br>Trời đất quỷ thần ơi, mày làm sao thế này!<br>Ngạn Bách Ngôn liên tục hắng giọng, mục đích hòng xoa bớt cảm giác bối rối hiện tại.<br><br>Tuy nhiên, hành động của anh càng khiến Sơ Sênh thêm buồn cười.<br>Cô chống một tay lên cằm, dịu dàng cất giọng nói:<br>- Sao nào? Chiều nay anh ở trên truyền hình lớn giọng lắm cơ mà.<br><br>Bây giờ lại đột ngột hóa thành con chim sâu cơ à?.<br><br>"]