["<br>Những ngày sau đó, Ngạn Bách Ngôn mặt dày bám riết ba mẹ con Sơ Sênh không rời nửa bước.<br><br>Anh bỏ tất cả công việc lại phía sau, mục đích chỉ để bồi dưỡng thêm tình cảm cha con, vợ chồng.<br><br>Sau khi nghe Ngạn Bách Ngôn thông báo tin vui, cha mẹ anh vô cùng mừng rỡ.<br><br>Người sung sướng nhất lúc này chính là bà Kiều Dung, suốt cả buổi, nụ cười của bà luôn dãn rộng tới tận mang tai.<br>- Đấy, tôi đã nói rồi mà! Ngay từ khi nhìn thấy hai đứa nó sánh đôi đi bên nhau, tôi đã bảo Bách Ngôn và Sơ Sênh có tướng phu thê.<br><br>Vậy mà lúc đó ông còn không chịu tin tôi!<br>Thấy vợ đưa mắt nguýt dài, hàm ý trách móc, ông Ngạn chỉ cười khì khì lấy lòng:<br>- Thôi nào! Bà nói gì cũng đúng hết cả.<br><br>Bây giờ, nhiệm vụ của chúng ta là đến đón ba mẹ con Sơ Sênh trở về Ngạn gia.<br><br> <br>Hai đứa nhóc cũng đã thiếu thốn nhiều rồi!<br>Bà Kiều Dung thở dài, đôi mắt rơm rớm nước:<br>- Khổ thân ba cục kim cương của tôi! Đợi Bách Ngôn trở về, tôi phải đánh cho nó một trận nên thân mới được!<br>Tại nhà hàng hải sản lớn trong thành phố...<br>- Cha, sao mắt của cha lại có màu xanh?<br>Quả Đào ngồi trong lòng cha, giơ ngón tay bé bé, xinh xinh chỉ vào mắt Ngạn Bách Ngôn đầy thắc mắc.<br><br>Trước câu hỏi ngây ngô của con, anh chỉ cười trừ, sau đó cắn lên má con đầy cưng nựng:<br>- Cha con vốn là người lai.<br><br>Nhìn xem này, mắt con cũng có màu xanh đấy!<br>Cả nhà bốn người đều phá lên cười vui vẻ.<br><br>Sơ Sênh vốn thích ăn hải sản, ăn nhiều tới nỗi muốn nứt cả bụng.<br><br>Cô vừa ngồi nghỉ vừa xoa, thở không ra hơi mà nói:<br>- Ngày nào anh cũng lôi em đi ăn thế này, chẳng mấy chốc cân nặng lại tăng vù vù.<br><br>Chỉ lo ngày mai em không mặc được váy body mất!<br>Ngạn Bách Ngôn đang lau miệng cho hai con, nghe cô nói liền ngạc nhiên ngẩng lên nhìn, thắc mắc hỏi lại:<br>- Em đi biểu diễn ở đâu? Sao không nói sớm với anh!<br>Sơ Sênh vốn không muốn khiến Ngạn Bách Ngôn để tâm, nhưng trước ánh mắt tò mò xen chút dò xét kia, cô đành thản nhiên đáp gọn:<br>- Em hát mở màn cho lễ trao giải thể thao tại nhà thi đấu quốc gia!<br>Hai hàng lông mày của Ngạn Bách Ngôn thoáng chau lại.<br><br>Anh suy nghĩ một lát, dường như sực nhớ ra điều gì đó bèn reo lên khe khẽ:<br><br>- Tình Vu? Phải lão già đó chính là giám đốc điều hành không em?<br>Sơ Sênh tròn mắt nhìn anh, lập tức gật đầu khen ngợi:<br>- Anh cũng biết giám đốc Tình ư? Có vẻ tính cách của ông ấy rất nhã nhặn và khiêm tốn!<br>Ngạn Bách Ngôn gật gù, niềm nở trả lời:<br>- Ừ! Anh và Tình Vu đã từng có dịp gặp mặt hợp tác một số lần.<br><br>Nhưng không ngờ, chỉ sau vài năm chưa gặp lại, lão già ấy đã chuyển sang lĩnh vực thể thao!<br>Thực ra, Ngạn Bách Ngôn gọi Tình Vu là \"lão già\" ngầm ám chỉ mối quan hệ khá thân thiết giữa anh và ông ấy.<br><br>Trên thương trường, Tình Vu là một trong số ít những người đủ bản lĩnh để Ngạn Bách Ngôn tôn trọng.<br><br>Nay nghe Sơ Sênh nói ông ấy đã chuyển sang lĩnh vực thể thao, lại còn là giám đốc cấp cao điều hành nhà thi đấu, trong lòng Ngạn Bách Ngôn không khỏi ngạc nhiên.<br>- Ông ấy chưa lập gia đình thì phải?<br>Ngạn Bách Ngôn khuấy khuấy ly nước ép cam, hờ hững nói.<br>Sơ Sênh hít sâu một hơi, cuối cùng quyết định nói ra sự thật với anh.<br><br>Đằng nào Ngạn Bách Ngôn cũng sẽ biết, chi bằng cứ tiết lộ trước với anh, cùng anh đưa ra đối sách thuận lợi.<br>Cô chống hai tay lên bàn, nhìn thẳng vào đôi mắt xanh lơ của Ngạn Bách Ngôn giải thích:<br>- Giám đốc Tình đã kết hôn.<br> <br><br>Và vợ của ông ấy...!chính là Monaco!<br>Nụ cười trên môi của Ngạn Bách Ngôn lập tức co lại.<br><br>Thông qua biểu hiện trên gương mặt anh, Sơ Sênh có thể dễ dàng nhận ra sự sửng sốt xen lẫn kinh ngạc đang dâng trào trong đáy mắt anh.<br>- Monaco ư? Chậc...!chậc...!Xem ra, mục đích phía sau lời mời này của họ cũng không hề đơn giản!<br>Chưa cần đợi Sơ Sênh nói, Ngạn Bách Ngôn liền lập tức nêu ra phán đoán.<br><br>Anh đăm chiêu suy nghĩ, gương mặt anh tuấn trở nên vô cùng nghiêm túc, tựa như đang vắt kiệt bộ óc thiên tài chỉ để nghĩ xem vợ chồng Monaco muốn giở trò gì.<br>- Em yêu, ngày mai anh sẽ đích thân đưa em đi!<br>Trước lời đề nghị này, Sơ Sênh cũng rất hoan nghênh.<br><br>Cô vươn tay nhéo nhéo lên sống mũi cao vút của Ngạn Bách Ngôn, cười tươi đáp:<br>- Vâng! Vinh dự cho em quá!.<br><br>"]