["<br>Tôi dốc công nuôi em mười năm khôn lớn.<br><br>Em phải dùng cả phần đời còn lại để báo đáp cho tôi...!<br>Câu nói này của Ngạn Bách Ngôn liên tục chạy dài trong đầu Sơ Sênh.<br><br>Đến bây giờ, khi nhớ lại lời dặn dò mà Lã Hinh đã nói với cô, Sơ Sênh có chút sợ hãi.<br><br>Ý Ngạn Bách Ngôn đã quyết, cô không thể nào được phép chuyển sang phòng khác khi chưa có được sự cho phép của anh.<br><br>Chính điều này đã khiến Sơ Sênh cảm thấy vô cùng khó xử.<br>Khi cô tỉnh lại, Ngạn Bách Ngôn đã chờ sẵn dưới bàn ăn.<br><br>Monaco cũng vừa lúc đẩy cửa, trông thấy Sơ Sênh, gương mặt lập tức tối sầm lại.<br>Sơ Sênh bước qua người Monaco, đột nhiên bị cô ta dùng tay giữ chặt lại.<br>- Đêm hôm qua hai người đã làm những chuyện gì?<br>Bị Monaco chất vấn, Sơ Sênh chỉ nhún vai đáp một cách hời hợt:<br>- Có thể làm gì ngoài ngủ?!<br>- Cô...!cô...<br> <br>Monaco chết điếng.<br><br>Hai mắt trợn trừng lừ Sơ Sênh cháy mặt, cô ta chỉ hận không thể vung tay dạy dỗ cho đứa con nuôi này một bài học ngay lập tức.<br>- Tôi nghe thấy tiếng rên!<br>Monaco chua xót buông ra một câu.<br><br>Vì hai phòng gần nhau, cô ta đã lén lút áp sát cửa phòng Ngạn Bách Ngôn để nghe lén.<br><br>Rõ ràng chính tai Monaco đã nghe thấy, từ bên trong có những tiếng rên mờ ám liên tục vang lên.<br>Nhất định hai người họ đã xảy ra chuyện gì đó trắc nết.<br><br>Thật đáng xấu hổ!<br>Sơ Sênh chán nản, không muốn đôi co gì nhiều.<br><br>Monaco đã lỡ hiểu nhầm thì cứ để cô ta hiểu nhầm.<br><br>Cô hất tay, ngạo nghễ bước xuống dưới lầu.<br>Trông thấy Ngạn Bách Ngôn đang thản nhiên dùng bữa, cô có chút khó xử.<br><br>Sau sự việc xảy ra đêm hôm qua, Sơ Sênh cảm giác như Ngạn Bách Ngôn không hề coi cô là con gái.<br><br>Cô bối rối ngồi cách xa anh bốn ghế, ngay cả gắp thức ăn cũng trở nên dè dặt.<br>- Lát nữa người của Bắc Phi sẽ đem đồ tôi để quên đến.<br><br>Em hãy đem cất cẩn thận!<br>Ngạn Bách Ngôn nhẹ nhàng nhắc nhở.<br><br>Từ sau đêm qua, anh đã hoàn toàn thay đổi cách xưng hô với cô.<br><br>Sơ Sênh cảm thấy không quen tai một chút nào cả.<br>- Cha nuôi...!người có thể không đổi...!đổi cách xưng hô được không?<br>Nghe cô đề nghị, Ngạn Bách Ngôn bực dọc buông mạnh đũa xuống bàn.<br><br><br>Tâm trạng anh lúc này cực kỳ không tốt, nhất là sau khi nghe những lời Sơ Sênh thốt ra.<br>Aaaa....<br>Đột nhiên, Ngạn Bách Ngôn đứng phắt dậy, bước nhanh về phía Sơ Sênh, dùng lực bóp chặt cằm cô.<br><br>Sơ Sênh chỉ kịp kêu lên một tiếng liền cảm thấy cằm mình đau buốt.<br><br>Ngạn Bách Ngôn ép cô nhìn xoáy sâu vào mắt anh, gằn giọng nói từng tiếng:<br>- Gọi Bách Ngôn!!!<br>- Cha nuôi...!Người là cha của con, cớ sao con lại phải thay đổi cách xưng hô.<br><br>Con không thích!<br>Sơ Sênh kịch liệt phản đối.<br><br>Người đàn ông này quả thực vô cùng tàn bạo và độc đoán.<br><br>Sơ Sênh muốn phản kháng nhưng không thể nào chống cự lại được.<br>- Nhất định không chịu mở mồm?<br>Ngạn Bách Ngôn dí sát mặt về phía cô, ngông cuồng hỏi lại.<br>Sơ Sênh bị siết đau, chỉ lặng lẽ lắc đầu.<br>Nhìn khuôn mặt non nớt, vành mắt đã bắt đầu đỏ hoe của cô, Ngạn Bách Ngôn có chút động lòng.<br><br>Anh buông tay khỏi cằm cô, sau đó lạnh lùng bước ra bên ngoài.<br> <br>Ngay khi cổ họng được giải thoát, Sơ Sênh không ngừng thở hổn hển.<br><br>Monaco đứng trên lầu cao, chứng kiến toản bộ sự việc khi nãy.<br><br>Thâm tâm cô ta càng lúc càng trở nên phức tạp.<br>Một tiếng sau, người của Bắc Phi cẩn thận đem đồ tới.<br><br>Sơ Sênh nhận ví, đem lên phòng Ngạn Bách Ngôn cất.<br><br>Nhớ lời dặn của anh, cô đem bỏ vào trong ngăn kéo, khóa cửa lại cẩn thận, sau đó cầm quần áo bước vào phòng tắm.<br>Ngạn Bách Ngôn ngồi trong phòng làm việc, chiếc áo blouse vắt trên thành ghế.<br><br>Bàn tay anh lướt nhanh bàn phím máy tính, tạo thành những âm thanh lộc cộc...!lộc cộc...<br>Bỗng dưng, trên màn hình chợt xuất hiện một hộp thư kín.<br><br>Ngạn Bách Ngôn nhấp chuột, khóe môi chầm chậm cong lên:<br>\"Vụ buôn bán bạc tỉ này, nếu thành công qua mặt cớm, chúng ta sẽ chia phần trăm theo công thức cũ! Mong được hợp tác, ngài Ngạn!\".<br><br>"]