["<br>Nhà thi đấu thể thao quốc gia lúc này đã chật cứng người.<br><br>Những rải ruy băng đủ màu sắc sặc sỡ được bài trí đan xen cùng từng chùm bong bóng lớn nhỏ, tạo thành một khung cảnh vừa trang nghiêm lại không kém phần thơ mộng.<br>Ngạn Bách Ngôn mặc vest tây lịch lãm, mái tóc đen được vuốt keo cẩn thận, nhẹ nhàng nắm tay Sơ Sênh bước vào bên trong.<br><br>Sơ Sênh trang điểm nhẹ, mái tóc dài làm xoăn sóng, thả buông xõa trên vai.<br><br>Cô mặc bộ váy body màu trắng tinh tế, điểm nhấn trên thân váy là một rải châu sa điểm xuyết quanh vòng eo nhỏ nhắn.<br>Hai người họ bước đi đến đâu, những ánh mắt trầm trồ xen lẫn ngưỡng mộ lại trông theo đến đó.<br>- Kia chẳng phải là ngài Ngạn và ca sĩ Sơ Sênh đó sao?<br>Một vài người ghé tai nhau thủ thỉ.<br>Ngạn Bách Ngôn lờ đi, chỉ dịu dàng vòng tay ôm lấy eo cô, che chắn và bảo vệ Sơ Sênh thuận lợi di chuyển đến phòng chờ.<br>Ngoài tiết mục ca nhạc mở đầu của Sơ Sênh, Tình Vu còn phân phối thêm ba phần trình diễn múa bale cùng nhảy vũ đạo tập thể.<br><br>Hầu hết những thành viên trong đoàn biểu diễn đều đã ngồi chờ sẵn ở đây, trò chuyện vô cùng tíu tít.<br>Vừa trông thấy Sơ Sênh bước vào, sắc mặt của họ đã trở nên khác lạ.<br> <br><br>Những ồn ào đời tư của Sơ Sênh họ đã nghe qua, thêm cả sự ghen tị trước thành công đến sớm, tất cả đều khiến Sơ Sênh trở thành cái gai trong mắt những kẻ này.<br>Sơ Sênh vừa định đặt mông ngồi xuống ghế, Ngạn Bách Ngôn đã đưa tay kéo cô lại.<br><br>Anh thản nhiên hé môi, hôn lên trán Sơ Sênh, nhưng đôi mắt sắc lạnh như chứa hàng ngàn, hàng vạn lưỡi dao phóng thẳng, ghim chặt lên những gương mặt méo mó của từng người trước mắt.<br>- Vợ yêu của anh là khách quý, sao lại ngồi ở nơi tầm thường này được!<br>Dứt lời, Ngạn Bách Ngôn nắm tay Sơ Sênh, kéo cô bước ra ngoài cùng mình.<br><br>Không khí trong phòng chờ trở nên hết sức gượng gạo.<br><br>Đâu có kẻ nào dám mon men nói thêm điều gì nữa, chỉ cần một cái liếc tưởng chừng như vô tình của Ngạn Bách Ngôn đã khiến họ toàn thân run sợ.<br>Trên trục hành lang rộng lớn, Sơ Sênh vừa đi vừa tủm tỉm cười trêu chọc:<br>- Anh vẫn dễ nổi nóng như lúc trước.<br><br>Tính cách này cần phải sửa đổi nhiều đấy!<br>- Hừ! Anh chỉ muốn móc sạch mắt của đám dòi bọ kia! Dám tớn hai mắt ốc lồi dò xét vợ anh, to gan thật!<br>Ngạn Bách Ngôn hậm hực mắng nhiếc.<br>Chẳng mấy chốc, hai người họ đã đến trước cửa phòng giám đốc Tình Vu.<br><br>Ngạn Bách Ngôn đưa tay gõ lên ba tiếng, phía trong lập tức có phản hồi.<br>- Ôi trời! Thật bất ngờ, Bách Ngôn!<br>Giám đốc Tình vội vã gấp tập sổ sách, rảo bước thật nhanh đến bên cạnh Ngạn Bách Ngôn, đưa tay ôm chầm lấy anh.<br><br>Cả hai người đàn ông này mặc dù tuổi tác có chút chênh lệch, nhưng tình cảm họ dành cho nhau đều là sự tôn trọng và kính nể.<br>Sau khi biết rõ mối quan hệ của Ngạn Bách Ngôn và Sơ Sênh, giám đốc Tình lại càng thêm bất ngờ hơn.<br><br>Ông vỗ vỗ vai Ngạn Bách Ngôn, nháy mắt trêu chọc:<br>- Thằng nhóc này, thật không thể tin nổi, khúc gỗ như cậu lại có thể tán đổ tiểu thư Sơ Sênh đấy!<br><br>Ngạn Bách Ngôn đưa tay vuốt nhẹ mái tóc mềm mại của Sơ Sênh, đáy mắt ngập tràn tia hạnh phúc và tự hào:<br>- Tôi cũng rất bất ngờ, chỉ vài năm không gặp mà ông già như giám đốc Tình lại có vợ!<br>Sơ Sênh ngồi bên cạnh chỉ tủm tỉm cười.<br><br>Hiếm khi cô được trông thấy Ngạn Bách Ngôn trò chuyện thân mật với một người bạn chính thống như thế.<br><br>Có lẽ, những đối tượng nhận được sự tôn trọng và trân quý của Ngạn Bách Ngôn rất hiếm, cực kỳ hiếm.<br><br>Và giám đốc Tình là một trong số ít những viên ngọc quý đó.<br>Chỉ còn cách chưa đầy ba mươi phút nữa, buổi lễ trao giải cho các vận động viên đạt thành tích cao sẽ được diễn ra.<br><br>Ngạn Bách Ngôn nhìn đồng hồ, quay sang Sơ Sênh dặn dò đôi chút:<br>- Em chờ anh một lát.<br><br>Anh đến nhà vệ sinh!<br>Ngạn Bách Ngôn đứng dậy, rảo bước tới phòng vệ sinh.<br><br>Khu vệ sinh nam cách đây không xa, chưa đầy năm phút liền trông thấy.<br><br>Mọi đồ dùng sinh hoạt và cách bài trí đều rất hiện đại, thoáng mát, sạch sẽ.<br> <br><br>Anh chống hai tay lên trước bồn rửa mặt, vục nước cho tỉnh táo một chút, không quên đưa mắt nhìn ngắm bóng hình đẹp đẽ của mình khắc sâu trong gương.<br>Khuôn mặt tuấn lãng chợt co lại, tràn ngập sự suy tư sâu xa khó đoán.<br><br>Ngay lúc Ngạn Bách Ngôn chuẩn bị ra ngoài, bất chợt, cánh cửa nhà vệ sinh đột ngột bị ai đó đóng rầm lại.<br>Đèn điện vụt tắt, một bóng người bí ẩn nhanh chóng lách vào, ngang nhiên xông tới ôm chầm lấy Ngạn Bách Ngôn.<br><br>Anh thoáng cứng đờ, ngây ngốc nhìn chằm chằm vào đối phương, mãi lúc sau mới nêu được suy đoán:<br>- Monaco?<br>Monaco gục đầu lên ngực Ngạn Bách Ngôn, cơ thể mềm mại áp sát anh, dính chặt như keo dẻo, hai bàn tay thon dài bắt đầu luồn lách vào trong áo sơ mi của Ngạn Bách Ngôn mà thèm khát mơn trớn.<br>- Bách Ngôn! Em cứ ngỡ đã có thể quên được anh, nhưng em không làm được!<br>Cô ta choàng tay qua cổ Ngạn Bách Ngôn, kéo đầu anh thấp xuống, dùng lưỡi cọ quanh vành tai vương trượng:<br>- Anh...!Chỉ một lần này thôi! Coi như chúng ta gặp lại nhau lần cuối.<br><br>Sau đó, em sẽ không làm phiền anh nữa!.<br><br>"]