["<br>Monaco đứng yên bất động, hai mắt trợn trừng nhìn Ngạn Bách Ngôn không rời.<br><br>Dẫu biết anh vẫn luôn phũ phàng như thế này, nhưng đây là lần đầu tiên cô ta cảm thấy cõi lòng hoàn toàn tan nát.<br>- Cha nuôi!<br>Sơ Sênh vừa hay cũng tập xong, cả người dính mồ hôi, đưa tay về phía Ngạn Bách Ngôn vẫy vẫy.<br>Nhận ra có sự hiện diện của Monaco, bước chân của cô có phần chững lại.<br><br>Ngạn Bách Ngôn thuận tiện rút chiếc khăn lau để sẵn trong túi áo của mình, đưa cho Sơ Sênh, nhẹ nhàng an ủi:<br>- Những buổi đầu cơ thể chưa quen, vận động mạnh sẽ có hiện tượng đau nhức.<br>- Ôi trời! Cha Ngạn, nhìn con khỏe thế này cơ mà!<br>Dứt lời, Sơ Sênh xòe rộng năm ngón tay, sau đó bình thản bóp mạnh lên mông Ngạn Bách Ngôn.<br><br>Vừa bóp cô vừa há miệng cười ngặt nghẽo đầy thích thú:<br>- Thế nào? Cha còn không phản kháng lại được con kìa!<br>Hành động tự nhiên này của cô khiến Ngạn Bách Ngôn cùng Monaco lập tức chết sững ngay tại chỗ.<br><br>Khuôn mặt tuấn mỹ của anh chuyển từ ửng hồng sang trắng bệch, á khẩu nói không lên lời.<br>Lúc này đây, Sơ Sênh mới nhận ra hành động xấu hổ của mình.<br><br>Do vậy, cô vội vàng rụt tay về, ôm mặt chạy một mạch xuống dưới hầm đỗ xe.<br>Trời đất quỷ thần ơi!<br>Sơ Sênh ngượng cháy mặt, cổ họng lập tức nóng ran.<br> <br><br>Đêm hôm qua, mặc dù cô rơi vào trạng thái mơ hồ, thế nhưng vẫn còn nhớ được mang máng tình cảnh éo le: hai bàn tay cô kéo mạnh Ngạn Bách Ngôn xuống phía mình, sau đó há miệng ngoạm chặt lấy môi anh.<br><br>Còn hôm nay, bàn tay hư hỏng kia lại ngang nhiên sờ mông anh.<br><br>Cô thực sự không biết giấu mặt vào đâu nữa.<br>- Anh Ngạn! Em nói trước, dù anh có yêu em hay không, em không quan tâm.<br><br>Nhưng anh phải làm tròn trách nhiệm, cưới em.<br><br>Coi như là trả ơn em đã cứu mạng anh.<br>Monaco cười gằn, mặc kệ thái độ căm ghét của Ngạn Bách Ngôn, ngang nhiên dậm chân rời đi.<br>Dù sao cũng chỉ là một tờ giấy kết hôn không hơn không kém.<br><br>Monaco thích thì Ngạn Bách Ngôn chiều.<br>Khi anh xuống dưới hầm đỗ xe, Sơ Sênh đã nằm dài ra ghế sau, dùng áo trùm kín mặt, hơi thở đều đều khiến lồng ngực phập phồng.<br><br>Khóe miệng Ngạn Bách Ngôn khẽ cong.<br>Anh xoay vô lăng, cười nhẹ nói:<br>- Chậc...!Từ khi nào con lại có can đảm đến như thế?<br>- Là...!là Lã Hinh...! À, không phải cha nuôi, con cũng không biết!<br>Sơ Sênh bị lỡ lời, vội vàng lấy tay che miệng.<br><br>Ngay sau khi nghe thấy hai từ \"Lã Hinh\", sắc mặt của Ngạn Bách Ngôn lập tức thay đổi.<br><br>Anh hừ lạnh, ánh mắt sâu hơn đáy biển nhìn chằm chằm về phía đằng trước.<br><br>Từ giờ phút đó trở đi, Ngạn Bách Ngôn không nói thêm bất kỳ câu nào.<br>Đường phố đang vào thời điểm tan tầm, tương đối vắng lặng.<br><br>Ngạn Bách Ngôn vừa lái xe, thỉnh thoảng lại đưa mắt liếc nhìn cô gái nhỏ, tâm trạng có chút không vui.<br>- Sơ Sênh, đứng ở đây đợi cha.<br><br>Cha đi một chút sẽ quay lại!<br>Ngạn Bách Ngôn chợt nhớ ra một việc, anh đã để quên ví tiền trên bàn làm việc của Bắc Phi.<br><br>Bên trong ví không những có loạt thẻ đen mà còn có chìa khóa riêng cơ mật.<br><br>Thuận tiện Ngạn Bách Ngôn trông thấy bên lề đường có quán gà rán, là món Sơ Sênh thích nhất.<br><br>Do vậy, anh bèn bày tỏ ý muốn để cô ngồi ăn trong lúc chờ anh quay lại trung tâm võ thuật.<br><br>Nghe vậy, Sơ Sênh liền gật đầu đồng ý.<br><br>Cô bước xuống xe, vẫy vẫy tay chào tạm biệt Ngạn Bách Ngôn.<br><br>Trước khi đi, Ngạn Bách Ngôn không quên dặn dò:<br>- Ăn thật nhiều trước khi cha đến.<br><br>Để bụng đói là không ngoan đâu!<br>Sơ Sênh bật cười, gật đầu hứa chắc chắn.<br>- Cha Ngạn yên tâm!<br>Ngạn Bách Ngôn xoay đầu xe, phóng nhanh về phía trung tâm võ thuật.<br><br>Khi anh quay lại, phần đường cao tốc bắt đầu bị tắc nghẽn.<br><br>Từng hàng dài xe nối đuôi nhau chật cứng trên đường.<br><br>Tiền đối với Ngạn Bách Ngôn không quan trọng.<br><br>Thế nhưng ngoài thẻ, chiếc chìa khóa kia được coi là gia sản lớn nhất đối với anh.<br><br>Bởi nó nắm giữ những bí mật lớn thấu trời, tuyệt đối Ngạn Bách Ngôn không để cho ai được quyền xâm phạm.<br>Lần này anh sơ suất quá! Ngạn Bách Ngôn đưa tay đập đập lên vô lăng, bực bội tặc lưỡi chau mày.<br>Nhìn từng chiếc xe nhúc nhích chậm rãi, anh lại càng sốt ruột hơn.<br><br>Chỉ cách chưa đầy mười lăm phút, vậy mà con đường này đã chặt cứng xe, khác nhau một trời một vực.<br><br>Ngạn Bách Ngôn tựa lưng vào thành ghế, thỉnh thoảng lại lướt nhìn tấm ảnh chụp anh và Sơ Sênh lúc còn bé, được đặt ngay ngắn chính giữa xe.<br><br> <br>Sơ Sênh lớn thế này tôi, nhưng tâm tư lại êm dịu như mặt biển phẳng lặng.<br><br>Anh không lỡ khuấy động thêm nữa.<br>Đột nhiên, điện thoại của anh reo lên ầm ĩ.<br><br>Là số máy của Triệu Viên Nhã, gọi đến từ bệnh viện.<br><br>Đầu dây được kết nối, giọng nói gấp gáp của Triệu Viên Nhã vang lên:<br>- Bác sĩ Ngạn, có một ca cấp cứu khẩn cấp cần sự hỗ trợ của anh!<br>- Nửa tiếng nữa tôi có mặt!<br>Ngạn Bách Ngôn từ tốn đáp.<br>- Không được!<br>Triệu Viên Nhã lập tức ngắt lời, dường như tình thế đang vô cùng nguy cấp.<br><br>Giọng nói của cô đã có chút run rẩy:<br>- Nạn nhân là..<br><br>là...!Sơ Sênh, con gái của anh.<br><br>Em và đội cứu thương đang trên đường gấp rút chuyển cô bé tới bệnh viện.<br><br>Anh Ngạn, cô bé bị kẻ gian đâm, đang lên cơn co giật!!!.<br><br>"]