["<br>Ặc...<br>Tiền Tịnh ho sặc lên vài tiếng, mơ màng mở mắt.<br><br>Hai vành mi bà ta lúc này nặng trĩu, cảm tưởng như giác mạc đã bị người ta cắt ra.<br><br>Mọi thứ xuất hiện trước mắt Tiền Tịnh đều mờ mờ ảo ảo, phủ một tầng sương cực kỳ mỏng.<br>- Đây...!đây là đâu?<br>Bà ta nhẹ nhàng cựa mình, phát hiện toàn thân đã bị dây thừng trói tới chặt cứng.<br><br>Hoảng hốt, sợ hãi, chết chóc là những gì bà ta nghĩ tới ngay lúc này.<br><br>Căn phòng xa hoa, tráng lệ, mọi thứ trang trí ở đây đều tràn ngập khí tức mang mùi vị gia thế quyền quý, trái ngược hoàn toàn với những vụ bắt cóc, đem ném vào nhà kho, bãi phế thải thông thường.<br><br>Điều này khiến Tiền Tịnh bất giác chột dạ.<br><br> <br>Không lẽ, bà ta đã vô tình đắc tội với một nhân vật lớn nào đó rồi ư?<br>Ngạn Bách Ngôn vươn vai, nhoẻn miệng cười nhạt:<br>- Bể cà phê đã chuẩn bị xong hết chưa?<br>- Đã xong, thưa ông chủ!<br>Quý Thần, một thuộc hạ đắc lực khác của Ngạn Bách Ngôn ngó đầu về phía anh, xác nhận thông tin.<br><br>Vì Tiền Tịnh dám hất cà phê lên mặt Sơ Sênh, trước hết Ngạn Bách Ngôn sẽ cho bà ta uống no bụng nước.<br>Tiền Tịnh đang ngồi co ro trên đất, cửa phòng đột ngột mở toang.<br><br>Người đàn ông uy lãnh, gương mặt lạnh tanh không có bất kỳ chút cảm xúc nào ngạo nghễ bước vào.<br><br>Tiền Tịnh dụi dụi mắt, đôi môi lập tức mấp máy.<br><br>Một sự bất ngờ cực điểm xen lẫn sợ hãi xâm chiếm, khiến toàn thân bà ta lạnh thấu tâm can.<br>- Cố tiên sinh! À không, Ngạn tiên sinh! Vì...!vì sao?<br>Ngạn Bách Ngôn ngồi xổm xuống trước mặt Tiền Tịnh, dùng tay bóp thật chặt lên cổ bà ta.<br><br>Sức kinh diễm khủng khiếp lan truyền từ đỉnh đầu tới các đầu ngón tay, tác động lên da cổ của Tiền Tịnh, làm cho bà ta gần như nghẹt thở.<br>- Nghiêm Sơ Sênh! Bà còn nhớ cái tên này hay không?<br>Nhắc tới Sơ Sênh, não bộ Tiền Tịnh nổ tung.<br>Thì ra, Ngạn Bách Ngôn chính là người đàn ông bí ẩn đã cùng Sơ Sênh giằng co trong bệnh viện ư?<br>Không thể nào!<br>Không thể nào!<br>Tên tuổi của Ngạn Bách Ngôn, Tiền Tịnh không phải là chưa nghe qua.<br><br>Sau khi từ chức tại bệnh viện, anh đổi tên thành Cố Trường Lục, càn quét toàn bộ nền kinh tế nước nhà, ông trùm cuối cùng trong tổ chức ngầm khét tiếng Bưu Vân.<br><br><br>Người bình thường và cả ông lớn đứng đầu các giới cũng không bao giờ dám chọc.<br>- Cô ta...!là tình nhân của ngài?<br>Tiền Tịnh hít sâu một hơi, run rẩy cất giọng hỏi.<br>Ai ngờ, hai từ \"tình nhân\" vừa thốt ra, ngần cổ ngăm ngăm của bà ta lập tức bị bóp chặt cứng.<br>Ặc...!ặc...<br>Cảm giác nghẹt thở này thật sự rất kinh khủng.<br>Hai mắt Ngạn Bách Ngôn trừng lớn, khóe mắt đột ngột chuyển đỏ, giọng nói khàn trầm gầm gừ trong cuống họng:<br>- Nghiêm Sơ Sênh là vợ sắp cưới của Ngạn gia.<br><br>Bà là cái thá gì mà dám gọi thẳng tên cô ấy?<br>Tiền Tịnh vừa muốn thanh minh, Ngạn Bách Ngôn đã đứng bật dậy, đem bà ta lôi xềnh xệch về phía bồn tắm lớn.<br><br>Ở đây, Quý Thần đã chờ sẵn cùng với bồn cà phê đắng đầy tràn ra bên ngoài.<br>- Đừng mà! Cầu xin ngài, Ngạn tiên sinh! Tôi biết lỗi rồi! Lần sau tôi không dám đắc tội với cô Nghiêm nữa!<br>Ặc...!<br>Ngạn Bách Ngôn không để cho bà ta có cơ hội giải thích, trực tiếp đem Tiền Tịnh ấn mạnh đầu xuống bồn cà phê.<br><br>Mỗi lần anh đè bà ta xuống bồn tắm, toàn bộ mắt, mũi, lỗ tai Tiền Tịnh đều tràn ngập cà phê.<br> <br><br>Cứ như vậy, Tiền Tịnh phải chịu tra tấn trong hơn ba tiếng đồng hồ.<br><br>Tới khi bà ta được kéo ra, cả người nằm rũ dưới đất như một cái xác vô hồn.<br>Thế nhưng, sự tức giận cực độ của Ngạn Bách Ngôn vẫn chưa dừng lại ở đó.<br>- Hai ả ca sĩ kia đã đem tới chưa?<br>Quý Thần liếc nhìn đồng hồ, gật đầu đáp:<br>- A Hào đã cho người đem chúng lên núi.<br><br>Chỉ chờ mệnh lệnh của ông chủ, lập tức hành động!<br>Anh vươn vai, liếc mắt ra hiệu, Quý Thần cùng các thuộc hạ hiểu ý, nhanh chóng xách Tiền Tịnh lên như khuân móng heo rời đi.<br><br>Ngạn Bách Ngôn tới bồn rửa mặt, dùng nước muối loãng rửa sạch bàn tay.<br>- Dám động vào vợ của ông đây, các người giỏi lắm!.<br><br>"]