["<br>Thế nào? Em đã cảm thấy dễ chịu hơn chưa?<br>Nghe tiếng hỏi, Sơ Sênh vội vàng mở choàng mắt ra nhìn, trông thấy Ngạn Bách Ngôn đang nằm ngay bên cạnh cô, bàn tay còn vòng qua eo Sơ Sênh ôm thật chặt.<br>Sơ Sênh vừa muốn cựa quậy, hai chân lập tức tê dại.<br><br>Có lẽ, vì vận động quá mạnh ở trong rừng nên cơ chân của cô đã bị dãn.<br>- Đau!<br>Ngạn Bách Ngôn nghe cô kêu lên, vội vàng ngồi bật dậy, dùng tay lắc lắc hai bả vai tròn của Sơ Sênh mà hỏi dồn:<br>- Em đau chỗ nào? Chẳng lẽ, tại anh làm mạnh nên em đau nơi đó?<br>Cùng với câu hỏi này là động tác dùng tay chạm lên vùng dưới của Sơ Sênh.<br><br>Mặc dù đây là phản ứng tự nhiên, nhưng vẫn khiến Sơ Sênh giật nảy mình.<br><br>Cô đưa tay đập mạnh lên người anh, lừ mắt mắng:<br>- Em đau chân.<br><br>Ngạn Bách Ngôn, anh thật ấu trĩ!<br>Hai từ \"ấu trĩ\" thốt ra từ chính miệng Sơ Sênh khiến Ngạn Bách Ngôn phút chốc cứng đờ.<br><br>Anh nuốt nước bọt, vòm họng cứng rắn nhẹ nhàng di chuyển lên xuống, sắc mặt có chút không vui.<br>Ngạn Bách Ngôn đem hai chân thon dài của Sơ Sênh đặt lên trên đùi mình, nhẹ nhàng xoa bóp cho cô.<br> <br><br>Ngày hôm nay, Sơ Sênh không mắng anh, cũng không từ chối anh, điều này khiến Ngạn Bách Ngôn cảm thấy chưa quen.<br><br>Thái độ của cô đã trở nên ôn nhu hơn rất nhiều.<br><br>Rốt cuộc là vì sao chứ?<br>Bàn chân được anh xoa bóp cũng đã thoải mái hơn phần nào.<br><br>Sơ Sênh nghiêng đầu nhìn anh, âm thầm thở dài.<br><br>Mười bốn năm trước, là anh cứu vớt cuộc đời của cô, cho cô ăn sung mặc sướng, chưa bao giờ chịu khổ dù chỉ một lần.<br><br>Thế nhưng, chính sự kìm kẹp quá đáng của Ngạn Bách Ngôn đã tạo nên rào cản giữa hai người họ.<br><br>Sơ Sênh giống như con chim bị giam giữa bốn khung sắt, ngày này qua ngày khác.<br><br>Cô muốn sải cánh bay tự do, nhưng mỗi lần muốn đi lại đều bị anh chặt cánh, ép quay trở lại.<br>Bốn năm trước, ngày Sơ Sênh cùng Lã Hinh rời đi, cô mãi mãi vẫn không hiểu cách đối xử này của Ngạn Bách Ngôn được gọi là gì! Chỉ tới khi họ ba mặt một lời, đối diện với nhau ở trong bệnh viện, lý trí của Sơ Sênh mới được vỡ lẽ.<br>Thì ra, đối với Ngạn Bách Ngôn, yêu chính là giam cầm, là độc chiếm không buông.<br><br>Sơ Sênh cúi đầu, từng ngón tay thon thả khẽ luồn qua tóc anh.<br><br>Hai vành mắt cô cay xè.<br><br>Anh đâu thể biết, sau đêm hôm đó, họ đã có hai bảo bối đáng yêu.<br>- Sơ Sênh!<br>Ngạn Bách Ngôn bất ngờ cầm lấy tay cô, đem áp sát lên má của mình.<br><br>Gương mặt tàn độc thường ngày cũng đã trở nên ôn nhu hơn rất nhiều.<br>- Em đối với anh, là loại tình cảm gì?<br>Sơ Sênh thoáng chút bối rối.<br><br>Ngay lúc này, cô chưa thể xác nhận được chính xác tình cảm của mình.<br><br>Dẫu biết ở tận sâu trong lòng, cô không còn căm hận anh như trước nữa, thế nhưng để nói rằng yêu anh, Sơ Sênh cũng rất khó xử.<br><br>Thấy cô im lặng, Ngạn Bách Ngôn cười nhạt, bản thân vô cùng thất vọng.<br><br>Sau tất cả những điều anh làm cho cô, Sơ Sênh vẫn chưa hề động lòng.<br>Rầm!<br>Tiếng động lớn vang lên làm Sơ Sênh phải ngước nhìn.<br><br>Ngạn Bách Ngôn vo tròn tay thành nắm đấm, vung thật mạnh lên bức tường đá cứng ngắc trước mặt.<br><br>Các ngón tay anh lập tức sưng đỏ, ứa máu.<br>- Anh bị điên thật rồi!<br>Sơ Sênh nén đau đứng bật dậy, giật phăng bàn tay bong tróc của anh, đem lên nhìn.<br><br>Tự làm tổn thương chính mình, con người này yếu đuối đến như thế sao?<br>- Đến lúc em phải trở về.<br><br>Ngạn Bách Ngôn, chăm sóc cho bản thân thật tốt!<br>Sơ Sênh buông tay anh, chỉnh lại quần áo, sau đó vội vã xoay người rời đi.<br><br>Đôi mắt cô đã giăng phủ một tầng sương mỏng.<br><br>Nếu còn chậm trễ, Ngạn Bách Ngôn ắt sẽ trông thấy hình ảnh đáng xấu hổ của cô ngay lúc này.<br>Trong phòng chỉ còn lại một mình, Ngạn Bách Ngôn nằm vật xuống giường, mở to mắt nhìn lên trên trần nhà.<br><br>Nơi Sơ Sênh nằm ngủ vẫn còn chút ấm áp.<br><br> <br>Anh dụi đầu lên đó, mệt mỏi thở ra một hơi.<br><br>Người đã muốn đi, anh lấy cớ gì để giữ lại?<br>Bàn tay lần tìm điện thoại, mở vào album ảnh.<br><br>Bên trong là bức ảnh chụp lại màn hình nền điện thoại của Sơ Sênh, là hai đứa nhóc Quả Mận và Quả Đào.<br>- Em đã sinh con cho hắn, vậy anh còn tư cách gì để độc chiếm em?<br>Ngạn Bách Ngôn ném điện thoại xuống đất, ngửa cổ bật cười như điên.<br><br>Cuối tháng, anh đã quyết định bay sang Úc định cư.<br><br>Còn biệt thự Ngạn gia sẽ giao lại cho A Hào tạm thời quản lý.<br>Nhưng mà...<br>Ngạn Bách Ngôn ngồi bật dậy, cảm thấy cơ thể bứt rứt không yên.<br><br>Anh mặc lại quần áo, sau đó bước nhanh xuống lầu.<br><br>Nếu cứ như thế rời đi, anh sẽ chết vì day dứt.<br>Một lần đến tìm gặp hai đứa nhóc, để xem liệu rằng chúng có chấp nhận anh hay không? Ngạn Bách Ngôn tự đưa ra giả thuyết, trường hợp hai đứa nhóc kia bám lấy anh, quấn quýt anh hơn Lã Hinh, vậy thì anh sẽ chính thức khiêu chiến cướp lấy, đem cả trâu lẫn nghé con trở về Ngạn gia!.<br><br>"]