["<br>Gần hai tháng trôi qua, thời gian Sơ Sênh tốt nghiệp Đại học cũng sắp tới gần.<br><br>Những ngày này, Ngạn Bách Ngôn vô cùng bận rộn, hầu như phần lớn thời gian đều dành cho bệnh viện.<br><br>Lịch trình các ca phẫu thuật dài đằng đẵng khiến anh hết sức đau đầu.<br>Cũng kể từ đêm hôm đó, Ngạn Bách Ngôn không còn động tay, động chân với cô nữa.<br><br>Chiếc giường lớn được Sơ Sênh ngăn đôi ở giữa, không ai xâm phạm ai.<br><br>Chỉ riêng Monaco vẫn luôn ganh ghét, dè chừng cô mọi lúc.<br>Sơ Sênh rửa mặt, nhẹ nhàng bước xuống dưới lầu.<br><br>Lã Hinh đã hẹn cô chạy bộ từ sớm, đứng trước cổng biệt thự chờ đợi.<br>Trông thấy Sơ Sênh mỉm cười vui vẻ cùng Lã Hinh, Monaco có chút ngạc nhiên.<br><br>Cô ta rút điện thoại từ trong túi áo, nhanh chóng bấm nút chụp ảnh.<br> <br><br>Lã Hinh đưa tay vén vài lọn tóc lòa xòa trên gương mặt xinh đẹp của Sơ Sênh, nhân lúc cô không chú ý, ngang nhiên đặt lên trên má cô một nụ hôn chớp nhoáng.<br>Sơ Sênh đứng hình mất vài phút, hai má lập tức đỏ ửng.<br><br>Sau cuộc trò truyện thân mật trong bệnh viện lần trước, mối quan hệ giữa cô và anh cũng đã được cải thiện hơn rất nhiều.<br>Ngạn Bách Ngôn đã mấy ngày không trở về nhà, sự kiểm soát của anh đối với cô cũng được nới lỏng phần nào.<br><br>Nhất là khi Sơ Sênh vô tình nhắc đến Lã Hinh, Ngạn Bách Ngôn đều yên lặng không nói gì.<br>- Chúng ta đi thôi!<br>Sơ Sênh ngại ngùng chạy lên phía trước.<br><br>Lã Hinh cũng nhanh chóng đuổi theo sau.<br>- Hai tuần nữa tốt nghiệp, em sẽ thực hiện lời hứa với anh chứ?<br>Nghe bạn trai hỏi, Sơ Sênh chỉ biết cúi hằm mặt, không đáp.<br><br>Cô vẫn chưa sẵn sàng với một cuộc sống mới.<br><br>Thực ra, Sơ Sênh chưa từng nghĩ tới sẽ có ngày cô phải kết hôn, sinh con.<br><br>Cái chết thảm thương của cha mẹ vẫn luôn là nỗi ám ảnh, đau đớn tê tái trong lòng cô, khiến cô cảm thấy sợ hãi trước cuộc sống gia đình.<br>Nhận ra thái độ trầm ngâm của Sơ Sênh, Lã Hinh liền thở dài một tiếng, sau đó mở lời:<br>- Sau lễ tốt nghiệp, anh sẽ đi du học.<br><br>Sơ Sênh, nếu em muốn né tránh cha nuôi, hãy đi cùng anh!<br>- Được! Em sẽ suy nghĩ!<br>Trong bệnh viện, phòng giám đốc...<br>Ngạn Bách Ngôn nhìn chằm chằm lên màn hình điện thoại, gương mặt anh tuấn tối sầm lại.<br><br><br>Hình ảnh Lã Hinh hôn má Sơ Sênh hiện lên rõ nét, tựa hồ như một con dao sắc nhọn trực tiếp khoét sạch trái tim của anh.<br><br>Monaco còn không quên ghi thêm một câu nhắc nhở, hàm ý châm chọc thấy rõ: \"Con gái anh sắp đến tuổi kết hôn!\"<br>Ngạn Bách Ngôn đứng phắt dậy, nhận lấy áo khoác, sau đó gấp gáp bước xuống hầm đỗ xe.<br>Sơ Sênh cùng Lã Hinh chạy bộ ngoài khu công viên một hồi cũng đã thấm mệt.<br><br>Lưng áo cả hai đều ướt sũng, mồi hôi chảy ướt đầm trên trán.<br><br>Lã Hinh đem tới cho cô một chai nước lạnh, cẩn thận vặn nắp từ trước.<br>Ánh nắng càng lúc càng thêm gay gắt, vô tình khiến tâm trạng con người cũng trở nên bức bối hơn.<br><br>Tâm lặng như biển hồ của Sơ Sênh bắt đầu có những xúc cảm khó lường, chỉ muốn được thoải mái hòa vào biển khơi, thỏa thích vẫy vùng một lần cho đã.<br>- Chúng ta về thôi!<br>Cô nhìn đồng hồ, đưa mắt ra hiệu với Lã Hinh.<br>Anh dùng tay kéo Sơ Sênh đứng lên, cùng nhau sải những bước dài về phía biệt thự.<br><br>Nhìn dòng người nườm nượp qua lại, Sơ Sênh lại thèm khát cuộc sống tự do như họ.<br><br>Cô toan muốn mở miệng tâm sự với Lã Hinh, cổ họng đột ngột nghẹn ứ lại.<br>Thật khó hiểu!<br> <br>Khi đi ngang qua khách sạn Lanverin, đột nhiên, tầm mắt Sơ Sênh chợt dừng lại từ hướng một người con gái.<br><br>Cô gái mặc chiếc váy body màu đỏ rượu khoét sâu, bàn tay vòng ra phía sau, ôm chặt lấy eo một gã đàn ông to béo, rảo bước vào trong khách sạn.<br>Sơ Sênh nhìn chằm chằm vào cô ta, ú ớ vỗ tay Lã Hinh ra hiệu:<br>- Kia...!kia chẳng phải là Diên Vĩ, chị dâu của anh hay sao?<br>Trước Lã Hinh còn có một người anh trai khác, tên là Lã Phong.<br><br>Lã Phong và Diễn Vĩ đã kết hôn được ba năm, tuy nhiên họ chưa sinh con.<br>Nghe Sơ Sênh nói, Lã Hinh cũng đưa mắt quan sát, gương mặt lập tức tối sầm lại.<br><br>Anh luôn có ác cảm với người đàn bà này.<br><br>Trước khi trở thành chị dâu của anh, Diên Vĩ đã có đời tư không tốt, khả năng tán tỉnh và câu dẫn đàn ông của cô ta luôn luôn được xếp vào hạng thượng thừa.<br>Hai mắt Lã Hinh đỏ rực, anh nắm chặt hai bàn tay, kéo Sơ Sênh bước phăng phăng vào trong khách sạn.<br>- Đồ đàn bà thối tha! Chết tiệt! Anh phải bắt quả tang ả ngoại tình, để anh trai anh sáng mắt ra mới được!.<br><br>"]