["<br>Bữa tối đến rồi đây!<br>Sơ Sênh tháo tạp dề, lúi húi bưng từ dưới bếp lên hai đĩa thức ăn nóng hổi, nhẹ nhàng đặt lên trên bàn.<br><br>Hai đứa nhỏ vừa thấy món gà nướng mật ong thơm ngát, lập tức nhảy cẫng lên sung sướng, hò reo không ngớt:<br>- Oa! Mẹ là tuyệt vời nhất!<br>Lã Hinh nheo mắt cười, cẩn thận xé đùi gà thành từng miếng nhỏ giúp chúng, hành động ôn nhu mà vô cùng cẩn thận.<br><br>Anh luôn coi hai đứa nhóc chính là con đẻ của mình.<br><br>Do vậy, dù cho có bận rộn tới thế nào, anh vẫn tranh thủ thời gian rảnh liền dẫn chúng đi dạo, vòng quanh những địa điểm đẹp trong thành phố.<br>Sơ Sênh gắp cho anh miếng thịt ngon, không quên nhắc nhở:<br>- Tối nay anh nên ngủ sớm, mai còn phải thuyết giảng trước hội đồng.<br>Lã Hinh gật nhẹ đầu, sau đó cùng ba mẹ con ăn uống ngon lành.<br>Đột nhiên, chuông điện thoại của Sơ Sênh vang lên giòn giã.<br><br>Cô ngước nhìn màn hình, hai mắt chợt tối sầm lại.<br><br>Là A Hào gọi tới.<br><br>Sơ Sênh vẫn còn lưu số anh trong máy.<br><br> <br>Bốn năm qua, mỗi dịp sinh nhật cô, A Hào đều nhắn tin chúc mừng.<br><br>Thế nhưng, lần này anh lại đích thân gọi điện, hẳn là có việc vô cùng quan trọng.<br>Nhìn sắc mặt của Sơ Sênh bỗng chốc thay đổi, Lã Hinh liền cảm nhận được có dự cảm chẳng lành.<br><br>Sơ Sênh nhận điện thoại, bước ra ngoài lan can nghe máy.<br><br>Nhìn theo bóng lưng cô, thứ cảm xúc buồn bã chợt len lỏi trong tâm can Lã Hinh.<br><br>Cũng may, Quả Đào đã nhanh chóng kéo anh trở về thực tại.<br><br>Thằng bé dùng đôi bàn tay nhỏ xíu vỗ vỗ lên bắp chân anh, chun mũi ngây thơ hỏi:<br>- Cha Hinh! Mẹ con đang nói chuyện với cha đẻ ư?<br>Ngay từ khi hai đứa nhóc nhận thức được thế giới quan xung quanh, Sơ Sênh cũng không hề giấu giếm mà thẳng thắn cho chúng biết, Lã Hinh không phải cha đẻ.<br><br>Bởi thế, thỉnh thoảng, hai đứa nhóc lại ngây thơ hỏi Lã Hinh về tung tích của cha đẻ chúng.<br><br>Thân phận của Ngạn Bách Ngôn, Sơ Sênh và Lã Hinh đều giấu nhẹm.<br>Anh bế xốc thằng bé lên đùi, xoa xoa đầu nó, cười gượng:<br>- Không phải đâu! Cha đẻ con bỏ ba mẹ con đi rồi.<br><br>Từ nay về sau, chỉ có cha Hinh mới yêu thương hai đứa các con thôi!<br><br>Anh vừa dứt lời, Sơ Sênh liền hối hả từ lan can chạy vào, gương mặt xinh đẹp trở nên tái mét, vô cùng hoảng hốt.<br>- Có chuyện gì vậy?<br>Lã Hinh vội vàng đặt Quả Đào xuống, sau đó bước nhanh về phía cô.<br>Sơ Sênh gấp gáp đặt điện thoại xuống bàn, chỉ có thể lắp bắp nói được vài câu cụt lủn:<br>- Em phải tới bệnh viện gấp.<br><br>Anh ấy...!đang gặp nguy hiểm!<br>- Em muốn nói tới ai? Chẳng lẽ...<br>Lã Hinh ngờ vực hỏi lại cô.<br><br>Sơ Sênh không trả lời ngay.<br><br>Mặc xong quần áo, cô nhấc vội túi xách, nhìn Lã Hinh căn dặn cẩn thận:<br>- Anh giúp em cho hai đứa ngủ.<br><br>Có lẽ, em sẽ về muộn.<br>- Sơ Sênh!<br>Lã Hinh kéo tay cô lại, giọng nói trầm ổn đã trở nên buồn bã hơn, có chút cô độc phảng phất:<br>- Là Ngạn Bách Ngôn phải không?<br>Thân hình bé nhỏ của Sơ Sênh lập tức trở nên cứng ngắc.<br><br>Cô quay lại nhìn anh, bàn tay vẫn nắm chặt tay vặn nắm cửa, khóe miệng khẽ nở nụ cười gượng gạo:<br>- Anh ấy uống thuốc ngủ quá liều, hiện tại bị sốc thuốc, đang cấp cứu trong bệnh viện.<br>Rầm!!!<br>Cánh cửa được đóng lại, tạo thành thứ âm thanh vô cùng nặng nề, giống như ngàn vạn vết dao đang không ngừng cứa sâu vào trái tim anh.<br>Hai bàn tay Lã Hinh vo tròn thành nắm đấm, vành mắt trở nên đỏ hoe, từng vết gân xanh nổi lên trên làn da nâu chắc khỏe.<br>Chẳng phải em đã nói, Ngạn Bách Ngôn chính là nỗi ô nhục không thể gột rửa trong cuộc đời em hay sao?<br>Sơ Sênh, rốt cuộc, em vẫn không thể quên được anh ta!.<br><br>"]