["<br>Tút...!tút...!tút...<br>Thuộc hạ Hoành Thống sắp sửa nổ súng, đột ngột bị tiếng còi xe làm cho giật nảy mình.<br><br>Ánh đèn xe chiếu sáng rực, rọi khắp con đường trống vắng.<br><br>Ngạn Bách Ngôn lo lắng nhìn về phía xe, lồng ngực không ngừng đánh trống.<br><br>Chết tiệt, người phụ nữ của anh bại lộ tung tích rồi!<br>Ngạn Bách Ngôn muốn vọt lên phía trước nhưng hoàn toàn không thể.<br><br>Anh cùng Bạc Phi bị bao vây bốn phía, xung quanh là mấy chục họng súng chĩa thẳng, chỉ cần cử động cơ thể liền chắc chắn ghim vài trăm viên đạn.<br>- À há! Thì ra, trong xe vẫn còn người.<br>Hoành Thống sung sướng như mở được cờ trong bụng, đưa tay lau lau mũi, lò dò bước về phía xe.<br><br>Càng đến gần, ông ta càng trông thấy rõ dung mạo của người ngồi trên xe.<br><br>Sơ Sênh nắm chặt vô lăng, hé nửa đầu qua cửa xe, mở miệng hét lớn:<br>- Ngạn Bách Ngôn khốn khiếp! Anh dám tằng tịu với người đàn bà khác cơ à.<br><br>Kể cả anh có chết ở đây, tôi cũng đếch thèm quan tâm nữa!<br>Dứt lời, Sơ Sênh cầm một tấm ảnh nhỏ đem vò nát, hung hăng ném xuống dưới đất.<br><br>Chưa dừng lại, cô còn giơ ngón giữa về phía Ngạn Bách Ngôn, nhếch môi cười nhạt:<br>- Tôi không trông thấy gì cả.<br><br>Ngạn Bách Ngôn là người đàn ông tôi căm ghét nhất.<br> <br><br>Mười ba năm anh giam cầm tôi, dày vò tôi cả về thể xác lẫn tinh thần.<br><br>Tôi nhịn nhục đủ rồi.<br><br>Ngày hôm nay, không cần tôi ra tay, anh cũng chờ chết đi!<br>Sơ Sênh ngửa cổ cười như điên.<br><br>Tiếng cười vang vọng thấu trời, dường như mọi nỗi uất hận của cô tích tụ đã bao năm, nay mới có cơ hội bùng cháy.<br>Đám người chết lặng.<br>Trong đầu bọn chúng tự vẽ ra viễn cảnh, người phụ nữ của Ngạn Bách Ngôn sẽ sợ hãi bước xuống xe, khóc lóc, quỳ lạy xin được tha mạng cho người đàn ông của mình.<br><br>Thật không ngờ cô lại phũ phàng, lạnh lùng đến như thế.<br>Ngạn Bách Ngôn đứng chôn chân tại chỗ.<br><br>Mãi một lúc sau, anh mới hoảng hồn, hai bàn tay nắm lại thật chặt, bắt đầu phản bác:<br>- Cút! Để tôi thoát khỏi đây, tôi sẽ đích thân bóp nát ả đàn bà độc địa như cô!<br>- F*ck! Goodluck!<br>Sơ Sênh cong môi thách thức, đoạn nhấn chân ga, lao vọt lên phía trước.<br><br>Khoảng ba phút sau, chiếc xe hoàn toàn mất dạng.<br>Đám người Hoành Thống muốn đuổi theo nhưng không còn kịp.<br><br>Ông ta cúi xuống, nhặt tấm ảnh đã bị vò nát, mở ra xem xét.<br><br>Trong ảnh là Ngạn Bách Ngôn cùng người phụ nữ khác đang quấn chặt thân với nhau, làm chuyện xấu hổ.<br>- Đúng như cô ta nói! Mày lén lút ngoại tình? Haaa! Tưởng Ngạn tiên sinh phẩm hạnh tới thế nào.<br><br>Hóa ra cũng thối nát chẳng khác gì súc vật!<br>Ngạn Bách Ngôn im lặng không đáp, gương mặt bộc lộ rõ vẻ cam chịu.<br>Hoành Thống vẫn chưa chịu dừng tay, giật lấy khẩu súng từ phía đàn em, đem gõ gõ lên má của Ngạn Bách Ngôn.<br>- Bị một con đàn bà ruồng bỏ, nhục nhã nhỉ?<br>Đám đàn em cũng phá lên cười, phụ họa theo.<br><br>Chúng tin chắc rằng, phần thắng đã nằm trong lòng bàn tay.<br><br>Ngạn Bách Ngôn không chết sớm thì cũng chết muộn.<br><br>Chi bằng, cứ thỏa sức chơi đùa với anh một phen, có phải hứng thú hơn hay không?<br>Tuy nhiên, chỉ một giây sau đó, nụ cười trên môi của đám người này lập tức bị dập tắt.<br><br>Từ trong bóng đêm, chiếc Bugatti lúc trước bỗng phóng từ hướng ngược lại, lao về phía chúng với tốc độ kinh hoàng.<br>Lông mày Sơ Sênh nhíu chặt, tay trái điều khiển vô lăng một cách thuần thục, tay còn lại nắm chặt khẩu súng ngắn tìm được dưới hốc xe, nhằm hướng Hoành Thống lao nhanh tới.<br><br>Khóe miệng Sơ Sênh cong lên, tạo thành một đường khuyết hoàn mỹ.<br><br><br>Với khoảng cách đẹp như thế này, chắc chắn kế hoạch sẽ thành công.<br>- Bắn!<br>Hoành Thống hét lớn ra hiệu.<br><br>Đám đàn em trở nên luống cuống, bóp cò loạn xạ.<br><br>Tuy nhiên, chiếc Bugatti vô cùng chắc chắn, đạn bắn qua chỉ làm mặt kính rạn một vài đường nhỏ.<br>Đoàng...!đoàng...<br>Sơ Sênh ngắm chuẩn đầu Hoành Thống, tiến hành chuẩn bị bóp cò.<br><br>Hoành Thống phản ứng cũng vô cùng nhanh nhẹn, lập tức nhảy phốc sang phía Ngạn Bách Ngôn, kéo anh chắn lên phía trước.<br><br>Sơ Sênh nghiêng tay, chuyển hướng đạn về phía người đàn bà chặn xe lúc trước.<br><br>Hai viên đạn lập tức phóng ra, tốc độ bắn đi vô cùng khủng khiếp, trực tiếp xuyên thủng vùng ngực của bà ta.<br>Vừa vặn lúc đó, xe lao tới nơi với tốc độ kinh hoàng, tàn bạo húc văng đám thuộc hạ ra xa tới hơn hai mét.<br><br>Kẻ nào người nấy nằm co ro trên đất, bị thương vô cùng trầm trọng.<br>- Tần Dung!!!<br>Hoành Thống rú lên một tiếng thảm thiết.<br><br>Ông ta không ngờ, chỉ vì thiếu đề phòng, lại bị hai kẻ kia ngang nhiên diễn kịch qua mặt.<br>Tần Dung nằm gục trên đất, liên tục thở thoi thóp.<br>Sơ Sênh vươn tay về phía ông ta, hếch mặt đe dọa.<br>- Mau thả anh ấy ra nếu ông còn muốn bà ta sống sót!<br>Hai viên đạn xuyên lệch vị trí tim.<br><br>Nhưng nếu không nhanh chóng cấp cứu, Tần Dung sẽ chết vì mất máu quá nhiều.<br>- Con khốn! Tao giế.t chết chúng mày!<br>Ông ta vung tay về phía Ngạn Bách Ngôn, toan giế.t chết anh.<br><br>Thế nhưng, Ngạn Bách Ngôn chỉ cười nhẹ, như có như không, rút từ thắt lưng một con dao bấm, đâm thẳng vào eo Hoành Thống.<br><br> <br>Anh chỉ định chơi đùa với chúng lúc nữa.<br><br>Ai ngờ, phu nhân của anh lại còn sôi máu hơn cả anh.<br>Thật là đáng nể!<br>Hoành Thống bị đau, co chân đạp lên bụng Ngạn Bách Ngôn.<br>Đoàng!<br>Tiếng súng nổ ra thêm lần nữa.<br><br>Viên đạn ghim thẳng lên đùi ông ta, làm cho Hoành Thống đau đớn, quỳ phục trên đất.<br>Xe cảnh sát từ xa rú vang.<br><br>Lúc Sơ Sênh trốn trong xe hơi đã lén lút gọi điện thông báo.<br><br>Cục cảnh sát nhanh chóng cử đội đặc nhiệm gấp rút tới ứng cứu, bao vây bốn phía.<br>Lúc này, cô mới mở cửa xe, ung dung bước xuống.<br><br>Gương mặt xinh đẹp, ngạo nghễ đầy nét kiêu ngạo của một kẻ chiến thắng, ngước nhìn ông ta từ trên cao.<br>- Chậc...!Hoành Thống à Hoành Thống, bà đây chưa ngán bất cứ kẻ nào!<br>Hoành Thống cùng đồng bọn bị cảnh sát còng tay lên xe.<br><br>Bắc Phi cũng đã được đem đi cấp cứu.<br><br>Nhìn hiện trường vụ án ngổn ngang, Ngạn Bách Ngôn chỉ còn biết lắc đầu cười khổ.<br>Anh vươn tay, ôm Sơ Sênh vào lòng, dịu dàng khen ngợi hết lời:<br>- Bà xã của anh đâu phải là bình hoa di động! Đến hổ còn phải sợ em một vành đấy!.<br><br>"]