["<br>Monaco tức giận, giậm mạnh chân xuống đất.<br><br>Tiếng dép cao gót nện từng tiếng lộc cộc bước về phía cầu thang, khiến người làm giật nảy mình.<br>Monaco đưa tay quệt lên thành cầu thang, chau mày nhìn lớp bụi bẩn còn dính trên da, tức giận mở miệng mắng:<br>- Mắt mũi các người mù mở hết rồi hay sao? Có trông thấy bụi còn bám dày đặc trên cầu thang không?<br>Nghê Tình vốn được phân công phụ trách lau dọn phòng khách, vừa nghe thấy Monaco phàn nàn liền vội vàng cầm giẻ lau chạy tới.<br><br>Mặc dù bản thân cô vốn không ưa Monaco, thế nhưng Nghê Tình chỉ là phận làm đầy tớ, không dám ho he, dễ gì mất việc như chơi.<br>- Tiểu thư Monaco, tôi sẽ lau lại cẩn thận.<br>Chát!<br>Một cái tát trời giáng đáp mạnh lên má Nghê Tình.<br><br>Cú đánh này của Monaco khiến Nghê Tình ngã nhào sang một bên, loạng choạng đập mặt vào thành cầu thang.<br><br>Trên má trắng ngần in hằn năm vết ngón tay đỏ ửng.<br>- Phu nhân Monaco! Nhắc lại, là phu nhân.<br><br>Cô nghe rõ chưa?<br>Monaco giơ chân đạp mạnh lên người Nghê Tình, hùng hổ tuyên bố.<br><br>Sẵn cô ta đã tức với Sơ Sênh, nhân tiện lần này liền đổ giậu bìm leo, trút giận lên người Nghê Tình cho thỏa lòng hả dạ.<br> <br><br>Nghê Tình đáng thương ôm mặt khóc nức nở, quỳ rạp van xin Monaco tha cho mình.<br>Những người làm còn lại không ai dám lên tiếng.<br><br>Monaco cùng ông chủ của họ chưa kết hôn mà cô ta đã thị oai như thế này, chỉ e hai tháng sau, toàn bộ tôn ti trật tự trong Ngạn gia đều sẽ bị Monaco phá sạch.<br>Không khí trong biệt thự lập tức trùng xuống, ngay cả cử động mạnh họ cũng không dám.<br><br>Gương mặt kẻ nào người nấy sợ sệt, căng thẳng tột độ.<br>- Cô dám tát người của tôi?<br>Từ trên lầu cao, Sơ Sênh nhếch môi chất vấn.<br>Người phụ nữ này đã hoàn toàn không coi ai ra gì.<br><br>Cô ta cho rằng, được Ngạn Bách Ngôn đồng ý kết hôn có nghĩa là Monaco đã hoàn toàn trở thành chủ nhân tối cao trong Ngạn gia.<br><br>Chuyện riêng giữa hai người họ, Sơ Sênh không quan tâm.<br><br>Thế nhưng cô ta dám cả gan giở trò ngay trong chính biệt thự, Sơ Sênh đừng hòng bỏ qua.<br>Trông thấy tiểu thư của mình, người làm trong Ngạn gia đều thở phào nhẹ nhõm, mừng thầm trong lòng.<br><br>Đối với họ, Sơ Sênh chính là vị cứu tinh duy nhất ngay lúc này.<br>Monaco bình thản rút chân ra khỏi người Nghê Tình, cười nhạt đáp:<br>- Cô ta hỗn láo, không biết thân biết phận, tôi thay Ngạn gia dạy dỗ, há chẳng phải quá tốt hay sao?<br><br>Sơ Sênh vươn tay đỡ Nghê Tình đứng dậy, đoạn ra hiệu cho quản gia dìu ra bên ngoài.<br><br>Chờ cho người làm đều đi hết, trong phòng lúc này chỉ còn Sơ Sênh cùng Monaco mặt đối mặt, bốn mắt nhìn nhau chằm chằm.<br>Monaco vênh mặt thách thức.<br><br>Cô ta không tin Sơ Sênh dám cả gan giở trò chống đối.<br><br>Rốt cuộc, Sơ Sênh cũng không phải con đẻ của Ngạn Bách Ngôn, quyền hạn trong cái nhà này cũng chỉ bằng con tép.<br>Bốp!<br>Sơ Sênh cười lạnh, vung tay tát thẳng lên mặt Monaco.<br><br>Bị đánh bất ngờ, Monaco sửng sốt, ngơ ngác nhìn đối phương không dứt.<br><br>Sơ Sênh kia vậy mà dám đánh cô ta?<br>- Cô...!cô...<br>- Cô đánh người của tôi bao nhiêu, tôi trả lại cô bấy nhiêu.<br>Sơ Sênh cong môi, hà hơi thổi vào lòng bàn tay, khuôn mặt xinh đẹp trở nên vô cùng sắc lạnh.<br>- Cô chưa chính thức trở thành vợ của cha nuôi, đồng nghĩa với việc cô vẫn là người ngoài, còn tôi mới là chủ nhân của cái nhà này.<br><br>Người của tôi, đích thân tôi quản.<br><br>Không cần cô can thiệp!<br>Chưa đợi Monaco kịp phản ứng, Sơ Sênh quay người đi thẳng.<br><br>Những người giúp việc khi nãy vẫn còn đang đứng nép ở khe cửa hòng xem trò hay, đồng loạt đưa mắt nhìn nhau, nở nụ cười vô cùng hả hê.<br>Monaco đưa tay ôm ghì má, tức đến run lẩy bẩy.<br>- Chết tiệt! Dám xem thường tôi, cô hãy đợi đấy!.<br><br>"]