["<br>Chị Tiền Tịnh, chị nhất định phải làm chủ cho em!<br>Nguyên Vũ cùng Khương Hiểu vừa khóc thút thít, vừa đưa tay chỉ trỏ về phía Sơ Sênh buộc tội.<br><br>Bị một nữ ca sĩ thua tuổi hạ nhục, trong lòng hai người họ vô cùng tức tối và uất ức.<br><br>Đương nhiên, Tiền Tịnh vốn dĩ không ưa Sơ Sênh.<br><br>Hiện tại lại xảy ra thêm vụ náo động này, bà ta chắc chắn đứng về phía Nguyên Vũ.<br>Bốp!<br>Đống hồ sơ sổ sách trên bàn Tiền Tịnh nhanh chóng bị bà ta tóm lấy, sau đó không do dự liền ném mạnh lên người Sơ Sênh.<br>- Nghiêm Sơ Sênh, cô đừng nghĩ cô là ca sĩ nổi tiếng thì muốn làm gì thì làm! Cô xem Lý Tiền Tịnh tôi là bù nhìn hả?<br>Sơ Sênh mặt tỉnh queo, nhếch môi nhìn bà ta bằng thái độ hết sức bình tĩnh:<br>- Tôi chỉ dạy dỗ cô ta, để cô ta biết thế nào là lễ độ.<br>- Tôi chính thức hủy hợp đồng với cô, thưa cô Sơ Sênh!<br>Tiền Tịnh không buồn nghe Sơ Sênh nói thêm, trực tiếp phẩy tay ra hiệu.<br><br>Hợp đồng giữa cô và tập đoàn giải trí kéo dài bốn năm.<br> <br><br>Ngày hôm nay Tiền Tịnh ngang nhiên hủy hợp đồng trước bốn tháng, đồng nghĩa với việc bà ta đã tìm được một ca sĩ tiềm năng hơn Sơ Sênh.<br>Sơ Sênh không khách sáo liền ngồi xuống ghế đối diện, thẳng thắn trả lời:<br>- Được! Vậy thì mời giám đốc Tiền đền bù cho tôi! Bà nên nhớ, số tiền hủy hợp đồng giữa chừng sẽ lên tới tám con số không!<br>Cơ mặt Tiền Tịnh lập tức co giật.<br><br>Bà ta không ngờ, chỉ sau gần bốn năm đào tạo, bây giờ miệng lưỡi của Sơ Sênh đã trở nên sắc bén, trái ngược hoàn toàn với thời điểm đầu tiên khi cô đặt chân tới đây.<br>- Ngứa miệng! Dám trả treo với tôi!<br>Tiền Tịnh tức giận, cầm lấy ly cà phê trên bàn, hất thẳng lên mặt Sơ Sênh.<br><br>Từ trước tới nay, chưa có bất kỳ một người nào dám thách thức công khai bà ta như thế này.<br><br>Con người Tiền Tịnh vốn tự tôn cao, làm sao có thể chấp nhận một người luôn chống đối với mình? Trong giới giải trí này, kẻ thắng là kẻ mạnh.<br><br>Sơ Sênh chân ướt tay ráo tới đây xin việc, bà ta có quyền chấp nhận thì cũng có quyền chính thức đuổi đi.<br>Nguyên Vũ cùng Khương Hiểu vô cùng hài lòng.<br><br>Để xem, rời khỏi công ty này, sự nghiệp của Sơ Sênh sẽ đi về đâu.<br>..............<br>- Ông chủ, đây là những thông tin chúng tôi thu thập được.<br><br>Mời ông chủ xem xét!<br>Ngạn Bách Ngôn đón lấy USB trên tay A Hào, cắm lên màn hình máy tính.<br><br>Những hình ảnh và thước phim ngắn do thuộc hạ chụp lại vô cùng sắc nét, rõ ràng, ngay cả hành động hất cà phê lên mặt Sơ Sênh của Tiền Tịnh, tấy cả đều đập vào mắt.<br>Những ngón tay thô ráp lại một lần nữa gõ nhẹ trên bàn phím.<br><br>Anh bấm nút Enter, dữ liệu lập tức được chuyển sang một tài khoản bí mật khác.<br>A Hào đứng bên cạnh, ngay cả thở cũng không dám hít sâu.<br><br>Không khí trong phòng làm việc vô cùng lạnh lẽo.<br><br><br>Từ hai bên bả vai cao lớn của người đàn ông quyền băng trước mắt, anh dễ dàng cảm nhận được một sự chết chóc rực cháy đang dần dần bùng lên mạnh mẽ.<br>Ngạn Bách Ngôn đóng máy tính, đứng dậy với lấy áo choàng dài.<br>- A Hào, đi thôi!<br>- Ông chủ, chúng ta đi đâu được? Vết thương trên người còn chưa hồi phục.<br>A Hào vừa hỏi, vừa bước nhanh theo sau Ngạn Bách Ngôn.<br><br>Anh chỉ cười trừ, lắc đầu một tiếng, ánh mắt sắc lạnh cực điểm nhìn xoáy sâu vào khoảng không vô định:<br>- Giúp giám đốc Tiền tắm trong bể cà phê!<br>Cộp...!cộp...<br>Tiền Tịnh bước ra khỏi thang máy, tiến dần về hướng bãi đỗ xe.<br><br>Vì nhân viên đã tan làm gần hết nên bà ta gần như là người cuối cùng rời khỏi công ty giải trí.<br><br>Những chiếc đèn cũ lâu năm tỏa ra thứ ánh sáng leo lét, không đủ soi rõ toàn bộ khuôn viên công ty.<br><br>Lúc này, một người một bóng rảo bước cùng nhau, không gian thăm thẳm có chút rợn người.<br>- Mẹ nó chứ! Sáng sớm đã gặp vận đen.<br><br>Trông thấy cô ta là cả ngày không làm ăn được gì!<br>Tiếng làu bàu mắng chửi của bà ta vang vọng trong khu nhà đỗ xe.<br><br>Mặc dù âm thanh không lớn lắm, nhưng dưới sức vang của bốn phía tường bao cũng đủ để cả bãi đỗ xe nghe rõ.<br> <br>Tít...!tít...<br>Cửa xe nhanh chóng được mở ra.<br><br>Tiền Tịnh ném túi xách sang một bên, sau đó mệt mỏi ngồi vào.<br><br>Đúng lúc bà ta sắp sửa khởi động xe, chợt cảm thấy đằng sau lưng có gì đó không ổn.<br><br>Cơ thể Tiền Tịnh chợt run lên từng hồi, sự bất an xen lẫn sợ hãi đang dần dần xâm chiếm toàn bộ mọi giác quan của bà ta.<br>Trong xe, tiếng thở dốc càng lúc càng trở nên rõ ràng.<br><br>Tiền Tịnh run run đưa tay quệt mồ hôi, lấm lét đảo mắt nhìn về phía gương chiếu hậu.<br><br>Lập tức, bà ta bụm miệng, hoảng hốt hét lớn:<br>- Bớ người ta! Cứu!<br>Tiếng kêu cứu của Tiền Tịnh vừa vang lên liền đã bị một bàn tay cứng rắn bịt chặt.<br><br>Ngay sau đó, mọi thứ đều trở nên im bặt, đèn xe tức khắc tắt phụt, chìm sâu vào trong bóng đêm cô quạnh..<br><br>"]