["<br>Ông chủ, Sơ Sênh tiểu thư...!đã bỏ đi!<br>Nghe tiếng quản gia thông báo, sắc mặt của Ngạn Bách Ngôn lập tức sa sầm hẳn xuống.<br>Anh nắm chặt cây bút trong tay, đem đập mạnh xuống mặt bàn gỗ, lập tức gãy đôi.<br><br>Người đàn bà này vậy mà dám ngang nhiên bỏ đi trước mặt anh.<br><br>Chẳng lẽ, cô ấy hận anh tới mức căm ghét như thế này?<br>Anh đứng bật dậy, vừa cầm áo khoác toan bước ra ngoài liền bị một cuộc điện thoại gọi giật lại.<br><br>Màn hình hiển thị tên người gọi là Bắc Phi.<br><br>Anh ta đột nhiên gọi cho anh là về vấn đề gì?<br>- Anh Ngôn, rất vui vì anh đã chịu bắt máy.<br>Ngạn Bách Ngôn bấm loa ngoài, lạnh nhạt đáp:<br>- Có chuyện gì? Tôi đang rất bận!<br> <br>Đầu dây bên kia, giọng nói của Bắc Phi đã trở nên trầm thấp.<br><br>Anh nghiêm giọng, rành rọt nói từng câu từng chữ:<br>- Lô hàng mới xảy ra chút vấn đề.<br><br>Anh Ngạn, tôi cần anh hỗ trợ.<br>Ngạn Bách Ngôn cúp máy, do dự nhìn ra phía cửa.<br><br>Thôi được, cô gái nhỏ kia đã muốn bỏ chạy, vậy thì anh sẽ để cô chơi đùa thỏa thích một vài ngày.<br>Dưỡng sức...!mà còn sinh con cho anh!<br>Căn hộ của Mã Phương không rộng lắm, nhưng cũng đủ để Sơ Sênh sống qua mấy ngày.<br><br>Sau lần đụng chạm với Ngạn Bách Ngôn trong khách sạn, Lã Hinh và cô tạm thời ngắt liên lạc, âu cũng là để cho bản thân cả hai được an toàn.<br>Mã Phương nằm dài trên ghế, nhìn Sơ Sênh đầy ngạc nhiên:<br>- Cậu nhất định muốn trốn thoát khỏi cha nuôi?<br>Cô không do dự, lập tức gật đầu ngay:<br>- Phải! Ông ta chính là ác mộng trong cuộc đời mình!<br>Nhìn gương mặt xinh đẹp đang run lên của Sơ Sênh, Mã Phương liền biết ý nên không hỏi thêm bất kì điều gì nữa.<br>Bởi vì đi vội nên cô chỉ mang tạm một vài món đồ sinh hoạt cá nhân, còn lại đều phải lén lút nhờ quản gia gửi tới đây.<br><br>Sơ Sênh còn cẩn thận tháo pin điện thoại, cắt đứt mọi liên lạc với cuộc sống bên ngoài.<br><br>Chỉ còn một tuần nữa cô sẽ đón lễ tốt nghiệp, sau đó cùng Lã Hinh bay sang Mỹ.<br>Chỉ có cách này Sơ Sênh mới tạm thời thoát khỏi Ngạn Bách Ngôn.<br><br>Càng nghĩ tới con người này cô càng thêm kinh hãi.<br>Những ngày sau đó, Monaco liên tục yêu cầu tài xế riêng chở mình đi mua sắm, chuẩn bị cho hôn lễ.<br><br><br>Ngạn Bách Ngôn cũng tuyệt đối không liên lạc với Sơ Sênh, giúp cô cảm thấy thoải mái phần nào.<br>Chỉ có duy nhất một điều, kể từ khi cô bỏ đi, Ngạn Bách Ngôn cũng không trở về biệt thự nữa.<br><br>Tung tích của anh thoắt ẩn thoắt hiện, ngay cả thời gian dành cho bệnh viện cũng trở nên vô cùng ít ỏi.<br><br>Ngày cưới đã sắp đến, vậy mà mọi thứ phục vụ cho hôn lễ đều do Monaco chuẩn bị.<br><br>Trong lòng cô ta không phục, thế nhưng vì mong muốn bấy lâu sắp trở thành sự thực nên cũng đành cắn răng nhẫn nhục.<br>...........................<br>Lễ tốt nghiệp.<br>Cầm tấm bằng đỏ chói trên tay, Sơ Sênh, Mã Phương cùng nhóm bạn của mình sung sướng cười tới nỗi híp cả hai mắt.<br>Ngày hôm nay, bọn họ đã chính thức trưởng thành, có thể tùy ý vẫy vùng trong suốt phần đời còn lại.<br>Ngày hôm nay cũng chính là ngày Ngạn Bách Ngôn và Monaco kết hôn.<br><br>Từ khi bỏ đi, Sơ Sênh không còn nghe thấy bất kì một chút tin tức nào của nhà họ Ngạn nữa.<br>- Sơ Sênh, đừng quên buổi hẹn đêm nay!<br>Lã Hinh vuốt nhẹ mái tóc dài của cô, dịu dàng đặt lên trán Sơ Sênh một nụ hôn ấm áp.<br>- Chúc mừng em! Cô gái của anh!<br>Hành động thân mật này của họ đều bị thu gọn vào trong tầm ngắm của một người đàn ông.<br> <br><br>Anh tựa người lên thành kính xe, những ngón tay thon thả liên tục vuốt ve phần cằm dưới.<br><br>Ánh mắt sâu hơn đáy biển, lạnh hơn băng tuyết nuốt trọn cơ thể Sơ Sênh vào bên trong.<br>- Chúng ta có cần đón tiểu thư trở về để tham gia tiệc cưới không? Thưa ông chủ!<br>A Hào ngồi ở ghế lái, cẩn thận đề nghị.<br>Tuy nhiên, thái độ dửng dưng của Ngạn Bách Ngôn lại khiến anh vô cùng ngạc nhiên.<br><br>Ngạn Bách Ngôn phẩy tay, đoạn bình thản kéo gọng kính đen xuống, khóe môi cong lên thành một đường nét hoàn hảo:<br>- Không cần! Đêm nay tôi sẽ đích thân tới rước phu nhân trở về!<br>Hả? Phu nhân?<br>A Hào sửng sốt tột cùng.<br><br>Anh muốn hỏi thêm nữa liền bị cái nhìn sắc lạnh như dao của người đàn ông quyền thế kia cảnh cáo, ngoan ngoãn lập tức ngậm miệng, xoay vô lăng, đánh lái lao vút trên đường lớn....<br><br>"]