["<br>Dừng lại! Chúng ta không thể làm thế nữa!<br>Sơ Sênh vẫn chống cự kịch liệt.<br><br>Nếu để Lã Hinh bắt gặp cảnh này, cô sẽ rất khó xử.<br><br>Phía ngoài cửa, sau một khoảng thời gian chờ đợi, A Hào và Lã Hinh đều không nhận được phản hồi từ bên trong.<br><br>Lo lắng có chuyện lớn xảy ra, A Hào đánh liều nói lớn:<br>- Ông chủ, tôi xin mạn phép vào bên trong nhé!<br>Dứt lời, A Hào lấy hết can đảm vặn nắm cửa, cùng Lã Hinh lo lắng bước vào.<br><br>Vừa lúc họ trông thấy Ngạn Bách Ngôn đang ngồi đọc sách trên ghế, mái tóc còn ướt, vài giọt nước mát lạnh vẫn còn nhỏ tong tong trên bờ vai vạm vỡ.<br>Còn Sơ Sênh quấn chăn kín mít, nằm quay mặt vào trong góc tường, hơi thở đều đều phát ra.<br>- Cô ấy đang ngủ rất say.<br><br>Các người nên bớt ồn ào một chút!<br>Lã Hinh không tin, muốn bước thêm một bước liền bị Ngạn Bách Ngôn giơ tay chắn ngang người, lên giọng cảnh cáo:<br>- Tôi nói là cô ấy đang ngủ rất say! Tai cậu bị điếc ư?<br>Nhận ra tình thế không thích hợp cho lắm, A Hào liền vội vàng lui ra bên ngoài.<br> <br><br>Trong phòng lúc này chỉ còn duy nhất hai người đàn ông anh tuấn, bốn mắt sắc lạnh như dao liên tục công kích nhau, điệu bộ đầy thách thức.<br>Lã Hinh thừa hiểu, Sơ Sênh chắc chắn sẽ không bao giờ ngủ say như thế.<br><br>Bình thường, dù chỉ là một tiếng động nhỏ nhất đều khiến cô giật mình thức giấc.<br><br>Vậy mà lần này, mặc cho anh và Ngạn Bách Ngôn đối thoại với nhau bằng lớn đến như thế mà cô vẫn nằm im không nhúc nhích, chắc chắn đã xảy ra hai trường hợp.<br>Trường hợp thứ nhất là Sơ Sênh giả vờ ngủ.<br><br>Và trường hợp thứ hai đó là Ngạn Bách Ngôn đã ra tay, giở trò với cô.<br><br>Trong lý trí của Lã Hinh, nhất định Ngạn Bách Ngôn đã bỉ ổi ép Sơ Sênh lên giường.<br><br>Càng nghĩ anh càng bực mình, tức giận vo tròn bàn tay, trực tiếp đấm thật mạnh lên mặt Ngạn Bách Ngôn.<br>Cuốn sách đang cầm trên tay của Ngạn Bách Ngôn rơi bộp xuống đất.<br><br>Anh bị Lã Hinh đấm một cước thật mạnh, máu mũi lập tức chảy ra, ngấm dần xuống phần cổ rắn chắc.<br>Do sức khỏe chưa hồi phục tốt, khi nãy ở trong nhà tắm cùng Sơ Sênh vật lộn, tiêu hao khá nhiều sức lực, bởi thế Ngạn Bách Ngôn nhanh chóng bị Lã Hinh đánh gục, ngã sõng soài trên nền đất lạnh lẽo.<br>Lã Hinh vẫn chưa chịu nương tay, nhác trông thấy bình hoa thủy tinh để trên bàn, không suy nghĩ nhiều liền đem bình hoa đập vỡ nát.<br><br>Cơn ghen mù quáng khiến Lã Hinh hoàn toàn phát điên.<br><br>Anh nhặt lấy một mảnh thủy tinh nhọn, đâm thật mạnh vào vùng hông bụng của Ngạn Bách Ngôn.<br>Hự!<br>Máu tươi chảy ra lênh láng, ướt đẫm chiếc áo choàng tắm mỏng manh.<br><br>Ngay cả lòng bàn tay Lã Hinh cũng bị cứa một đường khá sâu.<br>Sơ Sênh nằm nghiêng trên giường, giả vờ ngủ.<br><br>Bởi quần áo của cô đã bị ngấm nước nên đành phải mặc tạm chiếc áo sơ mi của Ngạn Bách Ngôn.<br><br>Tình huống xảy ra đột ngột khiến cô giật nảy mình, tức tốc đạp chăn, nhảy phốc xuống giường.<br>- Lã Hinh! Anh mau dừng tay lại!<br>Sơ Sênh hốt hoảng chạy về phía Ngạn Bách Ngôn, dùng tay che lại vết đâm bên hông anh.<br><br><br>Mảnh thủy tinh đâm khá sâu, khiến Ngạn Bách Ngôn mất rất nhiều máu.<br><br>Khuôn mặt tuấn mỹ tái xanh, hai bên lông mày chau lại.<br>- Không sao! Em đừng lo!<br>Lã Hinh đứng im lặng, sững sờ nhìn cô gái của mình trước mắt.<br><br>Chỉ cần nhìn qua, anh cũng lờ mờ hiểu ra vấn đề.<br><br>Anh nhếch môi cười nhạt, buồn bã thốt ra vài câu cay đắng:<br>- Thì ra, những năm qua là anh tự huyễn hoặc chính mình.<br><br>Anh cứ ngỡ, anh dùng bốn năm bên cạnh em, giúp em chữa lành nỗi đau ẩn sâu trong lòng thì em sẽ tự nguyện ở lại bên cạnh anh.<br>A Hào gấp gáp gọi bác sĩ chuyên khoa chạy tới.<br><br>Trông thấy cảnh tượng hỗn loạn này, không ai dám nhúc nhích.<br><br>Tiếng tranh cãi ồn ào lập tức thu hút sự chú ý của các phòng bệnh xung quanh.<br><br>Họ kéo nhau tới, đứng chen lấn ngoài cửa.<br><br>Có những người nhận ra Sơ Sênh, khoái chí mở điện thoại quay phim, chụp ảnh lại.<br>Lã Hinh thật sự tuyệt vọng, vô cùng tuyệt vọng.<br><br>Anh bước đến trước mặt Sơ Sênh, điên cuồng kéo mạnh cô đứng dậy.<br>- Buông cô ấy ra! Lã Hinh, anh cố chấp như thế để làm gì!<br> <br>- Em đi theo anh! Hai đứa nhóc đang chờ ở nhà.<br><br>Sơ Sênh, em căn bản không yêu Ngạn Bách Ngôn.<br><br>Hắn không xứng!<br>Lã Hinh tiếp tục bỏ ngoài tai lời ngăn cản của Ngạn Bách Ngôn, hung hăng kéo Sơ Sênh ra khỏi cửa.<br>Bác sĩ cấp cứu vội vàng cầm máu cho Ngạn Bách Ngôn.<br><br>Tuy nhiên, đều bị anh gạt ra.<br><br>Anh nắm chặt mảnh thủy tinh dài và nhọn, trực tiếp dùng lực rút phăng ra khỏi hông, máu tươi theo đó lại tiếp tục túa ra ầm ầm.<br>Sơ Sênh như người mất hồn, hai vành mắt đỏ hoe.<br><br>Cô hết nhìn Ngạn Bách Ngôn khắp người thương tích đầy mình, rồi lại nhìn Lã Hinh vì yêu sinh hận, cuồng loạn mà đâm trọng thương Ngạn Bách Ngôn, trái tim cô hoàn toàn tan vỡ.<br>Cuối cùng, kẻ tội đồ gây nên mọi hiểu lầm, đau khổ cho cả ba, lại chính là Sơ Sênh.<br><br>Cô hất mạnh tay Lã Hinh ra khỏi người mình, cay đắng cười nhạt:<br>- Cả ba chúng ta, đều là nghiệt duyên của nhau!.<br><br>"]