["<br>Hách Trình Du ở bên vợ đã ném hết thảy cái gọi là mặt mũi đi nơi khác.<br><br>Cả ngày quẩn quanh bên vợ cũng không biết chán, nhiều lúc bị chính Lộ Khiết xua đuổi nhưng anh cũng hề mảy may tới.<br>-Lộ Khiết à, em nói xem sinh nhật sắp tới em muốn điều gì?<br>Lộ Khiết trước tới nay làm gì biết đến hai chữ sinh nhật, cô suy nghĩ một chút rồi cũng lắc đầu với anh.<br>-Mấy cái đó không cần đâu.<br>-Sao lại không cần, chỉ cần em nói em muốn gì thôi thì anh nhất định sẽ làm cho em.<br>Cô nhìn anh khẽ cười, hai tay áp lên má anh, đôi mắt đã long lanh vô cùng hạnh phúc.<br>-Em chỉ cần anh thôi.<br>Hách Trình Du nhìn cô, mấy lời ngọt ngào này sao mà anh chịu nổi đây.<br><br>Anh đặt tay lên tay cô, ánh mắt không mấy đứng đắn nhìn chằm chằm làm cô đỏ hết cả mặt.<br>-Anh lại như vậy rồi.<br>-Thì cũng là em nói mà.<br>Hách Trình Du bế cô đặt xuống giường, chính mình nằm đè lên đưa ánh mắt dụ tình nhìn cô.<br><br>Lộ Khiết vòng tay qua cổ anh, cười một cái đã bị anh ngông cuồng cúi cuống c.ắn mút đôi môi đỏ mộng.<br>Bàn tay Hách Trình Du hư hỏng hết luồn lách vào trong áo lại luồn lách vào trong váy, mọi nơi trên cơ thể cô đều bị anh làm loạn.<br>-Ưm… anh…<br>Mỗi âm thanh nỉ non của cô đều như một động lực thúc đẩy sự lưu manh của anh.<br><br>Hách Trình Du dứt khoát lột sạ.ch hết mấy vanh vải vướng víu trên cơ thể cả hai.<br><br>Một lực đẩy nhẹ đã xâm chiếm hết cơ thể bên trong cô.<br>-Du… anh nhẹ thôi…<br>-Bảo bối… không thể đâu…<br>Hách Trình Du điên cuồng ra vào trong cơ thể non mềm.<br><br> <br>Anh nâng niu từng chút một, hết hôn rồi lại cắn, quyến luyến từng chút hương thơm một trên cơ thể Lộ Khiết.<br><br>Từng động tác của anh đều khiến cô điên dại, tình yêu của bọn họ nóng rực trong biển tình chỉ muốn khao khát sự mãnh liệt của đối phương.<br>*Hai ngày sau*<br>Tại Kim Gia hôm nay đã mở ra một buổi tiệc vô cùng lớn.<br><br>Nhân vật chính lại không ai khác chính là Lộ Khiết.<br><br>Tuy đã là gái có chồng nhưng đứa con gái này luôn là bảo bối tâm can đối với Kim gia.<br>-Tiểu Khiết, con lại đây.<br><br>Giờ đây, trong cõi lòng Lộ Khiết lại dâng lên cảm giác khó tả.<br><br>Từ nhỏ đã không biết ba mẹ mình là ai.<br><br>Sinh nhật luôn là cái gì đó vô cùng sa sỉ đối với cô.<br><br>Bước lại phía bà Kim, đáy mắt cô khẽ ngấn lệ.<br><br>Bà Kim chỉ biết cười vuốt ve đầu đứa con gái.<br>-Khóc gì chứ? Mau thổi nến đi con.<br><br>Lộ Khiết thổi nến, chấp tay lại cầu nguyện trước bao nhiêu khách mời.<br><br>Toàn những ông to bà lớn của giới thương trường.<br><br>Bên cạnh cô chính là gia đình.<br><br>Có ba mẹ, có ba mẹ chồng và có cả chồng.<br><br>Đôi mắt xinh đẹp mở ra, cô tự cười chính mình.<br><br>Cái cô gọi là gia đình kia thật chất cũng chỉ là vay mượn.<br><br>Tất cả mọi thứ đang diễn ra cũng chỉ là sự tạm bợ, cô đang mượn hạnh phúc của Kim Nhã Di… cảm thấy bản thân thật tồi tệ nhưng cô lại không muốn mất đi những sự yêu thương này.<br>-Tiểu Khiết, con hôm nay không vui sao? <br>-A, con không có.<br>-Nhóc con, mẹ thật chỉ mong con mãi hạnh phúc.<br><br>Con biết không, con chính là nguồn sống, là động lực của cả ba mẹ.<br><br>Ngày con sinh ra là ngày ba mẹ hạnh phúc nhất, hãy thật vui vẻ và hạnh phúc.<br>Nhìn sâu vào đôi mắt kia, Lộ Khiết có thể cảm nhận được tình yêu thương vô bờ bến của bà.<br><br>Nhưng cô làm sao có thể nói cô không phải con gái ruột của bà đây? Bàn tay cô bỗng chốc có một sự ấm áp len vào.<br><br>Sự vững trải, ấm áp của Trình Du khiến cô khẽ nở nụ cười.<br><br>Một nụ hôn ngọt ngào buông xuống.<br><br><br>Các quan khách đều phải trầm trồ vì tình yêu của bọn họ.<br><br>-Bà xã, sinh nhật vui vẻ.<br><br>-Trình Du, em cảm ơn anh.<br>Khóe môi cô khẽ cong lên, nhận món quà từ anh.<br><br>Trình Du yêu thương hôn lên trán cô.<br><br>Buổi tiệc cũng dần trở nên náo nhiệt hơn hẳn.<br><br>Phía ngoài cửa lớn của Kim gia, Emmy nhìn qua cửa kính ô tô khẽ cười.<br><br>Vuốt nhẹ mái tóc ra sau, Emmy nhìn khuôn mặt mình qua kính chiếu hậu.<br><br>Khóe môi bất giác nhếch lên một đường.<br><br>Điện thoại trên tay cô đổ chuông, danh bạ hiện tên \"Phong Thần\", cô đắn đo một chút rồi cũng bắt máy phản hồi.<br>-Phong Thần, anh đã về chưa? <br>\"Nếu anh chưa về sao có thể gọi em?\" <br>-Xin lỗi, em có chút việc.<br><br>\"Emmy, em nên nhớ khuôn mặt của em...\" <br>tút tút <br>Emmy tắt máy ngang không quan tâm thêm đến lời Phong Thần nói.<br><br>Ánh mắt nhíu lại khi bắt gặp Lộ Khiết đang đứng ở ngoài.<br><br>Đẩy cửa xe, Emmy bước ra tiến lại gần cô một cách khó hiểu.<br>-Làm sao lại ra đây? <br>Lộ Khiết bên trong cảm thấy ngột ngạt nên muốn tìm chút khí trời.<br><br>Cảm giác ngoài này thật thuận khí, không ồn ào, không mệt mỏi.<br><br>Nhìn người con gái trước mắt, Lộ Khiết bất ngờ đưa tay che miệng.<br> <br>-Là chị sao? <br>-Ừm, tôi hỏi sao cô lại ra đây? <br>-Tôi… chị không hiểu được đâu… mà sao chị lại ở đây? <br>-Tôi ư? Chắc là tình cờ.<br><br>Quay vào đó đi, tất cả là của cô.<br><br>-Sao cơ? <br>Emmy khẽ cười xoa đầu Lộ Khiết, ánh mắt không có quá nhiều cảm xúc nhưng lại hiện đôi chút sự ấm áp.<br>-Hãy nắm bắt những gì đang tới với mình.<br><br>Trân trọng cuộc sống mà mình đang có.<br><br>Lộ Khiết chưa kịp hiểu câu nói thì Emmy đã mất dạng.<br><br>Chiếc xe hơi bóng loáng phóng đi rồi, một mình Lộ Khiết đứng đứng đó.<br>-Nắm bắt những gì đang tới? Trân trọng những gì đang có? Mình làm được không? <br>-Em đang nói gì đó? <br>Giật mình khi có giọng nói vang từ phía sau.<br><br>Lộ Khiết khẽ cười ngượng khi thấy Trình Du.<br><br>Vội vàng lắc đầu đánh trống lãng.<br>-Em đâu nói gì đâu? Mình vào trong thôi anh.<br><br>-Em thật sự ổn đó chứ? <br>-Em không sao mà.<br><br>"]