["<br>Bí mật động trời của Kim gia được giấu kín bao nhiêu năm qua.<br><br>Cả thiên hạ này chỉ biết mỗi Nhã Di cao cao tại thượng, cành ngọc lá vàng của nhà họ Kim mà họ đâu biết vẫn còn một Lộ Khiết vất vả lo toan từng bữa ăn giấc ngủ.<br>Giờ phút này còn trớ trêu hơn khi Lộ Khiết đã quay về nhưng ông bà Kim đều không hay biết.<br><br>Nhã Di gặp hoạn, phải thay đổi hoàn toàn khuôn mặt cũng chẳng ai hay.<br><br>Xét cho cùng, ông trời vẫn là trêu người hai phận già này nhất.<br><br>Lộ Khiết trở về nhà riêng nhưng tâm tư của cô lại đặt ở Kim gia.<br><br>Có vẻ như cô đã mong cầu cái ngày mình được tổ chức sinh nhật từ rất lâu rồi, cô mong chờ cái ôm của cha và cái hôn của mẹ, cô mong chờ bản thân có một gia đình, có người yêu thương cô.<br><br>Tất cả những mong chờ của cô trước kia đều được đáp ứng, chỉ tiếc rằng nó chỉ là sự “vay mượn”<br>Cái từ vay mượn nghe thôi cũng thấy nặng lòng.<br><br>Có vay có trả, cô bây giờ đang rất sợ cái ngày mà cô phải trả lại tất cả cho Kim Nhã Di.<br><br>Nếu một ngày Nhã Di quay về thì đó cũng là ngày mà cô mất đi tất cả.<br>Ngồi trên giường, cô nhớ đến lời nói của Emmy lúc chiều.<br><br>Cái xoa đầu đó làm cô cứ ngẩn ngơ từ lúc đó đến giờ.<br><br>Chẳng hiểu sao lúc thấy Emmy cô lại dâng lên một luồng cảm xúc lạ lẫm.<br><br> <br>Cảm giác quen thuộc, thân thương mặc dù cả hai mới chỉ gặp nhau được hai lần.<br>-Nắm bắt những gì đang tới sao? <br>Cô như nhớ lại lời dặn của Emmy, chính mình cũng muốn thử nắm bắt một lần.<br><br>Nhưng rồi lý trí lại phản kháng, những thứ đang diễn ra đều không phải của cô.<br><br>cạch <br>Cánh cửa nhà vệ sinh mở ra, Trình Du bước ra ngoài với một vẻ đẹp nam tính quyến rũ.<br><br>Mái tóc ướt rũ xuống, từng giọt nước một nhiễu xuống cơ ngực săn chắc, men theo được kẻ sáu múi chảy thẳng tới cạp quần thể thao xám ghi.<br><br>Bước lại phía cô, vòng tay ấm áp ôm chặt lấy cô từ sau, khẽ hít lấy mùi hương cỏ non ngọt ngào.<br>-Đang suy nghĩ gì vậy? Hôm nay, em không vui sao? <br>-Không có… chỉ là có chút chuyện.<br>Hách Trình Du suy nghĩ một chút.<br><br>Anh xoay người cô đối diện mình, ánh mắt ấm áp đầy yêu thương nhìn thẳng vào mắt cô.<br><br>Anh biết cô đang nghĩ gì, muốn dùng tình yêu của mình làm chỗ dựa để cô tin vào anh.<br>-Lộ Khiết, đừng nghĩ gì cả.<br><br>Cho dù có bất cứ chuyện gì xảy ra anh vẫn sẽ luôn ở bên cạnh em.<br><br>Lộ Khiết nhìn anh, nụ hôn ngọt ngào được anh buông xuống.<br><br>Mặc kệ anh quấy phá khoang miệng, cô vẫn miên mang với những suy nghĩ của riêng mình.<br><br>Bây giờ anh có thể nói như vậy, nhưng nếu anh biết được cô không phải vợ anh thì sẽ ra sao? Anh vẫn sẽ yêu thương cô ư? Hay sẽ kinh tởm cô vì đã mạo danh thân phận của vợ anh? Dứt khỏi những miên man mơ hồ, Lộ Khiết giật mình khi cảm nhận sự ướt át từ môi anh đã đặt trên ngực mình.<br><br>Từ khi nào mà chiếc áo ngủ pyjama của cô đã bị anh cởi bỏ.<br>-Ưm… Du… anh…<br>-Anh muốn…<br>Câu nói của anh làm cô khựng lại.<br><br>Nhìn anh vẫn say mê mút máp nụ hoa trước ngực mình.<br><br>Cô cũng không nở làm anh mất hứng.<br><br>Hai tay nhanh chóng quàng qua cổ anh, cùng anh làm những điều điên rồ.<br><br>Mặc kệ những gì sẽ xảy ra ở tương lai.<br><br>Từng manh vải một trên người cả hai dần được trút bỏ.<br><br>Từng lớp da thịt nóng hổi ma sát vào nhau.<br><br>Cả hai cơ thể như tìm được đối phương mà chẳng muốn tách rời.<br>-Ưm… anh… chạm… ân…<br>Bàn tay của anh vu.ốt ve nơi nữ tính ẩm ướt, cảm nhận từng trận co rút mạnh mẽ bên trong.<br><br>Mật ngọt tiết ra làm anh mất kiểm soát cúi xuống hút trọn.<br><br>-Ưm… Du… dơ…<br>-Lộ Khiết, của em thật tuyệt.<br><br>-Híc… ân… anh… sâu… <br>-Lộ Khiết… em giúp anh.<br>Đôi mắt mơ hồ của cô nhìn vào vật dài gân guốc.<br><br>Sự to lớn và nóng hổi của nó làm cô sợ sệt.<br><br>Đưa tay chạm vào, cô hoảng sợ rụt tay lại làm anh bật cười.<br>-Em là đang sợ nó sao? <br>-Em…<br>-Nó là của em, thích xử thế nào là quyền của em.<br><br>Lộ Khiết nhìn anh rồi nhìn con vật t.o lớn kia.<br><br>Cử động bàn tay chậm chạp vươn ra cầm lấy, cô nhè nhẹ vu.ốt ve khiến anh chỉ biết tê dại.<br><br>Bàn tay mềm mịn của cô đang khiến khoái c.ảm trong anh dâng lên.<br><br>Trình Du ngửa người ra sau thở dốc.<br><br>Nhìn anh như vậy, lòng cô lại dâng cảm giác thành tựu.<br><br>Cô muốn anh thoải mái khi ở bên cô, nghĩ thôi cô đã có động lực mà dần đưa nó vào khoang miệng ấm nóng.<br><br> <br>Cảm nhận sự ướt át, Trình Du mở mắt nhìn người con gái vụng về phía dưới.<br><br>Khả năng làm t.ình thấp như vậy, cô thật sự là một đứa trẻ thuần khiết.<br><br>Đẩy ngã cô xuống giường, Trình Du đưa vật nóng hổi của mình trượt lên xuống nơi huyệt nhỏ.<br><br>Tiến vào bên trong đã cảm nhận từng móng tay một của cô đang bám chặt trên vai mình.<br><br>Trình Du cúi xuống hôn vào chiếc môi đáng thương đang bị cô dày vò bằng cách cắn chặt răng.<br>-Thả lỏng… em bức anh chết mất…<br>-Ưm… anh nhẹ một chút…<br>Thân thể cô dần thả lỏng, Trình Du cũng bắt đầu luân động.<br><br>Những luật động nhẹ nhàng dần trở nên điên cuồng.<br><br>Tốc độ này làm cho Lộ Khiết theo không kịp mà nức nở.<br>-Híc… anh… chậm… aaaa… sâu quá…<br>-Em thích chứ? <br>-Ưm… thích… nhưng anh chậm lại đi… em…<br>Đêm ấy, hai thân thể quấn quýt lấy nhau không rời.<br><br>Sự cuồng nhiệt của họ như khẳng định trong mắt chỉ có đối phương.<br><br>Cả căn phòng với những cảnh xuân nóng mắt này là của riêng họ.<br><br>"]