["<br>Phong Thần giờ đây đang ngồi ở phòng khách với những mệt mỏi không yên.<br><br>Sau hôm nay, anh muốn trả hết tự do cho cô cũng như trả lại cho anh một cuộc sống bình yên.<br><br>Tiếng chuông điện thoại vang lên, Phong Thần nhíu mày bắt máy.<br>-Tôi nghe!<br>-Chúng ta gặp nhau một chút đi.<br>Bên kia là giọng của Hách Trình Du vô cùng nghiêm túc, Phong Thần trước nay không thích tiếp chuyện với người khác đặc biệt là người không có khả năng mang lại lợi ích cho anh.<br>-Sau giờ làm việc, tôi không có nghĩa vụ phải nói chuyện với anh.<br>-Về chuyện của Nhã Di thì sao?<br>Phong Thần nghe đến tên cô, đầu óc liền trống rỗng.<br><br>Đã dặn lòng là sẽ kết thúc, đã dặn lòng là sẽ không quan tâm nữa nhưng sao chỉ mới nghe tên thì lòng đã không yên.<br>-Ở đâu?<br>-Tôi sẽ gửi định vị qua cho anh.<br>Nhận được tin nhắn định vị của Trình Du, Phong Thần vội rời khỏi nhà.<br><br>Chiếc xe thể thao trắng cứ vậy lao vun vút trên đường, có chuyện gì của Emmy mà anh chưa biết sao? Tới nơi, Hách Trình Du vẫn đang nhàn nhã uống ngụm cà phê nhìn anh khẽ nhướn người.<br>-Chào anh.<br>Phong Thần gật đầu ngồi xuống đối diện, anh gọi cho mình ly cà phê đá rồi đưa ánh mắt sắc lạnh qua khiến Hách Trình Du bật cười.<br><br>Trình Du đưa mắt nhìn ra ngoài đường phố qua cửa kính quán cà phê, những suy nghĩ ngổn ngang dường như cũng đã có kết quả.<br> <br>-Tôi đã từng nghĩ liệu rằng anh có thật sự yêu Nhã Di hay không? Một người cao ngạo lại lạnh lùng như anh có thật sự yêu và mang lại hạnh phúc cho cô ấy?<br>-Anh có ý gì?<br>-Không, chỉ là tôi muốn đảm bảo anh có thể khiến cho Nhã Di hạnh phúc.<br><br>Đối với tôi, dù không có tình cảm với cô ấy nhưng cô ấy là người mà tôi muốn nửa đời sau của cô ấy phải được hạnh phúc.<br><br>Nhã Di đã hoàn toàn thay đổi từ khi gặp anh, anh có biết không?<br>Phong Thần trầm tư một chút, có lẽ thật sự anh chưa từng biết đến Emmy của quá khứ như thế nào.<br><br>Anh có thể điều tra nhưng anh không muốn làm điều đó với cô, anh muốn giữa anh và cô không phải là kiểu quan hệ nghi ngờ lẫn nhau.<br><br>Hách Trình Du như đoán được suy nghĩ của Phong Thần nên chỉ cười nhẹ.<br>-Nhã Di trước kia là một tiểu thư rất chảnh choẹ, cô ấy kiêu căng với tất cả mọi người và tự mãn với những gì mà mình có.<br><br>Hôn nhân giữa tôi và Nhã Di được dựa trên mối quan hệ lợi ích kinh doanh, chúng tôi lấy nhau nhưng chưa từng có một giây phút vợ chồng nào.<br>-…<br>-Có một điều Nhã Di đã khóc và ân hận rất nhiều khi quay trở lại mà tôi nghĩ rằng tôi nên nói anh biết.<br><br>Anh yên tâm một điều rằng, cô ấy gặp tôi chỉ để tâm sự và nói ra như một người bạn.<br><br>Vì chỉ có tôi là hiểu rõ nhất con người quá khứ của cô ấy.<br>-Tôi nên biết?<br>-Phải! Chính là cô ấy yêu anh.<br>Phong Thần nghe xong câu này chỉ biết cười chua chát.<br><br>Ly cà phê được mang ra, anh uống một ngụm đưa cặp mặt buồn qua nhìn Hách Trình Du.<br>-Tôi là người trong cuộc! <br>-Anh đúng là rất tự cao, anh nghĩ anh là người trong cuộc thì anh sẽ biết rõ hết tất cả? Kim Nhã Di yêu anh như thế nào anh cũng không biết thì có chắc anh đang hiểu rất rõ về câu chuyện của chính mình?<br>-…<br>-Kim Nhã Di là vì quá khứ nên mới không dám đối diện với tình yêu của anh.<br><br>Cô ấy… lý ra tôi không muốn nói điều này nhưng tôi tin vào tình yêu của anh, tin anh sẽ không bỏ rơi cô ấy vì quá khứ đó.<br>-Quá khứ đó?<br>-Ừm, cô ấy đã từng rất phóng túng cơ thể… vì vậy cô ấy luôn cảm thấy có lỗi nếu như chấp nhận tình yêu của anh.<br><br>Phong Thần… này anh đi đâu vậy?<br>Hách Trình Du còn đang tính mở lời khuyên ngăn mong Phong Thần không để ý đến quá khứ đó.<br><br>Vậy mà tên đó một lời còn chưa nghe đã chạy đi mất.<br>Emmy ngồi khóc đã nửa tiếng đồng hồ, cô vô hồn đứng dậy bước ra khỏi phòng.<br><br><br>Cô nhớ đến những gì mình đã hứa, cô đã hoàn thành xong sứ mệnh, đến lúc phải đi thật xa rồi.<br><br>Cô chỉ nói lại với bà vú rằng bản thân muốn dạo phố rồi rời khỏi nhà ngay sau đó trong bộ dáng mệt mỏi.<br>Chỉ sau đó 15 phút, chiếc xe của Phong Thần cũng phóng như lao vào trong sân vườn biệt thự Trắng.<br><br>Anh như người điên chạy vội lên phòng tìm cô nhưng lại không thấy cô đâu.<br><br>Một dự cảm không lành dội thẳng vào tim, anh hét lớn khiến ai nấy trong nhà đều hoảng sợ.<br>-Emmy đâu?<br>-Thiếu gia làm sao vậy? Emmy nói cô ấy muốn đi dạo phố nên đã ra ngoài rồi.<br>-Mấy người điên hả? Sao để cô ấy đi!<br>Nói rồi anh chạy ra ngoài vội tìm kiếm cô.<br><br>Mà Emmy lúc này lại đứng trên bờ sông ngoại ô thành phố.<br><br>Trời đêm nay đẹp thật, mặt trăng tròn soi sáng xuống mặt nước êm ả.<br><br>Cuộc đời cô bây giờ thật ra cũng rất êm ả, chỉ là cô không còn tha thiết tới nó nữa.<br>Từng bước chân của Emmy dần bước xuống mặt hồ.<br><br>Cô nhắm mắt lại, cảm nhận dòng nước đang dần bao vây lấy cơ thể.<br><br>Chọn cách này vì cô muốn cơ thể được gột rửa, cô muốn tẩy hết đi những nhớt dơ của cuộc đời mình.<br><br>Nước mỗi lúc một sâu, nó dường như bao phủ lấy cơ thể của thiếu nữ, chỉ một chút nữa thôi, dòng nước chắc chắn sẽ nuốt chửng lấy cô.<br>-Emmy!<br>Tiếng gọi vang vọng lên khiến cô bất chợt mở mắt, ngoảnh mặt lại nhìn.<br><br> <br>Bóng dáng Phong Thần khiến hai mắt cô nhoè đi, cô như điên loạn mà đi nhanh hơn vào dòng nước.<br><br>Phong Thần chạy như bay xuống hồ, anh bơi về phía cô, Emmy vùng vẫy trong biển nước liền bị anh ôm gọn vào cơ thể kéo cô lên bờ.<br>Để cô ngồi trên bờ, Phong Thần nhắm mắt lại thở phào nhẹ nhõm.<br><br>Anh điên loạn tìm kiếm cô, linh cảm mách bảo cô làm điều dại dột nên mới phóng xe về phía dòng sông.<br><br>Lúc thấy cô dưới dòng nước, cả cơ thể đều hoảng loạn.<br><br>Nếu tới trễ hơn một chút thì sẽ như thế nào? Đến nghĩ anh cũng không dám nghĩ.<br>Emmy khóc nức nở bên cạnh, cô liên tục đánh vào người anh tự trách anh không để cô chết đi.<br><br>Phong Thần một mặt lạnh lùng đứng dậy bế bổng cô lên khiến cô càng thêm vùng vẫy.<br>-Thả em xuống!<br>Đặt cô vào trong xe, anh nghiêm túc nhìn vào mắt cô khiến cô không thể làm loạn thêm.<br><br>Lấy áo khoác phía sau xe đắp lên người cô, cả bộ mặt đều đang hiện lên sự khó chịu bức người.<br><br>Vòng qua ghế lái, một lần nữa người ta lại thấy chiếc xe thể thao trắng lao vun vút trên đường mà không ngán bất cứ một kẻ nào.<br><br>Emmy chỉ còn biết dựa đầu vào cửa kính, ánh mắt mệt mỏi, mơ màng nhìn ra ngoài cửa.<br>-Chúng ta kết thúc đi Phong Thần… đừng để ý đến em nữa…<br><br>"]