["<br>Từ hôm được sống thật với cảm xúc đến nay, Emmy hạnh phúc đến nỗi mỗi giây phút đều được ở bên anh.<br><br>Có vẻ như tình yêu của Phong Thần chính là liều thuốc tâm lý tốt nhất của cô.<br><br>Giờ phút này nằm trong vòng tay Phong Thần, Emmy hạnh phúc nghịch ngợm hết mấy ngón tay của anh.<br>- Phong Thần à, em muốn đi ngủ rồi.<br>- Vậy chúng ta đi ngủ.<br>Tiếng chuông điện thoại vang lên, Phong Thần cơ mặt nhíu lại khi nhìn màn hình điện thoại.<br><br>Anh bắt máy, cơ mặt cơ hồ không chút giãn ra.<br>- Có chuyện gì?<br>“Đã tìm được bằng chứng cho thấy Lý thị có sử dụng chất cấm trong sản phẩm của mình rồi thưa ngài.”<br>- Đem lên toà là được rồi!<br>Nói rồi anh tắt máy, Emmy nhìn anh bằng đôi mắt khó hiểu.<br><br>Phong Thần chỉ khẽ cười kể hết việc bản thân nghi ngờ và điều tra Lý thị sử dụng chất cấm.<br><br>Emmy cũng quá bất ngờ, không ngờ bọn họ gian ác đến vậy.<br><br>Cô ngồi dậy ôm lấy anh, khuôn mặt cún con nũng nịu liên tục.<br>- Anh có phải là vì em nên mới hao phí sức lực như vậy?<br>- Còn không vì em thì vì ai đây? Cuộc đời của anh chỉ để một mình em quấy nhiễu.<br>- Sau này nhất định không có em khác?<br>- Anh nghĩ chịu đựng mỗi em là đủ mệt rồi.<br> <br>Emmy đưa mắt liếc xéo anh, cái gì mà chịu đựng? Nhưng mà nghĩ cũng tốt, một mình cô phiền thôi là đủ rồi.<br><br>Phong Thần nhà cô sẽ không còn tâm trí nghĩ tới người con gái nào khác nữa.<br>Lý Kỳ Y chỉ trong vài ngày đã mất hết tất cả.<br><br>Lý Thị vì bị chính Poi tố kiện về việc sử dụng chất cấm trong sản phẩm mà sụp đổ hoàn toàn.<br><br>Ông bà Lý đối mặt với vòng lao lý bởi những tội ác đã gây ra.<br><br>Giờ đây, một mình Lý Kỳ Y chốn chui, chốn nhũi.<br><br>Chỉ cần ả sơ hở sẽ bị lũ chủ nợ đuổi chém không thương tiếc.<br><br>Giờ đây, Lý Kỳ Y siết chặt tay mình.<br><br>Ả lên một kế hoạch rõ ràng rồi nhếch mép.<br>- Kim Lộ Khiết, Kim Nhã Di… chúng bay đều là lũ đáng chết!<br>Nắm rõ được tình hình của Lý Kỳ Y trong tay, nhưng Emmy vẫn mong muốn trao cho ả cơ hội sống cuối cùng.<br><br>Phong Thần từ trong bếp bước ra ngoài cùng một ly sữa ấm.<br>- Uống chút sữa đi.<br>Emmy khẽ cười đưa tay đón nhận ly sữa, xà vào lòng anh.<br><br>Emmy bây giờ thật như một đứa trẻ, cả ngày dài chỉ muốn có thể ủy tất cả vào Phong Thần.<br><br>Mà chính anh cũng rất thích thú với điều này, đặt lên mái tóc cô một nụ hôn anh khẽ thì thầm mấy lời không đứng đắn.<br>- Emmy, chúng ta làm chút nhé.<br>- Ngay đây sao?<br>- Nếu em muốn.<br>- Không, anh đừng có mà háo sắc như vậy.<br><br>Ở đây là phòng khách, ý tứ chút đi.<br>Tiếng chuông cửa vang lên phá tan đi không khí lãng mạng.<br><br>Emmy đẩy Phong Thần ra chạy ra ngoài mở cửa.<br><br>Khóe môi anh khẽ cong lên coi lại với tờ báo trên bàn.<br><br>Emmy vừa mở cửa đã bị bóng đen bịt miệng lại kéo đi.<br><br>Chẳng kịp phản ứng đã dần lịm vì thuốc mê, mặc người kia đã kéo bản thân mình lên một chiếc xe gần đó.<br><br>Một lúc mà vẫn không cô hay ai bước vào khiến anh nhíu mày.<br>- Quản gia, ông ra Emmy sao lại lâu vào như vậy?<br><br>- Dạ vâng.<br>Tại biệt thự của Trình Du và Lộ Khiết, cả hai sau bữa ăn chỉ muốn nằm dài trên sofa xem phim cùng nhau.<br><br>Lộ Khiết ngột ngạt quay sang nhìn anh.<br>- Trình Du à, em muốn đi dạo…<br>- Ở nhà ôm anh ngủ không sướng hơn sao?<br>- Không thích, mau ngồi dậy đi với em.<br>- Thế thì hôn anh cái rồi anh đi với em.<br>Lộ Khiết bĩu mỗi nhướn người hôn chụt lên môi anh.<br><br>Rõ ràng biết anh sẽ lợi dụng nên cô đã nhanh chóng rời đi.<br><br>Vậy mà vẫn chẳng thể nhanh hơn.<br><br>Hách Trình Du đê tiện ghì chặt gáy cô hút hết dưỡng khí qua nụ hôn sâu.<br><br>Dứt nụ hôn còn bày ra vẻ mặt vô cùng thành tựu làm cô bất mãn.<br>- Mau ngồi dậy thay đồ!<br>- Tuân lệnh bà xã.<br>Thành phố đêm nhộn nhịp, đi đôi với đó là tiếng bụng đói của Lộ Khiết.<br><br>Cô chớp chớp mắt nhìn đối diện bên đường.<br><br>Một cửa hàng bánh ngọt ngào khiến cô như bị ma lực cuốn vào.<br>- Trình Du, em muốn ăn bánh ngọt.<br>- Vậy chúng ta qua đó mua.<br>- Nhưng em cũng muốn uống trà đào đằng kia.<br><br>Anh mau đi mua bánh, em đi mua nước.<br>Không để anh kịp phản ứng cô đã đẩy anh đi.<br><br> <br>Chính hành động này của cô đã làm một bóng đen nhếch môi.<br>- Thật tốt khi cô tạo điều kiện cho tôi như, Lộ Khiết.<br>Vẫn còn đang vui vẻ vì sắp được ăn ngon, Lộ Khiết tung tăng chạy lại quầy nước.<br><br>Lúc này một đứa nhóc tầm 5 tuổi bước lại nắm lấy tay cô.<br>- Chị ơi… chị ơi…<br>- Ơ, em gọi chị sao?<br>- Chị ơi, em lạc mẹ rồi… chị giúp em tìm mẹ với.<br>Lộ Khiết quỳ gối xuống lau đi nước mắt cho câu bé.<br><br>Trả tiền nước xong còn tốt bụng đưa cho cậu nhóc một ly.<br>- Em đi với chị lại đằng kia, nơi đó sẽ có chú cảnh sát giúp em.<br>- Dạ.<br>Nói rồi cô dẫn cậu nhóc đi, nhưng được nửa đường thì nhóc bỏ chạy qua một hướng khác khác.<br><br>Cậu bé ngoáy đầu lại nhìn cô vui vẻ.<br>- Aaa chị ơi em thấy mẹ bên này.<br>- Này, em từ từ thôi.<br>Cứ vậy cô đuổi theo cậu nhóc đến một hẻm tối thì mất hút.<br><br>Một bóng đen lúc này xuất hiện nhếch môi tấn công cô từ đằng sau.<br><br>Lộ Khiết vùng vẫy một lát nhưng cũng nhanh chóng bị ngấm thuốc mê như Emmy rồi bị lôi đi..<br><br>"]