["<br>Vừa vào đến nhà đã muốn đứng tim với con người mặt lạnh đang ngồi bắt chéo chân tại sofa.<br><br>Lộ Khiết đi theo sau bám víu hai tên vệ sĩ còn thì thầm vài ba lời ra ý muốn họ bảo vệ mình.<br><br>Hách Trình Du đưa mắt nhìn cô làm cô càng thêm lo sợ.<br>-Anh ta sẽ không giết tôi chứ? Cũng tại các anh bắt tôi về, nếu tôi có chết thì lỗi là của các anh.<br>Mấy anh chàng vệ sĩ thật chỉ muốn bật cười té ngửa với thiếu phu nhân nhà mình.<br><br>Ở đây lâu như vậy, họ lac lần đầu thấy cô sợ anh, còn là sợ đến mức run rẩy, sắp khóc.<br><br>Nghiêm túc lại, họ nhìn Hách Trình Du với ánh mắt vô cùng kính trọng.<br>-Thiếu gia, đã tìm được thiếu phu nhân về rồi ạ.<br>-Ừm, lui đi.<br>Hách Trình Du gật đầu phẩy phẩy tay, anh đứng dậy cho hai tay vào túi quần bước lên lầu.<br><br>Anh không cáu gắt cũng không nói gì làm cho Lộ Khiết càng lo lắng hơn.<br><br>Có phải cô làm anh buồn lòng rồi hay không? Nhìn dáng vẻ của anh, hình như không được vui.<br><br>Lần này, là cô sai rồi.<br>Hách Trình Du sau khi lên phòng, anh cũng không hiểu sao mình không thể nổi nóng với cô.<br><br>Lúc cô mất tích, thứ duy nhất anh lo sợ không phải là vị trí chủ tịch kia mà là cô.<br> <br><br>Anh hình như đang sợ, cô sẽ mãi mãi rời khỏi mình.<br><br>Từ khi nào mà hình bóng người con gái ấy lại liên tục quấy nhiễu tâm trí anh nhiều đến như vậy.<br>Anh đã tức điên đến mức muốn lục tung cả thành phố để tìm được cô.<br><br>Anh cũng tự hứa nếu bắt được cô sẽ hành hạ cô cho đến khi cô nhớ lời anh dặn và mãi mãi không được phép rời khỏi đây nữa.<br><br>Nhưng rốt cuộc, thấy được cô lại chẳng thể làm gì được hơn, trong lòng chỉ có thể nhẹ nhõm đi đôi chút.<br>Lộ Khiết dưới nhà hít sâu nhìn quản gia Vương mong cứu giúp nhưng ông ấy cũng chỉ lắc đầu thở dài rồi bỏ lên lầu.<br><br>Cô bây giờ nên làm gì đây? Nhưng cô cũng không muốn ở đây mãi với cái danh phận mà vốn dĩ không phải là của cô.<br><br>Lén lút bước lên lầu, cô dự là sẽ về luôn phòng mình.<br><br>Nhưng đi ngang phòng anh lại thấy tim vô cùng thấp thỏm.<br><br>Nét mặt ban nãy của anh thật khiến cô phải suy nghĩ.<br><br>Đắn đo đưa tay lên rồi lại đưa tay xuống, dự gõ cửa rồi lại không.<br><br>Cuối cùng là đánh liều gõ cửa phòng.<br><br>\"Vào đi!\" <br>Giọng nam ấm áp của Hách Trình Du vang lên.<br><br>Lộ Khiết hít sâu mở cửa bước vào.<br><br>Hai anh mắt chạm nhau nhưng lại không biết nói gì.<br><br>Trình Du ngồi trên giường nhíu mày nhìn cô.<br>-Có chuyện gì vậy? <br>Lộ Khiết đi từ từ đứng đối diện với anh.<br><br>Hai tay cô bấu víu vào nhau ra vẻ mình rất hối lỗi.<br><br>Mặc dù chẳng biết mình đã sai ở đâu nhưng cô vẫn muốn nói lời xin lỗi với anh.<br>-Trình Du… tôi xin lỗi…<br>-Làm gì sai sao mà phải xin lỗi? <br>-Tôi… thật ra tôi chỉ muốn ra ngoài… muốn thoải mái một chút…<br>-Vậy cô muốn thoải mái? Muốn bản thân không dính dáng gì tới nơi đây? Mặc cho những người nơi đây có bao nhiêu vất vả vì cô thì cô cũng mặc kệ? <br><br>-Cái đó… không nghiêm trọng vậy chứ? <br>-Dàn người làm hôm nay bị trừ 50% lương vì không quản được cô.<br><br>Nếu cô còn một lần nữa tự ý bỏ trốn, bọn họ lập tức bị đuổi việc.<br><br>Lộ Khiết trợn tròn mắt vô cùng bất bình.<br><br>Sao có thể để vì cô mà để mọi người bị ảnh hưởng được.<br><br>Nhìn Trình Du cô chắp tay lại năn nỉ anh.<br>-Anh tha cho họ đi, sau này tôi sẽ không bỏ trốn nữa.<br><br>Làm ơn đấy! <br>-Không, ra ngoài đi.<br><br>Lộ Khiết năn nỉ mãi không được liền cứng rắn hơn hẳn.<br><br>Cô nhìn anh với khuôn mặt vờ tức giận, cái nét này vừa đáng yêu vừa có chút buồn cười.<br>-Tôi chỉ muốn ra ngoài một chút, anh liền quy hết tội lỗi lên mọi người? Anh có còn là con người không hả? Tôi nói cho anh biết, lương lần này của mọi người không được trừ.<br><br>Một cắc cũng không được! <br>-Cô đang ra lệnh cho tôi? Cô không có tư cách đó đâu.<br><br>Lộ Khiết hít sâu, đến mức này thì cô đành phải dùng đến cái danh phận mà mình đang có.<br><br>Cô thật sự không muốn vì mình mà tất cả mọi người bị liên lụy.<br>-Sao không có tư cách chứ? Tôi là vợ anh đấy! <br>Trình Du nghe câu này lại cười khẩy đứng dậy nhìn cô, anh tiến một bước, cô lại lùi một bước, mắt nhìn mắt làm cô có chút sợ sệt.<br>-Không phải cô luôn bảo mình không phải phu nhân của tôi hay sao? <br> <br>-Ai… ai nói chứ? Tôi chính là vợ anh, là nữ nhân căn nhà này.<br><br>Vì vậy, tôi yêu cầu anh không được trừ lương mọi người! <br>-Vậy sao bà xã? <br>Lộ Khiết cảm thấy có gì không đúng.<br><br>Anh hình như đang tiến gần hơn về phía cô, theo bản năng cô càng cố lùi ra phía sau.<br><br>Vừa tới khung cửa đã tính tẩu thoát nhưng bị anh túm lại ép sát vào cánh cửa.<br><br>Chẳng kịp suy nghĩ gì đã thấy khuôn mặt phóng đại của anh.<br><br>Khoảng cách của cả hai đang là số không sao? Môi anh cứ vậy cuốn lấy môi cô, chiếc lưỡi điêu luyện cạy mở ham răng của cô mà khám phá sâu vào khoang miệng ẩm ướt đầy mật ngọt.<br><br>-Thiếu gia, cậu có điện thoại…<br>Lộ Khiết trợn tròn mắt khi thấy quản gia Vương.<br><br>Ban nãy cũng vì bước vào phòng anh không đóng cửa mà bây giờ mọi cảnh sắc trong phòng đều bị quản gia Vương nhìn thấy.<br><br>Đưa tay đẩy anh ra nhưng hình như anh không một chút quan tâm mà còn mút máp cánh môi cô mạnh hơn.<br><br>Dứt nụ hôn sâu anh khẽ nhếch mép đưa tay lau đi khóe môi cô.-Lại kia ngồi, đợi tôi!<br><br>"]