["<br>Lộ Khiết cảm thấy xung quanh phòng đều ám mùi rượu, cô tự thấy thê thảm, biết sớm đã không uống rượu.<br><br>Vẻ mặt cô đáng yêu như vậy lại khiến cho Hách Trình Du có chút buồn cười đưa tay ngắt má cô.<br>-Lại làm sao mà uỷ khuất vậy.<br>-Em không thích mùi rượu cho lắm.<br>-Để anh gọi người dọn dẹp cho em.<br>-Em đi tắm đã, một lát ra sẽ tự dọn.<br>Lộ Khiết vội vã đi tắm, còn anh chỉ biết ngồi cười ngẩn ngơ, con người mới biết yêu thật khác, nhìn dáng vẻ lúc nào cũng ngu ngơ đáng yêu.<br><br>Anh đứng dậy tự mình dọn hết mấy chai rượu, còn không quên mở máy lọc không khí để cô thoải mái hơn.<br><br>Nhìn đồng hồ đã trễ, Hách Trình Du cũng tranh thủ về phòng tắm rửa để còn cùng cô xuống nhà ăn tối.<br>Cả hai nắm tay nhau xuống nhà trước mọi ánh nhìn vô cùng ngạc nhiên của dàn người làm.<br><br>Cô cậu chủ của họ từ khi nào lại trở nên tình cảm đến vậy? Nếu trước đây chắc họ sẽ phản ứng mãnh liệt lắm nhưng lúc này lại chỉ thầm chúc cho cả hai hạnh phúc.<br><br>Lộ Khiết hoàn toàn đã làm thay đổi vị trí và tình cảm của tất cả mọi người dành cho nữ chủ nhân căn nhà.<br><br>Họ cảm thấy Lộ Khiết của bây giờ thực sự rất xứng đáng có được tình yêu và hạnh phúc.<br>Trình Du không quan tâm tới mọi người nghĩ gì, anh kéo ghế cho cô, còn chính mình thì ngồi ghế kế bên.<br><br>Gọi dì Tư mang đồ ăn lên, còn dặn dò pha cho cô thêm một ly sữa ấm.<br> <br><br>Nhìn qua cô đang liên tục vỗ đầu, Trình Du choàng tay qua vai cô, dịu dàng ghé xuống hỏi han.<br>-Em đau đầu sao? <br>-Ừm, hình như rượu rất nặng thì phải.<br><br>-Em lấy rượu còn không chịu coi nồng độ, đợi một lát ăn xong anh cho em uống thuốc.<br><br>Lộ Khiết gật gật đầu, Trình Du hít sâu kéo cô dựa vào vai mình.<br><br>Bàn tay ấm áp liên tục vuốt ve an ủi cô.<br><br>Quản gia Vương nhìn cảnh này không khỏi gật gù chụp lại gửi bà Hách.<br><br>Món ăn đưa lên, Trình Du ghim từng miếng vào nĩa tận tình đút cho cô.<br><br>Lộ Khiết ban đầu không chịu nhưng lại bị ánh mắt của anh làm cho dọa sợ.<br><br>Cô im lặng dựa vào vai anh tận hưởng sự ấm áp, ôn nhu này.<br><br>Trình Du đưa ly sữa ấm qua cho cô nhưng Lộ Khiết lại lắc đầu từ chối.<br><br>Cô không thích sữa, cảm thấy khó chịu khi phải uống nó.<br><br>Một lần nữa, ánh mắt nghiêm nghị của Trình Du lại nhìn cô.<br><br>Khuôn mặt nghiêm túc của anh làm cô ỉu xìu dụi dụi vào anh mè nheo.<br>-Aaa… anh đừng có như vậy mà… em không thích sữa đâu…<br>-Ngoan, một ly này thôi.<br><br>Ngày mai sẽ không ép em nữa.<br>-Không uống đâu… ưm… anh ức hiếp em…<br>Làm sao có thể nghiêm túc thêm khi cô cứ mè nheo như vậy đây? Anh khẽ cười hôn chụt vào môi cô, sấn thêm chút trứng, ân cần mà đưa tới miệng.<br>-Vậy ăn thêm miếng trứng này nữa rồi nghỉ.<br><br>-Nhưng em cũng no rồi.<br><br>-Vậy bây giờ em muốn ăn trứng hay uống sữa? <br>Lộ Khiết bĩu môi há miệng ăn miếng trứng từ anh.<br><br>Miếng trứng vừa vào miệng cô đã chạy bay ra ngoài phòng khách hòng anh không thể đút thêm nữa.<br><br><br>Trình Du bật cười cúi xuống ăn phần ăn còn lại.<br><br>Đây là lần đâu tiên, Hách Trình Du đi ăn lại đồ thừa từ người khác.<br><br>Xem ra anh cũng sắp trở thành phận thê nô như bao soái ca ngôn tình khác.<br><br>Cho người dọn dẹp bàn ăn, Trình Du bước ra ngoài ngồi cạnh cô.<br><br>Xem cái vẻ mặt đăm chiêu, ngây ngốc của cô mà anh buồn cười, xem xem cô có giống như một đứa con nít ham hoạt hình không chứ.<br>-Em sao lại mê hoạt hình như vậy? Anh không dễ thương hơn à?<br>-Anh là con nít sao, né ra cho em coi.<br><br>Trình Du vòng tay ôm lấy eo cô kéo cô vào lòng.<br><br>Lộ Khiết đẩy anh ra không được đành mặc anh ôm mình.<br><br>Vươn tay vớ bịch snack trên bàn, cô bóc ra đưa một miếng qua anh nhưng anh lại lắc đầu.<br><br>Cô không quan tâm, anh không ăn thì cô sẽ ăn được nhiều hơn.<br><br>Đồ kỹ tính như anh thật khó nuôi.<br>-Em không phải đã no rồi sao? <br>-Ăn vặt thì không biết no là gì đâu.<br><br>Mà anh đừng hỏi nữa, để em tập trung nào.<br><br>Trình Du cứ vậy ôm lấy cô.<br><br> <br>Lộ Khiết thật sự xem anh là không khí, thứ cô quan tâm bây giờ chỉ có mỗi bộ phim hoạt hình trên tivi.<br><br>Vậy mà bảo nhớ anh? Vậy mà bảo yêu anh? Trình Du vùi mặt vào cổ cô hít lấy mùi hương nhẹ nhàng từ cơ thể.<br>-Rốt cuộc là em nhớ anh đến thế nào mà giờ này lại bơ anh? <br>-Gì vậy? Em không có bơ anh mà.<br><br>-Anh đã rất nhớ em, vậy mà giờ em chỉ quan tâm đến hoạt hình thôi sao? <br>Lộ Khiết quay mặt lại nhìn anh khẽ cười.<br><br>Cô áp tay mình lên má anh hôn chụt lên môi một cái dự rời đi như một niềm an ủi nhỏ nhoi.<br><br>Trình Du nhíu mày buông cô ra bỏ lên lầu.<br><br>Lộ Khiết đưa mắt nhìn theo.<br>-Giận sao? <br>Nhìn màn hình tivi, cô vẫn là quyết định xem hết bộ phim.<br><br>Anh thì cứ để sau rồi tính, dẫu sao cô thừa biết tính của Trình Du.<br><br>Anh hay nghiêm khắc với cô nhưng thật chất lại rất dễ dụ.<br><br>Chỉ cần cô nũng nịu một chút, chắc chắn sẽ không sao.<br><br>"]