["<br>Hách Trình Du mặt ngoài vui vẻ nhưng trong lòng chính là rất để ý.<br><br>Nhã Di tâm địa thế nào anh hiểu rất rõ, chỉ sợ lần này ả làm chuyện không nên với Lộ Khiết.<br><br>Hách Trình Du cứ ngồi đó, ánh mắt mãi không rời Lộ Khiết.<br><br>Nhìn thấy cảnh này, người vợ trên danh nghĩa như Emmy lại thấy hạnh phúc.<br><br>Cô đây chắc cũng là trường hợp duy nhất trên thế gian này bằng mặt, bằng lòng để chồng mình ngoại tình.<br>Emmy dù không nói ra nhưng cô thật chỉ mong Hách Trình Du hạnh phúc, không phải là vì Lộ Khiết mà Emmy mới như vậy.<br><br>Cho dù ngày hôm nay người anh yêu không phải là em gái cô thì cô cũng cam tâm tình nguyện chúc phúc cho anh.<br><br>Cưới một cô vợ như cô có lẽ là điều thiệt thòi nhất đối với Hách Trình Du.<br><br>Ở với cô anh đã rất mệt mỏi rồi, giờ phút này chỉ mong cầu anh hạnh phúc, với ai cũng được miễn là anh vui vẻ mỗi ngày là cô yên tâm rồi.<br>Bác quản gia bày một bàn ăn thịnh soạn theo như lời Hách Trình Du căn dặn trước đó.<br><br>Kẻ ăn người làm lần lượt dọn bàn ăn lên, cả quá trình Hách Trình Du vẫn luôn âm thầm quan sát Emmy.<br><br>Kim Nhã Di không thích ăn các loại đậu, Emmy cũng vậy.<br><br>Kim Nhã Di bị dị ứng với tôm, Emmy cũng vậy.<br><br>Tất cả mọi thứ Kim Nhã Di không ăn được thì Emmy đều khéo léo từ chối không ăn.<br> <br><br>Hách Trình Du như chắc chắn về những gì mình suy nghĩ, anh cúi mặt liên tục suy nghĩ về con người thật của Emmy.<br>Buổi tối kết thúc, Emmy cũng quyết định sớm ra về.<br><br>Cô không muốn để Phong Thần một mình ở nhà, cô sợ anh sẽ lại lo lắng cho cô.<br><br>Hách Trình Du khẽ cười đứng dậy nhướn vai, cho hai tay vào túi quần một cách thoải mái.<br>- Tôi tiễn cô, Lộ Khiết em mau lên phòng nghỉ ngơi.<br>- Ơ… nhưng em cũng muốn tiễn chị ấy mà.<br>- Ngoan, anh còn có chút việc cần bàn với Emmy.<br>- Lại là chuyện làm ăn ạ?.<br><br>||||| Truyện đề cử: Chiến Thần Thánh Y/Huyền Thoại Thánh Y |||||<br>- Ừm.<br>- Vậy em không làm phiền hai người.<br>- Ừm, em lên phòng ngủ trước đi, lát anh lên với em.<br>- Dạ.<br>Lộ Khiết ậm ừ bước lên phòng.<br><br>Hách Trình Du lịch sự bước đi sau theo Emmy.<br><br>Ra đến cửa, Emmy không khỏi thắc mắc quay lại nhìn anh.<br>- Công việc giữa anh và Phong Thần có chuyện gì không ổn sao?<br>- Emmy, cô rốt cuộc là ai?<br>Hách Trình Du nhìn một thoáng, anh đá lưỡi đưa mắt ra nhìn về phía xa.<br><br>Nghe câu hỏi này, Emmy không khỏi giật mình, nhìn bộ dáng của anh cô dường như cũng đoán được vài phần.<br>- Anh có ý gì?<br>Hách Trình Du khẽ nhếch môi nhìn xoáy sâu vào đôi mắt nâu đồng của Emmy.<br><br>Anh không phải kiểu người thích vòng vo, chỉ muốn nhanh chóng trực tiếp đi vào vấn đề.<br>- Cô nghĩ cô thay đổi khuôn mặt thì sẽ không ai nhận ra cô sao, Kim Nhã Di?<br>Emmy có chút bất ngờ rồi lại cười khẩy nhìn anh.<br><br>Cô khoanh tay trước ngực với một phong thái ung dung đáng nể.<br><br>Cô cũng không muốn trốn tránh, dù có nằm ngoài kế hoạch thì cô cũng đối mặt.<br>- Phải, thì làm sao? Anh sẽ vạch trần tôi?<br>- Tôi không quan tâm cô làm gì và cô là ai.<br><br>Tôi chỉ muốn biết cô tiếp cận Lộ Khiết với mục đích gì?<br>- Làm gì? Trên danh nghĩa thì tôi mới là vợ của anh.<br><br>Việc nhìn chồng mình chung sống với một người phụ nữ khác… anh nghĩ tôi không ghen?<br>- Nếu muốn thì cứ nhắm vào tôi là được.<br><br>Emmy bật cười nhìn anh lắc đầu.<br><br>Anh không muốn vạch trần cô đã ơn phước rồi.<br><br>Lấy lại sự bình tĩnh, Emmy đưa đôi mắt sắc lạnh nhìn anh.<br>- Chúng ta chôn giấu bí mật này đi.<br><br>Lộ Khiết là em gái tôi, tôi không mất tính người đến mức hãm hại chính em mình.<br>- Cô nói vậy là ý gì?<br>- Hách Trình Du, anh muốn nghĩ xấu về tôi như thế nào cũng được.<br><br>Tôi không quan tâm nhưng bây giờ, tôi thật sự chỉ muốn sống một đời an yên là đủ.<br><br>Quá khứ trước kia, người vợ như tôi nợ anh một lời xin lỗi.<br><br>Về phần Lộ Khiết… tôi gửi nó cho anh, hi vọng anh sẽ khiến em gái tôi hạnh phúc.<br>Bỏ mặc sự ngơ ngác của Trình Du, Emmy sau cái cúi đầu liền nhanh chóng rời đi.<br><br>Sự thay đổi lớn này của Kim Nhã Di thật khiến anh phải bàng hoàng.<br><br>Quay người trở vào trong, anh bước lên lầu nhìn Lộ Khiết đang nhắm mắt ngủ ngon lành.<br><br>Khóe môi anh khẽ cong lên, luồn cả cơ thể nam tính vào trong chăn mà ôm lấy cô từ sau, dần chìm vào giấc ngủ.<br>Về phần của Emmy, cô mệt mỏi phóng xe dạo quanh khắp thành phố.<br><br>Biết ở nhà Phong Thần sẽ rất lo nhưng bây giờ cô lại không muốn về nữa.<br><br>Dừng lại ở một ven sông, cô gục mặt xuống vô lăng khóc nấc lên.<br><br>Cô nhớ nhà, nhớ ba mẹ.<br><br>Nhưng nghĩ lại những điều tồi tệ mà bản thân đã làm ở quá khứ cô lại không dám đối diện với chính mình.<br> <br>Cứ như vậy, cô đã khóc hơn nửa tiếng đồng hồ.<br><br>Cô thật sự muốn biến mình thành bọt biển để quên đi nhân thế khổ đau.<br>cạch<br>Tiếng mở cửa xe vang lên, Emmy đưa đôi mắt đẫm lệ ngước nhìn nam nhân.<br><br>Phong Thần vì lo lắng mà chạy khắp nơi tìm cô, may sao lại gặp được cô ở đây.<br><br>Vừa thấy cô thôi anh đã thở phào nhẹ nhõm như trút đi mọi sự bất an trong lòng.<br>- Sao lại khóc?<br>Emmy bất chợt khóc to hơn, nhào cả cơ thể về phía trước mà ôm lấy anh.<br><br>Có vẻ như cô đang tủi thân chỉ muốn được an ủi mà anh chính là điểm tựa lớn nhất lúc này của cô.<br><br>Phong Thần đưa tay ôm lấy cô vào lòng vuốt ve an ủi.<br>- Đồ ngốc, sao cứ phải trốn một mình mà khóc? Chẳng phải anh ở ngay đây với em sao?<br>- Phong Thần… em xấu xa lắm…<br>- Ngoan, anh đưa em về nhà!<br>- Híc… em muốn ngủ…<br>Phong Thần bật cười xoa nhẹ mái tóc cô.<br><br>Khóc rồi lại buồn ngủ, cô xem bản thân còn thua cả một đứa con nít rồi.<br><br>Bế cô qua ghế phó lái, Phong Thần nhanh chóng phóng xe rời khỏi ven sông, quay lại căn biệt thự Trắng..<br><br>"]