["<br>Tên trai bao nhìn cô khẽ nhếch miệng, dáng vẻ này thật đáng yêu quá mức tưởng tượng của hắn.<br><br>Hắn khoanh tay trước ngực, dựa người vào cửa, đưa ánh mắt khát tình nhìn chằm chằm về phía cô.<br>-Em trông như này thật kì lạ nhưng cũng thật thú vị.<br><br>Biết nhau rất lâu không ngờ em cũng có bộ dáng như này.<br>-Nói gì vậy chứ, tôi với anh biết nhau khi nào?<br>Lộ Khiết nói lớn càng khiến hắn thích thú.<br><br>Trình Du thở hắt ra, lắc nhẹ đầu về phía cô mà phàn nàn.<br>-Hai người mau rời khỏi đây đi, tôi cần nghỉ ngơi.<br>-Thiếu gia Hách đã nói vậy, thì tôi xin phép.<br>Gã trai bao chạy lại dự bắt cô thì Lộ Khiết lại một lần nữa nhào về phía anh.<br><br>Lần này cô nhắm thẳng tới môi anh mà hôn lên khiến cả anh và tên trai bao đều rất bất ngờ.<br><br>Mơn chớn một chút, Lộ Khiết dứt ra chỉ tay vào gã trai bao như sự ra lệnh.<br>-Mau cút đi, không thấy tôi và chồng tôi đang ân ái sao? <br>-Ha… thật hay đó thiếu phu nhân.<br><br> <br>Được thôi, tôi nhường!<br>Nói rồi gã trai bao rời đi, cô cũng buông anh ra.<br><br>Hách Trình Du vẫn đứng đó như trời trồng.<br><br>Lúc anh bị kéo lại với nhận thức thì đã vô cùng tức giận.<br><br>Bàn tay anh siết lại, đôi mắt đỏ hoe nhìn thẳng vào nữ nhân trước mặt quát lớn.<br>-Cô vừa làm con mẹ gì vậy hả? <br>-Tôi… tôi chỉ là cuống quá… xin lỗi anh…<br>-Nếu không muốn cô có thể quăng tiền đuổi hắn đi cơ mà? Nhã Di cô… à không phải Lộ Khiết cô có phải hay không là đang cố ý giả vờ mất đi nhận thức để diễn trò? <br>-Tôi không có…<br>-Thứ dơ bẩn như cô, cả đời này Hách Trình Du tôi cũng không muốn bận tâm tới.<br><br>Nếu không phải vì cái vị trí chủ tịch, cô nghĩ tôi sẽ cưới cô về làm vợ sao? Một con đàn bà lẳng lơ và trơ trẽn! <br>Tuy biết người anh nói không phải là mình nhưng cô vẫn cảm thấy như bị xúc phạm.<br><br>Ít nhất bây giờ cô cũng đang phải cố gắng gồng mình làm cái trách nhiệm của một phu nhân trước anh mà.<br><br>Anh nghĩ rằng cô cần những thứ này lắm sao? Cô cũng đang rất áp lực nhưng có ai hiểu cho cô.<br><br>Lời cô nói không một ai tin, họ đổ hết những tội lỗi của Nhã Di lên đầu cô rồi bắt cô chấp nhận nó.<br><br>Cô rất muốn nói hết uất ức nhưng mà có một ai chịu quan tâm.<br><br>Đôi mắt đỏ hoe của cô như sắp khóc đảo qua đảo lại nhìn xung quanh.<br>-Anh nói tôi dơ bẩn sao? <br>-Chẳng dơ bẩn thì là gì? Cơ thể của cô đã bao nhiêu lần nằm dưới thân đàn ông rồi? Để biết bao nhiêu kẻ \"chà đạp\" rồi? Đừng đụng vào người tôi, kinh tởm lắm! <br>Cô cười chua chát nhìn anh bước ra ngoài không thèm quay đầu lại.<br><br>Cô như sắp khóc vì những uất ức của mình.<br><br>Dẫu biết tất cả trước mắt đều xảy ra là do Nhã Di nhưng mà cô vẫn buồn, buồn cho số phận của mình phải gánh vác những ô uế mà người khác để lại.<br>Trình Du thở hắt ra ngã xuống giường.<br><br>Nhớ lại khuôn mặt ban nãy của Lộ Khiết, sao anh lại cảm thấy thương cảm.<br><br><br>Đưa tay chạm lên môi mình, dư vị này thật sự rất ngọt ngào và tuyệt.<br><br>Giật mình thoát ra khỏi suy nghĩ, Trình Du lắc đầu liên tục để gạt bỏ những thứ mà anh cho là tiêu cực ra khỏi đầu mình.<br>-Phải rồi… cho dù cô ta có mất trí thì quá khứ cô ta vẫn là vậy, bản tính của cô ta rồi cũng sẽ có ngày quay lại.<br><br>Mày thương cảm làm gì? <br>Lộ Khiết sau khi trở về phòng mình, cô giật những tấm vải trên tường xuống.<br><br>Những hình ảnh của Nhã Di trước kia xuất hiện.<br><br>Từng tấm hình se.xy một đều hiện rõ, khuôn mặt xinh đẹp hường phấn kia có bao nhiêu phần *** ****.<br><br>Lộ Khiết thở dài.<br>-Rốt cuộc thì cô đang ở đâu? Tại sao không quay trở về đây? <br>Nhìn thân thể cô ấy rồi nhìn thân thể mình.<br><br>Cô vẫn luôn thắc mắc rằng tại sao cả cô và Nhã Di kia lại có sự giống nhau đến như vậy? Có thể xem như hai bản sao vậy.<br><br>Tuy không phải người thích phong cách s.exy hay phóng khoáng trong chuyện giường chiếu như Nhã Di nhưng cô biết bản thân mình rất có lợi thế về ngoại hình.<br><br>Thân hình của cô thật sự là trời phú, dù cô có ăn vặt hay uống trà sữa mỗi ngày thì vóc dáng cũng không hề thay đổi, từng đường cong vẫn luôn hiện rõ không cần đến tập luyện khổ cực.<br><br>Ban nãy bị anh nói những lời như vậy cô ít nhiều cũng tổn thương.<br><br>Dù biết rằng anh không phải là nói cô mà nói cô gái trên tường kia… nhưng làm sao mà giải thích được? <br> <br>Quay trở xuống nhà, Lộ Khiết vừa nhâm nhi cắn từng miếng xoài vừa tập trung coi nốt đoạn phim trên màn hình tivi.<br><br>Nghe tiếng bước chân xuống lầu, Lộ Khiết đưa mắt lên nhìn rồi lại quay lại với màn hình tivi không thèm quan tâm đến người kia.<br><br>Trình Du thấy cô ngó lơ mình cũng không thèm quan tâm mà bước vào bếp.<br>-Quản gia Vương, làm cho tôi ly sữa ấm.<br><br>-Dạ vâng thưa thiếu gia.<br><br>Quản gia Vương vào bếp pha giúp anh một ly sữa ấm.<br><br>Quay qua dự hỏi anh gì đó nhưng nhìn thấy ánh mắt anh tập trung ở phía ngoài phòng khách, nơi có thiếu phu nhân ngồi đó nên đành thôi.<br><br>Trình Du nhìn cô nhớ lại nụ hôn ban nãy, anh bỗng dưng lại chăm chú theo dõi nhất cử nhất động của cô.<br><br>Thở dài ra ngoài, anh nhìn qua ly sữa ấm một cách nhàm chán.<br>-Tự dưng lại ngán sữa, ông mang ra ngoài cho thiếu phu nhân đi! <br>Anh bước lên lầu để vị quản gia ngơ ngác với ly sữa, vừa nhìn bóng lưng anh vừa nhìn Lộ Khiết đang hào hứng với bộ phim bên ngoài.<br>-Vậy mục đích pha sữa là cho cậu hay là do cậu lo cho vợ vậy?<br><br>"]