["<br>Ngồi một lúc cũng không nghĩ ra được cách nào khiến mọi người tin lời mình nói.<br><br>Suy cho cùng, cô cũng không thể trách được mọi người, ngay cả cô còn phải bất ngờ về việc bản thân quá giống Kim Nhã Di mà.<br><br>Giờ cứ ngồi đây nói nhảm có khi mọi người còn nghĩ cô là người có vấn đề thần kinh cũng nên.<br>Than thân trách phận một mình đến chán chê, Lộ Khiết thở dài đứng dậy bước lên phòng.<br><br>Cô cảm thấy việc nghĩ làm sao cho mọi người tin mình còn khó hơn cả việc kiếm tiền nuôi thân bên ngoài nữa.<br>Đứng trong căn phòng rộng lớn, Lộ Khiết ngắm nghía khuôn mặt của Kim Nhã Di.<br><br>Từng đường nét một đều rất giống cô, giống đến độ cô còn nghĩ đây là sản phẩm photoshop, gán ghép mặt cô vào mấy bức ảnh gợi cảm này.<br>Hách Trình Du bỏ mặc lời cô ngoài tai cũng phải thôi.<br><br>Tự nhiên lại xuất hiện một cô gái giống y chang Kim Nhã Di rồi bảo mình không phải là Kim Nhã Di.<br><br>Trong khi đó, Kim Nhã Di lại mất tích.<br><br>Thì ai mà tin cô cho được.<br><br>Nằm trên giường cô không khỏi lăn vài vòng rồi vò tung mái tóc.<br>-Ôi càng nghĩ càng rối mà, sao lại vướng vào cái rắc rối này không biết? <br>Ngồi bật dậy, cô bước xuống giường nhìn vào tấm hình của Kim Nhã Di mà nhăn mày cằn nhằn.<br><br>Giờ phút này cô hệt như người tự kỷ, chỉ tay vào bức ảnh trong sự bất lực.<br>-Cô ở đâu thì mau về đi, tôi làm sao gánh nổi trọng trách làm phu nhân trong căn biệt thự rộng lớn này.<br><br> <br>Nghĩ đến việc làm vợ cái tên mặt đần kia cũng không dám nghĩ tới.<br><br>cốc cốc <br>Tiếng gõ cửa vang lên, Lộ Khiết thở dài mở cửa ra, không biết là lại có chuyện gì sắp xảy tới đây.<br><br>Vị quản gia già nhìn cô cười hiền, từ tốn lên tiếng.<br>-Thiếu phu nhân, ông bà chủ tới thăm cô đấy ạ.<br><br>-Ông bà chủ? Là ai vậy? <br>-Là ba mẹ của cậu chủ, thiếu phu nhân mau chóng bước xuống nhà đi ạ.<br><br>Chuyện thiếu phu nhân mất trí, tạm thời thiếu gia vẫn còn đang giấu kín.<br><br>Thiếu phu nhân, mong người kín tiếng.<br>Lộ Khiết nghe thôi cũng muốn té ngửa ra sau.<br><br>Ai đó đánh cô đi, cho cô ngất.<br><br>Chứ cứ cái đà này cô sẽ bị giam cầm ở đây mất.<br><br>Giờ cô biết nên làm gì? Cô không mất trí, bọn họ mới là kẻ mất trí thì có.<br><br>Hách Trình Du phóng lao rồi, cô còn làm gì khác ngoài lao theo.<br>-Thôi được rồi, chú xuống đi ạ.<br><br>Con chỉnh lại quần áo, tóc tai một chút sẽ xuống ngay! <br>Quản gia Vương rời đi, Lộ Khiết thở dài ngao ngán, chỉnh đốn lại bản thân.<br><br>Vừa bước ra khỏi phòng đã thấy anh đứng ngay cạnh cửa.<br><br>Cô thót tim muốn hét lên liền nhanh chóng bị anh bịt miệng lại.<br><br>Trình Du bị cô cắn một cái mới buông tay mình ra vẫy vẫy kìm nén cơn đau.<br>-Cô là chó hả? <br>-Anh mới là chó, tự nhiên xuất hiện trước phòng tôi làm gì? <br>-Này, tôi cảnh cáo cô.<br><br>Xuống dưới nhà cấm làm loạn, cấm cô nói chuyện mình bị mất nhận thức, hoang tưởng ngớ ngẩn đấy.<br><br>-Anh mới hoang tưởng, ngớ ngẩn.<br><br>Tôi đã bảo tôi không phải… ưm…<br>Cô hét lớn vì tức giận lại bị anh bịt miệng lại.<br><br>Trình Du bất lực chấp tay lại cầu xin cô.<br><br><br>-Coi như tôi cầu xin cô đi, cô bây giờ mà bảo cô chưa hoàn toàn hồi phục thì tôi chắc chắn sẽ bị đình chỉ ở nhà chăm sóc cô đấy.<br><br>Hay cô muốn tôi ở nhà với cô 24/24?<br>-Cái đầu nhà anh.<br><br>Có cho tiền cũng không muốn cả ngày phải nhìn thấy mặt anh.<br>-Vậy thì cô ngoan ngoãn chút đi.<br>Lộ Khiết chề môi bước xuống nhà, theo sau là Hách Trình Du.<br><br>Một ánh mắt gần đó nhìn chằm chằm vào hai bóng lưng.<br><br>Vị quản gia khẽ cười, đây là lần đâu ông cảm thấy thiếu phu nhân và thiếu gia ít bài xích.<br><br>Tuy cũng là cãi nhau nhưng thật sự không giống như lúc trước.<br>-Xem ra việc thiếu phu nhân bị bệnh lại trở nên vô cùng tốt đẹp.<br><br>Cả anh và cô bước xuống nhà với khuôn mặt vui vẻ.<br><br>Bà Hách vừa thấy cô đã kéo lại ngồi cạnh mình.<br><br>Bao năm qua Nhã Di lấy lòng bà rất nhiều nên chuyện được cưng sủng cũng không làm lạ.<br><br>Chỉ có mấy tính nết xấu thì cô ta chẳng chịu phơi bày thôi.<br>-Con dâu ngoan, ta xin lỗi vì bây giờ mới có thể tới thăm con được.<br><br>Mấy hôm nay, tụi ta bận việc giải quyết ở thành phố B nên không thể về được, may là con không sao.<br><br>-Không sao đâu ạ, hai người tới là con vui rồi.<br><br>Ông bà Hách mua rất nhiều đồ tẩm bổ cho con dâu.<br><br>Lộ Khiết vui vẻ nói chuyện cùng ba mẹ chồng.<br><br> <br>Trình Du nhíu mày nhìn cô rồi cũng khẽ nhếch mép.<br><br>Một lát sau thì ông bà Kim cũng tới.<br><br>Cô không biết là ai mà đứng ngơ ra đấy đến khi bà Kim bước lại trách móc.<br>-Con cái thấy ba mẹ liền đứng ngơ như vậy sao?<br>-Ha… ba mẹ…<br>Cô vừa chào vừa nhìn qua anh cười gượng.<br><br>Được những cái ôm âu yếm từ bà Kim, cô bất giác có cảm giác gì đó rất lạ.<br><br>Tình yêu thương và sự ấm áp… che chở từ ba mẹ ngay từ khi còn nhỏ cô đã không có.<br><br>Bây giờ bất giác trong tim lại cảm thấy vô cùng ấm áp.<br>Trình Du cũng không mấy quan tâm đến việc ai đến hỏi thăm hay chơi đùa cùng cô.<br><br>Anh đứng dậy nhìn mọi người khẽ cười.<br>-Lộ Khiết, mau vào trong bếp ăn cơm thôi em! <br>-Lộ Khiết? <br>Bà Hách nhìn anh khó hiểu thì bà Kim lại bật cười.<br>-Xem ra vợ chồng con đã rất thân thiết nhỉ? Lộ Khiết chính là cái tên ở nhà của Nhã Di, tiểu Khiết… con xem chồng con yêu con đến cỡ nào.<br><br>Lộ Khiết trợn tròn mắt nhìn bà Kim.<br><br>Cái quái gì vậy? Tên của cô lại trùng với tên ở nhà của Nhã Di? Trò đùa hài hước gì của số phận thế này?<br><br>"]