["<br>Quả như những gì mà Emmy dự đoán.<br><br>Lý thị chỉ trong một đêm đã trở mặt mạnh mẽ, dứt khoát rút hết mọi cổ phần của mình ra khỏi Hách thị.<br><br>Từng cứu Lý thị một mạng, vậy mà bây giờ lại bị chính kẻ mình cưu mang đâm lại một vố, lần này chắc Hách Trình Du cũng không tính được.<br>Chỉ sau một đêm đã khiến Hách thị lao đao, giá cổ phiếu cũng rơi xuống không phanh.<br><br>Nếu không phải Hách thị là một tập đoàn lớn, cộng thêm sự chống lưng mạnh mẽ từ Kim thị thì có lẽ đã phá sản ngay trong đêm cũng nên.<br>Ngoài rút cổ phần ra khỏi Hách thị, công ty nhà họ Lý còn cho người tung bán bản kế hoạch mới nhất cho các đối thủ cạnh tranh.<br><br>Điều này chỉ càng cho thấy sự vong ơn của nhà họ Lý.<br><br>Lúc họ hoạn nạn, họ đã quỳ gối nhờ Hách Trình Du như thế nào.<br><br>Được anh giúp đỡ, vươn lên tới ngày hôm nay lại chỉ vì đứa con gái vô dụng của mình mà trở mặt, làm ra những chuyện đáng xấu hổ lương tâm.<br>Hách Trình Du mới sáng sớm đã nghe tin dữ liền chạy một mạch tới tập đoàn.<br><br>Lộ Khiết khó hiểu nhưng rặng hỏi thì cũng chỉ được anh nói qua loa.<br><br>Có lẽ anh không muốn cô lo lắng mà an tâm dưỡng bệnh.<br>Bắt đầu với những hợp đồng nhỏ lẻ đang bị rút lại.<br><br>Dàn cổ đông bất bình đòi chính anh giải thích.<br> <br><br>Chẳng lý nào chỉ trong một đêm Lý thị thu mọi nguồn lực mà không có lý do.<br><br>Hách Trình Du bị xoay như chong chóng đành phải tới Lý thị làm rõ.<br><br>Vừa bước chân vào đã bị bảo vệ cản lại, anh tức giận quát lớn.<br>- Lão Lý, ông mau ra đây cho tôi.<br><br>Lão Lý từ đằng sau anh bước tới vuốt nhẹ áo vest cười khẩy.<br><br>Dáng điệu của lão như thể rất đắc chí khi Hách Trình Du cũng phải tới đây gào thét vì lão.<br><br>Lão từng quỳ gối cầu xin anh thì bây giờ lão cũng muốn anh phải quỳ gối xin lỗi lão.<br>- Sao vậy? Ngồi trên ngai vàng đã lâu, hôm nay mới thất thế một chút liền tới đây làm loạn? <br>- Ông có ý gì? Tại sao lại làm như vậy? <br>- Ý gì ư? Vợ cậu bắt trói con gái tôi.<br><br>Hại nó thân tàn ma dại mà còn ở đây lớn giọng? Mau đuổi cậu ta đi!! <br>Trình Du bị bảo vệ đẩy ra ngoài.<br><br>Chẳng biết Lý Kỳ Y đã khóc lóc kể lể thế nào mà lại ra bị Lộ Khiết ăn hiếp.<br><br>Lão Lý nổi danh cưng con như trứng, việc này cũng chính là bị cái tình thương đó làm cho mờ mắt.<br><br>Lộ Khiết ở nhà cũng chỉ biết xem tivi và lướt web, không ngờ rằng thông tin của Hách thị đã tràn lan trên mạng, nắm được tình hình một chút đã vô cùng lo lắng.<br><br>Đến khi anh trở về liền nhanh chóng ra hỏi han.<br><br>Để anh kể hết mọi chuyện, cô mới đứng bật dậy.<br>- Em không có làm như vậy.<br>- Được rồi, anh biết em không làm.<br><br>Lý Kỳ Y từ lâu đã bám theo anh, việc cô ta giở chút thủ đoạn anh cũng có thể đoán ra.<br><br>Sao có thể vì ba lời nói xằng bậy mà trách em.<br><br>- Nhưng mà bây giờ tập đoàn tính làm sao? <br>- Không sao đâu, để lật đổ Hách thị không dễ với vài ba cú rút xương như vậy.<br><br>Chỉ là sẽ có chút khó khăn trong thời gian này thôi.<br><br>Em đừng lo.<br><br><br>Nói như vậy nhưng cô biết anh có bao nhiêu bộn bề trong lòng.<br><br>Hách Trình Du ngồi xuống giường với vô số những tâm trạng phức tạp.<br><br>Lộ Khiết hít sâu bước tới đứng đối diện anh.<br><br>Ôm nhẹ lấy anh đặt vào lòng mình, bàn tay vuốt nhẹ mái tóc êm ái của anh như dỗ dành.<br>- Đừng lo, em sẽ luôn ở bên cạnh anh.<br><br>- Cho dù anh có thất bại, em cũng sẽ ở cạnh anh sao? <br>- Ừm, em không màng đến chuyện đó.<br><br>Cho dù sau này có ở nhà lá hay túp lều, chỉ cần có anh thì em sẽ không sợ.<br><br>Hách Trình Du nghe đến đây thôi cũng phải bật cười.<br><br>Anh ngước lên đưa tay ngắt nhẹ mũi cô.<br><br>Mấy suy nghĩ như vậy mà cô cũng suy nghĩ được thì đúng là thiên tài.<br>- Cái gì mà nhà lá với túp lều? Hách gia to lớn thế nào, có muốn phá sản Hách thị cũng không tới mức đó đâu cô ơi.<br><br>- …<br>Sáng hôm sau, vừa tới Hách Thị đã nghe tin có người cần gặp.<br><br>Hách Trình Du bước vào phòng tiếp khách chỉ nhíu mày vì người này vừa quen vừa lạ.<br>- Anh là…<br>- Chào, tôi là Phong Thần.<br><br>Là chủ tịch của Poi, rất hân hạnh được gặp anh.<br> <br><br>Hách Trình Du như không tin vào tai mình.<br><br>Poi là một tập đoàn lớn, không chỉ phát triển trong nước, Poi còn được biết đến là một tập đoàn phát triển mạnh vươn ra ngoài quốc tế.<br><br>Trước nay, tất cả các tập đoàn lớn trong nước đều không có cửa hợp tác cùng Poi.<br><br>Poi thật sự là một con rồng độc lập, sự kết hợp cùng Poi chỉ có thể là hoàn hảo.<br><br>- Anh tới đây làm gì? <br>- Nếu tôi nói, tôi muốn hợp tác cùng Hách thị thì sao? <br>- Sao cơ? <br>- Tôi cần một đối tác đáng tin như Hách thị và tôi tin anh cũng không muốn bỏ lỡ một con mồi ngon như Poi.<br><br>Hơn nữa, Hách thị gần đây không tốt, tôi nghĩ anh cần chút sinh lực từ Poi.<br>Hách Trình Du nhếch môi nhúp một ngụm trà.<br><br>Dù cho có là tập đoàn lớn như Poi thì kẻ có đầu óc kinh doanh như Hách Trình Du cũng không thể làm bừa.<br><br>Mồi ngon thì nguy hiểm, anh cũng cần biết cẩn trọng.<br>- Hợp tác với tôi anh có lợi gì? <br>- Biết nhiều như vậy làm gì? Tôi thấy tốt thì sẽ là tốt thôi..<br><br>"]