["<br>Tối hôm ấy, Lộ Khiết cùng Trình Du tới Hách gia.<br><br>Lộ Khiết muốn chính mình một lần nói chuyện với ông bà Hách, dẫu sao cũng là lỗi của cô đã dối lừa họ suốt thời gian qua.<br><br>Dù sự kiên định vô cùng mạnh mẽ nhưng chỉ vừa bước vào cửa cô đã run cầm cập nắm tay anh mếu máo.<br>- Ba mẹ la em thì làm sao? Lỡ như họ không chấp nhận em…<br>- Thì em chịu thôi chứ làm sao?<br>Hách Trình Du như vậy lại buông lời chọc ghẹo cô.<br><br>Lộ Khiết đã lo lắng lại càng lo lắng hơn.<br><br>Cô nắm chặt tay anh, khuôn mặt đáng thương liên tục mè nheo.<br>- Này, anh muốn em bị la lắm sao?<br>- Được rồi, sẽ không sao đâu.<br><br>Anh tin là ba mẹ có cách nhìn nhận đúng.<br>Siết chặt tay cô trong tay mình, Trình Du khẽ cười trấn an sự lo lắng trong cô.<br><br>Cả hai bước vào nhà, ông bà Hách vẫn còn đang bận tình cảm vui vẻ cười nói hết chuyện này đến chuyện khác.<br><br>Trình Du bước vào nhìn cảnh này cũng nhẹ nhàng hơn một chút, ít nhất anh biết rằng họ đang không hề tức giận hay khó chịu về những việc đã qua.<br> <br>- Ba mẹ, tụi con mới qua.<br>Lộ Khiết phản ứng chậm chạp theo sau chào hỏi ông bà.<br><br>Trông thấy dáng vẻ sợ hãi của cô, bà Hách chỉ khẽ thở dài lên tiếng trấn an.<br>- Làm sao lại rụt rè như vậy? Ngồi xuống đi!<br>Cô rón rén đến ngồi xuống cũng không dám ngồi mạnh.<br><br>Hách Trình Du chỉ còn biết cố nhịn cười, đúng là không dễ gì nhìn thấy con mèo nhỏ nhà anh ngoan ngoãn như vậy.<br>- Em làm gì vậy?<br>- Không có.<br>Ông bà Hách nhìn anh và cô, dáng vẻ này là biết qua thưa chuyện.<br><br>Ông bà tính khí trước nay hiền hậu nên cũng không chấp nhặt con trẻ.<br><br>Nếu đã thật sự yêu nhau, ông bà cũng không cấm cản.<br>- Hai đứa qua đây là vì chuyện hôm qua sao?<br>Lộ Khiết lo lắng nhưng cô cũng không muốn mình bị hiểu lầm.<br><br>Dẫu sao cô cũng biết ông bà Hách chắc đã tổn thương nhiều lắm.<br><br>Họ bị cô lừa suốt một thời gian dài rồi cơ mà.<br>- Ba mẹ… ơ không… hai bác… con xin lỗi nhưng mà con… thật ra con không cố ý che giấu… cũng không cố ý lợi dụng Trình Du… con thật sự không có ý định mong muốn cao sang làm dâu Hách gia… con…<br>- Lúc đầu là con bị Hách Trình Du bắt ép?<br>- Ơ… dạ…<br>- Tụi ta già cả rồi, quản sao nổi chuyện các con.<br><br>Nếu thật sự hai đứa yêu nhau, tụi ta sao nỡ ngăn cản.<br><br>Chuyện Nhã Di và Trình Du không hòa hợp sau hôn nhân thì ai mà chẳng biết.<br><br>Cho đến khi gặp con, ta thấy Trình Du mới dần trở nên có trách nhiệm.<br><br>Ta nên cảm ơn con mới đúng.<br>- Con… bác gái… <br>- Chuyện gì cũng đã xong, bí mật này của hai gia đình chúng ta.<br><br>Cứ để báo chí làm việc của họ.<br><br><br>Đừng nghĩ nhiều nữa.<br>Hách Trình Du nắm lấy tay Lộ Khiết nhìn ba mẹ mình.<br><br>Mọi chuyện như hôm nay là lỗi của anh, là anh ngay từ đầu không tin lời cô, kiên quyết bắt ép cô về nhà.<br><br>Suy cho cùng, thì đó là lẽ là sai lầm tốt nhất cuộc đời anh.<br>- Lộ Khiết là một người vợ tốt, con nhất định sẽ không buông bỏ.<br>- Mẹ cũng có bảo con buông bỏ đâu? Mà Lộ Khiết, mau gọi tiếng ba mẹ… sao có thể gọi ba mẹ chồng mình là hai bác nhỉ?<br>Cả nhà bật cười khiến Lộ Khiết thẹn thùng gọi hai tiếng ba mẹ.<br><br>Sau bữa tối tại Hách gia, Trình Du dẫn cô đi dạo một vòng thành phố.<br><br>Hai bàn tay siết chặt thong thả cùng nhau bước đi.<br>- Lộ Khiết, cảm ơn em đã xuất hiện.<br><br>Nhờ có em mà anh biết tình yêu là gì, nhờ có em mà anh biết chăm sóc người khác, biết quan tâm người khác.<br><br>Không hứa là sẽ trở thành một người chồng vỹ đại, chỉ hứa là sẽ trở thành người chồng tốt nhất của em.<br>Lộ Khiết nghe những lời ngọt ngào này bật cười.<br><br>Cô đẩy anh ra liền bị anh kéo lại ôm sát lấy.<br><br>Hai mặt đối diện nhau không khỏi có chút buồn cười.<br><br>Cô đưa tay ngắt nhẹ mũi anh.<br>- Anh sến súa quá đi mất!<br> <br>- Lại bảo anh sến súa? Anh đang ngọt ngào lắm đấy…<br>- Ngọt ngào thế á? Hay hôn em đi…<br>Mặc kệ đường phố đông đúc, tấp nập những đi qua đi lại.<br><br>Không khí xung quanh cả hai lại vô cùng bình yên và ngọt ngào.<br><br>Nụ hôn dài, dây dư tựa như không hồi kết.<br><br>Xung quanh là tiếng la hét, lâu lâu lại chớp nháy như thể có những kẻ săn tin đang rình rập xung quanh để có những bức ảnh hay video chân thật nhất về tình yêu của hai người.<br>- Lộ Khiết, ngày mai chúng ta lại lên hot search đó biết không?<br>- Ai mà thèm quan tâm chứ.<br>- Mạnh miệng như vậy… hôn thêm lần nữa nhé!<br>Cô đẩy anh ra chạy về đằng trước hét lớn, mặc các cánh nhà báo còn ngơ ngác chẳng hiểu chuyện gì đang xảy ra.<br>- Anh bắt được em đi rồi tính!<br>- Vậy thì chờ xem, anh bắt được anh nhốt em bên cạnh cả đời!<br>Xung quanh vì câu nói của anh mà trở nên ồn ào.<br><br>Mọi cô gái thầm mong sao câu nói đó là của mình.<br><br>Không ngờ Hách Trình Du khi vứt bỏ chiếc áo vest chủ tịch lại có thể đáng yêu và ngọt ngào như vậy..<br><br>"]