["<br>Về đến căn biệt thự, Phong Thần nhìn qua Emmy một chút rồi bước xuống xe.<br><br>Anh chủ động mở cửa cho cô mà cô cũng như trở về lại ý thức mà cúi đầu như lời cảm ơn với anh.<br><br>Đây không phải lần đầu Emmy như vậy nên Phong Thần dường như chẳng mấy làm lạ.<br><br>Mỗi khi cô mệt mỏi, cô đều trở nên dễ nghe hơn nhưng đến khi bình tĩnh lại liền giữ khoảng cách với anh.-Emmy, chúng ta nói chuyện chút đi!<br>Emmy gật đầu, cô quay người bước ra sau vườn ngồi xuống chiếc xích đua quen thuộc.<br><br>Phong Thần ngồi xuống cạnh cô, bộ dáng anh nghiêm túc một cách bức người.<br>-Emmy, chúng ta sau này có cơ hội không?<br>Emmy không nhìn anh, cô đưa ánh mắt nhàn nhạt lên nhìn bầu trời.<br><br>Trái tim bên trong lòng ngực đau nhói nhưng cô vẫn kiên quyết lắc đầu.<br>-Phong Thần, anh có hận em không? Hận em vì em đã bước vào cuộc đời của anh, làm phiền anh, gây bất lợi cho anh và còn cả lợi dụng anh nữa.<br>-Không, em nghĩ nếu anh thật sự thấy em phiền thì em có cơ hội xuất hiện ở trước mắt anh sao?<br>-Phong Thần, anh chỉ biết một phần nhỏ về con người của em thôi.<br><br>Yêu em, anh sẽ rất thiệt thòi.<br>-Anh không sợ thiệt thòi.<br><br>Chỉ muốn hỏi em, em có yêu anh không?<br>Emmy thu lại ánh mắt, cô nhìn qua anh.<br><br>Chẳng biết là đã lấy dũng cảm ở đâu để cô có thể bình tĩnh trước câu hỏi của anh như vậy.<br><br>Hàm răng cắn chặt, ánh mắt điềm tĩnh đưa ra câu trả lời.<br>-Em chưa từng rung động trước anh.<br>Phong Thần nghe xong câu trả lời thì chỉ biết tự cười chính mình.<br> <br><br>Anh gật đầu vài cái, đứng dậy đưa tay tới trước mặt cô.<br>-Chúng ta cam kết đi, sau khi giúp em hoàn thành hết ý niệm… chúng ta sẽ không dính liếu tới nhau nữa.<br>Emmy đưa tay bắt lấy tay anh như một thoả hiệp nhưng chẳng ai biết câu nói của Phong Thần thật sự như trăm nhát dao đâm vào trái tim cô gái nhỏ.<br>-Em chắc chắn sẽ trả nợ cho anh.<br>-Không, xong tất cả đừng liên lạc với anh nữa.<br>Phong Thần quay người đi, trái tim của anh cũng đang rỉ máu.<br><br>Nhưng anh không muốn bản thân cứ mãi quay vòng trong câu chuyện không có kết quả.<br><br>Cô không yêu anh, giữ cô lại bên cạnh chỉ khiến cô thêm mệt mỏi.<br><br>Nếu cô có thể ra đi tìm hạnh phúc, anh sẵn sàng buông tay.<br><br>Cả hai đều đau đớn chỉ là họ chọn cách dừng lại để chấm dứt hết nỗi đau cho chính mình và cho cả đối phương.<br>Khép lại những đau thương chính là phải kiên định, mạnh mẽ đối mặt với cuộc sống.<br><br>Emmy cần phải trả lại những gì không thuộc về cô.<br><br>Thứ cô cần bây giờ chính là mạnh mẽ, cô phải kiên cường thì mới có thể trả hết ân nghĩa cho đời.<br>Kể từ khi biết thân phận của Emmy, mối quan hệ giữa Hách Trình Du và Emmy càng trở nên thân thiết.<br><br>Cả hai âm thầm làm đơn ly hôn, chính thức quay lại với cuộc sống cá nhân không ràng buộc.<br><br>Giờ đây, Emmy đang ngồi trên sofa phòng tiếp khách của Hách thị.<br><br>Thái độ hiên ngang của cô khiến Hách Trình Du cau mày.<br>-Lại tính làm trò mèo gì đấy? <br>-Sao anh cứ nghĩ xấu cho tôi vậy? Dẫu sao cũng nên suy xét đến tình vợ chồng cũ.<br>-Vâng, thế tới đây làm gì? <br>-Tối nay có tiệc rượu, anh nhớ mà chứ hả? <br>Hách Trình Du tiến vài bước tới chiếc ghế chủ tịch của mình.<br><br>Anh phe phẩy tấm thiệp trên tay một cách chán nản.<br><br>Buổi tiệc rượu hoàng gia này tốt đẹp thì ít mà phiền phức thì rất nhiều.<br><br>Thảy tấm thiệp qua một bên, anh không quan tâm lên tiếng đi tìm một chủ đề nói chuyện khác.<br><br>-Cô không tính quay lại Kim gia nói rõ với ba mẹ sao? <br>-Chuyện tôi bị bại lộ trước anh là do xui rủi.<br><br>Tôi thật sự không muốn quay về đó, cảm thấy bản thân không xứng đáng nữa.<br><br>-Ba mẹ nếu có được cả hai người con gái ở bên cạnh sẽ vui lắm.<br><br>Dẫu sao, bây giờ Lộ Khiết vẫn đang sống dưới cái danh của cô.<br><br>Suy nghĩ thật kỹ, quay trở về đoàn tụ cùng họ.<br><br>Để Lộ Khiết được sống đúng với thân phận của mình… và cô cũng được quay trở lại.<br><br><br>Xứng đáng hay không xứng đáng vẫn là nên tự bản thân cô cố gắng thể hiện, đừng mang quá khứ đó ra nói nữa.<br>Emmy im lặng, vừa rồi Hách Trình Du thật thành công đánh vào tâm lý của cô.<br><br>Để Lộ Khiết ngày ngày phải sống trong sự khổ tâm, dằn vặt cô cũng rất đau đớn.<br><br>Cô cũng muốn làm rõ tất cả để Lộ Khiết có được những gì em ấy xứng đáng.<br><br>Có trách là trách người chị như cô quá yếu kém, chưa đủ dũng khí để đối diện, lại làm liên lỵ đến em gái.<br>Tối hôm ấy, buổi tiệc rượu diễn ra tại một nhà hàng lớn.<br><br>Lộ Khiết sánh vai cùng Trình Du bước vào.<br><br>Anh mạnh mẽ trong bộ vest nam đen nhám, cô lại ngọt ngào trong chiếc váy trắng xòe qua đầu gối.<br><br>Ông bà Hách cùng ông bà Kim cũng quá nở mặt vì hai người.<br>-Nhã Di, hôm nay con thật đẹp.<br><br>-Con cảm ơn mẹ.<br><br>Cả một đại gia đình vui vẻ, hạnh phúc bên nhau.<br><br>Tại một góc tối cạnh đó, Lý Kỳ Y nhếch môi cầm một tệp tài liệu mật trên tay.<br>-Lộ Khiết, tao chống mắt lên xem em còn có thể vui vẻ được bao lâu.<br><br>Đợi khi buổi tiệc trở nên náo nhiệt, quan khách đầy ắp kẻ đi người lại.<br><br>Tất cả đều là những kẻ nhà giàu, xua nịnh.<br><br>Mọi thứ xung quanh cũng chỉ là để mua vui cho bản tính biến thái của bọn chúng.<br><br>Giờ phút này, Lộ Khiết cùng Trình Du chỉ muốn ngồi ở một góc quan tâm nhau.<br><br>Ông bà Hách cùng ông bà Kim cũng nhanh chóng ngồi xuống cùng anh và cô.<br><br>Tuổi già thật không thể chịu nổi những nơi ồn ào như này.<br> <br>-Điếc hết cả lỗ tai tôi rồi.<br><br>-Ba mẹ, mọi người ăn chút đi.<br><br>Cả đại gia đình vui vẻ quây quần tại bàn ăn thì tiếng guốc lộc cộc phát lên.<br><br>Lý Kỳ Y bước lại khẽ cười khẩy nhìn Lộ Khiết, khuôn mặt ả vênh váo nhìn xung quanh rồi đập mạnh tệp tài liệu xuống bàn ăn gây sự chú ý.<br>-Kim tiểu thư giả mạo, một đứa trẻ mồ côi lại có tư cách ngồi ở đây? <br>Xung quanh bị thu hút lập tức quay qua nhìn bàn ăn của bọn họ.<br><br>Lộ Khiết nghe một chút đã hiểu ả muốn gì nên tâm trạng bỗng chốc lo lắng.<br><br>Hách Trình Du liếc nhìn tệp hồ sơ rồi đúng dậy.<br>-Lý tiểu thư đây lại bỗng dưng để mắt tới vợ tôi, thật là quá vinh dự rồi.<br><br>-Hách Trình Du, anh có cao cao tại thượng bao nhiêu thì cũng chỉ là một con bò bị ả ta dắt mũi mà thôi.<br><br>Ả bước lại đưa tay nâng cằm cô lên nhếch môi nhẹ.<br><br>Thái độ của ả càng khiến cho xung quanh thêm náo nhiệt, tò mò.<br>-Lộ Khiết, đứa trẻ mồ côi thuộc cô nhi viện Hòa Bình tại thành phố B.<br><br>Cô ta nhờ có khuôn mặt giống với Kim Nhã Di, vì vậy đã không từ thủ đoạn mà đánh tráo thân phận tại vụ nổ ở trung tâm thương mại vào hơn hai năm trước.<br><br>Lộ Khiết nhìn Trình Du rồi nhìn cả nhà, ánh mắt cô lộ rõ tia lo lắng.<br><br>Đến cuối cùng lại sợ hãi nắm lấy tay áo Trình Du.<br>-Trình Du, em…<br><br>"]