["<br>Bàn ăn sáu người, không khí vô cùng vui vẻ.<br><br>Hai bên thông gia hết mời rượu lại kể lể nhau nghe mấy vụ làm ăn mất lời.<br><br>Lộ Khiết vốn thông minh, nghe qua cũng hiểu được một chút nên gật gù khiến cho Trình Du bật cười.<br>-Em thì biết gì mà gật gật?<br>-Này, anh quá khinh thường người khác rồi.<br><br>Em cũng hiểu chút ít chứ bộ.<br>Bà Hách nhìn hai người đáng yêu như vậy lại nôn nóng có một đứa cháu bồng bế.<br><br>Nhưng biết rằng cả hai đến với nhau không phải vì tình yêu nên bà cũng dặn lòng kiềm nén tiếng lòng, để hai người có thời gian tìm hiểu nhau hơn.<br>-Trình Du, con đừng có mà chọc con dâu mẹ.<br><br>Còn không mau gắp thức ăn cho vợ.<br>-Vâng, con biết rồi, con dâu của mẹ là nhất.<br>Cả nhà rôm rả cười, có lẽ đây là lần đầu tiên họ vui vẻ ăn uống với nhau như vậy.<br><br>Trước đây, dù vẫn hay dùng chung bữa nhưng tất cả đều cảm giác gượng ép không mấy vui.<br>Tối hôm ấy, cả bốn ông bà quyết định sẽ ở lại ngủ qua đêm.<br><br>Cuộc đời của Lộ Khiết thật không có giây phút nào tươi đẹp kể từ khi gặp anh.<br><br>Cô đưa mắt nhìn anh nhếch mép rồi quay lên phòng.<br><br>Trình Du cũng không còn cách nào khác mà bước vào phòng theo cô.<br><br>Đây có lẽ là lần đầu tiên anh bước vào căn phòng này, kể từ ngày cưới.<br> <br><br>Những tấm hình se.xy trên tường đều bị cô lấy khăn che đậy hết lại.<br><br>Anh nhíu mày dự bước lại mở ra liền bị Lộ Khiết ngăn cản.<br>-Anh vẫn là không nên xem những bức hình này.<br>-Tại sao lại không? Hình cô kho.ả thân hay sao mà cấm tôi xem?<br>Lộ Khiết muốn cương gân cổ lên cãi với anh nhưng mà biết có nói anh cũng không tin nên đành nén cơn tức giận lại.<br><br>Giờ đây cô mở to tròn đôi mắt cùng gương mắt đanh đá lên thách thức anh.<br>-Là ảnh kh.oả thân đó, anh dám mở không?<br>-Vậy tôi mở!<br>-Êi, này, này, này… không được đâu, ghê chết đi được.<br>-Người như cô lại cũng có lúc ngại ngùng, cho dù trong đấy có là ảnh kh.ỏa thân của cô đi chăng nữa, tôi nghĩ là cô cũng không ngại ngùng cho cả bàn dân thiên hạ biết đâu nhỉ? <br>Lộ Khiết đen mặt đá anh một cái rõ đau.<br><br>Cô trừng mắt chỉ tay vào mặt anh, không một chút sợ sệt mà lên tiếng.<br>-Tôi đã nói tôi là Lộ Khiết, cho là bề ngoài tôi giống với cái cô Nhã Di kia thì anh cũng không thể vu khống con người tôi giống cô ta được.<br><br>-Lại là cái chiêu Lộ Khiết với Nhã Di của cô.<br><br>Đến cuối cùng thì Lộ Khiết chính là Nhã Di và Nhã Di cũng chính là Lộ Khiết! Chiêu bài của cô đã bị mẹ vạch trần, bây giờ còn ở đây lớn tiếng?<br>-Tên điên! <br>Cô leo lên giường trùm mềm kín mít lại.<br><br>Nhớ ra gì đó liền ngồi bật dậy chỉ tay tiếp vào mặt anh.<br>-Anh lại sofa mà ngủ, cấm anh leo lên giường.<br><br>-Chuyện gì vậy vợ yêu? Không phải em muốn tôi và em làm cái chuyện kia từ lâu rồi sao? <br>Lộ Khiết ném cái gối vào mặt anh rồi nằm xuống giường.<br><br>Trình Du khẽ cười ôm gối tiến lại sofa.<br><br>Tuy thật sự là không thích cũng chẳng ngấm nổi Nhã Di nhưng mà bộ dáng này của vợ mình, anh thật sự cảm thấy rất thích thú.<br><br>Sáng hôm sau, cô tỉnh dậy đã không thấy anh đâu.<br><br>Bước xuống nhà hỏi qua quản gia thì biết là ba mẹ của cả hai đã rời đi.<br><br>Tiến lại sofa, thấy anh chăm chú đọc báo không khỏi tò mò.<br>-Anh không đi làm à? <br>-Nhờ ơn cô mà hôm nay tôi phải ở nhà chăm sóc cô đấy.<br><br>-Tôi có cần anh chăm sóc đâu?<br>Ngồi xuống sofa, cô nghĩ tới đêm qua.<br><br>Cả một đêm cô đã suy nghĩ rất nhiều, xem ra ngoài việc chấp nhận thân phận hiện tại thì cô không còn con đường nào khác.<br><br>Nhưng cô sẽ cố gắng chứng minh mình là một Lộ Khiết, một cá thể độc lập không dính dáng gì tới Kim Nhã Di.<br><br>Để làm được điều đó thì cô phải tìm được Kim Nhã Di.<br><br><br>-Phu nhân, mời người vào ăn sáng.<br><br>-À để con tự nhiên đi chú.<br><br>Quản gia quay vào bếp, cô liếc qua liếc lại rồi huých tay vào người anh.<br><br>Hách Trình Du nhíu mày nhìn lên, rồi lại cúi xuống đọc báo không thèm quan tâm đến cô.<br><br>Lộ Khiết bất mãn xích lại ngồi gần anh, còn nở nụ cười vô cùng thân thiện.<br>-Này, vào ăn chung không? <br>-Tôi không có thói quen ăn sáng, cô vào ăn một mình đi! <br>-Ăn một mình thì chán chết mất, nhanh lên! <br>Lộ Khiết không đôi co thêm trực tiếp kéo anh vào bếp.<br><br>Trình Du phản kháng nhưng cũng không thể lỳ hơn cô.<br><br>Quản gia Vương nhìn cảnh này cũng đến buồn cười.<br><br>Cho người mang đồ ăn lên.<br><br>Lộ Khiết gắp một miếng trứng bỏ vào chén anh.<br>-Ăn đi, cái mặt nhăn nhó của anh làm tôi không nuốt nổi đây này.<br><br>-Vậy thôi, tôi ra ngoài cho cô ăn ngon miệng.<br><br>-Thôi mà, ngồi ăn với tôi đi.<br><br>Cuối cùng anh cũng đành ngoan ngoãn ăn bữa sáng cùng cô.<br><br>Sau khi ăn xong lại bỏ lên lầu, Lộ Khiết dự dọn dẹp hết mọi thứ liền bị người làm cản lại.<br>-Phu nhân, để tôi ạ.<br><br>-Tôi là được mà, chị ra ngoài đi.<br><br> <br>-Không được đâu, cậu chủ sẽ la chúng tôi mất.<br><br>Cô đành đi ra ngoài, nhưng đi đến đâu thì người làm cúi chào đến đó.<br><br>Thậm chí còn có cả người sợ sệt cô.<br><br>Lộ Khiết nhìn qua cũng biết nữ nhân trước đây của căn nhà này có bao nhiêu đáng sợ.<br><br>Đến bây giờ cô nở nụ cười hiền với mọi người mà ai cũng né tránh cô thì quả thật là quá ghê gớm.<br><br>Lộ Khiết quay trở lại lên lầu liền thấy điện thoại báo tin nhận khoản.<br><br>Ôi trời, nhìn số tiền 5 triệu cô liền trợn tròn mắt gõ cửa phòng anh.<br><br>Trình Du mở cửa không khỏi nhíu mày.<br>-Chuyện gì? <br>-Anh chuyển khoản vào tài khoản tôi làm gì? <br>-Tài khoản cũ của cô bị khóa rồi, tôi mới mở tài khoản mới cho cô.<br><br>Như mọi ngày, cô có than vãn thì tôi cũng không đáp ứng thêm, dù một đồng!<br>-???<br>Còn đang không hiểu chuyện gì thì tên kia đã đóng sầm cửa lại.<br><br>Trương Lộ Khiết cắn cắn môi, cô có đòi thêm đâu, thậm chí là còn muốn trả lại.<br>-Tên điên! Thôi mặc kệ anh ta, biết đâu đây là thoả thuận của Nhã Di và anh ta.<br><br>Coi như là tôi giữ tạm chờ cô về vậy.<br><br>"]