["<br>Lộ Khiết trở về nhà sau năm ngày nằm viện.<br><br>Được ba mẹ hai bên lo lắng từng chút một, đồ đạc đều chuẩn bị rất chu đáo.<br><br>Emmy bụng bầu lớn cũng rất nhiệt tình hết bế cháu lại tâm sự với Lộ Khiết.<br><br>Mấy chuyện bà bầu hay xảy ra đều chia sẻ không xót chút gì.<br><br>Quả nhiên là bà nào cũng như bà nào, đều rất nhạy cảm, dễ nổi nóng và mệt mỏi.<br>- Lộ Khiết, em đặt tên cho bé con là gì vậy?<br>- Là Hách Trình Khanh, cái tên này là do ba mẹ Hách nghĩ ra ấy ạ.<br>- Hay thật nha.<br>- Chị đó, bụng lớn rồi nên đi đứng chú ý một chút.<br>- Chị biết rồi mà.<br>Hách Trình Du bước vào phòng, trên tay là ly sữa ấm đưa tới cho cô.<br><br>Vì không muốn làm phiền không gian riêng tư nên Emmy đưa trả bé con về với vòng tay Lộ Khiết rồi bước ra ngoài.<br><br>Trình Du nhíu mày nhìn con trai, còn không quên bĩu môi.<br> <br>- Nó ngủ rồi, em để con vào trong nôi đi.<br>- Em muốn bế con.<br>- Đây, để anh.<br>Hách Trình Du mở vòng tay bế con trai vào lòng, thằng bé còn chưa kịp cảm nhận hơi ấm của cha như thế nào đã bị anh bỏ vào nôi không thương tiếc.<br><br>Bộ dáng ngủ ngon lành, Hách Trình Du như vậy rất hài lòng.<br>- Tốt lắm con trai, ngủ ngon.<br>Nói rồi leo lên giường xà vào lòng Lộ Khiết ôm chặt lấy nhõng nhẽo.<br><br>Bất lực với ông chồng, cô đành đẩy anh ra cằn nhằn.<br>- Anh lớn như vậy còn ghen tỵ với cả con?<br>- Anh mới không quan tâm, em phải ôm anh chứ.<br><br>Chẳng phải em từng nói em chỉ ôm một mình anh, không ôm tên con trai nào hết nữa sao?<br>- Nhưng nó là con anh.<br>- Thì cũng là con trai thôi.<br>Lộ Khiết vỗ trán, không còn thêm lời nào diễn tả.<br><br>Mà nhóc con kia cũng rất ngoan, ngủ ngon lành không quấy rối ba mẹ.<br><br>Là nhóc đang nhường nhịn ba hay là đang chờ ngày ba ngủ quên trên chiến thắng rồi giành lại mẹ đây?<br>Ba tháng sau, Emmy vì bụng dạ to lớn nên rất cực khổ trong việc đi lại.<br><br>Cô ngồi trên sofa, chiếc bụng to tròn khiến cô nhiều lúc rất mệt mỏi.<br><br>Phong Thần vì muốn ở bên cạnh cô phòng hờ việc bất trắc nên cũng chọn làm cách làm việc online ở nhà.<br><br>Cô gần tới ngày sinh lại càng lo sợ, anh dĩ nhiên phải luôn ở bên cạnh động viên an ủi cô.<br>Emmy nhíu nhẹ mày, cô níu níu tay áo Phong Thần vừa níu vừa nhăn mày đau đớn.<br><br>Từng cơn đau quặn thắt nơi bụng dưới làm cô trở nên khó thở mà há miệng.<br>- Thần… em đau quá… đau quá…<br>- Emmy, em sao vậy? Chưa tới ngày sinh mà.<br>- Em không biết, đau quá…<br>Phong Thần luống cuống đứng dậy bế cô lên, trực tiếp chạy ra xe.<br><br><br>Bà Vú cũng lật đật theo sau, trên đường tới bệnh viện không quên gọi cho ba mẹ Kim.<br><br>Emmy hét lớn, từng tiếng hét của cô làm anh lo lắng không yên.<br>- Cố lên một chút bà xã, sắp tới rồi.<br>Xe đẩy từ cổng bệnh viện đã chờ cô sẵn, Emmy được đưa tới phòng sanh chỉ trong nháy mắt.<br><br>Bên ngoài, Phong Thần liên tục lo lắng, đứng ngồi không yên, chỉ mong rằng vợ con đều bình an vô sự.<br>Emmy sau trận sinh nở chỉ biết cố mở mắt nhìn đứa con của mình rồi mới an tâm ngất đi.<br><br>Trên phòng hồi sức, y tá đưa bé con cho anh rồi rời đi.<br><br>Phong Thần ôm con, vừa ôm vừa nhìn cô chỉ chờ tới lúc cô tỉnh dậy.<br>Ba mẹ Kim biết không nên quấy rầy nên chỉ đứng ngoài nhìn vào trong.<br><br>Ông bà hạnh phúc khẽ cười, cuối cùng hai đứa con gái của ông bà cũng đã hạnh phúc, đã có được gia đình cho riêng mình.<br>Emmy dần mở mắt, điều cô muốn nói đầu tiên là con của cô đâu? Nhìn thấy anh ngồi đó bế con, trong lòng như trút đi rất nhiều gánh nặng.<br><br>Phong Thần không kìm nén nổi nữa, cuối cùng cũng rơi nước mắt.<br>- Bà xã, cảm ơn em.<br>- Là con gái hay con trai vậy?<br>- Là con gái, xinh đẹp giống như em vậy.<br>Emmy gắng gượng ngồi dậy, anh đưa bé con cho cô bế.<br><br>Chính mình ngồi bên cạnh ôm lấy cô, yêu thương hôn lên đ.ỉnh đầu cô từng chút một.<br> <br>- Cuối cùng thì anh cũng hiểu hạnh phúc là gì rồi.<br><br>Emmy, cảm ơn em nhiều lắm.<br><br>Anh yêu em.<br>- Phong Thần, anh đừng cảm ơn em như vậy.<br><br>Chúng ta là vợ chồng mà, anh có được hạnh phúc thì em cũng có hạnh phúc.<br><br>Chúng ta phải luôn cố gắng cùng nhau để cả gia đình chúng ta đều hạnh phúc.<br>- Nhất định là như vậy.<br>*Ba tháng sau*<br>Tại Kim gia, từng tiếng cười nói rôm rả.<br><br>Đây có lẽ là lần đầu đại gia đình lớn họ tập hợp sau khi chào đón hai thành viên nhí.<br><br>Mỗi người họ đều có gia đình và hạnh phúc riêng nhưng phía sau họ lại là một gia đình lớn, một hạnh phúc chung.<br><br>Trải qua nhiều thăng trầm, đây là lúc để họ được ở bên nhau, viên mãn đến cuối đời..<br><br>"]