["<br>Tới biệt thự trắng băng lãnh, Phong Thần bước xuống xe không nhìn thêm tới Emmy mà đi thẳng lên nhà.<br><br>Biết anh giận nhưng Emmy cũng không biết phải nên làm gì.<br><br>Cô tự mở cửa bước xuống xe nhưng không lên nhà mà bước ra sân vườn hít chút không khí trong lành.<br>Không khí này yên bình thật, ong bướm bay lượn, chim muông thì ca hát chỉ có lòng người là chưa bao giờ cảm thấy an yên.<br><br>Ngồi xuống chiếc xích đu bên cạnh, Emmy tự nhủ chính mình phải cố gắng hơn nữa.<br><br>Cô phải sống để có thể bảo vệ cho đứa em tội nghiệp của mình.<br>Ông trời cho cô sống thêm lần nữa xem như là phước lành cuối cùng của cuộc đời cô.<br><br>Nhưng Emmy lại không muốn sống, cô chỉ muốn chết đi để không ai phải đau khổ thêm vì cô nữa.<br>Cô chưa dám quay về Kim gia là vì cô sợ cô không đủ tư cách quay lại để quấy rối cuộc sống yên bình của họ.<br><br>Nhưng cô chắc chắn sẽ gom góp hết sự can đảm của mình, một ngày nào đó sẽ quay về để cho Lộ Khiết thân phận và để Lộ Khiết nhận lại cha mẹ.<br>Nếu như cái ngày cô hoàn tất những sứ mệnh đó, cô nghĩ chính mình sẽ tự chết đi.<br><br>Một ngày còn sống trên đời là một ngày cô còn nợ yêu thương từ mọi người.<br><br>Bây giờ thì còn nợ thêm cả Phong Thần.<br><br>Cả đời này có làm trâu làm ngựa cũng không thể trả đủ cho anh.<br><br>Biết anh yêu mình nhưng cô biết phải làm sao với quá khứ kia.<br><br>Chính cô còn cảm thấy ghê tởm con người mình thì lấy tư cách gì đòi người khác phải yêu thương nó.<br><br> <br>Cô muốn nhanh chóng hoá thành cát bụi để anh không còn vương vấn mà đi tìm một người khác phù hợp hơn cô.<br><br>Người đó sẽ yêu anh và thay cô chăm sóc cho anh, sẽ khiến anh hạnh phúc và vui vẻ mỗi ngày.<br><br>Ở bên cô chắc anh đã mệt mỏi lắm, đã cưu mang cô mà còn phải chịu cái tính khí thất thường của cô.<br>-Phong Thần… chờ em thêm chút nữa… em sẽ trả tự do cho anh…<br>*Tại Hách thị*<br>Trình Du nhìn tệp hồ sơ trên bàn, ánh mắt anh nhàn nhạt nhìn thám tử tư cùng trợ lý của mình.<br><br>Hít sâu một hơi, anh đan những ngón tay lại, ngã người ra sau ghế đầy suy ngẫm.<br>-Nói như vậy… Lộ Khiết và Nhã Di là chị em sinh đôi?<br>-Đúng vậy thưa Hách tổng.<br>-Vậy Nhã Di bây giờ đang ở đâu? <br>-Cái này… thật sự rất khó để điều tra.<br><br>Một thế lực nào đó đã thâu tóm tất cả mọi thứ từ Nhã Di.<br><br>-Thế lực sao? Ngoài Kim gia thì Nhã Di còn thế lực nào nữa.<br>-Cái đó thật sự rất khó để có câu trả lời.<br>-Được rồi.<br>Gật nhẹ đầu, Trình Du phẩy tay ra ý cho hai người kia rời khỏi phòng.<br><br>Ngã người ra sau ghế, anh khẽ nhắm hờ đôi mắt tựa hồ rất mệt mỏi kia.<br><br>Những suy nghĩ của anh càng lúc càng trở nên phức tạp khi cô gái Nhã Di kia đang còn là một ẩn số.<br><br>Tiếng gõ cửa vang lên, Trình Du mở mắt nhìn về phía cánh cửa.<br><br>Lộ Khiết bước vào, trên tay là một túi giấy.<br><br>Bên trong lại chứa đựng những yêu thương qua một hộp cơm ngon miệng.<br>-Trình Du, anh lại ăn một chút đi.<br><br>-Sao em lại lên đây? <br>Trình Du đứng dậy rời khỏi bàn làm việc.<br><br>Vòng tay anh vội vã ôm lấy cô khiến cô bật cười .<br>-Sao thế? <br>-Anh là đang cảm thấy thoải mái.<br><br>Lộ Khiết… ở bên em thật sự rất tốt.<br>-Được rồi, mau lại ăn thôi.<br><br>Cả hai vui vẻ tận hưởng sự ngọt ngào.<br><br>Lộ Khiết đắn đo một chút, cô cắn cắn môi.<br><br>Nhìn thấy sự kì lạ của cô, Trình Du khẽ nhướn mày.<br><br>-Sao vậy?<br>-Trình Du này… hôm nay… cho phép em ra ngoài một chút nhé… em cần gặp một vài người bạn.<br><br><br>-Sao cơ? <br>-Em muốn ra ngoài một chút.<br>-Không cần xin phép, em muốn là được.<br><br>Đi sớm về sớm, ở nhà anh lo.<br><br>-Ừm.<br><br>Nhận được sự đồng ý của Trình Du, Lộ Khiết vui vẻ rời Hách thị bắt xe tới cô nhi viện.<br><br>Lúc này, một chiếc xe hơi màu đỏ đứng gần đó.<br><br>Bên trong chính là Lý Kỳ Y, ả nhíu mày phóng theo cô.<br><br>Tới cô nhi viện, Lộ Khiết chạy lại ôm chầm lấy sư cô.<br><br>Nước mắt cô khẽ chảy ra làm cho nữ sư cô già vừa cười lại vừa thương.<br>-Sao lại khóc? <br>-Con nhớ người chết mất.<br><br>Cả hai ngồi dưới mái hiên, Lộ Khiết lâu rồi mới có thể thả lòng mình vào thiên nhiên.<br><br>Cô hít sâu kể hết tất cả mọi chuyện xảy ra với mình khiến vị sư cô hết bất ngờ lại khó hiểu.<br><br>Ở trước mặt người như này cô lại không thể giấu diếm nữa, chỉ biết nói ra hết những áp lực trong lòng mình.<br>-Vậy cô gái Nhã Di kia đã đi đâu? <br>-Con không biết… có phải con đã sai rồi không? Con không nên yêu Trình Du… con bây giờ lại đang đi phá hoại gia đình người khác… nếu một ngày… Nhã Di quay lại… có phải con sẽ trở nên rất đáng ghét đúng không? <br>-Đồ ngốc, sẽ không sao.<br><br>Vị sư cô vòng tay ôm lấy cô vào lòng.<br><br>Từ nhỏ đã coi cô là đứa con gái của mình, bây giờ xảy ra chuyện như vậy.<br><br>Vị sư cô thật chỉ muốn kéo cô về đây ở để lòng cô an yên.<br><br> <br>Ngồi một lúc lâu, Lộ Khiết gạt nước mắt vui vẻ.<br>-Con có mang quà tới cho người.<br><br>À còn có rất nhiều bánh kẹo cho tụi nhỏ nữa.<br><br>-Thật tình, bày vẻ làm gì? <br>-Được rồi, con không xài tiền của Hách Trình Du đâu.<br><br>Nên người đừng lo lắng, chúng ta vào trong thôi.<br><br>Lộ Khiết và vị sư cô rời đi mà không hề hay biết.<br><br>Tại một góc gần đó, Lý Kỳ Y siết chặt tay mình.<br><br>Nụ cười nhếch môi của cô ta hiện lên.<br><br>Một kế hoạch được lập ra.<br>-Bảo sao dạo này Kim Nhã Di lại để mình lấn lướt như vậy.<br><br>Hóa ra là hàng giả! <br>Nếu là Nhã Di, ả chắc chắn sẽ không dám ra tay.<br><br>Nhưng nếu đây là giả mạo, thì ả chẳng ngại ngần va chạm.<br>-Trẻ môi côi… sao có thể cùng đẳng cấp với Lý tiểu thư mình.<br><br>Lộ Khiết, sắp tới ngày tàn của cô rồi, Nhã Di coi như cô nợ tôi một ân huệ.<br><br>Tiêu diệt kẻ mạo danh…<br><br>"]