["<br>Phong Thần thật sự rất gấp rút để có thể rước nàng về dinh làm vợ.<br><br>Mặc dù biết rằng cả hai hiện tại vẫn sống chung và sinh hoạt như một cặp vợ chồng nhưng có chút danh phận sẽ tốt hơn.<br><br>Emmy bị anh kéo hết chỗ này đến chỗ kia, hết váy cưới rồi lại chụp hình cưới, cô cũng đến mệt lả người vì những ngày qua rồi.<br>- Phong Thần à, anh có thể rời thời gian thoải mái hơn chút được không?<br>- Lấy được em là một dự án rất lớn, anh phải đầu tư rất nhiều tiền bạc và trí óc trong đó, tất nhiên là anh mong muốn sớm có được dự án rồi.<br><br>Dự án này lời lắm, lời hạnh phúc và lời niềm vui.<br>Nghe xem dân kinh doanh thả thính, Emmy cô cũng ba chấm không thể nói gì thêm.<br><br>Phong Thần từ ngày biết yêu, cứ hễ bên cô là hệt như cổ máy nói không ngừng, líu lo đến mức khiến cô nhức đầu.<br>- Em là dự án để anh đầu tư sao?<br>- Phải rồi, anh gấp rút như vậy chính là để mau chóng đi vào sản xuất, tạo thành phẩm và kết quả xứng đáng.<br><br> <br>Anh tính cả rồi, sau khi có được dự án lớn là em thì anh sẽ thi công trên đó để sản xuất ra nhiều tài năng nhí, mấy đứa nhỏ đó chắc đáng yêu lắm.<br>Nghe mấy lý luận này của Phong Thần làm cho Emmy cô phải bật cười.<br><br>Dựa đầu vào vai anh, Emmy suy nghĩ một lát liền tò mò ngước mắt lên.<br>- Anh muốn sau này chúng ta sẽ sinh con trai hay con gái?<br>- Anh thấy con nào cũng được, miễn là của em và anh là được.<br>- Nào, ý em là anh thích gì cơ?<br>- Anh thích em.<br>Emmy thật muốn đá anh một cái cho anh bay đi đâu thì đi cho rồi.<br><br>Nói chuyện với anh cả ngày dài nhưng đều cảm thấy không có ý nghĩa.<br><br>Lúc trước còn nghĩ bản thân đã yêu được nam thần ngôn tình mặt lạnh nhưng thật chất là một tên chồng vô liêm sỉ và nói cực kì nhiều.<br>Về phía Lộ Khiết, cô từ ngày có thai liền ốm nghén liên tục.<br><br>Bụng dạ không thể chứa nổi bất cứ thứ gì, Trình Du xót vợ cũng chỉ mong sớm cho qua thời kỳ khủng hoảng này.<br><br>Ốm nghén rất mệt, cô lại chẳng thể ăn gì nên tâm trạng lúc nào cũng trong trạng thái mệt mỏi và khó chịu.<br>- Hách Trình Du, anh không thể phụ em chút gì sao?<br>- Em cần làm gì hả?<br>- Anh lúc nào cũng không để ý, có thật sự là quan tâm đến em không vậy?<br>- Nhưng mà em muốn làm gì?<br>- Thôi, không nói nữa.<br>Lộ Khiết khó chịu đến mức chính anh cũng không thể hiểu nổi.<br><br>Biết cô khó chịu nên anh cũng không tức giận, đợi khi thấy cô hoà hoãn mới dám lại gần an ủi.<br>Lộ Khiết hoàn toàn biết mình đang khó chịu không lý do nhưng cô lại không thể điều tiết nổi nó.<br><br><br>Những lúc suy nghĩ lại thấy mình quá đáng, cô cũng chỉ biết xin lỗi anh.<br><br>Mọi chuyện ngày nào cũng như vậy, cô sợ anh chán ghét và thấy cô phiền phức nhưng thật sự cô không thể tiết chế nổi cảm giác trong mình.<br>Nằm trên giường, nghĩ về những gì mình làm cô tủi thân lại thút thít không ngưng.<br><br>Hách Trình Du từ phòng khách bước lên, nhìn bờ vai nhỏ đang run rẩy liền hốt hoảng chạy lại đỡ cô ngồi lên, đưa tay lau nước mắt cho cô.<br>- Em sao vậy? Sao lại khóc? Đau ở đâu sao? Hay khó chịu ở đâu?<br>Lộ Khiết ôm trầm lấy anh, cô vùi mặt vào ngực anh khóc lớn hơn.<br><br>Trình Du vỗ vỗ lưng cô liên tục an ủi.<br><br>Anh đau lòng ôm lấy cô không yên.<br>- Ngoan, nói anh nghe có chuyện gì?<br>- Híc, em xin lỗi anh… lý ra em không nên khó chịu lớn tiếng với anh.<br>- Chỉ như vậy thôi đã khóc? Ngoan nào, không sao cả.<br>- Híc…<br>- Anh biết em khó chịu, nghe em mắng một chút cũng không sao.<br><br>Gánh bớt một chút khó chịu cho em, nó có đáng gì đâu so với việc em mang thai.<br><br> <br>Đừng nghĩ ngợi nữa, anh yêu em.<br>Lộ Khiết thôi không còn khóc, cô ôm anh chặt cứng làm anh chỉ biết bật cười.<br><br>Lau hết nước mắt cho cô, anh ngọt ngào cúi xuống hôn lên đôi môi mỏng.<br>- Ngủ nhé?<br>- Ừm.<br>Lộ Khiết gật đầu, từng khắc từng giây đều ôm anh chặt cứng.<br><br>Hách Trình Du kéo cô nằm xuống giường, bản thân cũng không buông cô ra.<br><br>Anh biết cô nhạy cảm, chỉ chút hành động nhỏ liền có thể suy diễn ra những câu chuyện phức tạp.<br><br>Hôn lên trán cô một nụ hôn, anh thầm cười hạnh phúc.<br>- Bà xã ngủ ngon.<br>- Anh cũng ngủ ngon, em yêu anh..<br><br>"]