["<br>Lộ Khiết biết bản thân chỉ đang vay mượn hạnh phúc, tình yêu này vốn dĩ không phải của cô nên cô không muốn đòi hỏi quá nhiều.<br><br>Cô cũng muốn được hạnh phúc, được cùng anh làm những chuyện “điên rồ”.<br><br>Nhưng cô không thể quên rằng cô chỉ là một bản sao, một người vợ không có trên danh nghĩa được anh mang về vì có ngoại hình hệt như như Kim Nhã Di.<br>Ngồi ở giữa khi vườn rộng lớn lại nên thơ, Lộ Khiết đưa mắt nhìn hết tất thảy xung quanh.<br><br>Cô điềm nhiên ngước mắt lên nhìn bầu trời cao xanh.<br><br>Không hiểu sao cô lại cười, một nụ cười vô cùng ngọt ngào và xinh đẹp.<br>-Nhã Di, biết là tôi rất ích kỷ… tôi xin lỗi cô.<br>Lộ Khiết bây giờ chỉ biết sống từng ngày hạnh phúc, cô muốn tận hưởng hết tình yêu của anh cho đến khi Nhã Di quay trở về.<br><br>Lúc đó có bị anh ghẻ lạnh hay chán ghét cô cũng cam lòng, ít nhất thì cô cũng không hối tiếc.<br>Lộ Khiết không thích tiểu tam nhưng nực cười thật, cô bây giờ lại hệt như một trà xanh chính hiệu, chen chân vào gia đình người khác, tranh giành cho tình yêu ích kỷ của mình.<br><br>Cô không còn biết làm gì nữa, chỉ còn biết cô gắng không để cả anh và cô đi xa thêm một bước nào nữa.<br>Trải qua hơn một tháng, Trình Du cũng không còn đề cập tới vấn đề muốn cùng cô nữa.<br><br>Lộ Khiết cũng vì vậy mà thở phào trong lòng.<br><br>Bọn họ đơn thuần là nằm trong vòng tay nhau ngủ, bấy nhiêu thôi cũng đủ khiến trái tim họ đập loạn vì hạnh phúc.<br>Trình Du bây giờ đang đứng trước gương chỉnh lại trang phục của mình.<br><br>Lộ Khiết cũng lờ mờ mở mắt, cô bước xuống giường tiến về phía anh.<br><br> <br>Ôm anh một chút từ sau, cô bước ra trước khẽ cười.<br>-Để em chỉnh cà vạt cho anh.<br><br>-Sao không ngủ thêm chút nữa, hay là anh làm ồn khiến em thức giấc? <br>-Không có, chỉ là em ngủ đủ giấc rồi thôi.<br><br>Chỉnh lại cà vạt và cổ áo sơ mi cho anh.<br><br>Cô mỉm cười nhìn kết quả của mình.<br><br>Trình Du đưa tay siết lấy eo cô kéo về phía mình, hai chóp mũi cọ cọ vào nhau tạo độ ma sát nhè nhẹ.<br>-Em đang tự mãn sao? <br>-Em không có, rõ ràng là rất đẹp.<br><br>Trình Du bật cười cúi xuống hôn chụt lên môi cô.<br><br>Lộ Khiết bịt miệng mình lại đánh nhẹ lên ngực anh, khuôn mặt bầu bỉnh đáng yêu trưng lên đôi mắt to tròn trách mắng anh.<br>-Em chưa có đánh răng đâu.<br><br>-Anh không chê, em bịt cái gì.<br><br>-Em không thèm, đi đánh răng đây.<br><br>Lộ Khiết chạy nhanh vào nhà vệ sinh.<br><br>Trình Du nhếch môi, quay người lại ngắm nhìn mình trong gương.<br><br>Quả nhiên được vợ chỉnh trang nên anh cảm thấy bản thân đẹp hơn hẳn.<br><br>Bước lại nhà vệ sinh, anh vỗ vỗ cánh cửa.<br>-Lộ Khiết, em nhớ phải ăn sáng đấy! <br>-Em biết rồi.<br><br>-Tối nay, có buổi tiệc ở tập đoàn.<br><br>Em nhớ sửa soạn một chút, anh về rước em.<br><br>-Vâng, anh đi làm đi.<br><br>-Em nói yêu anh đi rồi anh đi làm.<br><br>-Em yêu anh, Lộ Khiết yêu Trình Du! <br>Nghe thôi đã như mật ngọt rót vào tai.<br><br>Hách Trình Du hạnh phúc, cười đến hai con mắt híp lại không thấy nổi ánh mặt trời.<br><br><br>Sáng sớm hạnh phúc và vui vẻ như vậy thì chắc chắn công việc trong ngày cũng sẽ rất suôn sẻ.<br>Chiều hôm ấy, Trình Du trở về biệt thự.<br><br>Gọi quản gia Vương dặn dò vài lời vì tối nay cả anh và cô đều không có nhà.<br><br>Bước lên lầu, Vừa mở cánh cửa đã bị hút hồn bởi cô gái bên trong.<br><br>Lộ Khiết mặc trên mình bộ váy dạ hội xanh dương.<br><br>Bộ cánh cup ngực khoe trọn vòng một đầy đặn, vừa phải.<br><br>Chiếc eo nhỏ được điểm xuyến bởi vô số những hạt cườm lấp lánh, chân váy tỏa dài che chân, tổng thể chính là hoàn hảo.<br><br>Khuôn mặt xinh đẹp của Lộ Khiết thật sự chỉ cần điểm nhẹ chút phấn và son môi đã khiến không biết bao chàng si mê.<br><br>Trình Du tiến lại ôm lấy cô, giờ này làm gì còn tâm trạng để đi dự tiệc.<br>-Thật không muốn đi nữa, em xinh đẹp như này là muốn giết ch.ết anh đúng chứ? <br>-Anh nói gì vậy? Mau vào trong tắm rửa đi.<br><br>-Được, đợi anh.<br><br>Hôn lên trán cô một cái anh mới rời đi.<br><br>Lộ Khiết quay lại gương ngắm nhìn bản thân.<br><br>Đeo thêm khuyên tai và vòng cổ, cô tự hào với chính mình vì những gì mà ba mẹ cô cho.<br><br>Trình Du bước ra với bộ vest đen và sơ mi trắng.<br><br>Đứng trước cô, Trình Du đưa tay lên vuốt nhẹ bên tóc mình tự mãn.<br>-Anh đẹp trai chứ? <br>-Anh lại bắt đầu giở thói tự tin hết phần người khác của mình đi.<br><br> <br>-Này, anh nói cho em biết.<br><br>Anh đẹp trai như vậy mới xứng đôi với em.<br><br>Chồng thì đẹp trai còn vợ thì đẹp gái.<br><br>Lộ Khiết bật cười không đôi co thêm với anh.<br><br>Cả hai khoác tay nhau đến buổi tiệc, nhìn xung quanh thôi cô cũng đủ sợ vì sự chớp nhoáng liên tục của máy ảnh từ phóng viên.<br><br>Trình Du ôm eo cô bước vào, mọi ánh nhìn đổ dồn về phía anh và cô, phóng viên chen chân nhau ồn ào muốn đặt câu hỏi cho bọn họ.<br>\"Phu nhân kìa, lâu lắm mới thấy cô ấy.\" <br>\"Xinh đẹp quá đi mất.\"<br>“Xin hỏi Hách thiếu phu nhân lâu rồi không xuất hiện, có phải là có tin vui rồi không?”<br>“Hách tổng, anh có thể cho chúng tôi hỏi về những dự định của cả hai không?”<br>Lộ Khiết sánh đôi cùng anh trong suốt buổi tiệc.<br><br>Có người khen thì cũng có kẻ chê.<br><br>Chủ yếu là do sự đố kỵ và ganh ghét.<br>\"Cô ta đẹp người nhưng tính cách khó ưa lắm.\" <br>\"Tôi cũng từng nghe qua, nhìn qua cũng biết kẻ cậy quyền cậy thế.\" <br>Trình Du không quan tâm, cả buổi tiệc chỉ nắm lấy tay cô, lâu lâu lại cúi xuống thì thầm những lời hỏi han.<br>-Em không mệt chứ? <br>-Không, đi cùng anh sao có thể mệt.<br><br>"]