["<br>Lộ Khiết cả ngày ngồi nói đến mức cạn kiệt nước bọt cũng không ai tin.<br><br>Bất lực đến mức cô chỉ biết ngồi đó tức tửi khóc, vậy mà cũng chẳng một ai quan tâm.<br><br>Cô quả là đánh giá cao sự thương cảm của con người trong Hách gia.<br>Chiều hôm ấy, cô mãi ngắm nhìn mấy bông hoa tươi đẹp bên ngoài cửa sổ, quả nhiên là bệnh viện đắt tiền nên khuôn viên cũng trở nên xinh đẹp hơn hẳn.<br><br>Hách Trình Du bước vào, khuôn mặt không chút biểu cảm nhìn cô.<br>-Về nhà thôi.<br>-Tôi không có nhà!<br>Hách Trình Du nghiến răng ken két, khuôn mặt hiện lên sự tức giận cùng chán ghét.<br><br>Lộ Khiết hai mắt to tròn nhìn anh, không chút sợ hãi đứng dậy chỉ tay vào người mình.<br>-Xin nhắc lại một lần nữa, tôi là Trương Lộ Khiết! Tôi xin khẳng định là tôi và anh không hề có mối quan hệ vợ chồng… á…<br>Hách Trình Du không nhiều lời, trực tiếp bế bổng cô lên bước ra khỏi phòng bệnh.<br><br>Lộ Khiết đánh lên người anh liên tục, vừa đánh vừa la hét.<br>-Đã nói là tôi không có phải vợ anh mà!<br>-Sáng giờ lải nhải mấy câu vô nghĩa này, có ai thèm quan tâm cô không?<br>-Vậy anh quan tâm tới lời tôi nói đi… tôi năn nỉ anh á.<br>-Không! Về nhà!<br>Hách Trình Du kiên định bắt cô về nhà, cái nơi mà ngay cả cô còn không biết đó là đâu, lại bảo đó là nhà cô.<br><br>Nực cười chết cô mất.<br><br>Không chịu khuất phục, Lộ Khiết một lần nữa lên tiếng.<br>-Này, tôi…<br> <br>-Cô lại tính bảo mình không phải là Nhã Di? Đừng nói những điều hoang đường nữa.<br>-Nhưng tôi thật sự là Lộ Khiết mà!<br>-Được, vậy thì Lộ Khiết cô từ giờ là vợ của Trình Du tôi!<br>-Anh nói cái quái quỷ gì vậy chứ?<br>Trình Du không quan tâm đến lời cô nói, đối với anh bây giờ cô chỉ có những lời nói nhảm không chút giá trị.<br><br>Thảy cô vào trong xe, Trình Du lên tiếng cảnh cáo cô.<br>-Không được làm loạn nữa, cô mất trí nhưng vẫn hiểu lời tôi nói mà đúng chứ?<br>-Ai mất trí chứ? Anh mới là tên mất trí thì có.<br>Hách Trình Du mặc kệ cô, không quan tâm thêm nữa.<br><br>Bị anh làm lơ, Lộ Khiết cau mày khó chịu nhìn ra ngoài cửa kính ngắm nhìn thành phố.<br><br>Trình Du lên xe phóng một mạch theo con đường quen thuộc về nhà.<br><br>Cả quãng đường, Lộ Khiết hết kiếm chuyện này đến kiếm chuyện khác, mục đích duy nhất là để khẳng định mình không phải Nhã Di.<br><br>Nhưng đáng tiếc thay, Hách Trình Du một chút cũng không thèm quan tâm tới.<br>Chiếc xe sang trọng, láng bóng đậu ngay giữa sân của căn biệt thự rộng lớn.<br><br>Quản gia Vương bước xuống mở cửa xe cho cả anh và cô.<br><br>Trình Du bước thẳng vào nhà, còn Lộ Khiết lại đứng trơ ở đó.<br><br>Cô thật sự rất choáng ngợp với sự to lớn và sang trọng của căn biệt thự.<br>-Phu nhân, mời người vào nhà.<br>Tiếng quản gia Vương vang lên, cô khẽ cười gượng cùng ông bước vào.<br><br>Dàn người làm vừa thấy cô đã vội vàng cúi chào, nước cũng nhanh chóng dâng lên, dường như họ sợ rằng nếu chậm trễ thì lập tức sẽ bị quát mắng hoặc là đuổi việc.<br>-Thiếu phu nhân, người uống nước đi ạ.<br>-Ha… cái này… không cần đâu ạ… tôi cảm ơn…<br>Ôi trời, dàn người làm trợn tròn mắt nhìn thiếu phu nhân của họ.<br><br>Sự tàn bạo và tính cách cọc cằn hàng ngày của thiếu phu nhân Hách đâu rồi.<br><br>Người này, bọn họ có chút không quen.<br><br>Từng lời xì xào, bán tán nhanh chóng vang lên.<br><br>Trình Du nhíu mày đưa mắt quét ngang qua bọn họ, tất cả nhanh chóng im lặng.<br><br>Ai về việc nấy, tránh bị họa lây.<br>-Anh làm gì mà đáng sợ vậy?<br>-Cô đang bảo tôi đáng sợ sao?<br>Lộ Khiết lắc lắc đầu, thật ra cô không sợ anh.<br><br>Chỉ là cô thấy anh làm vậy thật không nên.<br><br><br>Trình Du quay lại với tờ báo, giọng anh đanh thép vô cùng khó chịu.<br>-Quản gia Vương, ông đưa thiếu phu nhân lên phòng đi!<br>-Dạ vâng, mời thiếu phu nhân theo tôi.<br>Lộ Khiết tính đứng dậy phản bác tiếp việc mình không phải là phu nhân của tên mặt lạnh đáng ghét trước mặt.<br><br>Nhưng mà nhìn cái dàn vệ sĩ sau anh ta, cô nén lại tức giận cùng quản gia bước lên lầu.<br>Sự nguy nga của căn biệt thự thật sự không thể đùa.<br><br>Một đứa trẻ mồ côi như cô, đến mơ một căn nhà cấp bốn cũng không dám nghĩ tới.<br><br>Huống hồ gì là một căn biệt thự to lớn như thế này.<br>Căn phòng của Kim Nhã Di được mở ra, Lộ Khiết bước vào trong cũng vô cùng choáng ngợp.<br><br>Căn phòng rộng lớn, với vô vàn những tấm ảnh se.xy lớn, nhỏ.<br><br>Vị quản gia Vương nhanh chóng xin phép rời đi.<br><br>Chỉ còn một mình cô giữa không gian tĩnh mịch.<br><br>Từng tấm hình nude này, nhìn thôi cô cũng cảm thấy xấu hổ.<br><br>Chạm tay lên khung hình lớn nhất được treo trên góc tường.<br><br>Lộ Khiết miết nhẹ khuôn mặt thiếu nữ trên đó.<br>-Sao trên đời này lại có một người giống mình đến vậy?<br>Lướt qua một chút, cô thấy tấm hình cưới của Trình Du và Nhã Di.<br><br>Vẻ mặt cả hai chẳng có chút gì là hạnh phúc cả.<br><br>Lộ Khiết bất ngờ bị một cơn đau đầu kéo đến.<br><br>Cô ngồi phịch xuống đất, mọi hình ảnh hôm hỏa hoạn đảo lộn trong đầu cô.<br>-Cô gái ấy… không lẽ chính là Kim Nhã Di mà anh ta và quản gia Vương hay nhắc tới sao?<br> <br>Cô nhớ đến cô gái mà mình va chạm ngay lối thoát hiểm.<br><br>Cũng nhớ hình ảnh mà cô ta la hét trong đám lửa mạnh mẽ.<br><br>Ngay lần đầu chạm mặt, cô đã vô cùng bất ngờ.<br><br>Nhưng mà do lúc đó quá hoảng loạn, nên chẳng một ai để ý đến.<br>-Vậy… cô ta đã ở đâu?<br>Chạy vội xuống nhà, cô chạy tới cạnh anh thở hì hộc làm anh nhíu mày ngước mắt lên.<br>-Chuyện gì?<br>-Tôi thật sự không phải là Kim Nhã Di, tôi thật sự không phải?<br>Trình Du mệt mỏi đứng dậy gấp tờ báo rồi thảy xuống bàn.<br><br>Cả ngày nghe cô lải nhải mấy lời vô nghĩa này, anh cũng quá đủ mệt rồi.<br><br>Ánh mắt chán ghét của anh nhìn cô.<br>-Cho là vậy đi, vậy bây giờ Kim Nhã Di ở đâu?<br>-Cái đó… sao mà tôi biết được?<br>-Cô bớt làm những chuyện khiến người khác nực cười đi.<br><br>Cô kiếm đâu ra một Kim Nhã Di thứ hai trên đời? Cô không thấy mâu thuẫn sao? Có muốn tìm lý do rời khỏi tôi thì kiếm một lý do hoàn hảo một chút.<br>-Lý do gì chứ? Tên điên này!<br>Mặc kệ lời cô còn muốn nói, Hách Trình Du bước thẳng lên lầu.<br><br>Lộ Khiết ngồi đó ngước mắt lên nhìn anh, cô tức đến độ đấm vài cái xuống sofa hét lớn.<br>-Anh không tin tôi thì anh sẽ phải hối hận..<br><br>"]