["<br>Lộ Khiết sợ đến mức tay đã lạnh cóng.<br><br>Lý Kỳ Y nhìn dáng vẻ Hách Trình Du kiên quyết bảo vệ cô lại càng thêm bực tức.<br><br>Ả hít một hơi thật sâu, vỗ tay vài cái rồi xoay người nhìn xung quanh chép miệng hài lòng.<br>- Quý vị à, đây không phải là Kim tiểu thư.<br><br>Con nhỏ này đầu đường xó chợ, chen chân vào để hưởng danh lợi thôi.<br>Xung quanh ồn ào, bàn tán, bọn họ bắt đầu nhìn Lộ Khiết bằng ánh mắt kinh tởm.<br><br>Vài kẻ còn chỉ trỏ về phía cô buông ra những lời chế giễu.<br>“Đũa mốc mà chòi mâm son, không biết nhục nhã là gì sao?”<br>“Hoá ra là giả mạo, đúng là đê tiện.”<br>“Nhà họ Kim biết chuyện này không nhỉ? Phải cho con nhỏ giả mạo thân bại danh liệt mới được.”<br>Được như mong muốn nên Lý Kỳ Y vô cùng hài lòng và thích thú.<br><br>Lộ Khiết như sắp khóc rồi, cô thật sự đang rất sợ.<br><br>Buổi tiệc trở nên nóng hơn bao giờ hết, lời ra lời vào đều với mục đích muốn sỉ nhục và hạ thanh danh của Lộ Khiết.<br> <br><br>Hách Trình Du đôi mắt sắc lạnh xoáy sâu vào Lý Kỳ Y, anh dường như đã đến giới hạn dành cho ả rồi.<br>- Cho dù có là giả mạo hay không thì Lộ Khiết vẫn là vợ của tôi.<br><br>Bất kể kẻ nào còn dám lên tiếng, lập tức cho chúng thân bại danh liệt!<br>Không khí bỗng dưng im lặng, Lý Kỳ Y bật cười giữa không gian.<br><br>Ả đưa tay lấy ly rượu trên bàn, uống một ngụm rồi nhếch môi nhìn anh.<br>- Anh bị ngốc hay bị ngu vậy Hách Trình Du.<br><br>Người cùng anh là vợ chồng là Kim tiểu thư, Kim Nhã Di.<br><br>Còn đây chỉ là kẻ mồ côi mà thôi.<br>- Ai là vợ của Hách Trình Du, chỉ mỗi Hách Trình Du là rõ nhất.<br>- Đúng là một lũ ngu, vậy tôi hỏi anh… à không, phải hỏi ông bà Kim có dám hỏi cô ta xem cô ta có phải Kim Nhã Di hay không?<br>Ông bà Kim nãy giờ vẫn im lặng nhìn Lộ Khiết, không hiểu sao trong lòng lại dâng lên cảm giác lạ.<br><br>Đây có phải là đứa con gái thất lạc của họ hay không? Là Lộ Khiết của họ đúng không?<br>- Ông bà Hách, ông bà có chắc đây là con dâu của mình không?<br>Ông bà Hách bị chỉ mặt gọi tên, ánh mắt của họ có chút hoài nghi nhìn về phía Lộ Khiết đang sợ sệt kia.<br><br>Nhưng chính ông bà cũng không quan trọng chuyện này, cho dù là ai thì suốt thời gian qua ông bà đều cảm nhận được rất rõ tình cảm của Lộ Khiết.<br><br>Là thật hay là giả đều không quan trọng.<br><br>Bà Hách đứng dậy, phong thái bà từ tốn khẽ cười.<br>- Chuyện nhà Hách gia chúng tôi, từ khi nào mà người ngoài như cô có quyền lên tiếng?<br>Xung quanh yên ắng nãy giờ lại bắt đầu tiếng bàn tán rì rào.<br><br>Lý Kỳ Y, trong lòng tức điên nhưng vẫn bình tĩnh bật cười.<br>- Cả nhà các người là lũ ngu sao? Bị dắt mũi vẫn còn ở đây bênh vực nó.<br>Cảm nhận bàn tay lạnh lẽo run rẩy của Lộ Khiết trong lòng tay mình.<br><br>Hách Trình Du hít một hơi sâu, bàn tay cũng càng siết chặt hơn như muốn trấn an nỗi sợ của cô.<br>- Nói đủ rồi thì tránh đường cho chúng tôi đi.<br><br>Bàn tay anh nắm chặt lấy tay cô không buông.<br><br>Điều này khiến Kỳ Y vô cùng tức giận, ả không thể giữ thêm bình tĩnh đành gào lên như một ả điên.<br>- Anh bị điên sao? Kim Nhã Di cô ta chết rồi, đây chỉ là con mồ côi không hơn không kém!!<br>- Ai bảo Kim Nhã Di chết?<br>Emmy với bộ cánh dự tiệc đỏ thu hút mọi sự chú ý xung quanh.<br><br>Phong thái nhã nhặn bước tới cạnh Lý Kỳ Y, ly rượu đỏ trên tay hắt thẳng vào mắt ả không một chút nhân nhượng.<br>- Kim Nhã Di tôi đây còn sống rất tốt, không cần một kẻ tiểu nhân như cô ghé tới trù ẻo.<br>- Sao lại là cô… cô nói gì vậy?<br>Đặt lên bàn tờ giấy ADN của cô và ông Kim, cùng với đó là giấy xét nghiêm ADN của Lộ Khiết và Kim gia.<br><br>Ánh mắt của Nhã Di cô sắc lạnh đến mức có thể chém chết Lý Kỳ Y.<br>- Chẳng ai là kẻ giả mạo cả, là tôi hay là Lộ Khiết đều là thiên kim tiểu thư của Kim gia.<br><br>Trước nay, tôi chưa từng cùng với Hách Trình Du xảy ra mối quan hệ vợ chồng.<br><br>Người xuất hiện dưới truyền thông, người đi đăng ký kết hôn với Hách Trình Du đều là Lộ Khiết.<br><br>Chúng tôi là chị em sinh đôi, nên không tránh cho mọi người những hiểu lầm.<br><br>Vì Lộ Khiết từ nhỏ ốm yếu lại nhút nhát nên không xuất hiện trước truyền thông khiến mọi người luôn nghĩ Kim gia chúng tôi chỉ có một vị tiểu thư.<br><br>Sau khi vụ nổ xảy ra, tôi cần thời gian để hồi phục lại thể trạng cũng như vẻ bề ngoài.<br><br> <br>Sự che giấu thân phận của một tiểu thư trong Kim gia là lỗi của chúng tôi, mong quý vị truyền thông thông cảm.<br>Xung quanh ồn ào hơn hết, ông bà Kim nhìn hai bản xét nghiêm ADN trong lòng đã run rẩy nhưng vẫn giữ bình tĩnh đến Nhã Di xử lý công việc.<br><br>Nhã Di nhìn Kỳ Y nhếch nhẹ môi, một lần nữa lên tiếng.<br>- Còn cô, Lý Kỳ Y.<br><br>Tôi không cần biết lý do gì khiến cô hết lần này đến lần khác gây khó dễ cho em gái tôi.<br><br>Nhưng nhất định, những gì cô làm đều được tôi trả lại một cách sạch sẽ nhất!<br>Lý Kỳ Y vội lắc đầu, từng ống kính truyền thông một chĩa vào ả khiến ả mất kiểm soát.<br><br>Emmy khoanh tay trước ngực, nhìn dáng vẻ của ả lại càng thêm thích thú.<br>- Hết lần này đến lần khác tôi tha cho cô nhưng chính cô là kẻ không muốn tha cho bản thân mình.<br>- Không phải… Đúng là lừa đảo!<br>Ả hét lớn rồi bỏ chạy ra khỏi bữa tiệc, Emmy quay lại nhìn tất cả thành viên trong gia đình rồi cúi gập người lại như một lời xin lỗi.<br><br>Lộ Khiết vẫn còn sợ sệt đưa mắt nhìn anh nhưng Trình Du chỉ nhìn cô bằng sự ấm áp.<br>- Em là vợ của anh..<br><br>"]