["<br>Lý Kỳ Y ngay sau đó đã bị đàn em của anh áp giải tới trụ sở cảnh sát.<br><br>Chính Hách tổng cùng chủ tịch của Poi kiện tụng thì việc cô ta có ba đầu sáu tay cũng không thể thoát tối.<br><br>Lãnh án mức tù chung thân khi chỉ vừa 25 tuổi có phải là cái kết quả đắt? Vốn dĩ ngay từ đầu đã muốn tha cho cô ta một con đường sống chỉ là cô ta từ chối nó.<br><br>Món quà này Trình Du và Phong Thần đành phải thu hồi lại.<br>Phong Thần từ ngày Emmy xảy chuyện đều ở cận kề cô 24/7.<br><br>Cho dù có làm gì cũng không muốn rời cô nửa bước.<br><br>Emmy cả ngày bị anh lẻo đẻo theo sau, liên tục làm phiền khiến cô bực tức.<br><br>Cô bây giờ chẳng khác gì mọc ra cái đuôi ở phía sau vậy.<br><br>Đến cả tắm cũng không yên, Emmy sắp phát điên đến nơi rồi.<br>- Anh có thôi ngay không hả? Em cần đi tắm!<br>- Thì anh tắm cùng em!<br>- Không, anh mau ra ngoài! Trời ơi, cứu tôi!<br>- Nhưng…<br>Không cần biết lý do gì đó của anh.<br><br>Có chưa nghe thì cô cũng cảm thấy nó không hề thuyết phục.<br><br>Đóng cửa lại mặc anh kêu gào bên ngoài, Emmy bây giờ chỉ cần được tắm chứ không cần cái đuôi làm phiền kia.<br><br>Ngâm mình trong nước đã 15 phút, cô đứng dậy tiến về phía vòi sen xả nước cơ thể.<br> <br><br>Nhận thấy bản thân chưa mang quần áo vào liền thở hắt.<br>- Ngu ngốc chết mất.<br>Bây giờ mà gọi Phong Thần chắc chắn anh sẽ lại kiếm cớ chui vào đây cho coi.<br><br>Lúc trước còn mặt lạnh, giả ngầu.<br><br>Từ lúc yêu nhau đến giờ bản tính b.iến thái càng ngày càng lộ ra.<br><br>Mở hé cửa nhìn anh đang lướt điện thoại trên giường.<br><br>Cô cố nép vào cánh cửa che chắn cơ thể chỉ ló ra cái đầu nhìn anh cười trừ.<br>- Phong Thần, lấy giúp em bộ đồ trong tủ đi.<br>- Được, coi như anh làm người tốt một hôm vậy.<br>Emmy khinh bỉ ra mặt đóng cửa lại.<br><br>Quay lại với vòi sen, cô hòa mình vào dòng nước mát lạnh.<br><br>Phong Thần bỏ điện thoại qua một bên tìm quần áo cho cô.<br><br>Mang chúng đến cửa nhà vệ sinh anh lại suy nghĩ gì đó nhếch mép, khuôn mặt bây giờ rõ là rất bi.ến thái.<br><br>Quần áo trên người anh bỗng dưng đã nằm la liệt trên sàn nhà.<br>cạch<br>Nghe tiếng mở cửa, Emmy cũng không thèm chú ý chỉ tập trung hoà mình vào dòng nước lạnh sau tấm kính mờ của phòng tắm.<br>- Anh mang đồ vào sao? Để chúng lên kệ cho em đi!<br>Cảm thấy cơ thể phía sau bị bao phủ khiến cô giật mình quay người lại.<br><br>Thân thể tr.ần tr.ụi của người đàn ông làm cô giật mình đẩy anh ra.<br>- Anh làm gì vậy?<br>- Làm tì.nh dưới nước, em thấy thế nào?<br>- Đừng nói nhảm, anh mau ra ngoài.<br>- Emmy, chúng ta kết hôn đi!<br>Cô trợn tròn mắt, chuyện gì đang xảy ra vậy? Anh đang cầu hôn cô? Dưới khung cảnh ám muội này sao? Là chân thành rồi đó sao? Emmy cô có nên lắc đầu từ chối rồi giơ chân sút một phát, tẩn tên này ra ngoài hay không?<br>- Anh không có tình người hả?<br>- Anh nghiêm túc đó, làm vợ anh được không?<br>Cô hít sâu nhướn vai nhìn qua chỗ khác suy nghĩ.<br><br>Dù khung cảnh cầu hôn này không phải là thứ cô mong muốn, nhưng lấy được anh lại là thứ cô mong muốn.<br><br>Xem ra là đành phải miễn cưỡng chấp nhận, dẫu sao thì cưới được cái núi tiền này cũng không thiệt thòi lắm.<br>- Thế nhẫn em đâu?<br>- Cái đó… em muốn mấy cái?<br>Cô bật cười nhìn anh, ai đời lại hỏi nhẫn cầu hôn mà muốn mấy cái chứ.<br><br>Choàng tay qua cổ anh, cô không ngần ngại cuồng nhiệt hôn vào đôi môi mỏng kia.<br><br><br>Hai thân thể trần tr.uồng dưới nước áp sát vào nhau.<br><br>Áp cô vào tường, anh đưa tay xuống nơi nữ tính x.oa nắn.<br>- Ưm… anh…<br>- Vợ à, anh yêu em.<br>- Ai làm vợ anh chứ? Em còn chưa có nhẫn đeo đâu.<br>- Ngày mai anh mua cho em mười cái!<br>- Anh thật là… em chỉ cần một cái… là nhẫn cưới của chúng ta!<br>- Vậy sao? Anh nghĩ rằng mua càng nhiều càng tốt.<br><br>Nhưng xem… em ướt rồi này!<br>- Còn không mau phục vụ em.<br>Phong Thần bật cười bế cô ra khỏi phòng tắm.<br><br>Hai thân thể bắt đầu với những trận triền miên không hồi kết.<br><br>Từng âm thanh hoan hỉ vang lên trong căn phòng rộng lớn.<br><br>Chứng tích của những cuộc chơi là tình yêu và sự mặn nồng của họ.<br>Lộ Khiết cũng không khá hơn khi Hách Trình Du cũng cả ngày kè kè bên cạnh cô.<br><br>Giờ đây, cô đang phải thở dài ngao ngán vì anh ôm siết chặt trên giường.<br><br>Nhìn lên anh đã ngủ, cô nhíu mày nhìn tấm lịch.<br>- Hơn một tháng rồi sao? Đã hai tháng mình không xảy ra kỳ kinh nguyệt, không phải chứ?<br>Lén anh nhờ dì Tư mua giúp mình que thử.<br><br>Cô quyết định đi thử cho chắc chắn.<br><br>Dẫu sao cô cũng đang rất mong chờ kết quả.<br><br>Hách Trình Du bây giờ lại miệt mài giành bếp với dì Tư.<br><br>Anh thật chỉ muốn làm những món thật ngon để vợ có thể thỏa sức ăn.<br> <br><br>Tiếng la hét từ trên lầu làm tất cả mọi người đều phải giật mình chú ý.<br><br>Lộ Khiết cầm que thử chạy xuống lầu bổ nhào tới ôm lấy Hách Trình Du.<br><br>Anh khẽ cười xoa tóc cô, siết cô trong vòng tay ấm áp của mình.<br>- Làm sao vậy?<br>- Ông xã, em mang thai rồi, chúng ta có con rồi… aaaa…<br>- Em nói thật sao?<br>Cô gật đầu đưa que thử tới trước mặt anh.<br><br>Hai vạch đỏ hiện lên làm anh vui mừng ôm chặt lấy cô.<br><br>Lộ Khiết khẽ đẩy anh làm anh nhớ tới phải nhẹ nhàng với cô.<br><br>Anh cúi xuống hôn liên tục lên khuôn mặt cô.<br>- Cảm ơn em… cảm ơn em…<br>Không khí xung quanh ai cũng vui vẻ hơn hẳn.<br><br>Ai cũng muốn chúc phúc cho phu nhân của họ.<br><br>Niềm hạnh phúc của họ là được ở bên nhau.<br><br>Sau lần đổi tráo thân phận, tất cả đều trở nên yêu bản thân và trân trọng cuộc sống.<br><br>Chính vì vậy mà họ xứng đáng có được một tình yêu đẹp và một cái kết viên mãn..<br><br>"]