["<br>Bản thân Lộ Khiết rất yêu tự do nên việc rời xa Hách Trình Du là điều cô luôn mong mỏi.<br><br>Đối với việc Trình Du đi công tác, cô sẽ là người vui vẻ nhất.<br><br>Chưa biết cuộc sống của Hách Trình Du thế nào, có nhớ cô hay không chứ cô thì rất tận hưởng việc bản thân ở một mình.<br>Cả ngày hết chạy vào bếp lại chạy ra vườn, hết ăn lại ngủ rồi lại xem hoạt hình.<br><br>Mọi thứ đều diễn ra như những gì Lộ Khiết mong đợi, tự do, vô cùng tự do.<br>Cứ nghĩ rằng bản thân sẽ vô cùng thích thú với việc được tự do tự tại.<br><br>Nhưng chưa đầy nửa ngày, Lộ Khiết chán chường nằm bò xuống giường.<br><br>Cô nhớ đến anh, đây không phải là hành động có ý thức.<br><br>Nỗi nhớ vô thức khiến cô phải lắc đầu gạt bỏ đi cảm giác đang có, ngồi bật dậy thở dài thườn thượt <br>-Chuyện này thật không thể xảy ra, mình sao lại nhớ anh ta được chứ? Bỏ đi, xuống nhà làm gì đó cho khuây khỏa có lẽ sẽ tốt hơn.<br><br>Không thể ủ rũ mãi trong phòng rồi nghĩ tới những chuyện không nên nghĩ được.<br>Xuống tới nhà xem phim hoạt hình nhưng cô vẫn thờ thẫn nghĩ tới anh.<br><br>Lộ Khiết thở dài vỗ đầu mình lấy lại bình tĩnh.<br>-Không xong rồi, phim hay lại bỏ dở rồi.<br> <br>Tại thành phố B, Trình Du vẫn đang miệt mài cùng đối tác bàn bạc công việc.<br><br>Những vấn đề lỗi trong hợp đồng được cả hai bên chỉnh sửa, chấp thuận hợp tác làm ăn cùng nhau phát triển.<br>-Thật tốt, ngày mai hẹn gặp ông chúng ta sẽ bàn bạc tiếp cho dự án.<br><br>-Tất nhiên rồi, rất vui vì được hợp tác cùng anh.<br>-Tôi cũng rất vinh hạnh.<br>-Hôm nay, không được diện kiến thiếu phu nhân Hách gia, mong rằng sớm được gặp vì nghe nói thiếu phu nhân họ Hách vô cùng xinh đẹp và tài giỏi.<br>-Tôi cũng rất muốn mang cô ấy theo, chỉ là cô ấy không muốn đi xa nên tôi đành để cô ấy ở nhà.<br>-Nhìn ánh mắt của Hách tổng là biết anh rất yêu vợ rồi, như vậy mới là người đàn ông tốt.<br>Hách Trình Du nghe như vậy khoé môi cũng cong lên sự hạnh phúc.<br><br>Mau chóng chào tạm biệt, Trình Du bắt tay người đàn ông kia một cách xã giao.<br><br>Rời khỏi nhà hàng, anh quay về khách sạn nghỉ ngơi đồng thời hỏi ý trợ lý của mình.<br>-Anh cảm thấy dự án này ổn chứ? <br>-Tôi nghĩ ngoài việc xa tập đoàn ra thì tất cả đều ổn.<br><br>Chủ tịch không muốn thì có thể suy nghĩ lại.<br>-Được, trễ rồi.<br><br>Anh về phòng nghỉ đi.<br><br>Tôi đang xem xét.<br>Lên đến phòng mình, Trình Du hít sâu qua khung cửa sổ nhìn ra ngoài biển.<br><br>Bất giác lại nhớ đến người vợ ở nhà.<br><br>Anh đã từng cố gắng không nghĩ tới Lộ Khiết nữa.<br><br>Anh sợ tình cảm tạm bợ này sẽ bị tổn thương nếu như người vợ ấy nhớ lại quá khứ.<br><br>Anh sợ một ngày sẽ không còn là một Lộ Khiết thuần khiết, trong sáng nữa.<br><br>Thay vào đó là một Nhã Di tàn nhẫn, không tình người.<br>-Làm sao đây? <br>Cảm giác này không phải là anh không biết là gì.<br><br>Chỉ là bảo anh bây giờ đối mặt sao? Anh sợ mình không đủ dũng cảm làm được.<br><br><br>Ngày thứ 2 Lộ Khiết nhàm chán ngồi trên giường xem phim.<br><br>Nhưng đầu óc cô thì mãi không thể tập trung vào nội dung màn hình.<br><br>Tâm trí chỉ xuất hiện liên tục hình bóng anh, tim thì luôn hồi đập loạn.<br>-Không phải, điều mình sợ nhất đã xảy ra rồi đó chứ? <br>Trình Du cũng không khá hơn là bao.<br><br>Anh muốn gọi cho cô nhưng lại nghĩ vẫn là chẳng nên.<br><br>Anh lợi dụng thời gian này để xóa đi những tình cảm đang chớm nở trong tim mình.<br><br>Ngày thứ 3 Lộ Khiết lăn vòng vòng trên giường lớn.<br><br>Cô cảm thấy tâm trí mình đang bị anh quấy nhiễu quá nhiều.<br><br>Càng ngày lại càng nhớ, nhớ đến muốn khóc luôn rồi.<br>-Híc… anh ta và mày là không thể… không thể được đâu.<br>Trình Du bên này đã dự gọi cho cô nhưng lại thôi.<br><br>Quả thật anh muốn quên đi cô, chỉ sợ bản thân mỗi ngày một lún sâu hơn.<br><br>Đến khi không dứt ra được cũng lúc anh phải trả giá, anh chưa bao giờ muốn như vậy.<br>-Là bạn… chính là bạn… có như vậy sau này khi cô ta nhớ lại cũng sẽ không bị tổn thương.<br><br>Ngày thứ 4 Lộ Khiết đứng trước khung cửa sổ thở dài khi nghĩ về anh.<br><br>Nhìn qua tấm hình của Di Nhã, cô không biết bây giờ mình nên làm gì.<br><br> <br>-Nếu một ngày cô trở lại, có phải tôi sẽ trở nên thật xấu xa trong mắt Trình Du hay không? <br>Trình Du hôm nay lại bận rộn mà không còn thời gian suy nghĩ đến cô.<br><br>Khu nghỉ dưỡng đang được anh cùng đối tác đẩy nhanh tiến trình vào việc xây dựng.<br><br>Nếu chỉ cần có công việc để Trình Du có thể tạm thời quên cô.<br><br>Anh chắc chắn sẽ vùi mình vào mớ hỗn loạn này.<br>-Ông xem nếu xây dựng một khu vui chơi cho trẻ em ngay trên bãi cát này thì thật tuyệt.<br><br>Chúng có thể vui đùa mà không cần xuống biển.<br><br>-Thật tốt, nhưng sao hôm nay lại thấy Hách tổng có vẻ gấp gáp và tập trung như vậy? <br>-Có thể là do phong cách làm việc, nếu ông cảm thấy quá nhanh thì chúng ta có thể bàn bạc lại.<br><br>-À không sao, tôi tin tưởng vào anh mà Hách tổng.<br><br>-Cảm ơn ông, tập đoàn Hách thị sẽ không khiến anh thất vọng.<br>Đổ lỗi cho phong cách làm việc nhưng thật ra là Hách Trình Du muốn sớm quay về với cô vợ nhỏ.<br><br>Miệng nói muốn quên nhưng trái tim và tâm trí lại không cho phép, anh sắp nhớ cô đến điên rồi.<br><br>"]