["<br>Buổi tối trên bàn ăn, Trình Du nhìn cô cứ cắn cắn đũa mà không khỏi chán ghét.<br><br>Nhìn cô trong bộ dáng như này anh cũng đỡ mệt mỏi hơn lúc trước rất nhiều.<br><br>Nhã Di ngày xưa chua ngoa lại đanh đá, anh thậm chí không thể nói chuyện với cô ta nổi hai câu.<br><br>Bây giờ thì khác, cô cũng rất đanh đá nhưng sự đanh đá này lại mang một dáng vẻ đáng yêu kì lạ.<br>Từ lúc lấy nhau đến bây giờ, đây có lẽ là ngày duy nhất mà cả hai tình nguyện ngồi ăn chung với nhau.<br><br>Không cần biết cô cố tình hay không, nhưng ít nhất hiện tại cô ngoan ngoãn hơn trước rất nhiều.<br><br>Điều này cũng khiến cho cuộc sống cả hai trở nên thoải mái hơn rất nhiều.<br>-Này Lộ Khiết, cô có thôi cắn đũa đi hay không? Không phải đứa con nít lên ba đâu.<br>-Mặc kệ tôi, anh cấm tôi chắc? Nhà giàu mà ki bo, anh sợ tôi làm hư đũa nhà anh à?<br>-Phải rồi.<br>Trình Du gắp miếng thịt cho vào miệng như thể hiển nhiên.<br><br>Lộ Khiết liếc mắt nhìn anh cũng ngưng luôn hành động cắn đũa.<br>-Trình Du này, anh không thấy hôm nay rất chán sao?<br>-Cô lại làm sao?<br>-Ở nhà với anh mãi, tôi sắp chết vì chán rồi.<br>-Không cần chán đâu, một lát sẽ có người tới \"chơi\" cùng cô.<br> <br><br>Giờ thì ăn đi!<br>-Thì tôi vẫn đang ăn mà.<br>Lộ Khiết hồn nhiên chẳng biết từ \"chơi\" kia của anh mang ham ý gì.<br><br>Chỉ đơn thuần là có người tới bầu bạn mua vui với cô.<br><br>Nghĩ đến thôi cô cũng phấn khởi hơn hẳn.<br><br>Ở trong nhà với tên khốn kia, cô cũng mệt mỏi lắm.<br><br>Chính là cần có một người bạn.<br>Sau khi ăn xong, Lộ Khiết rửa sạch tay chạy ra ngoài sofa xem tập phim hoạt hình mới ra.<br><br>Trình Du bây giờ nhìn cô không khác gì đứa con nít.<br><br>Cô cũng chẳng có chút gì gọi là phu nhân quyền quỳ, cho hẳn hai chân lên sofa mà ngồi bó gối.<br><br>Đôi mắt tập trung hẳn lên màn hình lớn lâu lâu lại há miệng bất ngờ.<br><br>Trình Du nhếch môi.<br>-Cô diễn cũng quá đạt rồi Nhã Di!<br>-Đã bảo tôi không phải là Nhã Di mà!<br>-Được thôi, Lộ Khiết.<br>Cô xù lông trên sofa lườm nghiếc anh.<br><br>Được một lúc đã không thèm quan tâm nữa mà tìm đến bịch bánh snack nhai nhóp nhép.<br><br>Lúc này, bên ngoài một chiếc xe sang trọng màu đen láng bóng phóng vào.<br><br>Một cậu trai cao to bước xuống khiến Lộ Khiết khó hiểu.<br>-Lại là anh em bạn dì gì của anh à?<br>-Là trai bao, cho cô!<br>-Cái gì?<br>Lộ Khiết hét lớn bịch bánh trên tay cũng rơi xuống đất một cách vương vãi.<br><br>Nhảy cẩng lên sofa, cô lấy gối che chắn cơ thể mình.<br><br>Trình Du nhíu mày với phản ứng của cô, nó không hề giống với Nhã Di khi trước.<br>-Chẳng phải cô bảo buồn sao? Mọi ngày không phải dùng đến cách này để giảm buồn? <br><br>-Cái tên điên này, ai cần mấy cái thứ như vậy chứ? Tôi dự sẽ im lặng chấp nhận thân phận này tới khi tìm được Nhã Di, nhưng có ai ngờ cô ta có những thú vui vượt sức tưởng tượng của tôi như vậy.<br>Tiểu trai bao ngon lành được anh cho người chọn kỹ càng bước vào.<br><br>Lộ Khiết la hét um sùm chạy thẳng lên phòng.<br><br>Trình Du ra ý cho cậu trai bao kia lên cùng cô.<br><br>Dù sao bản thân anh là chồng không thể thỏa mãn cô thì cứ để người khác vậy.<br><br>Bảo thỏa mãn cô sao? Trình Du nghĩ thôi cũng không dám nghĩ, anh chính là chẳng thích chung đụng với bất kỳ tên đàn ông nào cả.<br><br>Nghĩ rồi Trình Du cũng nhanh chóng về phòng mình.<br>Lộ Khiết chưa kịp đóng cửa thì đã bị cậu trai kia chặn lại.<br><br>Anh ta bước vào phòng cô đóng cửa lại.<br><br>Tiếng cạch từ cửa khiến cô giật mình lùi ra sau, giọng nói mang sự sợ hãi, run rẩy vang lên.<br>-Này, anh… đừng có làm bậy nha…<br>-Chuyện gì vậy thiếu phu nhân Hách? Không phải chúng ta là mối quen sao?<br>-Mối quen gì chứ? Anh bị điên sao?<br>-Sao vậy? Thôi nào, nhanh chóng vào hiệp thôi.<br>Lộ Khiết nhảy lên giường rồi nhảy xuống vòng qua đường khác dự tẩu thoát khỏi phòng nhưng lại bị tên trai bao kia ôm gọn lấy vào lòng.<br><br>Cô hét lớn, vùng vẫy nhưng vẫn là không thể thoát khỏi nam nhân to lớn.<br>-Aaa đừng có làm bậy mà!<br>-Ngoan nào, tôi đã nhận tiền của Hách thiếu gia rồi!<br>-Anh ta bị điên thật rồi, sao lại gọi trai bao tới cho vợ mình chứ?<br>Cô há miệng cắn một miếng lớn lên cách tay gã trai bao.<br> <br><br>Nhân cơ hội gã đau đớn mà đẩy gã ra chạy bay ra khỏi phòng.<br><br>Gã nhanh chóng chạy theo làm cô không còn cách nào khác mở cửa phòng Trình Du.<br><br>Anh vừa tắm xong đang đứng lau tóc liền bị cô chạy lại ôm chặt cứng.<br><br>Theo sau là gã trai bao ban nãy.<br><br>Lộ Khiết chỉ tay về phía gã hét lớn.<br>-Anh còn làm gì nữa hả? Không thấy tôi đang ôm chồng tôi sao?<br>-Thật biết đùa… không phải mọi ngày người vẫn hay nói Hách thiếu gia bị yếu s.inh lý sao?<br>Câu nói này làm Trình Du đen mặt, anh đẩy cô ra khi thấy cô ôm chặt mình như vậy.<br><br>Điều này làm anh thật sự rất khó chịu, Hách Nhất Du anh ghét nhất là sự đụng chạm của các nữ nhân.<br><br>Đặc biệt là những nữ nhân như Nhã Di.<br>-Tôi kiếm người cho cô, cô lại còn giở trò?<br>-Anh mới là giở trò, bị điên sao mà gọi mấy người này tới… làm mấy cái đó chứ? Tôi nhiễm bệnh thì anh lo nổi không?<br>-Cô còn sợ bị mắc bệnh? Nực cười thật!<br>-Hách Trình Du… anh…<br><br>"]