["<br>Cứ như vậy, cuộc sống vợ chồng trải qua hơn một năm.<br><br>Nhã Di cả ngày chỉ có cáu gắt và mắng người, đêm về lại dẫn các tiểu trai bao về nhà để thỏa mãn các nhu cầu.<br><br>Cả một năm chỉ sống và tiêu xài trên đồng tiền của anh.<br>Hách Trình Du cơ bản biết nhưng cũng không muốn quan tâm.<br><br>Không phải anh nhu nhược hay hèn hạ mà là vì anh không để tâm những chuyện không đáng.<br><br>Cuộc hôn nhân này vốn từ đầu đã không xuất phát từ tình yêu.<br><br>Mạnh ai nấy sống cuộc sống của riêng mình.<br><br>Thời gian của anh dành cho công việc còn không đủ, lấy đâu ta thời gian quan tâm tới những chuyện vô bổ.<br><br>Chỉ biết anh đang sống bình thản mà cô ta cũng sống thoải mái, hai bên không ai cảm thấy bất mãn hay mệt mỏi là được.<br>Lúc này đây, Nhã Di vẫn đang vui vẻ thỏa mãn mua sắm hết thứ này đến thứ khác trong trung tâm thương mại.<br><br>Cứ hết lấy túi xách rồi lại quần áo, không thì cũng là nước hoa hay giày dép của các nhãn hàng xa xỉ.<br><br>Chẳng mấy chốc mà trên tay ả đã vô vàn những túi hàng lỉnh khỉnh.<br>Cũng tại khu trung tâm mua sắm này, Trương Lộ Khiết hết chạy ngang lại chạy dọc.<br> <br><br>Nhưng cô không phải là để mua sắm như Nhã Di mà là đi làm.<br><br>Cô hiện là nhân viên bán hàng cho một cửa hàng quần áo nhỏ của trung tâm.<br>-Lộ Khiết, em quét giúp chị chỗ này với.<br>-Dạ vâng.<br>Cầm theo cây chổi đến cửa thoát hiểm để quét đi mớ rác vụn.<br><br>Đang chăm chú thì chẳng biết tại sao chuông báo động vang lên inh ỏi.<br><br>Đèn điện vụt tắt, tiếng hô hào cháy, cháy vang lên khắp nơi.<br><br>Tất cả mọi người đều đổ dồn về cầu thang thoát hiểm để chạy ra ngoài.<br>Chẳng mấy chốc đám cháy đã bùng lên vô cùng lớn.<br><br>Lộ Khiết hốt hoảng dự chạy ra ngoài thì một cô gái bang thẳng vào cô.<br><br>Cả hai chỉ kịp nhìn nhau giây lát nhưng lại vô cùng bất ngờ.<br><br>Đám cháy quá nhanh, tất cả đều hoảng loạn bỏ chạy nhưng vẫn chẳng thể nhanh hơn ngọn lửa đang hừng hực kia.<br><br>Những tiếng la hét vang lên trong đêm tối rồi ngất lịm đi khi bị đám cháy vây quanh không còn lối thoát.<br>Lộ Khiết trước khi ngất đi đã chứng kiến cảnh một cô gái giống mình đang bị cuốn vào ngọn lửa lớn.<br><br>Người con gái gào thét điên cuồng nhưng chẳng ai nghe thấy.<br><br>Lộ Khiết nhíu mày khi thấy thứ gì đó trong tay cô ả văng tới chỗ mình.<br><br>Cô yếu dần vì hết dưỡng khí rồi dần ngất lịm đi...!nhưng trong thâm tâm vẫn là cầu mong cô gái kia sẽ không sao.<br>Trình Du sau giờ làm việc, nhàm chán ngồi xem tin tức liền nhíu mày khi thấy vụ nổ ở trung tâm thương mại.<br><br>Thông tin cho biết vụ nổ diễn ra tại một quầy thức ăn nhanh, nhưng lại gây ra một vụ hỏa hoạn vô cùng lớn.<br><br>Thiêu rụi nhanh chóng và lan rộng khắp khu trung tâm.<br><br>Khiến cho nhiều người thiệt mạng và bị thương tích.<br>reng reng<br>Đưa tay cầm đến điện thoại.<br><br><br>Trình Du nhíu mày khi thấy số lạ.<br><br>Là một chủ tịch của tập đoàn lớn, vì thế mà anh không có thói quen bắt máy các số máy không thuộc liên hệ với mình.<br><br>Đặt điện thoại lại bàn, anh tiếp tục chăm chú theo dõi bản tin.<br><br>Nhưng rồi hết lần này đến lần khác, điện thoại liên tục reo lên.<br><br>Cuối cùng anh đành phải bắt máy.<br>-Alo?<br>\"Chào anh, cho hỏi anh có phải là chồng của cô Kim Nhã Di không ạ?\"<br>-Phải, là tôi.<br><br>Có chuyện gì vậy?<br>\"Chúng tôi gọi đến từ bệnh viện quốc tế AAA.<br><br>Phu nhân là nạn nhân trong vụ nổ tại trung tâm thương mại vào chiều nay.<br><br>Anh có thể tới đây ngay không ạ?\"<br>-Được, tôi tới ngay.<br>Tắt máy anh thở dài mệt mỏi.<br><br>Ngã người ra sofa nhìn tin tức đang chiếu trên màn hình lớn.<br>-Số cô ta cũng quá lớn rồi!<br>Thong thả bước xuống gara, anh chẳng có chút gì gọi là hoảng hốt hay lo sợ cho cô vợ của mình.<br><br>Thái độ ung dung của anh như thể anh và Nhã Di thật sự chẳng có tý mối quan hệ nào.<br><br> <br>Vào tới bệnh viện, anh nhận thông tin của cô rồi ký xác nhận.<br><br>Nhìn cô ngủ bên trong phòng anh khỏi nhếch môi nhìn vị bác sĩ.<br>-Khi nào thì cô ấy tỉnh dậy?<br>-Phu nhân chỉ trong nay mai sẽ tỉnh lại thôi, anh đừng lo.<br>-Tôi biết rồi, cảm ơn anh.<br>Kéo ghế ngồi xuống cạnh giường cô.<br><br>Hách Trình Du dù không ưa cô dù chỉ một chút nhưng vẫn thầm cảm ơn trời vì cô không sao.<br><br>Dù sao mất đi một mạng người cũng thật là quá tàn nhẫn rồi.<br><br>Cô ta còn phải sống để mà trả nghiệp cho những gì cô ta đã làm nữa.<br><br>Gọi điện báo cho người nhà rồi anh cũng đứng dậy bước ra ngoài.<br><br>Sống chung hơn một năm mà anh cũng không thể ngấm nổi mỗi lần nhìn Nhã Di.<br><br>Thật uổng cho một nhan sắc trời phú.<br>-Alo? Quản gia Vương, sáng mai ông cho người nấu một chút cháo rồi mang vào bệnh viện cho phu nhân!<br>\"Dạ vâng thưa cậu chủ!\".<br><br>"]