["<br>Bối Nguyệt Sương lễ phép cúi đầu trước ông chủ Từ, tiếp đến là Thượng Quan Diên Dịch, người đàn ông vẫn luôn nhìn cô bằng ánh mắt có phần lãnh đạm đó.<br><br>“Tốt, càng đông càng vui mà.<br><br>” Ông chủ Từ cười lên một tràng rồi giải thích về sự xuất hiện đường đột của Thượng Quan Diên Dịch: “Lúc nãy tôi vô tình gặp được Diên Dịch ở thang máy nên mới mời cậu ấy vào đây nói chuyện một chút.<br><br>”<br>“Thì ra là vậy.<br><br>” Bối Kính Vũ nhìn Thượng Quan Diên Dịch, trên khuôn mặt già nua không giấu được sự mừng rõ đến khó tin: “Diên Dịch, chúng ta lại gặp nhau rồi.<br><br>”<br>Thượng Quan Diên Dịch nhàn nhạt cất giọng: “Đúng vậy, Bối tổng.<br><br>”<br>Ông chủ Từ hỏi Bối Kính Vũ: “Bối tổng, không có vấn đề gì chứ?”<br>Bối Kính Vũ vội xua tay: “Có vấn đề gì được chứ? Chẳng phải ông đã nói càng đông càng vui sao?\"<br>Ông chủ Từ khoái chí vỗ đùi một cái: \"Vậy hai bác cháu còn đứng đó làm gì?”<br>Lúc này Bối Kính Vũ mới quay sang nói với Bối Nguyệt Sương: “Tiểu Sương, con qua đó ngồi cạnh anh Diên Dịch đi, dù sao hai đứa cũng đã biết nhau từ bé rồi.<br> <br><br>”<br>Theo câu nói của ông ta, ánh mắt của Bối Nguyệt Sương cũng bất giác hướng về phía anh, cô thực sự không hiểu tại sao Bối Kính Vũ lại nói như thế, ông ta thừa biết Bối Quân Ninh có tình cảm với anh mà?<br>Bối Nguyệt Sương không dám do dự vì sợ ông ta sẽ nghi ngờ, và khi cô vừa ngồi vào chỗ thì Thượng Quan Diên Dịch đã lập tức nắm tay cô đặt lên đùi anh.<br><br>Bối Nguyệt Sương hơi giật mình, trong tình huống này cô chỉ có thể trao cho anh một ánh mắt, mà trông nét mặt anh hiện giờ lại bình thản như thể không có cái nắm tay nào bên dưới chiếc bàn này.<br><br>Nhân viên phục vụ nhanh chóng mang thực đơn đến, ông chủ Từ cực kỳ quan tâm đến Bối Nguyệt Sương: “Tiểu Sương muốn gọi món gì nào?”<br>Bối Nguyệt Sương khẽ đáp: “Cháu ăn gì cũng được ạ.<br><br>”<br>Ông chủ Từ tươi cười gật đầu: “Được.<br><br>”<br>Món ăn được mang đến, người phục vụ lần lượt rót rượu cho từng người trên bàn, Bối Kính Vũ và ông chủ Từ bắt đầu bàn đến chuyện hợp tác làm ăn, vài năm trước bọn họ đã có một dự án hợp tác với nhau rất thuận lợi, sau lần đó ông chủ Từ quyết định chuyển hướng sang thị trường quốc tế, thời gian gần đây ông mới quay lại với thị trường trong nước, vì vậy cuộc gặp gỡ hôm nay mới diễn ra.<br><br>Bối Kính Vũ vô cùng trông chờ vào lần hợp tác này.<br><br>“Từ tổng, tôi tin rằng quyết định lần này của ông chắc chắn sẽ không khiến ông thất vọng.<br><br>”<br>Ông chủ Từ mỉm cười hiền hòa: “Bối tổng quá khách khí rồi, đây đâu phải là lần đầu chúng ta hợp tác với nhau, có đúng không?”<br>“Đúng đúng đúng.<br><br>” Bối Kính Vũ nâng ly lên: “Uống một ly chúc mừng nào.<br><br>”<br>Ông chủ Từ cũng nhiệt tình hưởng ứng: “Chúc dự án này của chúng ta sẽ thành công tốt đẹp.<br><br>” <br>Bối Kính Vũ đặt ly rượu xuống, ánh mắt đầy thiện chí nhìn về phía Thượng Quan Diên Dịch: “Diên Dịch, cháu cảm thấy dự án lần này thế nào?”<br>Ông chủ Từ cũng muốn lắng nghe ý kiến của anh: “Phải đấy, cháu nói xem.<br><br><br>”<br>Thượng Quan Diên Dịch lắc nhẹ ly rượu trong tay, theo sự chuyển động của dòng chất lỏng màu đỏ sóng sánh, ánh mắt anh cũng dần trở nên hờ hững: “Tôi cảm thấy dự án này rất có triển vọng.<br><br>”<br>Bối Kính Vũ tỏ thái độ vui mừng ra mặt, sau đó ông ta quay sang nói với ông chủ Từ: “Tôi tin tưởng tuyệt đối vào mắt nhìn của cậu ấy.<br><br>”<br>Ông chủ Từ nghe xong liền cười lên khanh khách: “Tôi cũng thế.<br><br>”<br>Bối Nguyệt Sương cảm thấy mình không có chỗ trong cuộc hội thoại này nên chỉ ngồi im lắng nghe, mỗi lần cô định nâng ly với mọi người thì bàn tay đang đặt trên đùi cô lại đột nhiên siết chặt, cùng với đó là ánh mắt mang theo sự cảnh cáo của anh.<br><br>Không rượu bia gì nữa, cô tiếp tục ngồi nghe mọi người nói chuyện.<br><br>Bối Kính Vũ có vẻ rất hào hứng với chủ đề đang nói: “Không biết sẽ ra sao nếu Thiên Thời của cậu ấy cũng tham gia vào dự án này.<br><br>”<br>Ông chủ Từ dõng dạc cất giọng: “Còn phải nghĩ nữa sao? Ở đâu có Thiên Thời nơi đó có hào quang.<br><br>”<br>Ý cười trong mắt của Bối Kính Vũ ngày càng nồng đậm, câu nói của ông chủ Từ đã tạo một bước đệm lớn đưa Bối Kính Vũ đến gần hơn với mục đích của mình.<br><br>“Diên Dịch à.<br><br> <br>” Bối Kính Vũ cẩn trọng thăm dò anh: “Không biết Thiên Thời của cháu có nhã hứng hợp tác với chúng tôi không?”<br>Bầu không khí trong phòng có phần lắng đọng lại.<br><br>Tất cả ánh mắt đều hướng về Thượng Quan Diên Dịch, tất cả đều chờ đợi câu trả lời của anh.<br><br>Lúc này Thượng Quan Diên Dịch đột nhiên buông tay cô ra, hai tay anh đan vào nhau đặt ở trên bàn, ánh mắt sắc bén nhìn về phía Bối Kính Vũ: “Bối tổng thực sự muốn hợp tác với tôi sao?”<br>Bối Kính Vũ mỉm cười: “Đó là vinh hạnh của Bối Thị chúng tôi.<br><br>”<br>Thượng Quan Diên Dịch gật gật đầu, trước giờ anh chưa từng khách khí với ông ta: “Nói thật là tôi không có hứng thú với dự án này, nhưng nếu Bối tổng đã có thành ý như vậy thì tôi cũng không nỡ khiến ông thất vọng.<br><br>”<br>Bối Kính Vũ và ông chủ Từ kinh ngạc nhìn nhau, chuyện này đúng là có hơi khó tin, do đó Bối Kính Vũ muốn xác nhận lại một lần nữa: “Vậy ý của cháu là đồng ý hợp tác cùng chúng tôi sao?”<br>“Không sai.<br><br>” Thượng Quan Diên Dịch tựa lưng vào thành ghế, hai tay ung dung khoanh lại ở trước ngực, tư thế vô cùng thoải mái, giọng nói của anh không nhanh cũng không chậm, đều đều vang lên trong căn phòng: “Trong việc làm ăn tôi luôn muốn mọi thứ phải thật sòng phẵng, chúng ta hẫy nói một chút về việc phân chia lợi ích nhé, trước hết tôi muốn nhắc đến mối giao tình nhiều năm giữa cha tôi và chú Từ, là bậc dạng bối sao tôi có thể để chú ấy chịu thiệt được chứ, nếu có thể tôi muốn chia cho chú ấy năm phần, riêng tôi là bốn phần, nếu Bối tổng đây cảm thấy hài lòng với con số còn lại thì chúng ta hợp tác vui vẻ.<br><br>”<br><br>"]