["<br>Khu rừng khôi phục lại sự tĩnh lặng vốn có, cuộc đấu súng đã kết thúc, lần này chẳng những không tóm được Tiết Chính Toàn mà còn hy sinh mạng sống của một đứa trẻ vô tội.<br><br>Vợ chồng Trần Mạc ôm xác con trai gào khóc vô cùng thảm thiết, âm thanh ấy như muốn xé toạt màn đêm, nát tan cõi lòng.<br><br>Trần Tuyết Liên chỉ có thể đứng chôn chân tại chỗ, đến giờ phút này, cô ta vẫn chưa thể chấp nhận sự thật rằng em trai của mình đã bỏ mạng tại đây.<br><br>Con trai của Trần Mạc chết không nhắm mắt, vợ chồng ông ta đã thử vuốt mặt con trai rất nhiều lần nhưng đôi mắt ấy vẫn mở trừng trừng như một lời trăng trối ở độ tuổi đẹp nhất của đời người.<br><br>Vợ Trần Mạc nấc nghẹn từng tiếng: “Tiểu Thành, con hãy yên nghỉ đi, mẹ xin con.<br><br>”<br>Thượng Quan Diên Dịch vừa nói chuyện với Vương Vĩ xong thì trông thấy cảnh này, sắc mặt của anh ảm đạm, cất điện thoại vào túi áo rồi sải bước về phía đó.<br><br>Trước sự chứng kiến của mọi người, Thượng Quan Diên Dịch từ từ ngồi xuống bên cạnh thi thể của cậu bé, đôi mắt đen dài không lộ rõ cảm xúc, anh rũ mắt nhìn khuôn mặt trắng bệch của cậu bé, nói ra ba chữ: “Yên nghỉ đi.<br><br>”<br>Đôi mắt sáng trong dần dần buông xuống, khép lại một kiếp người.<br><br>Vợ Trần Mạc ôm con trai vào lòng, nước mắt lăn dài trên đôi gò má: “Tiểu Thành của mẹ.<br><br>”<br>Thượng Quan Diên Dịch đứng dậy, thấy có động tĩnh, Trần Tuyết Liên liền giữ chặt lấy cánh tay anh, đôi mắt cô ta đỏ hoe, giọng nói cũng run lên: “Anh đừng rời xa em có được không? Em sợ lắm.<br><br>”<br> <br>Hàng lông mày của Thượng Quan Diên Dịch nhíu chặt, nhìn bàn tay đang nắm lấy tay mình, ánh mắt của anh lạnh đến thấu xương: “Cút.<br><br>”<br>Đợi Trợ lý Lâm đến, Thượng Quan Diên Dịch nhanh chóng lên xe trở về, việc xử lý hiện trường và bảo vệ cả nhà Trần Mạc đã có thuộc hạ của Thời Mặc Viễn lo liệu.<br><br>Vừa ngồi vào hàng ghế sau, câu hỏi đầu tiên của anh là trợ lý Lâm có mang quần áo đến hay không.<br><br>Người phía trước gật đầu, Thượng Quan Diên Dịch chẳng chút do dự cởi hết mấy lớp áo trên người ra vứt vào một góc, anh không thích người khác chạm vào cơ thể mình.<br><br>! <br>Cả ngày hôm nay Bối Nguyệt Sương không nhận được bất kì tin nhắn hay cuộc gọi nào từ anh, bản thân cô cũng không có thời gian, chỉ còn vài ngày nữa học kỳ mới sẽ bắt đầu, Bối Nguyệt Sương phải sắp xếp thời khóa biểu cũng như đăng kí các môn học.<br><br>Thời gian còn lại cô dành hết cho Bối Tư Thành, suốt cả buổi chiều cô phải cùng cậu đi mua những thứ cần thiết cho năm học mới, đến tối cô mới được rảnh rỗi.<br><br>Đặt lưng xuống giường, Bối Nguyệt Sương chỉ muốn ngủ một giấc thật ngon đến tận sáng mai, cô không quá đặt nặng việc Thượng Quan Diên Dịch có liên lạc với mình không, cô biết anh rất bận.<br><br>Cô gửi cho anh một tin nhắn chúc ngủ ngon rồi nhét điện thoại bên dưới gối nằm để tránh trường hợp Bối Quân Ninh phát hiện ra chiếc điện thoại này.<br><br>Chưa đầy hai phút Thượng Quan Diên Dịch đã gọi tới, có điều chiếc điện thoại này luôn được giữ ở chế độ im lặng, Bối Nguyệt Sương không trả lời anh cũng là chuyện dễ hiểu.<br><br>Mười phút sau Thời Mặc Viễn đến gõ cửa phòng cô, trong cơn màng, Bối Nguyệt Sương bước ra mở cửa cho anh ta: “Có việc gì sao?”<br>Thời Mặc Viễn nhìn đôi mi đang chập chờn của cô, khóe môi anh ta hơi cong lên: “Cô nghe điện thoại của Thượng Quan Diên Dịch đi.<br><br>”<br>Bối Nguyệt Sương đưa tay dụi mắt, cô hiểu ý của anh ta rồi, có lẽ Thượng Quan Diên Dịch không gọi cho cô được nên mới nhờ Thời Mặc Viễn đến nói một tiếng.<br><br>“Cảm ơn anh nhé, ngủ ngon.<br><br>”<br>“Ừ, cô ngủ ngon.<br><br>”<br>Thời Mặc Viễn rời đi, Bối Nguyệt Sương khóa cửa cẩn thận rồi mới lấy điện thoại từ gối nằm ra, màn hình vẫn đang hiển thị cuộc gọi của anh.<br><br>Bối Nguyệt Sương vui vẻ nhấc máy: “Sao anh còn chưa đi ngủ?”<br>Thượng Quan Diên Dịch chậm rãi lên tiếng: “Anh vừa về đến nhà.<br><br>”<br>Bối Nguyệt Sương im lặng một lúc lâu mới nhẹ nhàng cất giọng: “Gần mười một giờ rồi.<br><br>”<br>Cô đau lòng.<br><br><br>Đầu dây bên kia truyền tới tiếng cười trầm thấp của anh: “Anh không muốn nghe em nói câu này.<br><br>”<br>Bối Nguyệt Sương kéo chăn qua khỏi đầu, nhỏ giọng hỏi: “Vậy anh muốn nghe em nói câu gì?”<br>“Em có muốn về nhà không?”<br>Một chữ ‘nhà’ thốt ra từ miệng anh khiến Bối Nguyệt Sương phải suy nghĩ rất nhiều.<br><br>Quả thực mấy năm qua cô chưa từng xem nơi này là nhà.<br><br>Hôm nay, anh hỏi cô có muốn về nhà hay không, phải rồi, lấy chồng thì phải theo chồng chứ.<br><br>Cô nhỏ giọng trả lời anh: “Em muốn về nhà.<br><br>”<br>Thượng Quan Diên Dịch lại cười: “Ừ, ngày mai gặp.<br><br>”<br>Sáng hôm sau Bối Quân Ninh không đến tập đoàn vì là ngày cuối tuần, trong lúc ăn sáng Bối Nguyệt Sương đã xin cô ta ra ngoài với Thời Mặc Viễn, Bối Quân Ninh vui vẻ đồng ý.<br><br>Từ Bối gia đến nhà Thượng Quan Diên Dịch chỉ mất mười lăm phút.<br><br>Thời Mặc Viễn lái xe vào khuôn viên nhà anh, từ đằng xa Bối Nguyệt Sương đã trông thấy bóng dáng của một tòa lâu dài.<br><br>“Thời Mặc Viễn.<br><br>”<br>Anh ta trả lời cô.<br><br>Bối Nguyệt Sương khẽ nói: “Anh đừng đi lạc nhé.<br> <br><br>”<br>Thời Mặc Viễn chỉ biết cười trừ, cô nhắc nhở thì anh ta sẽ không đi lạc sao?<br>Vào đến đại sảnh, hai người gặp được quản gia, dù tuổi đã cao nhưng trông ấy vẫn rất khoẻ mạnh, hơn nữa còn đón tiếp hai người rất chu đáo: “Cô chủ, Thời tiên sinh, hai người đến rồi.<br><br>”<br>Bối Nguyệt Sương cúi đầu chào ông ấy: “Ông à, sau này ông gọi cháu là Nguyệt Sương là được rồi ạ.<br><br>”<br>Quản gia nở nụ cười hiền từ: “Đằng sau tôi còn có mấy mươi người giúp việc, tôi phải làm gương cho họ.<br><br>”<br>Bối Nguyệt Sương không nói thêm gì nữa, quản gia ân cần nói: “Hiện giờ cậu chủ vẫn chưa ngủ dậy, cô chủ có muốn lên phòng gọi cậu ấy không?”<br>Bối Nguyệt Sương đồng ý để quản gia dẫn mình đến phòng của anh, thấy thời gian vẫn còn sớm nên cô không nỡ đánh thức.<br><br>Đến khi đứng trước cửa phòng, Bối Nguyệt Sương mới phát hiện ra vấn đề, nếu không gõ cửa thì vào trong bằng cách nào.<br><br>Quản gia thấy thế liền tươi cười nói: “Cậu chủ dặn tôi phải đưa cô đến tận nơi.<br><br>”<br>Dứt lời ông ấy thản nhiên mở cửa phòng của anh ra trước sự ngỡ ngàng của Bối Nguyệt Sương.<br><br>.<br><br>"]