["<br>Bước vào kì nghỉ hè, việc ra ngoài của Bối Nguyệt Sương cũng hạn chế rất nhiều.<br><br>Bây giờ cô đang muốn gặp gỡ một vài người bạn ở khoa Công tác xã hội, những người bạn này có thể giúp cô đường đường chính chính đi một chuyến đến Vân Tô, vấn đề là cô không thể dùng điện thoại của mình để liên lạc với họ.<br><br>Bối Nguyệt Sương nghĩ rằng nếu kế hoạch của cô thành công thì có mười Thượng Quan Diên Dịch cũng không nhìn ra chứ đừng nói là Bối Quân Ninh.<br><br>Bước đầu tiên trong kế hoạch này là phải gặp được những người bạn của cô.<br><br>Tối hôm ấy, Bối Nguyệt Sương mượn điện thoại của Bối Tư Thành để tạo một cuộc hẹn với mọi người, vì yêu mến cô nên tất cả đều đồng ý.<br><br>Tiếp theo, Bối Nguyệt Sương lại dùng điện thoại của chính mình để gửi tin nhắn cho Lạc Hân, nội dung tin nhắn chỉ xoay quanh việc cô muốn vào bệnh viện để thăm bác gái, mục đích là để Bối Quân Ninh tin rằng cô thực sự muốn đi thăm bệnh.<br><br>Sau khi kiểm tra nhật ký tin nhắn của cô, Bối Quân Ninh không có chút nghi ngờ gì.<br><br>Ngày hôm sau, Thời Mặc Viễn phụ trách đưa Bối Nguyệt Sương đến bệnh viện, cô ở lại trò chuyện với hai mẹ con Lạc Hân khoảng hai mươi phút rồi bảo anh ta đưa mình đến trường.<br><br>\"Anh đừng nói lại với chị tôi nhé.<br><br>\"<br>\"Ừ.<br><br> <br>\"<br>Có được sự đảm bảo của Thời Mặc Viễn cô cũng an tâm hơn phần nào.<br><br>Khoảng một tuần trôi qua, lúc này Bối Nguyệt Sương cũng đã có được thứ mình cần, sau bữa tối cô mang theo điện thoại của mình đến phòng Bối Quân Ninh.<br><br>Cô mở file thông báo của trường về chiến dịch hè yêu thương cho cô ta xem.<br><br>Trong thông báo đã trình bày rất rõ, mục đích của chuyến đi lần này là tạo điều kiện học tập thuận lợi hơn cho các em học sinh ở những vùng núi hẽo lánh, mà cụ thể là Vân Tô.<br><br>Đồng thời chiến dịch cũng hướng đến mục tiêu cao hơn là tạo công việc có thu nhập ổn định cho người dân địa phương, trước đó nhà trường đã phối hợp với các doanh nghiệp chuyên về các mặt hàng thủ công mỹ nghệ để tổ chức vận động và dạy nghề cho người dân, những doanh nghiệp này cũng sẽ là đầu ra cực kỳ uy tín cho người dân ở đây.<br><br>Xem qua một lượt, Bối Quân Ninh chỉ chú ý đến hai vấn đề, thứ nhất là vùng núi Vân Tô, thứ hai là chiến dịch sẽ kéo dài trong vòng năm ngày.<br><br>Nhưng Bối Nguyệt Sương đã tính toán cả rồi, cô nói với chị họ: \"Chị, từ lúc nhập học đến giờ em vẫn chưa có ngày công tác xã hội nào, hè này em còn không tham gia thì e rằng năm sau sẽ không có thời gian, nếu không đủ ngày công tác xã hội em sẽ không đủ điều kiện để xét tốt nghiệp.<br><br>Chị, chị cho em tham gia nhé?\"<br>Bối Quân Ninh vẫn đang cân nhắc: \"Từ đây đến Vân Tô cũng mất ít nhất một tiếng rưỡi, chẳng những thế em còn ở đó tận năm ngày.<br><br>Tiểu Sương, chị không an tâm.<br><br>\"<br>Không an tâm không phải là vì lo cho an toàn của cô, Bối Quân Ninh đó chỉ sợ cô sẽ đi tìm Thượng Quan Diên Dịch.<br><br>Tìm gì chứ? Cô trốn anh còn không kịp.<br><br>Bối Nguyệt Sương trút một tiếng thở dài: \"Chị, em lớn rồi mà, nếu chị không an tâm thì cứ để tài xế Thời đi theo em, bạn bè em ai cũng đã có ngày công tác xã hội hết rồi.<br><br>\"<br>Cuối cùng Bối Quân Ninh cũng nghĩ ra một giải pháp: \"Em muốn ngày công tác xã hội đúng không? Vậy chị sẽ phối hợp với nhà trường tổ chức mấy hoạt động linh tinh cho em tham gia.<br><br>\"<br>Bối Nguyệt Sương bĩu môi: \"Mấy hoạt động linh tinh của chị được tính nửa ngày là cùng.<br><br>\" <br>\"Em.<br><br>.<br><br><br>\" Nói không lại cô, Bối Quân Ninh chuyển sang kế hoà hoãn: \"Chuyện đó chị sẽ cân nhắc thật kỹ, em về phòng đi.<br><br>\"<br>Bối Nguyệt Sương ngoan ngoãn trở về phòng của mình, mọi thứ đều nằm trong tầm kiểm soát của cô, việc gì cần làm cũng đã làm rồi, tiếp theo cô chỉ việc đợi tin tốt từ Bối Quân Ninh mà thôi.<br><br>Chỉ là khi Bối Nguyệt Sương vừa về đến trước cửa phòng, thấy Thời Mặc Viễn đang đứng ở đó, trong lòng cô chợt dâng lên một dự cảm không lành.<br><br>\"Anh tìm tôi sao?\"<br>Thời Mặc Viễn tiến lên một bước, trầm giọng đáp: \"Bối tiểu thư, Thượng Quan tiên sinh có một dự án suối nước nóng ở Vân Tô.<br><br>\"<br>Thượng Quan Diên Dịch? Suối nước nóng?<br>Bối Nguyệt Sương suy sụp đến mức đưa tay đỡ trán, chuyện này đến cả Thời Mặc Viễn còn biết huống hồ là Bối Quân Ninh, ở đây chỉ có cô là người không biết mà thôi, cô không phải Tề Thiên Đại Thánh.<br><br>\"Anh nói sớm với tôi một chút thì hay biết mấy.<br><br>\" Bối Nguyệt Sương cười bất lực.<br><br>! <br>Đêm đó Tần Khuê đột nhiên sang phòng tìm Bối Quân Ninh.<br><br>Thấy con gái có vẻ nghĩ ngợi, bà ta không thể không hỏi: \"Đã xảy ra chuyện gì sao?\"<br>Bối Quân Ninh do dự một lúc mới nói: \"Mẹ, trường của Tiểu Sương vừa thông báo sẽ tổ chức một chiến dịch hè kéo dài trong năm ngày, địa điểm là Vân Tô.<br><br>\"<br>Vừa nghe đến hai chữ Vân Tô, sắc mặt của Tần Khuê liền có chút biến đổi.<br><br>Bối Quân Ninh nói tiếp: \"Ban đầu con cũng định cho nó đi để hoàn thành ngày công tác xã hội, nhưng sau đó con phát hiện anh Diên Dịch đang có một dự án ở đó, hơn nữa Vân Tô cũng là nơi mà cha anh ấy đã bỏ mạng.<br> <br><br>Vậy nên chuyện Tiểu Sương muốn đến đó không biết là vô tình hay cố ý.<br><br>\"<br>Tần Khuê khẽ cười: “Con sợ con bé và Diên Dịch sẽ vô tình gặp nhau ở đó sao?”<br>Bối Quân Ninh thì không cười nổi: “Tiểu Sương xinh đẹp như vậy lẽ nào anh Diên Dịch lại không động lòng?”<br>“Con gái của mẹ không xinh đẹp sao? Chẳng những xinh đẹp mà còn rất tài giỏi, ngoài kia có biết bao người xếp hàng đợi con mà con có vừa mắt ai đâu.<br><br>Mẹ thừa nhận cái cậu Thượng Quan Diên Dịch đó đúng là xuất chúng hơn người, nhưng con cũng đâu thể chỉ có một mình cậu ấy, lãng phí hết cả thanh xuân rồi.<br><br>”<br>Bối Quân Ninh thở dài: “Con không thể yêu ai ngoài anh ấy, thứ mà con không có được thì Tiểu Sương cũng đừng hòng có được.<br><br>”<br>Tần Khuê lắc đầu cười: “Con gái, nếu con muốn biết Tiểu Sương có ý định tiếp cận Diên Dịch hay không thì cứ cho con bé đến Vân Tô một chuyến đi, đến lúc đó mọi thứ sẽ rõ như ban ngày thôi.<br><br>”<br>Bối Quân Ninh cảm thấy đề xuất này của mẹ mình thực sự không tồi.<br><br><br><br>"]