["<br>Trước đó Thượng Quan Diên Dịch đã dặn dò đầu bếp chỉ nấu những món cô thích, khẩu vị của Bối Nguyệt Sương cực kỳ thanh đạm, món yêu thích nhất của cô là salad cá ngừ và súp măng tây, dần dần đó cũng trở thành món ăn yêu thích của Thượng Quan Diên Dịch.<br><br>Bối Nguyệt Sương vừa cắn miếng đầu tiên đã kinh ngạc nhìn anh, hương vị này thực sự rất quen thuộc.<br><br>Thượng Quan Diên Dịch khẽ nhếch mày: \"Nhớ ra rồi à?\"<br>Bối Nguyệt Sương gật đầu một cái, hoá ra cơm trưa mà anh nhờ Thời Mặc Viễn mang đến Bối Thị cho cô không phải mua ở bên ngoài, chả trách hương vị lại đặc biệt đến thế.<br><br>\"Đầu bếp nhà anh là số một.<br><br>\"<br>Thượng Quan Diên Dịch gắp một miếng ớt chuông bỏ vào bát của mình, thản nhiên hỏi: \"Nhà nào là nhà của anh?\"<br>Bối Nguyệt Sương bỗng khựng lại một chút, sau khi đã hiểu ra ý tứ của anh mới nhỏ giọng nói: \"Đầu bếp nhà mình là số một.<br><br>\"<br>Ánh mắt của Thượng Quan Diên Dịch nhìn cô ngày càng sâu hơn, khoé môi phảng phất ý cười, cô vợ nhỏ của anh thật đáng yêu.<br><br>\"Bà xã.<br><br>\" Thượng Quan Diên Dịch gắp cho cô một lát cá ngừ, kín đáo thăm dò: \"Dạo này em vẫn ăn uống bình thường chứ?\"<br>Bối Nguyệt Sương vừa ăn cá ngừ, vừa vô tư trả lời anh: \"Vẫn bình thường ạ.<br><br>\"<br> <br>Cá ngừ rất ngon.<br><br>Thượng Quan Diên Dịch lại gắp thêm một lát cá khác: \"Trên người em có chỗ nào kì lạ không?\"<br>Cô lắc đầu.<br><br>\"Có thèm đồ ngọt không?\"<br>Cô tiếp tục lắc đầu.<br><br>Thượng Quan Diên Dịch rũ mắt xuống: \"Ừ.<br><br>\"<br>Thật ra Bối Nguyệt Sương đã sớm đoán được tâm tư của anh, bản thân cô cũng đang chờ đợi sự xuất hiện của một thiên thần nhỏ.<br><br>Nhưng nghĩ đến vấn đề này cô lại cảm thấy hơi lo lắng: \"Nếu như em thật sự mang thai thì phải tính thế nào đây? Em sẽ nói đứa bé là con của Thời Mặc Viễn sao?\"<br>Thượng Quan Diên Dịch bỗng trừng mắt, giọng điệu cũng không còn ôn nhu như trước: \"Ngậm miệng lại cho anh.<br><br>\"<br>Trước sự tức giận của anh, Bối Nguyệt Sương vẫn chọn cách giữ im lặng.<br><br>Một lần nữa cất giọng, lần này thái độ của anh đã có phần mềm dẻo hơn nhưng vẫn khiến người nghe không khỏi dè chừng: \"Anh không hèn tới mức để người khác làm cha của con anh, em nghĩ hôm đó anh quyết định để em mang thai mà không có dự tính gì hay sao?\"<br>Anh thực sự không muốn làm cô sợ nhưng lời cô vừa nói đã vô tình chạm đến giới hạn của một người đàn ông.<br><br>Bối Nguyệt Sương vô cùng hối hận vì câu nói thiếu suy nghĩ của mình, cô không nói gì, chỉ lặng lẽ gắp thức ăn cho anh thay cho lời xin lỗi.<br><br>Thượng Quan Diên Dịch nhìn vào bát của mình, hời hợt hỏi một câu: \"Em nghĩ số thức ăn này có thể khiến anh hết giận không?\"<br>Bối Nguyệt Sương nở nụ cười ngọt ngào: \"Cho anh ăn no để lấy sức giận em tiếp đấy.<br><br>\"<br>Thượng Quan Diên Dịch liếc cô một cái: \"Thật lắm trò.<br><br>\"<br>\"Nếu không lắm trò sao em có thể lừa được Bối Quân Ninh chứ?\"<br>\"Em chuẩn bị đi, đúng mười ngày sau anh sẽ tới hỏi cưới em.<br><br>\"<br>! <br>Bối Nguyệt Sương trở về Bối gia lúc hai giờ chiều, những gì Thượng Quan Diên Dịch căn dặn cô đã ghi nhớ rất kỹ.<br><br>Mọi việc trong nhà vẫn diễn ra bình thường.<br><br><br>Sáu giờ tối, Bối Nguyệt Sương bước ra từ phòng thờ của cha mẹ cô, ở phía đối diện chính là căn phòng bí mật của vợ chồng Bối Kính Vũ.<br><br>Lâu nay Bối Nguyệt Sương rất tò mò về thiết bị nghe lén mà cô đã đặt ở bên trong, nhưng vì lời hứa với Thượng Quan Diên Dịch nên cô không dám đề cập đến vấn đề này.<br><br>Vốn định trở về phòng nghỉ ngơi nhưng ngay khi Bối Nguyệt Sương vừa cất bước thì chợt nghe một tiếng động khá lớn phát ra từ căn phòng đối diện, trái tim cô cũng rơi bộp một cái, cô dám chắc đó là âm thanh đổ vỡ của đồ sứ, mà đồ sứ trong căn phòng đó chỉ có thể là bình hoa trang trí.<br><br>Sự hoảng hốt lộ rõ trên khuôn mặt, thiết bị nghe lén cô đã đặt trong bình hoa trang trí đó.<br><br>Cô cố gắng trấn tĩnh lại bản thân, trước mắt cô phải đi tìm Thời Mặc Viễn.<br><br>Tiếng gõ cửa vang lên, Thời Mặc Viễn liền đoán ra là cô, anh ta bước ra mở cửa cho cô đồng thời vẫn đang nhận tín hiệu từ thiết bị nghe lén thông qua tai nghe.<br><br>Bối Nguyệt Sương bước vào phòng, Thời Mặc Viễn đóng cửa lại rồi ra hiệu bảo cô im lặng.<br><br>Cuộc tranh cãi giữa Bối Kính Vũ và Tần Khuê vẫn tiếp tục diễn ra mặc dù bình hoa đã bị đập vỡ.<br><br>\"Bối Kính Vũ, tôi đã nói đến như vậy mà ông vẫn chưa chịu đưa tiền à?\"<br>Bối Kính Vũ lập tức đáp trả: \"Bà nói xem tôi lấy đâu ra số tiền lớn như vậy để đưa cho hắn? Thù lao của hắn tôi đã trả không thiếu một đồng.<br><br>\"<br>Giọng Tần Khuê bỗng gắt lên: \"Ông không đưa tiền thì đừng trách tại sao hắn khai ra chúng ta, đến lúc đó tôi và ông sẽ ôm nhau chết chung.<br><br>\"<br>“Dù có ôm nhau chết chung thì đó cũng là cái giá mà chúng ta phải trả cho tội ác đã gây ra.<br><br>”<br>Tần Khuê gào lên: “Ông điên rồi, ai muốn chết chung với ông chứ?”<br>“Không sai, năm đó tôi điên rồi nên mới nghe theo lời đường mật của bà.<br> <br><br>”<br>“Dù ông có hối hận đi chăng nữa thì cũng phải đưa tiền cho tôi.<br><br>”<br>“Tôi đào đâu ra số tiền lớn như vậy.<br><br>”<br>“Ông đường đường là chủ nhân của Bối Thị chẳng lẽ không thể cho vợ mình số tiền cỏn con đó sao?”<br>Bối Kính Vũ bật cười: “Bối Thị của bây giờ đâu còn hưng thịnh như xưa, ngoài việc hưởng thụ ra bà chẳng biết gì cả.<br><br>”<br>Tần Khuê im lặng một lúc rồi nói: “Hai ngày sau tôi phải có được số tiền đó, ông coi mà lo liệu đi.<br><br>”<br>Dứt lời bà ta tức giận rời khỏi phòng.<br><br>Ở bên này, nét mặt của Thời Mặc Viễn có phần căng thẳng, liệu rằng Bối Kính Vũ có phát hiện ra thiết bị nghe lén đang lẫn trong đống đổ nát hay không?<br>Bên tai truyền đến tiếng thở dài của Bối Kính Vũ, một khoảng lặng trôi qua, sau đó Thời Mặc Viễn nghe được một âm thanh sột soạt giống như có người đang chạm vào thiết bị nghe lén.<br><br>.<br><br>"]