["<br>Khi trời vừa nhá nhem, Đường Hảo đột nhiên gọi điện cho Bối Nguyệt Sương nói rằng mình đang ở bệnh viện.<br><br>“Em đến đây với chị một lát được không?” Giọng nói của Đường Hảo vẫn rất bình tĩnh, mặc dù biết chị họ của Bối Nguyệt Sương là một người cực kỳ nghiêm khắc nhưng hiện tại Đường Hảo chỉ muốn gặp cô mà thôi.<br><br>Bối Nguyệt Sương không hề do dự: “Được, chị ở bệnh viện nào?”<br>“Angel.<br><br>”<br>Angel là một bệnh viện phụ sản.<br><br>Bối Nguyệt Sương thở dài một tiếng rồi cúp máy.<br><br>Việc cô cần làm tiếp theo là xin phép Bối Quân Ninh, hiện tại Bối Quân Ninh đã không còn là chị họ của cô, bao nhiêu năm qua cô vẫn xem kẻ thù là người thân mà không hề hay biết.<br><br>Bối Nguyệt Sương trình bày lý do, Bối Quân Ninh cân nhắc đồng ý.<br><br>Tài xế của Bối Nguyệt Sương luôn là Thời Mặc Viễn, khi biết cô muốn đến bệnh viện phụ sản anh ta không thể không hỏi: “Cô đến bệnh viện làm gì?”<br>Bối Nguyệt Sương đang tập trung soạn tin nhắn cho Đường Hảo nên không nghe anh ta hỏi.<br><br>Thấy vậy Thời Mặc Viễn cũng lấy điện thoại ra gửi cho Thượng Quan Diên Dịch một tin nhắn: “Hình như vợ anh có thai rồi, đến bệnh viện Angel đi.<br><br>”<br> <br>Xe vừa dừng lại trước cửa bệnh viện, Bối Nguyệt Sương đã gấp gáp đẩy cửa bước xuống, Thời Mặc Viễn không tiện đi theo cô nên ngồi chờ ở trên xe.<br><br>Vài phút sau anh ta nhìn thấy có một chiếc Buggati đang từ xa tiến tới, Thời Mặc Viễn hạ kính xuống, Thượng Quan Diên Dịch quay đầu nhìn anh ta: “Sao anh biết vợ tôi có thai?”<br>Thời Mặc Viễn nhàn nhạt đáp: “Tôi đoán thế, đang yên đang lành cô ấy chạy đến bệnh viện phụ sản làm gì?”<br>Ngón tay Thượng Quan Diên Dịch gõ trên vô lăng mấy cái, nét mặt có chút trầm ngâm, lát sau anh nói với Thời Mặc Viễn: “Không thể nào.<br><br>”<br>Thời Mặc Viễn hơi thất vọng, anh ta còn muốn xem đứa trẻ sinh ra sẽ giống cha hay giống mẹ của nó.<br><br>“Vậy cô ấy tới đây làm gì?”<br>Thượng Quan Diên Dịch tắt động cơ xe, sau đó châm một điếu thuốc: “Tôi ở đây đợi cô ấy.<br><br>”<br>Hiện giờ anh đang bị thương nên không tiện gặp cô.<br><br>! <br>Cuối cùng Bối Nguyệt Sương cũng tìm thấy Đường Hảo, khi đó Đường Hảo đang ngồi thơ thẩn ở trên ghế, trong tay còn cầm một tờ giấy.<br><br>Bối Nguyệt Sương đi đến trước mặt Đường Hảo, khẽ gọi: “Chị, em tới rồi.<br><br>”<br>Đường Hảo hoàn hồn lại, phản ứng đầu tiên của cô nàng là đứng dậy ôm chầm lấy Bối Nguyệt Sương, giọng nói có chút run rẩy: “Tiểu bảo bối, em tới rồi.<br><br>”<br>Bối Nguyệt Sương cũng ôm lấy Đường Hảo, ân cần hỏi: “Chị sao thế?”<br>Đường Hảo nghẹn ngào cất giọng: “Anh ấy nói anh ấy rất yêu chị nhưng lại không muốn giữ đứa bé, bây giờ chị phải làm sao đây?”<br>Bàn tay của Bối Nguyệt Sương bất giác siết chặt lại.<br><br>Người ta có rất nhiều lý do để từ bỏ chính đứa con của mình, dù là cố ý hay bất đắc dĩ thì đối với đứa trẻ đều là nỗi bất hạnh khi chưa kịp chào đời.<br><br>Bối Nguyệt Sương vuốt ve mái tóc của Đường Hảo, không nói gì, cô không dám đưa ra lời khuyên vào lúc này.<br><br>Đợi Đường Hảo bình tĩnh lại Bối Nguyệt Sương mới mở túi xách đưa cho cô nàng một hộp bánh Biscotti: “Trước đây đều là chị cho tiền em ăn bánh, hôm nay em mang bánh tới cho chị.<br><br>”<br>Có điều bánh này được mua bằng tiền của Thời Mặc Viễn.<br><br>Đường Hảo mỉm cười nhận lấy hộp bánh, trong lòng nhẹ nhõm được một chút liền bày trò trêu ghẹo cô: “Em trộm tiền ở đâu thế?”<br>Bối Nguyệt Sương giả vờ tức giận: “Chị không lấy thì trả lại cho em.<br><br><br>”<br>Đường Hảo vội cất hộp bánh vào túi xách rồi kéo cô ngồi xuống: “Cảm ơn em đã đến đây với chị.<br><br>”<br>Bối Nguyệt Sương nghiêm túc nhìn Đường Hảo: “Chị định làm thế nào?”<br>Đường Hảo đột nhiên nháy mắt với cô: “Hảo đại gia sẽ sinh con ở tuổi hai mươi mốt.<br><br>”<br>Bối Nguyệt Sương nhoẻn miệng cười, cô biết Đường Hảo nhất định sẽ chọn giữ lại đứa bé.<br><br>“Đợi đến lúc thiên thần nhỏ được sinh ra thì chị đã hai mươi hai tuổi rồi.<br><br>”<br>“Em nói cũng đúng.<br><br>” Đường Hảo nghiêng đầu nhìn cô: “Lúc nãy khi vừa nhìn thấy em thì chị đã quyết định giữ lại đứa bé, vì chị nghĩ biết đâu đứa bé này cũng xinh đẹp giống em thì sao? Vậy nên chị không đành lòng.<br><br>”<br>Bối Nguyệt Sương không biết phải nói gì nữa.<br><br>Đường Hảo véo má cô một cái: “Nếu như đứa bé này là con trai thì sau này em phải sinh cho chị một bé gái thật xinh xắn, vào một ngày đẹp trời chị em mình sẽ trở thành thông gia của nhau.<br><br>Tiểu bảo bối, em mau có bạn trai đi, chị sắp đợi không nổi nữa rồi.<br><br>”<br>Bối Nguyệt Sương thật sự bất lực với người chị không cùng huyết thống này.<br><br> <br>“Chị lo xa như vậy làm gì? Em về trước đây.<br><br>”<br>“Bối Nguyệt Sương, em đứng lại cho chị.<br><br>”<br>Đường Hảo khoác vai cô rời khỏi bệnh viện, ở bên này Thời Mặc Viễn đã trông thấy bóng dáng của hai người, nhìn sang Thượng Quan Diên Dịch vẫn thấy anh đang hút thuốc.<br><br>Hàng lông mày của Thời Mặc Viễn nhíu chặt lại: “Sau này nếu cô ấy mang thai thật thì anh phải cai thuốc đấy.<br><br>”<br>Thượng Quan Diên Dịch liếc anh ta một cái: “Chuyện đó cần anh phải nhắc sao?”<br>Thời Mặc Viễn hướng tầm nhìn về phía Bối Nguyệt Sương: “Vợ anh ra rồi, không đi à?”<br>Thượng Quan Diên Dịch rít một hơi dài rồi dập tắt điếu thuốc: “Tôi muốn gặp cô ấy một chút.<br><br>”<br>Vết thương này không ngăn được nỗi nhớ nhung của anh dành cho cô.<br><br>Thời Mặc Viễn bỗng cười lên một tiếng: “Tôi đã nói rồi mà.<br><br>”.<br><br>"]