["<br>Do có chút hơi men trong người nên ngay khi vừa đặt lưng xuống giường Bối Nguyệt Sương rất nhanh đã chìm vào giấc ngủ.<br><br>Thời điểm đó Thời Mặc Viễn đang đứng trước cửa sổ và nhìn vào trong phòng, có lẽ Bối Nguyệt Sương đã thấm mệt nên mới quên đóng cửa sổ như vậy, anh ta thở dài một tiếng rồi giúp cô đóng lại.<br><br>Khi anh ta xoay người định trở về phòng thì thấy có một người đàn ông đang đứng phía sau mình, trang phục từ đầu tới chân của anh đều là màu đen.<br><br>Thời Mặc Viễn cười lạnh: “Sao anh vào được đây?”<br>Thượng Quan Diên Dịch nhàn nhạt cất giọng: “Tôi muốn là được.<br><br>”<br>Thời Mặc Viễn chợt liếc mắt về phía cửa sổ: “Ngủ rồi.<br><br>”<br>Thượng Quan Diên Dịch nhướn mày với anh ta: “Tôi vào xem cô ấy một lát, anh trông giúp tôi.<br><br>”<br>Giọng điệu này không giống nhờ vả, Thời Mặc Viễn có cảm giác Thượng Quan Diên Dịch đang ra lệnh cho mình, tuy nhiên anh ta cũng không quá bận tâm: \"Một chút thật không?”<br>Lần trước là hai tiếng.<br><br>Thượng Quan Diên Dịch thản nhiên sải bước, Thời Mặc Viễn quay đầu nhìn thì đã thấy anh đang trèo qua cửa sổ, động tác rất nhanh và dứt khoát, cửa sổ đóng lại, ánh mắt của anh ta cũng rời đi.<br> <br><br>Vừa đặt chân vào phòng, Thượng Quan Diên Dịch đã ngửi được mùi rượu thoang thoảng, anh đứng bên mép giường rũ mắt nhìn cô, căn phòng yên tĩnh đến mức có thể nghe được tiếng hít thở khe khẽ của cô.<br><br>Hồi lâu sau Thượng Quan Diên Dịch mới ngồi xuống bên giường, ngón tay anh khẽ chạm lên cánh môi mềm mại của cô, trước nay Thượng Quan Diên Dịch chưa từng nhìn ai bằng ánh mắt dịu dàng đến thế.<br><br>Mới ngày nào Bối Nguyệt Sương vẫn còn là một cô bé được cha mẹ dắt tay đi siêu thị vậy mà bây giờ cô đã trở thành một người phụ nữ vô cùng xinh đẹp.<br><br>Lúc này, dường như Bối Nguyệt Sương đã cảm nhận được một chút động tĩnh, đôi mắt trong veo từ từ hiện ra dưới ánh nhìn đầy chăm chú của Thượng Quan Diên Dịch.<br><br>Bối Nguyệt Sương cực kỳ tỉnh táo, cô biết nơi này là Bối gia, cô biết người đàn ông đang ngồi trước mặt cô là Thượng Quan Diên Dịch, cô không thích điều này một chút nào.<br><br>“Anh đi đi.<br><br>”<br>Thượng Quan Diên Dịch chẳng những không đi mà còn nắm lấy chiếc cằm tinh tế của cô, giọng điệu của anh mang theo vài phần oán trách: “Bối Nguyệt Sương, hôm đó em biết tôi có dùng biện pháp nhưng vẫn uống thuốc tránh thai, em ngứa đòn rồi phải không?”<br>Nét mặt của Bối Nguyệt Sương vẫn rất an tĩnh, về căn bản Thượng Quan Diên Dịch chỉ muốn dọa cô một chút mà thôi.<br><br>Bối Nguyệt Sương nhìn thẳng vào đôi mắt thâm thúy của anh, khẽ nói ra hai chữ: “Em sợ.<br><br>”<br>Cuối cùng bàn tay của Thượng Quan Diên Dịch cũng dần buông lỏng, sự tức giận trong anh đã biến mất không thấy tâm hơi, thay vào đó là một cảm giác chua xót không nói nên lời.<br><br>Thượng Quan Diên Dịch khẽ vuốt má cô, giọng anh trầm hơn mọi khi: “Em nghĩ tôi không có khả năng bảo vệ con của chúng ta sao?”<br>Bối Nguyệt Sương chưa từng nghĩ đến vấn đề đó, cô không nghĩ được nhiều như vậy, cô chỉ biết mình không thể mang thai con của anh vào thời điểm này.<br><br>Thấy cô chỉ lẳng lặng nhìn mình, Thượng Quan Diên Dịch lại đau lòng thêm một chút: “Sau này! ”<br>Bối Nguyệt Sương biết anh định nói gì nên vội vàng ngắt lời: “Anh còn muốn làm gì nữa?” <br>Thượng Quan Diên Dịch cười thấp một tiếng: “Chẳng lẽ tôi chỉ làm một lần rồi thôi à?”<br>Bối Nguyệt Sương lạnh lùng hất tay anh ra, cô bài xích anh như vậy nhưng lại không biết mặt mình đã đỏ đến mức độ nào, cô trừng mắt với anh: \"Thượng Quan Diên Dịch, anh ra ngoài cho em.<br><br>”<br>Thương Quan Diên Dịch gật gật đầu: “Được rồi, nghỉ ngơi sớm đi.<br><br>”<br>Dứt lời anh lập tức đứng dậy đi về phía cửa sổ, cánh cửa mở ra rồi đóng lại, Bối Nguyệt Sương thực sự bị hoa mắt rồi, Thượng Quan Diên Dịch giống như một cơn gió vậy.<br><br>Thời Mặc Viễn vẫn đứng ở đó đợi anh, hai người đàn ông lại chạm mặt nhau, Thời Mặc Viễn nhìn đồng hồ bấm giờ trên màn hình điện thoại: “Năm phút mười bốn giây.<br><br><br>”<br>“Vất vả cho anh rồi.<br><br>”<br>! <br>Thời gian khởi hành đến Vân Tô là bảy giờ, mới sáu giờ mọi người đã có mặt đông đủ, Thời Mặc Viễn cũng theo cô đến đó nhưng anh ta không lên xe cùng mọi người, anh ta muốn tự lái xe.<br><br>Chuyến đi lần này có tổng cộng hai mươi người, Bối Nguyệt Sương và Đường Hảo ngồi cạnh nhau.<br><br>Xe lăn bánh chưa đầy năm phút Đường Hảo đã tựa vào vai Bối Nguyệt Sương ngủ ngon lành.<br><br>Ba người còn lại trong nhóm là Cố Kiều, Doãn Tranh Tranh và Trình Húc.<br><br>Thấy cảnh tượng này, Cố Kiều và Doãn Tranh Tranh liền tụm lại bàn tán.<br><br>Cố Kiều chỉ chỉ vào mấy vết màu đỏ trên cổ Đường Hảo: \"Cậu đã tin lời tôi chưa? Đêm qua hai người họ thực sự đã ấy ấy với nhau rồi.<br><br>\"<br>Bối Nguyệt Sương vẫn ngồi tựa lưng vào thành ghế, hai tay khoanh ở trước ngực, mắt nhắm hờ.<br><br>Doãn Tranh Tranh gật đầu: \"Tin rồi, tin rồi.<br><br>\"<br>Trình Húc ngồi ở phía sau đột nhiên đứng dậy túm lấy cổ áo của hai cô nàng kéo về: \"Tin rồi thì im lặng đi, không thấy người ta đang ngủ hay sao?\"<br>Nghe vậy hai cô nàng mới chịu ngồi yên.<br> <br><br>Lúc Đường Hảo mở mắt ra đã thấy xe đang lên dốc núi, một bên là vách đá cheo leo, một bên là vực thẳm sâu hun hút, khung cảnh thiên nhiên vừa đáng sợ lại vừa hùng vĩ.<br><br>Thấy Đường Hảo tỉnh dậy Bối Nguyệt Sương liền mở ba lô lấy một chai nước khoáng nhỏ, cô mở nắp chai rồi đưa cho Đường Hảo: \"Chị uống đi.<br><br>\"<br>Đường Hảo ngáp một cái: \"Cảm ơn nhé, tiểu mỹ nhân.<br><br>\"<br>Đường Hảo ngửa đầu uống một ngụm nước sau đó quay đầu nhìn về phía sau, hai cô nàng kia đã ngủ từ bao giờ rồi.<br><br>Đường Hảo nhìn Bối Nguyệt Sương: \"Em có ngủ giấc nào không?\"<br>Cô lắc đầu: \"Em không ngủ được.<br><br>\"<br>Đây là nơi cha anh đã nằm xuống, chỉ cần nhìn ra khung cảnh bên ngoài thì trong đầu cô sẽ vô thức hiện ra cảnh tượng một chiếc xe đột nhiên nổ tung rồi lao xuống vực.<br><br>Đó là kết thúc của một đời người và cũng là khởi đầu của những nỗi đau.<br><br><br><br>"]