["<br>Thấm thoát đã một tuần trôi qua, công việc của Bối Nguyệt Sương ở tập đoàn vẫn không có gì tiến triển, mỗi ngày Thượng Quan Diên Dịch đều nhờ Thời Mặc Viễn mang cơm trưa đến cho cô.<br><br>Bối Nguyệt Sương bắt đầu cảm thấy hiếu kì về mối quan hệ giữa hai người bọn họ, hôm nay cô hạ quyết tâm phải làm sáng tỏ vấn đề này.<br><br>Tại nhà ăn, Thời Mặc Viễn đặt bữa trưa lên bàn cho cô, giọng nói của anh ta không nóng cũng không lạnh: “Hôm nay cô ăn nhiều một chút đi.<br><br>”<br>“Được.<br><br>”<br>Dứt lời, Bối Nguyệt Sương liền kéo anh ta ngồi vào vị trí đối diện, cô vừa mở bữa trưa của mình ra vừa lên tiếng hỏi: “Anh và anh Diên Dịch có gì với nhau à?”<br>Thời Mặc Viễn nhíu mày đầy khó hiểu: “Bối tiểu thư, cô nói như vậy là có ý gì?”<br>Bối Nguyệt Sương thản nhiên gắp một miếng cái hồi cho vào miệng: “Chị họ tôi thuê anh về để giám sát tôi, vậy mà thời gian qua anh lại luôn bao che cho tôi và anh ấy, hai người các anh không thông đồng với nhau thì là cái gì?\"<br>Thời Mặc Viễn diễn đạt hai chữ thông đồng của cô thành một câu dễ nghe hơn: “Tôi và Thượng Quan Diên Dịch có cùng một mục đích.<br><br>” <br>Bối Nguyệt Sương thực sự không đoán được anh ta và Thượng Quan Diên Dịch có cùng một mục đích gì, hiện tại cô lại không tiện khai thác sâu hơn, nếu Thời Mặc Viễn muốn nói sẽ không để cô phải hỏi.<br><br>Tạm thời không đề cập đến chuyện này nữa.<br> <br><br>Bối Nguyệt Sương nhìn bữa trưa thịnh soạn mà anh ta mang đến, ánh mắt cô hơi trầm xuống: “Dạo này anh ấy bận lắm sao?”<br>Thời Mặc Viễn: “Ừ.<br><br>”<br>“Tôi biết rồi.<br><br>”<br>Thật ra cô muốn nói rằng cô rất nhớ anh.<br><br>! <br>Trong lúc đang ăn tối, Tần Khuê nói với Bối Kính Vũ: “Ngày kia là đến sinh nhật của ông rồi, năm nay ông định tổ chức thế nào đây lão gia?”<br>Hai ngày nữa Bối Kính Vũ sẽ tròn sáu mươi tuổi, ông ta nhận ra mình đã già thật rồi.<br><br>Bối Kính Vũ cười khổ một tiếng: “Tôi đây cũng không còn trẻ nữa, hôm đó cả nhà chúng ta quây quần bên nhau ăn một bữa thật ngon là tôi vui rồi.<br><br>”<br>Bối Quân Ninh chợt nảy ra một ý nghĩ: “Cha, hay là hôm đó chúng ta mời anh Diên Dịch đến dùng cơm cùng nhà chúng ta đi, lần trước trong tiệc sinh nhật của con anh ấy cũng đến dự đó ạ.<br><br>”<br>Nói rồi cô ta vội nhìn sang Bối Nguyệt Sương, đáng lẽ ra cô ta không nên nói chuyện này ở trước mặt cô.<br><br>Chẳng sao cả, hôm đó cô ta cho cô tăng ca đến tận khuya là được rồi.<br><br>Sau bữa tối, Bối Tư Thành vội vội vàng vàng chạy đến phòng cô, khi đó Bối Nguyệt Sương đang ngồi ở trên giường đọc sách, thấy cậu vào cô cũng chẳng buồn ngẩng đầu lên, Bối Tư Thành bất đắc dĩ giật lấy quyển sách trên tay cô.<br><br>“Chị, hai ngày nữa anh Diên Dịch sẽ đến nhà chúng ta ăn cơm đấy, chị không vui sao?”<br>Bối Nguyệt Sương lấy một quyển sách khác ở tủ đầu giường, nhàn nhạt đáp: “Em nghĩ chị họ sẽ để chị và anh ấy gặp nhau sao?”<br>Bối Tư Thành ngồi xuống bên cạnh cô, trên khuôn mặt tràn đầy hy vọng: “Bác hai nói hôm đó không ai được phép vắng mặt hết.<br><br>” <br>Bối Nguyệt Sương cười cười: “Biết đâu hôm đó anh ấy không đến thì sao?”<br>Bối Tư Thành khẽ tặc lưỡi: “Cơ hội tốt như vậy em tin rằng anh ấy nhất định sẽ không bỏ qua đâu.<br><br>”<br>Đúng như lời cậu nói, hai ngày sau Thượng Quan Diên Dịch thực sự đến Bối gia dùng bữa, chỉ là thời điểm đó Bối Nguyệt Sương còn đang tăng ca ở tập đoàn, hôm nay phòng nhân sự đột nhiên giao cho một đống công việc không biết từ đâu rơi xuống, cô làm từ sáng đến tận chiều vẫn chưa vơi được một nửa.<br><br><br>Trong văn phòng hiện tại chỉ còn lại một mình cô.<br><br>Bối Nguyệt Sương vừa xem phim hoạt hình trên máy tính vừa nhâm nhi cốc chocolate nóng mà Thời Mặc Viễn đã mua cho cô trước đó.<br><br>Số công việc kia dù có làm đến sáng cũng chưa xong, mà Bối Nguyệt Sương chỉ làm việc khi có người ở đây, nếu anh không đến Bối Quân Ninh sẽ tự khắc cho cô về nhà.<br><br>Bối Nguyệt Sương nhìn đồng hồ trên máy tính, bảy giờ kém năm rồi, không biết tối nay anh có đến hay không?<br>“Tiểu thư, về thôi.<br><br>” Đúng lúc này, giọng nói của Thời Mặc Viễn vang lên cắt ngang dòng suy nghĩ của cô.<br><br>Bối Nguyệt Sương ngoảnh đầu nhìn anh ta, nét mặt có chút mong chờ: “Anh Diên Dịch không đến sao?”<br>Thời Mặc Viễn sải bước về phía cô: “Thượng Quan tiên sinh đang đợi cô ở Bối gia.<br><br>”<br>Nghe xong, hai mắt Bối Nguyệt Sương chợt lóe lên một tia sáng, vậy là lát nữa cô sẽ được gặp anh rồi.<br><br>Cô khẩn trương cầm túi xách đứng dậy: “Về thôi.<br><br>”<br>! <br>Thượng Quan Diên Dịch vừa uống với Bối Kính Vũ một ly thì Bối Nguyệt Sương đã trở về, sự xuất hiện của cô làm Bối Quân Ninh không khỏi nhíu mày.<br><br> <br>Rõ ràng trước đó cô ta đâu có bảo Thời Mặc Viễn đưa cô về, vậy là ai đã ra lệnh cho anh ta?<br>Ánh mắt của Bối Quân Ninh bất giác nhìn về phía Bối Kính Vũ, lẽ nào là ông ta đã âm thầm bảo Thời Mặc Viễn đưa cô về.<br><br>Nếu đã như vậy thì ở trước mặt Thượng Quan Diên Dịch cô ta phải diễn tròn vai một người chị tốt.<br><br>“Tiểu Sương, chị đã nói hôm nay phải về sớm rồi mà.<br><br>”<br>Bối Nguyệt Sương chậm rãi đi về phía bàn tiệc, dáng vẻ vô cùng điềm tĩnh, cô nhẹ nhàng giải thích với Bối Quân Ninh: “Chị, hôm nay ở tập đoàn có nhiều việc quá nên em về nhà hơi muộn một chút ạ.<br><br>”<br>Thấy cô về rồi Bối Kính Vũ mới vui vẻ cất giọng: “Có mặt đông đủ là tốt rồi, Tiểu Sương con mau ngồi xuống đi.<br><br>”<br>Lúc này trên bàn ăn chỉ còn duy nhất một chiếc ghế trống, Bối Nguyệt Sương quan sát sắc mặt của Bối Quân Ninh, cô biết cô ta đang cực kỳ phẫn nộ nhưng biết làm sao đây, cô không còn lựa chọn nào khác.<br><br>Chẳng biết là vô tình hay cố ý, Bối Nguyệt Sương và Thượng Quan Diên Dịch lại ngồi cạnh nhau, việc này hoàn toàn không nằm trong dự tính ban đầu của Bối Quân Ninh.<br><br><br><br>"]