["<br>Thời gian gần đây Bối Nguyệt Sương chỉ muốn tập trung vào kì thi kết thúc học phần, kết quả vẫn chưa có nhưng nhà trường đã có danh sách những sinh viên giành được học bổng ở học kì trước, thành tích của Bối Nguyệt Sương luôn xếp ở vị trí đầu tiên.<br><br>Sau khi xem qua danh sách, người bạn thân thiết nhất của cô là Lạc Hân tỏ ra cực kỳ phấn khích: “Mỗi năm hai lần, ây da cậu sắp phát tài rồi Sương Sương à.<br><br>”<br>Bối Nguyệt Sương không muốn giấu bạn bè mình nữa, cô thành thật nói: \"Nếu như mình có thể sử dụng số tiền đó thì mình nhất định sẽ dẫn cậu đi ăn một bữa thật ngon.<br><br>”<br>Lạc Hân hơi ngỡ ngàng trước câu nói của cô: “Vậy là cậu không được dùng số tiền đó à?”<br>Bối Nguyệt Sương gật đầu: “Ừ.<br><br>”<br>“Tại sao chứ?”<br>“Cái này mình không nói được.<br><br>”<br>Lạc Hân khẽ xoa mặt cô động viên: “Không sao, vậy mình mời cậu được không?”<br>Bối Nguyệt Sương lắc đầu: “Không được.<br><br>”<br> <br>“Giận cậu luôn.<br><br>”<br>Chỉ còn một tuần nữa Bối Nguyệt Sương sẽ bước vào kì nghỉ hè, số tiền Bối Quân Ninh cho cô để mời cơm Vương Vĩ đã đổ hết vào món quà sinh nhật của Vương Đồng Đồng, hiện tại cô chỉ có một ít tiền tiết kiệm.<br><br>Số tiền này e rằng chỉ đủ để mời Lạc Hân một bữa ăn mì Ý, giá như Bối Quân Ninh cho phép cô đi làm thêm thì tốt biết mấy.<br><br>Hôm đó Thời Mặc Viễn vẫn đưa cô đến trường như mọi khi, Bối Nguyệt Sương thẳng thắn nói với anh ta: “Anh có thể cho tôi mượn một ít tiền không?”<br>Thời Mặc Viễn không có chút do dự nào.<br><br>Anh ta không hỏi cô cần tiền để làm gì, cũng không hỏi cô cần bao nhiêu tiền.<br><br>Bối Nguyệt Sương chỉ thấy anh ta lấy hết tiền mặt ở trong ví đưa cho mình, cũng không cần đếm lại, sau đó thản nhiên hỏi: \"Đủ không? Không đủ tôi sẽ đi rút thêm tiền.<br><br>\"<br>Bối Nguyệt Sương hơi ngạc nhiên, cô chỉ rút ba tờ tiền trong số đó rồi giải thích: \"Tôi chỉ mời bạn đi ăn lẩu thôi.<br><br>\"<br>Thời Mặc Viễn đưa cho cô thêm một ít tiền: \"Cầm lấy đi, xem như tôi mời bạn cô một bữa.<br><br>\"<br>Bối Nguyệt Sương nhận tiền nhưng từ chối ý tốt của anh ta: \"Tôi nhất định sẽ trả lại cho anh.<br><br>\"<br>Thời Mặc Viễn nhìn cô: \"Lấy hay không là việc của tôi.<br><br>\"<br>Dứt lời anh ta lái xe đi mất.<br><br>! <br>Sau khi tan học, Bối Nguyệt Sương thực hiện lời hứa dẫn Lạc Hân đi ăn lẩu, hai người đã chấm được một tiệm lẩu ở gần trường, giá cả rất phải chăng.<br><br>Đang vui vẻ đột nhiên Lạc Hân thở dài nói: \"Sương Sương, dạo này bệnh tình của mẹ mình không được khả quan lắm, mình rất sợ mẹ mình sẽ không qua khỏi.<br><br>\" <br><br>Trái tim của Bối Nguyệt Sương bỗng thắt lại, cô lặng người nhìn Lạc Hân một lúc lâu rồi bước qua ngồi cạnh bạn mình.<br><br>Bàn tay Bối Nguyệt Sương vuốt dọc theo sống lưng của Lạc Hân như một lời an ủi, cô khẽ hỏi: \"Cậu có thể nói cho mình biết rõ hơn về tình hình của bác gái không?\"<br>Đôi mắt của Lạc Hân đỏ hoe: \"Mẹ mình bị suy thận giai đoạn cuối, bác sĩ nói với trường hợp của mẹ mình phải tiến hành ghép thận may ra mới có thể kéo dài sự sống thêm vài năm.<br><br>\"<br>Bối Nguyệt Sương hít một hơi sâu: \"Cho nên cậu cần chi phí để làm phẫu thuật sao?\"<br>Nói đến đây nước mắt của Lạc Hân thi nhau rơi xuống: \"Mấy năm qua mình đã tích góp được một nửa rồi, nhưng mình sợ mẹ mình sẽ không đợi được.<br><br>\"<br>Bối Nguyệt Sương ôm Lạc Hân vào lòng: \"Đừng khóc, mình sẽ nghĩ cách giúp cậu.<br><br>\"<br>Cách duy nhất để Bối Nguyệt Sương có được một số tiền lớn trong thời gian ngắn là đến gặp Bối Quân Ninh.<br><br>\"Chị, em có thể sử dụng số tiền học bổng đó không?\"<br>Động tác gõ bàn phím của Bối Quân Ninh hơi khựng lại, cô ta ngẩng đầu lên nhìn cô: \"Để làm gì?\"<br>Bối Nguyệt Sương nói cho cô ta biết về tình cảnh của Lạc Hân, Bối Quân Ninh lập tức đồng ý.<br><br>Sáng hôm sau, Bối Nguyệt Sương mang tiền đến trường định đưa cho Lạc Hân, vừa gặp nhau Lạc Hân đã vui mừng nắm chặt lấy tay cô: \"Sương Sương, ở bệnh viện vừa gọi điện thông báo rằng mẹ mình sẽ được phẫu thuật sớm nhất có thể, họ nói rằng chi phí phẫu thuật đã được một mạnh thường quân nào đó tài trợ.<br><br>Sương Sương, mẹ mình được cứu rồi.<br><br>\"<br>Bối Nguyệt Sương vội ôm lấy Lạc Hân: \"Tốt quá!\"<br> <br>Từ hôm nay bạn của cô sẽ không phải khóc trong vô vọng nữa rồi.<br><br>Ngày cuối cùng trước khi bước vào kỳ nghỉ, Lạc Hân thông báo rằng cuộc phẫu thuật của mẹ mình đã thành công ngoài mong đợi, hôm đó Bối Nguyệt Sương xin phép chị họ để được vào viện thăm mẹ của bạn học.<br><br>Thời Mặc Viễn đưa hai người đến bệnh viện, trên đường đi Bối Nguyệt Sương định vào cửa hàng mua ít hoa quả cho bác gái nhưng Lạc Hân không cho cô làm vậy.<br><br>Khi hai người đến nơi thì mẹ Lạc Hân vẫn chưa tỉnh lại do tác dụng của thuốc gây mê, Bối Nguyệt Sương ở đó cùng Lạc Hân trò chuyện được một lúc thì bà cũng tỉnh lại.<br><br>Lạc Hân hạnh phúc đến rơi nước mắt: “Mẹ, mẹ có thấy không khỏe chỗ nào không?”<br>Bà yếu ớt lắc đầu: “Mẹ khỏe hơn nhiều rồi.<br><br>”<br>Lúc này bà mới để ý đến Bối Nguyệt Sương: “Tiểu Hân, cô bé này là người bạn tốt nhất của con phải không?”<br>Lạc Hân vội vàng kéo Bối Nguyệt Sương đến gần, dùng sức gật đầu với mẹ mình: “Mẹ, đây là Sương Sương mà con hay nhắc đến, cậu ấy hay tin mẹ vừa phẫu thuật xong nên đến đây thăm mẹ đó ạ.<br><br>”<br>Bối Nguyệt Sương lễ phép cúi đầu, mẹ của Lạc Hân nhìn cô thật lâu rồi thốt lên: “Thật xinh đẹp.<br><br>”<br><br>"]