["<br>Hôm nay trợ lý Lâm tan ca trễ hơn mọi khi, lý do là vì phải ở lại kiểm tra sức khỏe cho vợ của ông chủ.<br><br>Trợ lý Lâm rũ mắt nhìn cô gái đang nằm bất tỉnh ở trên giường rồi nhìn sang hai người đàn ông đang đứng ở bên cạnh, giọng nói của anh ta hơi khàn, khi cất lên lại tựa như một tiếng thở dài: \"Không có gì đáng ngại, sau này đừng làm cô ấy kích động như vậy là được rồi.<br><br>\"<br>Thượng Quan Diên Dịch đã rơi vào trạng thái trầm tư kể từ lúc Bối Nguyệt Sương ngất đi, đợi trợ lý Lâm đưa ra kết luận anh mới nặng nề cất giọng: \"Hai người ra ngoài được rồi.<br><br>\"<br>Trợ lý Lâm và Thời Mặc Viễn đã nghe rõ lời anh, lần lượt rời khỏi phòng.<br><br>Trong phòng chỉ còn lại hai người, ánh sáng từ chiếc đèn ngủ hoà cùng ánh trăng trên cao vừa vặn để anh nhìn rõ khuôn mặt tái nhợt của cô, tiếng hít thở của cô rất khẽ, điều này khiến anh cảm thấy sợ hãi, vì vậy trong suốt nửa giờ đồng hồ anh chẳng dám buông tay cô ra, phải chắc chắn rằng cô vẫn còn mạch đập thì anh mới có thể an lòng.<br><br>Nửa giờ đồng hồ cũng là khoảng thời gian để anh tự kiểm điểm bản thân, anh đã sai ở đâu và phải bù đắp cho cô thế nào? Anh không biết, chỉ cần cô mở mắt ra nhìn anh, sau đó muốn đánh hay mắng đều là quyền của cô.<br><br>,<br>Từng giây từng phút cứ lặng lẽ trôi qua, cơn ác mộng kia cuối cùng cũng đến hồi kết, Bối Nguyệt Sương trở về thực tại khi cõi lòng đã thực sự bình yên, hàng mi cong vút nhẹ nhàng hé mở, thứ đầu tiên đập vào trong mắt chính là trần nhà, âm thanh đầu tiên mà cô nghe được là giọng nói lộ rõ sự vui mừng của Thượng Quan Diên Dịch.<br><br>\"Bà xã.<br><br> <br>\"<br>Lúc này cô mới phát hiện bàn tay mình đang bị anh nắm lấy, ánh mắt của cô vẫn dán chặt trên trần nhà, cô không muốn nhìn thấy anh.<br><br>Thượng Quan Diên Dịch hiểu rõ điều đó nhưng anh không thể không quan tâm đến sức khoẻ của cô, hôn lên những ngón tay mảnh khảnh, giọng nói của anh mềm mại hẳn đi: “Có thấy khó chịu chỗ nào không?”<br>Bối Nguyệt Sương rất muốn đặt tay lên ngực và nói nơi này rất khó chịu, nhưng trên thực tế cô chỉ yếu ớt thu tay về rồi lạnh nhạt hỏi: “Thời Mặc Viễn đâu rồi? Em muốn về nhà.<br><br>”<br>Một tiếng thở dài cất lên, sự mất mát trong lòng còn chưa biểu lộ ra hết, Thượng Quan Diên Dịch đã thấy khoé môi cô có chút run rẩy, anh biết lời mình nói trong lúc nóng giận đã làm tổn thương cô sâu sắc.<br><br>\"Được.<br><br>\" Trước mắt anh chỉ có thể nương theo ý của cô, anh không muốn gượng ép cô, việc gì cũng cần có thời gian mà.<br><br>Trong lúc anh đang liên lạc với Thời Mặc Viễn, Bối Nguyệt Sương tranh thủ vào toilet rửa mặt cho tỉnh táo, nào ngờ Thượng Quan Diên Dịch cũng theo cô vào trong, anh sợ cô bị ngất xỉu ở trong này hay sao?<br>Nhìn hình ảnh phản chiếu của anh ở trong gương, Bối Nguyệt Sương không khỏi nhíu mày khó hiểu, còn Thượng Quan Diên Dịch thì hoàn toàn ngược lại, từ đầu đến cuối anh đều nhìn cô bằng ánh mắt ẩn chứa ý cười.<br><br>“Em không ngất nữa đâu.<br><br>” Không chịu nổi nữa, Bối Nguyệt Sương muốn đuổi khéo anh.<br><br>Chỉ là Thượng Quan Diên Dịch chẳng những không đi mà còn thản nhiên bước về phía cô, khi đến nơi anh nhẹ nhàng kéo cô vào lòng rồi ôm cô thật chặt dù rằng Bối Nguyệt Sương không hề đẩy anh ra, anh biết cô không đủ sức để làm điều đó.<br><br>Thượng Quan Diên Dịch xoa nhẹ bả vai cô, giọng điệu đặc biệt thành khẩn: “Bà xã, anh sai rồi.<br><br>”<br>Trong lòng Bối Nguyệt Sương vẫn còn rất ấm ức, giọng nói cô vang lên mang theo chút hờn dỗi: “Lúc nãy không phải anh rất mạnh miệng sao? Em nói rồi, con là con của một mình em.<br><br>”<br>Bờ ngực của Thượng Quan Diên Dịch hơi phập phồng, ôm cô chặt hơn, đầu anh cúi thấp phả hơi nóng lên vành tai cô: “Con nào là con của một mình em? Không có vốn liếng của anh thì em mang thai kiểu gì đây?”<br>Hàng lông mày của Bối Nguyệt Sương càng thêm nhíu chặt, sự bất mãn trong lòng cũng từ đó mà dâng cao: “Nếu anh có bản lĩnh như vậy thì tìm người khác sinh con cho anh đi.<br><br>”<br>Đúng là Thượng Quan Diên Dịch đang dỗ ngọt cô nhưng chuyện nào phải cho ra chuyện nấy, anh nghiêm nghị nhắc nhở: “Đừng lặp lại câu này với anh.<br><br>”<br><br>Bối Nguyệt Sương cũng nhận thấy được sự quá đáng của bản thân, không nói thêm gì nữa, khuôn mặt nép sát vào ngực anh tìm kiếm cảm giác quen thuộc.<br><br>Thượng Quan Diên Dịch cúi đầu hôn lên gương mặt cô, nơi nào có thể hôn anh phải hôn cho bằng hết, nụ hôn cuối cùng dừng lại trên đỉnh đầu cô.<br><br>\"Hôn mệt rồi sao?\"<br>Thật ra Bối Nguyệt Sương chỉ muốn trêu anh một chút, không ngờ Thượng Quan Diên Dịch lại ôm cô đặt lên bệ rửa mặt bằng cẩm thạch, chỉ vài giây sau chiếc quần dài cô đang mặc trên người lại không cánh mà bay.<br><br>\"Anh, đừng mà.<br><br>\"<br>Thượng Quan Diên Dịch không để cô có cơ hội khước từ, quần lót được vén sang một bên mở ra lối đi cho chiếc lưỡi ẩm ướt của anh.<br><br>Khoái cảm bất ngờ ập đến cuốn trôi toàn bộ lý trí của Bối Nguyệt Sương, bàn tay đang nỗ lực đẩy khuôn mặt góc cạnh của anh ra khỏi nơi nhạy cảm giữa hai chân cũng dần dần buông lỏng, sự nhiệt tình và ngang ngược của anh khiến toàn thân cô đều trở nên tê dại.<br><br>\"Bà xã, sinh cho anh một đứa nhé?\"<br>Lần này là anh cầu xin cô.<br><br>! <br>Sau một màn cầu xin vô cùng nóng bỏng, Thượng Quan Diên Dịch cùng cô ngâm mình trong bồn nước ấm.<br><br>Nằm trong vòng tay anh, Bối Nguyệt Sương dùng bọt sữa tắm bôi lên cổ và hai vai của anh như một thú tiêu khiển lành mạnh, còn Thượng Quan Diên Dịch không biết đang chơi trò gì mà đôi tay chẳng thể rời khỏi mặt nước, nhưng chỉ cần nhìn vào nét mặt đầy hồn nhiên của cô cũng đoán được anh không làm gì quá đáng.<br><br>\"Tắm chung với anh có phải thú vị hơn tắm một mình không?\"<br>Bối Nguyệt Sương không phủ nhận điều này mặc dù ban đầu cô tỏ ra vô cùng xấu hổ, lúc này cô không trả lời câu hỏi của anh mà chỉ gật đầu một cái, đôi mắt sáng long lanh.<br><br> <br>Cuối cùng bàn tay của Thượng Quan Diên Dịch cũng ngoi lên khỏi mặt nước, vuốt ve tấm lưng trắng mịn của cô, ánh mắt của anh lại thêm phần dịu dàng: \"Hôm nay vất vả cho em rồi.<br><br>\"<br>Sau câu nói của anh, bầu không khí giữa hai người bỗng trở nên vô cùng ám muội, một từ vất vả nhưng lại gợi ra cả một quá trình.<br><br>Bối Nguyệt Sương cảm giác được sức nóng ở hai bên gò má, thực ra vừa nãy Thượng Quan Diên Dịch chỉ dùng miệng để yêu thương cơ thể cô mà không hề cho vào.<br><br>Cô biết anh đang cố nhịn xuống vì sợ cô sẽ mệt, nhưng lại không biết cảm giác đó có quá khó chịu hay không? Cô vẫn ngây thơ nghĩ rằng cảm giác đó sẽ nhanh chóng qua đi đến khi phát hiện tần suất anh nhíu mày ngày càng dày đặc hơn, và cả cái vật to lớn ấy, cô cảm nhận được nó.<br><br>Bối Nguyệt Sương bối rối nhìn anh, muốn giúp anh nhưng không biết phải mở lời thế nào.<br><br>Trái lại, Thượng Quan Diên Dịch vẫn luôn nhìn cô bằng ánh mắt vô cùng đứng đắn, giống như giữa anh và bàn tay đang xoa nắn mông cô không hề có mối liên kết nào.<br><br>\"Được rồi.<br><br>\" Trước sự ngạc nhiên của Thượng Quan Diên Dịch, Bối Nguyệt Sương bất thình lình giữ chặt cổ tay anh, để nói ra những lời này cô đã phải trải qua một hồi đấu tranh tâm lý rất căng não: \"Bây giờ vẫn còn rất sớm, hay là chúng ta làm gì đó để giết thời gian đi.<br><br>\".<br><br>"]