["<br>Hôn lễ của Hảo đại gia và người chồng doanh nhân được tổ chức tại một nhà hàng vô cùng nổi tiếng, số lượng khách mời lên đến hàng ngàn, phần lớn là đối tác làm ăn của Đường Thị và chồng của cô nàng.<br><br>Trước đó Cố Kiều và Doãn Tranh Tranh đã hẹn với Bối Nguyệt Sương sẽ gặp nhau ở bên ngoài sảnh tiệc, khi nào tập họp đông đủ mới đi vào bên trong.<br><br>Mười giờ kém năm, Cố Kiều và Doãn Tranh Tranh đã có mặt ở điểm hẹn, hai phút sau Bối Nguyệt Sương cũng xuất hiện.<br><br>Thượng Quan Diên Dịch không đến nhưng trang phục và phụ kiện trên người Bối Nguyệt Sương đều do anh đích thân lựa chọn, phong bì tiền mừng cũng là anh chuẩn bị, Bối Nguyệt Sương chỉ cần tham dự hôn lễ mà thôi.<br><br>Vừa nhìn thấy cô, Cố Kiều và Doãn Tranh Tranh không khỏi thốt lên: “Công chúa của ai mà xinh đẹp thế này?”<br>Nói rồi hai cô nàng còn xoay người cô mấy vòng để ngắm nghía kỹ hơn, Doãn Tranh Tranh không ngừng xuýt xoa: “Cái này có thể gọi là lụa đẹp vì người không?”<br>Cố Kiều lập tức giơ ngón cái lên: “Chính là câu này.<br><br>”<br>Doãn Tranh Tranh chợt nói: “Lát nữa chúng ta phải trông chừng con bé thật kỹ, nhỡ đâu mấy gã đại gia háo sắc kia có ý đồ với con bé thì sao?”<br>Cố Kiều hoàn toàn đồng ý.<br><br>Từ đầu đến cuối Bối Nguyệt Sương chỉ biết cười mà thôi.<br><br>Sau khi gửi thiệp mừng và ký tên, Bối Nguyệt Sương cùng hai người chị của mình nhanh chóng tiến vào bên trong sảnh tiệc.<br> <br><br>Khách đến dự tiệc gần như đã có mặt đông đủ.<br><br>Hàng ghế đầu vẫn còn ba chiếc ghế trống, đó là sự ưu tiên mà Đường Hảo đã dành cho những người bạn của mình.<br><br>Ba người nhanh chóng ngồi vào vị trí đó, tất cả cũng đã ổn định chỗ ngồi, đúng mười giờ, thời điểm cả sảnh tiệc chìm trong bóng tối cũng là lúc giai điệu của bài hát Beautiful In White bắt đầu vang lên.<br><br>Tất cả khách mời đồng loạt quay đầu, lúc này Đường Hảo đang đứng ở phía cuối thảm đỏ, trong chiếc váy cưới màu trắng là một cô dâu xinh đẹp rạng ngời.<br><br>Bối Nguyệt Sương thành tâm chúc phúc cho cô dâu và chú rể.<br><br>Hôn lễ kết thúc, Đường Hảo gọi Bối Nguyệt Sương lại.<br><br>\"Không ngờ nhóc con này lại bắt được hoa cưới của chị.<br><br>\"<br>Bối Nguyệt Sương vừa dùng khăn giấy chậm mồ hôi cho Đường Hảo vừa tươi cười nói: \"Em cũng không biết tại sao lại như vậy.<br><br>\"<br>Nhân lúc xung quanh không có người, Đường Hảo nhỏ giọng hỏi: \"Vợ chồng em dạo này sao rồi?\"<br>Bối Nguyệt Sương không ngại chia sẻ niềm vui với Đường Hảo: \"Hôm nay em và anh ấy đã về chung một nhà rồi.<br><br>\"<br>Đường Hảo vô cùng kinh ngạc: \"Chị họ của em đồng ý sao?\"<br>Bối Nguyệt Sương gật đầu: \"Không phải đồng ý mà là không có lựa chọn khác, chồng em tính kế lừa cả nhà đấy.<br><br>\"<br>\"Xem ra chồng em cũng có chút bản lĩnh đấy.<br><br>\"<br>Hơn nữa giá trị của những món đồ hiện có trên người cô cũng xây được vài căn nhà rồi.<br><br>! <br>Trở về nhà, Bối Nguyệt Sương tự mình đi thang máy về phòng, cô đoán giờ này Thượng Quan Diên Dịch đang ở thư phòng, mặc dù hôm nay là cuối tuần nhưng công việc của anh vẫn chưa giải quyết hết.<br><br><br>Bối Nguyệt Sương nghĩ bụng sau khi thay quần áo ra sẽ gọi anh xuống nhà ăn cơm.<br><br>Đứng trước gương lớn, Bối Nguyệt Sương bắt đầu tìm đến khoá kéo ở phía sau, chiếc váy dài vừa trượt đến thắt lưng cô thì cánh cửa bất thình lình mở ra.<br><br>Bối Nguyệt Sương có chút giật mình, theo phản xạ cô vươn tay định kéo váy lên nhưng không được, chiếc váy đã nằm an vị dưới chân cô.<br><br>Thượng Quan Diên Dịch cười khẽ một tiếng rồi sải bước về phía cô.<br><br>Hiện tại trên người Bối Nguyệt Sương chỉ còn lại bộ nội y màu trắng, Thượng Quan Diên Dịch chẳng thể rời mắt khỏi cơ thể yêu kiều của cô.<br><br>\"Bà xã, anh không cố ý.<br><br>\"<br>Trước ánh nhìn đầy hoài nghi của Bối Nguyệt Sương, anh vươn tay ôm lấy cô từ phía sau, cơ thể của người con gái vô cùng mềm mại, ôm vào rồi rất khó để buông tay.<br><br>Bối Nguyệt Sương không dám nhìn vào trong gương, cô không muốn nhìn thấy dáng vẻ ngượng ngùng của mình.<br><br>\"Anh biết em về nhà sao?\" Ngoại trừ khuôn mặt đỏ bừng, Bối Nguyệt Sương vẫn không có gì khác lạ, cô vốn là một người rất điềm tĩnh.<br><br>Thượng Quan Diên Dịch đặt một nụ hôn lên vai cô rồi trầm giọng đáp: \"Ừ.<br><br>\"<br>Bối Nguyệt Sương nghiêng đầu trao cho anh một nụ hôn.<br> <br><br>Tầm vài phút trôi qua, Thượng Quan Diên Dịch mới hài lòng rời khỏi môi cô, lúc này Bối Nguyệt Sương đã ngồi trên bệ rửa mặt rồi.<br><br>\"Em muốn mặc quần áo vào.<br><br>\"<br>Thượng Quan Diên Dịch không nói gì, anh nhìn cô một lúc lâu rồi mặc quần áo vào cho cô.<br><br>\"Nghe trợ lý Lâm nói em là người bắt được hoa cưới trong hôn lễ, có thật không?\" Trong lúc Thượng Quan Diên Dịch đang búi tóc cho cô thì nhớ đến chuyện này.<br><br>Bối Nguyệt Sương cũng thành thật đáp: \"Là thật đó, không biết tại sao bó hoa đó lại rơi trúng người em luôn, em không có ý tranh giành với mọi người đâu.<br><br>”<br>Khi đó Cố Kiều và Doãn Tranh Tranh còn nói nếu bọn họ may mắn bắt được thì sẽ đưa cho cô, có thể Đường Hảo đã cố ý ném bó hoa về phía cô.<br><br>Búi tóc xong, Thượng Quan Diên Dịch xoay người cô lại, nghiêm túc nói: “Bó hoa đó biết chúng ta sẽ kết hôn trong năm nay nên mới rơi vào tay em đấy.<br><br>”.<br><br>"]