["<br>Bước ra mở cửa cho Bối Tư Thành, trong lòng Bối Nguyệt Sương như bị lửa thêu đốt, cô sốt ruột hỏi: “Anh Diên Dịch sao rồi?”<br>Bối Tư Thành nhanh chóng xoay người đóng cửa, biểu cảm vừa lo lắng lại vừa tức giận: “Lúc nãy em và mụ yêu tinh kia đã đưa anh ấy về phòng rồi, sau đó chị ta lập tức đuổi em đi, bây giờ không biết anh Diên Dịch có bị chị ta ăn thịt hay không?”<br>Bối Nguyệt Sương thực sự đứng ngồi không yên, cô đi qua đi lại trong phòng cố gắng nghĩ cách, qua một lúc cô mới sực nhớ đến Thời Mặc Viễn.<br><br>“Tiểu Thành, em gọi Thời Mặc Viễn đến đây giúp chị.<br><br>”<br>Bối Tư Thành lập tức làm theo lời cô, phòng của Thời Mặc Viễn cũng nằm rất gần với phòng mà Thượng Quan Diên Dịch được đưa vào.<br><br>Trong lúc Bối Tư Thành đang gấp gáp tìm đến phòng Thời Mặc Viễn thì bắt gặp Bối Quân Ninh vừa bước ra khỏi căn phòng ban nãy, vẻ mặt cô ta trông rất khó coi, hình như cô ta không nhìn thấy cậu, bộ dạng thất thần đi về phía kho chứa rượu.<br><br>Bối Tư Thành nấp vào một góc khuất quan sát, chẳng lẽ cô ta định uống rượu?<br>Thật vậy, chỉ vài phút sau Bối Tư Thành đã thấy Bối Quân Ninh mang một chai rượu trở về phòng ngủ của mình.<br><br>Cậu ngã người vào tường thở phào một tiếng, theo suy đoán của cậu thì cô ta đã bị Thượng Quan Diên Dịch từ chối rất phũ đây mà.<br> <br><br>Bối Tư Thành chưa kịp vào xem anh thế nào thì cửa phòng mở ra lần nữa, Thượng Quan Diên Dịch bước ra, trên người anh vẫn là bộ tây trang màu đen sang trọng, diện mạo anh tuấn, bước đi lãnh đạm, ánh mắt cực kỳ tỉnh táo.<br><br>Thượng Quan Diên Dịch đã nhìn thấy Bối Tư Thành đang nấp ở gần đó, hai mắt mở lớn nhìn về phía này.<br><br>Anh khẩn trương tiến tới dặn dò cậu: “Em vào phòng rồi khóa cửa lại.<br><br>”<br>Bối Tư Thành cúi đầu lẩm bẩm: “Lại nữa sao?”<br>Đây là lần thứ hai Thượng Quan Diên Dịch bước đi trên dãy hành lang này, đến căn phòng cuối cùng anh dứt khoát đẩy cửa đi vào.<br><br>“Thời Mặc Viễn, anh! ”<br>Thu lại dáng vẻ lo sợ, Bối Nguyệt Sương sửng sốt nhìn người đàn ông đang đứng trước mặt mình, không phải Thời Mặc Viễn, vừa rồi cô cứ ngỡ là anh ta.<br><br>Không ngờ người đang đứng trước mặt cô lại là Thượng Quan Diên Dịch, anh không hề say.<br><br>Bối Nguyệt Sương còn chưa kịp vui mừng thì Thượng Quan Diên Dịch đã thô bạo nắm lấy cổ tay cô kéo đi, cô bị anh đẩy ngã xuống giường, giây phút ấy cô đã lập tức nhìn ra vấn đề.<br><br>Bối Nguyệt Sương rất muốn giải thích rõ ràng với anh nhưng không có cơ hội, Thượng Quan Diên Dịch đã dùng thân thể cao lớn của mình vây lấy người cô, từ trên cao nhìn xuống, đôi mắt của anh đỏ ngầu: “Em vừa gọi tên ai?”<br>Bối Nguyệt Sương ép bản thân phải thật bình tĩnh trước cơn thịnh nộ của anh, cô nhẹ giọng giải thích: “Lúc nãy em rất lo cho anh nên mới bảo Tiểu Thành đi tìm Thời Mặc Viễn để nghĩ cách giúp anh, vậy nên vừa rồi em mới có chút nhầm lẫn, anh đừng tức giận có được không?\" <br>Nhưng sự thành khẩn của cô chỉ nhận lại một tiếng cười lạnh của người đàn ông: “Bối Nguyệt Sương, em biết không, hôm nay tôi chấp nhận mời lời của Bối Kính Vũ, miễn cưỡng ăn cơm cùng cả nhà bọn họ, sau đó còn phải giả vờ say, tôi làm tất cả chỉ mong được ở bên em.<br><br>Vậy mà em.<br><br>.<br><br>”<br><br>Bối Nguyệt Sương không muốn nghe những lời anh sắp nói, cô có chút kích động hôn lên đôi môi còn đang hé mở của anh, chỉ là một cái chạm môi rất khẽ nhưng lại thành công tưới mát tâm tình anh.<br><br>Bàn tay cô dễ dàng thoát khỏi sự chế ngự của anh, Bối Nguyệt Sương nhẹ nhàng quàng tay lên cổ anh: “Anh Diên Dịch, anh muốn nói anh nhớ em có phải không?”<br>Ánh mắt của Thượng Quan Diên Dịch dần trở nên mềm mại hơn: “Em đừng bắt sang chuyện khác.<br><br>”<br>Bối Nguyệt Sương vuốt ve chiếc cổ thon dài của anh: “Anh thừa biết em yêu anh mà.<br><br>” <br>Mùa xuân năm đó trái tim cô đã bị người ta lấy đi mất rồi.<br><br>Thượng Quan Diên Dịch nhìn sang hướng khác: “Vậy sao?”<br>Vừa rồi Bối Nguyệt Sương đã thấy khóe môi anh cong lên, chẳng phải chín năm trước anh đã biết nhưng lại cố ý phớt lờ hay sao?<br>Bối Nguyệt Sương biết anh vẫn còn để bụng chuyện cô gọi tên người đàn ông khác ở trước mặt anh, đặt trường hợp nếu anh nhầm cô thành người phụ nữ khác cô cũng sẽ không vui.<br><br>Vì vậy cô thành thật nhận lỗi: “Em sai rồi, anh đừng giận em được không?”<br>Thượng Quan Diên Dịch nghiêm nghị nhìn vào mắt cô: “Em lo lắng là vì không tin tôi sao?”<br>Bối Nguyệt Sương lắc đầu: “Em tin anh, nhưng lúc nãy anh đã say đến bất tỉnh nhân sự rồi.<br><br> <br>”<br>Ai biết được Bối Quân Ninh sẽ giở trò gì với anh, vì vậy cô mới lo lắng như thế.<br><br>Nơi đáy mắt của Thượng Quan Diên Dịch chợt nổi lên một tia tà mị, anh hạ thấp người thì thầm vào tai cô: “Còn chưa làm gì em sao tôi có thể say được chứ?”<br>Bối Nguyệt Sương cảm nhận được hơi thở nóng rực của anh, mùi hương quen thuộc trên người anh vây lấy chóp mũi cô khiến cô như chìm đắm trong một thế giới hoàn toàn khác.<br><br>“Anh.<br><br>.<br><br>” Bối Nguyệt Sương định hỏi anh muốn làm gì thì Thượng Quan Diên Dịch đã cho cô câu trả lời, anh hôn lên vành tai cô, Bối Nguyệt Sương hoảng hốt nhắc nhở anh: “Anh Diên Dịch, ở đây là Bối gia.<br><br>”<br>Nụ hôn của Thượng Quan Diên Dịch dần rơi xuống chiếc cổ trắng ngần của cô, hô hấp của anh nặng nề, dường như anh không hề quan tâm đến lời cô nói, bàn tay đặt trên cúc áo sơ mi cô: “Bối Nguyệt Sương, em chỉ cần trả lời câu hỏi của tôi, bây giờ em có muốn hay là không?”<br><br>"]