["<br>Bối Nguyệt Sương còn có một người em trai tên Bối Tư Thành, Bối Tư Thành kém hơn cô ba tuổi, tình cảm chị em cực kỳ khăng khít, chỉ cần Bối Nguyệt Sương có mặt ở nhà thì thằng bé sẽ bám theo cô mọi lúc mọi nơi.<br><br>Năm đó Bối Nguyệt Sương lên mười, Bối Tư Thành cũng vừa tròn bảy tuổi, lần đầu tiên chị em bọn họ gặp được Thượng Quan Diên Dịch là vào mùa xuân, mặc dù cha mẹ cô và cha anh đã quen biết từ rất lâu nhưng mãi đến hôm nay chị em cô mới biết đến sự tồn tại của Thượng Quan Diên Dịch.<br><br>Trong đại sảnh, mọi người trò chuyện với nhau rất vui vẻ, thỉnh thoảng Bối Nguyệt Sương lại đưa mắt về phía Thượng Quan Diên Dịch, trông anh có vẻ không được vui, dường như anh không thích đến nhà cô chúc Tết thì phải.<br><br>Cô chống cằm thở dài một tiếng rồi buồn bã thu hồi tầm mắt, đột nhiên có một bàn tay ân cần xoa đầu cô, hàng mi cong vút của cô khẽ rung động.<br><br>Là cha.<br><br>Bối Hoàng Sâm tươi cười hỏi: “Sao vậy con gái? Muốn làm quen với anh Diên Dịch à?”<br>Bối Nguyệt Sương gật gật đầu, sau đó lại lắc đầu: “Anh ấy không được vui.<br><br>”<br>Có lẽ sau này anh sẽ không đến đây nữa.<br><br>Bối Hoàng Sâm bỗng nhìn về phía Thượng Quan Diên Dịch: “Tiểu Dịch, con dắt hai em ra vườn ngắm hoa đi.<br><br> <br>”<br>“Vâng.<br><br>”<br>Biệt thự Bối gia có hai tòa nhà chính, tòa phía tây thuộc về Bối Hoàng Sâm, tòa phía đông thuộc về anh trai Bối Kính Vũ.<br><br>Năm nay vườn hoa phía tây có vẻ kém sắc hơn, Bối Tư Thành quyết định dẫn hai người đến vườn hoa phía đông, cậu nói mình thân thuộc nơi này hơn bất kì ai nên xung phong làm thủ lĩnh.<br><br>Bối Nguyệt Sương là người đi sau cùng, Thượng Quan Diên Dịch và Bối Tư Thành đã bỏ cô rất xa, cô mãi mê nhìn theo bóng lưng cao lớn của người thiếu niên nên bất cẩn vấp ngã.<br><br>“Tiểu Sương, em không sao chứ?”<br>“Em không sao đâu ạ.<br><br>”<br>“Em thật ngốc đấy.<br><br>”<br>Bối Tư Thành không còn nghe tiếng bước chân ở phía sau liền ngoảnh lại tìm chị gái, Thượng Quan Diên Dịch cũng vô thức quay đầu.<br><br>Đó là lần đầu và cũng là lần cuối Thượng Quan Diên Dịch nhìn thấy Bối Nguyệt Sương được chị họ Bối Quân Ninh của mình cõng trên lưng.<br><br>! <br>Sinh nhật lần thứ mười một của Bối Nguyệt Sương được Bối gia tổ chức vô cùng hoành tráng.<br><br>Bạn bè ở trường của Bối Nguyệt Sương chỉ đếm trên đầu ngón tay, một phần là do tính cách của cô khá ít nói, khách được mời đến buổi tiệc phần lớn là bạn bè và đối tác trong công việc của cha mẹ cô.<br><br>Rất lâu trước đó Liễu Thu Nương đã chuẩn bị cho cô con gái bảo bối của mình một chiếc váy công chúa cực kỳ lộng lẫy, hôm ấy bà tự tay búi tóc, đeo vương miện cho con gái.<br><br>Bối Nguyệt Sương được cha mẹ dắt tay xuất hiện giữa buổi tiệc, khách khứa ở đó đều không khỏi xuýt xoa trước vẻ đẹp của cô, Bối Hoàng Sâm và Liễu Thu Nương luôn tự hào về thiên thần nhỏ này.<br><br>Ngày đó Thượng Quan Diên Dịch cũng theo cha anh đến dự tiệc sinh nhật của Bối Nguyệt Sương, phía sau anh lúc này là khung cảnh mọi người đang vây quanh xem nhân vật chính của buổi tiệc thổi nến.<br><br><br>Vầng trăng treo trên cao, khuôn mặt cương nghị của người thiếu niên lại gần trong gang tất.<br><br>Đêm nay, Bối Quân Ninh mặc một chiếc váy dạ hội bó sát cơ thể xuất hiện trước mặt Thượng Quan Diên Dịch, cô ta may mắn được ông trời ban cho một giọng nói vô cùng quyến rũ, mới mười sáu tuổi cô ta đã sở hữu tất cả những gì thuộc về một người phụ nữ trưởng thành.<br><br>“Anh Diên Dịch, anh không qua đó chúc mừng Tiểu Sương sao?”<br>Thượng Quan Diên Dịch ung dung nhấp một ngụm rượu, từ đầu đến cuối ánh mắt anh chưa từng đặt trên người Bối Ninh Quân: “Không có hứng thú.<br><br>”<br>Đôi mắt của Bối Quân Ninh sáng lên, trong lòng cô ta như được mở cờ, tuy vậy cô ta vẫn muốn xác nhận lại một lần nữa: “Anh Diên Dịch không có hứng thú à?”<br>Thượng Quan Diên Dịch đặt ly rượu trong tay xuống: “Không có hứng thú với người trước mặt.<br><br>”<br>Vẻ mặt vui sướng của Bối Quân Ninh lập tức tan biến, Thượng Quan Diên Dịch chỉ lớn hơn cô ta có một tuổi vậy mà tính cách của bọn họ lại chênh lệch nhau quá nhiều.<br><br>Nhưng Bối Quân Ninh luôn quan niệm rằng người làm việc lớn nhất định phải có sự nhẫn nại.<br><br>Cô ta nhìn về phía Bối Nguyệt Sương, suy cho cùng cô cũng chỉ là một kẻ hèn nhát, vì sao ư? Ngay cả việc đưa bánh kem cho người mình thích cũng không dám, đó chẳng phải là hèn nhát thì là cái gì?<br>“Vậy em qua đó chúc mừng Tiểu Sương.<br><br>”<br>Đợi Bối Quân Ninh rời đi Thượng Quan Diên Dịch lại rót cho mình một ly rồi ngửa đầu uống cạn.<br><br>Ở bên này, Bối Hoàng Sâm bất ngờ khoác vai Thượng Quan Trạch, cả hai cùng nhìn về phía Thượng Quan Diên Dịch, Bối Hoàng Sâm buồn cười hỏi: “Lần sau đừng ép thằng bé tới đây nữa.<br> <br><br>”<br>Thượng Quan Trạch nhún vai đáp: “Tôi đâu có ép nó, đã nói không thích tới thì cứ ở nhà luyện võ rồi mà.<br><br>”<br>“Hình như thằng bé có ý với cháu gái tôi.<br><br>”<br>Thượng Quan Trạch phản bác: “Nếu nó là con trai của tôi thì còn lâu mới có chuyện đó, tôi cảm thấy Tiểu Sương nhà cậu mới xứng với bốn chữ Thượng Quan phu nhân.<br><br>”<br>Bối Hoàng Sâm nhướn nhướn mày: “Này, tiêu chí chọn con rể của tôi cũng cao lắm đấy.<br><br>”<br>Ngay sau đó hai người đàn ông đồng loạt cười lên khanh khách.<br><br><br><br>"]