["<br>Anh thong thả nâng cốc sữa hạt đưa đến bên môi, trong mắt Bối Quân Ninh đây chính là một sự khiêu khích, cô ta thừa biết anh đang muốn kéo dài sự tra tấn này.<br><br>Chỉ mới ít phút trôi qua, Bối Quân Ninh cứ ngỡ là cả một thế kỷ.<br><br>Cuối cùng Thượng Quan Diên Dịch cũng chấm dứt sự dày vò này bằng cách mở ra một sự dày vò khác.<br><br>“Tôi cảm thấy con gái của Bối Hoàng Sâm trông cũng rất được.<br><br>”<br>Thượng Quan Diên Dịch chỉ nói đến đó, Bối Quân Ninh muốn hiểu thế nào là việc của cô ta, dù sao cô ta cũng không có lựa chọn thứ hai.<br><br>Bối Quân Ninh đã nhìn thấu được mục đích của anh, không ngờ điều kiện của anh lại là Bối Nguyệt Sương, điều cô ta lo sợ bấy lâu nay đã xảy ra thật rồi.<br><br>Người đàn ông duy nhất trong lòng cô ta đã để mắt đến Bối Nguyệt Sương, bất kể mục đích của anh là gì đi chăng nữa Bối Quân Ninh cũng không cho phép Bối Nguyệt Sương được ở gần anh, huống hồ ngay từ nhỏ Bối Nguyệt Sương đã có tình cảm với anh, cô ta tuyệt đối sẽ không để cô được toại nguyện.<br> <br><br>Nếu Thượng Quan Diên Dịch muốn dùng cách này để trả thù Bối gia thì cô ta cũng có thể thay gia tộc của mình trả món nợ năm xưa.<br><br>“Em biết anh rất căm thù Bối gia, nhưng năm đó Tiểu Sương hoàn toàn không biết gì hết, xin anh hãy buông tha cho con bé.<br><br>”<br>Nét mặt của Thượng Quan Diên Dịch vẫn hết sức thản nhiên: “Tôi chỉ bất chợt nhớ đến cô bé đó thôi, hai vị không đáp ứng được thì có thể rời khỏi, đừng ở đây làm mất thời gian của tôi.<br><br>”<br>Bối Kính Vũ phối hợp với anh vô cùng nhịp nhàng: “Diên Dịch, nếu ta đồng ý với điều kiện của con thì Bối Thị sẽ được cứu sao?”<br>Không đợi Thượng Quan Diên Dịch lên tiếng, Bối Quân Ninh đã lên tiếng trước, cô ta không thể để Bối Kính Vũ thỏa hiệp với anh: “Cha, trước giờ cha vẫn luôn là người đứng về phía Tiểu Sương, bây giờ cha muốn dùng hạnh phúc cả đời của con bé để đổi lấy Bối Thị thật sao?”<br>Bối Kính Vũ bất đắc dĩ nói: “Vậy bây giờ con nói xem cha phải làm sao đây? Bối Thị là tâm huyết cả đời của cha, sau này cha sẽ giao nó lại cho con, Tiểu Ninh, chúng ta đã không còn lựa chọn nào khác rồi.<br><br>”<br>Bối Quân Ninh không thể chấp nhận lý do mà Bối Kính Vũ đưa ra, thái độ của cô ta ngày càng kiên quyết: “Con tuyệt đối sẽ không đồng ý để Tiểu Sương chịu thiệt thòi, cha quên là con bé và Thời Mặc Viễn đang qua lại với nhau à?”<br>“Đau đầu quá.<br><br>”<br>Căn phòng lập tức yên tĩnh trở lại chỉ bằng một câu nói của anh.<br><br>Thượng Quan Diên Dịch vẫn đang tập trung xem văn kiện, anh vốn dĩ không hề để cha con Bối Kính Vũ ở trong mắt: “Tôi sẽ đợi hai vị đến tám giờ tối.<br><br>”<br>Trái tim Bối Quân Ninh như chết lặng, xem ra lần này Thượng Quan Diên Dịch không có được Bối Nguyệt Sương thì tương lai của Bối Thị sẽ thật sự kết thúc tại đây.<br><br>Bối Quân Ninh nhìn anh bằng ánh mắt đầy vẻ đau đớn, trước khi tin tức được công bố ra ngoài cô ta nhất định sẽ không từ bỏ: “Nếu anh muốn trả thù Bối Hoàng Sâm và Liễu Thu Nương thì cứ trút hết lên người em đi, đừng làm tổn thương Tiểu Sương.<br><br><br>”<br>Hôm nay Bối Quân Ninh bỗng nhiên trở thành một người chị vô cùng cao thượng, một người chị sẵn sàng hy sinh mọi thứ của mình để đổi lấy hạnh phúc cả đời cho em gái.<br><br>Nếu Bối Nguyệt Sương có mặt ở đây chắc chắn sẽ cảm động đến rơi nước mắt.<br><br>Lúc này Thượng Quan Diên Dịch chỉ muốn tống cổ Bối Quân Ninh ra khỏi đây, cô ta không có tư cách nhắc đến cha mẹ vợ của anh.<br><br>Bối Kính Vũ sợ rằng Bối Quân Ninh sẽ chọc giận anh nên vội vàng kéo cô ta lại, đồng thời nói với Thượng Quan Diên Dịch: “Diên Dịch, trước tám giờ ta nhất định sẽ cho con câu trả lời.<br><br>”<br>! <br>Rời khỏi Thiên Thời, Bối Kính Vũ không lái xe đến Bối Thị mà về thẳng Bối gia, khi đó Bối Nguyệt Sương và Bối Tư Thành vẫn chưa tan học, ở nhà chỉ có Tần Khuê.<br><br>Bối Quân Ninh đem đầu đuôi sự việc kể rõ cho bà ta nghe, cô ta tin rằng Tần Khuê có thể khuyên nhủ cha mình.<br><br>Bối Kính Vũ cũng có mặt ở đó, ông ta nhìn vào đôi mắt đỏ hoe của con gái mình, trong lòng cũng có chút xót xa, trước giờ Bối Quân Ninh chưa từng xúc động đến thế.<br><br>Bối Quân Ninh lay cánh tay của Tần Khuê: “Chúng ta tìm cách khác có được không? Tiểu Sương vẫn còn rất nhỏ, giao con bé cho anh Diên Dịch làm sao nó sống nổi? Anh ấy rất hận hai bác đã khuất.<br> <br><br>”<br>Nhưng mối bận tâm lớn nhất của Tần Khuê dường như không phải là Bối Nguyệt Sương, bà ta bất đắc dĩ nói: “Vậy Bối Thị thì sao? Bối Thị không còn thì cả nhà chúng ta phải sống thế nào đây?”<br>Không có tiền thì cuộc sống này còn ý nghĩa gì nữa?<br>Bối Quân Ninh lắc đầu nguầy nguậy: “Chúng ta có thể làm lại từ đầu mà mẹ.<br><br>”<br>Có lẽ Bối Quân Ninh đã quên Bối Hoàng Sâm mới là chủ nhân thật sự của Bối Thị, cô ta nghĩ mình có thể dựng nên một Bối Thị thứ hai sao?<br>Không thể nào.<br><br>Tần Khuê lựa lời nói với cô ta: “Tiểu Ninh, nghe lời cha con đi, trước mắt chúng ta cứ thuận theo ý của Thượng Quan Diên Dịch, đợi mọi chuyện lắng xuống chúng ta sẽ tìm cách đưa Tiểu Sương về nhà.<br><br>”.<br><br>"]