["<br>Lại thêm mấy ngày êm đềm trôi qua.<br><br>Tầm mười hai giờ trưa, Bối Nguyệt Sương đang ở trong phòng đọc sách thì Bối Tư Thành đột nhiên xông thẳng vào phòng của cô với vẻ mặt cực kỳ kích động.<br><br>Bối Nguyệt Sương chưa kịp hỏi cậu tại sao lại về nhà muộn như vậy thì Bối Tư Thành đã đặt thứ gì đó lên bàn của cô.<br><br>Nhìn kỹ lại, cô phát hiện đó là một tấm thiệp mời, về hình thức trông khá giống thiệp mời sinh nhật.<br><br>Bối Tư Thành nhanh chóng giải thích: “Chị, hai hôm nữa là sinh nhật của Vương Đồng Đồng, cô ta mời em đến nhà dự tiệc.<br><br>”<br>Rốt cục Bối Nguyệt Sương cũng biết lý do tại sao cậu lại kích động đến thế.<br><br>Tiệc sinh nhật được tổ chức ở nhà Vương Đông Đồng, đó cũng là nơi sống của Vương Vĩ, Bối Tư Thành biết thứ mà chị gái đang cần chính là hồ sơ vụ án, thứ mà lần trước Vương Vĩ đã từ chối cho chị em cô xem vì một lý do không thể nói.<br><br>Lần này ông trời lại trao cho chị em cô một cơ hội mới.<br><br>Bối Nguyệt Sương trầm ngâm một lúc lâu trước khi đưa ra quyết định cuối cùng, quyết định này của cô khiến Bối Tư Thành thật sự khó hiểu: “Tại sao lại không được? Cơ hội tốt như vậy chẳng lẽ chị không muốn tận dụng à?”<br>Thái độ của Bối Nguyệt Sương vẫn ôn hòa như cũ: “Thế nào là một cơ hội tốt? Em dám chắc chắn anh ấy có mang những thứ quan trọng như vậy về nhà không? Cứ cho là anh ấy có mang về nhà đi, em nghĩ anh ấy sẽ trưng bày ở kệ sách hay tủ kính? Nhà anh ấy có mấy phòng, phòng làm việc ở đâu, trong nhà có mấy người, em biết không?”<br>Bối Tư Thành chỉ có thể lắc đầu.<br><br>“Đó gọi là liều lĩnh, xác suất thành công gần như bằng không.<br> <br><br>”<br>“Vâng.<br><br>”<br>Bối Nguyệt Sương khẽ nở nụ cười: “Thật ra hôm đó Vương Vĩ đã cố ý nói như vậy với chúng ta.<br><br>”<br>Bối Tư Thành mở to mắt nhìn cô: “Chị nói thật à?”<br>“Anh ấy không muốn chúng ta nhúng tay vào.<br><br>”<br>“Chị, làm sao chị biết được?” Bối Tư Thành vô cùng tò mò.<br><br>“Lúc nói đến chuyện đó ánh mắt của anh ấy hay liếc sang trái, nói dối.<br><br>”<br>Bối Tư Thành bức xúc lên tiếng: “Sao anh ấy lại nói dối? Không muốn giúp thì cứ nói một tiếng là được rồi.<br><br>”<br>Bối Nguyệt Sương rũ mắt nhìn tấm thiệp mời trên bàn: “Đương nhiên là muốn chúng ta từ bỏ rồi.<br><br>”<br>Từ bỏ?<br>Trong từ điển của Bối Nguyệt Sương chưa từng tồn tại hai chữ ‘từ bỏ’.<br><br>“Chị có cảm giác nhìn như anh ấy đã nhìn thấu được kế hoạch của chúng ta.<br><br>”<br>“Lợi hại vậy sao?”<br>“Bỏ đi, chị không muốn nhắc tới nữa.<br><br>” <br>Lúc này Bối Tư Thành mới sực nhớ ra một chuyện, cậu ôm đầu nói: “Tiêu rồi tiêu rồi, lúc nãy em đã nhận lời đến chúc mừng sinh nhật của Vương Đồng Đồng rồi.<br><br>\"<br>Bối Nguyệt Sương đưa thiệp mời cho cậu, giọng điệu có phần trêu chọc: “Vậy thì đi đi, em cũng đâu có mất mát gì, có cần chị chuẩn bị quà giúp em không?”<br>Bối Tư Thành khóc không ra nước mắt: “Không đời nào, em mà đến đó có khi cô ta còn không cho em về, kể từ đó chị sẽ không còn nhìn thấy người em trai thân yêu này nữa đâu.<br><br><br>”<br>Bối Nguyệt Sương khẽ cười: “Tùy em thôi.<br><br>”<br>Bối Tư Thành chợt nảy ra một ý nghĩ: “Hay là chị đi chung với em đi, dù sao có chị em cũng yên tâm hơn.<br><br>”<br>“Người ta đâu có mời chị.<br><br>”<br>“Không sao đâu, chúng ta mua quà đắt tiền một chút là được ấy mà.<br><br>”<br>Thấy Bối Nguyệt Sương vẫn chưa xiêu lòng, Bối Tư Thành liền tiến tới ôm lấy cô làm nũng: “Chị đi với em đi mà, đến đó giải trí một lúc cũng là một lựa chọn không tồi đâu.<br><br>”<br>“Đi thì đi.<br><br>”<br>! <br>Hai ngày sau, khi đã được sự cho phép của Bối Quân Ninh, Bối Tư Thành và Bối Nguyệt Sương được Thời Mặc Viễn đưa đến buổi tiệc.<br><br>Tối nay Bối Nguyệt Sương mặc một chiếc váy xòe màu vàng nhạt, kiểu dáng của chiếc váy khá đơn giản nhưng lại làm tôn lên vòng eo nhỏ nhắn cùng đôi chân thon dài của cô, khuôn mặt của Bối Nguyệt Sương hoàn toàn để mộc, Bối Tư Thành cảm thấy chị gái mình chẳng cần thoa son đánh phấn gì vẫn xinh đẹp rạng ngời.<br><br>Ngay từ nhỏ, Bối Tư Thành đã bắt gặp vô số ánh mắt hướng về phía chị gái mình, ngưỡng mộ cũng có, si mê cũng có, tất nhiên cũng có không ít những ánh mắt ghanh tỵ.<br><br>Khi đó cậu vô cùng tự hào về chị gái.<br><br> <br>Lớn lên rồi suy nghĩ của cậu cũng khác đi nhiều, cậu cảm thấy mình có trách nhiệm phải bảo vệ chị gái trước những gã đàn ông có suy nghĩ không đứng đắn đối với Bối Nguyệt Sương.<br><br>“Chị, bộ váy này là mụ yêu tinh đó đã mua cho chị sao?”<br>Bối Nguyệt Sương vẫn đang thưởng thức vẻ đẹp của đường phố khi về đêm, nghe cậu hỏi như thế cô chỉ nhàn nhạt đáp: “Ừ, em cảm thấy thế nào?”<br>Bối Tư Thành cười một tiếng: “Em thấy cũng được, thanh lịch, kín đáo.<br><br>”<br>“Chị cảm thấy rất chật chội.<br><br>” Bối Nguyệt Sương hơi trầm giọng xuống.<br><br>Nghe chị gái bảo chật Bối Tư Thành liền quan sát một lượt từ đầu tới chân cô: “Sao vậy? Em thấy nó rất vừa với người chị mà.<br><br>”<br>“Chị không thích màu vàng.<br><br>”<br>Bối Tư Thành có chút khó hiểu trước câu trả lời của cô: “Hai vấn đề đó có liên quan với nhau sao?” <br>Nhìn hai chị em, Thời Mặc Viễn biết mình không thể yên lặng được nữa: “Thiếu gia, cậu đừng hỏi nữa.<br><br>”<br><br>"]