["<br>Sáng hôm đó Bối Kính Vũ gọi Bối Quân Ninh đến phòng làm việc của mình gấp, trong điện thoại giọng điệu của ông ta rất nghiêm trọng.<br><br>Bối Quân Ninh không dám chậm trễ, lúc cô ta đẩy cửa tiến vào thì thấy Bối Kính Vũ đang tiếp điện thoại của ai đó.<br><br>Sắc mặt của ông cực kỳ khó coi, hai hàng lông mày gắt gao nhíu chặt: “Từ tổng à, sao ông lại quyết định đường đột như thế? Dự án của chúng ta đã đi vào tiến độ hai rồi, ông nói xem tôi phải xoay sở thế nào đây?”<br>Đầu dây bên kia truyền đến âm thanh đã ngắt máy.<br><br>“Từ tổng, Từ tổng.<br><br>”<br>Bối Kính Vũ dập mạnh điện thoại xuống bàn, sắc mặt ông ta ngày càng khó coi, thấy thế Bối Quân Ninh liền cất giọng hỏi: “Cha, dự án hợp tác xảy ra vấn đề gì sao?”<br>Phòng làm việc vang lên tiếng thở dài của Bối Kính Vũ.<br><br>“Thiên Thời và Từ Thị đồng loạt muốn rút khỏi dự án này, nếu không thuyết phục được bọn họ thì Bối Thị của chúng ta xem như tiêu đời.<br><br>”<br> <br>Được hợp tác cùng Thiên Thời và Từ Thị trong dự án này là cơ hội để Bối Thị tạo ra một bước ngoặt lớn cho sự phát triển vượt bậc về sau, Bối Quân Ninh thừa biết điều đó, vậy nên cô ta không hề phản đối việc Bối Thị chỉ nhận được chia mười phần trăm lợi ích từ dự án này.<br><br>Tầm ảnh hưởng của Thiên Thời là thứ có thể đưa Bối Thị tiến đến một tầm cao mới, nhưng đồng thời cũng là quả boom có thể hủy diệt Bối Thị chỉ trong một nốt nhạc.<br><br>Một khi Thiên Thời và Từ Thị tuyên bố rút lui khỏi dự án thì Bối Thị phải đối mặt với rất nhiều nguy cơ.<br><br>Giá cổ phiếu, uy tín của Bối Thị và hàng loạt vấn đề khác sẽ bị ảnh hưởng rất nặng nề.<br><br>Bối Quân Ninh cảm thấy việc Thiên Thời và Từ Thị đồng loạt đưa ra quyết định này chắc chắn không phải trùng hợp.<br><br>Có lẽ ngay từ đầu bọn họ đã bắt tay với nhau để đưa Bối Thị vào cái bẫy này.<br><br>“Cha, chúng ta phải đến Thiên Thời một chuyến thôi.<br><br>”<br>Bối Kính Vũ đồng tình với đề nghị của Bối Quân Ninh: “Hiện tại bọn họ vẫn chưa công bố với báo giới, chúng ta vẫn cơ hội cứu vãn nước cờ này.<br><br>”<br>Trên đường đi, Bối Quân Ninh không ngừng đặt câu hỏi tại sao Thượng Quan Diên Dịch lại làm như thế, đáp án của cô ta chỉ có một, anh muốn đòi lại món nợ năm xưa.<br><br>Đến Thiên Thời, Bối Kính Vũ và Bối Quân Ninh yêu cầu thư ký của anh cho bọn họ được vào trong vì có việc rất khẩn cấp.<br><br>Sau khi có được sự đồng ý của Thượng Quan Diên Dịch, thư ký của anh mới để hai người họ đi vào.<br><br>Đây là lần đầu tiên Bối Quân Ninh được đặt chân vào phòng làm việc của anh, nơi cao nhất của Thiên Thời.<br><br>Người ta nói càng lên cao sẽ càng thấy lạnh, đặc biệt là khi ở cạnh một người như Thượng Quan Diên Dịch.<br><br><br>Lúc này Thượng Quan Diên Dịch đang đứng trước cửa kính, ánh mặt trời xán lạn, ở góc độ này Bối Quân Ninh có cảm giác thân thể cao lớn của anh như đang phát ra một vầng hào quang.<br><br>Trong khoảnh khắc ấy, Bối Quân Ninh không dám tới gần anh, điều này chính bản thân cô ta cũng không rõ lý do.<br><br>Bối Quân Ninh dừng bước, cùng lúc đó Thượng Quan Diên Dịch cũng xoay người lại, trên khuôn mặt cương nghị hoàn toàn không có lấy một tia cảm xúc, anh lạnh lùng cất giọng: “Tới rồi sao?”<br>Bàn tay của Bối Quân Ninh vô thức siết chặt lại, quả nhiên Thượng Quan Diên Dịch đã tính toán cả rồi.<br><br>“Anh Diên Dịch.<br><br>”<br>“Bối tiểu thư.<br><br>” Thượng Quan Diên Dịch ung dung ngồi vào bàn làm việc: “Phiền cô xem lại cách xưng hô.<br><br>”<br>Trong mắt Bối Quân Ninh thoáng qua một tia sửng sốt, vừa rồi cô ta đã quá phận rồi sao? Bối Quân Ninh không khỏi cười thầm một tiếng.<br><br>“Thượng Quan tiên sinh, anh có điều kiện gì?”<br>Bối Quân Ninh không muốn vòng vo, ý đồ của Thượng Quan Diên Dịch đã quá rõ rồi còn gì.<br><br> <br>Bối Kính Vũ cảm thấy đã đến lúc mình phải lên tiếng, ông ta nóng lòng tiến tới một bước, giọng điệu vô cùng thành khẩn: “Diên Dịch, có chuyện gì chúng ta từ từ thương lượng với nhau có được không?\"<br>Thượng Quan Diên Dịch rũ mắt nhìn cốc sữa hạt ở trên bàn: “Thương lượng? Bối Thị của các người có bản lĩnh đó không?”<br>Hơi thở của Bối Quân Ninh dần trở nên nặng nề, tình cảnh của Bối Thị bây giờ có thể hình dung bằng một câu: nghìn cây treo sợi tóc.<br><br>“Anh cứ đưa ra điều kiện đi.<br><br>”<br>Thượng Quan Diên Dịch bỗng cười lên một tiếng: “Tại sao tôi phải đưa ra điều kiện? Các người cho rằng tôi sẽ đổi ý sao?”<br>Bối Quân Ninh khẽ nhíu mày: “Nếu anh không có điều kiện thì tại sao vẫn chưa công bố ra bên ngoài? Chẳng phải anh đang đợi cha con em tìm đến tận đây à?”<br>Có thể nói Bối Quân Ninh là một người vô cùng thẳng thắn, mà cô ta càng thẳng thắn Thượng Quan Diên Dịch lại càng muốn dày vò cô ta thêm một chút.<br><br>“Tôi rảnh giờ nào thì công bố giờ ấy, tôi không vội, các người khẩn trương làm gì?”<br>Dáng vẻ hờ hững này của anh dường như đã chạm đến giới hạn của Bối Quân Ninh rồi, giọng nói của cô ta bắt đầu run rẩy: “Thượng Quan tiên sinh, xin anh hãy nói ra điều kiện của mình đi.<br><br>”.<br><br>"]