["<br>Hôm nay là một ngày chủ nhật tràn đầy hy vọng.<br><br>Bối Nguyệt Sương và em trai bắt đầu xuất phát lúc mười giờ sáng, tài xế của hai người vẫn luôn là Thời Mặc Viễn, Bối Tư Thành nói địa chỉ quán cà phê với anh ta.<br><br>“Không phải nói đi ăn cơm sao?” Thời Mặc Viễn cố ý hỏi.<br><br>Bối Tư Thành cũng nhiệt tình giải đáp: “Đổi ý rồi, uống cà phê cho tỉnh táo đầu óc.” <br>Xe lăn bánh không bao lâu thì đã dừng lại ở phía trước của một quán cà phê, Bối Tư Thành hơn thua với Thời Mặc Viễn để được mở cửa xe cho chị gái, Thời Mặc Viễn không chấp nhất với trẻ con nên lùi về phía sau.<br><br>Bước vào quán cà phê, Bối Tư Thành nhanh chóng tìm đươc vị trí của Vương Vĩ, may mắn là anh ta đã chọn một vị trí khá kín đáo.<br>Bối Tư Thành dắt tay chị gái tiến chỗ ngồi của Vương Vĩ, anh ta thấy vậy cũng niềm nở đứng dậy chào hỏi.<br><br>“Đến rồi à?” <br> <br>Bối Tư Thành đẩy Bối Nguyệt Sưong về phía trước một chút: “Giới thiệu với anh nhé, đây là chị gái của em, Bối Nguyệt Sương.” <br>“Chị, còn đây là anh Vương Vĩ, anh ấy là chủ nhân của chiếc xe mà em đã va phải.” <br>Bối Nguyệt Sương lễ phép cúi đầu chào: “Chào anh, hôm nay em đường đột đến đây không biết có làm phiền anh hay không?\" <br>Vương Vĩ vô cùng nhiệt tình: “Không sao, càng đông càng vui mà, chúng ta ngồi xuống rồi từ từ nói chuyện nhé.” <br>“Vâng.” <br>Khi tất cả đã ngồi xuống, nhân viên phục vụ liền đến hỏi: “Xin hỏi quý khách muốn dùng gì ạ?” <br>Bối Nguyệt Sương gọi một ly cà phê không đường, Vương Vĩ và Bối Tư Thành có chút ngạc nhiên nhưng cũng không nói gì.<br><br>“Anh Vĩ, hôm trước may nhờ có anh rộng lượng bỏ qua cho em, nếu đổi lại là người khác thì em cũng không biết sẽ xảy ra chuyện gì nữa.<br><br>Hay là anh để em chịu một phần phí bảo dưỡng có được không?”<br>Vương Vĩ tỏ vẻ bất lực trước sự cố chấp của cậu: “Em còn đề cập đến chuyện tiền nông anh sẽ giận thật đấy.” <br>Bối Nguyệt Sương cảm kích nói: “Anh Vương Vĩ, thực sự rất cảm ơn anh vì ngày hôm đó.” <br>Vương Vĩ mỉm cười: “Hai đứa đừng khách sáo với anh như vậy, những chuyện như thế chẳng ai muốn xảy ra cả, có khi đó lại cái duyên đưa những con người xa lạ như chúng ta đến với nhau.” <br>“Anh nói đúng lắm ạ.” Bối Tư Thành cười thầm một tiếng, cái duyên này không tự dưng mà đến.<br>Lúc này Bối Nguyệt Sương mới vào chủ đề chính: “Em nghe Tiểu Thành nói anh là một cảnh sát, em nhớ khi còn bé Tiểu Thành cũng đã từng ước mơ được trở thành cảnh sát để có thể bảo vệ công lý cho thế giới này.” <br>Vương Vĩ hào hứng nói: “Thật sao? Tư Thành cũng muốn trở thành cảnh sát à?” <br>Bối Tư Thành xoa xoa tóc, giọng điệu có phần ngại ngùng: “Đó chỉ là ước mơ thuở nhỏ của em mà thôi, mà hình như khi còn nhỏ ai cũng muốn trở thành cảnh sát thì phải.” <br>Vương Vĩ gật gù: “Em nói cũng rất đúng, khi còn nhỏ chúng ta đều muốn làm những việc lớn lao và có ích cho xã hội này.” <br>Cuối cùng thì sao, có mấy ai vẫn còn nhớ ước mơ lúc nhỏ của mình? <br>Bối Nguyệt Sương lặng nhìn tách cà phê trên bàn, đột nhiên cô hỏi Vương Vĩ một câu: “Anh Vương Vĩ, anh có tin vào công lý hay không?” <br>Vương Vĩ trả lời một cách rất thản nhiên: “Anh không có câu trả lời, anh là người mang đến công lý.<br><br><br>Còn em thì sao?” <br>“Em không tin.” <br>“Tại sao?” <br>Bối Nguyệt Sương cất giọng nhẹ tênh: “Vì em vẫn chưa tìm thấy nó.” <br>Có vẻ như Vương Vĩ đã cảm nhận được sự đau thương đang ẩn sau vỏ bọc kiên cường ấy.<br><br>“Không sao, đã có anh ở đây, có vấn đề gì em cứ nói thẳng với anh.” <br>Bối Nguyệt Sương và em trai mình làm tất cả cũng chỉ vì câu nói này của Vương Vĩ, Bối Tư Thành như được mở cờ trong bụng vì mọi thứ đều diễn ra vô cùng thuận lợi.<br><br>Cứ ngỡ chị gái cậu sẽ đem đầu đuôi câu chuyện kể rõ với anh ta nhưng Bối Tư Thành không thể ngờ cô lại lắc đầu: “Em xin ghi nhận tấm lòng của anh, nhưng vụ án đã trôi qua nhiều năm như vậy em e rằng không có khả năng, huống hồ cha mẹ em cũng không còn nữa, muốn tra rõ sự thật có lẽ còn khó hơn lên trời.” <br>Nghe cô nói xong Bối Tư Thành không còn bất kì thắc mắc nào về cái lắc đầu vừa rồi.<br><br>Sắc mặt của Vương Vĩ bỗng có chút biến đổi: “Em không có lòng tin ở anh sao?”<br>Bối Nguyệt Sương nhẹ nhàng thở ra một hơi: “Em không có quyền nói tin hay không tin, em chỉ nhìn vào thực tế mà thôi.”<br>Vương Vĩ nghiêng đầu nhìn cô, ánh mắt có vài phần thấu hiểu: “Lúc nãy anh nói mình chính là người mang đến công lý, anh không hề nói suông với hai đứa.<br><br>Bây giờ em có thể nói cho anh biết năm đó đã có chuyện gì xảy ra với cha mẹ em không?” <br> <br>Bối Nguyệt Sương hơi ngập ngừng: “Anh hỏi đường đột như thế em cũng không biết phải bắt đầu từ đâu, bởi vì năm đó em vẫn còn rất nhỏ.<br><br>Anh Vương Vĩ, anh có thể giúp em xem lại hồ sơ vụ án được không?” <br>Vương Vĩ đồng ý ngay như thể chỉ chờ cô đưa ra yêu cầu đó: “Được, nhưng anh cần danh tính của cha mẹ em.” <br>Bối Nguyệt Sương khẽ cắn môi, sau đó cô nói ra họ tên của cha mẹ mình, biểu cảm không có gì khác thường.<br><br>Vương Vĩ nghe xong thì trầm ngâm một hồi lâu, vẻ mặt của anh ta giống như đang lục lại trí nhớ, trải qua vô số cung bậc cảm xúc.<br>Những ngón tay mảnh khảnh của Bối Nguyệt Sương vô thức siết chặt góc áo, phản ứng này của Vương Vĩ chứng tỏ anh ta đã từng xem qua hồ sơ vụ án năm đó.<br><br>“Anh Vĩ, anh sao thế?” Bối Tư Thành nóng ruột hỏi.<br><br>Cảm xúc trên mặt Vương Vĩ chuyển từ thất vọng sang khó xử: “Vụ án đó anh đã xem qua rất nhiều lần rồi, từ hiện trường đến lời khai của nhân chứng đều không có điểm gì khả nghi.” <br><br>"]