["<br>Lúc trước dù có xảy ra chuyện gì đi chăng nữa Bối Quân Ninh cũng chưa từng gây sự với cô trên bàn ăn, hôm nay tâm trạng của cô ta thật sự rất tệ.<br><br>Bối Nguyệt Sương biết rõ điều đó, cô nhìn thẳng vào mắt Bối Quân Ninh, cho cô ta một câu trả lời xác đáng nhất: “Chị, lý do tại sao em không muốn học việc ở Bối Thị nữa có lẽ chị là người hiểu rõ nhất, em sẽ không giải thích gì thêm, còn chuyện chiều nay em đã đi đâu thì chị cứ hỏi tài xế Thời là biết ngay, dù sao chị cũng không tin lời em nói.<br><br>”<br>Niềm tin là thứ mà cả đời này Bối Quân Ninh cũng không thể cho cô, bản thân Bối Nguyệt Sương đã chẳng còn tha thiết với điều đó từ rất lâu, đối với cô nói dối hay nói thật cũng chỉ là cách thức để cô bảo vệ chính mình mà thôi.<br><br>Một khi đã chọn nói dối thì tuyệt đối không được để lộ sơ hở, Bối Nguyệt Sương đang làm rất tốt điều đó, hiện giờ Bối Quân Ninh đã bắt đầu dao động.<br><br>Trước hết phải để cho cô ta thấy thái độ cây ngay không sợ chết đứng của cô, còn việc cô ta có tin hay không thì cô không kiểm soát được.<br><br>Về phía Bối Quân Ninh, bao lâu nay cô ta vẫn luôn đặt niềm tin ở Thời Mặc Viễn, niềm tin này được củng cố bởi một lý do duy nhất là tình cảm của anh ta dành cho Bối Nguyệt Sương, Bối Quân Ninh thấy được điều đó, cô ta tin rằng Thời Mặc Viễn tuyệt đối sẽ không để Bối Nguyệt Sương và Thượng Quan Diên Dịch có cơ hội đến với nhau.<br><br>Cuối cùng thì tâm tình của Bối Quân Ninh cũng dần dần bình ổn trở lại, cô ta nói với Bối Nguyệt Sương: “Chị tin em lần này, ăn cơm đi.<br><br>”<br> <br>! <br>Một giờ sáng, Vương Vĩ mắt nhắm mắt mở bước xuống từng bậc cầu thang, miệng không ngừng lẩm bẩm: “Thượng Quan tiên sinh và Thời tiên sinh không ngủ sao?”<br>Không gian trong đại sảnh vẫn cực kỳ tĩnh lặng.<br><br>Vương Vĩ ngồi xuống sofa, ánh mắt nghiêm túc nhìn hai người đàn ông ở phía đối diện: “Sao lại tìm tôi vào giờ này?”<br>Lúc này Thượng Quan Diên Dịch vẫn đang tựa đầu lên thành sofa, hai mắt nhắm hờ, dáng vẻ có phần mệt mỏi, anh nhàn nhạt lên tiếng: “Tôi vừa xử lý xong công việc ở Thiên Thời, ngày mai sẽ đến Vân Tô một chuyến.<br><br>”<br>Vương Vĩ thắc mắc hỏi: “Cậu muốn làm gì?”<br>“Đặt một cái bẫy.<br><br>”<br>Bọn chúng ở trong tối, còn anh ở ngoài sáng, cả hai âm thầm quan sát lẫn nhau.<br><br>Hôm nay Thượng Quan Diên Dịch không muốn án binh bất động nữa, cha anh và cha mẹ vợ đã đợi quá lâu rồi.<br><br>Thời Mặc Viễn giải thích chi tiết hơn về kế hoạch lần này cho Vương Vĩ nghe.<br><br>Vương Vĩ hơi lo lắng: “Nhưng làm vậy sẽ rất nguy hiểm.<br><br>”<br>Thời Mặc Viễn thản nhiên nói: “Yên tâm, hai cánh tay đắc lực của tôi sẽ đi theo anh ta.<br><br>”<br>Tám giờ sáng, Thượng Quan Diên Dịch và trợ lý Lâm đã có mặt tại khu nghỉ dưỡng suối nước nóng ở Vân Tô để theo dõi tiến độ công trình.<br><br>Đây là dự án giành được sự quan tâm rất lớn từ phía truyền thông, đã có vô vàn câu hỏi được đặt ra xoay quanh dự án này, nhiều ý kiến cho rằng đây là một bước đi khá mạo hiểm nhưng cũng có không ít ý kiến cho rằng dự án này sẽ tạo ra một sự đột phá lớn.<br><br>Trong cuộc họp báo gần nhất Thượng Quan Diên Dịch đã khẳng định việc lựa chọn Vân Tô là nơi phát triển dự án không phải là một quyết định mạo hiểm, bởi lẽ đây là dự án mà cha anh chưa kịp thực hiện khi còn sống, nói cách khác thì đây chính là tâm nguyện của cha anh, mạo hiểm hay không mạo hiểm là thứ không đáng được nhắc tới.<br><br><br>Anh đã thành công, thành công dựng lên một câu chuyện không hề tồn tại để có thể đường đường chính chính xuất hiện ở nơi này mà không khiến kẻ thù nghi ngờ.<br><br>Lần đầu tiên Thượng Quan Diên Dịch đến hiện trường vụ tai nạn là vào chín năm trước, mãi đến hôm nay anh mới chính thức đặt chân đến nơi này, cảnh vật ở đây vẫn không có gì thay đổi cả.<br><br>Hai giờ chiều, bầu trời u ám.<br><br>Thượng Quan Diên Dịch và trợ lý Lâm lần lượt bước xuống xe, gió lớn không ngừng thổi, hai người đàn ông đứng trước một tảng đá lớn, bên dưới là vách núi sâu hun hút.<br><br>Trợ lý Lâm quan sát sắc mặt của anh, tò mò hỏi: “Thượng Quan tiên sinh, tại sao anh lại muốn đến nơi này?”<br>Nơi đáy mắt của Thượng Quan Diên Dịch nổi lên một tia đau đớn: “Năm xưa cha tôi đã nằm xuống ở đây.<br><br>”<br>Trợ lý Lâm hơi cúi đầu, anh ta biết tâm trạng của anh lúc này tuyệt đối không phải là giả.<br><br>“Ý của anh là cố chủ tịch?” Biểu cảm của trợ lý Lâm có phần hốt hoảng, điều này chứng tỏ thời gian qua Thượng Quan Diên Dịch vẫn luôn giấu kín sự thật này với người ngoài và mãi đến hôm nay anh mới tâm sự với trợ lý Lâm.<br><br>“Ừ.<br><br>”<br>Cuộc hội thoại vẫn tiếp tục diễn ra.<br> <br><br>“Anh có thể nói cho tôi biết ngài ấy đã mất như thế nào không?”<br>Thượng Quan Diên Dịch chậm rãi ngẩng đầu nhìn lên bầu trời: \"Năm đó chiếc xe cha tôi đang lái bất ngờ phát nổ rồi lao thẳng xuống vực, cảnh sát kết luận vợ chồng Bối Hoàng Sâm chính là kẻ chủ mưu.<br><br>”<br>Trợ lý Lâm trầm mặt, hồi lâu sau Thượng Quan Diên Dịch mới thốt lên một câu: “Tôi không tin cảnh sát, chứng cứ họ đưa ra không thuyết phục được tôi.<br><br>”<br>Trợ lý Lâm lờ mờ suy đoán: “Anh cảm thấy có điểm gì khả nghi sao?”<br>Thượng Quan Diên Dịch lắc đầu: “Chỉ là cảm giác của tôi thôi.<br><br>”<br>Trợ lý Lâm nghĩ ngợi một lát rồi đưa ra một đề nghị: “Thượng Quan tiên sinh, nếu anh muốn tìm ra chân tướng thì tôi có thể giúp anh.<br><br>”.<br><br>"]