["<br>Bối Nguyệt Sương có cảm giác cơ thể mình đang dần nóng lên, những nụ hôn nhỏ vụn của anh khiến tâm trí cô rối bời, cô không biết nên trả lời anh thế nào, nếu nơi này không phải là Bối gia thì hay biết mấy.<br><br>Thượng Quan Diên Dịch lại không nghĩ giống cô, đối với anh nơi nguy hiểm nhất mới chính là nơi an toàn nhất, có anh ở đây Bối Nguyệt Sương sẽ có được sự an toàn tuyệt đối.<br><br>Bàn tay của Thượng Quan Diên Dịch bắt đầu cởi từng cúc áo sơ mi trên người cô, thân thể yêu kiều của Bối Nguyệt Sương dần hiện ra trước mắt anh, cô không trả lời, anh cũng không cần câu trả lời vô nghĩa đó nữa, bởi vì lúc này đây Bối Nguyệt Sương đã hoàn toàn gục ngã trước sự dìu dắt của anh.<br><br>Thượng Quan Diên Dịch thẳng tay ném chiếc áo sơ mi của Bối Nguyệt Sương sang một bên, nụ hôn tiếp theo rơi trên đôi môi căng mọng, bao nhiêu ngọt ngào trong miệng cô đều bị anh chiếm trọn.<br><br>Chiếc áo lót màu trắng trượt khỏi vị trí ban đầu, bàn tay anh lập tức phủ lên nơi mề/m mại trước ngực cô, nhẹ nhàng vuốt ve xo/a nắn.<br><br>Hô hấp của cả hai dần trở nên gấp gáp, Thượng Quan Diên Dịch rời khỏi đôi môi đã có chút sưng đỏ của cô, những nụ hôn nhỏ vụn đi qua chiếc cổ trắng ngần, luyến tiếc đôi vai thon gầy, cuối cùng dừng lại trước bầu ng.ực đ.ẩy đà của cô.<br><br>Những ngón tay siết chặt lấy khăn trải giường, Thượng Quan Diên Dịch có thể cảm nhận được sự run rẩy yêu kiều của cô, khoé môi khẽ cong lên, bàn tay anh trượt thành một đường dài mà vân vê đôi môi nhỏ nhắn đang không ngừng thở d/ốc.<br><br>\"Đêm nay tôi sẽ không rời xa em.<br><br>\"<br>Hơi thở nóng rực của anh như thêu như đốt da thịt cô, giây phút cảm nhận được ngón tay thon dài của anh trong cơ thể mình, Bối Nguyệt Sương đã không nhịn được mà kêu lên thành tiếng, Thượng Quan Diên Dịch cũng thở hắt ra một hơi rồi cắn nhẹ lên vành tai cô.<br><br> <br>Theo từng động tác nhịp nhàng của anh là những tiếng ngâm nga câu hồn của người con gái.<br><br>Thượng Quan Diên Dịch để cô tựa vào ngực mình, một lần nữa cùng cô môi kề môi.<br><br>Bối Nguyệt Sương vòng tay lên cổ anh, đáp lại nụ hôn của anh một cách rất vụng về, ánh mắt của cô đã bắt đầu trở nên mông lung.<br><br>Ngón tay của Thượng Quan Diên Dịch trêu đùa cô thêm hồi lâu rồi nhường chỗ cho một thứ to lớn hơn.<br><br>Bối Nguyệt Sương vô thức cong người đón nhận sự hiện hữu nóng bỏng của anh trong cơ thể mình, tay anh đan vào tay cô, mười ngón tay quấn quýt chẳng rời.<br><br>\"Anh Diên Dịch.<br><br>\"<br>Cô gọi một tiếng, anh đáp lại một tiếng.<br><br>\"Anh Diên Dịch của em ở đây.<br><br>\"<br>\"Anh chậm lại một chút có được không?\"<br>\"Không.<br><br>\"<br>Thượng Quan Diên Dịch dứt khoát lật người cô lại, tay trái giữ lấy cái eo nhỏ nhắn của cô, kho/ái cảm một lần nữa ập đến, Bối Nguyệt Sương chưa kịp nhìn rõ khung cảnh trước mắt thì người đằng sau đã mạnh mẽ tấn công.<br><br>Ngủ rồi thức, thức rồi ngủ, cứ như thế Bối Nguyệt Sương bị anh dày vò đến tận một hai giờ sáng, cô mệt mỏi đến mức không thể mở mắt nhìn anh, anh rời đi lúc nào cô cũng chẳng hề hay biết.<br><br>Sáng hôm sau, khi Bối Nguyệt Sương mở mắt ra thì đã là tám giờ hơn, giờ này có lẽ Bối Kính Vũ và Bối Quân Ninh cũng đã đến tập đoàn rồi, cô vội vàng vào trong vệ sinh cá nhân để chuẩn bị đi làm.<br><br>Trong lúc đang đứng ở trước sảnh đợi Thời Mặc Viễn lái xe đến, cô chợt nghe tiếng bước chân từ phía sau truyền đến, quay đầu nhìn cô phát hiện đó là Bối Quân Ninh, hóa ra cô ta cũng dậy muộn như cô.<br><br>Thấy sắc mặt của cô ta không được tốt cho lắm, phận làm em họ như Bối Nguyệt Sương sao có thể không quan tâm: “Chị, chị không sao chứ?”<br>Bối Quân Ninh không trả lời, Bối Nguyệt Sương cũng không định hỏi tiếp.<br><br>Thời Mặc Viễn lái xe đến, cả hai lần lượt bước lên, trên đường đi Bối Quân Ninh cũng không hề nói với cô câu nào.<br><br><br>Bối Nguyệt Sương thực sự không biết đêm qua giữa cô ta và Thượng Quan Diên Dịch đã xảy ra chuyện gì, nhưng chỉ cần quan sát biểu hiện của cô ta sáng nay cô cũng đoán được phần nào rồi.<br><br>Hôm nay phòng nhân sự vẫn bận rộn như mọi khi, chỉ có Bối Nguyệt Sương là lúc nào cũng nhàn rỗi.<br><br>“Này này, tìm giúp chị gói snack với, quăng ở đâu rồi không biết.<br><br>”<br>Bối Nguyệt Sương đứng dậy đi tìm cho cô ta, một lát sau lại có người nhờ cô đi mua cà phê.<br><br>Trên đường mang cà phê trở về, cô tình cờ chạm mặt Bối Kính Vũ ở thang máy.<br><br>“Sao rồi? Đã học hỏi được gì chưa?”<br>Bối Nguyệt Sương nhân cơ hội này nói thật với ông ta: “Không hiểu sao mọi người chẳng giao việc gì cho con làm hết.<br><br>”<br>Cốc cà phê trên tay cô đã chứng minh tất cả.<br><br>Bối Kính Vũ không ngạc nhiên với câu trả lời của cô, ông ta cười nói: “Vậy trưa nay theo bác đi gặp đối đi, tác tiện thể bác cháu mình ăn trưa luôn, Tiểu Sương chịu không?”<br>Bối Nguyệt Sương gật đầu: “Vâng ạ.<br><br>”<br>Điều đó cũng đồng nghĩa với việc hôm nay Bối Nguyệt Sương không được ăn cơm của Thượng Quan Diên Dịch rồi.<br><br>! <br>Đúng như lời đã nói, trưa hôm đó Bối Kính Vũ dẫn Bối Nguyệt Sương đến một nhà hàng cao cấp để gặp gỡ đối tác, đây là lần thứ hai Bối Nguyệt Sương đặt chân đến nhà hàng này, lần đầu tiên là lần gặp gỡ Hứa Thần Nguyên.<br> <br><br>Bước vào thang máy, Bối Nguyệt Sương chợt nhớ đến lần đầu tiên cô chạm mặt Thượng Quan Diên Dịch sau chín năm, thời điểm đó anh xem cô chẳng khác nào người dưng qua đường.<br><br>Thang máy dừng lại ở tầng mười sáu, cô đi theo Bối Kính Vũ đến phòng VIP đã hẹn trước.<br><br>Lúc cánh cửa vừa mở ra Bối Nguyệt Sương đã vô cùng sửng sốt, vì trước đó Bối Kính Vũ nói rằng ông ta chỉ có hẹn với ông chủ từ để bàn chuyện làm ăn, không ngờ Thượng Quan Diên Dịch cũng có mặt ở đây.<br><br>Trước khi cô và Bối Kính Vũ xuất hiện thì hai người họ đã nói chuyện với nhau rất vui vẻ.<br><br>Ban đầu Bối Kính Vũ cũng hơi ngạc nhiên vì điều này, nhưng rất nhanh sau đó ông ta đã khôi phục lại tinh thần, hàng lông mày đang nhíu chặt từ từ giãn ra, thay vào đó là một nụ cười vô cùng niềm nỡ.<br><br>“Bối tổng, đến rồi à?” Ông chủ Từ quay đầu nhìn hai người rồi tươi cười hỏi.<br><br>Lúc này Bối Kính Vũ đang dắt tay Bối Nguyệt Sương đi về phía bàn ăn, xem ra mối quan hệ giữa ông ta và ông chủ Từ cũng khá tốt, cả hai đều không hề khách khí.<br><br>“Đến rồi đến rồi, còn mang cả cháu gái của tôi đến.<br><br>”<br><br>"]