["<br>Bối Nguyệt Sương cẩn thận đem cửa phòng đóng lại, lúc này cô mới quan sát thật kỹ phòng ngủ của anh, trước mắt cô chẳng khác nào một cung điện thu nhỏ cả, mà Thượng Quan Diên Dịch chính là vị hoàng tử cao quý nhất ở đây.<br><br>Thu lại sự kinh ngạc, Bối Nguyệt Sương nhẹ nhàng bước đến bên giường, dáng vẻ của anh khi ngủ khiến cô không khỏi nhíu này.<br><br>Thượng Quan Diên Dịch không hề đắp chăn, anh nằm thẳng tắp ở trên giường, hai tay khoanh ở trước ngực, đến cả lúc ngủ anh vẫn tỏ ra nghiêm nghị đến thế sao?<br>Bối Nguyệt Sương khẽ trút một tiếng thở dài, sau này cô sẽ tìm cách giúp anh loại bỏ những thói quen xấu này, còn bây giờ cô không nỡ phá hỏng giấc ngủ của anh.<br><br>Đứng đó nhìn ngắm anh thêm một lúc, không hiểu sao mi mắt của cô lại trở nên nặng trĩu, cảm giác chỉ muốn đi ngủ.<br><br>! <br>Lúc Thượng Quan Diên Dịch tỉnh giấc thì đã là nửa tiếng sau, đồng hồ vừa điểm tám giờ, anh đưa mắt về phía sofa, hàng lông mày cương nghị lộ ra vẻ không vui.<br><br>Rời giường ngủ, Thượng Quan Diên Dịch đi thẳng đến sofa, giơ chân đá một cái thật mạnh vào thân ghế, Bối Nguyệt Sương lập tức bị kinh động bởi cú đá vừa rồi, hốt hoảng ngồi bật dậy.<br><br>Thứ đầu tiên đập vào mắt cô là khuôn mặt đầy giận dữ của anh, vào những lúc như thế này tốt nhất cô nên giữ im lặng, đợi anh bình tĩnh lại rồi giải thích cũng không muộn.<br><br>Tầm vài giây sau, cơ mặt của Thượng Quan Diên Dịch cũng từ từ giãn ra, ngồi xuống trước mặt cô, cánh tay anh nhẹ nhàng siết chặt vòng eo nhỏ nhắn, mắt đối mắt, anh đè thấp giọng hỏi cô một câu: \"Bối Nguyệt Sương, em có thực sự xem anh là chồng của em không?”<br>Bối Nguyệt Sương có chút hối hận khi đã không lên giường ngủ với anh, không ngờ chỉ vì một hành động nhỏ này mà lại khiến chồng cô nghĩ nhiều đến thế, ngoài hối hận ra cô còn cảm thấy rất đau lòng.<br><br> <br>Bàn tay cô khẽ chạm vào chiếc cổ thon dài của anh, hy vọng sự dịu dàng này có thể xoa dịu trái tim anh: “Lúc nãy em không có ý gì hết, em chỉ không nỡ đánh thức anh.<br><br>”<br>Thượng Quan Diên Dịch vươn tay giữ lấy cằm cô, miết nhẹ một cái xem như trừng phạt: “Anh tiếc với em một giấc ngủ sao?”<br>Bối Nguyệt Sương mỉm cười lắc đầu, nhân tiện chuyển sang chủ đề khác: “Ông xã, em về nhà rồi.<br><br>”<br>Lửa giận trong mắt anh đã chẳng còn chút tàn dư nào, bàn tay nâng niu búi tóc nhỏ trên đầu cô, anh ôm cô thật lâu mới đứng dậy nói: “Anh đi tắm trước đã.<br><br>”<br>Bối Nguyệt Sương ngẩng đầu nhìn anh: “Em cũng muốn đi rửa mặt.<br><br>”<br>Thượng Quan Diên Dịch gật đầu rồi dắt tay cô vào phòng tắm, một tiếng sau anh ôm cô ra ngoài, đôi chân trắng nõn của Bối Nguyệt Sương quấn chặt lấy thắt lưng anh, Thượng Quan Diên Dịch vỗ lên mông cô hai cái, bên dưới vẫn làm việc không ngừng nghỉ.<br><br>“Nói, có thích không?”<br>Bối Nguyệt Sương cố gắng để không hét lên vì dòng kho.ái cảm đang mãnh liệt dâng trào, mà câu hỏi của anh cũng là một loại kích thích, đến đúng thời điểm đẩy cảm xúc cô lên cao.<br><br>Không nhịn được nữa, Bối Nguyệt Sương vùi mặt vào hõm cổ anh kêu lên từng tiếng ngắt quãng: “Em chỉ thích ở bên anh.<br><br>”<br>Thượng Quan Diên Dịch đặt cô xuống mép giường sau đó xoay người cô lại, giọng nói của anh kề cận bên tai cô mang theo sự mê hoặc đến khó tả: “Chúng ta làm xong rồi xuống nhà ăn trưa là vừa.<br><br>”<br>! <br>Bữa trưa đã được đầu bếp chuẩn bị xong, Bối Nguyệt Sương đói bụng đến mức chân tay đều rã rời, Thượng Quan Diên Dịch đặt tay lên chiếc bụng đói của cô, cười khẽ một tiếng: “Lát nữa phải ăn hai bát cơm cho anh.<br><br>”<br>Bối Nguyệt Sương giữ lấy khuôn mặt tuấn tú của anh ở khoảng cách gần, nét mặt tinh nghịch hiếm thấy: “Anh bóc lột sức lao động của em nên cảm thấy cắn rứt sao?\"<br>Thượng Quan Diên Dịch không thèm chấp nhất với cô, anh ôm cô vào trong tắm rửa một chút, bây giờ quần áo của cô không thể mặc được nữa.<br><br>“Thích nó không?” Không biết lấy từ đâu, Thượng Quan Diên Dịch đưa cho cô một chiếc váy vô cùng xinh xắn.<br><br><br>Bối Nguyệt Sương ngạc nhiên hỏi: “Trong nhà anh có đồ của phụ nữ sao?”<br>Thượng Quan Diên Dịch gõ nhẹ lên trán cô một cái: “Em có ý gì?”<br>Cô lại nghĩ xấu cho anh sao?<br>Bối Nguyệt Sương vội ôm chiếc váy vào lòng, cô không nghĩ xấu cho anh, đáng lẽ cô nên hỏi anh đã mua chiếc váy này từ bao giờ.<br><br>“Em mặc vào nhé?” Cô quan sát sắc mặt anh.<br><br>“Ừ, anh mua cho em mà.<br><br>” Hình như anh đã hết giận rồi.<br><br>Mặc váy xong, Bối Nguyệt Sương rời khỏi phòng tắm, Thượng Quan Diên Dịch đang đứng trước cửa sổ sát đất, nghe thấy động tĩnh anh liền quay đầu nhìn cô: “Lại đây, anh có cái này cho em xem.<br><br>”<br>Bối Nguyệt Sương chạy về phía anh như một đứa trẻ, Thượng Quan Diên Dịch để cô đứng phía trước mình, sau đó mới vươn tay kéo rèm cửa sang hai bên.<br><br>Chỉ trong khoảnh khắc, đôi mắt trong veo của Bối Nguyệt Sương đã hóa thành một màu đỏ rực, ngay dưới phòng ngủ của anh là một cánh đồng hoa tulip đang nở rộ dưới ánh mắt trời, hình ảnh phản chiếu trong mắt cô lại thêm phần lấp lánh.<br><br>Thượng Quan Diên Dịch ôm lấy thân thể cứng đờ của cô, từng lời anh nói ra đều hết sức chân thật: “Đây là nỗi nhớ của anh.<br><br>”<br>Bối Nguyệt Sương chậm rãi áp tay lên mặt kính như thể muốn chạm vào những đoá hoa xinh đẹp ấy: “Nỗi nhớ của anh thật đẹp.<br><br>”<br> <br>Thượng Quan Diên Dịch đặt cằm lên vai cô, chậm rãi buông hạ tầm mắt, trầm giọng thì thào vào tai cô: “Mỗi khi nhớ em anh sẽ ươm một hạt giống, hạt giống nảy mầm, lớn lên rồi nở hoa.<br><br>Bối Nguyệt Sương, em có nhìn thấy nỗi nhớ của anh không?”<br>Khoé môi của Bối Nguyệt Sương vẽ ra một nụ cười đầy mãn nguyện: \"Em nhìn thấy rồi.<br><br>”<br>Nỗi nhớ anh dành cho cô hoàn toàn có thể đong đếm được.<br><br>“Được rồi, chúng ta xuống nhà ăn trưa thôi.<br><br>”<br>Bối Nguyệt Sương có chút luyến tiếc, cô không muốn đi theo anh: “Không được, em muốn ngắm thêm một lúc nữa.<br><br>”<br>Thượng Quan Diên Dịch không có nhiều kiên nhẫn, trực tiếp vác cô lên vai: “Em muốn đói chết hay sao?”<br>Lúc này Bối Nguyệt Sương ngoan ngoãn nằm yên trên vai anh, cô không muốn đói chết, chỉ muốn ăn đời ở kiếp với anh.<br><br>.<br><br>"]