["<br>Bối Nguyệt Sương gọi điện cho Đường Hảo để hỏi về việc mua sữa hạt, Đường Hảo nói rằng ngày mai sẽ dẫn cô đi mua.<br><br>Đúng như lời đã hứa, sau khi tan học Đường Hảo và ba người trong nhóm liền ra cổng trường đợi cô.<br><br>Ban đầu Bối Nguyệt Sương cứ ngỡ chỉ có một mình Đường Hảo.<br><br>Trình Húc thấy cô có vẻ ngạc nhiên nên cất giọng giải thích: “Mua sữa hạt xong chúng ta tìm chỗ nào đó nói chuyện đi.<br><br>”<br>Bối Nguyệt Sương không có lý do gì để từ chối.<br><br>Đường Hảo dẫn mọi người đến chỗ mua sữa hạt, Bối Nguyệt Sương lấy một túi bỏ vào xe đẩy, Trình Húc cũng lấy một túi.<br><br>Đến lúc thanh toán, Trình Húc chủ động mang cả hai túi đặt lên quầy, Bối Nguyệt Sương đã chuẩn bị đủ số tiền để mua một túi sữa hạt, cô dự định lát nữa sẽ trả lại cho Trình Húc sau.<br><br>Ra khỏi siêu thị Trình Húc đưa cho cô cả hai túi: “Anh mua cho em đấy.<br><br>”<br>Giá trị của hai túi sữa hạt không hề nhỏ.<br><br>Bối Nguyệt Sương vội nói: “Em có tiền mà.<br><br> <br>”<br>Nói rồi cô lấy số tiền mà mình đã chuẩn bị đưa cho Trình Húc, Trình Húc vẫn nhận lấy: “Vậy anh mua cho em một túi.<br><br>”<br>Bối Nguyệt Sương kiên quyết chỉ lấy một túi, cô thà dùng tiền của Thượng Quan Diên Dịch để mua cho anh còn hơn nhận của người khác, sau này có kinh tế cô sẽ tự mua cho chồng mình.<br><br>Thấy Trình Húc khăng khăng muốn cô phải nhận, Đường Hảo đứng ra giải quyết bằng cách tự nguyện nhận túi sữa hạt kia, thật ra Đường Hảo thừa biết Bối Nguyệt Sương không có tình cảm với Trình Húc nên mới làm như thế.<br><br>Sau đó cả nhóm tụ họp tại một tiệm cà phê gần đó, phục vụ đến Cố Kiều cũng chủ động gọi cho Bối Nguyệt Sương một ly cà phê không đường như mọi khi, nhưng hôm nay Bối Nguyệt Sương muốn uống nước ép táo.<br><br>Doãn Tranh Tranh mở ba lô lấy một xấp giấy đặt lên bàn: “Tiểu bảo bối à, không biết em có hứng thú với dự án khởi nghiệp của bọn chị không?”<br>Bối Nguyệt Sương nhàn nhạt hỏi: “Dự án khởi nghiệp của bọn chị sao?”<br>Doãn Tranh Tranh nháy mắt với cô: “Đúng đấy, bọn chị đã ấp ủ dự án này từ năm nhất đại học, đến hôm nay mới có đủ điều kiện ở hiện thực hóa nó.<br><br>”<br>Đường Hảo uống một ngụm trà sữa rồi quay sang nói với Bối Nguyệt Sương: “Ban đầu chị đã bảo cứ để chị lo hết mọi thứ mà bọn họ không chịu.<br><br>”<br>Cố Kiều lập tức phản bác: “Hảo đại gia, không phải việc gì cũng giải quyết được bằng tiền đâu.<br><br>”<br>Đường Hảo giả vờ không nghe thấy, tiếp tục uống trà sữa.<br><br>Doãn Tranh Tranh lắc đầu cười: “Hai con người này sao cứ khắc khẩu với nhau thế hả?”<br>Đường Hảo trừng mắt: “Khắc khẩu gì? Tôi đã im lặng rồi mà.<br><br>”<br>Cố Kiều khoanh tay nói: “Ừ, ai khắc khẩu với cậu ấy đâu?”<br>Bối Nguyệt Sương không nhịn được cười: “Em muốn nghe dự án khởi nghiệp của mọi người.<br><br>”<br>Doãn Tranh Tranh và mọi người luân phiên nhau nói về dự án khởi nghiệp cho cô nghe, đó là một mô hình kinh doanh không quá xa lạ, bọn họ dự định sẽ mở một quán cà phê có không gian học tập lý tưởng, đồng thời tạo việc làm cho các sinh viên.<br><br>Lợi nhuận từ hoạt động kinh doanh sẽ được tích góp đến khi nào có thể mở thêm một chi nhánh khác, khi đó bọn họ sẽ trích một nửa lợi nhuận để quyên góp vào các tổ chức thiện nguyện trong xã hội.<br><br>Chị họ của Trình Húc có một cửa hàng thời trang ở gần trường nhưng việc kinh doanh không mấy thuận lợi, vì vậy khi nghe về dự án khởi nghiệp của nhóm, chị họ nói sẽ cho thuê lại mặt bằng với mức giá rất rẻ.<br><br>Ngoài vấn đề mặt bằng, cả nhóm cũng đã thống nhất về những vấn đề liên quan khác.<br><br><br>Trình Húc nói: “Em không cần đầu tư gì cả, lợi nhuận bọn anh vẫn sẽ chia cho em một phần.<br><br>”<br>“Không phải nghĩ nhiều đâu, bọn chị đã thống nhất với nhau cả rồi.<br><br>” Cố Kiều mỉm cười.<br><br>Bối Nguyệt Sương thật sự rất quý trọng tình cảm của mọi người, tuy bọn họ và cô không có chung huyết thống nhưng ai ấy cũng đều hết lòng yêu thương cô.<br><br>Cuối cùng cô đã đưa ra một quyết định: “Em sẽ đầu tư.<br><br>”<br>Đường Hảo cho rằng cô đang nói đùa: “Thật à? Em có tiền không?”<br>Ba người còn lại cũng không nghĩ khác.<br><br>“Em góp công là được rồi.<br><br>”<br>“Em vay nóng để đầu tư à?”<br>“Đừng đùa như thế chứ.<br><br>”<br>Việc bọn họ không tin cô cũng là điều rất dễ hiểu, trong mắt bọn họ Bối Nguyệt Sương chính là một ‘sinh viên nghèo’.<br><br>“Em không đùa.<br><br>” Bối Nguyệt Sương nhớ đến chiếc thẻ đen của anh, nhỏ giọng nói: “Em cũng có tiền tiết kiệm mà.<br> <br><br>”<br>Đường Hảo cười lên khanh khách: “Thì em cứ tiết kiệm tiếp đi.<br><br>”<br>Bối Nguyệt Sương nhíu mày không vui, xem ra bọn họ thật sự không tin cô, cô không muốn phí lời nữa.<br><br>“Em vào toilet một lát nhé.<br><br>”<br>Bối Nguyệt Sương đi vào toilet chưa đầy ba phút thì điện thoại Đường Hảo có thông báo từ ngân hàng, một số tiền không nhỏ vừa được chuyển vào tài khoản, nội dung chuyển tiền là: Bối Nguyệt Sương hân hạnh được đầu tư.<br><br>Đường Hảo ngẩn người thật lâu mới đưa điện thoại cho mọi người xem: “Con bé làm chúng ta bất ngờ thật đấy.<br><br>”<br>“Hóa ra Tiểu Sương là một đại gia ngầm.<br><br>”<br>“Đúng là không tầm thường.<br><br>”<br><br>"]