["<br>Do có sự góp mặt của Thượng Quan Diên Dịch nên thực đơn hôm nay có đến hai mươi món khác nhau, phong phú và vô cùng hấp dẫn.<br><br>Cơn đói của Bối Nguyệt Sương đã bắt đầu từ lúc còn ngồi trên xe với Thời Mặc Viễn, nhưng hiện giờ mọi người đều đang tập trung về phía Bối Kính Vũ và Thượng Quan Diên Dịch, chẳng ai dám động đũa cả.<br><br>“Diên Dịch, sự có mặt của cháu hôm nay khiến Bối gia cảm thấy vô cùng vinh hạnh, để bác mời cháu một ly nhé.<br><br>”<br>Bối Kính Vũ cười cười nói nói, Thượng Quan Diên Dịch cũng không hề khách khí, hai người đàn ông cùng nhau cạn ly giữa bầu không khí vô cùng trang trọng.<br><br>Sau những tội lỗi đã gây ra, Bối Kính Vũ vẫn có thể tận hưởng một cuộc sống bao mà người mơ ước, thật không thể tin nổi.<br><br>“Nào, chúng ta khai tiệc thôi.<br><br>”<br>Lúc này Bối Nguyệt Sương mới gắp một miếng ớt chuông bỏ vào bát mình, những người khác cũng bắt đầu cầm đũa lên, ngoại trừ Thượng Quan Diên Dịch.<br><br>Cảm thấy có gì đó không được bình thường, Bối Nguyệt Sương không ăn ớt chuông nữa, từ từ ngẩng đầu nhìn về phía đối diện, ánh mắt của Bối Quân Ninh hung hãn vô cùng, như thể muốn ăn tươi nuốt sống cô vậy.<br><br>Bối Nguyệt Sương bày ra loại biểu cảm bất đắc dĩ rồi mở miệng cắn một miếng ớt chuông.<br><br>“Thượng Quan tiên sinh.<br> <br><br>” Bối Quân Ninh bỏ qua Bối Nguyệt Sương, thấy Thượng Quan Diên Dịch vẫn chưa động đũa nên cô ta do dự hỏi: “Anh không thích những món ăn này sao?”<br>Thượng Quan Diên Dịch chậm rãi hướng mắt về phía cô ta, đôi mắt đen dài không lộ rõ cảm xúc, giọng nói của anh vẫn rất êm tai nhưng không có chút độ ấm: “Không, tôi rất thích.<br><br>”<br>Sau đó anh cũng cầm đũa lên nhập tiệc cùng mọi người.<br><br>Mặc dù người vừa nói chuyện với anh không phải là Bối Nguyệt Sương nhưng cô vẫn cảm thấy có chút rợn người, khi nói chuyện với cô anh không có như vậy.<br><br>Ấy vậy mà Bối Quân Ninh vẫn cố chấp gắp thức ăn vào bát cho anh: \"Thượng Quan tiên sinh, anh đừng khách sáo nhé.<br><br>”<br>Thượng Quan Diên Dịch rũ mắt nhìn miếng thịt bò trong bát mình, khóe môi lạnh lùng nhếch lên: “Cảm ơn Bối tiểu thư.<br><br>”<br>Bối Kính Vũ trông thấy cảnh này liền cười trêu chọc: “Tiểu Ninh à, cha cũng muốn ăn thịt bò.<br><br>”<br>Nghe vậy Bối Quân Ninh mới gắp cho ông ta một miếng thịt bò: “Cha, cha ăn thịt bò đi ạ.<br><br>”<br>“Cái con bé này thật là.<br><br>”<br>Chứng kiến một màn này Bối Tư Thành không khỏi cười lạnh một tiếng, nhìn sang Bối Nguyệt Sương cậu phát hiện cô đang cúi gầm mặt, miếng ớt chuông trong bát vẫn chưa ăn hết.<br><br>Trái tim Bối Tư Thành hơi nhói đau, có lẽ chị gái cậu đang nhớ đến người cha đã khuất của họ.<br><br>Bối Tư Thành lặng lẽ gắp một miếng thịt bò đặt vào bát cô, không nói gì.<br><br>Bối Nguyệt Sương lập tức khôi phục lại tinh thần, cùng lúc đó cô cảm giác được có một bàn tay nhẹ nhàng phủ lên đùi mình, hơi ấm từ lòng bàn tay dần lan tỏa đến trái tim cô.<br><br>“À phải rồi Diên Dịch.<br><br>” Bối Kính Vũ sực nhớ ra một chuyện: “Mấy năm trước có một người bạn ở Pháp tặng cho bác mấy chai rượu rất quý, mà rượu quý thì phải để dành cho khách quý, hôm nay bác cháu ta nhất định không say không về nhé.<br><br>”<br>Thượng Quan Diên Dịch không từ chối đề nghị này của Bối Kính Vũ thật ra anh chỉ chờ có câu này của ông ta mà thôi.<br><br><br>Rượu được mang đến, Bối Kính Vũ đích thân khui nắp chai rồi rót cho mỗi người một ly.<br><br>“Nào, cạn ly.<br><br>”<br>Thượng Quan Diên Dịch cũng nâng ly lên: “Cạn ly.<br><br>”<br>Nhìn người đàn ông mình yêu uống hết ly này đến ly khác, ánh mắt Bối Quân Ninh dần rơi vào mê ly, trong đầu cô ta đã chuẩn bị sẵn một kế hoạch, khuôn mặt xinh đẹp cũng trở nên đỏ bừng vì nghĩ đến viễn cảnh sắp cùng anh trải qua.<br><br>Hiện tại đã là chai rượu thứ ba, Bối Kính Vũ xin giơ tay đầu hàng trước, Tần Khuê cùng một người giúp việc khác đang dìu ông ta về phòng, Thượng Quan Diên Dịch thì khá hơn một chút, anh vẫn ngồi vững vàng ở trên ghế chỉ là ánh mắt đã có chút mơ màng.<br><br>Bối Nguyệt Sương rất muốn quan tâm anh nhưng lại e dè Bối Quân Ninh.<br><br>“Thượng Quan tiên sinh, anh vẫn ổn chứ?” Bối Quân Ninh kéo ghế đứng dậy.<br><br>Thượng Quan Diên Dịch lắc đầu nhưng một giây sau anh đã ngã gục xuống bàn, Bối Quân Ninh vội vã tiến đến chỗ anh, lay nhẹ người anh, cô ta lo lắng hỏi: “Thượng Quan tiên sinh, anh sao vậy?”<br>Bối Nguyệt Sương nóng ruột nói: “Chị, hình như anh ấy say thật rồi.<br><br>”<br>Bối Quân Ninh bỗng dưng quát lên: “Anh ấy có làm sao cũng không liên quan đến em, mau cút về phòng đi.<br><br>”<br>Bàn tay Bối Nguyệt Sương vô thức siết chặt lại, trước khi trở về phòng cô cố ý đá vào chân Bối Tư Thành mấy cái, quả nhiên cậu hiểu ra ý của cô.<br><br>Đợi Bối Quân Ninh bắt đầu dìu Thượng Quan Diên Dịch đứng dậy, Bối Tư Thành lập tức chạy đến muốn giúp cô ta một tay.<br><br> <br>Bối Quân Ninh liếc cậu một cái, giọng điệu lộ rõ sự chán ghét: “Em cũng về phòng đi.<br><br>”<br>Bối Tư Thành giải thích: “Em giúp chị dìu anh ấy vào phòng trước đã.<br><br>”<br>Bối Quân Ninh cảm thấy để cậu giúp cũng không có vấn đề gì, huống hồ một mình cô ta thực sự không làm xuể.<br><br>Hai người vất vả dìu Thượng Quan Diên Dịch đến một căn phòng trống, vừa đặt anh lên giường Bối Quân Ninh liền quay sang nhíu mày với Bối Tư Thành: “Em về phòng đi, ở đây có chị lo cho anh ấy rồi.<br><br>”<br>Bối Tư Thành giả vờ quan sát tình trạng của Thượng Quan Diên Dịch rồi lo lắng nói: “Hay là để em đi lấy thuốc giải rượu cho anh ấy.<br><br>”<br>Bối Quân Ninh có vẻ mất kiên nhẫn: “Em đi về phòng ngay lập tức cho chị.<br><br>”<br>Bối Tư Thành không còn lựa chọn nào khác, đành ngậm ngùi trở về phòng, mà là phòng của chị gái cậu.<br><br><br><br>"]