["<br>Sau khi dìu Bối Quân Ninh về phòng Tần Khuê vẫn chưa khỏi bàng hoàng, thì ra chín năm trước Bối Quân Ninh đã biết được toàn bộ sự thật và giữ kín cho đến ngày hôm nay.<br><br>Tạm thời không nhắc đến chuyện đó nữa, trước mắt Tần Khuê còn có việc quan trọng hơn phải làm.<br><br>Đứng trước phòng ngủ của Bối Nguyệt Sương, bà ta cố gắng không gây ra bất kì tiếng động nào rồi cẩn thận đẩy nhẹ cánh cửa, chỉ cần cô có ở trong phòng thì buộc lòng bà ta phải tìm cách trừ khử cô, mặc kệ cô còn thức hay đã ngủ, bà ta luôn quan niệm thà giết lầm còn hơn bỏ sót.<br><br>Khung cảnh trong phòng từ từ hiện ra trước mắt bà ta.<br><br>Căn phòng trống rỗng.<br><br>Đáy mắt Tần Khuê lộ ra một tia sửng sốt, bà ta mở toạt cửa ra, tìm trong phòng tắm, dưới gầm gường, trong tủ quần áo đều không có ai.<br><br>Tần Khuê vô cùng hoang mang, lẽ nào sau khi biết chuyện Bối Nguyệt Sương đã bỏ trốn rồi?<br>Giữa đêm khuya, Tần Khuê gần như đã lật tung cả Bối gia nhưng vẫn không thấy cô đâu, vắt hết cả óc để suy nghĩ bà ta mới nhớ ra còn một nơi mà mình chưa tìm qua.<br><br>Tòa nhà phía tây, nơi đã từng là tổ ấm của một gia đình.<br><br>Tần Khuê có chút hoài niệm về nơi này.<br><br>Bà ta bần thần lê từng bước đi đến vườn hoa, cảnh tượng trước mắt khiến trong lòng bà ta chợt dâng lên một cảm xúc rất khó diễn tả thành lời.<br><br>Giữa rừng hoa tulip đầy đủ sắc màu, bà ta trông thấy có một chiếc xích đu gỗ, Bối Nguyệt Sương nằm co ro trên đó, đôi mắt cô khép chặt, bên cạnh còn có một quyển album gia đình.<br> <br><br>Ánh trăng đêm nay trong veo, trái tim của bà ta hoàn toàn chết lặng.<br><br>Bối Nguyệt Sương nhớ cha của cô rồi sao? Hình như bà ta cũng rất nhớ người đàn ông đó.<br><br>Trở về tòa nhà phía đông, Tần Khuê tìm đến phòng của Thời Mặc Viễn, khi đó anh ta vẫn chưa ngủ, Tần Khuê nói: “Cậu đến vườn hoa phía tây đi, Tiểu Sương ngủ quên ở đó rồi.<br><br>”<br>Thời Mặc Viễn không nói gì, gật đầu.<br><br>Đợi bà ta rời đi, anh ta mới mang theo một chiếc áo khoác đi thẳng về phía vườn hoa.<br><br>Đến nơi, Thời Mặc Viễn lấy áo khoác phủ lên thân người nhỏ nhắn của cô, anh ta sợ cô sẽ bị lạnh.<br><br>Bối Nguyệt Sương vẫn không hề có phản ứng.<br><br>Thời Mặc Viễn khụy một chân xuống đất, cẩn thận đặt quyển album lên người cô, Bối Nguyệt Sương vội ôm lấy quyển album vào lòng, đôi mi cô khép chặt nhưng nước mắt vẫn không ngừng rơi xuống.<br><br>Cõi lòng Thời Mặc Viễn trải qua một hồi đau đớn.<br><br>Anh ta không lau nước mắt cho cô, chỉ nhẹ nhàng bế cô lên.<br><br>“Đừng làm ướt áo tôi.<br><br>”<br>Thời Mặc Viễn đưa cô về phòng, từ đầu đến cuối Bối Nguyệt Sương không hề nói gì nhưng anh ta biết cô đã nhìn thấu tất cả rồi.<br><br>Hung thủ thật sự và mục đích của anh ta đều đã bị cô nhìn thấu rồi.<br><br>Có lẽ đây chính là ý trời.<br><br>Ngay khi trở về phòng của mình, Thời Mặc Viễn lập tức gọi điện cho Thượng Quan Diên Dịch nhưng anh không nhấc máy, tầm mười phút sau anh mới gọi lại.<br><br>Thời Mặc Viễn lên tiếng trước: “Vết thương của anh thế nào rồi?”<br>Ở đầu dây bên kia, giọng nói của Thượng Quan Diên Dịch nhàn nhạt cất lên: “Không vấn đề gì.<br><br>”<br>Anh biết Thời Mặc Viễn không phải đang quan tâm mình mà là có điều khó nói.<br><br><br>Thời Mặc Viễn ngửa đầu ra sofa: “Thượng Quan Diên Dịch, Bối tiểu thư.<br><br>.<br><br>”<br>Anh ta đang do dự.<br><br>Thượng Quan Diên Dịch không có đủ kiên nhẫn: “Vợ tôi làm sao?”<br>Thời Mặc Viễn từ từ nhắm mắt lại rồi hít vào một hơi sâu: “Cô ấy biết được sự thật rồi.<br><br>”<br>Sau đó anh ta thuật lại đầu đuôi sự việc cho Thượng Quan Diên Dịch nghe.<br><br>Cuộc gọi kết thúc, Thượng Quan Diên Dịch vứt điện thoại xuống bàn, một tiếng thở dài cất lên giữa căn nhà kho tối tăm, ẩm thấp.<br><br>Trên chiếc bàn dài lại có thêm một miếng bông gòn thấm đẫm máu tươi, hiện tại trợ lý Lâm vẫn đang cố gắng lấy viên đạn ra khỏi cánh tay của anh.<br><br>\"Tiên sinh, đến bệnh viện đi.<br><br>\"<br>Thượng Quan Diên Dịch nặng nề cất giọng: \"Ở đâu có bác sĩ nơi đó chính là bệnh viện.<br><br>\"<br>Trợ lý Lâm không khuyên anh nữa.<br><br>Cuối cùng viên đạn cũng được lấy ra, trợ lý Lâm mang số bông gòn kia và chiếc áo sơ mi mà anh đã mặc khi trúng đạn bỏ vào một túi nilong đen.<br><br>\"Sau khi xong việc ở đây anh phải đến bệnh viện, đừng để vợ anh lo lắng.<br> <br><br>\"<br>Thượng Quan Diên Dịch châm một điếu thuốc, làn khói trắng lượn lờ trong không khí, giọng anh lúc này hơi khàn: \"Biết rồi.<br><br>\"<br>Hút thuốc xong anh cùng trợ lý Lâm đi vào một căn hầm được xây dựng sâu bên trong lòng đất, nơi này cũng chính là căn cứ bí mật của Thời Mặc Viễn.<br><br>“Thượng Quan tiên sinh, mời theo tôi.<br><br>”<br>Hai cánh tay đắc lực của Thời Mặc Viễn đã chờ sẵn ở đây, vì thiết kế của căn hầm rất phức tạp nên bọn họ phải trực tiếp dẫn đường cho hai người.<br><br>Khi đến nơi, Thượng Quan Diên Dịch và trợ lý Lâm đi vào, hai người còn lại thì đứng gác ở bên ngoài.<br><br>Bên trong chỉ có bốn bức tường và một người đàn ông đang bị trói ở trên ghế, hai mắt người này đã được bịt kín bởi một tấm vải màu đen, cổ tay phải của anh ta bị trúng đạn, vết thương đã được xử lý.<br><br>Nghe có tiếng bước chân, người đàn ông bắt đầu cảnh giác.<br><br>Thượng Quan Diên Dịch chậm rãi bước đến trước mặt anh ta, tiếng bước chân mỗi lúc càng gần khiến người nọ không tránh khỏi cảm giác khiếp sợ.<br><br>.<br><br>"]