["<br>Thứ duy nhất mà Trần Tuyết Liên nhận được chỉ là một tiếng ‘ừ’ không thể lạnh nhạt hơn của anh.<br><br>Nhưngn gười xưa có câu ‘vạn sự khởi đầu nan’, Trần Tuyết Liên vẫn muốn kiên trì đến cùng để xem bức tường của anh kiên cố như thế nào.<br><br>“Ở trong nước anh làm việc gì thế? Ca sĩ hay diễn viên?”<br>Trông diện mạo và khí chất của anh thì Trần Tuyết Liên chỉ nghĩ ra hai phương án đó, cô ta ngồi đợi tận mấy phút đồng hồ chỉ để nghe được câu trả lời của anh, vậy mà Thượng Quan Diên Dịch lại xem cô ta là không khí, có khi còn chẳng bằng.<br><br>Trần Tuyết Liên hít vào một hơi thật sâu rồi tự mặc định anh là một diễn viên mới vào nghề nên cô ta mới không biết tới.<br><br>“Ở Mỹ em quen biết với rất nhiều người bạn có cha là đạo diễn nổi tiếng, hay là chúng ta trao đổi số điện thoại với nhau đi, sau này có vai diễn tốt em sẽ thông báo cho anh.<br><br>”<br>Trần Tuyết Liên rất tự tin về khả năng tán tỉnh của mình cho đến khi Thượng Quan Diên Dịch lạnh lùng thốt ra bốn chữ: “Tôi có vợ rồi.<br><br> <br>”<br>Nụ cười trên môi Trần Tuyết Liên dần trở nên cứng nhắc, vừa rồi cô ta còn định lấy điện thoại ra để lưu số của anh.<br><br>Để giữ lại chút thể diện cho bản thân, cô ta giả vờ hỏi thêm một câu: “Vợ của anh là người thế nào?”<br>Thượng Quan Diên Dịch chậm rãi nâng khoé môi, giọng nói của anh vừa đủ nhưng khi lọt vào màng nhĩ của Trần Tuyết Liên lại trở nên cực kỳ chói tai: “Thông minh hơn cô.<br><br>”<br>Không phải xinh đẹp mà là thông minh.<br><br>Trần Tuyết Liên trợn tròn mắt nhìn anh, phần lưng áo đã thấm đẫm mồ hôi: “Em, em ra ngoài trông coi cửa hàng giúp mẹ.<br><br>”<br>Trần Tuyết Liên rời đi được năm phút thì Trần Mạc trở về, qua lời kể của vợ, ông ta rất nóng lòng muốn được gặp anh.<br><br>Nhưng điều đáng nói là thay vì niềm nở chào đón khách quý thì ông ta lại tái xanh mặt mày khi đứng trước mặt anh, vợ của ông ta không hề để ý đến chi tiết này, vẫn là bộ mặt tươi cười nói với Thượng Quan Diên Dịch: “Hai người từ từ nói chuyện đi nhé, tôi ra ngoài trông coi cửa hàng với con gái.<br><br>”<br>Đợi bà ta đi rồi Thượng Quan Diên Dịch mới dập tắt điếu thuốc, thái độ của anh còn ung dung hơn cả chủ nhà: “Cảnh sát Trần, ngồi đi chứ.<br><br>”<br>Trần Mạc cố giữ bình tĩnh, ngồi vào vị trí đối diện: “Thượng Quan tiên sinh, không biết cơ duyên gì đã đưa cậu đến với nước Mỹ xa xôi này?”<br>Ánh mắt của Thượng Quan Diên Dịch thong dong đảo một vòng lớn rồi dừng lại trên khuôn mặt đang giấu đi sự sợ hãi của Trần Mạc, trên môi anh xuất hiện một nụ cười đầy thiện chí nhưng lại khiến người đối diện sởn cả gai óc: “Cảnh sát Trần nói chuyện quá khách khí rồi.<br><br>”<br>Bàn tay của Trần Mạc đã lạnh đến mức phát run: \"Nghe nói cậu đến đây để cảm ơn tôi về vụ án của cha cậu, trước hết tôi xin ghi nhận thành ý này của cậu, nhưng cậu cũng biết cảnh sát chúng tôi luôn đề cao lẽ phải, năm đó tôi chỉ làm đúng chức trách của một người cảnh sát, hung thủ hại chết cha cậu cũng đã đền tội, tôi tin linh hồn của ông ấy ở trên trời cũng sẽ được yên nghỉ.<br><br><br>”<br>Thượng Quan Diên Dịch vẫn giữ nguyên nụ cười rợn người ấy, giọng điệu của anh chẳng biết là đang tò mò hay có ý mỉa mai: “Đền tội? Không biết hung thủ hại chết cha tôi đã đền tội như thế nào? Cảnh sát Trần có thể kể lại một cách chi tiết hay không? Tôi rất muốn biết năm đó vợ chồng Bối Hoàng Sâm đã chết tức tưởi ra sao?\"<br>Khuôn mặt của Trần Mạc đã không còn một giọt máu, miệng lưỡi khô đắng khiến ông ta nói năng không còn trôi chảy: “Vụ án đã trôi qua nhiều năm rồi, tình huống lúc đó tôi không còn nhớ rõ nữa.<br><br>”<br>Một bên lông mày khẽ giương cao, anh tặc lưỡi một cái, vẻ mặt đầy tiếc nuối: “Thế sao? Mới chín năm đã quên rồi à?”<br>Đôi ngươi của Trần Mạc co rút mãnh liệt, cơn ác mộng đeo bám ông ta suốt ngần ấy năm giờ đây đã trở thành hiện thực, một khi đã là hiện thực thì làm sao trốn chạy được nữa.<br><br>Trước ánh nhìn có phần khiếp sợ của Trần Mạc, Thượng Quan Diên Dịch nhấc chân đứng dậy khỏi ghế, chiếc bóng cao lớn của anh in trên sàn nhà tựa như một âm hồn vừa trở về từ địa ngục: “Không sao cả, vẫn còn tôi ở đây mà, hôm nay tôi sẽ giúp ông nhớ lại tất cả, không sót một chi tiết nào.<br><br>”<br>Giờ phút này Trần Mạc rất muốn đứng dậy nhưng toàn thân chẳng còn chút sức lực, chỉ có ngẩng đầu nhìn anh đang đứng ở chỗ cao.<br><br>Thượng Quan Diên Dịch ngồi xuống chiếc bàn gỗ trước mặt ông ta, hai cánh tay nghiêm nghị khoá chặt ở trước ngực, từng câu từng chữ như xát muối lên vết thương của Trần Mạc: “Năm đó cảnh sát Trần và đồng nghiệp nhận nhiệm vụ truy bắt hai nghi phạm đang bỏ trốn là Bối Hoàng Sâm và Liễu Thu Nương, dường như mọi đường đi nước bước của họ đều đã nằm trong tay cảnh sát Trần, vì vậy chẳng mấy chốc vợ chồng họ đã bị ông đuổi kịp, ngay khi hai nghi phạm vừa rời khỏi xe, cảnh sát Trần đã rút súng ra khỏi thắt lưng.<br><br>.<br> <br><br>\"<br>Nói đến đây, tay anh cũng lần xuống thắt lưng của mình rồi lấy ra một khẩu súng ngắn, động tác không có nửa điểm ác ý nhưng họng súng lạnh băng vẫn nhắm thẳng vào thái dương của Trần Mạc mà uy hiếp.<br><br>Người đàn ông ở phía đối diện bị dọa đến nỗi hồn bay phách lạc.<br><br>Thượng Quan Diên Dịch nghiêng đầu quan sát, cảnh tượng chín năm trước như hiện ra trước mắt anh: “Khi đó cảnh sát Trần đã chĩa súng vào đầu Bối Hoàng Sâm như thế này, tay không hề run, ông nhẫn tâm bóp cò cướp đi sinh mạng của một nguời cha đáng kính, phát súng thứ hai của ông biến vợ tôi trở thành một đứa trẻ mồ côi không nơi nương tựa, cuộc sống hạnh phúc mà ông đang có được vun đắp từ xương máu của những người đã nằm xuống và cả những giọt nước mắt mà vợ tôi phải nuốt ngược vào tim.<br><br>Cảnh sát Trần, ông không cảm thấy cái hạnh phúc đó rất đáng khinh bỉ hay sao?\"<br>Trái tim của Trần Mạc giống như đã chết đi, đến lúc sống dậy lại run rẩy không ngừng, cuối cùng chỉ còn chút hơi tàn để cứu vớt chính mình: “Cậu có bằng chứng gì mà nói tôi như thế?”<br>Thượng Quan Diên Dịch thu lại nỗi xúc động, khẩu súng trong tay anh phát ra vài âm thanh quen thuộc, chốt an toàn được mở, đạn cũng đã lên nòng, chỉ có cái đầu của Trần Mạc là không biết khi nào sẽ vỡ: “Lời tôi vừa nói chính là bằng chứng xác thực nhất, nên biết rằng ở đây ông không có quyền lên tiếng, tôi còn chưa nói hết mà.<br><br>”.<br><br>"]