["<br>“Con gái.<br><br>”<br>Trong phòng khách, Bối Nguyệt Sương đang ngồi ở sofa xem tin tức cùng Bối Hoàng Sâm thì giọng của Liễu Thu Nương từ nhà bếp vọng ra, Bối Nguyệt Sương vội đi vào xem có việc gì.<br><br>Liễu Thu Nương đưa cho cô một đĩa bánh rồi dặn dò: “Con mang bánh này cho anh Diên Dịch và Tiểu Thành đi.<br><br>”<br>Bối Nguyệt Sương khẽ chớp mắt, đôi môi anh đào hơi mím lại, Liễu Thu Nương thậm chí còn phát hiện hai gò má của cô có chút ửng hồng, bà nén cười hỏi: “Sao vậy con gái?”<br>Một lúc sau Bối Nguyệt Sương mới chậm rãi lắc đầu, cô nâng hai tay nhận lấy đĩa bánh: “Con sẽ mang bánh cho hai người họ ạ.<br><br>”<br>Từ xa Bối Hoàng Sâm đã trông thấy bóng dáng của cô công chúa nhỏ nhà mình, ông hướng mắt về phía nhà bếp nhướn mày với vợ, đợi Bối Nguyệt Sương tiến gần hơn một chút ông mới giả vờ hỏi: “Con mang bánh ra sân bóng rổ sao?”<br>Bối Nguyệt Sương lễ phép đáp: “Vâng ạ.<br><br>”<br>Bối Hoàng Sâm dùng hành động để khích lệ con gái: “Cố lên.<br><br>”<br>Khi ấy Bối Nguyệt Sương cũng chưa hiểu tại sao cha mình lại nói như vậy nhưng cô cũng lễ phép gật đầu.<br><br>Sân bóng rổ nằm ngay bên cạnh vườn hoa, từ phòng ngủ của Bối Nguyệt Sương có thể nhìn được toàn bộ khung cảnh bên dưới, việc lựa chọn vị trí này cũng là dụng ý của Bối Hoàng Sâm.<br> <br><br>Để đến được sân bóng rổ, trước hết Bối Nguyệt Sương phải đi qua vườn hoa, rạng sáng nay có một cơn mưa khá lớn nên cô bước đi rất cẩn thận, một phần là sợ đánh rơi đĩa bánh trên tay, một phần là vì cô có cảm giác người chị họ Bối Quân Ninh sẽ chẳng bao giờ cõng cô trên lưng mỗi khi cô bị ngã nữa.<br><br>Cuối cùng Bối Nguyệt Sương cũng đến được sân bóng, hôm nay Thượng Quan Diên Dịch dạy cho Bối Tư Thành những kỹ năng để ném bóng vào rổ, Bối Tư Thành thấp hơn anh rất nhiều, Bối Nguyệt Sương thầm nghĩ nếu cô được đứng cạnh anh có lẽ chỉ cao ngang tầm ngực, có khi còn thấp hơn.<br><br>Bối Tư Thành ném liên tiếp mười quả bóng vào rổ mới được Thượng Quan Diên Dịch miễn cưỡng khen một câu, cậu vui sướng định tiến lại đập tay với anh thì thấy chị gái đang chầm chậm đi đến, điều làm cậu cảm thấy phấn khích nhất chính là đĩa bánh trên tay cô.<br><br>Cậu nhóc háo ăn nhanh chóng lau sạch tay rồi chạy đến bên cạnh chị gái: “Chị, đây là bánh gì vậy ạ?”<br>Bối Nguyệt Sương nhìn đĩa bánh trên mình: \"Đây là bánh Biscotti.<br><br>”<br>\"Hình như em chưa ăn bánh này bao giờ.<br><br>\"<br>Bối Nguyệt Sương rũ mắt nhìn em trai: “Em đã ăn hai lần rồi.<br><br>”<br>Bối Tư Thành chỉ biết cười trừ.<br><br>Bối Nguyệt Sương lấy hết can đảm đưa mắt về phía Thượng Quan Diên Dịch, lúc này anh đang đứng ở giữa sân, ánh mắt vô cùng bình thản nhìn quả bóng tạo thành một đường cong trên không trung rồi rơi vào rổ.<br><br>Trái tim của Bối Nguyệt Sương mạnh mẽ rung lên.<br><br>Được rồi.<br><br>Cô đã xác định người đó chính là Thượng Quan Diên Dịch.<br><br>Bối Nguyệt Sương cẩn thận đưa đĩa bánh cho em trai, sau đó không quên dặn dò: “Lát nữa em mời anh Diên Dịch ăn cùng nhé.<br><br>”<br>! <br>Liễu Thu Nương đứng trên tầng quan sát toàn bộ quá trình, đúng là có chút thất vọng, sự thất vọng này bà chỉ có thể bày tỏ với chồng mình.<br><br>\"Ít ra cũng phải đi lại mời người ta một tiếng chứ, em còn định gọi Tiểu Sương mang nước ra đó, hay là thôi đi, bé con không hiểu được tâm ý của người lớn chúng ta.<br><br>\"<br>Quan điểm của Bối Hoàng Sâm lại hoàn toàn đối lập với vợ, ông rất lạc quan: \"Có lẽ Tiểu Sương cảm nhận được thằng bé không để ý tới mình nên không dám tới gần, con gái của anh đúng là có chút chậm chạp nhưng trước khi làm gì con bé đều đã cân nhấc rất kỹ.<br><br>\"<br>Liễu Thu Nương cảm thấy lời chồng mình nói cũng không hẵn là không có lý, trong lòng bà vẫn còn một thắc mắc: “Vậy anh nghĩ thế nào về Tiểu Dịch? Thằng bé đó thực sự không có chút cảm giác gì với Tiểu Sương hay sao?”<br>\"Thực sự không nhìn ra được.<br><br><br>” Bối Hoàng Sâm thong thả nhấp một ngụm cà phê: “Nhưng anh nhìn ra được tố chất lãnh đạo của thằng bé.<br><br>”<br>Liễu Thu Nương thuận miệng hỏi: “Tại sao chứ?”<br>Bối Hoàng Sâm đặt tách cà phê xuống, dõng dạc đáp: “Bởi vì anh cũng là một nhà lãnh đạo.<br><br>”<br>Vài giây sau ông lại bổ sung thêm hai chữ: “Tài ba.<br><br>”<br>“Đúng.<br><br>”<br>“Sao trông em có vẻ miễn cưỡng thế? Đại luật sư của anh.<br><br>”<br>\"Bối Hoàng Sâm, em nổi hết cả gai óc rồi này.<br><br>”<br>Bối Hoàng Sâm định hôn vợ mình một cái thì Bối Nguyệt Sương đã trở lại, nét mặt của cô không có gì khác thường, ông vươn tay kéo cô ngồi vào giữa hai vợ chồng.<br><br>Liễu Thu Nương dịu dàng xoa đầu con gái: “Tiểu Sương, tối nay cả nhà chúng ta đi ăn lẩu nhé.<br><br>”<br>Bối Nguyệt Sương tươi cười gật đầu: “Vâng ạ.<br><br>”<br> <br>“Ngoài ăn lẩu ra con còn muốn đi đâu chơi không?” Bối Hoàng Sâm hỏi.<br><br>Bối Nguyệt Sương nghĩ nghĩ một lúc rồi đáp: “Con muốn mua sách dạy nấu ăn ạ.<br><br>”<br>Nghe con gái nói xong hai vợ chồng liền trao đổi ánh mắt với nhau.<br><br>“Được, cha sẽ mua cho Tiểu Sương thật nhiều sách nấu ăn có chịu không?”<br>“Vâng ạ.<br><br>”<br>Mỗi người đến với thế gian này đều được tạo hóa ban cho một ưu điểm riêng, ưu điểm của Bối Nguyệt Sương là tốc độ tiếp thu kiến thức tương đối nhanh.<br><br>Chỉ trong một đêm cô đã nhanh chóng tìm ra được vấn đề cốt lõi trong việc nấu nướng là phải cân bằng được tất cả mọi thứ từ hương vị, nguyên liệu đến cách chế biến.<br><br>Cô luôn quan niệm: học phải đi đôi với hành.<br><br>Vậy nên khi có thời gian rảnh cô sẽ tự mình xuống vào bếp nấu nướng, bắt đầu từ những món đơn giản nhất, dần dần mới nâng độ khó lên.<br><br>Cha mẹ cô luôn là những người đưa ra ý kiến khách quan, nhờ vậy tài nghệ nấu nướng của Bối Nguyệt Sương được tiến bộ rất đáng kể.<br><br><br><br>"]