["<br>Bối Nguyệt Sương được phép tham gia chiến dịch ‘hè yêu thương’.<br><br>Cảm giác đầu tiên của cô không phải là đắc ý vì kế hoạch đã thành công mà là đề phòng.<br><br>Bối Quân Ninh thừa biết Thượng Quan Diên Dịch có một dự án ở đó nhưng vẫn để cô đi, có lẽ cô ta muốn thăm dò mục đích của cô.<br><br>Không biết cô ta sẽ đưa ai theo để giám sát cô?<br>Thời Mặc Viễn à?<br>Bối Nguyệt Sương không biết nên vui hay nên cười nữa đây.<br><br>Dẫu sao cũng được đi đến đó rồi, Bối Nguyệt Sương rất trông chờ vào chiến dịch do chính cô đề xuất.<br><br>Trước ngày khởi hành, những sinh viên đăng kí tham gia chiến dịch phải dự một cuộc họp ngắn để được nhà trường chuẩn bị về mọi mặt cho chiến dịch sắp tới.<br><br>Thời Mặc Viễn vừa dừng xe ở trước cổng trường thì đã thấy có một chiếc Bugatti đang đỗ bên kia đường, lần này anh ta cũng ,không có phản ứng gì, nhanh chóng bước xuống mở cửa cho Bối Nguyệt Sương.<br><br>Đợi đến khi không còn nhìn thấy bóng dáng của Bối Nguyệt Sương nữa, Mặc Viễn mới lái xe rời khỏi.<br><br>Chiếc Bugatti vẫn không có động tĩnh gì, từ xa xa có thể trông thấy bàn tay người đàn ông lộ rõ khớp xương đang hờ hững kẹp một điếu thuốc, khói trắng lượn lờ như những đám mây nhỏ.<br><br>Không lâu sau lại xuất hiện thêm một chiếc Audi, cửa kính từ từ hạ xuống, Vương Vĩ đưa mắt nhìn người bạn của mình: “Lần này cậu để cô bé đi đến đó thật à?”<br>Do Thượng Quan Diên Dịch đang đeo kính nên Vương Vĩ không nhìn rõ được biểu cảm trong mắt anh, chỉ nghe anh cười thấp một tiếng: “Người ta vất vả lắm mới nghĩ ra một kế hoạch hoàn hảo như vậy, tôi không nỡ ngăn cấm.<br><br>”<br>Vương Vĩ lắc lắc đầu: “Nói cậu có ý đồ với người ta thì tôi còn tin.<br> <br><br>”<br>Thượng Quan Diên Dịch chậm rãi quay đầu nhìn anh ta: “Cho chơi một ngày rồi về.<br><br>”<br>Vương Vĩ trợn tròn mắt: “Thâm độc.<br><br>”<br>Sau đó hai chiếc xe lần lượt phóng đi.<br><br>! <br>Cuộc họp kết thúc vào lúc năm giờ, Bối Nguyệt Sương còn chưa kịp gọi điện cho Thời Mặc Viễn đến đón thì Đường Hảo đã đi đến choàng vai cô: “Tiểu bảo bối, hôm nay là sinh nhật của chị đấy, em định đi về thật à?”<br>Đường Hảo lớn hơn cô một tuổi, sinh viên khoa Công tác xã hội, đồng thời giữ vai trò trưởng đoàn trong chiến dịch ‘hè yêu thương’, có thể nói Bối Nguyệt Sương là người nhỏ tuổi nhất trong nhóm và cũng là người được cưng chiều nhất.<br><br>Ngoài Đường Hảo ra còn có ba người khác, hai nữ một nam, tất cả đều xem Bối Nguyệt Sương giống một nàng công chúa nhỏ.<br><br>Xét về tính cách thì Đường Hảo là người cá tính nhất, còn Bối Nguyệt Sương lại thuộc tuýp người trầm tính, vì vậy Đường Hảo rất thích làm cô cười.<br><br>“Hảo đại gia, em chúc mừng sinh nhật chị rồi mà.<br><br>”<br>Đường Hảo nhướn mày: “Đúng, chị biết em không có tiền nên đâu có bảo em tặng quà, thậm chí còn cho tiền em ăn bánh mà.<br><br>”<br>Việc này Bối Nguyệt Sương không phủ nhận.<br><br>“Vậy chị gọi em lại có việc gì sao?” Bối Nguyệt Sương chỉ là hỏi cho có, cô thừa biết Đường Hảo muốn rủ cô đi uống rượu.<br><br>“Gần đây có một quán bar mới mở, nhóm chúng ta đến đó quậy một bữa tưng bừng đi, dù sao hôm nay cũng là sinh nhật chị.<br><br>”<br>Vẫn là câu nói của cửa miệng của Bối Nguyệt Sương: “Chị cũng biết em phải về nhà trước sáu giờ mà.<br><br>”<br>“Bây giờ mới năm giờ thôi.<br><br>”<br>“Em không được uống rượu.<br><br>”<br>“Không sao, em đến đó chơi là được rồi, bọn chị uống rượu, em uống sữa bò, được chứ?” <br>Bối Nguyệt Sương dở khóc dở cười nhìn Đường Hảo: \"Tại sao em lại uống sữa bò chứ?”<br>Đường Hảo véo má cô: “Em là trẻ con mà.<br><br>”<br><br>“Trẻ con sẽ không đến những nơi như thế.<br><br>”<br>Trẻ con cũng không uống thuốc tránh thai.<br><br>Đường Hảo đã quyết tâm kéo cô đi cho bằng được nên viện mọi lý do: “Lần này bọn chị vất vả lắm mới thuyết phục nhà trường tổ chức chiến dịch này đấy, vậy mà sinh nhật chị em cũng không bày tỏ chút thành ý nào.<br><br>”<br>“Ngày mai chúng ta đi Vân Tô rồi, không nên uống rượu.<br><br>” Bối Nguyệt Sương cũng có lý do của riêng mình.<br><br>“Không sao, uống ít thôi.<br><br>”<br>Bối Nguyệt Sương đầu hàng rồi.<br><br>“Vậy để em gọi điện xin phép chị họ.<br><br>”<br>“Đưa đây chị nói giúp cho.<br><br>”<br>Bối Nguyệt Sương đồng ý, dù sao Bối Quân Ninh cũng tin lời người ngoài hơn.<br><br>Bối Quân Ninh thực sự cho phép cô đi nhưng với điều kiện phải về trước tám giờ, Thời Mặc Viễn cũng phải theo sát cô.<br><br>“Được rồi, quán bar thẳng tiến.<br><br>”<br>Hôm nay Thời Mặc Viễn bất đắc dĩ làm tài xế cho cả nhóm năm người bọn cô, sau đó còn phải theo vào trong để trông chừng Bối Nguyệt Sương, nhóm của Đường Hảo có vẻ rất thích Thời Mặc Viễn nên cứ liên tục mời rượu Bối Nguyệt Sương để anh ta phải uống thay cô, đến ly thứ mười Bối Nguyệt Sương mới ngăn lại.<br><br>“Chị, lát nữa anh ấy còn phải đưa chúng ta về.<br> <br><br>”<br>Không ngờ Đường Hảo lại chuyển hướng sang cô: “Vậy em uống thay anh ấy đi.<br><br>”<br>Bối Nguyệt Sương khẽ chớp mắt, như vậy cũng được nữa à?<br>“Em chỉ uống một ly thôi nhé.<br><br>”<br>Thời Mặc Viễn hơi ngạc nhiên nhìn cô, cô gái nhỏ này muốn đỡ rượu thay anh ta thật sao?<br>Bối Nguyệt Sương vừa uống cạn một ly lại bị mời thêm một ly, cô biết tửu lượng của mình không tồi nên miễn cưỡng uống thêm hai ly nữa.<br><br>Tám giờ kém mười, mọi người dìu nhau ra khỏi quán bar, có thể thấy Bối Nguyệt Sương và Thời Mặc Viễn là hai người tỉnh táo nhất, mọi người đều lần lượt gọi người nhà của mình đến đón, riêng Đường Hảo thì gọi bạn trai.<br><br>Chỉ ba phút sau, trước cửa quán bar đã xuất hiện một chiếc siêu xe, Đường Hảo loạng choạng bước về phía đó, người đàn ông trên xe khẩn trương bước đến dìu cô nàng, hai người ôm ấp một hồi lâu rồi hôn nhau thắm thiết trước sự chứng kiến của rất nhiều người.<br><br>“Ôi trời đất ơi tôi vừa nhìn thấy cái gì vậy?”<br>Một người trong nhóm xấu hổ che mắt.<br><br>Cuối cùng cũng chịu lên xe rồi.<br><br>Bối Nguyệt Sương đợi mọi người về hết mới lảo đảo bước lên xe.<br><br><br><br>"]