["<br>“Thành công rồi.<br><br>”<br>“Ừ.<br><br>”<br>Thang máy vừa khép lại, Bối Tư Thành liền cởi áo ngoài của mình ra rồi khoác lên người Bối Nguyệt Sương.<br><br>“Xinh đẹp thế này không nên phô trương.<br><br>”<br>Bối Nguyệt Sương không nói gì, trong mắt cô hàm chứa ý cười, những ngón tay khẽ nắm lấy góc áo.<br><br>Bầu không khí trong thang máy phút chốc lắng đọng lại, Bối Tư Thành thấy thế liền nói: “Chị, chị có biết tên Hứa Thần Nguyên đó là người thế nào không?”<br>“Không muốn biết.<br><br>”<br>Bối Tư Thành còn chưa kịp nói cho cô biết thì đã nhận được câu trả lời như thế, cậu khoanh tay cười nhạt một tiếng rồi chuyển sang đề tài khác: “Không biết lát nữa mụ phù thủy kia sẽ xử lý chúng ta thế nào đây?”<br>Bối Nguyệt Sương bình thản nói: “Làm mất hết sĩ diện của chị ấy, chúng ta chuẩn bị tâm lý từ giờ là vừa.<br><br>”<br>“Em chuẩn bị từ lâu rồi.<br><br> <br>”<br>“Tốt.<br><br>”<br>Nói đến đây Bối Tư Thành đột nhiên đi đến trước mặt cô, vẻ mặt của cậu vô cùng nghiêm túc: \"Lát nữa em sẽ bảo vệ chị, chị là bảo vật vô giá của cha mẹ.<br><br>\"<br>Lúc này, Bối Tư Thành thấy trong mắt cô hiện lên một nỗi đau.<br><br>Chín năm qua, Bối Tư Thành chưa từng nhìn thấy giọt nước mắt nào của chị gái, nhưng cậu biết nỗi đau là thứ không thể biến mất và chúng ta chỉ có thể xoa dịu nó.<br><br>Trong mắt Bối Tư Thành cũng hiện lên một tia đau đớn, cậu đặt lên trán Bối Nguyệt Sương một nụ hôn rồi trở về vị trí ban đầu.<br><br>Vài giây sau, Bối Nguyệt Sương mới chậm rãi quay sang cậu.<br><br>Bối Tư Thành bỗng liếc cô một cái, thái độ của cậu thay đổi một cách chóng mặt: “Nhìn cái gì mà nhìn?”<br>Bối Nguyệt Sương khẽ nhếch môi: “Trẻ con.<br><br>”<br>Số tầng hiển thị trên màn hình đang không ngừng giảm xuống, Bối Nguyệt Sương chuẩn bị gọi điện cho Thời Mặc Viễn thì thang máy đột nhiên dừng lại, hình như có người đang chờ ở bên ngoài.<br><br>Ban đầu Bối Nguyệt Sương cũng không quá để tâm, đến khi cửa thang máy từ từ mở ra, chính tai cô nghe Bối Tư Thành hoảng hốt gọi tên của một người.<br><br>\"Anh Diên Dịch.<br><br>\"<br>Chín năm rồi, Thượng Quan Diên Dịch.<br><br>Giờ phút này Bối Nguyệt Sương có cảm giác trái tim mình như bị một bàn tay vô hình hung hăng siết chặt, cảm giác đó khiến cô không tài nào thở nổi.<br><br>Chín năm rồi, Bối Nguyệt Sương cũng đã học được cách kiểm soát bản thân thật tốt, da thịt có thể đổ máu, trái tim có thể đau đớn, nhưng ở trước mặt người khác tuyệt đối không thể để lộ sự yếu đuối.<br><br>Chỉ là đối với Thượng Quan Diên Dịch, việc kiểm soát không đơn giản như cô đã nghĩ.<br><br>Lúc này Thượng Quan Diên Dịch và trợ lý của anh đã bước vào thang máy, từ đầu đến cuối Bối Nguyệt Sương đều kiểm soát ánh mắt của mình rất tốt.<br><br>Cách đây vài hôm, Bối Nguyệt Sương đã thấy Thượng Quan Diên Dịch xuất hiện trên tivi.<br><br>Vóc dáng, khuôn mặt và cả tiền đồ của anh cũng đã im sâu trong tâm trí cô rồi.<br><br>Nhìn bóng lưng cao lớn của người đàn ông, Bối Tư Thành lại tò mò nhìn sang Bối Nguyệt Sương, cậu rất muốn biết phản ứng của cô, sau đó cậu phát hiện, rõ ràng Thượng Quan Diên Dịch đã ở ngay bên cạnh nhưng Bối Nguyệt Sương lại xem anh chẳng khác nào người dưng.<br><br><br>Bối Tư Thành cứ mặc kệ, dù sao trước kia quan hệ giữa cậu và Thượng Quan Diên Dịch cũng khá tốt, năm đó nếu không có anh tận tình chỉ bảo thì bây giờ cậu cũng không thể trở thành đội trưởng đội bóng ở rổ của trường.<br><br>“Anh Diên Dịch.<br><br>” Bối Tư Thành mạnh dạng bước tới trước mặt Thượng Quan Diên Dịch, cậu vui mừng đến mức không kiểm soát được ngôn từ của bản thân: \"Lâu rồi không gặp, cuộc sống của anh thế nào rồi? Hay là hôm nào chúng ta đi chơi bóng rổ với nhau nhé?”<br>Đáp lại Bối Tư Thành là một tiếng ‘ting’ cực kỳ chói tai, ngoài ra cậu không hề nhận được bất kì phản hồi nào.<br><br>Thang máy mở ra, hai người đàn ông lần lượt rời đi để lại Bối Tư Thành đứng thất thần ở đó.<br><br>Tình huống vừa rồi Bối Nguyệt Sương thực sự không kịp trở tay, may mắn là sự việc chỉ dừng lại ở đó.<br><br>“Chị.<br><br>”<br>Bản thân Bối Tư Thành cũng nhận thấy lỗi sai của mình, quan sát thấy sắc mặt của chị gái cũng không có gì nghiêm trọng cậu mới nhỏ giọng nói một tiếng xin lỗi.<br><br>\"Em có biết khi nhìn thấy chúng ta anh ấy sẽ có cảm giác gì không?” Giọng điệu của Bối Nguyệt Sương có vài phần lạnh lùng.<br><br>Bối Tư Thành cúi đầu: “Em biết.<br><br>”<br>Chính là cảm giác thấy kẻ thù ngay trước mắt nhưng không thể làm gì.<br><br>Năm đó, mọi người đều nói rằng cha mẹ cô là người đã đưa cha anh vào chỗ chết, có lẽ anh cũng nghĩ giống bọn họ.<br><br>Bối Nguyệt Sương nhẹ nhàng thở ra một hơi: “Đi thôi.<br><br>”<br> <br>Ra khỏi thang máy chính là khu vực sảnh của nhà hàng, từ đằng xa Bối Nguyệt Sương đã trông thấy bóng dáng của Thời Mặc Viễn, dường như anh ta chưa từng rời khỏi nơi này, vì vậy cô cũng không cần gọi điện nữa.<br><br>Bối Tư Thành lặng lẽ theo sau cô đi về phía Thời Mặc Viễn, vừa đến nơi anh ta đã trầm giọng nói với cô: “Đại tiểu thư đã biết chuyện của cô và thiếu gia rồi.<br><br>”<br>Bối Nguyệt Sương gật đầu: “Nhanh hơn tôi nghĩ.<br><br>”<br>Thời Mặc Viễn lại nói: “Cả chuyện Thượng Quan tiên sinh tình cờ xuất hiện ở nơi này.<br><br>”<br>Bối Nguyệt Sương im lặng vài giây: “Anh nói xem tôi có nên nói thật với chị ấy không?”<br>“Nên.<br><br>”<br>“Cảm ơn anh.<br><br>”<br>Nói rồi cô lên xe trước, Bối Tư Thành cũng ngồi vào sau.<br><br>Xe lăn bánh được một lúc, Bối Nguyệt Sương chợt quay sang hỏi Bối Tư Thành: “Tiểu Thành, lát nữa em có muốn lấy công chuộc tội không?”<br>Đôi mắt của Bối Tư Thành lập tức sáng lên: “Em phải lập công thế nào đây?”<br><br>"]