["<br>Bối Kính Vũ đã phát hiện có người cố ý đặt thiết bị nghe lén ở trong phòng, người đầu tiên và cũng là người duy nhất khiến ông ta hoài nghi không ai khác ngoài cái tên Bối Nguyệt Sương, cô là người thứ ba đặt chân vào căn phòng này.<br><br>Nhìn vật thể màu đen ở trên tay, Bối Kính Vũ bất thình lình thốt lên một câu: “Đã nghe hết rồi sao?”<br>Nghe qua giọng điệu của Bối Kính Vũ, Thời Mặc Viễn đoán rằng ông ta đã biết là Bối Nguyệt Sương làm, ngay lập tức anh ta đi về phía kép sắt, nhập mật khẩu là ngày sinh của Bối Nguyệt Sương rồi lấy một khẩu súng ngắn nhét vào thắt lưng.<br><br>Toàn bộ quá trình chỉ gói gọn trong nửa phút đồng hồ.<br><br>Mặc dù biết khả năng Bối Kính Vũ làm hại cô là rất thấp nhưng anh ta vẫn không dám khinh suất, Bối Nguyệt Sương là tài sản quý giá nhất của anh ta, mất cô rồi anh ta biết sống sao đây?<br>Chỉ là Bối Nguyệt Sương không biết Thời Mặc Viễn đang bảo vệ mình, sự xuất hiện của khẩu súng kia khiến cô có chút lo ngại, cô không ngờ Thời Mặc Viễn vẫn luôn trữ súng ở trong phòng.<br><br>Thấy cô lùi về sau một bước, Thời Mặc Viễn cũng dừng bước, giải thích bằng một câu ngắn gọn: “Bối Kính Vũ biết là cô làm rồi.<br><br>”<br>Chỉ cần nghe câu này Bối Nguyệt Sương liền biết Thời Mặc Viễn không có ý xấu, trước giờ anh ta vẫn luôn che chở cho cô mà.<br><br>“Vậy bây giờ chúng ta nên làm gì?”<br>Thời Mặc Viễn chậm rãi nói: “Tùy cơ ứng biến.<br><br>”<br> <br>Bối Nguyệt Sương gật đầu, trước mắt chỉ có thể làm như vậy, không biết Bối Kính Vũ sẽ giải quyết chuyện này như thế nào?<br>Thời Mặc Viễn nhìn cô trong giây lát: “Cô còn nhớ những gì tôi đã nói với Giản Luân không?”<br>Hôm đó anh ta đã nói: “Muốn chạm vào cô ấy thì phải bước qua xác của tao.<br><br>”<br>Cái giá mà Giản Luân phải trả cho hành động sai trái của mình là bị loại khỏi đội tuyển bóng rổ quốc gia, một cái giá vô cùng đắt.<br><br>Bối Nguyệt Sương vẫn còn nhớ rất rõ ngày hôm đó, cô gật đầu.<br><br>Khoé môi của người đàn ông nhẹ nhàng cong lên, một lời đảm bảo chắc nịch được thốt ra: “Chỉ cần tôi còn sống thì cô không phải sợ gì cả.<br><br>”<br>Trong lòng Bối Nguyệt Sương vẫn luôn âm thầm cảm kích Thời Mặc Viễn, những gì mà anh ta đã làm cho cô không đáng để nhận lại một lời cảm ơn mà phải hơn thế nữa.<br><br>Nhưng cách bảo vệ của Thời Mặc Viễn khiến Bối Nguyệt Sương chỉ có thể xem anh ta là anh trai, bởi anh ta vốn dĩ không cần tình yêu của cô, thứ anh ta cần là cô được hạnh phúc.<br><br>“Tôi có thể.<br><br>.<br><br>”<br>Lời còn chưa nói hết thì cửa sổ phía sau bất ngờ mở ra, Bối Nguyệt Sương cảnh giác quay đầu, cảnh tượng trước mắt có chút quen thuộc, lúc này Thượng Quan Diên Dịch đang trèo qua khung cửa sổ.<br><br>Thời Mặc Viễn không có chút ngạc nhiên nào.<br><br>Thượng Quan Diên Dịch khoá chốt cửa sổ rồi xoay người lại, Bối Nguyệt Sương thấy anh cũng đang đeo tai nghe giống Thời Mặc Viễn, có lẽ anh sợ cô sẽ gặp nguy hiểm nên mới tìm đến tận đây.<br><br>Cô biết lần này mình gây hoạ thật rồi, đôi chân cô vô thức lùi về sau mấy bước.<br><br>Thượng Quan Diên Dịch chẳng bận tâm tới, bước chân vội vã tiến đến ôm cô vào lòng, dáng vẻ của anh vẫn không khác mọi khi, anh nói với Thời Mặc Viễn: “Bối Kính Vũ đang đi tìm vợ tôi.<br><br>”<br>Thời Mặc Viễn đã nghe được tiếng gõ cửa phát ra từ tai nghe, chỉ là bây giờ Bối Nguyệt Sương đang ở phòng của anh ta.<br><br><br>“Anh nghĩ ông ta có tìm tới đây không?”<br>Thượng Quan Diên Dịch lạnh lùng nhếch môi: “Tôi đang đợi ông ta tới đây.<br><br>”<br>Thời Mặc Viễn cười lên một tiếng: “Ừ.<br><br>”<br>Thái độ của Bối Kính Vũ đã quá rõ ràng, nếu ông ta không ân hận vì tội ác của mình năm xưa thì thiết bị nghe lén kia đã sớm nằm trong tay của Tần Khuê rồi.<br><br>Ông ta thừa biết một mình Bối Nguyệt Sương không thể làm được việc này, phía sau cô nhất định có người giúp sức.<br><br>Nếu mọi việc không nằm ngoài dự tính thì Bối Kính Vũ sẽ hợp tác với hai người để bắt được tên Tiết Chính Toàn kia.<br><br>Bối Nguyệt Sương lại hoàn toàn không hiểu vì sao hai người lại nói như thế, nhưng thứ làm cô thấy khó hiểu hơn là khẩu súng đang vắt ở thắt lưng của Thượng Quan Diên Dịch.<br><br>Giây phút anh vừa ôm lấy cô thì cô đã cảm nhận được sự tồn tại của nó rồi.<br><br>Bối Nguyệt Sương vẫn ngoan ngoãn ở yên trong vòng tay anh, không nói tiếng nào.<br><br>Thượng Quan Diên Dịch rũ mắt nhìn khuôn mặt xinh đẹp của cô, trông cô có vẻ rất suy tư, anh cúi đầu hôn lên khóe mắt cô: “Bà xã, chúng ta lại gặp nhau rồi.<br><br>”<br>Ánh mắt của Bối Nguyệt Sương do dự không dám nhìn anh, cô nhỏ giọng nói: “Em xin lỗi.<br> <br><br>”<br>Nếu cô không gây họa thì anh cũng không phải đến đây giải quyết hậu quả cho cô.<br><br>Thượng Quan Diên Dịch nhẹ nhàng nâng khuôn mặt của cô lên, mỉm cười nói: “Trước khi bị phát hiện, thiết bị nghe lén của em đã giúp ích cho việc điều tra rất nhiều.<br><br>”<br>Tâm trạng của Bối Nguyệt Sương cũng không khá lên được bao nhiêu, Thượng Quan Diên Dịch chẳng những không trách cô mà còn an ủi cô, điều đó càng khiến cô cảm thấy tự trách nhiều hơn.<br><br>Cô thở ra một hơi rồi từ từ đối diện với đôi mắt sâu thẳm của anh: “Nhưng bây giờ đã bị ông ta phát hiện rồi.<br><br>”<br>Cô không lo cho an nguy của bản thân mình, cô chỉ sợ sơ suất lần này sẽ đập đổ toàn bộ công sức trước kia của anh và Thời Mặc Viễn.<br><br>Thượng Quan Diên Dịch xoa đầu cô, cưng chiều nói: “Bối Nguyệt Sương, nói em ngốc em lại không tin.<br><br>”<br>Thời Mặc Viễn đột nhiên cất giọng: “Anh cai thuốc được chưa mà mạnh miệng thế hả?”.<br><br>"]