["<br>Nhìn Thời Phi đóng sầm cửa rời đi, tim Trang Tân Nhiên hoảng loạn đập lên như sấm, môi bất giác run lên, mắt đỏ au hỏi Đằng Hải Ninh: \"Đạo diễn Đằng, chúng ta phải làm sao bây giờ?\"<br>\"Cậu hỏi tôi, tôi hỏi ai?\" Vẻ mặt Đằng Hải Ninh bực bội rống giận: \"Tự cậu sao chép tác phẩm của người khác, bây giờ mới biết sợ.<br><br>Tự cậu tìm Ngô Tự Cường mà hỏi, đừng tới phiền tôi, cút cút cút.\"<br>Vừa rồi gã nói đỡ cho Trang Tân Nhiên trước mặt Thời Phi, cũng không phải là gã thật lòng muốn giúp y, mà là mọi người đều cùng trên một con thuyền, Thời Phi muốn công khai mọi chuyện, chắc chắn sẽ ảnh hưởng tới chương trình, tổng đạo diễn chương trình như gã chắc chắn cũng không thể thoái thác trách nhiệm.<br>Còn ảnh hưởng tới tranh cử tổng đạo diễn chương trình《 Thử thách không giới hạn 》, vừa rồi gã nói như vậy hoàn toàn là vì chính mình.<br>Trang Tân Nhiên bị Đằng Hải Ninh quát cho một trận lại càng thêm sợ hãi, y cũng không dám tranh luận, vội vàng xin lỗi sau đó cũng rời khỏi phòng.<br>Lúc này trong phòng chỉ còn lại Lương Vệ và Đằng Hải Ninh, Lương Vệ nói: \"Đạo diễn Đằng, chúng ta cần phải nghĩ cách ngăn cản Thời Phi công khai mới được.\"<br>\"Tôi cũng biết phải ngăn cản, nhưng bản quyền của Thời Phi đăng ký sớm hơn Trang Tân Nhiên mấy tháng, mặc kệ chúng ta nói gì, đến lúc đó cậu ta chỉ cần thả ra ảnh chụp bản quyền là có thể chứng minh được rồi, Thời Phi lại mềm cứng không ăn, chúng ta làm gì cũng không được.\"<br>Lương Vệ lại lần nữa ra chủ ý nói: \"Hay là từ bỏ Trang Tân Nhiên đi, người sao chép là cậu ta, chương trình cũng chẳng biết gì, phát một cái thông cáo ra ngoài, hướng toàn bộ sự tình về phía cậu ta là được, lại cho tài khoản marketing dẫn dắt, nói không chừng chương trình còn được mang danh công bằng công chính ấy chứ.\"<br>Đằng Hải Ninh bực bội gãi đầu nói: \"Anh cho rằng tôi không nghĩ tới, nhưng lúc trước chúng ta nhốt Thời Phi lại không cho cậu ta luyện hát, thù đã sớm kết.<br><br>Bản thân Thời Phi lại là nhân khí vương, rút lui vào lúc chương trình hot nhất, bên ngoài không thể không có suy đoán, chẳng may cậu ta lại nói bậy trước mặt phóng viên nhà báo, chương trình này của chúng ta sợ lại bị hủy.\"<br>\"Đạo diễn Đằng, trên thực tế chương trình và các tuyển thủ có hợp đồng, có một điều khoản là không thể vô cớ rút lui, chúng ta hoàn toàn có thể dùng quy định này ép không cho Thời Phi rời khỏi chương trình, chỉ cần cậu ta không rời đi, như vậy sẽ không gây ra sóng gió gì được nữa.<br><br>Tới khi chương trình kết thúc, lại thả cậu ta đi.\" Lương Vệ bày mưu tính kế cho Đằng Hải Ninh, nói: \"Sau đó chúng ta thông báo trên Weibo Thời Phi vì chuyện riêng mà rút lui, như vậy để đề phòng cư dân mạng không thấy Thời Phi ở trận sau sẽ bị người lợi dụng dẫn dắt.\"<br>Đằng Hải Ninh suy nghĩ đồng ý với cách này, cảm thấy biện pháp này cũng được.<br><br>Chuyện tới nước này, dù sao cũng không còn đường lui, nếu Thời Phi không thức thời như vậy, cũng đừng trách gã làm việc nhẫn tâm.<br>May mà mỗi lần nói chuyện với cậu, đều rất cẩn thận, tất camera theo dõi của chương trình đều trong tay bọn họ, lại giữ người ở chương trình, chỉ cần bọn họ thuê thủy quân và tài khoản marketing dẫn dắt, cậu ta sẽ không gây ra được sóng gió gì.<br>Thời buổi này cư dân mạng mỗi ngày đều ăn dưa, sự tình không chân không tướng, bọn họ sẽ không dễ dàng tin tưởng như vậy.<br>Trở lại xe buýt, Trang Tân Nhiên đã sớm ngồi bên trong, lúc này y ngồi ở một góc, khi nhìn thấy Thời Phi lên xe, đáy mắt còn mang theo một tia oán hận.<br> <br>Thời Phi lại không thèm quan tâm, ngồi xuống cạnh Hà Tiểu Bắc.<br>Nội dung cuộc nói chuyện trong phòng nghỉ cũng không truyền ra ngoài, rất nhiều người đều không biết chuyện gì xảy ra, mọi người cũng không biết rốt cục ai mới là người bị hại.<br>Ngược lại, Hứa Như Hạo và Ngô Ngôn quan tâm hỏi: \"Thời Phi, cậu không sao chứ?\"<br>Thời Phi lắc đầu: \"Không có việc gì, tôi khá tốt.\"<br>Úc Tử Hành không quá biết an ủi người, suy nghĩ hồi lâu mới thốt ra một câu: \"Lão thiết 666.\"<br>Thiếu chút nữa lại khiến Thời Phi bị chọc cười.<br>Hà Tiểu Bắc ngồi cạnh Thời Phi, nhìn mặt cậu, sau đó hỏi: \"Phi ca, mặc kệ cậu định làm gì, tôi cũng đều theo cậu.\"<br>\"Tôi định rút lui cậu muốn đi cùng tôi không?\" Thời Phi cười hỏi.<br>\"Được, cùng nhau.\" Hà Tiểu Bắc cũng không thấy bất ngờ, lúc trước chương trình làm ra nhiều chuyện như vậy, Phi ca có thể nhịn tới giờ đã là kỳ tích.<br>Ngô Ngôn nghe xong nói: \"Tôi cũng rút lui.\"<br>Úc Tử Hành theo sát nói: \"Me too.\"<br>Thời Phi có chút kinh ngạc, cậu đã sớm đoán được Hà Tiểu Bắc sẽ rút lui, cho dù cậu ta không rút, Thời Phi cũng sẽ khiến cậu ta rút, bởi vì chương trình này đã không cần thiết phải tham gia nữa, giống như kiếp trước, cuối cùng đều đi tới một bước tấm màn đen khống chế tuyển thủ.<br>Không ngờ Ngô Ngôn và Úc Tử Hành cũng muốn rút lui theo bọn họ.<br>\"Được.\" Thời Phi gật đầu, cũng không nói thêm câu gì nữa.<br>Mọi người đều rất kinh ngạc, Thời Phi cư nhiên thật sự muốn rút lui, tuy đã sớm đoán được lúc trước chương trình đối xử với cậu như vậy, sớm hay muộn sẽ ép cậu phải rời đi, nhưng cậu còn chưa tới đường cùng mà không phải sao?<br>Cho dù hiện tại là tuyển thủ dự bị, dựa vào nhân khí được fan đẩy về cũng là việc nắm chắc trong tay, cậu thật sự chấp nhận từ bỏ để rút lui sao.<br>Càng điên hơn là, Hà Tiểu Bắc, Úc Tử Hành, Ngô Ngôn cũng muốn rút lui theo, mấy người này đều là cao thủ phái thực lực, bọn họ cùng nhau rút lui, vậy chương trình này còn tiếp tục được à?<br>Đổi một cách nghĩ khác chính là đồng nghĩa với việc bọn họ sẽ bớt đi được 4 đối thủ cạnh tranh, đám người còn lại bọn họ, không cần làm gì đã chắc chắn nắm vé top 4 người mạnh nhất trong tay.<br>Đối với Úc Tử Hành và Ngô Ngôn mà nói, lúc trước tham gia chương trình tuyển tú này là để chứng minh năng lực bản thân, có một nơi để ca hát.<br><br>Nhưng trong khoảng thời gian này, chương trình đã làm đủ loại sự tình, sớm đã vượt qua điểm mấu chốt của bọn họ, rút lui là việc đã ấm ủ trong lòng từ lâu, chỉ là vừa vặn thời gian này tới cùng nhau mà thôi.<br>Hứa Như Hạo có chút do dự nói: \"Có lẽ tôi không rút lui được, tôi đã ký hợp đồng với truyền thông Thiên Tinh, sợ là công ty không cho phép.\"<br> <br>Hắn cũng không ngờ, chương trình cuối cùng lại phát triển thành như vậy.<br><br>Tuy còn không rõ ràng lắm việc Trang Tân Nhiên sao chép, nhưng lần này hắn liền dựa vào tấm màn đen thăng cấp, so ra, Hứa Như Hạo đương nhiên tin tưởng Thời Phi hơn.<br>Cậu nói bài hát kia của Trang Tân Nhiên là sao chép, thì chắc chắn là sao chép.<br>Hứa Như Hạo có chút hối hận, không nên xúc động ký hợp đồng với truyền thông Thiên Tinh như vậy.<br>Đúng lúc này, đột nhiên có ba người lên xe buýt, có một người bọn họ đều quen đó là phó đạo diễn Lương Vệ, hai người còn lại áo đen quần đen vừa nhìn là biết đây chính là bảo tiêu, ba người lên xe, vẻ mặt nghiêm túc.<br><br>Sau khi lên, không nói năng gì, hai người trực tiếp ngồi ở cửa trước và cửa sau.<br>Một lúc sau xe liền trực tiếp khởi hành.<br>Chạy được một nửa, Lương Vệ đứng lên, cười tủm tỉm với mọi người nói: \"Hôm nay thi đấu phát sóng trực tiếp mọi người đều vất vả rồi.<br><br>Theo chương trình càng ngày càng hot, để đề phòng xuất hiện những phiền toái không cần thiết, bắt đầu từ bây giờ thống nhất tịch thu di động thiết bị điện tử của mọi người.<br><br>Tận đến khi thi đấu kết thúc, lại thống nhất trả về cho mọi người.\"<br>Lời của Lương Vệ lập tức khiến mọi người cảm thấy bất an, vì sao đột nhiên muốn tịch thu di động chứ.<br>Tuy ngày nay có rất nhiều chương trình tuyển thu sẽ yêu cầu nộp di động, máy tính gì đó trong lúc thi đấu, nhưng《The strongest Idol 》ngay từ lúc bắt đầu đã không làm như vậy, hiện tại thi đấu được một nửa lại yêu cầu nộp di động, khó tránh khỏi làm mọi người nghĩ nhiều, đặc biệt là phát sóng trực tiếp hôm nay còn xảy ra chuyện như vậy.<br>Một người bảo tiêu lấy một cái hộp gấp mở ra, đi tới chỗ tuyển thủ đầu tiên chuẩn bị thu di động.<br>Thời Phi nghiêng đầu, cười tủm tỉm nói với Lương Vệ: \"Phó đạo diễn Lương, tôi cũng sắp phải rút lui rồi, chắc là không cần giao di động đâu nhỉ.\"<br>\"Không được.<br><br><br>Hợp đồng có quy định, trong lúc thi đấu không thể rút lui.\" Lương Vệ từ chối, chủ yếu là lấy di động của cậu.<br>\"Các người đều vô liêm sỉ muốn chiếm tác phẩm của tôi, tôi như vậy mà gọi là vô cớ rút lui? Tôi chắc chắn sẽ rút lui, di động cũng không thể đưa cho các người, có bản lĩnh ông tới mà lấy.\" Thời Phi cầm di động trên tay lắc lư, tư thái nhẹ nhàng, không hề có chút dáng vẻ bị uy hiếp nào cả.<br>Lương Vệ sớm đoán được Thời Phi sẽ không ngoan ngoãn phối hợp, ánh mắt ra hiệu cho bảo tiêu.<br>Một bảo tiêu tiến lên, cũng không nói nhiều vươn tay thật sự định cướp điện thoại.<br>Ngô Ngôn kêu sợ hãi: \"Các người muốn làm cái gì?\"<br>Kết quả tay còn chưa đụng tới Thời Phi, đã bị cậu trở tay bắt lại, vặn ngược ra sau lưng, giơ chân đá vào lưng bảo tiêu, bảo tiêu trực tiếp bị đá tới cạnh người Lương Vệ.<br>\"Đạo diễn Lương, bảo tiêu ông thuê quá tệ, lực tay còn không bằng một cô gái.\" Thời Phi vẫn còn ngồi trên ghế, lắc lư di động, dáng vẻ lười biếng.<br>Nhưng động tác liên tiếp của cậu lại khiến đám tuyển thủ bên cạnh nhìn đến choáng váng.<br><br>Nhìn dáng vẻ Thời Phi giống như rất nhẹ nhàng liền chế trụ người khác, bảo tiêu bây giờ đều kém như vậy sao? Chẳng lẽ thuê nhân viên công tác đóng giả?<br>\"Hai người các anh cùng nhau lên.\" Bảo tiêu bị đập mạnh lên người Lương Vê, khiến eo anh ta cũng sắp bị chặt đứt, mặt đầy giận dữ.<br>Thời Phi bỏ di động vào trong túi, đối mặt với hai gã bảo tiêu đang xông tới, bình tĩnh đứng dậy tháo hai cúc áo cho dễ bề hoạt động.<br>Cậu ra tay nhanh, thân hình lại nhẹ nhàng, trong xe buýt nhỏ hẹp nhưng lại vô cùng nhanh nhẹn.<br>Hai ba cái đã đánh cho hai gã bảo tiêu ngã lăn ra sàn.<br>Thời Phi lại lần nữa ngồi lên ghế, nói: \"Phó đạo diễn Lương, quên nói cho ông, tôi hơi hiểu sơ sơ thuật đấu vật, từng học qua một chút.\"<br>Lương Vệ nhìn hai gã bảo tiêu bị đánh bò lăn ra nền không đứng dậy nổi, đây là bảo tiêu chương trình bọn họ thuê cho lần thi đấu phát sóng trực tiếp này đấy.<br>Đương nhiên không chỉ mời mỗi hai người này, nhưng anh ta cho rằng chỉ vài tên học sinh mà thôi rất dễ thu phục, nên chỉ mang theo hai gã tới đây, cho dù vậy cũng là người có thân thủ tốt nhất.<br>CMN, hai ba cái đã đánh cho hai tên bảo tiêu to con lăn ra sàn, đây mà gọi là hiểu sơ sơ?<br>Đúng lúc này di động của Lương Vệ vang lên, là Đằng Hải Ninh gọi tới, anh ta cho rằng đạo diễn Đằng gọi tới hỏi sự tình làm thế nào.<br>Kết quả vừa ấn nút nghe, bên kia liền truyền tới tiếng rống giận của đạo diễn Đằng: \"Lương Vệ, anh hỏi Thời Phi cho tôi một chút, rốt cục cậu ta đã làm cái gì?\"<br>\"......?\" Lương Vệ còn đang ngơ ngác.<br>\"Trên mạng rò rỉ một đoạn video nặc danh, là về lần thăng cấp mờ ám của Trang Tân Nhiên, bị người tiết lộ ra ngoài.\"<br>Hai mắt Lương Vệ mở lớn, mau chóng ngắt điện thoại cầm di động xem xét.<br>............<br>Độ thảo luận về chương trình《The strongest Idol 》 ngày hôm nay vô cùng cao.<br># Thời Phi kinh diễm thế vai nữ hát giọng nữ cao #<br> <br># Thời Phi hát 《 Ngày Mai đen tối 》 được Vu Nhất Chu khen ngợi #<br># Trang Tân Nhiên sáng tác #<br># Thời Phi chỉ ra và xác nhận Trang Tân Nhiên sao chép #<br>10 vị trí đầu trên Weibo, có bốn cái là về 《The strongest Idol 》.<br>Cư dân mạng luôn thích đặc biệt chú ý tới những chuyện bát quái, bởi vì kết thúc thi đấu vào thời khắc mấu chốt, việc Trang Tân Nhiên sao chép chưa có câu trả lời.<br>Cư dân mạng không chiếm được đáp án vọt tới Official Weibo của 《The strongest Idol 》 muốn hỏi ra chân tướng.<br>Kế quả Official Weibo bên kia còn chưa cho một câu trả lời, đã có người dùng tài khoản clone phát một đoạn video trên Weibo.<br>Trong video là phần thi đấu giữa Hà Tiểu Bắc và Trang Tân Nhiên.<br><br>Tập này chương trình cũng đã phát sóng, Trang Tân Nhiên còn từng dựa vào màn trình diễn hoàn hảo ca khúc《 My paradise》này thu hoạch không ít fan.<br>Nhưng trong video, là bản hiện trường chưa chỉnh sửa, những gì Trang Tân Nhiên hát quả thực giống như hiện trường tai nạn giao thông.<br>[Ôi mẹ ơi, hát cái kiểu gì vậy? Tai tôi bị ô nhiễm rồi.]<br>[Lúc ấy chương trình phát sóng không phải thế này mà, tôi còn từng vì bài My paradise này của Trang Tân Nhiên mà trở thành fan, cho nên đều là biểu hiện giả dối sao?]<br>[Hiện trường tai nạn giao thông này thật sự là lúc trước Trang Tân Nhiên hát sao?]<br>[Là micro bị hỏng à? Sao giọng hát giống như tiếng kẹt cửa vậy.]<br>[Đoạn đầu còn tạm, tới đoạn cao âm, thật sự đúng là độc hại lỗ tai.<br><br>Cho nên tập chương trình phát sóng là qua chỉnh sửa âm à?]<br>[So sánh như này, đúng là Hà Tiểu Bắc hát hay hơn Trang Tân Nhiên nhiều, đặc biệt về sau Hà Tiểu Bắc hát bài《 A Điêu 》trên Weibo, đều là cao âm quả thực vượt qua Trang Tân Nhiên vài con phố.]<br>[Nhìn thời gian mà tính, hình như khi Hà Tiểu Bắc phát《 A Điêu 》 trên Weibo, cũng gần với lúc chương trình ghi hình xong.<br><br>Câu status Mặc kệ trời có tối thế nào, cũng sẽ nghênh đón bình minh trên Weibo của cậu ấy lúc đó thoạt nhìn rất có thâm ý, chỉ sợ Trang Tân Nhiên thăng cấp có vấn đề.]<br>[Cái này mà còn cần phải nói sao? Chắc chắn là Hà Tiểu Bắc bị tấm màn đen, cậu ấy hát《 Cứu Rỗi 》 hoàn toàn nghiền áp Trang Tân Nhiên hát có được không?]<br>Lúc này cư dân mạng còn chưa biết, quả dưa lớn hơn còn đang ở phía sau..<br><br>"]