["<br>\"Tôi từ nhỏ đã thích ca hát, âm nhạc là tất cả của tôi, tôi biết chương trình này có rất nhiều người tài giỏi, lúc ấy khi tôi nhặt được bản nhạc này, cũng từng do dự rất lâu, tôi thật sự chỉ nhất thời hồ đồ mà thôi, cậu tha thứ cho tôi được không?\"<br>Trang Tân Nhiên càng nói càng kích động, hốc mắt đều hồng hồng, kích động bắt lấy hai tay Thời Phi, ngôn từ khẩn thiết, lời nói chân thành.<br>Thời Phi rút tay mình ra, nhàn nhạt nói: \"Anh không chỉ muốn ở lại cái sân khấu này, anh còn định chiếm hữu bài hát này thành của riêng mình, nếu không anh cũng sẽ không tính đến việc đăng ký bản quyền.<br><br>Nếu không phải tôi đã sớm đăng ký bản quyền ở nước ngoài, hôm nay người ngồi ở chỗ này xin tha chính là tôi.\"<br>\"Sẽ không, tôi sẽ không làm như vậy, mục đích của tôi chỉ là muốn ở lại sân khấu mà thôi.\" Trang Tân Nhiên nhanh chóng giải thích.<br>Thời Phi nói: \"Vậy được, lúc trước anh nói bắt tôi phải đăng Weibo xin lỗi, giải thích rõ ràng sự tình là được.<br><br>Bây giờ chân tường bày ra trước mắt, tôi cũng chỉ yêu cầu anh đăng Weibo xin lỗi là được, chút yêu cầu này không khó chứ.\"<br>Ánh mắt Trang Tân Nhiên lập lòe: \"Như vậy chẳng phải tất cả mọi người sẽ biết tôi lấy tác phẩm của cậu, tôi sẽ bị toàn bộ giới ca hát chống lại.\"<br>\"Lấy? Cậu đúng là biết dùng từ, cậu đây là sao chép.\" Giang Dục cười lạnh: \"Lúc cậu sao chép tác phẩm của người khác không nghĩ tới kết quả này sao? Dám làm không dám nhận à?\"<br>Hốc mắt Trang Tân Nhiên hồng hồng, giống như chịu ủy khuất rất lớn, lắc đầu nói: \"Tôi không phải, tôi chỉ là.....\"<br>Sau đó ánh mắt nhìn về phía Đằng Hải Ninh cầu xin: \"Đạo diễn Đằng, tôi thật sự không cố ý, tôi mới 21 tuổi, tôi không muốn cả đời này cứ vậy mà bị hủy hoại, tôi thật sự thích ca hát.<br><br>Sau này tôi không dám nữa, bỏ qua cho tôi một lần được không? Hơn nữa loại chuyện này lộ ra chương trình cũng không có lợi, sẽ ảnh hưởng tới danh tiếng rating của《 The Strongest Idol》, cư dân mạng sẽ thất vọng về chương trình.<br>Trang Tân Nhiên quỳ xuống cầu xin không chút do dự, nước mắt chảy dài trên khuôn mặt.<br> <br>Vẻ quyết đoán kia đúng là khiến Thời Phi lau mắt mà nhìn, vốn có một khuôn mặt được lòng khán giả, khi khóc lóc xin tha, hiệu quả không thua gì lê hoa đái vũ của chị em phụ nữ, khiến người ta đau lòng không thôi.<br>Cầu tình với Đằng Hải Ninh, dùng danh tiếng rating mà gã để ý nhất để thuyết phục, thủ đoạn như này khó trách năm đó rõ ràng giọng hát của y không phải tốt nhất, nhưng lại đi tới cuối cùng.<br>Sở Dược Phi cùng Hà Lộ Lộ không nói gì, chờ bọn họ bàn bạc đưa ra kết luận.<br>Lời Trang Tân Nhiên nói, đã thuyết phục Đằng Hải Ninh ở một mức độ nào đó, đặc biệt gã còn đang tranh thủ cho mùa tiếp theo của《 Thử thách không giới hạn 》, danh tiếng của chương trình này sẽ ảnh hưởng trực tiếp đến việc gã có thể làm tổng đạo diễn của chương trình đó hay không.<br>Ghé vào tai Lương Vệ, để anh ta ra ngoài gọi điện cho Ngô Tự Cường, dù sao Trang Tân Nhiên là nghệ sĩ vừa mới ký hợp đồng với công ty gã, xảy ra loại chuyện này, thái độ của công ty bọn họ cũng rất quan trọng.<br>\"Việc này cần gì phải thảo luận, sự thật bày ra trước mắt, Thời Phỉ chỉ yêu cầu đăng Weibo xin lỗi, cũng không nói sẽ khởi tố cậu ta, đã đủ khoan dung rồi.\" Giang Dục cảm thấy những người này thật phiền phức, việc nhỏ như vậy, dây dưa đến tận giờ còn chưa có kết quả.<br>\"Trang Tân Nhiên là nghệ sĩ của truyền thông Thiên Tinh, hiện tại gây ra chuyện này, cũng phải thông báo cho công ty đối phương một chút.\" Đằng Hải Ninh uyển chuyển khách khí nói với Giang Dục.<br>\"Thông báo cái rắm, chẳng lẽ người của truyền thông Thiên Tinh bọn họ còn muốn bao che.\" Giang Dục tức giận trừng mắt, mặt sắp song song với bầu trời, có thể nhận ra y có bao nhiêu mất kiên nhất với cách xử lý của đạo diễn Đằng bọn họ.\"<br>\"Giang Dục lão sư không sao đâu, tôi không thiếu chút thời gian này, từ từ cũng không sao.\" Thời Phi cười tủm tỉm nói.<br>Chỉ thấy nam thần Giang Dục vừa rồi mặt còn đầy thù địch, lập tức trở nên hòa nhã: \"Cũng được.\" Dáng vẻ ngoan ngoãn giống như một con chó nghe lời.<br>Khiến mấy người bên cạnh nhìn mà đầy sửng sốt, cái tên này sao lại nghe lời Thời Phi nói như vậy.<br>Một lát sau, lúc này Lương Vệ đã trở lại, anh ta vừa vào liền nhìn nhìn Thời Phi, vẻ mặt có chút vi diệu, sau đó đi tới cạnh Đằng hải Ninh, ghé sát vào tai gã nói nhỏ vài câu.<br>Sắc mặt Đằng Hải Ninh thay đổi vài cái, nhìn Thời Phi, sau đó dừng ánh mắt lên trên người ba vị huấn luyện viên, nói: \"Vậy, có vài điều tôi muốn nói riêng với Thời Phi, ba vị lão sư có thể đi sang phòng khác nghỉ ngơi uống trà ăn chút gì đó trước không?\"<br>Giang Dục hỏi: \"Có cái gì mà không nói được trước mặt chúng tôi?\"<br>Sở Dược Phi cũng là kẻ già dặn lăn lộn giới giải trí lâu năm, đại khái có thể đoán được một chút sự tình, đầy sảng khoái đứng lên nói: \"Vừa lúc có chút khát, vậy tôi đi ra ngoài trước.\"<br>Sắc mặt Hà Lộ Lộ có chút lo lắng nhìn Thời Phi, đầy do dự, cuối cùng hỏi: \"Hay là tôi ở lại cùng cậu.\"<br> <br>\"Không sao, cảm ơn Hà Lộ Lộ lão sư, tôi có thể.<br><br>Giang Dục lão sư cũng rời đi trước đi, tôi tin tôi và đạo diễn Đằng sẽ có một buổi trò chuyện rất tốt.\" Thời Phi nở nụ cười hờ hứng.<br>\"Vậy có việc gì cứ gọi tôi, tôi nghĩ người nào đó sẽ không dám xằng bậy ngay dưới mí mắt của tôi đâu.\" Giang Dục trước khi đi còn cố ý nhìn thoáng qua Đằng Hải Ninh, sau đó mới rời đi.<br>Lúc sau Đằng Hải Ninh lại nói thầm hai câu với Lương Vệ, sai anh ta đi làm việc.<br>Trong phòng chỉ còn lại ba người Đằng Hải Ninh, Trang Tân Nhiên và Thời Phi.<br>Hai người bọn họ ngồi cùng phía, đối diện với Thời Phi, dáng vẻ này có chút giống như bọn họ đang thẩm vấn Thời Phi.<br>Thời Phi mở miệng hỏi trước: \"Nói đi, tổng giám đốc Ngô lại đưa ra ý kiến gì hay?\"<br>Đằng Hải Ninh nói: \"Thời Phi, tôi biết chuyện này khiến cậu ủy khuất.<br><br>Nhưng cũng không thể vì một bài hát liền ép Trang Tân Nhiên vào đường cùng đúng không, cậu ta còn trẻ còn có tiền đồ rất tốt, nếu làm theo như lời cậu nói, vậy sau này cuộc đời cậu ta sẽ không dám ngẩng đầu.\"<br>Ngón tay Thời Phi gõ gõ nhẹ lên mặt bàn nói: \"Vậy ý của đạo diễn Đằng là?\"<br>Đằng Hải Ninh nói: \"Cậu công bố với bên ngoài, bài hát này là cậu và Trang Tân Nhiên cùng nhau viết lời soạn nhạc.\"<br>Ánh mắt Trang Tân Nhiên sáng lên, trái tim cũng không khỏi đập mạnh vì kích động, nước mắt còn treo trên mặt sắp chảy xuống, nhưng tâm tư lại bay thật xa.<br>Bài hát này được ca sĩ nổi tiếng quốc tế Frank cho vào album, một khi ghi tên y, vậy rất nhanh y sẽ nổi tiếng trong giới âm nhạc và trở thành một nhạc sĩ kiêm nhà soạn nhạc nổi tiếng.<br>Công ty cũng sẽ nhìn y bằng ánh mắt khác, tài nguyên nghiêng về phía y, đến lúc đó chẳng phải rất nhanh y có thể trở thành đỉnh lưu giống như Giang Dục đúng không.<br><br>\"Ha ha ha ha ha, khụ khụ khụ......\" Thời Phi đầu tiên là cười, không cẩn thận còn cười đến sốc hông, lau lau nước mắt ở khóe mắt do cười nhiều nói: \"Ngại quá, vừa rồi nghe được một câu chuyện thật nực cười, cho nên nhất thời không nhịn được mà cười.<br><br>Thật không ngờ, đạo diễn Đằng còn có một mặt hài hước như vậy.\"<br>Đằng Hải Ninh nghiêm túc: \"Thời Phi, tôi cũng không nói đùa với cậu.\"<br>Thời Phi cũng thu hồi nụ cười, nghiêm túc nói: \"Như vậy đạo diễn Đằng cảm thấy, tôi là khờ hay ông là thiểu năng trí tuệ? Hay là ông cảm thấy lúc trước ông nhốt tôi, không cho tôi luyện hát, tôi không phản kháng, là do sợ các ông?\"<br>\"Nói đến nhốt lại, di động của tôi các ông đã thu một thời gian rồi, vẫn còn chứ.\" Khóe mắt Thời Phi mang theo lạnh lẽo.<br>Đằng Hải Ninh tránh vấn đề di động, nói: \"Thời Phi, chúng tôi đây là đang đề nghị một phương án đôi bên cùng có lợi.<br><br>Tổng giám đốc Ngô nói, chỉ cần cậu đồng ý với yêu cầu của anh ta, như vậy những việc lúc trước có thể xóa bỏ toàn bộ.<br><br>Cậu không có công ty hậu trường, một bài hát hay cho cậu, cậu cũng không tuyên truyền được, cậu hợp tác với truyền thông Thiên Tinh, để bài hát này cho Trang Tân Nhiên đứng tên, đến lúc đó quảng bá ca khúc, tuyên truyền gì đó đều có truyền thông Thiên Tinh làm, lợi nhuận cậu được một nửa.<br><br>Đồng nghĩa với việc cậu không cần trả giá cái gì liền ngồi không hưởng thụ 50% lợi nhuận, như vậy còn không tốt sao?\"<br>\"Đạo diễn Đằng, ông đang khinh tôi tuổi nhỏ không hiểu tính toán của các ông sao? bài hát này nếu thật sự đứng tên Trang Tân Nhiên, về sau bản quyền bài hát này có lẽ thuộc về công ty truyền thông Thiên Tinh nhỉ, di hoa tiếp mộc cuối cùng có lẽ cũng chẳng còn liên quan mấy tới tôi.\" Thái độ của Thời Phi đột nhiên trở nên cứng rắn, nói: \"Huống hồ bài hát là do một mình tôi viết, dựa vào đâu phải cho một kẻ sao chép đứng tên, tôi mặc kệ đây là ý của ông hay là ý của Ngô Tự Cường.<br><br>Tóm lại tôi nói rõ ràng ở đây, bài hát《 Niệm Tưởng 》 này là của tôi, tôi không thể thêm tên của bất cứ kẻ nào vào được.<br>Đằng Hải Ninh: \"Việc này không phải do cậu.\"<br>Thời Phi tức đến bật cười: \"Sao? Còn định ép mua ép bán?\"<br>Lúc này Lương Vệ sốt ruột trở về, trong tay còn cầm một cái di động, nói khẽ với Đằng Hải Ninh mấy câu.<br> <br>Sắc mặt Đằng Hải Ninh vốn luôn bình tĩnh, lúc này mới giật mình, nhìn Thời Phi nói: \"Di động của cậu vì sao không giải được mật khẩu?\"<br>Bọn họ vừa rồi lấy di động của Thời Phi, giao cho một cái một người biết sửa chữa di động phá mật khẩu, kết quả một việc phá mật khẩu vô cùng đơn giản, người nó lăn đi lộn lại hồi lâu cũng không thành công.<br>\"Các ông muốn phá mật khẩu di động của tôi, đăng nhập Weibo thay tôi phát thông báo phải không?\" Thời Phi giơ tay gõ gõ trán nói: \"Các ông biết tôi sẽ không đồng ý để Trang Tân Nhiên đứng tên, cho nên muốn trực tiếp đăng lên Weibo trước, tiền trạm hậu tấu phải không? Chủ ý cũng không tồi.\"<br>Một khi Weibo của cậu đăng bài nói bài hát này là cậu và Trang Tân Nhiên cùng nhau hoàn thành, cho dù xong việc cậu phát hiện xóa bỏ phủ nhận, chương trình hoàn toàn có thể nói là cậu và Trang Tân Nhiên náo loạn mâu thuẫn, hoặc là lợi ích phân chia không đều gây ra.<br>Đáng tiếc di động của cậu, ngoài cậu ra người khác đừng mơ tưởng mở được, cứng rắn phá khóa cùng lắm là khiến di động báo hỏng mà thôi.<br>\"Thời Phi, cậu không hiểu tình hình à? Thời buổi này người có tài hoa rất nhiều, nhưng thực sự có thể đi tới cuối cùng lại có mấy người.<br><br>Trang Tân Nhiên là nghệ sĩ ký hợp đồng với truyền thông Thiên Tinh, cậu một hai muốn làm tới cùng, vậy đồng nghĩa với việc đối đầu với truyền thông Thiên Tinh, cậu cảm thấy một mình cậu có thể đấu với một công ty lớn như vậy sao?\"<br>\"Có đấu được hay không thì phải thử qua mới biết được.\" Thời Phi duỗi tay, nhìn về phía Lương Vệ nói: \"Bây giờ trả lại di động cho tôi được chứ.\"<br>Lương Vệ không có động tác, Thời Phi đứng dậy trực tiếp đi lấy, Lương Vệ muốn ngăn, nhưng không biết Thời Phi sao lại khống chế được hai tay của anh ta, lấy điện thoại lại.<br>\"Thời Phi đây là cậu muốn cong khai đối đầu với chương trình, với truyền thông Thiên Tinh đúng không? Cậu đừng quên cậu còn đang thi đấu.\" Đằng Hải Ninh lạnh lùng uy hiếp.<br>\"Chính thức thông báo cho các ông, bắt đầu từ giờ phút này, ông đây xin rút.\" Thời Phi nhìn Trang Tân Nhiên bên cạnh nói: \"Tốt nhất anh lên Weibo nói sự tình cho rõ ràng đi, nếu không tự gánh lấy hậu quả.<br><br>Sự kiên nhẫn của tôi có hạn, không đợi được tới ngày mai đâu.\"<br>\"Thời Phi, cậu sẽ hối hận.\" Đằng Hải Ninh sắc mặt âm trầm, sự thù địch trên mặt đều sắp hóa thành thực thể.<br>\"Đạo diễn Đằng, tin tôi đi, người hối hận sẽ là ông.\" Nói xong lời này, Thời Phi liền mang theo di động của mình, tiêu sái tự nhiên rời đi.<br>Phía sau truyền đến tiếng đập bàn tức giận của Đằng Hải Ninh..<br><br>"]