["<br>Tốc độ làm bài thi của Thời Phi rất nhanh, mới qua một nửa thời gian đã làm bài xong.<br><br>Minh Lệ Huệ ngồi ở trên bục giảng, nhìn Thời Phi đang ghé vào bàn ngủ khi thời gian thi mới qua một nửa, trầm mặt đi qua, chuẩn bị thưởng cho cậu hai cái Hàng Long Thập Bát Chưởng.<br><br>Kết quả khi nhìn thấy bài thi Thời Phi đè dưới cánh tay, nhìn qua mấy câu hỏi, lại thu lại Hàng Long Thập Bát Chưởng của mình, yên lặng coi như chưa có chuyện gì xảy ra, tiếp tục giám thị.<br><br>Người ta bằng thực lực ngủ trong lúc thi, cô cũng không làm gì được.<br><br>Khi Thời Phi đang làm bài thi ở trường học, tin tức về cậu lại lan truyền trên Weibo.<br><br>Lần này là một vài truyền thông vì kiếm lưu lượng, điều tra ra Thời Phi ngoài lúc khai giảng tới báo danh ra thì cả một học kỳ đều không tới trường.<br><br>Bắt được điểm này, truyền thông không quan tâm chân tướng sự thật, ám chỉ Thời Phi vì nổi tiếng mà mỗi ngày chỉ biết tham gia tìm kiếm tài năng tham gia chương trình thực tế, cả một năm đều không đi học.<br><br>Vốn dĩ vì chuyện Thời Phi là Mr J hai ngày trước, độ thảo luận đã cao, vừa nghe nói tới tin tức của cậu, còn liên quan tới việc học, không ít người lấy ra đạo đức bắt đầu phê bình Thời Phi.<br><br>Người Giải Trí: 【Hiệu trưởng Gia Hoan công khai phê bình Thời Phi không đi học, ảnh hưởng nghiêm trọng tới quy định của trường, sẽ bị xử lý nghiêm khắc bằng hình thức cho lưu ban.<br><br>】<br>Chú 8 Hiền: 【 Thời Phi vì danh tiếng tham gia chương trình tìm kiếm tài năng, thường xuyên không đi học, lúc tới trường để thi bảo vệ cũng không nhận ra, trường học Gia Hoan không loại trừ việc đuổi học Thời Phi.<br><br> <br>】<br>Dì Bát quái:【 Thời Phi không đi học còn phải thi lại, nhiều học sinh trong trường đều có ý kiến rất lớn với cậu ta, rất nhiều phụ huynh báo cáo tình hình với hiệu trưởng, có thể hiệu trưởng sẽ đuổi học cậu ta.<br><br>】<br>Trong lúc nhất thời rất nhiều tài khoản marketing và truyền thông vì kéo lưu lượng, tuôn ra các loại bản thảo bôi nhọ Thời Phi, bọn họ mặc kệ sự thật là gì, chỉ cần làm như vậy để thu hút người xem là được.<br><br>Cư dân mạng cũng không biết sự thật, chỉ bị suy tính theo thời gian, đúng là toàn bộ học kỳ này Thời Phi không đi học, hơn nữa có ai đó chụp được cảnh bảo vệ và Thời Phi lúc cậu tới trường, thoạt nhìn có vẻ đúng là có chuyện như vậy thật.<br><br>[Học sinh thì phải ra dáng học sinh, vừa kiếm tiền vừa nổi tiếng, vừa không đi học, như vậy công bằng với các học sinh khác sao?]<br>[Vẽ tranh có đẹp hát có hay thì cậu vẫn là một học sinh, học sinh thì phải tới trường đi học.<br><br>]<br>[Thân là một minh tinh lưu lượng, hành vi trốn học này của cậu sẽ là tấm gương xấu cho các thanh thiếu niên khác.<br><br>]<br>[Đi học thì cứ yên ổn mà đi đi, đừng có suốt ngày không có việc gì, làm internet chướng khí mù mịt.<br><br>]<br>[Nêu tôi là hiệu trưởng sẽ trực tiếp đuổi học cậu ta, không đi học thì tới báo danh làm gì, để danh ngạch cho người thực sự cần đi, chiếm nhà xí không đi ị chính là loại người như Thời Phi.<br><br>]<br>[Có vài người đúng là rảnh háng, chanh tinh online à? Có sức lo cho người khác thì tự lo cho tương lai tiền đồ của mình đi, Thời Phi của nhà chúng tôi, Tiểu phi tượng xin ôm đi trước, không tiễn.<br> <br><br>]<br>Sự tình trên mạng lên men một hồi, buổi sáng Thời Phi thi xong mới biết được chuyện này, lúc ăn trưa Thời Phi vừa ăn cơm vừa lướt mạng xem tin tức.<br><br>Kỳ thực loại chuyện này không cần nhúng tay thì qua hai ngày cũng sẽ lắng xuống, đám truyền thông đó vốn dĩ chỉ là vì kiếm lưu lượng, bố trí một bức tranh, nội dung toàn tự biên tự diễn.<br><br>Lúc này Tin đồn sốt dẻo giới giải trí lại xuất hiện đăng một Weibo:【 Tôi nói Thời Phi chặn đường kiếm tiền của người nào, sao cứ cách vài bữa lại phải lôi người ta ra li3m một trận vậy? Người ta có thể tuổi còn nhỏ viết ra ca khúc được yêu thích như《 Niệm Tưởng 》, lại có một tay chơi đàn ghi ta, còn là họa sĩ hàng đầu trong nước, chẳng lẽ các người không nghĩ tới khả năng cậu ấy cũng là học bá sao? Vội vã mắng chửi người như vậy, không sợ lát nữa bị vả mặt à? 】<br>Thời Phi nhìn thấy nội dung Tin đồn sốt dẻo giới giải trí đăng, kỳ thực chuyện như này cũng không phải việc gì lớn, đừng nói thành tích của Thời Phi không sợ mọi người bới ra, cho dù thành tích của cậu không tốt, vậy cũng là việc riêng của cậu, không làm ra việc gì thương thiên hại lý, như vậy qua hai ngày cư dân mạng cũng sẽ buông tha cậu.<br><br>Chỉ là như vậy sẽ khiến các Tiểu phi tượng vất vả khống bình mấy ngày, Thời Phi không muốn thấy bọn họ vất vả như vậy.<br><br>Thời Phi bắt đầu đăng nhập vào Weibo của mình đăng một bài Weibo lên:【Điều tiếc nuối trong cuộc đời tôi là không có cơ hội tham gia thi vào cấp ba, cũng không có cơ hội tham gia thi lên đại học sau này, một đường đều bị cử đi học, quả khổ!! 】<br>Bên dưới bài đăng còn đính kèm mấy bức ảnh, bức thứ nhất là một tập phiếu điểm đứng thứ nhất xếp chồng lên nhau, còn có rất nhiều cúp vô địch.<br><br>Weibo vừa phát ra, quả thực liền nổ tung.<br><br>Quá điên rồ, quá kiêu ngạo.<br><br>[Cái đệch, Phi ca cư nhiên là một học bá, quỳ cầu bút ký của anh.<br><br><br>]<br>[Chít tịt, một đống cúp này, tôi nhìn mà muốn đánh cho cậu ta một cái, mỗi ngày không đi học còn nhiều lần đứng đầu kỳ thi, cậu còn là người sao? Cậu để tay lên ngực tự hỏi một chút xem còn là người không?]<br>[Đều là lớp 11!.<br><br>.<br><br>không được, tuyệt đối không để mẹ tôi nhìn thấy Weibo này, nếu không hai chân tôi khó mà giữ được.<br><br>]<br>[Mọi người đều là con người, vì sao phải thương tổn lẫn nhau.<br><br>IQ hạn chế tôi khoác lác.<br><br>]<br>[Phi ca, quỳ cầu xóa Weibo, mẹ em là fan của anh, anh cho một tên học dốt như em có một đường sống đi.<br><br>]<br>[Thoát fan đi, tổn thọ rồi, học bá không cho người sống nữa.<br><br>]<br>[Thực xin lỗi, tô khiến người 18 tuổi mất mặt.<br><br>]<br>Thời Phi dùng thực lực khiến đám truyền thông muốn kiếm lưu lượng đó câm miệng, buổi chiều lại tiếp tục an tâm thi cử.<br><br> <br>Thi cuối kỳ tổng cộng tiến hành trong ba ngày, mấy ngày nay cậu đều đi thi như đi đánh du kích.<br><br>Phải trốn tránh các bạn học nhiệt tình, còn phải tránh paparazzi ngồi canh ở cửa trường, trong lúc đó còn bị chủ nhiệm lớp Minh Lệ Huệ tóm được một lần, hỏi cậu đòi ảnh có chữ ký của Úc Tử Hành, lúc này cậu mới nhớ ra lúc trước chủ nhiệm gọi điện đòi cậu ảnh có chữ ký.<br><br>Không chuẩn bị trước, cậu bị chủ nhiệm lớp bắt ngồi trong văn phòng ký hơn 30 bức ảnh, mới vừa lòng thả cậu đi.<br><br>Môn thi cuối cùng cũng xong, Thời Phi đang chuẩn bị rời đi, Chúc Y Tân một tay kéo cậu lại nói: \"Đại minh tinh, định chạy đi đâu, một học kỳ không thấy mặt, khó khăn lắm mới thi xong chẳng lẽ không định tụ tập à?\"<br>Bạn học bên cạnh cũng cùng nhau ồn ào: \"Đúng vậy, hôm nay không mời bọn tôi ăn một bữa, thì đừng mong chạy thoát.<br><br>\"<br>\"Từ khi cậu tham gia tuyển chọn tài năng đến giờ, thường xuyên có phóng viên tới trường hỏi thăm chuyện của cậu, mỗi lần bọn tôi đều chỉ nói tốt không nói kém, nghĩa khí như vậ, chẳng lẽ không nên tỏ vẻ gì sao?\"<br>Kỳ thực quan hệ của Thời Phi và bạn học cũng không tồi.<br><br>Năm lớp 10 bởi vì vừa khai giảng cậu đã xin nghỉ dài hạn khiến cả lớp oán trách, sau đó lớp trưởng đại nhân dẫn theo các phần tử ưu tú khác trong lớp PK với cậu một trận, sau đó cam bái hạ phong, mọi người đều an tĩnh lại.<br><br>Hơn nữa kỳ thi cuối kỳ cậu lại lấy vị trí số 1 xưng bá trường học, bạn học trong lớp cũng không còn ai có ý kiến với việc cậu thường xuyên xin nghỉ nữa, ngược lại ngày thường hiếm khi cậu mới về trường, bọn họ gặp phải bài nào không hiểu, sẽ tới hỏi Thời Phi.<br><br>Mấy năm nay số lần gặp mặt không nhiều lắm, ở chung vẫn rất không tồi, đều là một đám người thật lòng, sau đó cậu còn muốn quay chụp chương trình, cơ hội gặp mặt cũng không nhiều lắm.<br><br>Hai ngày trước cậu bị truyền thông nói xấu về vấn đề đi học, không ít bạn học lên tiếng ủng hộ cậu bên dưới bài Weibo của cậu.<br><br>Thời Phi nghĩ nghĩ liền đồng ý.<br><br>.<br><br>"]