["<br>Tác giả: Mặc Ngôn Mộc<br>Edit: Bilun<br>Sau khi xem xong một bộ phim, hai người cũng không dám quá kiêu ngạo ăn cơm tối bên ngoài trong giờ cao điểm.<br>Lại về khách sạn gọi một chút đồ ăn.<br>Ngày hôm sau lại đường ai nấy đi bận rộn với công việc của mỗi người.<br>Danh tiếng của Thời Phi hiện tại càng thêm cao, trưa hôm đó có một thông cáo tạp chí phải thực hiện.<br>Sau đó, tập thứ ba của《 Mô Phỏng Nhân Sinh 》phát sóng, cũng chính là chủ đề Hán phục - Phần 1, mọi người lại một lần nữa nhìn chằm chằm hành động của Thời Phi trong chương trình.<br>Sự mong đợi của cư dân mạng lần này còn nhiều hơn so với hai tập chủ đề Quốc hoạ - Phần 1, Phần 2.<br>Dựa theo tuyến thời gian, khi Thời Phi tham gia thi đấu, tổ chương trình còn chưa biết cậu là nhà thiết kế.<br>Huống chi trong chương trình còn có chị gái xinh đẹp ngổ ngáo Ngụy Như, lúc trước cũng đã từng thấy sức hút nhân cách ngay thẳng của chị gái giỏi giang này.<br>Cùng với Thời Phi và Cố Việt Trạch mặc Hán phục tạo thành CP Cơ bất trạch thời, lúc trước trong livestream đã xuất hiện một đống fan CP.<br>Bị rất nhiều fan chân ái ép xuống, lần này chương trình phát sóng, rất nhiều fan CP xoa tay hầm hè, chuẩn bị lấy ra cái kính 8x để soi đường ăn.<br>Sau đó phát hiện căn bản không cần bọn họ cố tình đi mọi đường, chương trình thật có lương tâm nha, đường cứ tùy tiện mà ăn, toàn bộ màn hình đều là đường<br>Thoải mái mà gặm.<br>Bên chính chủ ấn đầu gặm CP, bọn họ còn có cách nào, đường nhiên là nằm ở đáy hố không đứng dậy.<br>Khi Giang Dục xem đến đoạn này, cũng có chút sửng sốt, tổ ekip rác rưởi này quá đáng giận, thân là người trong giới có ai không biết, nếu tổ ekip muốn cắt nối biên tập, cho dù hai người không có chuyện gì, cũng có thể cắt ra một đoạn tình yêu đơn phương.<br>Chỉ là đối diện hết sức bình thường, nhưng vẫn có thể cắt nối ra cảm giác liếc mắt đưa tình.<br>Không được, loại xào CP này tuy ban đầu hút fan rất nhanh, nhưng chẳng may kinh doanh không tốt rất dễ bị lật xe rơi vào chà đạp diện rộng.<br>Huống chi danh tiếng của sư phụ hiện tại rất cao, bằng thực lực hút fan, không cần phải làm những trò marketing như này, fan CP nhiều ngoại trừ Cố Việt Trạch được lợi thì sư phụ không có chỗ tốt nào cả.<br>Y không thể khiến cho sự tình trăm hại mà không một lợi như này xảy ra được.<br>Mau chóng gọi điện cho Ngụy Vĩ Đống, để hắn không được cắt nối biên tập như vậy.<br>Ngụy Vĩ Đống nhìn rating đang tăng lên, tâm trạng rất tốt.<br>Thật là không ngờ, lúc trước chủ tịch Cố cố ý tiêu tiền đầu tư chương trình thực tế này, khi đó danh tiếng của Thời Phi chỉ nửa vời, còn cảm thấy tốt nhiều tiền như vậy nâng cậu không có lời.<br>Hiện tại xem ra, chủ tịch cố đúng là nhìn xa trông rộng, nhìn xem Thời Phi đã sáng tạo bao nhiêu đề tài và rating cho chương trình này đi.<br>Đúng là một nhân tài, trong ngàn vạn người cũng khó lấy ra được một cái.<br>Khi Giang Dục gọi điện tới, Ngụy Vĩ Đống vui vẻ bắt máy, đang muốn tìm người chia sẻ tin tức tốt đây.<br>\"Giang Dục, cậu thấy chưa? Tập này rating lại đột phá mốc mới, chương trình của chúng ta đã phá vỡ kỷ lục rating của chương trình thực tế.....\" Giọng nói kích động không kiềm chế được truyền qua mạng di động.<br> <br>\"Đạo diễn Ngụy, tôi là tới nói chuyện với ông.<br><br>Ông cắt nối biên tập CP Thời Phi và Cố Việt Trạch như vậy không tốt lắm đâu.<br><br>Như này không phải là ông lấy bọn họ để xào nhiệt độ sao?\" Giang Dục quá sốt ruột, lúc nói chuyện còn mang theo tiếng thở d.ốc.<br>\"Tiểu Giang à, cậu cũng không phải ngày đầu tiên lăn lộn trong cái giới này, chẳng lẽ không rõ loại chuyện này sao? Trong tình huống tất yếu các cậu còn cần phối hợp cùng nhau xào nhiệt độ.<br><br>Nếu như rating tăng, bọn họ cũng có thể hút fan, một mũi tên trúng hai con chim có gì không tốt?\"<br>Giang Dục đi qua đi lại trong phòng khách: \"Là một mũi tên trúng hai con chim, nhưng không phải đôi bên cùng có lợi, danh tiếng của Thời Phi vốn đã không cần thêm những đề tài này vào, ông làm như này tương đương với lấy Thời Phi chăm sóc Cố Việt Trạch.\"<br>Ngụy Vĩ Đống nghi hoặc: \"Tiểu Giang cậu kích động như vậy làm gì? Người không biết còn tưởng tôi bắt cậu đi chăm sóc Cố Việt Trạch đấy.<br><br>Huống chi với địa vị tài phú của Cố Việt Trạch bên kia, hắn muốn danh tiếng làm gì.<br>Nếu không phải chủ tịch Cố vì Thời Phi, căn bản sẽ không tới dính vào vũng nước giới giải trí này làm gì.<br>Giang Dục nói: \"Không phải việc của tôi, tôi không thể bảo vệ công lý được sao?\" <br>Ngụy Vĩ Đống suy nghĩ một chút, sau đó nhướng mày, dáng vẻ tà ác nói: \"Thôi đi, người lăn lộn trong giới giải trí mấy năm, sao có thể rảnh rỗi đi bảo vệ công lý cho người khác.<br><br>Cậu nói thật đi, có phải cậu coi trọng Thời Phi đúng không?\"<br>Giang Dục khiếp sợ, tròng mắt đều sắp lồi ra: \"Hả? Ông nói bậy gì đó?\"<br>Ngụy Vĩ Đống nói: \"Phản ứng lớn như vậy, xem ra đúng là vậy rồi.<br><br>Lúc trước đã cảm thấy cậu đối với Thời Phi không quá bình thường, cậu đối xử với cậu ta rất thân thiết.<br><br>Cho dù cậu và Thời Phi quen nhau trong chương trình tìm kiếm tài năng trước đây, cậu thưởng thức cậu ta, cũng không cần phải đến mức như thế đúng không.<br><br>Sự thực chỉ có một, đó chính là cậu coi trọng Thời Phi, cậu thích cậu ta có phải không?\"<br>Giang Dục lập tức ngăn cản: \"Ông câm miệng cho tôi đi, không biết thì đừng nói bậy.\" Y coi trọng sư phụ sao? Loại suy nghĩ như này cũng chỉ có mấy lão già trung niên dầu mỡ mới nghĩ ra được thôi, y chỉ nghĩ thoáng qua thôi cũng đã thấy đại nghịch bất đạo.<br>Ngụy Vĩ Đống vừa nghe thấy Giang Dục vội vã phủ nhận, lại càng cảm thấy mình đoán đúng rồi, cười nói: \"Đừng thẹn thùng, loại chuyện này có cái gì không thừa nhận được.<br> <br><br>Đồng tính luyến ái trong giới giải trí có cả đống, tôi sẽ không kỳ thị cậu.<br><br>Nhưng tôi tốt bụng nhắc nhở, cậu đừng đặt tình cảm cho Thời Phi, nhân lúc hiện tại tình cảm còn chưa sâu đậm mau rút ra đi.<br><br>Người đàn ông kia không thuộc về cậu đâu.\" Đó chính là người đàn ông chủ tịch Cố nhìn trúng đấy.<br>\"Tôi còn có thể không biết sao, Thời Phi tốt như vậy, trên thế giới này bất cứ người phụ nữ nào cũng không xứng với cậu ấy, càng đừng nói tới đàn ông thối.<br><br>Tôi cũng không có loại ý tưởng này với cậu ấy.\" Giang Dục căn bản không nghe ra ẩn ý trong lời của Ngụy Vĩ Đống.<br>\"Không có ý gì sao cậu lại quan tâm như vậy?<br>Giang Dục không muốn tranh luận cái đề tài này với Ngụy Vĩ Đống nữa, nói thẳng: \"Ông đừng đánh trống lảng, hiện tại đang nói về việc cắt nối biên tập chương trình, giải quyết chuyện này trước đi.\"<br>\"Chương trình cắt nối biên tập đều là vì rating, thấy cậu quan tâm Thời Phi như vậy, hay là cậu đi hỏi cậu ta một chút trước đi, nghe ý kiến của cậu ta xem, nếu cậu ta không đồng ý tôi sẽ cắt.\" Ngụy Vĩ Đống cũng không tin, bọn họ lúc ấy ở trong phòng đều không kiêng dè như vậy, hai bên đều là cố ý, đáng tiếc những thứ đó không thể cắt nối biên tập vào, quá đáng tiếc.<br>\"Được, đây là ông nói.<br><br>Bây giờ tôi đi gọi điện cho cậu ấy.\" Giang Dục cúp máy sau đó đang định gọi điện cho Thời Phi, liền nhìn thấy thông tin câu lạc bộ fan chính thức Tiểu phi tượng ở máy tính bên cạnh đang không ngừng spam.<br>Y ghé sát vào nhìn thoáng qua.<br>[Không được không được hàm lượng đường này quá cao, mau cho tôi một mũi isulin, tôi sắp hôn mê.]<br>[Là một fan CP trưởng thành, phải học được cách tự ấn huyệt nhân trung cho mình.]<br>[Không muốn sống nói một câu, càng xem càng giống tình yêu cảm động rơi lệ.jpg)]<br>[Tôi có thể độc thân, nhưng CP tôi gặm phải kết hôn.]<br>[Bọn họ szd!! szd!! Khóa vào, mài chìa khóa thành bột nuốt vào ị ra phân làm phân hữu cơ tưới ruộng!! Chân tướng là thật!!!]<br>[Tôi tuyên bố, tôi đã hàn cửa xe của hai người bọn họ, đêm nay đừng ai nghĩ tới việc xuống xe được.]<br>[Tôi cần hút oxy, mau gọi xe cứu thương giúp tôi.]<br>Được lắm, trong club fan Tiểu phi tượng đã bắt đầu gặm CP rồi.<br>Giang Dục nhanh chóng online trả lời:【Dừng lại hết cho tôi, các cậu muốn tạo phản à? Gặm CP đến cả CLB fan, quản lý đâu, không ra quản đi à?】<br>Thời Phi là chồng tôi: 【@ Hỏa Trung Thủ Túc, chính cô cũng là quản lý mà, cô muốn quản ai?】<br><br>Giang Dục sửng sốt, tức đến hồ đồ rồi, mau chóng lên tiếng:【@ toàn thể nhân viên, tất cả Tiểu phi tượng không được gặm CP Cơ Bất Trạch Thời, fan CP là gì? Nói trắng là quỷ hút máu, đều là do chương trình vì rating xào lên.<br><br>Mỗi năm gameshow phim truyền hình đều có nhiều CP như vậy, các cô thấy được mấy đôi? Nam nữ CP đều là phim hết liền tan, huống hồ là CP nam nam, đây căn bản là hút máu của Phi ca cho người khác ăn.<br><br>Tỉnh táo lại hết cho tôi.<br><br>Nếu các cô thật sự yêu Phi ca, trong thời khắc mấu chốt này lại càng phải bảo vệ cậu ấy.】<br>Hỏa Trung Thủ Túc là fan lớn trong CLB fan Tiểu Phi Tượng, lời nói của cô vẫn rất hữu dụng, bị cô nhắc nhở như vậy không ít người gặm CP dần dần lấy lại tinh thần.<br>Đúng vậy, bọn họ là chỗ dựa vững chắc của Phi ca, sao có thể dẫn đầu đi gặm CP được.<br>Cả đám lập tức bắt đầu nhắn tin trong nhóm để tỉnh táo lại.<br>Sau đó Giang Dục đưa ra kế hoạch, một khi phát hiện trong nhóm có ai là fan CP, liền lập tức khai trừ fan tịch.<br>Đồng thời Giang Dục cũng phát biểu tương tự bằng tài khoản clone truy tinh Hỏa Trung Thủ Túc của mình, y vốn là một fan lớn, lực ảnh hưởng vẫn lớn.<br>Sau một hồi giáo dục bằng đòn roi, Giang Dục rất nhanh lại đăng lên hai bức ảnh có chữ ký của Thời Phi và một bộ quần áo cùng kiểu dáng, tỏ vẻ sẽ bốc thăm trúng thưởng.<br>Lăng Hạ biết Giang Dục đang dùng tài khoản clone truy tinh, cùng với nói là truy tinh còn không bằng nói là truy sư phụ.<br>Nhìn thấy tác phong sấm rền gió cuốn của y, đều cạn lời không biết nên nói cái gì.<br><br>Xử lý scandal của Thời Phi có thể nói là nhanh nhạy hữu hiệu.<br>Đối với việc của mình thì dửng dưng hờ hững, khiến Lăng Hạ tức đến muốn đánh người, cô mang nghệ sĩ kiểu gì vậy, một ngôi sao hàng đầu sắp biến thành trạm ca.<br>Giang Dục làm xong mọi việc, gọi điện khoe khoang với Thời Phi: \"Sư phụ, thầy đang làm gì đấy?\"<br>Thời Phi đang ôm đàn ghi ta soạn nhạc, một tay ôm đàn ghi ta, một tay tiếp điện thoại: \"Đang sáng tác bài hát mới.\"<br>\"Sư phụ, thầy muốn ra bài hát mới? Thật tốt quá.\" Giang Dục vừa nghe liền kích động, đã sớm muốn mua album của sư phụ, nhưng cậu vẫn luôn không ra cũng không còn cách nào.<br>\"Nếu thuận lợi cũng cần một thời gian nữa, đã sáng tác được vài bài rồi, khi hoàn thành, tôi sẽ thu âm cả.\"<br>Giang Dục hưng phấn: \"Vậy con có thể giúp thầy liên hệ đoàn đội âm nhạc, còn cả tổ thu âm, cùng với phòng thu nữa, sư phụ, những nhân mạch này còn vẫn có.\"<br>Thời Phi: \"Không vội, sáng tác nhạc cần chú ý tới linh cảm, tôi cũng không chắc mấy bài hát sau khi nào mới viết ra được.\"<br>Giang Dục: \"Khi nào con cũng có thể.\"<br>Thời Phi hỏi: \"Anh gọi điện cho tôi là có việc à?\" Hiện tại Giang Dục có thực lực, trên cơ bản rất ít yêu cầu cậu chỉ đạo.<br>Giang Dục vỗ đầu mình một cái nói: \"À, thiếu chút nữa thì quên mất.<br><br>Sư phụ, hôm nay thầy có xem phát sóng《 Mô Phỏng Nhân Sinh 》 không? Đạo diễn Ngụy quá đáng giận, buộc chặt thầy với Cố Việt Trạch bên nhau xào CP.\"<br>Thời Phi thay đổi tay cầm di động, nói: \"Chương trình ấy mà, cũng phải tìm chút đề tài hấp dẫn lưu lượng, không phải các chương trình thực tế lớn và phim truyền hình gì đó đều làm như vậy sao?\"<br>Giang Dục nói: \"Như vậy sao được chứ, danh tiếng của thầy cũng không cần mấy thứ đó, tổ ekip muốn tuyên truyền cũng không thể làm như vậy được, đồng nghĩa với việc bắt thầy kéo Cố Việt Trạch.<br><br> <br>Vừa rồi gọi điện cho Ngụy Vĩ Đống, để ông ta cần phải cắt bỏ những hình ảnh dễ gây ra hiểu lầm đó đi.\"<br>Thời Phi: \"Anh gọi điện thoại cho đạo diễn Ngụy?\"<br>Giang Dục còn tưởng rằng mình làm đúng rồi, chắc sư phụ đang cảm động: \"Vâng, con gọi.<br><br>Nhưng đạo diễn ngụy không đồng ý, nói muốn con gọi điện thoại cho thầy, thầy đồng ý mới được.<br><br>Con biết chắc chắn ông ta định lừa con, có lẽ định nếu thầy đồng ý ông ta cũng sẽ không sửa.<br><br>Yên tâm đi, sư phụ, con đã hạn chế fan không cho bọn họ loạn gặm CP rồi, một khi phát hiện liền khai trừ fan tịch.\"<br>Thời Phi nghi hoặc: \"Anh còn có quyền khai trừ fan tịch? Anh nằm vùng?\"<br>Giang Dục đột nhiên sững người, chột dạ: \"Không, không nằm vùng.\"<br>Thời Phi đột nhiên nói: \"Bài thi gửi cho anh làm được đến đâu rồi?\"<br>\"Hả?\" Loại cảm giác đột nhiên bị giáo viên kiểm tra bài tập này là chuyện gì? Giang Dục rất là chột dạ nói: \"Gần đây con có hơi bận, không làm được bao nhiêu?\"<br>\"Không làm được bao nhiêu là làm được bao nhiêu?\" Thời Phi lại lần nữa hỏi.<br>\"Một bài.\" Giang Dục rất là chột dạ nói, sư phụ y chính là gửi năm bản sao của tất cả đề thi từ tiểu học đến cấp ba đấy.<br>\"Từ hôm nay trở đi mỗi ngày gửi cho tôi một bài thi anh làm xong, tự mình làm, không được trộm tra đáp án.\" Thời Phi nói.<br>\"Sư phụ, đừng mà, thầy xem con lớn như vậy rồi, làm những thứ đó cũng không có tác dụng.\" Giang Dục lại lần nữa nói.<br>\"Sư huynh của anh vừa làm việc vừa không ngừng nâng cao bản thân, sắp lấy được giấy chứng nhận nghiên cứu sinh rồi đấy.\"<br>Cuối cùng kết quả chính là vẫn phải làm bài thi.<br>Sau khi cúp máy, Thời Phi thở dài một hơi, khó khăn lắm fan CP mới mạnh lên một ít, kết quả còn bị thằng nhóc này đè xuống.<br>Thật muốn đánh người.<br>Giang Dục cúp máy xong còn không hiểu, không phải đang thảo luận chuyện fan CP sao? Sao lại đột nhiên biến thành muốn kiểm tra bài tập chứ.<br>Mặc kệ Giang Dục không muốn xào CP thế nào, bên kia chương trình vẫn tiếp tục phát sóng, nhiệt độ vẫn rất cao.<br>Điểm đáng tiếc duy nhất chính là sau khi phần 1 Chủ đề Hán phục kết thúc, vẫn chưa nhìn thấy Thời Phi và Cố Việt Trạch mặc Hán phục, lại càng không nhìn thấy chị gái nhỏ Ngụy Như, những cái này đều có trong trailer phần 2.<br>Nhưng đối với rất nhiều đảng CP Cơ Bất Trạch Thời mà nói, hôm nay là một ngày thỏa mãn, cũng là một ngày thắng lợi.<br>Phía chính chủ rải đường trí mạng nhất.<br>Rất nhiều fan bên ngoài không dám gặm, nhưng khoác áo choàng lên gặm thực sự sung sướng.<br>Cả một đống đại thần cắt nối biên tập online, bắt đầu nghiên cứu địa hình cắt nối biên tập video huyết tẩy B trạm.<br>Càng vì vậy, fan của Cố Việt Trạch bằng tốc độ thẳng tắp bay lên.<br>Fan CP Cơ Bất Trạch Thời lấy tư thế mãnh liệt nhanh chóng lớn mạnh, nhưng bọn họ còn không dám vượt rào đi chơi, chỉ dám tự mình sướng tự mình manh..<br><br>"]