["<br>Trang Tân Nhiên nắm chặt micro, áp xuống cảm giác khẩn trương Thời Phi mang tới khi hát, không ngừng thôi miên bản thân phải chuyên tâm, đây là cơ hội duy nhất của y.<br>Đại khái là thôi miên thực sự có tác dụng, cảm giác khẩn trương của Trang Tân Nhiên chậm rãi biến mất, bắt đầu hòa nhập vào âm nhạc.<br>《 Không muốn 》 là một bài hát rất hay, lời ca thể hiện hoài bão của một chàng trai ở phương xa vì nước vì gia đình, nửa đoạn đầu rất hào hùng và tráng lệ, gợi lên nhiệt huyết con người, giống như có thể nhìn thấy mười vạn binh mã lao nhanh trước mặt.<br>Tới đoạn sau giai điệu giảm dần, chàng trai bận rộn cả đời cho tới lúc về già, kết cục lại là thê lương, không có vợ con, sống cô độc cả quãng đời còn lại, hắn đạt được danh tiếng lại không có tình thân, bằng một bài hát xem hết cả một đời người.<br>Ca từ cũng rất hay, điều này khiến rất nhiều người kinh ngạc, dù sao Trang Tân Nhiên là tuyển thủ vòng đấu sắc đẹp, mọi người đều cho rằng người lựa chọn vòng đấu sắc đẹp thực lực sẽ không ra gì, chủ yếu dựa mặt để nổi, kết quả vương giả của vòng đấu sắc đẹp hết người này đến người khác xuất hiện.<br>Có một yêu nghiệt như Thời Phi còn chưa đủ, bây giờ lại còn xuất hiện một cao thủ sáng tác như Trang Tân Nhiên?<br>[Trước kia tôi thật sự coi thường Trang Tân Nhiên, không ngờ cậu ấy có thiên phú sáng tác như vậy, bài hát này thật sự quá hay.]<br>[Bị cậu ấy gom fan, Trang Tân Nhiên có lẽ nên chọn vòng đấu sáng tác, bên đó mới nơi có thể khiến cậu ấy tỏa sáng.]<br>[Tôi nghe mà cảm thấy tràn đầy nhiệt huyết, tới đi, có ai muốn làm một trận với tôi không?]<br>[Lời bài hát quá cmn hay, êm tai muốn khóc.]<br>[Tôi quyết định đóng bình luận để thưởng thức bài hát này của Trang Tân Nhiên mới được.]<br>Thời Phi ngồi dưới sân khấu, hai chân ưu nhã vắt chéo, nghe Trang Tân Nhiên hát, khóe miệng mang theo một nụ cười không rõ.<br>Đằng Hải Ninh cảm thấy buổi phát sóng trực tiếp hôm nay không có việc gì khiến gã hài lòng, huyết áp của gã không 300 thì cũng 250.<br>Nhưng nhìn thấy rating cao, đau cũng vui sướng.<br>Lúc này nhìn thấy Trang Tân Nhiên biểu hiện, cuối cùng cũng nở nụ cười, cầm lấy trà táo đỏ bên cạnh uống một ngụm, nói: \"Trang Tân Nhiên này đúng là khiến tôi bất ngờ, năng lực ca hát của cậu ta trong đám người này cũng coi như xuất chúng, không ngờ khả năng sáng tác cũng không kém.\"<br>Lương Vệ cũng gật đầu nói: \"Đúng vậy, bài hát 《 Không muốn 》này có hàm kim lượng rất cao, tôi cảm thấy nếu đăng lên bảng xếp hạng âm nhạc Chim Cánh Cụt, vọt vào top 10 thậm chí top 5 cũng có thể.\"<br>Đằng Hải Ninh nói: \"Đúng rồi, cậu ta đã ký hợp đồng với truyền thông Thiên Tinh chưa?\"<br>Lương Vệ: \"Rồi ạ.\"<br>Đằng Hải Ninh nói: \"Cậu đi hỏi ý tứ tổng giám đốc Ngô bên kia một chút xem, xem có muốn trọng điểm bồi dưỡng Trang Tân Nhiên này hay không, tôi cảm thấy chỉ cần sau này cậu ta còn có thể tạo ra tác phẩm tốt như vậy, cho dù không chất lượng bằng Không Muốn, kém một chút cũng được.<br><br>Có thể nâng câu ta lên vị trí quán quân, đương nhiên việc này phải bàn bạc với tổng giám đốc Ngô bên kia.\"<br>Dù sao sau khi ký hợp đồng người phải làm việc cho truyền thông Thiên Tinh.<br>\"Đạo diễn Đằng, bây giờ tôi lại lo lắng chỗ huấn luyện viên, chẳng may Hà Lộ Lộ lại không làm theo những việc đã thương lượng từ trước thì phải làm sao?\" Lương Vệ nói ra lo lắng của mình.<br>\"Hừ, lát nữa anh đi thông báo cho Hà Lộ Lộ, nếu cô ta còn muốn lăn lộn tiếp trong cái giới này, thì đừng giở trò, nếu không cô ta có thể thử xem cảm giác bị đóng băng.\" Thật sự cho rằng nổi tiếng là có thể tùy hứng, giới giải trí không đơn giản như trong tưởng tượng đâu, chương trình có thể nâng ngươi lên, cũng có thể hạ ngươi xuống.<br>Vừa lúc này Trang Tân Nhiên đã hát xong, tiếng vỗ tay vang lên thật lớn, trong khán phòng fan không ngừng cổ vũ, y thở phào nhẹ nhõm một hơi, may mà không bị Thời Phi ảnh hưởng, bản thân tự cảm thấy mình hát khá tốt, phát huy vượt xa ngày thường.<br>Lục Bằng lên sân khấu cầm micro nói: \"Sân khấu này thật sự đã cho tôi quá nhiều niềm vui bất ngờ, màn trình diễn của Trang Tân Nhiên hôm nay cũng khiến tôi ngạc nhiên.<br><br>Nếu tôi là huấn luyện viên, có lẽ lúc này trong lòng đang hết sức rối rắm.\"<br>Sở Dược Phi đứng lên, trên mặt mang theo kích động khó kìm nén, gã là nhạc sĩ sáng tác nhạc, đương nhiên khá thích những người có khả năng sáng tác mạnh.<br>Bài hát này của Trang Tân Nhiên có thể nói là hoàn mỹ, rất khó tưởng tượng tuổi còn nhỏ đã có tài năng viết ra ca khúc như vậy.<br>\"Trước đây tôi từng nói Trang Tân Nhiên là một tuyển thủ rất có thiên phú, tôi cho rằng lần trước đã là kinh hỉ, không ngờ lần này mới thực sự là kinh hỉ.<br><br> <br>Bài Không Muốn này của bạn có độ hoàn thành rất cao, thậm chí tôi cảm thấy có thể thành bài hát chủ đề của một đĩa nhạc bạch kim.\"<br>Mọi người ồ lên, một album cần phải đạt doanh số 1 triệu bản mới có thể được coi là đĩa nhạc bạch kim.<br><br>Thị trường đĩa nhạc hiện tại ế ẩm, mỗi năm có rất nhiều cuộc tuyển tú, biết hát không biết hát đều đi ra hát, chỉ cần đẹp là được, thị trường chỉ có như vậy, tăng nhiều cháo ít, muốn một bản album tiêu thụ được 1 triệu bản, là rất khó.<br>Những ca sĩ kỳ cựu có lượng fan đông đảo cũng không dám mở miệng nói như vậy, huống chi là Trang Tân Nhiên một ca sĩ chưa chính thức ra mắt.<br>Có thể tưởng tượng Sở Dược Phi đã ca ngợi Trang Tân Nhiên cao như thế nào.<br>\"Cho nên một phiếu này tôi bầu cho Trang Tân Nhiên.\" Sở Dược Phi kích động trực tiếp bỏ phiếu cho Trang Tân Nhiên, không cả thèm đánh giá Thời Phi, cũng không biết do kích động nên quên hay là gì.<br>Khuôn mặt Trang Tân Nhiên rạng rỡ niềm vui, khom lưng cảm tạ.<br>Tiếp theo đến lượt Hà Lộ Lộ nhận xét, tai nghe của cô không ngừng truyền tới tiếng uy hiếp của Đằng Hải Ninh, khiến cô khó chịu thiếu chút nữa lại muốn tháo tai nghe xuống.<br>Hà Lộ Lộ nhìn hai người trên sân khấu, sau đó nói đơn giản: \"Thời Phi ca hát thực sự rất cuốn hút, nghe bạn hát tôi hoàn toàn bị mang theo.<br><br>Nếu không phải Trang Tân Nhiên ngang trời giết ra một bài hát tự sáng tác chất lượng như vậy, tôi cảm thấy trận này bạn sẽ thắng.<br><br>Cho nên trận đấu này tôi chọn Trang Tân Nhiên, nhưng Trang Tân Nhiên, giọng hát của bạn còn cần phải cố gắng hơn nữa mới được.\"<br>Hà Lộ Lộ thật sự lấy âm nhạc tốt xấu để nhận xét.<br>\"Vâng, về sau em sẽ cố gắng tăng thêm kỹ năng ca hát, cảm ơn Hà Lộ Lộ đã lựa chọn.\" Trang Tân Nhiên không khỏi mừng thầm trong lòng, ba vị huấn luyện viên có hai người đã chọn y, trận này y liền thắng dễ dàng.<br>Cuối cùng y đã có thể quang minh chính đại đánh bại Thời Phi trên sân khấu một lần, lúc trước vẫn luôn bị cậu ta ép trên mặt đất chà đạp, sắp bị ám ảnh tâm lý đến nơi.<br>Đằng Hải Ninh thấy Hà Lộ Lộ cuối cùng cũng lựa chọn Trang Tân Nhiên, trong lòng thở phào nhẹ nhõm một hơi, xem ra vẫn là biết đại cục.<br>Cuối cùng tới lượt Giang Dục bỏ phiếu, y cầm micro hỏi: \"Tôi có một câu hỏi, muốn hỏi Trang Tân Nhiên, bài hát này thật sự là do cậu sáng tác sao?\"<br>Đáy mắt Trang Tân Nhiên chợt lóe qua hoảng loạn, rồi lại nhanh chóng che giấu, trả lời chắc chắn: \"Là em tự sáng tác.\"<br>Giang Dục nói: \"Vậy tôi không còn vấn đề gì nữa, một phiếu này tôi cho Thời Phi.<br><br>Dù sao hai người bọn họ đều chọn cậu, phiếu này của tôi cũng không có tác dụng quyết định.\"<br>Lời nói có chút tức giận, những người khác đều không biết vì sao.<br>Nghe lời này của Giang Dục, chẳng lẽ bài hát này của Trang Tân Nhiên có vấn đề gì sao?<br>Lục Bằng nhanh chóng lên tiếng giảng hòa: \"Như vậy chúc mừng Trang Tân Nhiên đã dành thắng lợi, lọt vào top 7 tuyển thủ mạnh nhất.<br><br>Trang Tân Nhiên, bạn có gì muốn nói không?\"<br>Trang Tân Nhiên cầm micro, tâm trạng vui sướng khi chiến thắng đã vượt qua sự lo lắng khi y ăn cắp tác phẩm của người khác, mặt nở nụ cười, lúm đồng tiền bên má hơi hiện lên, nói: \"Rất cảm ơn lời nhận xét của ba vị huấn luyện viên, em sẽ cải thiện và cố gắng không để các vị thất vọng.\"<br>Lục Bằng lại hỏi lại Thời Phi: \"Thời Phi, lúc trước bạn vẫn luôn là người có nhân khí cao nhất, mấy trận đấu trước cũng đều lấy thành tích ấn tượng để thăng cấp, lần này lại bất ngờ thua Trang Tân Nhiên, bạn có điều gì muốn nói không?\"<br>Thời Phi mang theo nụ cười ưu nhã nói: \"Bài hát này đúng là một bài hát không tồi, nếu bài này thật sự do anh ta sáng tác, tôi thua không còn gì để nói.<br><br> <br>Nhưng tôi nhớ bài này không phải tên《 Không muốn 》, mà tên là 《 Niệm Tưởng 》, tôi cũng không ngờ có người lại can đảm tới mức.....\"<br>Lời còn chưa nói hết, giọng của Thời Phi đã im bặt, cậu bị tắt mic.<br>Đằng Hải Ninh ở hậu trường vẫn luôn chú ý Thời Phi, đây là một kẻ chuyên môn gây tai họa, một khi thấy có gì đó không ổn liền tắt mic, lần đầu tiên phát sóng trực tiếp không thể hủy ở trong tay cậu ta được.<br>\"Biết ngay thằng ranh này sẽ không an phận mà, may mà hai mắt tôi vẫn luôn nhìn chằm chằm cậu ta.\" Đằng Hải Ninh cầm lấy trà táo đỏ bên cạnh lại uống một ngụm, còn may gã không thả lỏng cảnh giác với Thời Phi.<br>Lại thấy Thời Phi rất là thản nhiên lấy một cái micro mini to bằng ngón tay trong túi ra nói: \"Đối với một người sao chép, các vị sẽ không muốn tôi chúc phúc anh ta chứ.\"<br>Thời Phi nói khiến toàn trường tức khắc kinh ngạc, toàn trường ồ lên.<br>Sao chép?<br>Hai chữ này vô cùng nghiêm trọng, mặc kệ là ở ngành nào cũng vậy, một khi mang theo vết nhơ như vậy, chính là sỉ nhục cả đời.<br>Ý tứ của Thời Phi là bài hát Không Muốn của Trang Tân Nhiên sáng tác là sao chép sao?<br>[Lúc trước còn bị khả năng sáng tác của Trang Tân Nhiên cảm động, thì ra bài hát này là cậu ta sao chép.]<br>[Nói sao chép thì hơi sớm, không thể Thời Phi vừa mở miệng nói sao chép liền là sao chép được.]<br>[Nói không chừng là Thời Phi thua nên không cam lòng, nên mới nói dối như vậy?]<br>[Lầu trên bị ngốc à, loại phát sóng trực tiếp như này bôi nhọ Trang Tân Nhiên, không phải rất dễ vạch trần sao? Thời Phi nói như vậy chắc chắn có chứng cớ trong tay.]<br>[Tôi cảm thấy việc này có mờ ám, mấy trận đấu trước chưa từng nghe qua Trang Tân Nhiên biết sáng tác, đột nhiên trận này lại bắt đầu sáng tác, chất lượng còn tốt như vậy.]<br>[Chính mày không bản lĩnh sáng tác, cho rằng người khác đều giống mày à.]<br>[Dọn ghế, ăn dưa ăn dưa, dù sao giữa hai người luôn có một người nói dối, Weibo lại sắp náo nhiệt rồi.]<br>Kết quả khi những người này đang muốn xem náo nhiệt, phát sóng trực tiếp đột nhiên bị chèn quảng cáo vào.<br>Cư dân mạng: [Chó má, chèn quảng cáo gì chứ, điên à?]<br>[Tao thiếu lưu lượng à? Màu phát sóng trực tiếp cho tao.]<br>[Chương trình rác rưởi, chắc chắn có nội tình, cư dân mạng chúng tôi có quyền được biết.]<br>Mặc kệ cư dân mạng chửi bậy thế nào, Đằng Hải Ninh trực tiếp phân phó Lương Vệ sau khi hết quảng cáo, sẽ phát lời chào kết thúc mà Lục Bằng đã luyện tập trước đó, cứng rắn kết thúc buổi phát sóng trực tiếp này.<br>............<br>Hậu trường, trong một gian phòng nghỉ.<br>Trong phòng có Đằng Hải Ninh, Lương Vệ, ba vị huấn luyện viên, Thời Phi và Trang Tân Nhiên.<br>Sáu người ngồi trong phòng, không khí có chút quỷ dị, Đằng Hải Ninh bực bội muốn hút thuốc, nghĩ tới người ở đây lại cứng rắn ép xuống.<br>Đằng Hải Ninh đen xì mặt, giáo huấn Thời Phi: \"Thời Phi, một ngày cậu không gây sự liền khó chịu có phải không?\"<br>Giang Dục vỗ bàn một cái: \"Ông hung dữ cái gì? Trang Tân Nhiên sao chép mà đúng à? Việc này nếu truyền ra ngoài, chương trình này của các công còn làm được không? Cậu ấy đang giúp chương trình của các ông đấy, ông không cảm ơn thì thôi, còn hung dữ với người ta.\" Lắc lắc tay, vỗ hơi mạnh, có chút đau.<br>Đằng Hải Ninh vẫn có chút kiêng kị Giang Dục, Giang Dục là đỉnh lưu, y không sợ trời không sợ đất, quan trọng hơn y còn là tướng tài dưới tay Lăng Hạ, người phụ nữ kia lăn lộn trong giới giải trí nhiều năm, thủ đoạn tàn nhẫn đến nối rất nhiều nam giới đều hổ thẹn không bằng.<br>Nếu có thể, không muốn đắc tội y, giọng nói bình tĩnh hơn một chút: \"Giang Dục lão sư, không thể nói như vậy được.<br><br>Rõ ràng Thời Phi này không hài lòng kết quả bỏ phiếu, cậu thật sự tin là vậy sao?\"<br><br>Hai tay Trang Tân Nhiên không khỏi run rẩy, vẻ mặt ủy khuất: \"Thời Phi, tôi biết cậu bị thua nên không vui, nhưng cậu không thể vu oan cho tôi như vậy được? Cậu biết sao chép đối với một ca sĩ mà nói có nghĩa gì không?\" Y không dám trực tiếp phản bác lời Giang Dục, chỉ có thể nhắm đầu mâu vào Thời Phi.<br>Thời Phi muốn lấy kẹo que ăn, phát hiện quần áo của mình còn chưa thay trong túi không có, nhướng khóe mắt tùy ý nói: \"Anh còn biết sao chép có nghĩa gì với một ca sĩ sao? Khi anh làm chuyện này không nghĩ tới hậu quả sao? Tôi lại cho anh một cơ hội, bài《 Không muốn 》này thật sự là do anh sáng tác soạn nhạc sao?\"<br>\"Đương nhiên.\" Trang Tân Nhiên lớn tiếng đáp lời, chuyện tới giờ, ngoài cách thừa nhận y không còn cách nào khác, tuyệt đối không thể nhận đã sao chép, nếu không cả đời này của y liền hủy.<br>\"Chuyện tới nước này anh còn giảo biện.\" Thời Phi thản nhiên nói: \"Bài hát này vốn có tên《 Niệm Tưởng 》, là tác phẩm tôi sáng tác ba tháng trước, anh đã sao chép tác phẩm của tôi.<br><br>Lúc tới đây thi đấu, tôi vốn có mang một tờ bản thảo, sau lại không thấy.<br><br>Tôi tìm không thấy, chỉ cho là mình để ở nhà không mang theo.<br><br>Xem ra tờ bản thảo đó bị anh nhặt được phải không?\"<br>\"Tôi không biết cậu đang nói gì, lúc tôi viết bài hát này đúng là có bản thảo, chúng ta có thể đối chiếu bút tích.<br><br>Nhưng hiện tại bản thảo ở trong phòng ký túc xá của tôi, muốn về lấy cần tốn chút thời gian, nhưng tôi còn có một biện pháp để chứng minh nhanh chóng.\" Trang Tân Nhiên lấy di động đăng nhập vào nền tảng trang web bản quyền âm nhạc, sau đó đặt di động lên bàn nói: \"Đây là bản quyền âm nhạc tôi đã đăng ký nửa tháng trước.\"<br>Đằng Hải Ninh cầm lấy di động nhìn thoáng qua, đúng là bên trên biểu hiện rất rõ ràng, sau đó lại đưa di động cho người khác xem.<br>Sở Dược Phi nhìn sau đó nói: \"Đúng là vậy.\"<br>Hà Lộ Lộ sau khi xem xong, không nói gì, ánh mắt lại là nhìn về phía Thời Phi, muốn xem cậu có lấy ra bằng chứng gì để chứng minh hay không.<br>Giang Dục lại nghiêm túc nói: \"Sư......Thời Phi, tôi tin cậu.\"<br>Dù sao lời sư phụ nói, y chắc chắn tin, cậu nói cái tên bạch liên hoa Trang Tân Nhiên này sao chép, chắc chắn là sao chép.<br>Mọi người không bày tỏ ý kiến gì về lời Giang Dục nói, chỉ cho rằng y bất mãn với Trang Tân Nhiên vì tấm màn đen lần thăng cấp trước, lúc này mới ngốc nghếch giúp Thời Phi.<br>Đằng Hải Ninh nói: \"Thời Phi, lúc này cậu còn lời gì muốn nói không? Cậu có biết hãm hại tuyển thủ cùng kỳ, đây là trái với quy định của chương trình, chúng tôi có thể dựa vào cái này khai trừ cậu.\"<br>Giang Dục muốn lên tiếng mắng chửi người, Thời Phi nháy mắt ra hiệu với y.<br>Lúc này Trang Tân Nhiên mở miệng nói: \"Tôi thấy Thời Phi cũng chỉ nhất thời hồ đồ, nhưng lúc trước ở phát sóng trực tiếp cậu ấy nói những lời kia, sợ là sẽ khiến không ít cư dân mạng hiểu lầm, chỉ cần cậu ấy công khai xin lỗi trên Weibo là được, việc này tôi sẽ bỏ qua.<br><br>Đạo diễn Đằng, ngài thấy sao?\"<br>Mắt thấy thế cục nghiêng về phía mình, cảm giác khẩn trương của Trang Tân Nhiên giảm xuống không ít, may mà lúc trước y đã đăng ký bản quyền bài này, không ngờ một bài hát hay như vậy, tác giả còn chưa đăng ký bản quyền nó.<br>Khiến y được lợi, đây cũng là nguyên nhân y dám đánh bạo hát bài hát này ở phát sóng trực tiếp.<br>\"Ha ha!!\" Thời Phi không nhịn được bật cười ra tiếng, những người khác không hiểu gì nhìn cậu, cảm thấy có phải cậu bị dọa choáng váng, lúc này còn cười được.<br>Thời Phi giơ tay sờ sờ mũi nói: \"Anh không nói tôi cũng quên mất chuyện đăng ký bản quyền.<br><br>Thật trùng hợp, bài hát này tôi cũng đăng ký bản quyền.\"<br>Hai mắt Trang Tân Nhiên kịch liệt lóe lên, lập tức phủ định nói: \"Không thể nào, lúc tôi đăng ký trên Kuge, hệ thống không thông báo nhắc nhở.\"<br>Trang web Kuge đăng ký bản quyền âm nhạc, mỗi một ca sĩ sau khi đăng ca khúc lên đăng ký, hệ thống sẽ tự kiểm tra.<br>Nếu là kết hợp nhiều đoạn thì không dễ điều tra ra, nhưng kiểu giống nhau như đúc từ lời đến nhạc như này chắc chắn sẽ bị điều tra ra.<br>\"Ai nói là tôi đăng ký bản quyền ở trong nước, tôi đã đăng ký bài《 Niệm Tưởng 》 này ở trang web âm nhạc nước ngoài.\" Một câu vô cùng đơn giản của Thời Phi, lại là một quả bom khiến người khiếp sợ.<br>Nghĩ một hồi Thời Phi lại bổ sung thêm một câu: \"Thời gian đăng ký là ba tháng trước.\"<br>Hai mắt Trang Tân Nhiên lại lần nữa mãnh liệt lập lòe hai cái, sắc mặt lập tức tái mét.<br>\"Cậu làm thế nào để chứng minh lời nói của mình?\" Sở Dược Phi hỏi xong liền cảm thấy mấy lời này của mình hơi thừa thãi, nếu Thời Phi đã nói như vậy, 9/10 là sự thật.<br>\"Cho tôi mượn máy tính để đăng nhập vào trang web xem một chút chẳng phải là biết sao.\" Thời Phi thản nhiên nói.<br> <br>\"Di động của tôi có download ứng dụng âm nhạc, cậu có thể đăng nhập.\" Giang Dục nhanh chóng lấy di động ra, cao hứng đưa qua, ánh mắt còn nhìn thoáng qua Trang Tân Nhiên, nhóc con, xem lát nữa mày chết thế nào.<br>Thời Phi đăng nhập vào ứng dụng, tìm bản quyền của bài hát đưa cho mọi người xem.<br>Music network cũng là một trang web đăng ký bản quyền, nhưng không phải của nước H, mà là nước M.<br>Bình thường người nước H khi sáng tác nhạc đều lựa chọn trang Kuge trong nước để đăng ký bản quyền âm nhạc.<br><br>Khi đăng ký ở nước ngoài, trừ khi tính toán phát hành ca khúc này ở hải ngoại ~_~<br>Tuy nhiên nhạc nước H có lượng khán giả ở nước ngoài rất hạn chế, bài hát rất nổi tiếng trong nước cho ra nước ngoài vẫn có thể bị coi là rác, mấy năm nay người trong nước đăng ký bản quyền âm nhạc trên Music network có thể đếm trên đầu ngón tay.<br>Cho nên mọi người đều không dự đoán được Thời Phi lại đăng ký bài hát này ở nước ngoài.<br>Sắc mặt Trang Tân Nhiên tái mét, hai tay đặt trên bàn run rẩy không thể khống chế.<br>Tại sao lại như vậy, tại sao lại như vậy?<br>Đằng Hải Ninh không ngờ sự tình lại như vậy, tò mò hỏi: \"Vì sao cậu lại đăng ký bản quyền bài hát này ở nước ngoài?\"<br>Thời Phi cũng không giấu giếm nói: \"Bởi vì bài hát này là tôi viết cho Frank Gardner.\"<br>Đằng Hải Ninh hét lên gần như lạc giọng: \"Cái gì? Viết cho ai?\"<br>\"Frank Gardner.\" Thời Phi lặp lại lần nữa.<br>Tất cả mọi người ở đây đều kinh ngạc, ngoại trừ Giang Dục, trong mắt y, sư phụ của y là Không Rời, nhạc cậu viết cầm rất nhiều giải thưởng Grammy, viết bài hát cho Fank có gì mà kỳ lạ.<br>\"Sao có thể, Frank là người nào? Sao anh ta có thể tìm cậu viết nhạc?\" Sở Dược Phi cũng không dám tin nói, thật sự lời này của Thời Phi quá khó tin.<br>Frank Gardner là ca nhạc sĩ của nước M, hắn đã giành được 10 chiếc cúp tại liên hoan âm nhạc Grammy, là một ca sĩ nổi tiếng quốc tế.<br>Phong cách âm nhạc của hắn rất đa dạng, hơn nữa hắn không chỉ thích không ngừng khiêu chiến bản thân, sẽ không mâu thuẫn với các quốc gia khác, thích không ngừng học tập khái niệm âm nhạc mới.<br>Nếu gặp được ca sĩ giỏi sáng tác, hắn cũng sẽ thuê đối phương viết nhạc, hắn đã từng thuê một vị ca nhạc sĩ nước H viết nhạc cho.<br>Tuy Frank không có nhiều quan niệm chủng tộc như vậy, nhưng thuê một thiếu niên 18 tuổi viết nhạc, vẫn khiến người không thể tin nổi.<br>Cho dù hắn muốn thuê viết nhạc cũng nên tìm Sở Dược Phi hoặc là nhạc sĩ vàng Không Rời viết nhạc mới đúng.<br>\"Việc này sao cậu không viết vào lý lịch khi đăng ký tham gia thi đấu?\" Người bình thường khi báo danh, đều sẽ lấy ra mặt ưu tú của mình, chuyện quan trọng như vậy, sao lúc trước Thời Phi không đề cập đến.<br>\"Cái này có gì mà nói, có liên quan gì tới thi đấu sao?\" Thời Phi hỏi lại.<br>\"Đây là việc có liên quan hay không sao? Chuyện quan trọng như vậy cậu đương nhiên phải nói rõ ràng.\" <br>Đằng Hải Ninh tức đến nỗi muốn đánh cho Thời Phi một trận, nếu cậu nói trước, chương trình sẽ lấy cái này làm mánh lới để tuyên truyền, vậy sẽ thu hút bao nhiêu cư dân mạng tới xem nó chứ.<br>Một nhạc sĩ thiên tài 18 tuổi có thể viết nhạc cho Frank, toàn bộ nước H cũng chỉ có một người duy nhất.<br>\"Bài hát này Fank còn chưa ra album, nếu tôi nói ra trước ông không cảm thấy tôi thổi phồng sao?\" Thời Phi hỏi lại, sau đó nói: \"Nhưng tôi nhớ Frank nói anh ta sẽ thể hiện ca khúc này trong buổi biểu diễn trước khi phát hành album, nếu tôi nhớ không lầm, buổi biểu diễn của anh ta cũng là vào hôm nay.\"<br>Nói xong ngày biểu diễn của Frank, Thời Phi còn dùng giọng điệu không chắc chắn lắm.<br><br>Không có cách nào, tên kia nói rất nhiều, mỗi lần tìm được cơ hồi liền oang oang không ngừng, bình thường Thời Phi sẽ lọc bớt lời hắn nói đi.<br>Giờ phút này, ngay cả Sở Dược Phi cũng sinh ra cảm giác ghen ghét với Thời Phi, đó chính là Frank Gardner, nếu nhạc mình viết có thể vào album của hắn, vậy nó sẽ có ích rất lớn cho việc mở rộng thị trường của mình ra nước ngoài, mức độ nổi tiếng ở trong nước cũng sẽ tăng lên rất nhiều.<br>Từ mấy năm trước toát ra một tên Không Rời, một thiên tài âm nhạc như gã liền thường xuyên bị người lấy ra so sánh với anh ta, quan trọng là mỗi lần còn không bằng được.<br>Dù sao Không Rời người ta đã có bài hát bắt được giải Grammy, cũng là người nước H duy nhất giành giải thưởng soạn nhạc hay nhất, người viết lời hay nhất.<br>Mọi người đều nói anh ta và Thẩm Thanh Nhiên là kiêu ngạo và kỳ vọng của nền âm nhạc nước H, mỗi khi nghe được cách nói như vậy, Sở Dược Phi lại cảm thấy khó chịu trong lòng.<br>Đối với sự kích động của Đằng Hải Ninh và Sở Dược Phi, Thời Phi không dao động, hỏi ngược lại: \"Xem ra bây giờ mọi chuyện cũng rõ ràng rồi nhỉ? Bài hát này rốt cuộc là của ai?\"<br>Nghe cậu hỏi như vậy, mặt Trang Tân Nhiên tái mét, trực tiếp xin Thời Phi tha thứ: \"Thời Phi, tôi không cố ý, cậu tha thứ cho tôi được không? Tôi chỉ quá muốn ở lại sân khấu nên nhất thời bị ma quỷ ám ảnh mà thôi.\".<br><br>"]