["<br>Sau khi giải quyết việc trên mạng xong, Thời Phi mang theo tâm trạng thoải mái chuẩn bị tiến vào công ty mới của cậu Studio Nhất Nguyên.<br>Quay đầu vừa thấy studio này, lập tức cảm thấy không đáng tin, Thời Phi sâu kín nói: \"Tôi có chút hối hận mang các cậu tới nơi này, hay là các cậu đi đi, bây giờ còn kịp.<br><br>Cảm giác không đi sẽ rơi vào hố lửa.\"<br>Hà Tiểu Bắc cho đàn ghi ta vào hộp, cười đáp lại: \"Cậu đi đâu tôi cũng đi đấy.\"<br>Úc Tử Hành nhỏ giọng hỏi: \"Bao cơm không?\"<br>Ngô Ngôn nói: \"Bao được không?\"<br>Thời Phi còn chưa kịp trả lời, liền có một người chạy ra từ bên trong, nhìn người này cũng chỉ tầm 30 tuổi, tướng mạo đẹp trai tuấn tú, vừa đi ra đã trực tiếp nhiệt tình ôm Thời Phi một cái: \"Tiểu Phi Phi, cậu cuối cùng cũng tới.\"<br>Úc Tử Hành lớn lên ở nước ngoài còn không nhận ra người tới là ai, Hà Tiểu Bắc và Ngô Ngô thì lại nhận ra, có chút kinh ngạc: \"Phi ca, studio bạn cậu mở mà cậu nói, chính là Tống Nhất Nguyên tiền bối?\"<br>Tống Nhất Nguyên 15 tuổi ra mắt, ở thời đại còn chưa chú ý tới lưu lượng, lực ảnh hưởng và sự yêu mến của người hâm mộ của hắn không hề kém vị đỉnh lưu Giang Dục, vé của biểu diễn cũng rất khó kiếm.<br>Sau đó lại liên tục chiến đấu trong lĩnh vực phim ảnh, chăm chỉ và cầu tiến, cho dù không chính quy, những kỹ thuật diễn xuất cũng dần dần được mọi người ủng hộ, đại diện cho phái thực lực.<br>Đáng tiếc hiện tại không còn hot nữa.<br>\"Đừng có lôi kéo làm quen với tôi, đây là công ty mà anh nói? Chiếm diện tích 20.000 m2?\"<br>Thời Phi ghét bỏ nhìn cái công ty giống như nhà xưởng, thật sự không có nửa điểm liên quan tới mỹ quan và cao lớn.<br>\"Nói gì vậy, công ty chúng tôi chiếm diện tích 20.000 m2, văn phòng rộng rãi, điều kiện ký túc xá cực tốt.....\"<br>Thời Phi bĩu môi, vẻ mặt tôi tin anh mới là lạ.<br>Được rồi, nói thật vậy.<br><br>Nơi này ban đầu là một xưởng thủ công, sau đó bị phá sản nên tôi liền thuê lại nói để làm văn phòng.<br> <br><br>Cũng khá tốt, rộng rãi lại cách xa nội thành, an tĩnh.\" Tống Nhất Nguyên kiêu ngạo nói.<br>\"Là bởi vì rẻ đi.\" Thời Phi vô tình chọc thủng.<br>\"Tôi mang các cậu vào xem trước đã.\" Tống Nhất Nguyên cũng không để ý bị vạch trần, cười cười dẫn đường cho mọi người.<br>Sau một hồi giới thiệu, mọi người càng hiểu biết thêm về cái gọi là Studio Nhất Nguyên này có bao nhiêu tồi tàn.<br>Sân rất rộng, nhưng toàn bộ nhân viên studio cộng vào còn chưa đủ 1 bàn tay.<br>Rộng đến mức khiến người tịch mịch.<br>\"Tống Nhất Nguyên tiền bối, ngài không phải là tiền bối giới giải trí sao? Sao lại biến thành như vậy?\" Hà Tiểu Bắc có chút tò mò hỏi.<br>Úc Tử Hành cùng Ngô Ngôn cũng là duỗi dài cổ, muốn nghe một chút xem.<br>Hai năm trước hắn vốn là diễn viên rất hot, sau đó không biết vì sao lại không hot nữa, trên màn ảnh dần dần không thấy bóng dáng hắn đâu.<br>Hà Tiểu Bắc bọn họ thậm chí còn cho rằng Tống Nhất Nguyên đã rời khỏi giới giải trí.<br>Tống Nhất Nguyên thở dài một hơi, đem sự tình từ từ kể ra.<br>Thì ra năm đó Tống Nhất Nguyên cũng là nghệ sĩ của công ty truyền thông Thiên Tinh, truyền thông Thiên Tinh đã khiến hắn nổi tiếng, đương nhiên cũng kiếm được rất nhiều tiền từ người hắn.<br>Từ mấy năm trước hắn đã có ý định từ từ chuyển sự nghiệp về hậu trường, đáng tiếc công ty vẫn luôn không đồng ý.<br>Tống Nhất Nguyên cũng không mạnh mẽ yêu cầu, mãi cho tới khi hợp đồng kết thúc mới chuẩn bị rời khỏi công ty.<br>Đáng tiếc công ty không muốn thả hắn đi, thậm chí còn muốn ký hợp đồng thêm 8 năm nữa với hắn, Tống Nhất Nguyên không đồng ý.<br>Sau đó lại xảy ra một số việc, khiến Tống Nhất Nguyên và truyền thông Thiên Tinh hoàn toàn rạn nứt.<br>Mấy năm sau khi rời khỏi truyền thông Thiên Tinh, hắn vẫn luôn bị truyền thông Thiên Tinh chèn ép, một vài hạng mục đã đàm phán xong đều bị hủy, các nhà đầu tư đã đàm phán ban đầu lại rút vốn giữa chừng.<br>Khiến mấy hạng mục ban đầu của hắn đều không thể triển khai, muốn trở lại làm diễn viên chống đỡ studio này một chút, truyền thông Thiên Tinh cũng ngăn cản hắn.<br>\"Nhưng tiền bối lăn lộn trong giới giải trí mười mấy năm, chẳng lẽ không có người bạn nào chấp nhận giúp anh sao?\" Hà Tiểu Bắc nghi hoặc hỏi.<br> <br>Tống Nhất Nguyên lắc đầu nói: \"Giới giải trí làm gì có bạn bè mãi mãi, tôi hiện tại bị chèn ép, người gần gũi với tôi cũng chẳng khác nào đắc tội với truyền thông Thiên Tinh, nó chính là một trong năm công ty giải trí lớn nhất đấy, có mấy ai dám đối đầu với nó chứ.\"<br>Úc Tử Hành cùng Ngô Ngôn đều nhìn về phía Thời Phi, ý tứ là vẫn có người dám.<br>\"Cậu ta thì khác, vốn dĩ đầu óc cậu ta đã không quá bình thường.\" Tống Nhất Nguyên cười ha hả nói: \"Chương trình The Strongest Idol lớn như vậy cậu ta còn khuấy cho chướng khí mù mịt, không thể dùng tư duy của người bình thường để nghĩ về cậu ta được.\"<br>Thời Phi nhìn về phía mấy người Hà Tiểu Bắc, Úc Tử Hành cùng Ngô Ngôn nói: \"Hiện tại sự tình cũng đã rõ, các cậu có muốn suy xét lại một chút không.<br><br>Bản thân tôi đã đắc tội truyền thông Thiên Tinh, trừ khi không muốn lăn lộn trong giới giải trí nữa, nếu không mặc kệ gia nhập vào công ty nào cũng sẽ bị nhằm vào.<br><br>Mấy người các cậu thì khác, The Strongest Idol là do tôi làm loạn, các cậu chỉ cần không thân cận với tôi, truyền thông Thiên Tinh sẽ không làm gì các cậu, nhưng một khi các cậu gia nhập studio Nhất Nguyên với tôi, như vậy các cậu cũng sẽ bị công ty này phong sát.\"<br>Tống Nhất Nguyên nghiêm mặt, xuất phát từ góc độ công ty, đương nhiên hắn cũng hi vọng mấy người bọn họ đều gia nhập Studio Nhất Nguyên, nhưng Thời Phi nói cũng có lý, một khi gia nhập chính là đứng về phía đối lập với truyền thông Thiên Tinh.<br>Hà Tiểu Bắc nói: \"Phi ca, kỳ thực tôi vẫn luôn biết bản thân không thích hợp lăn lộn trong giới giải trí, nếu không phải cậu một đường che chở tới giờ, tôi bị người khác hãm hại cũng không biết.<br><br>Cho nên mặc kệ thế nào, tôi đều sẽ đi theo cậu, cậu đi đâu tôi đi đó.\"<br>Úc Tử Hành nói: \"Studio các anh bao ăn bao ở, có tiền lương không?\"<br>Tống Nhất Nguyên gật đầu nói: \"Đương nhiên có.\"<br>Úc Tử Hành cười nói: \"Anh đúng là người tốt.\"<br>Thời Phi vỗ trán, bao ăn bao ở có tiền lương chính là người tốt? Úc Tử Hành sợ là có hiểu lầm về hai từ \"người tốt\" này thì phải.<br>Ngô Ngôn nghĩ nghĩ, ánh mắt nhìn về phía Tống Nhất Nguyên hỏi: \"Tôi nghe nói anh là cao thủ vũ đạo.\"<br>Thời Phi không nhịn được cười ra tiếng.<br><br>Tống Nhất Nguyên thân là ca sĩ vũ đạo, năm đó có thể hot như vậy, kiến thức ca hát vũ đạo cơ bản tự nhiên không tệ, năm đó cũng là đại biểu của phái thực lực trong đám idol, tính tình tiêu sái, làm việc lại nghiêm túc.<br>Tống Nhất Nguyên hỏi: \"Cậu muốn làm gì?\"<br>Ngô Ngôn nói: \"Anh dạy tôi nhảy, tôi gia nhập studio của anh.\"<br>Tống Nhất Nguyên muốn khóc: \"Thiếu gia Ngô Ngôn của tôi ơi, cậu tha cho tôi đi.<br><br>Thời trẻ đúng là tôi nhảy không tồi, nhưng sau khi tôi làm diễn viên, đã nhiều năm không nhảy, hiện tại tay già chân yếu, giạng thẳng chân còn không được, sao có thể dạy cậu.\"<br>Ngô Ngôn nói: \"Vậy anh thuê giáo viên vũ đạo cho tôi.\"<br>Tống Nhất Nguyên khẽ cắn môi nói: \"Không thành vấn đề, ngày mai tôi sẽ đi sắp xếp cho cậu.\"<br>Thời Phi vừa cắn hạt dưa vừa nói: \"Anh đừng đồng ý nhanh như vậy, bản lĩnh vũ đạo của Ngô Ngôn tự làm giáo viên còn dư dả, giáo viên vũ đạo bình thường không thỏa mãn được cậu ta đâu.\"<br>Ý tứ chính là cần phải có người rất có năng lực, nhưng loại người này giá cả tương đối đắt.<br>Đối với Tống Nhất Nguyên mà nói, hắn hiện tại đang rất thiếu tiền.<br><br>\"Vậy à.\" Tống Nhất Nguyên khó xử nhìn về phía Thời Phi: \"Hay là cậu tài trợ một chút?\"<br>Thời Phi coi như không nghe thấy, tiếp tục cắn hạt dưa.<br>Cuối cùng bốn người bọn họ đều gia nhập Studio Nhất nguyên, nhưng hắn chỉ ký hợp đồng 1 năm.<br>Thời Phi biết, Tống Nhất Nguyên nhìn như là lừa mọi người vào, nhưng vẫn suy xét cho mọi người, nếu trong vòng một năm không được gì, thì thời gian sai lầm cũng không quá dài.<br>Khi Ngô Tự Cường biết được tin tức này, thiếu chút nữa cho rằng mình nghe nhầm: \"Cậu nói cái gì? Bốn người Thời Phi gia nhập Studio Nhất Nguyên?\"<br>Trợ lý: \"Đúng vậy, cũng không biết bọn họ nghĩ gì.\"<br>Ngô Tự Cường cũng đang tiêu hóa tin tức: \"Studio Nhất Nguyên còn chưa phá sản à? Tôi còn tưởng nó đã sớm giải tán đoàn đội rồi chứ.\"<br>Trợ lý trào phúng nói: \"Bọn họ làm gì có đoàn đội, chỉ có một mình Tống Nhất Nguyên chống đỡ ở nơi đó.<br><br>Nhưng công ty chèn ép anh ta, cho nên Tống Nhất Nguyên vẫn mãi không nhận được công việc gì, cũng sắp không tiếp tục được nữa rồi, nghe nói Tống Nhất Nguyên hiện tại đã nghèo tới mức không có cả tiền thuê nhà.<br><br> <br>Có lẽ ký hợp đồng với mấy người Thời Phi bọn họ là do nhìn trúng danh tiếng của bọn họ hiện tại, muốn cứu vãn đến phút cuối cùng ấy mà.\"<br>Ngô Tự Cường cười: \"Tốt, rất tốt.<br><br>Với tình hình hiện tại của Tống Nhất Nguyên, có thể giúp bọn họ nhận được thông cáo gì chứ.<br><br>Cậu giám sát chặt chẽ bọn họ, tôi muốn Thời Phi bọn họ không nhận được 1 cái thông cáo nào.\"<br>Nói xong ánh mắt tràn ngập âm lệ.<br>......<br>Văn phòng chủ tịch tập đoàn Cố thị.<br>\"Vừa nhận được tin, mấy người Thời Phi gia nhập studio của Tống Nhất Nguyên.<br><br>Nhưng studio Nhất Nguyên mấy năm nay vẫn luôn bị truyền thông Thiên Tinh chèn ép, kinh doanh không tốt lắm.\" Trương Vụ đưa một vài tư liệu về tình hình cá nhân Tống Nhất Nguyên cho Cố Việt Trạch xem.<br>Cố Việt Trạch rất nghiêm túc lật xem, ban đầu hắn còn nhờ Trương Vụ đặt một tấm vé xem trực tiếp trận đấu tiếp theo của The Strongest Idol, không ngờ Thời Phi bọn họ lại rời khỏi chương trình này.<br>\"Truyền thông Thiên Tinh là một trong năm lão đại giới giải trí, nếu bọn họ muốn chèn ép mấy người Thời Phi, có lẽ thật sự sẽ khiến cậu ta không nhận được bất cứ một cái thông cáo nào.\" Dù sao năm đó Tống Nhất Nguyên vốn là một lão tiền bối đối mặt với sự chèn ép của truyền thông Thiên Tinh cũng không hề có sức phản kháng.<br>\"Tôi nhớ lúc trước Ngụy Vĩ Đống tới công ty để nói chuyện đầu tư đúng không?\"<br>\"Đúng vậy, lần này hình như anh ta muốn làm một chương trình thực tế, tới để kéo nhà tài trợ.<br><br>Nhưng ngài lúc ấy không gặp anh ta, để tôi ra mặt tiễn đi.\" Trương Vụ trả lời.<br>Ngụy Vĩ Đóng là một đạo diễn chương trình thực tế nổi tiếng.<br>\"Sắp xếp thời gian một chút, buổi tối tôi gặp anh ta.\" Cố Việt Trạch nói đơn giản.<br>Trương Vụ hiểu, Cố tổng đây là tính toán thay Thời Phi chế tạo thông cáo, hỗ trợ cậu ta..<br><br>"]