["<br>Tác giả: Mặc Ngôn Mộc<br>Edit: Bilun<br>Sau một buổi chiều nhàn nhã, Thời Phi đã thấy đói, sờ sờ bụng, kéo dài dép lê đi tới phòng bếp, mở tủ lạnh ra, luồng khí lạnh bên trong tràn ra, ngoài mấy quả trứng gà thì không còn gì ăn được cả.<br><br>\"Tủ lạnh này đúng là sạch sẽ.<br><br>\" Nghệ sĩ như bọn họ, cứ ba ngày thì hai ngày không có ở nhà, ngày thường tủ lạnh cũng không dám để quá nhiều đồ trữ hàng.<br><br>Thời Phi có chút không muốn ra ngoài mua đồ, huống chi hai ngày nay đề tài về cậu quá nhiều, vừa ra khỏi cửa bị nhận ra thì rắc rối.<br><br>Sau khi nhịn 10 phút, nghe tiếng bụng sôi ùng ục, Thời Phi vẫn không nhịn tiếp được.<br><br>Aiz, mặc kệ biến thành người như thế nào, cũng phải ăn ngũ cốc.<br><br>Thay một đôi giày, mũ áo hoodie màu trắng đội lên đầu, cầm khẩu trang định ra ngoài mua chút đồ ăn.<br><br>Kết quả vừa mở cửa, liền nhìn thấy có người đứng ở cửa, Thời Phi sửng sốt.<br><br>Cố Việt Trạch mặc một thân tây trang màu đen đứng ở cửa, thấy tay hắn đang giơ lên chắc là đang định gõ cửa.<br><br>Thời Phi kinh ngạc: \"Sao anh lại ở đây?\"<br>Mặt Cố Việt Trạch chợt lóe qua xấu hổ, nhanh tới mức không làm Thời Phi nhận ra, nghiêm trang nói: \"Tôi bị chủ nhà đuổi ra ngoài.<br><br>\"<br>Thời Phi lảo đảo thiếu chút nữa ngã lăn ra đất, mau chóng đỡ lấy mặt tường.<br><br>Đại thiếu gia, ngài xem xem quần áo ngài mặc đi, ngài cảm thấy lời ngài nói có thể khiến người ta tin sao?<br>\"Anh học được đám kịch bản hạng ba này ở đâu đấy?\" Thời Phi rất là không nói nên lời.<br><br>\"Tôi nợ hai tháng tiền thuê nhà, bị đuổi ra ngoài, hiện tại không xu dính túi.<br><br>\" Chủ tịch Cố quyết định đóng vai người nghèo tới cùng.<br><br>Thời Phi khoanh tay trước ngực tựa ở cạnh cửa, hỏi: \"Vậy anh muốn thế nào?\"<br>Chủ tịch Cố: \"Cậu có thể thu lưu tôi hai ngày được không.<br><br>\"<br>Thời Phi: \"Quan hệ của chúng ta hình như không tốt đến mức có thể thu lưu đối phương qua đêm thì phải.<br><br>\"<br>Cố Việt Trạch: \"Tôi không quen người bạn nào khác.<br> <br><br>\"<br>Thời Phi rất muốn trợn trắng mắt, tôi tin anh mới lạ.<br><br>Lúc này thang máy bên kia vang lên, vừa nghe chính là có người sắp đi ra, Thời Phi nhanh chóng nghiêng người nói: \"Vào trước đi.<br><br>\"<br>Cố Việt Trạch bước đôi chân thon dài đi vào nhà Thời Phi.<br><br>Lúc trước có xem qua nhà Thời Phi trong đoạn trailer, không khác trong video là mấy, không rộng nhưng nhìn cũng sạch sẽ gọn gàng.<br><br>Sau khi đi vào, Cố Việt Trạch đứng ở phòng khách nhìn nhìn, nhìn thấy trên kệ sách có không ít sách, liền đi qua quan sát một chút.<br><br>Thời Phi cầm notebook trên bàn trà, mười ngón tay bay nhanh trên bàn phím.<br><br>Không lâu sau, hai chân gác lên bàn, notebook đặt trên đùi, nhìn Cố Việt Trạch nói: \"Cố Việt Trạch, nam, 25 tuổi, cao 189cm, cân nặng 73kg, chủ tịch tập đoàn Cố thị, từ nhỏ đã thể hiện ra IQ vô cùng cao, 18 tuổi đã đạt được hai học vị tiến sĩ, tinh thông 12 ngoại ngữ.<br><br>\"<br>Khi đọc tới đây, Thời Phi còn kinh diễm một chút, ngẩng đầu hỏi: \"Anh thật sự biết 12 thứ tiếng à?\"<br>Tốc độ vả mặt tới nhanh như gió lốc, trên mặt Cố Việt Trạch cũng không hiện lên xấu hổ khi bị vạch trần, trực tiếp dứt khoát gật đầu thừa nhận.<br><br>Thời Phi cúi đầu tiếp tục đọc: \"Am hiểu bắn tên, cưỡi ngựa, golf và các loại vận động khác, có năng lực học tập mạnh mẽ từ nhỏ, có được khả năng đã gặp qua là không bao giờ quên!.<br><br>.<br><br>oa, cuộc sống của anh giống như bật hack vậy.<br><br>\"<br>Thời Phi cũng lười đọc tiếp, những thứ điều tra được bên trên tương đối một chiều, nhưng cho dù như vậy cũng có thể biết, người có tiền như Cố Việt Trạch, sao lại sống tới mức bị chủ nhà đuổi ra khỏi nhà như vậy.<br><br>\"Chủ tịch Cố à, làm ơn lần sau khi anh giả nghèo, thì thay cả quần áo trên người anh đi, cái đồng hồ anh đeo trên tay kia cũng có giá trên chục triệu đấy nhỉ, anh nói dối như này không phải rất dễ bị người vạch trần hay sao.<br><br>\" Huống chi lúc trước trong trailer cũng quay qua nhà Cố Việt Trạch, biệt thự cao cấp to như vậy, bất kể là khí chất hay quần áo của Cố Việt Trạch, đều lộ ra hơi thở ông đây là người có tiền.<br><br>Cố Việt Trạch cũng không cảm thấy xấu hổ sau khi bị vạch trần, bình tĩnh nói: \"Vậy bây giờ cậu muốn đuổi tôi ra ngoài sao?\"<br>Thời Phi tựa đầu lên sô pha, nhìn hắn hỏi: \"Nếu tôi đuổi, anh sẽ đi sao?\"<br>Cố Việt Trạch nghĩ nghĩ nói: \"Sẽ.<br><br>\" Dù thế nào, chủ tịch Cố cũng không làm ra loại việc mặt dày mày dạn.<br><br>Thời Phi nhướng mày nói: \"Vậy tôi không đuổi.<br><br> <br>\" Không biết cái tên này tiếp cận mình làm gì, ít nhất để lại bên người để tra rõ mục đích của hắn, IQ cao như vậy thả ra lại càng phiền toái.<br><br>Cố Việt Trạch mang theo khuôn mặt đẹp trai đến nhân thần cộng phẫn nói: \"Cậu thu lưu tôi, tôi mời cậu ăn cơm.<br><br>\"<br>Thời Phi: \"! ! \" Kiếm câu chuyện làm quà như này có gượng gạo quá không? Chủ tịch Cố không cảm thấy mất tự nhiên à? Hiện tại chúng ta là quan hệ ngồi ăn cơm cùng một bàn sao?<br>Lúc này bụng kêu lên.<br><br>Thời Phi đầy chắc chắn tỏ vẻ: Đúng, không có việc gì mà một bữa cơm không giải quyết được, nếu không được, thì hai bữa.<br><br>Thời Phi lại đội mũ lên nói: \"Tủ lạnh hết đồ ăn rồi, phải đi mua một chút.<br><br>\"<br>Khi hai người cùng nhau tiến vào thang máy, Thời Phi vẫn không nhịn được hỏi: \"Mấy câu nói lúc vừa tới của anh là ai dạy anh thế? Vừa nghe là đã thấy không phù hợp với kiểu người như anh rồi.<br><br>\"<br>Cố Việt Trạch: \"Trương Manh Manh.<br><br>\"<br>Thời Phi: \"Trương Manh Manh là ai?\"<br>Cố Việt Trạch phản bội một cách triệt để: \"Con gái trợ lý của tôi.<br><br>\" Cô nhóc kia nói người đều đồng cảm với kẻ yếu, chỉ cần mình yếu thế giả đáng thương, chắc chắn có thể giành được sự thương cảm của đối phương.<br><br>Cách này cũng là cô nhóc dạy.<br><br>Thời Phi cười nói: \"Chắc là tuổi còn nhỏ.<br><br>\" Chỉ có bé gái mới thích loại phương thức tiếp cận như này, người lớn đều không chơi như vậy.<br><br>Thời Phi không có xe, đeo khẩu trang gọi một cái tắc xi ở ven đường, hai tay cắm trong túi áo hoodie, dáng vẻ không giống một minh tinh.<br><br>Cố Việt Trạch bên cạnh thân thể vẫn ngay ngắn như công tử quyền quý.<br><br>Rất nhanh một chiếc tắc xi màu xanh lục dừng ở trước mặt hai người, Thời Phi ngồi vào trước, đợi một lát không thấy Cố Việt Trạch ngồi vào, hơi cúi đầu giương mắt nhìn người ngoài cửa, hỏi: \"Anh không lên à?\"<br>Cố Việt Trạch nhấc chân ngồi xuống, không gian nhỏ hẹp lập tức khiến đôi chân dài kia không có chỗ đặt, để như nào cũng cảm thấy chân không thoải mái.<br><br>Nhìn dáng vẻ quẫn bách của người nào đó, Thời Phi mím môi cười không nói gì, lắc lư cái đầu hiển nhiên tâm trạng rất thoải mái.<br><br>Cố Việt Trạch nhìn người bên cạnh, dây cổ áo hoodie bị ném tới ném lui, đột nhiên vươn tay buộc lại hai cái dây mũ của cậu, lập tức khiến đầu Thời Phi chỉ còn lại một khuôn mặt.<br><br><br>Cậu hơi kinh ngạc nhìn Cố Việt Trạch, hai mắt chớp chớp: \"Anh làm gì thế, anh bị điên à, đụng vào quần áo tôi làm gì.<br><br>\"<br>\"Tôi hơi mắc chứng rối loạn ám ảnh cưỡng chế, hai cái dây mũ này của cậu không ngừng vung vẩy không tốt lắm.<br><br>\" Nhìn khuôn mặt nhỏ trắng tinh mịn màng của Thời Phi, Cố Việt Trạch cảm thấy lúc này nhìn thuận mắt hơn nhiều.<br><br>Thời Phi cởi dây mũ áo hoodie của mình ra, vẻ mặt khó hiểu nhìn Cố Việt Trạch nói: \"Anh bị rối loạn ám ảnh cưỡng chế thì liên quan gì tới tôi, tôi thu lưu anh còn chưa đủ, tôi còn phải phối hợp với thói quen của anh nữa à?\"<br>Cố Việt Trạch không nói.<br><br>Thời Phi lúc này dịch sang bên kia một chút, hỏi: \"Anh đã hơi mắc chứng rối loạn ám ảnh cưỡng chế, vậy hai ngày quay chụp chương trình, sao không thấy anh lộ ra?\"<br>Cố Việt Trạch nói: \"Tôi sẽ không quan tâm tới những người không liên quan tới tôi.<br><br>\"<br>Thời Phi cảm thấy lời này của hắn không đúng: \"Tôi cũng không có quan hệ gì với anh mà.<br><br><br>Cố Việt Trạch nhìn cậu một cái, lại không nói.<br><br>Hai người cùng nhau xuống xe, Thời Phi cầm di động trả tiền sau đó cùng nhau tiến vào chợ bán thức ăn.<br><br>Thời Phi không dám đi siêu thị, chỗ đó nhiều người, dễ bị nhận ra.<br><br>So với siêu thị, đi dạo chợ có nhiều bác gái bán đồ ăn không dễ dàng nhận ra cậu hơn.<br><br>Thời Phi nghĩ thì hay, lại xem nhẹ vị chủ tịch tây trang cà vạt nào đó bên cạnh, khuôn mặt đẹp trai kia quả thực chính là bảo đảm tỉ lệ quay đầu tốt nhất.<br><br>Cố Việt Trạch hiển nhiên không quen với mùi vị của chợ, thỉnh thoảng nhíu mày một chút, hiển nhiên không quen với hoàn cảnh như vậy, nhưng lại không nói lời nào.<br><br>Thời Phi ở phía trước đầy hưng phấn mua rau: \"Chị gái, rau này bao nhiêu tiền một cân thế?\"<br>\"Bắp này thì sao?\"<br>\"Em còn muốn mua chút cà chua, bán rẻ tí nhé?\"<br>\"Chú, cháu muốn mua chút thịt, xương sườn này có giảm giá không?\"<br>Thời Phi một đường thuần thục mua đồ hỏi giá, miệng còn ngọt, mặc kệ là phụ nữ lớn hay ít tuổi đều thống nhất gọi là chị.<br><br>Cho dù đeo khẩu trang, nghe giọng nói là biết tuổi còn nhỏ, mấy bác gái bán thức ăn ở chợ đều cao hứng trừ cho số lẻ, hoặc là bán hơi rẻ một chút cho Thời Phi.<br><br>Khi ra khỏi chợ, bên kia còn mấy quầy bán trái cây.<br><br>Thời Phi muốn mua một chút trái cây về, hai tay xách đầy đồ, muốn lấy tay ra xem trái cây có tươi không đều không được.<br><br>Nhìn người bên cạnh hai tay trống trơn, còn duy trì hình tượng chủ tịch Cố cao lãnh, Thời Phi đặt hết đồ trên tay mình vào tay hắn nói: \"Cầm một chút.<br><br>\"<br>Cố Việt Trạch nhìn hai tay mình cầm bảy tám cái túi, bên trong có rau có thịt, có tôm có cá, thậm chí cá bên trong còn nhảy nhảy mấy cái, mặt chủ tịch Cố hơi giật một chút, giống như bị kinh ngạc.<br><br>Nhưng rất nhanh lại bình tĩnh trở lại, nhưng sắc mặt thoáng có một chút khó có thể hình dung.<br> <br><br>Thời Phi nhìn thấy cười mà không nói, xoay người hỏi bác gái bán trái cây: \"Chị gái, dương mai này nhìn không tồi nha? Ngọt không?\"<br>\"Mới hái ban sáng đó, cậu lấy một quả nếm thử xem, bảo đảm ngọt.<br><br>\" Bác gái kia cao hứng giới thiệu.<br><br>Thời Phi đeo khẩu trang, tự nhiên không dám tháo ra nếm, nhìn người bên cạnh, nhặt một quả dương mai lên đưa tới miệng hắn, nói: \"Anh nếm thử giúp tôi xem có ngọt không?\"<br>Cố Việt Trạch nhìn tay nhỏ gần trong gang tấc, bên trên cầm một quả dương mai màu tím đen, đôi mắt sâu thẳm lóe lên mãnh liệt, hơi cúi đầu ăn dương mai, đầu lưỡi đụng phải ngón tay Thời phi, giống như bị điện giật.<br><br>Thời Phi cũng không cảm thấy gì, hỏi: \"Thế nào? Ngọt không?\"<br>Cố Việt Trạch nhìn nửa khuôn mặt lộ ra của Thời Phi, đôi mắt giống như nai con nhìn chằm chằm mình, nhìn kỹ trong mắt còn có bóng dáng của mình, nói: \"Ngọt.<br><br>\"<br>Thời Phi xoay người nói với bác gái bán trái cây: \"Chị gái, lấy cho em một cân.<br><br>\"<br>Bác gái bán trái cây rất nhanh lấy một cân trái cây, Thời Phi lại chọn thêm vài loại trái cây, thanh toán tiền xong mới rời đi.<br><br>Một bàn tay xách theo ba túi trái cây, một bàn tay kẹp một quả dưa hấu dưới nách.<br><br>Cố Việt Trạch đi theo sau cậu, nhận lấy trái cây trên tay cậu: \"Để tôi cầm.<br><br>\"<br>Thời Phi cũng không làm dáng: \"Được, vừa lúc tôi muốn bắt xe.<br><br>\"<br>Ôm dưa hấu trong ngực, hai tay vòng qua dưa hấu, cầm di động ấn ấn gọi xe, rất nhanh một chiếc xe buýt màu trắng số 7 dừng lại.<br><br>Sau khi hai người lên xe, Thời Phi nhìn người bên cạnh nói: \"Lần này chân của anh có chỗ để rồi nhỉ.<br><br>\"<br>Mắt Cố Việt Trạch thoáng hiện lên cảm xúc, vừa định mở miệng nói gì đó.<br><br>Lại thấy Thời Phi đưa màn hình điện thoại di động tới trước mắt hắn nói: \"Tiền xe này anh trả, giá xe riêng đắt hơn giá xe tốc hành.<br><br>\"<br>- -----------<br>Tiểu kịch trường:<br>Trương Manh Manh: \"Anh Cố, chỉ cần anh thuộc hơn 10 cuốn tiểu thuyết ngôn tình, không có việc gì anh không xử lý được.<br><br>\"<br>Thạch Phi: \"Thì ra là nhóc kéo anh ta xuống mương.<br><br>\"<br>Khiếu nại chính thức: Anh Cố, anh thực sự không thích hợp làm người nghèo.<br><br>.<br><br>"]