["Edit: Bilun<br><br>Album《18》của Thời Phi phát hành được nửa tháng, phong cách ca khúc đa dạng, lời bài hát có ý nghĩa cùng với Thời Phi hát rất hay.<br><br>Douyin và Bilibili đều mua bản quyền bài hát và không lâu sau, một số bài hát trong album của Thời Phi đã trở thành bài hát yêu thích của các Blogger và những các đại thần biên tập của Douyin.<br><br>Trước mắt, lượng album bán ra của cậu đã vượt qua 100 triệu, phá vỡ kỷ lục lượng bán ra cán mốc 100 triệu nhanh nhất, album phát hành cùng ngày của Lữ Dung Dung đã sớm bị cậu bỏ xa không biết bao nhiêu lần.<br><br>Thang Côn cũng rất rõ ràng, cho dù danh tiếng thiên vương của gã cạnh tranh doanh số với Thời Phi, cùng lắm cũng chỉ có thể người tám lạng kẻ nửa cân.<br><br>Lần này phiên bản bốn ngôn ngữ cùng nhau online, phí quảng bá công ty cấp cần phải được tính toán tỉ mỉ, chủ lực của gã lần này là mở ra thị trường nước ngoài.<br><br>Thang Côn lăn lộn giới giải trí nhiều năm như vậy, cũng có chút quyết đoán, từ sớm đã nghĩ ra phương án.<br><br>Nếu có người so sánh doanh số của gã và Thời Phi, gã hoàn toàn có thể hào phóng nói một câu chúc mừng, người khác còn sẽ nói thiên vương gã có rộng lượng.<br><br>Chỉ cần gã mở ra thị trường nước ngoài, mạ một lớp vàng ở hải ngoại quay về, ai còn nhớ được người có doanh số trong nước ngang hàng gã là Thời Phi chứ.<br><br>Nhưng gã không thể ngờ rằng, cùng ngày album của gã phát hành, album phiên bản mới của Thời Phi cũng online.<br><br> <br>Ba ngôn ngữ A, K, R cùng với phiên bản tiếng H lúc trước, hoàn toàn đối đầu với gã.<br><br>Nói không cố ý thì ai tin.<br><br>Bản thân doanh số bản tiếng H của Thời Phi rất cao, fan sẽ không quan tâm anh ra phiên bản tiếng nào, dù sao là album của thần tượng, mua là được rồi.<br><br>Cư dân mạng mới vừa chia sẻ thành công album nhạc phiên bản tiếng H của Thời Phi, người có điều kiện kinh tế cũng sẽ đi mua album phiên bản khác để nghe một chút, xem phiên bản các tiếng của cậu như thế nào.<br><br>Bất ngờ phát hiện, khi Thời Phi hát nhạc nước ngoài, phát âm nhấn nhá cư nhiên rất tiêu chuẩn, không phải cậu ấy vốn biết tiếng của mấy nước này đấy chứ.<br><br>Biết tiếng A cũng không lạ, thành tích học tập của Thời Phi rất tốt, nhưng đồng thời biết cả tiếng R, K đúng là bi3n thái.<br><br>Không tới mức bi3n thái đâu, tôi đoán có lẽ cậu ấy vì ca hát mà chuyên môn học những ca từ đó.<br><br>Tôi cũng nghĩ vậy, nhưng khẩu âm của cậu ấy rất hay và chuẩn, yêu muốn chết.<br><br>Lúc trước vẫn luôn lo lắng Phi ca lui vòng chạy trốn, nếu anh ấy lui vòng đi làm giáo viên tiếng A của trường chúng tôi thì tôi cảm thấy mình có thể chấp nhận.<br><br>Lui vòng thì việc gì cứ phải tới trường học của cô? Trường chúng tôi không thơm à? Nổi tiếng nhiều gái xinh.<br><br>Tôi học tiếng R, rất khó, online cầu Phi ca ra giáo trình tiếng R.<br><br>Vốn đang có anti muốn chê bai Thời Phi phát âm các tiếng không chuẩn, kết quả không tìm thấy điểm để chê bai, Thời Phi hát lời nước ngoài rất tiêu chuẩn thì thôi, khẩu âm của ba tiếng đều rất tiêu chuẩn, phong cách ca hát đều rất phù hợp với tông giọng của ca sĩ nước ngoài.<br><br>Nếu không đề cập tới quốc tịch, nghe bài hát chỉ sợ sẽ hiểu lầm thành ca sĩ địa phương hát.<br><br>Cùng thời gian, tài khoản nước ngoài của Thẩm Thanh Nhiên quảng bá ca khúc cho Thời Phi: 【Nếu các bạn thích bài hát của tôi, thích phong cách nhạc của thầy Bất Ly, như vậy bạn chắc chắn không thể bỏ lỡ album《18》này, nó sẽ trở thành album được phát lặp lại trên điện thoại di động của bạn.】<br><br>Lực ảnh hưởng của anh trong giới âm nhạc quốc tế cũng rất lớn, thậm chí có thể nói danh tiếng của anh ở quốc tế còn cao hơn ở nước H.<br><br>Dù sao là người nước H giành giải Grammy ba năm liên tục, phá vỡ thành kiến cố hữu về nước H của bọn họ.<br><br>Một Thẩm Thanh Nhiên còn chưa đủ, một ca sĩ quốc tế Frank cũng chủ động quảng bá ca khúc cho Thời Phi:【OMG, ông trời của tôi ơi, đây là bài hát thánh thần tiên nữ gì vậy, quá hay rồi, mua mua.】<br><br>Đoạn đầu là Frank dùng tiếng A quảng bá, đoạn sau lại dịch thành tiếng nước H, chỉ là bản dịch này của hắn có chút nghịch ngợm.<br><br><br>Thời Phi vừa nhìn liền biết, hắn đây là lại xem mấy tin tức linh tinh kỳ lạ hoặc là hot search của nước H đi, cái tên này vẫn giống như trước, đặc biệt hứng thú với văn hóa truyền thừa và công phu nước H.<br><br>Hiện tại còn vượt tường lửa đi xem bát quái ở nước H.<br><br>Hơn nữa tính hắn hay lảm nhảm, tự mình nghe thì thôi, còn đi chia sẻ cho bạn bè xung quanh.<br><br>Frank cũng là là sĩ quốc tế từng đoạt giải, đương nhiên, người ở cấp độ này sẽ thu hút bạn bè ở cấp độ đó, địa vị xã hội cũng không chênh lệch mấy.<br><br>Có vài người không biết là nhìn mặt mũi Frank hay thật sự cảm thấy Thời Phi hát hay, không ít người đều giúp cậu quảng bá bằng tài khoản quốc tế, rất nhiều người thậm chí còn không quen biết Thời Phi.<br><br>Nghệ sĩ thiên tài piano Siramis Hermann từng đấu với Thời Phi lúc trước cũng quảng bá cho cậu:【Nghe ca khúc mới của Thời Phi tiên sinh, rất hay và cảm động, vừa nghe liền không thể dừng lại, tôi muốn tìm Thời Phi tiên sinh mua bản quyền diễn tấu album này, sẽ biểu diễn ở lần diễn tấu tiếp theo. Thời Phi tiên sinh nói không sai, âm nhạc của cậu thật sự động lòng người.】<br><br>Siramis khi đó từng thi đấu âm nhạc với Thời Phi, vẫn luôn mang thái độ thưởng thức đối với Thời Phi, sau khi trở về cũng bắt đầu thử tiếp xúc với nhạc cụ dân tộc nước H.<br><br>Trong buổi diễn tấu mới nhất, thỉnh thoảng hắn sẽ biểu diễn một đoạn nhạc cụ dân tộc mình vừa học được để khoe với fan, tuy còn chưa hay, nhưng cũng tăng thêm không ít tương tác giữa hán và người hâm mộ.<br><br>Những người này đều là người rất có danh tiếng và uy vọng trên thế giới, lực ảnh hưởng tự nhiên sẽ rất lớn.<br><br>Do chênh lệch múi giờ, Âu Mỹ bên kia là ban ngày, nhiều người cùng nhau quảng bá như vậy, doanh số album của Thời Phi trên các nền tảng âm nhạc lớn ở nước ngoài không ngừng tăng lên.<br><br>Còn hai phiên bản tiếng R và K cũng nhanh chóng tăng lên, đây là nửa đêm nên có chút chậm, chờ tới trời sáng có thể tưởng tượng nó sẽ cấp tốc lao lên thế nào.<br><br>Hiệu quả quảng bá mà Thang Côn tốn rất nhiều tiền bạc và công sức mới có được, ở Thời Phi bên kia cư nhiên lại dễ dàng đạt được như trở bàn tay.<br><br> <br>Thậm chí có thể nói là không tốn một xu liền đạt được hiệu quả tốt như vậy.<br><br>Hơn nửa đêm ngồi nhìn cảnh này, tức đến gân xanh trên cổ cũng lồi ra, hai mắt đỏ au nhìn doanh số và danh tiếng của Thời Phi.<br><br>Suốt cả ngày, doanh số của Thời Phi không ngừng tăng lên, bỏ xa Thang Côn ở phía sau.<br><br>Gã tức đến nỗi cả ngày không nuốt nổi cơm.<br><br>Đỗ Hoa nhìn những tin tức số liệu phản hồi về: \"Thang Côn, thằng nhóc Thời Phi này thật quá đáng, cư nhiên dám đối đầu chính diện với anh, anh định xử lý chuyện này như thế nào?\"<br><br>\"Vốn thấy cậu ta có chút năng lực, để cho cậu ta mấy ngày. Nếu cậu ta dám chính diện đối đầu với tôi, vậy đừng trách tôi không khách khí, thật sự cho rằng tôi không thu thập được cậu ta sao? Cho dù tôi không tốt, cậu ta cũng đừng mong yên ổn.\" Sắc mặt Thang Côn đầy âm ngoan, gã thề lần này phải khiến cho cậu trả giá thật đắt.<br><br>Vì nhằm vào Thời Phi, lần này Thang Côn đặt ra không ít kế hoạch, còn định thu thập tin tức xấu của Thời Phi.<br><br>Giới giải trí từ trước tới giờ người không có tin tức xấu cũng có thể biến ra tin tức xấu cho anh.<br><br>Kết quả Thang Côn bên này còn chưa kịp đi thu thập Thời Phi, Thời Phi bên kia đã xảy ra chuyện trước.<br><br>Đột nhiên gặp phải tẩy chay quy mô lớn. <br>"]