["<br>\"Việc này cũng có thể quên? Mau đi đăng Weibo.\" Tống Nhất Nguyên thúc giục, thật là không làm người bớt lo chút nào, nếu có thể bớt việc giống như Úc Tử Hành, Ngô Ngôn thì tốt rồi.<br>\"Anh không cần gấp.<br><br>Loại tình huống như lúc này, chỉ còn mấy giờ nữa, doanh số dự bán chắc chắn không theo kịp, anh sốt ruột cũng vô ích.\" Thời Phi an ủi nói, con át chủ bài của bọn họ là tiêu thụ chính thức cơ.<br>\"Tôi còn không vội, tội gấp đến độ miệng nổi nhiệt rồi đây này.\" Cho dù đoán được điểm này, nhưng chênh lệch như vậy vẫn khiến Tống Nhất Nguyên mất ngủ mấy buổi tối.<br>Tổng số lượng fan của Thời Phi tuy không ít hơn Lữ Dung Dung, danh tiếng cũng không kém cô ta, đáng tiếc fan của Thời Phi quá rải rác, có fan đàn ghi ta, có fan quốc họa, có fan cờ, quá nhiều thể loại, Tiểu phi tượng còn lo lắng Thời Phi có quá nhiều tài nghệ sẽ lui vòng chạy mất, đối với fan của các ngành khác thì hi vọng cậu nhanh chóng lui vòng tập trung vào sự nghiệp khác, nhìn thấy Thời Phi phát album có vài fan quốc họa cấp tiến thậm chí còn múa vẽ bùa cầu nguyện.<br>Ngày đầu tiên dự bán, tình hình bên Thời Phi không mấy lạc quan, mới dự bán được 3 triệu album, chỉ bằng 1/3 doanh số của Lữ Dung Dung mà thôi.<br>Vốn doanh số dự bán như này cũng không coi là kém, đáng tiếc Thời Phi khoảng thời gian trước vẫn luôn lên hot search, người qua đường theo bản năng sẽ cảm thấy người này thực hot thực nổi tiếng, kết quả doanh số của ngươi sao mới bằng 1/3 của người khác, xem ra danh tiếng của ngươi đều là giả.<br>Hơn nữa Lữ Dung Dung bên kia lại tung nhiều bài truyền thông bẩn giẫm Thời Phi, việc này cũng ảnh hưởng không nhỏ tới hình tượng của Thời Phi.<br>Ngày hôm sau doanh số liền giảm xuống còn hơn 1 triệu bản, miễn cưỡng đạt tới 1.5 triệu bản.<br>Ngày thứ ba doanh số thậm chí còn chưa tới 1 triệu, tổng cộng chỉ có hơn 800.000 bản, ba ngày bốn bỏ năm cộng với nhau doanh số dự bán cũng hơn 5 triệu một chút, chưa bằng 2/3 tiêu thụ của người khác ngày đầu tiên.<br>Tuy cũng biết số liệu dự bán hiện tại cũng không thể hiện điều gì, nhưng hiện tại Lữ Dung Dung còn đăng Weibo ngầm trào phúng Thời Phi, Tống Nhất Nguyên giận đến sôi máu.<br>Tống Nhất Nguyên bắt Thời Phi cần phải đăng Weibo quảng bá, cho dù chỉ còn mấy tiếng, cũng phải cứu vãn một chút.<br>Thời Phi bất đắc dĩ vẫn đăng một cái Weibo:【Album dự bán online, nếu mọi người thích có thể mua ủng hộ một chút.<br><br>Kỳ thực tôi kiến nghị mọi người chờ ngày mai chính thức phát hành online, nghe thử trước một chút rồi quyết định có mua hay không, không nên tiêu tiền mù quáng.】<br>Phía dưới còn đính kèm một đường link, chỉ một câu đơn giản như vậy, ngay cả bức ảnh selfie cũng không có, đúng là buôn bán theo phong cách Phật hệ.<br>Tiểu Phi Tượng nhìn thấy bài Weibo quảng bá này, thật không biết phải nói gì mới được.<br> <br>Sao tôi nghe ra trong mấy lời này một hơi thở bị ép đi buôn bán vậy..<br><br>Ngôn Tình Tổng Tài<br>Yên tâm, em tuyệt đối sẽ không mùa quang tiêu phí, hừ, ngay cả bức ảnh selfie cũng không có, anh cho rằng em sẽ mua 10 trương sao? Nhiều nhất 1 trương.<br>Phong cách quen thuộc này, cứ như đã từng quen biết, anh ơi anh đừng quên anh là một idol, ngày thường không selfie buôn bán thì thôi, phát hành album cũng không có tí phúc lợi nào, thật quá đáng.<br>Anh ơi em không có yêu cầu cao với anh đâu, chỉ cần lúc quảng bá anh đính kèm một bức ảnh selfie là được.<br>Mọi người màu tới xem, idol nào đó đúng là không có tí tự giác nào của idol, ngày thường không buôn bán thời điểm mấu chốt cũng không up ảnh selfie, tôi kiến nghị mọi người mỗi người mua một trương album, đến lúc đó phỉ nhổ một trận bên dưới album của anh ấy.<br>Tống Nhất Nguyên vừa thấy Thời Phi đăng Weibo tức đến bật cười, lại lần nữa gọi điện qua: \"Cậu là chuyên muốn muốn tức chết tôi có phải không? Cái kia mà gọi là quảng bá? Cậu đã thấy minh tinh nào quảng bá album giống như cậu chưa? Còn khuyên fan tiêu tiền lý trí? Cậu đây là định làm một dòng nước trong của giới giải trí à.\"<br>Lần đầu tiên Thời Phi mới biết, thì ra Tống Nhất Nguyên cũng có tiềm chất làm Đường Tăng, bên tai bị cằn nhằn không có cách nào, chỉ có thể lại lần nữa khuất phục chuẩn bị đăng bài quảng bá thứ hai trên Weibo:【Bổ sung cho mọi người.】<br>Bên dưới là chín bức ảnh như một.<br>9 bức đều cùng một động tác tạo hình, một tư thế, ngay cả vẻ mặt cũng giống nhau như đúc.<br>Phi ca chụp cái quỷ gì vậy? Anh là muốn em cười chết để kế thừa tài sản của em sao?<br>Ha ha ha ha ha ha ha ha thật buồn cười muốn chết, anh ơi nếu anh bị bắt cóc thì chớp mắt một cái đi.<br>Tôi hợp lý hoài nghĩ Phi ca dùng công nghệ chụp liên tục.<br>Vẻ mặt tràn ngập vẻ bị bắt buôn bán.<br>Cuộc sống không dễ, Phi ca bị bắt buôn bán.<br>Hồng hồng hỏa hỏa hoảng hoảng hốt hốt, cho dù bị bắt buôn bán, bọn em xem vẫn rất vui vẻ.<br>Mọi người đừng Phật hệ nữa, mấy ngày nay bị người nào đó viết bài PR tức chết rồi, chẳng may doanh số của Phi ca quá thấp thật sự lui vòng chạy mất thì phải làm sao? =.=<br> <br>Rất nhanh Thời Phi lại nhận được cuộc điện thoại thúc giục tới từ Tống Nhất Nguyên, Thời Phi vẻ mặt bất đắc dĩ trả lời: \"Anh Nhất Nguyên, em đã tự chụp rồi, anh còn gọi điện cho em làm gì nữa?\"<br>\"Cái kia mà gọi là selfie? 9 bức như một cùng một góc độ cùng một vẻ mặt, cậu chụp chế độ liên tục đúng không.\"<br>\"9 bức như một cũng là tự chụp.\" Thời Phi giảo biện, bị bài thi của Giang Dục làm cho tức giận, hiện tại cậu hoàn toàn không có tâm tình selfie.<br>Tống Nhất Nguyên bất đắc dĩ thở dài: \"Thôi thôi không ép cậu nữa, dù sao cũng chỉ còn mấy tiếng nữa, cho dù cậu có đăng ảnh selfie, cũng không đuổi kịp, Để cho mấy người kia lại khoe khoang một chút đi, ngày mai ai thắng ai thua còn chưa biết đâu.\"<br>Tống Nhất Nguyên hoàn toàn bó tay với Thời Phi, gọi điện thoại cho Lăng Hoài bên kia thương lương chiến lược quảng bá, Lăng Hoài bên kia thật ra khá bình tĩnh, không gấp gáp như vậy.<br><br>Phải biết rằng dự thu hiện tại dựa vào lực lượng của fan Thời Phi, trên tay bọn họ có hai quân át chủ bài, một là chất lượng âm nhạc của Thời Phi, có lẽ rất nhiều người qua đường đều sẽ cảm thấy nhạc của Thời Phi chắc chẳng ra gì, cái này chủ yếu là do trước kia còn chưa có tác phẩm nào để tạo dựng danh tiếng.<br>Cái thứ hai là mấy bài này là do Bất Ly viết lời và nhạc, tin tức này còn chưa thả ra, chờ tới lúc chính thức tiêu thụ, nếu đồng thời tung ra chắc chắn sẽ gây ra một làn sóng lớn trong giới giải trí.<br>Làn sóng càng cao thì hot search lại càng cao, phối hợp với quảng bá.<br>Tống Nhất Nguyên vừa nghe liền cảm thán không hổ là chủ tịch một công ty, tâm tính này mạnh hơn anh ta nhiều, vốn còn đang định cắn răng mua cái hot search, nghĩ lại liền thôi.<br>Trong khi Tống Nhất Nguyên đang phát sầu với doanh số dự bán, lại không biết có mấy người đã sớm theo dõi và âm thầm lên kế hoạch gì đó.<br>............<br>Giang Dục mặc áo thun trắng ngồi trước máy tính để bàn trong nhà, đầu đeo tai nghe video call với tình địch Thẩm Thanh Nhiên của y: \"Thẩm Thanh Nhiên, tổi cảm thấy thời khắc mấu chốt, hai chúng ta cần phải buông bỏ thành kiến nhất trí đối ngoại.\"<br>Trong màn hình, Thẩm Thanh Nhiên cũng mặc một chiếc áo thun màu trắng, nhưng bên trên còn có một hàng chữ tiếng A.<br>Đại khái là vừa tắm xong, tóc còn ướt đẫm, ngồi trước máy tính, ánh mắt lạnh lùng lãnh đạm bình thản nói: \"Không phải vẫn luôn là cậu có thành kiến với tôi sao?\"<br>Giang Dục vốn đang nói chuyện bị lời này cắt ngang, lập tức cả giận nói: Tôi có thành kiến với anh lúc nào, lúc trước còn không phải anh thấy sư phụ cưng chiều tôi liền không vừa mắt, gây phiền phức các kiểu cho tôi à.\"<br>Thẩm Thanh Nhiên nhướng mày: \"Tôi nhập môn sớm hơn cậu, tôi là sư huynh của cậu.\"<br>Giang Dục không phục: \"Là sư huynh thì anh muốn làm gì thì làm sà? Tôi vĩnh viễn sẽ không quên anh cướp mất thùng thanh long vàng sư phụ gửi cho tôi đâu, đó chính là thanh long bằng vàng đấy.\"<br><br>\"Không phải bằng vàng, chỉ là màu vàng mà thôi.\" Thẩm Thanh Nhiên nhéo nhéo giữa mày sửa lại cho đúng.<br>\"Cũng không khác mấy, dù sao anh cướp chính là cướp.\" Thù này có thể nhớ cả đời, anh ta chính là ghét sư phụ đối tốt với mình.<br>Thẩm Thanh Nhiên không muốn tiếp tục phí lời với y về những chuyện này, ngắt lời nói: \"Không phải cậu có chuyện quan trọng muốn tìm tôi sao, chuyện gì?\"<br>Giang Dục lúc này mới nhớ ra, nhanh chóng nói: \"Chắc anh biết chuyện sư phụ phát hành album kỹ thuật số rồi nhỉ, mụ điên Lữ Dung Dung kia mấy ngày nay vẫn luôn viết bài giẫm sư phụ, nhìn đã thấy tức, cục tức này anh có thể nhịn nhưng tôi thì không nhịn được, cho nên tôi định đập tiền tăng doanh số cho sư phụ, vượt qua mụ điên kia.<br><br>Anh cảm thấy cách này có được không?\"<br>Thẩm Thanh Nhiên hỏi: \"Cậu có nhiều tiền như vậy sao?\"<br>Giang Dục vừa nghe liền bùng nổ, cả giận nói: \"Anh khinh thường ai thế? Tuy tôi kiếm tiền có thể không nhiều bằng anh, nhưng tốt xấu tôi cũng là đỉnh lưu hàng đầu trong nước, chút tiền mua album này tôi vẫn có.<br><br>Hơn nữa, anh có phải đồ đệ của sư phụ không đấy, chẳng lẽ không cần ra một phần lực sao?\"<br>Thẩm Thanh Nhiên nói: \"Cậu tính trước xem cần bao nhiêu tiền.\"<br>Mắt Giang Dục sáng rực lên, sau đó cầm giấy bút tính toán, vừa tính vừa nói: \"Vừa rồi tôi xem qua số liệu, doanh số của người phụ nữ kia đã vượt qua 20 triệu bản, trên cơ bản cũng bão hòa rồi, còn 4 tiếng nữa là 12 giờ, trong mấy tiếng này nhiều nhất có thể tăng thêm mấy trăm nghìn bản đã là không tồi.<br><br>Doanh số hiện tại của sư phụ mới có 5,28 triệu bản, sao doanh số của sư phụ có thể ít như vậy được? Nhớ năm đó ngày đầu tiên dự bán album của tôi đã trực tiếp vượt chục triệu rồi.\"<br>\"Tôi đã ghi âm rồi.\" Thẩm Thanh Nhiên bình tĩnh nói.<br>\"Sư phụ, ý của con là, những người đó không biết nhìn hàng, bài hát của sư phụ con hay như vậy, bọn họ không biết thưởng thức.\" Giang Dục nhanh chóng sửa miệng, vừa ngẩng đầu liền nhìn thấy khóe miệng Thẩm Thanh Nhiên hơi nhếch lên, lập tức cả giận nói: \"Anh chơi tôi.\"<br>Thẩm Thanh Nhiên: \"Là do cậu ngốc.\"<br>\"Anh......\" Giang Dục tức giận đập bàn một cái, đứng dậy muốn tháo tai nghe ra ném xuống rời đi.<br>\"Không mau album nữa?\" Thẩm Thanh Nhiên hỏi.<br>\"Mua.\" Giang Dục lại lần nữa ngồi xuống, trên mặt mang theo vẻ cam tâm, tiếp tục lấy bút tính: \"Làm tròn lên chính là kém 1950 vạn bản.<br><br> <br>1950 nhân với 20 tệ một album, tổng cộng là 39.000 tệ.\"<br>Thẩm Thanh Nhiên: \"......\"<br>Giang Dục tiếp tục tính toán nói: \"Để bảo đảm, tôi kiến nghị chúng ta trực tiếp mua 2000 vạn bản, 2000 nhân với 20, tổng cộng 40.000 tệ, hai chúng ta chia đều, mỗi người 20.000 tệ.<br>Nói xong, vẻ mặt còn khoe khoang lại thiếu đánh nhìn người trong màn hình máy tính nói: \"Thẩm Thanh Nhiên, 20.000 tệ anh còn không lấy ra được sao? Nhìn anh nghèo kìa.\"<br>Thẩm Thanh Nhiên: \"......\" Sư phụ gửi đề thi toán cho cậu ta là có đạo lý.<br>Thẩm Thanh Nhiên nghĩ một hồi, cuối cùng nói: \"Giang Dục, cậu làm hết bài thi chưa? Hay là tôi cũng gửi cho cậu một thùng nhé.\"<br>\"Làm gì gửi bài thi cho tôi.<br><br>Tôi có liên quan gì tới anh, tôi có làm bài thi hay không thì ai cần anh lo, sư phụ quản tôi thì thôi, tôi không cần anh lo.\" Vừa nghe tới bài thi, Giang Dục lại xù hết cả lông.<br>Dạo này mỗi ngày đều bị đề toán tra tấn, sắp bị bức điên rồi, vừa nghe tới tiếng lật bài thi liền sợ hãi, buổi tối nằm mơ cũng thấy bị bài thi vây quanh.<br>Lại nhìn thấy vẻ mặt cạn lời nhìn mình của Thẩm Thanh Nhiên, lườm đối phương một cái nói: \"Nhìn cái gì mà nhìn, đừng tưởng rằng anh nhìn tôi là có thể không bỏ ra 20.000 tệ kia.<br><br>Không phải là nghèo tới mức 20.000 tệ cũng không có đấy chứ? Thôi thôi, nhìn mặt sư phụ, 20.000 tệ kia tôi bỏ ra giúp anh đi.\"<br>Khi Giang Dục nói lời này, vẻ mặt cực kỳ thiếu đòn, chỉ kém viết trên mặt mấy chữ tôi rất thiếu đòn nữa thôi.<br>Thẩm Thanh Nhiên sờ sờ trán, đầy bất đắc dĩ nói: 2.000 vạn, bốn số 0 đằng sau cậu ăn mất rồi à?\"<br>Mặt Giang Đục đầu tiên là ngây ra, cúi đầu nhìn lại tờ giấy trên bàn mình, hình như, hình như, có vẻ, có lẽ, đại khái y thật sự không tính bốn số 0 phía sau vào rồi.<br>Mau chóng lấy bút viết thêm bốn số 0 vào sau số 40.000.<br>Sau đó lấy bút đếm đám số 0 bên trên đó: \"Một, mười, một trăm, một nghìn.....tỉ, làm sao đã tới tỉ rồi, phải là 400 triệu.\"<br>Giang Dục lập tức kinh ngạc ngẩng đầu, nhìn Thẩm Thanh Nhiên trong màn hình, nói chuyện cũng lắp bắp: \"Cần.....cần.....cần 400 triệu mới có thể bù được số chênh lệch này? Hai chúng ta chia đều, mỗi người cần bỏ ra 200 triệu mới có thể bù được phần chênh lệch này.\"<br>Thẩm Thanh Nhiên nhướng mày cười như không cười nói: \"Vừa rồi tôi nhớ rõ có người nói, bỏ luôn cả phần của tôi thì phải.\".<br><br>"]