["<br>Phòng tập số 1!<br>\"Các cậu nói Thời Phi sẽ không bị khai trừ thật chứ?\"<br>\"Khó mà nói lắm, sự tình lần này rất ồn ào, hiện tại còn đang treo trên hot search kia kìa.\"<br>\"Việc lần này nói ra thật sự là Thời Phi bị oan, rõ ràng cậu ấy dựa vào thực lực thăng cấp, nhưng lại bị nói thành mờ ám thăng cấp.\"<br>\"Đúng vậy, lúc ấy hai người bọn họ so đấu, rõ ràng thực lực của Thời Phi ở trên Tần Trí rất nhiều.<br><br>Khi Tần Trí bị đào thải, tôi còn đồng cảm một chút, không ngờ đảo mắt một cái đã làm ra loại sự tình như này.\"<br>\"Ai nói không phải chứ, có lẽ do ghi hận Thời Phi trong lòng đi.<br><br>Đúng rồi, Tân Nhiên, cậu không phải có quan hệ khá tốt với Tần Trí sao? Cũng không hỏi xem cậu ta có ý gì sao?\" Có người đột nhiên cue sang Trang Tân Nhiên đang áp chân.<br>Trang Tân Nhiên áp chân, hầu kết lên xuống một cái nói: \"Mấy ngày nay tôi vẫn luôn huấn luyện, cũng không liên lạc với cậu ta, tôi cũng không rõ lắm.\"<br>Có người giải vây thay cho y: \"Các cậu đừng hỏi cậu ấy, loại chuyện này kỳ thực người không tiện mở miệng hỏi nhất là cậu ấy, Tần Trí bị đào thải, chắc chắn trong lòng có oán giận, Tân Nhiên tùy tiện mở miệng, ai biết trong lòng Tần Trí nghĩ như thế nào, nói không chừng còn tưởng Tân Nhiên đang khoe khoang, ngược lại còn hận lây sang cậu ấy nữa.\"<br>\"Nói cũng có lý, nhưng có chút tiếc thay cho Thời Phi, chịu phải trận tai bay vạ gió này.\"<br>Việc hai ngày trước khiến trong lòng mọi người có hơi mâu thuẫn với Trang Tân Nhiên, nhưng Trang Tân Nhiên rất biết làm người, hai ngày nay thường xuyên đưa một vài đồ ăn vặt mình mang tới cho mọi người, hơn nữa y có một khuôn mặt được lòng người trời sinh, đại đa số người đều không hề nhớ tới sự tình lúc trước của y.<br>Lại kết bạn với y, thậm chí còn có vài người đồng cảm với việc Trang Tân Nhiên quen một người bạn như vậy.<br>Hà Tiểu Bắc ngồi xổm ở một góc, cũng không tham dự vào đề tài của bọn họ, đôi mắt thỉnh thoảng nhìn ra phía cửa.<br>Khi nhìn thấy Thời Phi trở về, ảm đạm trong mắt lộ ra vui sướng: \"Phi ca, cậu đã trở lại?\"<br>Mau chóng đứng dậy chào đón cậu.<br>Thời Phi gật đầu đi vào phòng huấn luyện.<br>Những người khác cũng đều đứng dậy đi về phía Thời Phi, quan tâm hỏi: \"Thời Phi, thế nào? Tổ ekip gọi cậu đi nói cái gì? Không phải thật sự muốn khai trừ cậu giống như người trên mạng nói đấy chứ.\"<br>Thời Phi lắc lắc đầu nói: \"Không có, đạo diễn bảo tôi yên tâm chuẩn bị thi đấu, đừng để ý những tin tức trên mạng đó.\"<br>\"Nói như vậy sẽ không khai trừ cậu, thật tốt quá.\"<br>\"Tôi còn muốn so đấu với cậu một trận lúc thi đấu nữa, nếu cậu đi rồi, tôi sẽ nuối tiếc.\"<br>\"Đạo diễn quả nhiên là người hiểu rõ thị phi, sẽ không bị những tin tức trên mạng đó lầm đường, quá tuyệt vời.\"<br> <br>Một đám giống như cao hứng thay Thời Phi, rốt cục có mấy người thật lòng có mấy người nhân cơ hội đạo diễn khen hai câu, thuận tiện nịnh bợ, Thời Phi cũng không quan tâm nhiều như vậy.<br>Kết thúc một ngày huấn luyện, Thời Phi lại lôi kéo Hà Tiểu Bắc đi chạy bộ đêm.<br>Ngoài phòng luyện tập và hành lang có trang bị camera, những nơi khác đều không có, cho nên độ tự do đi lại của các tuyển thủ cũng khá lớn.<br>Sau khi chạy được hai vòng, Hà Tiểu Bắc liền mệt mỏi không chạy nổi nữa, ngồi bệt xuống đất há miệng thở phì phò nói: \"Phi ca, tôi không chạy nữa, tôi cũng không định làm tuyển thủ vừa hát vừa nhảy, không cần luyện tập thể lực tốt như vậy nhỉ?\"<br>\"Được, qua bên kia ngồi một chút đi.\" Thời Phi chỉ vào chiếc ghế ở dưới gốc cây bên kia.<br>Thời Phi mở ra một chai nước khoáng của nhà tài trợ, đưa cho Hà Tiểu Bắc.<br>Hà Tiểu Bắc cầm lấy liền uống, mồ hôi trên mặt theo cổ chảy xuống một đường.<br>Thời Phi cũng mở một chai cho mình, uống một ngụm nhỏ sau đó nói: \"Người của chương trình hôm nay tìm tôi, là muốn ký hợp đồng với tôi.\"<br> phốc !<br>Hà Tiểu Bắc trực tiếp phun ra một ngụm nước, lấy quần áo lau lau khóe miệng, mặt đầy khiếp sợ hỏi: \"Phi ca, cậu nói sao? Người của chương trình muốn ký hợp đồng với cậu?\"<br>Thời Phi đậy nắp chai lại, nói: \"Chính xác là truyền thông Thiên Tinh muốn ký hợp đồng với tôi.\"<br>Hà Tiểu Bắc cao hứng: \"Đây chính là một cơ hội tốt, chỉ cần cậu ký hợp đồng, chính là một nghệ sĩ có chỗ dựa, sau này thi đấu chắc chắn sẽ tương đối hướng về cậu một chút, còn cả những sự tinh lung tung rối loạn trên mạng hiện tại, chắc chắn công ty cũng sẽ thay cậu giải quyết hết.\"<br>\"Tôi không đồng ý.\"<br>\"Sao lại không đồng ý? Đây chính là truyền thông Thiên Tinh, một trong năm công ty giải trí lớn nhất đấy, tài chính hùng hậu tài nguyên lại nhiều.<br><br>Phi ca, tôi biết cậu có thực lực, cho dù hiện tại giới giải trí chính là như vậy, có thực lực còn phải có người đóng gói mới được.<br><br>Cậu chỉ cần ký hợp đồng với truyền thông Thiên Tinh, chắc chắn về sau có thể đi lên rất nhanh.\" Hà Tiểu Bắc cảm thấy như vậy đạo lý dễ hiểu như vậy, bản thân cũng hiểu được, Phi ca sao lại không hiểu chứ.<br>Thời Phi vươn tay búng trán Hà Tiểu Bắc nói: \"Cái đầu này của cậu chỉ để đủ bộ phận thôi à?\"<br>Hà Tiểu Bắc bĩu môi sờ sờ đầu mình, khó hiểu hỏi: \"Làm sao vậy? Tôi nói không đúng sao?\"<br>Thời Phi nói: \"Cậu biết vì sao hiện tại trên mạng tất cả đều là tin tức không hay về tôi không?\"<br>Vừa nói tới việc này, Hà Tiểu Bắc liền tức đến nghiến răng, khuôn mặt tức giận nói: \"Còn không phải Tần Trí, anh ta đăng Weibo nói lung tung, bản thân thi đấu không bằng cậu, liền ở trên mạng bôi nhọ cậu.\"<br>Thời Phi tìm một vị trí thoải mái, thoải mái dựa vào ghế nói: \"Đấy chỉ là một ngòi nổ thôi.<br><br>Tần Trí còn chưa phải nghệ sĩ đã ra mắt, anh ta lấy đâu ra lực ảnh hưởng lớn như vậy, đăng một cái Weibo công kích tôi trên mạng là có thể lên hot search.<br> <br><br>Nhìn những bình luận đó, vừa nhìn là biết do thủy quân.\"<br>Hà Tiểu Bắc khiếp sợ: \"Phi ca, ý của cậu là, có người ở sau lưng chơi cậu, ai sẽ làm như vậy chứ?\"<br>\"Chương trình.\" Thời Phi không thèm để ý nói toẹt ra.<br>\"Khụ khụ khụ......!Cái gì? Những hot search và thuỷ quân đó, là do chương trình làm? Sao bọn họ lại làm như vậy? Đây không phải tự đạp vào chiêu bài của mình sao?\" Hà Tiểu Bắc kinh ngạc một hơi nói ra, liên tục ho khan.<br>\"Vì quảng bá.<br><br>Hiện tại con đường quảng bá bình thường cư dân mạng đã xem chán rồi.<br><br>Các đài truyền hình mỗi năm đều có rất nhiều truyền hình thực tế và chương trình gameshow, không ít lối tắt tích điểm, lập tức rất khó giết ra được một đường máu.<br><br>Như bây giờ hi sinh thanh danh một tuyển thủ, toàn bộ chương trình chưa chiếu đã hot.\"<br>\"Sao bọn họ có thể như vậy? Thật quá đáng.\" Hà Tiểu Bắc tức giận nói, lại nhìn thấy dáng vẻ thoải mái của Thời Phi, sốt ruột hỏi: \"Phi ca, sao cậu không hề sốt ruột tí nào vậy? Tổ ekip đang tính kế cậu, cậu nhìn danh tiếng của cậu trên mạng hiện tại, đã xấu tới mức nào rồi.\"<br>\"Yên tâm đi, tình trạng cả internet công kích sẽ không lâu đâu.<br><br>Tổ ekip làm như vậy chỉ là muốn quảng cáo mà thôi, được kha khá sẽ thu thay lại tẩy trắng cho tôi, nếu không chương trình chưa phát sóng thanh danh đã thối tới mức không cứu được, người khóc đầu tiên chính là bọn họ.\" Huống chi món nợ này cậu cũng không bỏ qua như vậy.<br>\"Khó trách hai ngày này Phi ca cậu không hề có tí sốt ruột khẩn trương nào, thì ra cậu đã sớm đoán được.\" Hình tượng của Thời Phi trong cảm nhận của Hà Tiểu Bắc lại cao lớn thêm một lần nữa, Phi ca thật là thông minh.<br>\"Nếu họ muốn ký hợp đồng với cậu, cậu trước đừng đồng ý, cứ nói chờ thi xong mới suy xét tiếp.\"<br>\"Được.\" Hà Tiểu Bắc gật đầu đáp ứng.<br>\"Cậu không hỏi tôi vì sao sao?\"<br>\"Dù sao tôi cũng không thông minh bằng Phi ca cậu, cậu nói như vậy nhất định là suy xét cho tôi, cậu cũng sẽ không hại tôi.\"<br>Thời Phi cười cười, cầm lấy chai nước của mình nói: \"Đi thôi, trở về nghỉ ngơi.\"<br>\"Được.\" Hà Tiểu Bắc ngoác miệng cười đáp lời.<br><br>Dưới ánh đèn, nhìn nụ cười có chút chân thật của Hà Tiểu Bắc, bi kịch kiếp trước, tôi sẽ không để nó xảy ra trên người cậu đâu.<br>Trưa hôm đó, huấn luyện viên Giang Dục đã công khai phản bác trên Weibo về việc Thời Phi thăng cấp có mờ ám.<br>Giang Dục: 【 Bản lĩnh ca hát thì không thấy lợi hại mấy, bản lĩnh gây chuyện thì phi thì rất giỏi, một người đàn ông cũng chỉ biết lan truyền những tin đồn bỉ ổi bẩn thỉu như vậy sao? Có giỏi ở chỗ này bán thảm bịa đặt thì chi bằng đề cao năng lực của bản thân đi.<br><br>@ Tần Trí.<br><br>】<br>Từ trước tới nay trong giới giải trí, Giang Dục luôn là một nghệ sĩ cứng rắn, không thích sẽ trực tiếp nói ra, ban đầu có rất nhiều người không quen nhìn y sẽ mắng chửi y, kết quả y cũng chẳng để tâm, gặp được việc bất bình nên nói thì vẫn nói.<br>Thời gian lâu dần, y không ngừng ra tác phẩm mới, mọi người cũng rất tán thành thực lực của y, ngược lại nhận được một danh hiệu thành viên ủy ban kiểm tra kỷ luật của giới giải trí<br>Về cơ bản, những gì y nói, trong cảm nhận của cư dân mạng vẫn có độ tin cậy khá cao.<br>Bài Weibo này vẫn theo phong cách làm việc của y trước đây, lời lẽ ngắn gọn lưu loát, mắng người không lưu tình.<br>Không lâu sau, Hà Lộ Lộ cũng đăng Weibo:【 Người huấn luyện Thời Phi và Tần Trí Tinh đều là tôi, đào thải Tần Trí cũng là quyết định của tôi.<br><br>Mà tôi cũng không cho rằng điều này có vấn đề gì, không sống mống chết chính là tiêu chuẩn chọn người của tôi.】<br>Bài đăng của Hà Lộ Lộ có vẻ uyển chuyển ôn hòa một chút, không nói thẳng toẹt như Giang Dục.<br>Có hai người này lên tiếng chứng minh trên Weibo, rất nhanh hướng gió trên Weibo bắt đầu thay đổi.<br>[Lời này của Giang Dục ý là người tên Tần Trí kia đang nói bậy sao?]<br>[Lúc trước tôi đã cảm thấy kỳ quái, một nghệ sĩ còn chưa ra mắt, đăng bài Weibo thôi cũng lên hot search? Nói bên trong không có mờ ám tôi mới không tin đâu.]<br>[Dù sao tôi cũng tin lời chồng tôi nói, người anh ấy coi trọng chắc chắn sẽ không kém, những cái đó có phải tấm màn đen hay không chờ đến lúc chương trình phát sóng chẳng phải sẽ biết sao.]<br>[Lúc trước Lộ Lộ đã từng làm thực tập sinh 5 năm, cho nên cô ấy biết một tuyển thủ không dễ dàng, bản thân cô ấy ghét nhất là tấm màn đen sao có thể làm người như vậy.]<br>[Lộ Lộ yên tâm, Sương Sớm vẫn luôn tin chị, chị nói Thời Phi tốt, chúng em liền tin cậu ấy nhất định là hát hay.]<br>Hai ngày nay Tần Trí bị nâng lên có chút lâng lâng, bởi vì chuyện này, fan trên Weibo của gã tăng lên vài chục nghìn, đột nhiên nhìn thấy lời bình hướng về mình bởi vì Giang Dục mà thay đổi, lập tức không suy nghĩ cầm lấy di động phản bác lại.<br>【 Anh là huấn luyện viên, tốt xấu đương nhiên chỉ có một mình anh định đoạt, vòng đấu sắc đẹp quản nhiên cũng chọn người đẹp, anh có dám nói anh không có bởi vì Thời Phi mà thay đổi quy tắc thi đấu không? 】<br>Nhưng sau bài đăng này của gã, những người khác lại không phản ứng lại gã, chỉ còn vài cư dân mạng ở nơi đó qua lại.<br>Fan của Giang Dục và Hà Lộ Lộ đang không ngừng khống bình, thuận tiện phổ cập khoa học một chút về thời gian phát sóng《 The Strongest Idol 》.<br>Chương trình chưa phát sóng đã hot, có sự kiện như vậy, chắc chắn rất nhiều người sẽ canh ở TV xem Tần Trí có bị tấm màn đen đào thải hay không, hoặc là Thời Phi dựa vào sắc đẹp thăng cấp.<br>Đối với những việc trên mạng, Thời Phi chưa từng chú ý nhiều, còn Hà Tiểu Bắc lại đặc biệt để ý, thường xuyên chú ý, vừa có thay đôi sẽ nói ngay cho Thời Phi.<br>Về chuyện Giang Dục và Hà Lộ Lộ ủng hộ cậu trên Weibo, cũng do Hà Tiểu Bắc nói tới tai Thời Phi.<br>Buổi tối sau khi tắm xong, Thời Phi cầm di động xem tin nhắn.<br> <br>Lão Ưng: 【 Gấu Trúc, đối phương ra giá gấp mười lần, muốn cậu ra tay.<br><br>】<br>Khi Thời Phi nhìn thấy tin nhắn này, cười, người này thật nhiều tiền, đốt tiền như vậy.<br>Lão Ưng: 【 Tiểu tổ tông, đừng vì tiền mà làm khó dễ, gấp mười lần đấy.<br><br>Vì sao đối phương không thuê tôi chứ, giá gấp mười lần cơ đấy.<br><br>】<br>Lão Ưng: 【Cậu nhận đơn này đi, đối với cậu mà nói chỉ là việc trong một giây, có tiền mnaf còn bỏ qua, sẽ bị sét đánh.<br><br>】<br>Lão Ưng: 【 Gấu Trúc, cậu còn ở đó không? Bao lì xì.jpg】<br>Thời Phi click mở cái bao lì xì kia ra, bên trong có 1 tệ, ấn phim trả lời:【 Được, tôi nhận, gửi yêu cầu của đối phương qua đây.<br><br>】<br>Lão Ưng:【 Cuối cùng cậu cũng trả lời tin nhắn của tôi, tôi gửi yêu cầu của đối phương qua hòm thư của cậu, làm phiền trả lại tiền lì xì kia cho tôi.<br><br>】<br>Vốn định chuyên tâm đối phó sự tình bên này, thấy Lão Ưng như vậy, không nhận đơn này có lẽ hắn sẽ làm phiền suốt, nhân lúc còn sớm giải quyết.<br><br>Còn bao lì xì gì đó, tiền vào trong túi cậu, làm gì có khả năng nhả ra.<br>Thời Phi trực tiếp offline, tiến vào hòm thư, một tay click mở hòm thư, một tay khác đi lấy máy tính ở trên tủ đầu giường của mình.<br>Tìm một tư thế thoải mái để dựa vào, cầm lấy di động xem đối tượng đối phương muốn điều tra.<br>Kết quả khi nhìn thấy nội dung trong hòm thư liền chấn kinh rồi.<br>Đập vào mắt là một bức tranh màu nước, trong đó còn chụp mặt trái của bức tranh, bên trên chỉ có một chữ \"J\", J là một font chữ được tạo riêng.<br>Đối phương yêu cầu cậu điều tra họa sĩ J ..<br><br>"]