["<br>Trong phòng 804 khách sạn Tử Vi.<br>Đây là phòng nghỉ ngơi của chủ tịch câu lạc bộ văn học Túy Giang - Tiết Vi, lúc này cô ta đang đứng bên cửa sổ, nhìn xe cứu thương đã sớm đi xa khỏi cửa khách sạn, khóe miệng gợi lên một nụ cười nhẹ.<br>Có người gõ cửa, Tiết Vi nhìn qua khe cửa thấy là trợ lý của mình, cho người tiến vào sau đó hỏi: \"Tình hình bên kia thế nào?\"<br>\"Hạ Hải Diễm đột nhiên dị ứng đưa đi bệnh viện, các giáo viên khác và học viên của câu lạc bộ văn học Nhàn Mộng không có người lãnh đạo như rắn mất đầu, cả đám đều rất hoảng loạn.<br><br>Có lẽ lát nữa sẽ bị ảnh hưởng tâm lý, lúc thi đấu không thể phát huy như bình thường.\" Trợ lý kể lại hết những việc xảy ra.<br>\"Vậy là tốt rồi.\" Tiết Vi gật đầu.<br><br>\"Còn có một việc, lúc trước khi Hạ Hải Diễm xảy ra chuyện, chính Thời Phi đã tiến hành sơ cứu, nghe nói đã từng đọc qua sách y, có phải cậu ta cũng hiểu biết về y học hay không?\" Trợ lý có chút nghi hoặc nói.<br>\"Nghe nói thành tích học tập của cậu ta ở trường rất tốt, học bá xem qua vài quyển sách y liên quan cũng bình thường.\" Tiết Vi lấy ra một điếu thuốc lá châm lửa, nhả ra một ngụm khói nói: \"Mặc kệ cậu ta có biết về y học hay không, cũng không liên quan gì tới chúng ta, chúng ta cũng không thi đấu y học, chỉ cần cậu ta không biết nhạc cụ dân tộc là được.\"<br>Trợ lý gật đầu, xem ra trận đấu buổi tối chắc chắn sẽ thắng.<br>............<br>Ban ngày cạnh tranh quá kịch liệt, không ít phóng viên đều nghe được tin tức, một đám vây ở cửa khách sạn, khách sạn bất đắc dĩ chỉ có thể cử bảo vệ chặn những phóng viên này ở bên ngoài, nhưng vẫn có không ít phóng viên cái trang chuồn vào.<br>Một tiếng sau, cuộc so tài giữa câu lạc bộ văn học Túy Giang và câu lạc bộ văn học Nhàn Mộng bắt đầu, vẫn được tổ chức tại hội trường yến hội kia.<br>Hai vị Blogger và phóng viên đều ở đây, ngay cả người dẫn chương trình kia cũng có mặt.<br>Học viên của câu lạc bộ văn học Túy Giang mặt đầy tươi cười tự tin, hoàn toàn không bị ảnh hưởng vị thất bại ban ngày.<br>Bên câu lạc bộ văn học Nhàn Mộng, Đường Hướng Dương và Hạ Hải Diễm đều không có mặt, chỉ có Vương Bình Dương và Thời Phi ở ngồi kia tọa trấn.<br>Chuyện Hạ Hải Diễm bị đưa đi bệnh viện, người dẫn chương trình cũng biết, nói ra ở đây cũng vô dụng, liền dứt khoát không nói, cẩm micro nỗ lực tạo bầu không khí: \"Lại là một trận đấu kích động nhân tâm, buổi tối hôm nay sẽ là màn đụng độ của nhạc cụ phương Tây và nhạc cục nước H.<br><br>Mọi người đều biết nước H có rất nhiều chủng loại nhạc cụ, có bề dày lịch sử đến tận mấy nghìn năm trước.<br><br>Đương nhiên nhạc cụ phương Tây cũng không kém, cho dù là đàn ghi ta hay là piano, đều đã sớm dung nhập vào cuộc sống của mọi người.....\"<br>Tiết Vi giống như nói đùa nói: \"Nghe nói Thời Phi là một cao thủ ghi ta, trước khi thi đấu không biết chúng tôi có vinh hạnh được nghe cậu đàn một khúc không nhỉ, cũng thuận tiện chỉ điểm cho học sinh học ghi ta của cầm viện chúng tôi?\"<br> <br>Câu nói có vẻ giống trêu đùa, thực tế là đang âm thầm ra oai phủ đầu với Thời Phi, dù sao Thời Phi cũng là người đại diện cho câu lạc bộ văn học Nhàn Mộng.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chiều Hư<br>2.<br><br>Xuyên Vào Sách Toán Học Phải Làm Sao Đây?<br>3.<br><br>Đối Tượng Xem Mắt Là Bạn Cùng Phòng Thời Đại Học Của Tôi<br>4.<br><br>Ta Có Skill Đọc Suy Nghĩ Của Pi Sà<br>=====================================<br>Bên đó đều học tập nhạc cụ dân tộc truyền thống, mà đàn ghi ta lại thuộc về nhạc cụ phương Tây.<br>\"Cho nên câu lạc bộ văn học Túy Giang các vị ngay cả một giáo viên xuất sắc cũng không có sao? Cần dựa vào giáo viên của câu lạc bộ văn học khác chỉ điểm hộ? Nếu nói như vậy, chi bằng cho học viên của các vị tới câu lạc bộ văn học của chúng tôi đi, dù sao ở lại bên đó cũng lãng phí thời gian.\" Thời Phi trực tiếp đáp trả, hoàn toàn khác với biểu tình hòa khí ban sáng, lúc này cả người mang theo gai nhọn, không hề cho Tiết Vi chút thể diện nào.<br>Mặt Tiết Vi tái mét, không ngờ ở trước ống kính, nhân vật công chúng như Thời Phi lại không để ý tới hình tượng như vậy.<br>\"Hi vọng câu lạc bộ văn học Nhàn Mộng các cậu cũng lợi hại như lời cậu nói.\" Tiết Vi hừ lạnh.<br>Thấy bầu không khí trở nên khó xử, người dẫn chương trình lập tức tìm đề tài để giảng hòa, sau đó hướng cuộc trò chuyện về trận thi đấu quan trọng tối nay.<br>\"Như vậy bây giờ chúng ta cho mời thí sinh thi đấu của hai bên lên sân khấu, đầu tiên là nhạc công của câu lạc bộ văn học Túy Giang.\" Người dẫn chương trình hô tô.<br>Trong sân thi đấu, một cây đàn piano đã sớm được đặt sẵn ở chính giữa bên trái sân khấu, nghệ sĩ piano nổi tiếng thế giới, Siramis Hermann mặc một bộ vest đen chỉnh tề chậm rãi đi lên sân khấu.<br>Từ nhỏ đã được gọi là nghệ sĩ piano thiên tài, năm 28 tuổi đã giành được thành tựu như vậy, huống chi đối phương rất đẹp trai, tóc vàng mắt xanh, so với ngũ quan nhu hòa của người nước H, thân là người phương Tây, ngũ quan của Siramis ngũ quan càng thêm sâu sắc lập thể.<br> <br>Siramis thành danh sớm, fan hâm mộ của hắn trải rộng toàn thế giới.<br><br>Lúc thi đấu ban ngày, đã có rất nhiều fan của hắn kích động la hét.<br>Hiện tại cuối cùng cũng chờ được đến lúc hắn lên sân khấu thi đấu, cả đám không nhịn được nữa.<br>[A a a a a cuối cùng Siramis cũng xuất hiện, thật hôm mộ nhân viên công tác ở hiện trường có thể nghe anh ấy đánh đàn piano miễn phí, ghen tị quá.]<br>[Vé xem hòa nhạc của Siramis căn bản không đoạt được, tôi rất muốn tới tận nơi để nghe a a a.]<br>[Tôi sắp khóc, tôi vừa rời khỏi khách sạn Tử Vi ở Hoàng Thành hôm qua, sớm biết vậy tôi nên ở thêm một ngày.]<br>[Tôi đang trên đường chạy xe tới khách sạn Tử Vi, nhưng cách mấy km đã bị lấp kín, xe không đi được.]<br>[Tôi ở gần khách sạn Tử Vi, đáng tiếc bảo vệ chặn rồi không thể đi vào được, tôi rất muốn đi vào mà.]<br>Bậc thầy piano quốc tế cộng với danh tiếng của Thời Phi, hoàn toàn thu hút hết người ở các quận huyện lân cận tới đây, huống chi còn là cuộc thi đấu của hai câu lạc bộ văn học, mặc kệ là bên nào cũng đều là biểu diễn hàng đầu.<br>Thi đấu ban ngày cũng đã thu hút rất nhiều người ở gần đây tới, hiện tại toàn bộ đường phố ở khu vực gần khách sạn Tử Vi đều bị kẹt xe.<br>Siramis ưu nhã ngồi trước đàn piano, phía sau là các học viên cầm theo nhạc cụ của mình lên sân khấu.<br>Mỗi người đều cầm theo nhạc cụ mình dùng thường ngày, đàn violon, đàn cello, đàn hạc v.v...<br>Chờ tất cả bọn họ đều ngồi xuống xong, người dẫn chương trình nhìn về phía Thời Phi hỏi: \"Hiện tại chúng ta cho mời nhạc công của câu lạc bộ văn học Nhàn Mộng lên sân khấu.\"<br>Bên dưới, câu lạc bộ văn học Nhàn Mộng có hơn mười người của cầm viện, bọn họ có người cầm đàn nhị, có người cõng đàn tranh, đàn cầm, có người ôm tỳ bà, hoặc là tay cầm sáo, các loại nhạc cụ dân tộc đều có thể thấy được.<br>Mọi người cho rằng chắc chắn nhóm người này sẽ là người lên thi đấu tiếp theo.<br>Lại thấy Thời Phi hơi nhếch khóe miệng hỏi: \"Cô Hạ Hải Diễm bị bệnh, tôi được lệnh tạm thời, cho nên muốn xác nhận lại quy tắc thi đấu nữa được không? Xin hỏi có phải hai câu lạc bộ văn học cử tám học viên dùng nhạc cụ của mình lên đàn tấu nhạc, xem đối phương có thể tiếp được không đúng không?\"<br>Tiết Vi gật đầu nói: \"Đúng vậy.\"<br>Thời Phi cười nói: \"Vậy được rồi.\" Nói xong vỗ vỗ tay, nói: \"Vào đi.\"<br>Lúc này có tám bạn nhỏ từ cửa chính sôi nổi chạy vào, một đám nhìn dáng vẻ cũng chỉ tầm 13-14 tuổi, lớn một chút có lẽ cũng chỉ 15-16 tuổi.<br>\"Đối thủ của các vị chính là bọn họ.\" Thời Phi đón 8 bạn nhỏ lên sân khấu, nói với Tiết Vi bên kia.<br>Sắc mặt Tiết Vi lập tức cả giận nói: \"Thời Phi, cậu có ý gì?\"<br><br>Thời Phi: \"Thi đấu mà? Không nhìn ra sao?\"<br>Tiết Vi: \"Cậu để mấy đứa trẻ con này lên thi đấu, cậu đang sỉ nhục nhạc công của câu lạc bộ văn học Túy Giang chúng tôi phải không?\"<br>Thời Phi: \"Thi đấu bình thường, sỉ nhục ở đâu ra, chẳng lẽ trong quy tắc thi đấu, có nói qua không được cho phép trẻ con lên tham gia sao?\"<br>Tiết Vi tức giận siết chặt nắm tay, hỏa khí trong mắt sắp thành thực thể, cố nén lửa giận trong lòng nhìn về phía Vương Bình Dương bên kia: \"Thầy Vương, Thời Phi tuổi còn nhỏ, ngài cứ nhìn cậu ta hồ nháo như vậy sao?\"<br>Vương Bình Dương ôm cái bình giữ ấm của mình, chậm rãi nói: \"Cô Hạ Hải Diễm bị bệnh, trước khi đưa tới bệnh viện đã giao trận thi đấu của cầm viện lần này cho Thời Phi tiếp quản, cho nên tôi không quản được việc này.\"<br>Thời Phi nói: \"Cô Tiết Vi đừng vội tức giận như vậy, nói không chừng các vị còn không thắng được mấy đứa nhỏ này đâu.\"<br>Theo lời của Thời Phi, mấy bạn nhỏ lần lượt lôi kèn xô na dắt sau lưng quần của mình ra.<br>Tiết Vi: \"......\"<br>Học viên câu lạc bộ văn học Túy Giang: \"......\"<br>Cư dân mạng: \"......\"<br>[Cái đệt, chiêu này của Thời Phi thật tàn nhẫn, kèn xô na vừa ra, người khác còn thi đấu thế nào nữa?]<br>[Kèn xô na là loại nhạc cụ lưu manh, một cái đã quá rồi, còn tận tám cái, câu lạc bộ văn học Túy Giang trực tiếp nhận thua đi, không thắng nổi đâu.]<br>[Thời Phi này thật không biết xấu hổ, làm như vậy có chút vô liêm sỉ.]<br>[Đúng vậy, đã là thi đấu, lại lấy kèn xô na ra áp đối thủ, còn tận 8 cái, thật quá bắt nạt người khác.]<br>[Mấy người bị bệnh à, thi đấu còn nói nhiều đạo nghĩa như vậy?]<br>[Vốn là fan qua đường của Thời Phi, hành vi vừa rồi của cậu ta khiến tôi khó có thể tiếp thu, fan quay xe.]<br>Trên mạng có rất nhiều người cảm thấy nếu là thi đấu giữa âm nhạc dân tộc và nhạc phương Tây, phải quang minh chính đại mà thi, thủ đoạn này của Thời Phi có vẻ hơi bẩn một chút.<br>Thời Phi nhìn về phía Tiết Vi và Siramis bên kia nói: \"Nhạc khúc sau đây, chỉ cần các vị tiếp được thì các vị thắng.\"<br>Sau đó nói với mấy bạn nhỏ: \"Nào, các em, biểu diễn một bài《 Bách điểu triều phượng 》cho các anh các chị đối diện xem nào.\"<br>Tiếng kèn xô na vang lên, tục tằng cao vút, âm lượng cực lớn, giai điệu của bài《 Bách điểu triều phượng 》tràn đầy hân hoan du dương, nghe rất sảng khoái.<br>Các bạn nhỏ bên này càng thổi càng hăng, bọn họ học kèn xô na cũng mấy năm rồi, có lẽ không lợi hại bằng các giáo viên, nhưng cũng không tồi.<br>Uy lực của tám cái kèn xô na thực sự không thể khinh thường, thanh âm truyền ra tận bên ngoài khách sạn.<br>Mặc kệ là âm sắc hay âm điệu của kèn xô na đều không có nhạc cụ phương Tây nào sánh nổi, hơn nữa khi dùng kèn xô na thổi bài《 Bách điểu triều phượng 》 còn có thể bắt chước tiếng chim kêu, đây là điều mà nhạc cụ phương Tây không thể làm được.<br>Dân gian có câu: Nghìn năm tỳ bà vạn năm tranh, một cây đàn nhị kéo cả đời, kèn xô na vang lên cả vở kịch kết thúc.<br>Chỉ cần kèn xô na vang lên, tất cả các nhạc cụ khác đều bắt trở thành nhạc đệm.<br>Sau khi thổi xong, Thời Phi mặc kệ sắc mặt của tất cả học viên đối diện đen thế nào, tự cậu dẫn đầu vui vẻ vỗ tay nói: \"Thổi rất tốt, các bạn nhỏ là học viên của câu lạc bộ văn học Nhàn Mộng chúng tôi, bây giờ các vị nói thế nào?\"<br>Sắc mặt của câu lạc bộ văn học Túy Giang rất khó coi, Tiết Vi còn chưa kịp nói gì, Siramis đã nổi giận trước, dùng tiếng H lưu loát chỉ trích: \"Cậu đây là gian lận.\"<br> <br>Thời Phi: \"Tôi gian lận gì chứ? Đã nói thi đấu âm nhạc dân tộc và phương Tây, chẳng lẽ kèn xô na không phải nhạc cụ dân tộc sao? Chúng tôi lấy nhạc cụ dân tộc thi đấu thì có vấn đề gì? Các vị cũng có thể lấy nhạc cụ của mình ra đấu lại mà?\"<br>Sắc mặt Siramis âm trầm u ám, đại khái là từ khi nổi tiếng tới giờ chưa từng gặp phải chuyện như thế này, việc này đối với hắn mà nói là hơn cả một sự sỉ nhục.<br>Hắn đường đường là một nghệ sĩ piano xếp thứ sáu thế giới, mỗi lần diễn tấu, rất khó có được một tấm vé xem.<br>Kết quả ở đây thi đấu với người khác, lại bị người ta dùng nhạc cụ sỉ nhục như vậy, Siramis vô cùng tức giận: \"Tôi nghe nói cậu cũng là một tay ghi ta xuất sắc, người như cậu sao có tư cách đụng vào nhạc cụ?\"<br>Khuôn mặt với làn da màu trắng của Siramis, bị Thời Phi chọc tức đến đỏ lên, rõ ràng rất là tức giận.<br>Cư dân mạng xem livestream, vốn dĩ khi các bạn nhỏ đi ra thổi kèn xô na, đã có rất nhiều người mắng Thời Phi, lúc này nhìn thấy Siramis tức giận, lập tức càng nhiều người không nhịn nổi.<br>[Thời Phi bị điên à, nói gì thì Siramis cũng là nghệ sĩ piano thế giới, sỉ nhục người ta như vậy mà được sao?]<br>[Buổi sáng xem livestream còn thích cậu ta, bây giờ fan biến thành an-ti fan cả đời.]<br>[Fu.ck fu.ck fu.ck, Thời Phi mày bắt nạt thần tượng của tao như vậy, đừng để tao gặp được mày, tao sẽ đánh chết mày.]<br>[Thời Phi mày có gì đặc biệt hơn người, thân là một nghệ sĩ mà không có tác phẩm gì hết, chỉ biết xào nhiệt độ lên hot search, rác rưởi đi chết đi.]<br>[Thời Phi chính là một thằng chó dựa mặt ăn cơm, đầu óc nhét phân à? Hôm nay Thời Phi chết chưa?]<br>[Còn là thi đấu âm nhạc dân tộc với phương Tây nữa, thật mất hết thể diện người trong nước, đúng là cảm thấy xấu hổ thay cho thằng này, không sánh bằng thì cút xuống cho tao.]<br>[Phi ca chỉ thi đấu bình thường mà thôi, anh ấy cũng không làm trái quy định, các người cần phải cực đoan như vậy sao?]<br>[Fan Thời Phi cmn cút cho tao, cả hộ khẩu nhà mày chết đi.]<br>Thời Phi dùng kèn xô na thắng câu lạc bộ văn học Túy Giang, Siramis tức giận khiến fan của hắn đều xông ra.<br>Dù sao Thời Phi mới nổi tiếng không lâu, cho dù thân phận họa sĩ của cậu cũng không thua kém Siramis, nhưng sức chiến đấu của fan còn chưa mạnh, không giống Siramis thành danh sớm, khắp nơi trên thế giới đều có fan của hắn.<br>Cư dân mạng xem livestream rất nhanh thu ra một đoạn video ngắn đăng lên Douyin và Weibo, bên này thi đấu còn chưa kết thúc, Thời Phi đã rơi vào hoàn cảnh cả internet công kích.<br>Thậm chí rất nhiều fan não tàn của Siramis bắt đầu công kích cả giáo viên và học viên của câu lạc bộ văn học Nhàn Mộng, bên dưới Weibo của Đường Hướng Dương Vương Bình Dương đều bị oanh tạc.<br>Tiểu phi tượng khẩn trương triệu tập người phản hắc, Giang Dục cũng ngồi trước máy tính mười ngón tay đánh chữ như bay, đi phản bác đám người mắng chửi người trên mạng đó.<br>Giang Dục ăn một miếng bánh mì đang ngậm trong miệng, nói: \"Lũ điên này, chưa rõ chân tướng đã chửi mắng loạn cả lên, bị người coi là súng dùng mà cũng không biết.<br><br>Sư phụ, thầy phải nhanh chóng phản công nha? Nếu không Tiểu phi tượng sắp không chống đỡ nổi nữa rồi.\"<br>Tại hiện trường thi đấu, Thời Phi căn bản không biết mình bị cả internet tấn công, đối mặt với sự tức giận chất vấn của Siramis, Thời Phi nhìn về phía các giáo viên và học sinh cầm viện bên mình nói: \"Nếu Siramis tiên sinh muốn nghe âm nhạc nước H, vậy chúng ta đánh cho anh ta một khúc khác được chứ.\"<br>Lúc này có người đưa một cái ba lô cho Thời Phi, có học viên nhanh chóng kê một cái bàn, Thời Phi đặt ba lô lên bàn, một tay kéo khóa ba lô ra, lộ ra chiếc đàn cầm bằng gỗ sam bên trong.<br>Mà lúc này học viên cầm viện của câu lạc bộ văn học Nhàn Mộng cũng lần lượt cầm nhạc cụ lên sân khấu, các học viên khác liền dọn ghế giúp bọn họ.<br>Lấy Thời Phi cầm đầu, cả đám ngồi xuống, ánh mắt sáng như đuốc nhìn nhạc công của câu lạc bộ văn học Túy Giang phía đối diện..<br><br>"]