["<br># Thời Phi thừa nhận mình là Mr J #<br>Weibo hôm nay rất náo nhiệt, hot search thay đổi hết cái này đến cái khác, một phút trước nhìn thấy như này, giây tiếp theo có thể đã đổi thành cái khác.<br>Anh trai lập trình viên ngồi trong phòng máy tính nơm nớp lo sợ, chỉ sợ không cẩn thận Weibo lại bị liệt.<br>Nhìn hot search vừa dừng lại lại leo lên đ ỉnh, khi Thời Phi nhìn thấy nội dung kia trên hot search quả thực không nói nên lời.<br>Đặc biệt khi nhìn thấy lịch sử trò chuyển giả kia, Thời Phi nhìn một hồi liền bật cười.<br>Giang Dục bên kia vốn đang nhìn chằm chằm internet, dựa vào lực kêu gọi hậu viện hội của y chỉ huy Tiểu Phi Tượng chiến đấu với đám anti fan cho Thời Phi.<br>Đáng tiếc hỏa thế của quân địch quá mạnh, Tiểu phi tượng sắp không trụ nổi nữa.<br><br>Giang Dục đang do dự có nên kêu gọi Ngọn lửa nhỏ của mình trợ giúp sư phụ hay không, nhưng lại sợ khéo quá hóa vụng.<br>Khi nhìn thấy hot search không biết từ đâu tới, đầu tiên là nhìn một lần thiếu chút nữa lại cho rằng mình nhìn lầm rồi lại nhìn lại lần thứ hai, sau đó ôm notebook cười bò trên sô pha: \"Đám ngu ngốc này ở đâu ra vậy? Đầu óc không bị úng nước thật chứ?\"<br>Lăng Hạ ngồi bên cạnh thấy một màn như vậy, hơi nhíu mày: \"Việc này không ổn, độ nổi tiếng của Mr J ra tận nước ngoài, từng mang vẻ vang về cho nước H, đối phương hất chậu nước bẩn này lên người Thời Phi, sự tình lại bị dẫn đường đổ thêm dầu vào lửa, rõ ràng là muốn nhân chuyện này khiến cậu ấy thất bại thảm hại.\"<br>Giang Dục ôm lấy cái bụng đau vì cười của mình: \"Không có việc gì.....không có việc gì.\" Cười thở không ra hơi, nước mắt cũng sắp chảy ra.<br>Lăng Hạ nhìn người đang cười lăn lộn bên cạnh một cách kỳ quái: \"Sao cậu còn cười được, sư phụ cậu đang bị khắp internet anti đấy.\" Loại lịch sử trò chuyện này người trong giới bọn họ vừa nhìn đã biết là giả, nhưng cư dân mạng không biết, vẫn sẽ có người tin.<br>Giang Dục cười đến mức mỏi hết cơ miệng, xoa xoa khuôn mặt cứng đờ, lau hết nước mắt trên khóe mắt của mình đi rồi nói: \"Em cảm thấy có một vài việc thực sự sống lâu sẽ gặp.\"<br>Lăng Hạ còn tưởng Giang Dục tức đến phát điên, không quan tâm tới y, lấy ra di động chuẩn bị liên hệ đoàn đội xã giao của mình: \"Tôi cho đoàn đội xã giao khống chế bình luận thay Thời Phi một chút.\"<br>Dù sao cũng là sư phụ của Giang Dục, Lăng Hạ cũng muốn giúp một chút.<br>Giang Dục đè lại tay Lăng Hạ nói: \"Chị Lăng, không cần, chị cứ chờ xem đám người hãm hại thầy ấy chui rúc thế nào đi.\"<br>Lăng Hạ nghi hoặc: \"Có ý gì?\"<br>Giang Dục khẽ cắn môi nói: \"Dù sao cũng đến nước này rồi, em dứt khoát nói cho chị đi, sư phụ chính là Mr J.\"<br> <br>Lăng Hạ trợn trắng mắt: \"Trên mạng rõ ràng là có người ở mượn chuyện này hãm hại Thời Phi, cậu không nhìn ra sao? Bảo cậu ngày thường đừng coi đầu óc làm vật trang trí, suy nghĩ nhiều vào mà cậu không nghe.\"<br>Giang Dục: \"Em biết trên mạng là đang hãm hại thầy, nhưng thầy thật sự chính là MrJ, bức tranh《 Hoàng Hôn 》có giá 1 tỷ chót vót kia là do thầy vẽ.<br><br>Lần này bọn em ghi hình《 Mô Phỏng Nhân Sinh 》kỳ một là đi câu lạc bộ văn học Nhàn Mộng, chị biết chứ?\"<br>\"Biết.\" Trước đó không biết, xong việc rồi Lăng Hạ mới biết được.<br>\"Lúc ấy môn chủ cờ viện và họa viện của câu lạc bộ văn học Nhàn Mộng còn đuổi theo sự phụ đánh nữa, bọn họ đã sớm biết nhau.<br><br>Thầy Đường Hướng Dương chính miệng nói sư phụ chính là Mr J, người mà hai năm trước gây chấn động triển lãm mỹ thuật toàn cầu.<br><br>Lúc trước ở trên xe sư hụ cũng thừa nhận thân phận này với bọn em, vốn muốn bọn em giữ bí mật, ai biết một bài dẫn đường lại gây ra nhiều chuyện như vậy.\" Giang Dục dứt khoát nói hết toàn bộ sự việc trong một lần.<br>Miệng Lăng Hạ há hốc, mặt đầy không thể tin nổi, một lát sau mới thu lại vẻ mặt kinh ngạc của mình, khôi phục lại vẻ mỹ nhân cổ cồn trắng của mình, ưu nhã ngồi trên sô pha.<br>Qua năm giây lại xoay người hỏi Giang Dục: \"Sư phụ của cậu có phải yêu quái không? Cậu ấy có từng nói cho cậu IQ của cậu ấy là bao nhiêu không? Biết hát biết sáng tác nhạc thì cũng thôi, còn hát rất hay, sáng tác nhạc cũng tuyệt, biết chơi ghi ta lại còn là cao thủ hiếm có.<br><br>Như vậy còn chưa hết, bây giờ còn biết vẽ tranh, quan trọng là còn vẽ vô cùng đẹp, là họa sĩ được quốc tế công nhận.<br>\"Em không biết IQ của thầy là bao nhiêu, dù sao thầy cũng là sư phụ của em, có thể khiến em cam tâm tình nguyện bái làm sư phụ, đương nhiên là thiên tài.\" Giang Dục khoe khoang nói, khi khen Thời Phi còn thuận tiện khen luôn bản thân.<br>Lăng Hạ không muốn nói chuyện, cầm lấy di động chuẩn bị đặt hàng mua son môi, có lẽ rất nhanh trên mạng sẽ có một trận gió tanh mưa máu, chỉ có tiêu tiền mới có thể khiến tâm trạng của cô bình tĩnh được.<br>Ban đầu khi Trương Vụ nhìn thấy tin tức trên hot search, trước tiên liền thông báo cho Cố Việt Trạch, vốn còn tưởng rằng chắc chắn Cố tổng sẽ triệt tiêu hot search trước, sau đó tiền hành làn sóng phản kích thứ hai với truyền thông Thiên Tinh.<br>Kết quả sau khi hắn nghe thấy tin tức, nhưng lại không hề làm gì cả.<br>Trương Vụ cẩn thận nhắc nhở: \"Cố tổng, bên Weibo xử lý thế nào?\"<br>Cố Việt Trạch nhìn hình ảnh trên máy tính nói: \"Chờ Thời Phi bên kia đáp lại.\"<br> <br>Trương Vụ: \"Được, đã rõ.\" Thân là một trợ lý đủ tiêu chuẩn, cho dù cảm thấy hơi bất ngờ về phản ứng của Cố tổng vừa rồi, nhưng vẫn rất nghiêm túc chấp hành.<br>\"Chờ một chút.\" Cố Việt Trạch gọi lại Trương Vụ đang định rời đi, hỏi: \"Con gái anh sắp thi cuối kỳ rồi nhỉ?\"<br>Trương Vụ vẻ mặt ngơ ngác, nhưng vẫn trả lời: \"......Vâng, còn bốn ngày nữa là thi cuối kỳ.\"<br>Cố Việt Trạch vẻ mặt nghiêm túc nói: \"Thi xong thì đưa tới công ty chơi một chút đi.\"<br>Thiếu chút nữa Trương Vụ cho rằng mình nghe nhầm: \"Cố tổng, ngài nghiêm túc sao?\" Không phải hắn ghét nhất trong công ty có người không liên quan tới công việc sao?<br>Cố Việt Trạch nhìn hắn một cái, Trương Vụ lập tức gật đầu: \"Vâng.\"<br>Sau khi ra ngoài, Trương Vũ càng nghĩ càng cảm thấy không ổn, nghe nói bây giờ người có tiền có rất nhiều khẩu vị kỳ quái, lập tức trong đầu anh ta hiện lên rất nhiều tình tiết trên bản tin thời sự.<br>Trương Vụ giật hết cả mình, không thể nào, con gái anh ta mới 13 tuổi thôi.<br>Có suy nghĩ giống Giang Dục và Cố Việt Trạch, còn có mấy người khác nữa.<br>Khi Dư Văn Văn, Lý Hồng thậm chí Ngụy Vĩ Đống nhìn thấy hot search này cũng cạn lời, làm giả cái gì không được, cố tình muốn làm giả loại chuyện này.<br>Mắt thấy cư dân mạng đang trong cảm xúc phẫn nộ, một đám đều đang thảo phạt hành vi \"không biết xấu hổ\" của Thời Phi.<br>Fan của Thời Phi - Tiểu phi tượng vội vã khống bình khắp nơi, bọn họ cho rằng không thể chỉ bằng hai bức ảnh lịch sử trò chuyện liền chứng tỏ Thời Phi đã nói những lời này, người ta còn chưa tỏ thái độ trên Weibo đâu.<br>Một vài thành phần không rõ là thanh niên yêu nước hay là anh hùng bàn phím vọt tới bài Weibo mới nhất của Thời Phi tức giận mắng chửi.<br>[Yên ổn làm một người nghệ sĩ của mày không được à? Một hai muốn tỏ ra mình là tài tử?]<br>[Một người nghệ sĩ biết đánh đàn ghi ta biết sáng tác nhạc, không hề kỳ quái.<br><br>Nhưng lại nói mình là Mr J, vậy thì quá mức rồi đấy, vượt giới có chút lớn nhỉ.]<br>[Mặt đúng là dày, có bản lĩnh thì livestream vẽ một bức《 Hoàng Hôn 》 ra đi, chỉ cần được 7/10 của Mr J coi như tôi công nhận.]<br>[Những người khổ luyện vẽ tranh từ nhỏ, diện tích bóng ma tâm lý lớn tới mức nào, một người tùy tiện vượt giới đều có thể trở thành Mr J.]<br><br>[Em trai à, thiết lập tính cách thì vừa vừa phai phải thôi, lĩnh vực chuyên nghiệp cũng đừng tới cắm một chân.]<br>[Mày có biết cái gì là vẽ khô, vẽ ướt không? Mày biết tranh màu nước tổng cộng có mấy loại bút không? Không có bản lĩnh thì đừng có ra vẻ.]<br>Trong lúc toàn bộ cư dân mạng phỉ nhổ, Thời Phi đăng một Weibo mới:【 Nếu đã bị mọi người bới ra rồi, vậy tôi cũng thoải mái thừa nhận thôi, tôi đúng là Mr J.】<br>Bên dưới không có bất cứ bức ảnh chứng minh nào, chỉ mỗi một câu này, nó có vẻ giống như một lời thách thức cư dân mạng.<br>Lúc trước cư dân mạng vốn đang mắng chửi, Thời Phi vừa đăng cái Weibo này xong, bọn họ đã hoàn toàn mất đi lý trí.<br>Một phút sau liền xuất hiện hơn 40 nghìn bình luận, tất cả đều là chửi cậu.<br>[Livestream đi, chiến đấu đi, đối với loại người râu ông nọ cắm cằm bà kia như này đã không còn gì để nói.]<br>[Đây không phải là muốn nổi tiếng đến phát điên rồi đấy chứ, làm đến nơi đến chốn không được sao? Nào nào nào tao cho mày chút nhiệt độ, đưa mày lên hot search.]<br>[Mẹ nhà nó, nó bị trúng gió à, lúc trước còn tưởng có người bôi nhọ nó, kết quả tự mình đăng Weibo rồi.]<br>[Fan của Thời Phi nói không thể chỉ bằng ảnh chụp màn hình liền kết luận việt này, bây giờ người ta đã đăng Weibo rồi, mặt có thấy đau không?]<br>[Em trai tuổi không lớn mà dã tâm thì không nhỏ, không phải lần tới cậu sẽ nói mình vượt giới làm bác sĩ đấy chứ?]<br>[Có lẽ bước tiếp theo tiến quân vào giới văn học, làm cái gì mà giải thưởng văn học, tác phẩm điện ảnh truyền hình gì đó.]<br>[Chó IT run bần bật, không phải cậu ta còn muốn tới nhúng chàm dữ liệu đấy chứ? Thời Phi tôi gọi cậu là anh được chưa, buông tha cho đầu tóc tôi đi.]<br>[Thời Phi xông lên phía trước, tôi tin chỉ cần da mặt cậu dày thêm một chút, làm ai đồ toàn năng không phải mộng.]<br>[Mọi người lui xuống đi, để đám chó mỹ thuật chúng ta chửi trước &amp;*) %￥#@#￥%.]<br>[Chó thiết kế yên lặng chi viện hỏa lực.]<br>[Chó điện khí cũng muốn gâu gâu ( đầu chó.jpg).]<br>[Chó kinh doanh cũng tới hỗ trợ.]<br>......<br>Khi Ngô Tự Cường nghe nói Thời Phi đăng Weibo thừa nhận mình là Mr J, gã đang uống nước, thiếu chút nữa bị sặc nước mà chết.<br>\"Cậu nói cái gì? Thời Phi đăng Weibo thừa nhận?\" Khóe miệng Ngô Tự Cường còn dính nước, mặt đầy khó tin cầm lấy di động trợ lý đưa qua xem Weibo.<br>Khi nhìn thấy bài đăng bên trên, sắc mặt Ngô Tự Cường không khỏi co rút: \"Thời Phi bị điên hay là đầu óc ngập nước? Đây là định tự sa ngã đi theo con đường hắc hồng sao?\"<br>Còn chưa tới thời điểm tuyệt vọng như vậy nhỉ.<br> <br>Trợ lý mặt cũng mang theo khó hiểu: \"Ai biết được?\"<br>Ngô Tự Cường cảm thấy có chút không yên tâm: \"Sao tôi cảm thấy kịch bản này có chút quen quen nhỉ?\"<br>Nghĩ tới sự kiện nghệ sĩ đàn ghi ta Gary ngã ngựa, Ngô Tự Cường có chút không cầm nổi di động, hơi hoảng hốt nhìn về phía trợ lý bên cạnh hỏi: \"Không phải cậu ta thực sự là Mr J đấy chứ?\"<br>Hiển nhiên trợ lý cũng nghĩ tới, chần chừ: \"Không thể nào, nếu cậu ta thật sự là Mr J thì việc gì phải giấu.]<br>Ngô Tự Cường: \"Nhưng trước kia cậu ta cũng giấu mình biết sáng tác, còn là Gary nữa?]<br>Trợ lý: \"Những cái đó đều có liên quan tới âm nhạc, nếu học âm nhạc từ nhỏ, biết chơi đàn biết sáng tác cũng không có gì lạ.<br><br>Nhưng vẽ tranh và âm nhạc không có nửa điểm quan hệ gì, huống chi lúc trước tôi từng xem qua bức tranh《 Hoàng Hôn 》 kia, đúng là trình độ hàng đầu, hiện tại rất nhiều họa sĩ đều đang bắt chước.<br><br>Sức người có hạn, cho dù từ nhỏ học nhiều loại tài nghệ, thì cũng chỉ biết chứ không giỏi.\"<br>Ngô Tự Cường bực bội: \"Vậy cậu nói xem vì sau cậu ta lại đăng Weibo như vậy, chẳng lẽ tài khoản bị hack?\"<br>Trợ lý nhỏ giọng nói: \"Có lẽ thật sự bị hack tài khoản, dù sao lúc này cậu ta chọc giận quảng đại cư dân mạng, trong đó có người là hacker cũng không chừng.\"<br>Phân tích nghe có vẻ hợp lý, nhưng trợ lý lại càng nói càng nhỏ.<br>Ngô Tự Cường vẫn cảm thấy có chút không ổn, phân phó: \"Cậu thời khác nhìn chằm chằm hướng gió trên mạng, có gì không ổn lập tức báo cáo cho tôi.\"<br>Quả nhiên không bao lâu, trợ lý lại tới báo cáo: \"Tổng giám đốc Ngô không hay rồi, Giang Dục, Dư Văn Văn, Lý Hồng còn cả đạo diễn Ngụy đều phát Weibo ủng hộ Thời Phi.\"<br>\"Bọn họ bị điên à? Loại chuyện này cũng dây vào?\" Lăn lộn trong giới giải trí, người nào mà chẳng khôn ngoan, gặp phải loại chuyện này, cho dù là bạn thân cũng không dám tùy tiện ngoi đầu, không cẩn thận lửa này liền đốt tới người mình.<br>Sau đó Ngô Tự Cường lại nghĩ, Ngụy Vĩ Đống thì cũng thôi, ông ta là đạo diễn, danh tiếng của cậu tốt hay xấu không ảnh hướng lớn tới ông ta.<br>Nhưng Dư Văn Văn cùng Giang Dục là đỉnh lưu trong giới nhiều năm, loại chuyện như này cho dù bọn họ có đồng ý thì đoàn đội của bọn họ cũng sẽ không cho phép.<br>Huống chi còn có một ngôi sao lớn kiêm thị hậu Lý Hồng, không nắm chắc 10 phần bọn họ nào dám công khai ủng hộ Thời Phi như vậy.<br>\"Việc này không đúng, chắc chắn có vấn đề.\" Ngô Tự Cường có chút hoảng loạn, nói: \"Cho những tài khoản marketing của chúng ta xóa hết mấy Weibo lúc trước đi, còn cả mấy bài PR lúc trước cũng xóa hết, rút cả thủy quân về trước luôn.\"<br>Trợ lý còn chưa kịp đi thông báo, lại xảy ra tình huống mới: \"Tổng giám đốc Ngô, bậc thầy quốc họa Đường Hướng Dương đăng Weibo ủng hộ Thời Phi.\"<br>Sắc mặt Ngô Tự Cường lập tức tái mét không còn giọt máu, cơ thể thiếu chút nữa không đứng vững..<br><br>"]