["<br>(*) Võng hồng: Người nổi tiếng trên mạng<br>\"Cậu trước tiên vẫn nên giải thích một chút, sáng sớm hơn bốn giờ cậu tới phòng luyện tập số 3 làm gì?\" Sắc mặt Đằng Hải Ninh hơi đen, bởi vì một loại những việc xảy ra này, tâm trạng xấu tới cực điểm.<br><br>\"Tôi nghĩ tới việc mình rất có thể sẽ bị đào thải một kỳ này, không ngủ được, khi đi qua phòng luyện tập, đi vào sờ sờ muốn lưu chút kỷ niệm.<br><br>\" Đới Lương ngập ngừng nói.<br><br>Lý do giải thích như vậy bất kỳ ai nghe cũng thấy vô cùng gượng ép, muốn lưu lại kỷ niệm cần phải sáng sớm đi sờ sao?<br>Huống chi ngươi không sờ phòng luyện tập của mình mà chạy tới phòng luyện tập của Thời Phi bọn họ để sờ, mát dây thần kinh à?<br>Lúc trước Đới Lương căn bản không ngờ tới sẽ tìm thấy đồ trong phòng mình, càng không ngờ tới camera giám sát có vấn đề, gã tự nhận đã sắp đặt tỉ mỉ, lần này lại càng rối loạn.<br><br>Dù sao cũng mới 20 tuổi, tâm tính còn chưa luyện được trầm ổn, thấy sự tình phát triển không như mình nghĩ, vẻ hoảng loạn trên mặt không che giấu được.<br><br>\"Nói thật.<br><br>\" Đằng Hải Ninh nghiêm mặt nói lớn, vẻ mặt nghiêm túc giống như một con hổ đang tùy thời lên sân khấu xé người.<br><br>Trước đây luôn kiềm chế, lần này thì thực sự tức giận.<br><br>Đới Lương siết chặt nắm tay, lòng bàn tay đều là mồ hôi, hít thở hơi dồn dập muốn giải thích: \"Tôi, tôi nói chính là!.<br><br>.<br><br>là lời nói thật.<br><br>\"<br>\"Tôi không phải cảnh sát, sẽ không xử án, việc này tôi nghĩ giao cho cảnh sát xử lý là tốt nhất, nếu cậu thật sự trong sạch, tôi tin cảnh sát sẽ trả lại công bằng cho cậu.<br><br>\" Có lẽ Đằng Hải Ninh không còn kiên nhẫn nữa, định trực tiếp giao người cho cục cảnh sát.<br><br>Nói thì như vậy, nhưng thực tế tương đương với việc phán tử hình cho Đới Lương, mặc kệ kết quả cảnh sát điều tra là gì, chắc chắn Đới Lương sẽ bị khai trừ, xảy ra loại chuyện này, về sau gã cũng đừng nghĩ tới việc ca hát ở giới giải trí.<br><br>Chặt đứt con đường mộng tưởng của gã về sau.<br><br>Huống chi thuốc độc đó lại đúng là do Đới Lương mang vào, cảnh sát nhất định sẽ điều tra ra tung tích, Đới Lương vẫn có liên quan.<br><br>Sắc mặt Đới Lương trắng bệch, lần này gã thật sự luống cuống, tinh thần cố chống đỡ lúc trước bị lời này đánh sập, gã theo bản năng mở miệng xin tha: \"Đạo diễn Đằng, không thể giao tôi cho cảnh sát, tôi sai rồi, lần này tôi biết sai rồi, vốn dĩ tôi muốn đối phó Thời Phi, sự tình của Trang Tân Nhiên thật sự không phải tôi làm, không phải tôi!.<br><br>.<br><br>\"<br> <br>Lời của Đới Lương không thể nghi ngờ là không đánh đã khai, chưa đợi gã nói hết câu, Đằng Hải Ninh vẫy vẫy tay, mấy nhân viên công tác cùng nhau kéo gã ra ngoài.<br><br>Tiếng xin tha của gã vẫn luôn liên tục đến khi bị lôi ra khỏi phòng đóng cửa lại, mới xem như an tĩnh lại.<br><br>Trong phòng quá mức an tĩnh, mọi người mắt nhìn mũi, mũi nhìn tim, không khí cực kỳ quỷ dị, Đằng Hải Ninh day day trán, cảm thấy mệt mỏi.<br><br>Nhìn về phía mọi người, ánh mắt mang theo cảnh cáo: \"Việc xảy ra tối hôm nay, các cậu không được tiết lộ ra ngoài dù chỉ nửa chữ, đừng quên hợp đồng bảo mật đã ký khi tham gia chương trình, nếu để tôi biết ai để lộ ra nửa điểm tin tức trên mạng, không chỉ yêu cầu bồi thường tiền vi phạm hợp đồng, mà sau này các cậu cũng đừng mong lên sân khấu ca hát.<br><br>\"<br>Lời nói rất nặng nề, xảy ra chuyện như vậy, tâm trạng của mọi người đều không bình tĩnh.<br><br>\"Chúng tôi sẽ không.<br><br>\" Có vài người nhỏ giọng đáp lại.<br><br>Đằng Hải Ninh lại tiếp tục nói: \"Mọi người đi nghỉ ngơi sớm một chút đi, tôi hi vọng các cậu có thể đặt tâm tư lên sân khấu thi đấu tuần sau, đó mới là nơi quyết định số phận của các cậu.<br><br>\"<br>Nói xong lời này, Đằng Hải Ninh liền giải tán đám người.<br><br>Thời Phi đánh ngáp, cùng mọi người đi về ký túc xá.<br><br>Trên đường mọi người đều nghị luận sôi nổi về Đới Lương.<br><br>Hà Tiểu Bắc đứng ở cạnh Thời Phi, nghiêng đầu nhìn cậu, đáy lòng có chút nghi hoặc, nhớ rõ lúc trước khi ở trong phòng tập, cậu ta muốn uống nước, bị Phi ca cản lại, còn cố ý cầm mộ chai nước ở giá trên cùng cho cậu ta.<br><br>Khi đó cũng không nghĩ nhiều, hiện tại nhớ lại, có phải Phi ca đã phát hiện gì đó hay không?<br>Ngày hôm sau, tổ ekip tuyên bố danh sách tuyển thủ dự bị được vào, vòng đấu sắc đẹp bên này quả nhiên là Trang Tân Nhiên lưu lại.<br><br>Mọi người cũng không cảm thấy kỳ quái gì cho lắm.<br><br>Ngày thứ tư kể từ lúc trúng độc y mới trở về, nghe nói phát hiện sớm, trúng độc không sâu, yên ổn tĩnh dưỡng mấy ngày là có thể khôi phục.<br><br>Mọi người đều đặc biệt quan tâm y, một đám tiến lên hỏi han ân cần, người không biết còn tưởng mỗi người bọn họ là bạn thân của Trang Tân Nhiên ấy chứ.<br><br>Trang Tân Nhiên cũng lộ ra dáng vẻ khổ sở, đặc biệt khi nhắc tới Đới Lương, càng khó nén mất mát: \"Tôi cũng không ngờ, cậu ta sẽ làm ra loại chuyện này, là tôi có mắt không tròng, không biết nhìn người! ! \"<br>Lời còn chưa dứt, vành mắt liền đỏ trước, những người khác lại an ủi một hồi.<br><br>Thời Phi vừa mới chạy bộ trở về, cầm khăn lông lau mồ hôi trên cổ, nhìn màn trình diễn huynh đệ tình thâm của mọi người trên hành lang, bĩu môi định đi đường vòng tránh đi đám người này.<br><br>Trang Tân Nhiên lúc này nhìn thấy Thời Phi, tiến lên hai bước thanh âm nhẹ nhàng gọi lại: \"Thời Phi, những việc đó về sau tôi mới nghe nhân viên công tác nói, may mà đã trả lại trong sạch cho cậu, nếu không cậu thật sự chịu oan, tôi sẽ áy náy trong lòng.<br><br> <br>\"<br>\"Anh có gì mà phải áy náy trong lòng với tôi, chẳng lẽ Đới Lương là do anh chỉ thị làm việc sao?\" Thời Phi hất mái tóc toàn là mồ hôi ra sau, hơi thở đầy hormone trên người không ngừng khuếch tán, đối diện với lời nói của Trang Tân Nhiên, khóe miệng cười như không cười, không phân biệt được là nghiêm túc hay nói đùa.<br><br>\"Tôi, tôi sao có thể chứ.<br><br>\" Đáy mắt Trang Tân Nhiên chợt lóe qua một tia hoảng loạn rồi biến mất, rất nhanh liền sửa sang lại biểu tình không để người nhìn ra.<br><br>Tuyển thủ Liêu Thủy Sinh của vòng đấu âm thanh kỳ diệu bên cạnh nói: \"Thời Phi cậu đang nói gì vậy? Bản thân Tân Nhiên cũng là người bị hại trong chuyện này mà.<br><br>\"<br>\"Tôi nói đùa thôi mà, Tân Nhiên anh sẽ không coi là thật đấy chứ.<br><br>\" Khóe miệng Thời Phi nhếch lên nụ cười, nụ cười hờ hững đầy tự tin mê người, Trang Tân Nhiên nhìn mà tim đập lỡ một nhịp.<br><br>Trang Tân Nhiên mím môi nói: \"Đương nhiên sẽ không.<br><br>\"<br>\"Chỉ còn mấy ngày nữa là thi đấu, anh phải cố lên nhé.<br><br>\" Thời Phi ném xuống một câu không phân rõ là thật lòng hay giả ý, vắt khăn lông lên vai, lướt qua nhóm người này đi về phòng ký túc xá của mình.<br><br>Đối mặt với bóng dáng rời đi của Thời Phi, Trang Tân Nhiên càng cảm thấy không hiểu nổi người này, hô lên một câu với bóng lưng của cậu: \"Tôi đương nhiên sẽ cố gắng, Thời Phi cậu cũng phải cố lên.<br><br>\"<br>Hai người bọn họ đối thoại người khác nghe không hiểu, người không biết có lẽ còn tưởng hai người bọn họ là hai người bạn rất thân.<br><br>Hà Tiểu Bắc đứng ở bên cạnh cảm thấy đối thoại của bọn họ có chút kỳ quái, trước kia không phải đối chọi rất gay gắt sao? Sao đột nhiên có loại cảm giác thế kỷ hài hòa như vậy.<br><br>! ! ! ! <br>Buổi tối thứ tư, đạo diễn quay phát sóng trực tiếp tên Trần Kính Nguyên, hơn hai mươi tuổi, rất đẹp trai, cử một đạo diễn tuổi không chêch lệch với tuyển thủ tới phát sóng trực tiếp, đại khái là vì kéo mọi người vào bầu không khí livestream.<br><br>\"Các bạn thân ái, hiện tại các bạn đang nhìn thấy ký túc xá của các anh trai nhỏ của các bạn, mỗi một phòng đều có gắn biển ghi tên chủ nhân bên trong là ai.<br><br>Các bạn muốn nhìn thấy anh trai nhỏ nào nhỉ, trộm nói cho tôi, tôi mang các bạn đi đột kích, vận may nói không chừng còn có thể quay được một vài hình ảnh không phù hợp với trẻ em, muốn nhìn không? Muốn nhìn thì mau bình luận 666 cho tôi!.<br><br>.<br><br>\" Trần Kính Nguyên nói chuyện dí dỏm, tương tác rất mạnh với khán giả xem phát sóng trực tiếp, phát sóng trực tiếp rất nhanh đã bị hắn hâm nóng.<br><br>[Tôi muốn xem Phi ca, cần phải là Phi ca, chủ bá mau đi trốn trong phòng tắm của Phi ca.<br><br><br>]<br>[Tôi muốn xem Ngô Ngôn nhảy, anh ấy ảnh quá gợi cảm, chỉ nghĩ thôi đã thấy máu mũi không ngăn lại được.<br><br>]<br>[Tân Nhiên Tân Nhiên, cùng anh bay lượn.<br><br>]<br>[Thời Phi Thời Phi tùy ý bay (phi), chúng em sẽ mãi bên anh!]<br>[Chẳng lẽ không ai muốn nhìn anh trai chủ bá mặc nữ trang sao? Anh trai à em muốn xem anh mặc đồng phục tất chân.<br><br>]<br>Đủ kiểu bình luận trong phòng phát sóng trực tiếp, Trần Kính Nguyên đều có thể nhẹ nhàng khống chế trêu đùa cùng bọn họ, gặp được tài xế già lái xe, hắn cũng có thể bốn lạng đẩy ngàn cân né đi đề tài.<br><br>Trên tay cầm gậy selfie một đường vừa đi vừa nói: \"Chúng ta vẫn nên dựa theo trình tự là được, tóm được người nào thì tính người đó được không?\"<br>Phòng ký túc xá đầu tiên là phòng của Ngô Ngôn của vòng đấu sáng tác, đáng tiếc gõ cửa một lúc lâu cũng không có ai trả lời, có lẽ đã đi tập nhảy.<br><br>Phòng phát sóng trực tiếp một đống fan của Ngô Ngôn than dài đáng tiếc, bỏ lỡ cơ hội xem idol nhà mình.<br><br>Phòng thứ hai là của Trang Tân Nhiên, gõ một lúc lâu sau, cư dân mạng thiếu chút nữa cho rằng cũng không ở, Trần Kính Nguyên xoay bước chân định rời đi.<br><br>Kết quả cửa mở ra.<br><br>Trang Tân Nhiên mặc một bộ đồ ngủ thoải mái xuất hiện ở cửa, bên trên áo ngủ còn óc một con thỏ to đáng yêu.<br><br>Tóc vẫn còn ẩm ướt, bên trên giọt nước nhỏ xuống, Trang Tân Nhiên giơ tay hất tóc một cái: \"Ngại quá, tôi vừa mới tắm, nghe được tiếng gõ cửa liền tắm nhanh hơn, chờ sốt ruột không?\"<br>Trần Kính Nguyên: \"Tôi thì không, còn không biết khán giả có sốt ruột không.<br><br>\"<br>[Bọn em cũng không sốt ruột không sốt ruột, kỳ thực bọn em còn có thời gian xem mỹ nam Tân Nhiên tắm.<br><br>]<br>[Tân Nhiên, em cảm thấy anh hình như chưa tắm sạch đâu, hay là trở về tắm lại đi, quá ảnh hưởng dung mạo của anh, em nguyện ý kỳ lưng cho anh cả quá trình.<br><br>]<br>[Lều trên buông tha đi, cô quá xấu, kỳ lưng cả quá trình để tôi làm thì hợp hơn.<br><br>]<br>[Có cái shit, với cái mặt như lưỡi cày của cô, không biết xấu hổ nói tôi.<br><br>]<br>Trần Kính Nguyên nhìn thoáng qua khán giả bình luận, hắn đã sớm tập mãi thành quen, trên cơ bản cư dân mạng cũng không có ác ý, sợ làm Trang Tân Nhiên sợ, trêu đùa nói: \"Lần này người xem quá ưu tú, trẫm có chút không bỏ qua được.<br><br>\"<br>Trang Tân Nhiên nhìn sau đó đỏ bừng mặt, Trần Kính Nguyên nhanh chóng khuyên bảo người xem: \"Các bạn đừng đùa nữa, da mặt Tân Nhiên có chút mỏng, dọa cậu ấy chạy mất thì không hay.<br><br>\"<br>Bình luận trên mạng lập tức trở nên quy củ hơn.<br> <br><br>Trang Tân Nhiên nói: \"Vậy tôi mang các bạn đi tham quan phòng của tôi một chút nhé, phòng tôi có hơi bừa bộn, mọi người đừng chê cười.<br><br>\"<br>Trần Kính Nguyên đi theo Trang Tân Nhiên tiến vào phòng, bởi vì Đới Lương rời đi, hiện tại Trang Tân Nhiên tương đương với một người một phòng.<br><br>Một cái giường trống, bên trên dùng để để búp bê vải và quà tặng, Trang Tân Nhiên giới thiệu với mọi người: \"Đây đều là quà fan tặng cho tôi, tôi để chúng chất đống trên giường, như vậy mỗi lần tôi vào phòng đều có thể nhìn thấy chúng ngay ánh mắt đầu tiên.<br><br>\"<br>Trang Tân Nhiên nói khiến fan xem phát sóng trực tiếp vô cùng cảm động.<br><br>Lúc sau y lại mang theo mọi người dạo qua một vòng phòng ký túc xá xủa mình, tổng thể mà nói phòng của y vẫn rất sạch sẽ, cũng không bừa bộn như của nam giới, ký túc xá cũng không lớn, hai ba bước là xem xong rồi.<br><br>Trần Kính Nguyên giơ thẳng gậy selfie nói: \"Được rồi, hiện tại chúng ta đã tham quan xong phòng của Trang Tân Nhiên, kế tiếp chúng ta nhanh chân đến xem ký túc xá của các anh trai nhỏ khác.<br><br>\"<br>\"Trước lúc về, tôi nghe nói Hà Tiểu Bắc đang đánh đàn ghi ta, các bạn có muốn đi xem không, cậu ấy đánh đàn ghi ta rất êm tai, còn không biết có đang đàn không nữa? Trang Tân Nhiên cười gợi ý, hai lúm đồng tiền nhợt nhạt khiến người xem cực động tâm.<br><br>\"Phải không? Vậy chúng ta tiếp theo sẽ tới phòng của Hà Tiểu Bắc nhìn xem.<br><br>\" Trần Kính Nguyên đem màn ảnh giơ lên cao nói: \"Tân Nhiên cậu có muốn đi cùng chúng tôi tới nhìn xem không.<br><br>\"<br>\"Được, tôi cũng rất muốn nghe tiếng đánh đàn ghi ta của cậu ấy.<br><br>\" Trang Tân Nhiên đặt cẩn thân khăn lông lau tóc, sau đó đi theo ra cửa.<br><br>Bọn họ vừa mới đi tới cửa, liền nghe được một tiếng đàn ghi ta êm ái từ bên trong vọng ra.<br><br>Trần Kính Nguyên giơ gậy selfie ở cửa lắng nghe một hồi, sau đó nói: \"Hình như Tiểu Bắc đang đánh đàn ghi-ta, chúng ta liền đứng ở cửa nghe một hồi trước nhé, tránh quấy rầy cậu ấy.<br><br>\"<br>[Tiếng đàn ghi ta này thật dễ nghe, nhưng nói về đánh đàn ghi ta, tôi chỉ phục mỗi anh trai Gary, anh ấy có thể đánh đàn ghi ta khiến bạn cảm giác như đang nghe giao hưởng.<br><br>]<br>[Lầu trên cũng là fan của Gary à? Tôi cũng vậy, anh ấy đánh đàn ghi ta nghe rất hay, tôi cũng nghe cả trăm lần rồi.<br><br>]<br>[Chị em đừng đi, tôi thích nghe anh ấy đàn bài《Young》nhất, quả thực chính là hưởng thụ cả về thể xác lẫn tinh thần hưởng thụ.<br><br>]<br>[Chỉ cần anh ấy đàn, bài nào tôi cũng thích hết, nhưng anh ấy đã lâu không xuất hiện, thật thương tâm.<br><br>]<br>[Chẳng lẽ chỉ có tôi chú ý tới tay anh ấy sao? Đảng tay khống tỏ vẻ đối với đôi tay kia hoàn toàn không có sức chống cự.<br><br>].<br><br>"]