["<br>Tác giả: Mặc Ngôn Mộc<br>Edit: Bilun<br>Nhà nuôi có bốn bé pet mà sắp phá sản, đi làm về chơi với chúng nó với tưới xong đám cây hết hơn tiếng đồng hồ_ _dạo này không tập tành toàn ăn trái cây đồ ngọt nhục thể tăng lên chóng mặt....nhìn như sư mụi của nhị sư huynh~<br>Thời Phi nghe tiếng gào thét tức muốn hộc máu phía sau, không khỏi hỏi: \"Cố Việt Trạch, sao anh lại hỏi Giang Dục câu như vậy, có phải là nhường không?\"<br>Cố Việt Trạch nói: \"Chỉ là ra câu hỏi khó tương tự mà thôi, quá khó tôi sợ làm khó cậu ta.\" Sự thật chứng minh, hắn vẫn là đánh giá cao Giang Dục.<br>Thời Phi cười cười, cứ cảm thấy nhất định tên này cố ý.<br><br>Đối phương ra một câu hỏi bí mật đánh tráo khái niệm bí mật, Cố Việt Trạch liền ra một câu hỏi dễ bị nhầm.<br><br>Được rồi, cho dù có ít bị nhâm hơn nữa thì Giang Dục vẫn làm sai, Thời Phi cảm thấy chờ quay xong chương trình, cậu nên tìm mấy bộ đề thi toán cho y làm.<br>Thời Phi và Cố Việt Trạch đi cùng nhau, một đen một trắng, hai người đều đội tóc giả, Thời Phi dùng dây đỏ buộc, Cố Việt Trạch lại dùng dây màu trắng cùng kiểu với quần áo của hắn buộc tóc.<br>Hai người bọn họ, một người phó.ng đã.ng hơi tà ác, một người bạch y như tuyết, thanh nhã như sương lạnh.<br>Chỉ đứng chung một chỗ đã là một cảnh đẹp tuyệt mỹ, cho dù không phải fan của bọn họ, cũng sẽ bị vẻ đẹp này chinh phục.<br>Cách thời gian chương trình quy định livestream không còn bao lâu.<br>\"Nếu chúng ta muốn vượt qua bọn họ về độ nổi tiếng trong thời gian quy định, thì chúng ta phải nghĩ cách mới được.\" Thời Phi cầm cây quạt vỗ nhẹ lên bả vai mình nói.<br>Lý Hồng và Dư Văn Văn, một đại hoa một tiểu hoa, đều là tuyến một, cho dù Lý Hồng đã sinh con và làm mẹ, cô cũng có một lượng fan đông đảo.<br>Dù sao fan của Lý Hồng phần lớn là fan nữ, người ta cũng không để ý bạn đã kết hôn hay chưa.<br>Còn Dư Văn Văn tiểu hoa lưu lượng đang hot, tính cách hoạt bát rộng rãi hài hước, fan trung thành và fan phim đều rất nhiều.<br>Bên kia Giang Dục thân là tiểu sinh lưu lượng tuyến 1, fan bạn gái của y chiếm trên 70%, còn là fan trung thành trải qua mấy năm tinh luyện.<br>Đồng đội của y, Điền Tư Hàm tuy không có lưu lượng gì, nhưng sự hiểu biết của cô về Hán phục có thể bổ sung cho Giang Dục, nam nữ phối hợp cũng vô cùng đẹp mắt.<br>Còn cậu tuy danh tiếng cũng không hề kém Giang Dục, nhưng fan của cậu khá phân tán.<br>Fan hội họa, fan đàn ghi ta, fan cầm v.v đều có, so sánh ra, fan trong giới giải trí có thể là ít nhất.<br>Đúng lúc này, Thời Phi nhìn thấy ở trong đám dân chúng vây xem có một chàng trai mặc Hán phục, tay ôm một cái ván trượt, có lẽ để quay video Douyin.<br>Trong đầu hiện lên một hình ảnh, đôi mắt giảo hoạt kia sáng lên.<br>Đi tới mượn ván trượt của chàng trai, đối phương rất sảng khoái đồng ý, sau đó lại nhìn về phía Cố Việt Trạch ở bên cạnh, bám vào người hắn nói thầm vài câu.<br> <br>Cố Việt Trạch gật đầu, một thân bạch y phiêu phiêu rời khỏi nơi này.<br>Thời gian livestream sắp tới, Thời Phi nhờ nhân viên công tác cầm di động livestream giúp.<br>Cậu trực tiếp dùng tài khoản Gary để livestream, trước kia tài khoản này chỉ thu hút những người yêu thích đàn ghi ta, từ khi Thời Phi lần lượt bị lột áo choàng, các fan khác nhau đều đổ xô tới đây theo dõi.<br>Ngay khi cậu mở livestream Douyin, đã có không ít người có mặt.<br>[A, cuối cùng đại thần Gary cũng online, thiếu chút nữa cho rằng tài khoản Douyin này chỉ để trang trí, hôm nay đại thần chuẩn bị chơi ghi ta sao?]<br>[Đây là đâu, nhìn xung quanh giống như đều mặc cổ trang? Đại thần Gary đi đóng phim?]<br>[Lầu trên không biết thì đừng nói bừa, những người xung quanh rõ ràng đều mặc Hán phục, Hán phục và cổ trang có chỗ khác nhau, nhìn hoàn cảnh xung quanh, lớn mật suy đoán là Hỉ Viên.]<br>[A a a a a Phi ca hôm nay trang điểm quả thực muốn mạng người, tôi lại có thể.]<br>[Phi ca đang làm gì vậy, chẳng lẽ muốn mặc Hán phục chơi ghi ta?]<br>[Mặc Hán phục chơi ghi ta là thao tác gì vậy, đương nhiên là đánh đàn cổ mới đúng cảnh, Thời Phi là đại sư đàn cổ đấy.]<br>[Tôi được hết, chỉ cần là Phi ca đánh đàn đều được, mặc cổ trang hay là mặc Hán phục đánh đàn đều không sao, không mặc gì cũng được luôn.]<br>[Đệt chị em quá quá rồi, mũi em phun máu.]<br>Do vấn đề góc độ, không quay tới ván trượt dưới chân Thời Phi, cậu nhìn thấy rất nhiều bình luận trên màn hình, vì thế để sát vào màn hình đọc xem bọn họ nói gì.<br>[A a a a a a a a a anh ơi đừng gần như vậy, em không trụ được.]<br>[Nhìn gần mặt Phi ca quả thực sát thương quá cao, trái tim mị sắp không khống chế được rồi, làm sao đây.]<br>[Thế là chấm hết, cảm giác nhồi máu cơ tim.]<br>[Mị chết rồi đừng cứu mị.]<br>[Cái thứ này có thể tạm dừng không? Tôi sẽ dừng ở khoảnh khắc anh ấy dán sát mặt vào tôi, đây là tiết tấu muốn hôn môi nha.]<br>[Người đâu, lấy nước tiểu tạt tỉnh mụ già lầu trên đi.]<br>[A a a a a a a còn xem nữa mị sẽ phát điên, đây là vẻ đẹp tuyệt thế từ đâu tới vậy.]<br>Thời Phi nhìn bình luận giới thiệu: \"Chào mọi người, tôi là Thời Phi.<br><br>Tôi đang ở Hỉ Viên, mọi người có thể nhìn thấy phong cảnh ở đây rất tốt, mọi người có rảnh thì có thể tới đây đi dạo.<br><br>Nhưng tới nơi này đừng quên mặc Hán phục, bởi vì không mặc Hán phục thì không được vào đâu.<br><br> <br>Vừa rồi nhìn thấy có người hỏi tôi có phải đánh đàn cổ hay không.\"<br>Thời Phi lắc lắc đầu nói: \"Nơi này đúng là một nơi rất tuyệt để đánh đàn cổ, nhưng tiếng đàn cổ hơi nhẹ, ở đây rất nhiều người qua lại, có lẽ đánh đàn mọi người cũng không nghe rõ, hôm nay tôi biểu diễn trượt ván cho mọi người xem nhé.\"<br>Nói xong giơ ván trượt trong tay mình lên: \"Cái ván trượt này là tôi hỏi mượn một anh trai, hi vọng lát nữa sẽ không giẫm hỏng nó, chơi không tốt mọi người cũng đừng cười tôi nhé.\" Theo lời Thời Phi nói, màn hình livestream còn hướng về người cho mượn ván trượt, người đó hướng về màn ảnh có chút ngượng ngùng cười.<br>Thời Phi đặt ván trượt lên mặt đất, tùy ý vung mái tóc dài giả ra sau đầu, động tác này lại mê đắm một đống người, bình luận đều là tiếng thét chói tai của chuột lang nước.<br>Sau đó bắt đầu trượt ván, ban đầu là thẳng tắp không có kỹ xảo gì.<br>Nhân viên công tác vẫn luôn theo sát livestream, Thời Phi vẫy vẫy tay với màn ảnh nói: \"Hi vọng lát nữa không bị ngã, trước mặt nhiều người như vậy thì quá mất thể diện.\"<br>[Thời Phi đang làm gì vậy, cậu ấy đánh đàn ghi ta hay đàn cổ không được sao? Không được thì livestream vẽ tranh? Vì sao lại livestream trượt ván?]<br>[Không học qua ván trượt rất dễ bị ngã, Hán phục trên người cậu ấy đẹp như vậy, tôi xót quá.]<br>[So với Hán phục tôi càng xót người hơn được không, anh ơi kỳ thực anh đứng yên một chỗ ở đó đã là phong cảnh rồi.]<br>[Anh chơi ván trượt làm gì, chơi với em đi, mau tới chơi với em....]<br>[Cả ngày không làm việc đàng hoàng, ván trượt thứ này không học qua cẩn thận ngã như chó ăn cứt.]<br>Có không ít bình luận cười nhạo Thời Phi không biết tự lượng sức mình, lại thấy lúc này phía trước có một cây cột, Thời Phi thực nhẹ nhàng giẫm ván trượt tránh thoát, thuận tiện hoàn thành một cái swing đẹp mắt.<br>Swing là động tác rất cơ bản của ván trượt, nhưng rất nhiều người không chơi ván trượt cũng không biết, dù sao Tiểu phi tượng thấy đẹp trai là được rồi.<br>Một vài anti đang muốn công kích, liền thấy Thời Phi đại khái là khởi động đủ rồi, bắt đầu liên tục làm động tác trượt ván, reverse swing, ghost walk, ghost kick, v.v.<br>Động tác sạch sẽ lưu loát, một cái back fly khiến cả làn váy của Hán phục cũng khiêu vũ cùng cậu, đóa hoa bỉ ngạn màu đỏ trên quần áo cổ tay áo và làn váy cũng tung bay bắt mắt.<br>Lại làm một động tác đi bộ tại chỗ trên ván trượt, thuận tiện khiến làn váy đỏ đen xoay tròn.<br>Rất nhiều fan lâu năm của Thời phi la hét, ban đầu rất nhiều người trở thành fan của cậu là do video giới thiệu bản thân trong vòng loại chương trình《 Strongest Idol 》, trong video đó Thời Phi cũng trượt ván.<br>Khi đó, cậu mặc một cái ái hoodie thoải mái, chân đạp lên ván trượt, làm đủ loại động tác đẹp trai ngầu lòi.<br>Lúc ấy rất nhiều người đã bị một đoạn video này của cậu mê đảo, cho nên cậu mới có thể bằng vào sắc đẹp và hình ảnh trượt ván đẹp ngầu áp đảo đoạt được danh khí vương trong khi chưa thể hiện bất cứ tài năng thần tượng nào.<br>Sau đó Thời Phi dần dần nổi tiếng, fan cũng càng ngày càng nhiều, rất nhiều fan mới căn bản không biết thì ra Thời Phi còn biết trượt ván.<br>Rất nhiều người ở Hỉ Viên cầm di động quay video Thời Phi, nơi này vốn dĩ tụ tập một đống người yêu thích Hán phục, bọn họ vừa chia sẻ lên vòng bạn bè và các hội nhóm, lập tức lan truyền trong giới Hán phục.<br>Lập tức có rất nhiều người xin link, cũng có rất nhiều người hỏi đây là mẫu Hán phục mới ra cửa hàng nào đó sao?<br>Hoặc là kiểu dáng Hán phục mới được thiết kế?<br>Cho dù không phải fan của Thời Phi, vậy cũng là người yêu thích Hán phục, hình ảnh tuyệt đẹp như vậy cần tự mình chiêm ngưỡng, đặc biệt là khi nó ở trong cảnh khu Hỉ Viên.<br>Tin tức Thời Phi livestream Douyin mặc Hán phục trượt ván cũng lan truyền trong cộng đồng fan, có Tiểu phi tượng cách Hỉ Viên gần thì lái xe tới, muốn xem tận mắt idol mặc Hán phục trượt ván.<br><br>Đại khái là rơi vào cảnh đẹp, Thời Phi càng thêm thuần thục vừa trượt ván vừa làm các loại động tác đẹp mắt, đứng trên ván trượt bắt đầu thực hiện các động tác thần long bái vĩ, bánh xe bay Ấn Độ, ngựa đạp yến bay v.v, phòng livestream lại mất kiểm soát trên diện rộng.<br>[A a a a a anh muốn ép em phát điên đúng không, quá đẹp trai, mạng đây lấy đi.]<br>[A a a a a a cuối cùng lại nhìn thấy anh trượt ván, fan kỳ cựu thật là vui mừng.]<br>[Thân là fan lâu năm của anh trai, lúc trước chính là bị động tác đẹp trai ngầu lòi khi trượt ván của anh ấy mê đảo, đến giờ lại được tái hiện.]<br>[Thời Phi xin cậu lập tức dừng livestream, đừng quyến rũ nữa, bà vợ già nhà tôi sắp không cầm lòng được nữa rồi.]<br>[Có ai giống tôi chỉ nhìn mỗi quần áo của anh ấy không, rõ ràng tôi là Tiểu phi tượng nên xem mặt mới đúng.]<br>[Trước kia tôi cho rằng tôi không thích Hán phục, hiện tại mới biết tôi không thích người mẫu mặc Hán phục trong tiệm, đổi thành Phi ca thì được.]<br>[Đây là Hán phục gì vậy, của cửa hàng nào? Cầu link.]<br>[Anh ơi em xin lỗi, em cư nhiên lần đầu tiên xem nhẹ mặt anh, đặt hết lực chú ý lên Hán phục và ván trượt.]<br>[Với chiều cao ba mét tôi chỉ có thể yên lặng nhìn chăm chú vào các loại động tác ném váy tuyệt đẹp của ca ca, sau đó quỳ cầu xin link.]<br>[Anh ơi xin hỏi làn váy mấy mét vậy, sáu mét hay là chín mét?]<br>[9 mét: ba mét làm cái ngựa đạp yến bay nha, 3 mét: Cái gì? Ngươi đang nói cái gì? Sao ta không nghe thấy?]<br>[Eo bốn mét rưỡi không cho phép ta làm càn.]<br>[Đây quả thực chính là sách tổng hợp động tác ném làn váy Hán phục, các anh trai chị gái Hán phục còn không mau vào cổ vũ cho Phi ca à?]<br>Thời Phi thực hiện những động tác này thật sự rất đẹp, vén làn váy khiến người căn bản không thể dời mắt.<br>Đương nhiên trên màn hình cũng có một vài anti fan mắng chửi người cảm thấy Thời Phi ra vẻ, một tên đàn ông làm hoa hòe lòe loẹt như vậy làm gì.<br>Lời này rất nhanh đã bị các fan khác đè xuống, có bản lĩnh mày cũng đi ra vẻ một cái đi.<br>Con trai mặc Hán phục không có ngoại hình đẹp thì có thể trụ nổi sao? Mày nói người ta ra vẻ ngầu lòi, mày làm được như vậy thì mày lên đi.<br>Cuối cùng Thời Phi thực hiện động tác chân giẫm ván trượt thu lại ván trượt đẹp mắt, kết thúc livestream trượt ván lần này.<br>[Hả, sao đã dừng lại rồi, chúng tôi còn muốn xem nữa, mặc kệ là xem mặt hay là xem quần áo cũng được hết.]<br>[Không phải anh ấy muốn kết thúc livestream đấy chứ, đừng mà, mới có một lát thôi mà.]<br>[Thời Phi, cậu còn chưa đánh một bài ghi ta đã rời đi, cậu xứng với người hâm mộ ghi ta chúng tôi sao? Tôi mặc kệ mặc kệ cần phải đánh một bài ghi ta.]<br>[Quỳ cầu link mua Hán phục cùng kiểu với chồng tôi, hoặc là kiểu này có đồ đôi không, mị mua tất.]<br>[Hình như đổi nơi khác rồi, anh trượt ván đi đâu vậy?]<br>Mọi người vẫn luôn đặt ánh mắt lên người Thời Phi hoặc lên trên Hán phục của cậu, căn bản không chú ý, màn ảnh đi theo Thời Phi trượt ván đi một đường, đã sớm rời khỏi vị trí ban đầu.<br>Đừng nói cư dân mạng không phát hiện, ngay cả những nhân viên tại hiện trường cũng không phát hiện, dù sao có trai đẹp để ngắm là được.<br>Thời Phi trả lại ván trượt cho chính chủ, đối phương có chút kích động nói: \"Thời Phi, cậu trượt ván thật đẹp trai, trước kia cậu từng học qua phải không?\"<br>Thời Phi gật đầu nói: \"Cảm thấy hứng thú, học qua một chút, biết sơ sơ.\"<br>Bình luận của fan lâu năm đều cười ha ha, Phi ca lại thể rồi, mặc kệ là cái gì đều học qua một chút, biết sơ sơ.<br>Kết quả cái biết sơ sơ của cậu và biết sơ sơ của người khác, căn bản không phải cùng một level.<br> <br>Theo màn hình livestream, mọi người nhìn thấy, nơi này cư nhiên là một trường cưỡi ngựa.<br>Hỉ Viên chiếm diện tích rất rộng, cảnh đẹp cũng rất nhiều, các điểm check-in cầm kỳ thư họa có đủ, cây cầu nhỏ, nước chảy du thuyền....đều có hết, đương nhiên cũng không thể thiếu cảnh cưỡi ngựa bắn cung.<br>Nơi này có một khu vực chuyên môn làm trường cưỡi ngựa, bên trong nuôi mười mấy con ngựa, mỗi ngày đều có chuyên gia chăm sóc, cũng có một đường đua chuyên môn.<br>Đây là để cung cấp cho những người thích mặc Hán phục cưỡi ngựa chụp ảnh quay video.<br>Lúc này một trận vó ngựa vang lên, mọi người theo thanh âm nhìn qua, nhìn thấy Cố Việt Trạch cưỡi ngựa mà đến.<br>Bạch y tuyết trắng, hoa lan trên làn váy và cổ tay áo càng làm cho đường nét khuôn mặt của hắn thêm tuấn mỹ thoát tục, Cố Việt Trạch mặc tây trang lộ ra khí chất nam thần lạnh lùng tinh anh, lúc này mặc váy dài thắt eo màu trắng, giống như một bông hoa sen trắng trên núi tuyết, toàn thân lộ ra hàn khí lại khiến người không nhịn được dừng ánh mắt trên người hắn.<br>Mái tóc đen dài theo gió bay bay.<br>Tóc giả của hắn không buộc kiểu đuôi ngựa như Thời Phi, mà là một nửa để xõa, một nửa buộc lại.<br><br>Kiểu tóc này là Thời Phi chọn cho hắn, tóc hắn được buộc bằng một mảnh lụa màu trắng, hiện tại nhìn thấy tóc hắn bay bay theo gió, cả người thoạt nhìn ưu nhã quý khí, Thời Phi liền biết mình không chọn sai.<br>Bình luận vốn không ngừng nghỉ, lại càng thêm điên cuồng.<br>[Lầu trên hỏi kiểu của Phi ca có đồ đôi không, đồ đôi tới rồi đây, bộ Hán phục hoa lan màu trắng này quá tiên khí.]<br>[Link của bộ màu trắng này ở đâu, quỳ cầu link.]<br>[Hai bộ này tôi đều muốn, rốt cục là của cửa hàng Hán phục nào vậy, nôn ra đây.]<br>[Điên cuồng xin tên hai bộ Hán phục, xin link.]<br>[Hán phục cho các ngươi, người mẫu mặc Hán phục tôi ôm đi trước.]<br>[A a a a a a a đây là anh trai Hán phục nhà ai vậy, tôi yêu ánh mắt lạnh lùng này.]<br>[Đây là người mới khách mời Cố Việt Trạch của 《 Mô Phỏng Nhân Sinh 》, đẹp trai quá, chị em hiện tại nhập cổ không lỗ, anh trai này thật lợi hại, đã đẹp trai mà trí nhớ còn siêu cao thủ.]<br>《 Mô Phỏng Nhân Sinh 》đã phát sóng 1 tập, chương trình này ngoài Cố Việt Trạch ra, đều mời lưu lượng hàng đầu, hắn ít nói lại không thích tìm cảm giác tồn tại, cho nên cho dù có một gương mặt đẹp, lượng fan cũng ít đến đáng thương.<br>Màn lên sân khấu đầy kinh diễm này, rất nhiều người đều không biết, fan của Cố Việt Trạch lập tức kích động chia sẻ cho mọi người.<br>Cố Việt Trạch cưỡi một con ngựa màu nâu, chạy chậm tới trước mặt Thời Phi, lúc này hắn cũng không biết mình thành nhân vật trung tâm của livestream, một tay giữ cương ngựa một tay vươn về phía Thời Phi: \"Đi lên.\"<br>Giọng nói gợi cảm êm tai, đáy mắt mang theo một tia dịu dàng khó phát hiện.<br>Thời Phi ngẩng đầu nhìn người đàn ông này, khóe miệng hơi cong, nụ cười nhẹ lại khiến người xung quanh giống như rơi vào ánh mặt trời ấm áp giữa mùa đông, sưởi ấm trái tim của mọi người.<br>Đặt tay mình vào tay đối phương, rõ ràng chỉ là một động tác đơn giản, Thời Phi lại có một loại cảm giác đem mình giao cho hắn một đời một kiếp.<br>Giẫm lên bàn đạp để lên ngựa, động tác sạch sẽ lưu loát đẹp trai.<br>Một màn này đừng nói là khán giả xem livestream, ngay cả người qua đường có mặt ở hiện trường cũng không nhịn được phát ra tiếng hét từ trong linh hồn.<br>Một đen một trắng hai anh đẹp trai mặc Hán phục cưỡi ngựa, đây cmn là hình ảnh thần thánh gì vậy.<br>Ngắm các em giai mặc hán phục trượt ván nào~.<br><br>"]