["<br>Bữa chiều Thời Phi ăn rất nhẹ nhàng, dù sao bọn họ đã thắng hai trận đấu cờ và vẽ tranh ban ngày, buổi tối thi đánh đàn không liên quan gì tới cậu.<br><br>Trong lúc ăn cơm, hai người Vương Bình Dương và Đường Hướng Dương không hề nhàn rỗi, ban ngày quảng cáo một hồi khiến bọn họ trở thành võng hồng.<br><br>Buổi chiều livestream thi đấu, khiến danh tiếng của Thời Phi tăng lên rất nhiều, trên Douyin có rất nhiều đoạn video ngắn về trận thi đấu nổi bật của cậu, kể cả hot search Weibo cũng có tên cậu.<br><br># Bức quốc họa ba mặt của Mr J khiến Johan khiếp sợ #<br># Thời Phi đại chiến trí năng AI #<br># Thời Phi- môn chủ câu lạc bộ văn học Nhàn Mộng #<br>Một người bá chiếm vài cái hot search, loại thể chất hot search này khiến đám minh tinh liều mạng muốn hot search hâm mộ ghen tị muốn chết.<br><br>Cậu đã trở thành thể chất hot search trong truyền thuyết.<br><br>Sau khi ăn xong nhận được điện thoại của Ngụy Vĩ Đống, giọng điệu nghiến răng nghiến lợi, nguyên nhân là buổi tối sẽ phát sóng tập một《 Mô Phỏng Nhân Sinh 》, kết quả khách mời chính là cậu liên tiếp có mặt trên hot search, nhưng lại không có một cái là về chương trình này.<br><br>Khiến Ngụy Vĩ Đống tức đến đầu ong ong, Thời Phi cười an ủi vài câu, sau khi cúp máy liền cầm di động đăng nhập vào Weibo quảng cáo cho chương trình thực tế《 Mô Phỏng Nhân Sinh 》.<br><br>Khách mời vốn nên phối hợp quảng cáo chương trình của mình.<br><br>Bên này vừa đăng Weibo không lâu, Tống Nhất Nguyên bên kia gọi điện tới, tỏ vẻ buổi chiều có vài đại ngôn chủ động hẹn gặp.<br><br>Thời Phi rất rõ những đại ngôn này từ đâu ra.<br><br>Đường Hướng Dương livestream xong, ngồi bên cạnh Thời Phi, một bên bóp bóp vai của mình, một bên hỏi: \"Ông và lão Vương không trải qua cháu đồng ý đã trực tiếp công bố cháu là môn chủ cờ viện và họa viện, cháu có thấy không vui không?\"<br>Vương Bình Dương đi tới, trừng mắt tức giận: \"Nó dám không vui.<br><br>\"<br>Thời Phi lắc đầu nói: \"Cháu biết các ông muốn tốt cho cháu.<br><br>\"<br>Dù thế nào Vương Bình Dương và Đường Hướng Dương tuy không có lực ảnh hưởng như minh tinh lưu lượng, nhưng vẫn có nhân mạch trong giới quyền quý.<br><br>Vương Bình Dương nhiều lần đại diện cho nước nhà đi thi đấu cờ tướng mang vinh quang về cho đất nước, còn Đường Hướng Dương thì không cần phải nói, ở trình độ nhất định ông là đại diện cho sự kế thừa văn hóa nước H.<br><br> <br>Hai người bọn họ trước mặt mọi người tuyên bố Thời Phi là môn chủ của câu lạc bộ văn học Nhàn Mộng, người không biết chỉ xem cho vui, hoặc cho rằng bọn họ đang lợi dụng danh tiếng của Thời Phi để quảng cáo mời chào học sinh, trên thực tế đây là một phương pháp biến tướng để bảo vệ Thời Phi, để những nhà tư bản đó hiểu rằng Thời Phi là được hai người bọn họ che chở.<br><br>Nếu thật sự bọn họ muốn tìm người quảng cáo, cũng không cần thiết phải là Thời Phi, hoàn toàn có thể tìm một minh tinh lưu lượng đại diện một chút là được.<br><br>Tin rằng với mức độ nổi tiếng của bọn họ trong ngành, hẳn là có không ít minh tinh chấp nhận tới làm đại ngôn miễn phí.<br><br>Có việc này, những người vốn đang muốn đối phó Thời Phi đều phải cân nhắc đôi ba phần, lệnh phong sát của truyền thông Thiên Tinh với Thời Phi, đã bị xé ra một lỗ hổng.<br><br>Nếu không mấy đại ngôn kia làm sao tìm tới cửa nhanh như vậy, với danh tiếng của Thời Phi hiện tại, sau này sẽ có tài nguyên không ngừng tìm tới cửa.<br><br>Dựa theo quy định, thi đấu cầm kỹ vào buổi tối sẽ bắt đầu lúc 7 giờ, thời gian dự tính đại khái cũng chỉ cần một tiếng rưỡi là kết thúc.<br><br>Thời Phi nghĩ đến lúc đó cậu còn có thể xem tập một chương trình《 Mô Phỏng Nhân Sinh, chương trình kia 9 giờ mới phát sóng.<br><br>Tuy cầm viện có chữ cầm đứng đầu, môn chủ cầm viện Hạ Hải Diễm cũng am hiểu đàn cổ và đàn tỳ bà, nhưng kỳ thực cầm viện cũng không chỉ dạy mỗi hai loại nhạc cụ này mà thôi.<br><br>Toàn bộ cầm viên tuyên truyền cho nhạc cụ dân tộc nước H, bởi vậy bên trong còn có rất nhiều giáo viên am hiểu các loại nhạc cụ khác.<br><br>Câu lạc bộ văn học Túy Giang cũng vậy.<br><br>Khi thương lượng quy tắc thi đấu, hai bên điều ra 8 nhạc công mang theo nhạc cụ của mình, cùng nhau lên sân khấu thi đấu, xem bên nào không theo kịp điệu trước.<br><br>Đối với điểm này Thời Phi cũng không lo lắng lắm, nhạc cụ phương Tây có rất nhiều nhạc cụ lợi hại, nhưng đất nước bọn họ cũng có rất nhiều nhạc cụ không tồi.<br><br>Ngàn năm tỳ bà vạn năm tranh, nhạc cụ của nước bọn họ đã có lịch sử mấy ngàn năm.<br><br>\"Không hay rồi, cô Hạ Hải Diễm bị sốt.<br><br>\" Đột nhiên một học viên của cầm viện chạy tới, sốt ruột nói, vẻ mặt giống như sắp khóc tới nơi.<br><br>Đường Hướng Dương hỏi: \"Sao lại vậy, lúc ăn cơm không phải vẫn tốt sao?\"<br>Học viên kia nghẹn ngào: \"Cô giáo ăn cơm xong, nói mang mấy giáo viên phải thi đấu đi luyện tập làm quen một chút, bọn con và các học viên khác ở bên cạnh quan sát, kết quả lúc đang luyện thì cô bị nổi mẩn đỏ, mặt nóng bừng, còn sốt cao nữa.<br><br>\"<br> <br>Vương Bình Dương: \"Trước đừng nói nữa, mau đi xem một chút.<br><br>\"<br>Thời Phi cũng theo sát.<br><br>Hạ Hải Diễm luyện tập trong phòng nghỉ, lúc này bà đang nằm trên sô pha, bên cạnh là một đám học sinh đang sốt ruột phục vụ nước và lấy khăn lông.<br><br>\"Sao lại thế này, đã như vậy mấy đứa còn không đưa Hải Diễm đi bệnh viện?\" Đường Hướng Dương sắc mặt khó coi.<br><br>\"Cô giáo không cho đưa, nói buổi tối còn thi đấu.<br><br>\" Lúc nói những lời này, Hạ Hải Diễm vẫn tỉnh táo, lúc này lại có chút ý thức mơ hồ.<br><br>Đường Hướng Dương tức giận: \"Quả thực hồ nháo, đã đến lúc nào rồi còn nghĩ tới thi đấu, mau đưa bà ấy đến bệnh viện.<br><br>\"<br>\"Mọi người đừng nhúc nhích.<br><br>\" Thời Phi chen vào xem xét tình hình của Hạ Hải Diễm.<br><br>Vương Bình Dương sốt ruột: \"Nhóc con, lúc này nhóc còn thêm phiền, mau tránh ra đi.<br><br>\"<br>Nói xong liền đi lên xách Thời Phi ra.<br><br>Đường Hướng Dương ngăn ông lại, nói: \"Trước xem thử, Thời Phi sẽ không làm việc xằng bậy.<br><br>\"<br>Thời Phi ngồi xổm xuống xem xét phần cổ Hạ Hải Diễm có không ít nốt mẩn đỏ, bên khóe miệng còn hơi sưng đỏ, hai ngón tay đặt lên cổ bà, nhíu mày nói: \"Có thể cô Hạ Hải Diễm bị dị ứng.<br><br>\"<br>\"Mọi người trước tản ra đừng chen lấn, mau đi tìm người tới cửa hàng thuốc gần đây mua thuốc nhỏ Cetirizine hoặc là Prednisone, mua loại nào cũng được, ngoài ra đi tới khách sạn hỏi xem có bút Adrenalin không, có thì mau chóng cầm tới đây, nhanh lên một chút.<br><br><br>\"<br>Không rõ ở gần đây có cửa hàng thuốc nào không, Đường Hướng Dương sai ba nhóm người phân biệt đi ba hướng đi mua mấy loại thuốc này, lại tìm người tới khách sạn bên kia dò hỏi.<br><br>Lúc này Thời Phi thấy Hạ Hải Diễm hô hấp khó khăn: \"Mau, ai đó tới giúp tôi để cô Hạ Hải Diễm lên mặt đất.<br><br>\"<br>Vương Bình Dương vẻ mặt khó hiểu: Thời Phi làm gì vậy.<br><br>Tuy trong lòng không hiểu, nhưng vẫn nhanh chóng tìm người giúp Thời Phi nâng người xuống mặt đất.<br><br>Thời Phi nhìn trong phòng một chút, không có gối đầu, vội nhìn về phía mọi người nói: \"Tôi cần vài cái quần áo, nam sinh cởi áo ra.<br><br>\"<br>Đại khái là do năng lực của Thời Phi lúc thi đấu vẽ tranh và chơi cờ, dù sao Đường Hướng Dương đã lựa chọn tin tưởng cậu, nhưng học viên khác cũng lựa chọn tin tưởng cậu.<br><br>Rất nhanh có không ít nam sinh trực tiếp cởi áo ra, đang là mùa hè, vừa cởi áo ra, lập tức thành c ởi trần, bọn họ cũng không quan tâm.<br><br>Thời Phi cầm lấy hai cái áo lót dưới hai chân Hạ Hải Diễm, lại cầm lấy hai cái áo lót dưới đầu bà.<br><br>\"Thời Phi đang làm gì vậy?\" Có học viên không hiểu thấp giọng hỏi.<br><br>\"Chắc đây là giữ cho đường hô hấp của cô Hạ được thông thuận, tránh tắc nghẽn khiến hít thở không thông.<br><br>\" Trong đám học viên có người học y, lập tức giải thích, kỳ thực biện pháp này cô cũng biết, chỉ là lúc ấy quá khẩn trương không có kinh nghiệm nên nhất thời quên mất.<br><br>\"Cô ạ hình như hít thở thông suốt hơn rồi.<br><br>\" Có người phát hiện vừa rồi Hạ Hải Diễm còn hơi khó thở, lúc này đã tốt hơn một chút.<br><br>Cùng lúc đó một số nhân viên khách sạn cũng đi theo, bọn họ không thể bỏ qua loại sự cố xảy ra trong khách sạn của mình như này được.<br><br>Đúng lúc này có học viên ra ngoài mua thuốc đã quay lại: \"Có rồi có rồi, khách sạn bên này có bút Adrenalin.<br><br>\"<br>Thời Phi cầm lấy túi thuốc, sau khi xác nhận không nhầm, cầm lấy bút Adrenalin đâm một cái lên đùi của Hạ Hải Diễm.<br><br>Khẩn trương quan sát tình hình, cũng may tình trạng của Hạ Hải Diễm dần dần tốt lên một chút.<br><br>Vừa lúc lúc này bên ngoài xe cứu thương đã tới, Thời Phi cùng nhân viên y tế nâng Hạ Hải Diễm lên cáng, Thời Phi nhanh chóng nói một lần về thao tác và thuốc sử dụng vừa rồi.<br> <br><br>Nhân viên y tế kỳ quái nhìn Thời Phi hỏi: \"Cậu học dược lý?\"<br>Thời Phi nói: \"Hiểu sơ, trước kia từng đọc sách liên quan.<br><br>\"<br>\"May mà cậu đã sơ cứu trước, dị ứng của bà ấy tới quá dữ dội.<br><br>\" Nhân viên y tế nói.<br><br>Lúc này Hạ Hải Diễm vốn đang hôn mê không quá tỉnh táo đột nhiên bắt lấy Thời Phi, thấp giọng nói: \"Thi đấu! ! Thi đấu! ! Thi đấu! ! Nhạc cụ dân tộc không thể thua, không thể thua! ! \"<br>Thời Phi ghé lại gần nghe rõ, hai mắt hơi lóe, sau đó ghé vào tai Hạ Hải Diễm nói: \"Cô Hạ, cô yên tâm đi bệnh viện điều trị trước, thi đấu có em ở đây, sẽ không thua.<br><br>\"<br>Đại khái là nghe rõ Thời Phi nói, Hạ Hải Diễm buông lỏng tay Thời Phi ra.<br><br>Bởi vì cần có người nhà cùng đi, Đường Hướng Dương và mấy học viên cùng nhau theo lên xe cứu thương.<br><br>Vốn dĩ những học viên cầm viện cũng muốn đi theo, vẻ mặt cả đám đều đầy lo lắng.<br><br>Thời Phi ngăn cản bọn họ lại, nói: \"Mọi người đi cũng không giúp được gì, có ông Đường bọn họ ở đó sẽ không có việc gì đâu.<br><br>Cô Hạ trước khi lên xe cứu thương còn tâm tâm niệm niệm chuyện thi đấu, cho nên trước mắt chuyện quan trọng nhất của chúng ta chính là thắng trận thi đấu buổi tối đã, chờ cô ấy tỉnh lại, đem tin tức tốt này nói cho cô ấy.<br><br>\"<br>\"Cô Hạ đều sinh bệnh, chúng ta còn thi đấu thế nào nữa.<br><br>\" Hạ Hải Diễm là trụ cột của cầm viện bọn họ, trụ cột bị bệnh, những người khác không có lòng tin.<br><br>Thời Phi nghiêm túc nói: \"Cô Hạ có mặt chúng ta phải thắng, cô Hạ không có mặt chúng ta càng phải thắng.<br><br>\"<br>Có người yếu ớt hỏi: \"Thắng thế nào?\"<br>Khóe miệng Thời Phi nhếch lên, trong mắt thoáng hiện một tia tính toán, sau đó kiên định nói: \"Đương nhiên là thắng quang minh chính đại.<br><br>\"<br>Nhìn ánh mắt 10 phần tự tin của Thời Phi, lòng tin của những người khác không hiểu sao lại được đốt lên.<br><br>.<br><br>"]