["<br>Thời Phi tiến vào hình thức chơi cờ, có gậy của Vương Bình Dương ở sau lưng, Thời Phi cũng không dám sơ ý nữa, ngón tay khi không hạ cờ càng không dám tùy tiện đụng chạm linh tinh.<br>Cuộc sống thật mệt.<br>Thời Phi bắt đầu chuyên tâm đánh cờ, nước đầu tiên là ba ăn năm, sau một vòng, đi nước thứ hai.....<br>Vương Bình Dương ở bên dưới nhìn thấy nước đi này liền gật gật đầu, phong cách chơi cờ của thằng nhóc này vẫn giống như mấy năm trước, thích tạo ra thế ổn định ở giai đoạn đầu, củng cố trận địa trước, sau đó tùy thời phản kích.<br>Người không quen với nước cờ của cậu sẽ dễ dàng cho rằng đây là kiểu bảo thủ, nhưng thực tế là kiểu bố cục.<br>Bất tri bất giác, bố trí xong bàn cờ, cuối cùng lại lộ ra răng nhanh lấy ra lưỡi hái vung về phía đối thủ.<br>Tốc độ đi cờ của trí tuệ nhân tạo rất nhanh, nhưng tốc độ đi cờ của Thời Phi cũng không hề chậm hơn đối phương.<br>[Tôi còn chưa kịp nhìn kỹ, Thời Phi đã hạ cờ, quá nhanh quá nguy hiểm.]<br>[Không hề lưỡng lự, cậu ta không suy xét một chút sao? Chẳng may đi nhầm, thì không được đi lại đâu.]<br>[Dù sao tôi cũng không mong xem hiểu được, tôi chỉ cần xem thịnh thế mỹ nhan là đủ.]<br>[Hoàn toàn không hiểu cờ tướng, cầu cao thủ giải đáp, nước cờ của Thời Phi là ra zẻ hay là thật sự bản lĩnh?]<br>[Hả, Thời Phi bị ăn xe, cậu ta sắp thua sao? Cầu cao thủ giải đáp.]<br>Giai đoạn đầu là cờ thường nên Thời Phi đi nhanh, đến giai đoạn giữa cậu liền đi chậm một chút, khiến cho khán giả xem livestream không hiểu cờ tướng tạo thành ảo giác, có phải cậu sắp thua rồi không.<br>Một lúc sau quân xe còn lại của Thời Phi lại bị ăn.<br>Ban đầu bình luận còn có không ít người học cờ tướng phân tích nước đi của Thời Phi, có người nói Thời Phi đi nước này không đúng, đi nước kia không đúng, không ít người cho rằng cậu sắp thua.<br>Khi càng nhiều quân cờ của cậu bị ăn, cư dân mạng đều sốt ruột thay cậu, Thời Phi thì lại rất trấn định điềm tĩnh.<br>Khi mọi người cho rằng Thời Phi sắp thua, kết quả cậu lại ra sát chiêu, một đường hát vang tiến lên, lần lượt ăn hết quân cờ của đối phương.<br>Người lúc trước nói Thời Phi sắp thua, đều bị vả mặt bôm bốp.<br>[Cái đệt, bố cục này của Thời Phi quá đáng sợ, lúc trước rõ ràng như sắp thua đến nơi, thế cục lại bị xoay chuyển.]<br>[Thế cục xoay chuyển á? Nhưng tôi tính số quân cờ, quân cờ đỏ vẫn ít hơn quân cờ đen mà?]<br> <br>[Người học cờ tướng 5 năm tỏ vẻ hoàn toàn không hiểu thế cờ của Thời Phi, tôi cảm giác mình học cờ giả.]<br>[Trình độ cờ tướng nghiệp dư cấp 5, tỏ vẻ mình là một phế vật, hi vọng sau khi ván đấu kết thúc, có cao thủ nào đó khôi phục lại ván cờ.]<br>Khi trận đấu tiến vào giai đoạn gay cấn, nhân số trong phòng livestream lại lần nữa không ngừng tăng lên, buổi sáng vì có sự tồn tại của Thời Phi, nhân khí trong phòng livestream vẫn luôn dâng lên, dù sao Thời Phi cũng có lớp ngoài là họa sĩ Mr J, cũng không có gì kỳ lạ.<br>Cho rằng buổi chiều đấu cờ sẽ không có nhiều người cảm thấy hứng thú, không ngờ nhân khí không giảm mà còn tăng, càng ngày càng nhiều người tặng thưởng, hòm bảo vật bên dưới đều tích lũy mấy trăm cái chưa mở ra.<br>Tiểu tiên nữ Tra Lãng cũng không dám tin nhân khí của mình lại cao như vậy, trước đây trên bảng xếp hạng cô chỉ có thể coi là người có danh tiếng hạng 2, nhìn nhân khí càng ngày càng tăng lúc này sắp đủ để so đấu với Blogger hạng nhất.<br>Cô vẫn đánh giá thấp năng lực của minh tinh lưu lượng rồi.<br>Khi tiếng vỗ tay vang lên từ máy tính, đồng thời một giọng nói vang lên Chúc mừng người chơi đã chiến thắng trong trò chơi này.<br>Thời Phi dùng phương thức bỏ xe hai lần để chế tạo sát cục, từng bước một đẩy đối thủ xuống hố, cuối cùng hoàn thành tuyệt địa phản sát.<br>Người có mặt tại hiện trường đều yên tĩnh, chẳng lẽ Thời Phi còn thắng cả trí tuệ nhân tạo?<br>[Mẹ của con ơi, tuy con xem không hiểu cờ tướng, nhưng điều này có nghĩa là Phi ca thắng đúng không?]<br>[Da gà da vịt của tôi nổi hết lên rồi, Thời Phi cư nhiên thắng cả trí năng AI.]<br>[Chồng em lại lần nữa khiến em lau mắt mà nhìn, dù sao tôi cũng không hiểu gì, cứ khen nhiệt tình là được.]<br>[Tôi thường cảm thấy bản thân không đủ ưu tú mà không xứng đáng với ông xã của tôi, may mà ông xã Thời Phi chưa từng ghét bỏ tôi.]<br>[Lầu trên dậy đi, lúc này mới nhắm có mấy món mà đã say thành như vậy, nếu mà có đậu phộng thì sẽ không say đến mức như vậy.]<br>[Nếu không phải Thời Phi vừa gửi tin nhắn báo cáo thắng lợi vui vẻ, tôi thiếu chút nữa liền tin cô.]<br>[Đừng cản tôi, tôi muốn bắn súng nước thức tỉnh mấy mụ già lầu trên.]<br>Phong cách của cư dân mạng lập tức sa ngã không lối thoát.<br>Thời Phi tháo tai nghe xuống, bên tai vang lên giọng nói ngạc nhiên vui vẻ của người dẫn chương trình: \"Thời Phi, chúc mừng bạn đã giành thắng lợi, cũng chúc mừng bạn là người đầu tiên chiến thắng được phần mềm trí tuệ nhân tạo 2.0 này, xin hỏi lúc này bạn có gì muốn nói không?\"<br>Trên mặt Vương Bình Dương cuối cùng cũng lộ ra nụ cười, thằng nhóc thúi này cuối cùng cũng không khiến ông mất mặt.<br>Chỉ thấy Thời Phi nhìn màn hình máy tính, còn có chút khó hiểu hỏi: \"Có phải các vị nhầm thành phiên bản 1.0 rồi không?\"<br>Người dẫn chương trình: \"......\" Vấn đề này quá khó trả lời, người dẫn chương trình xấu hổ cười nói: \"Thời Phi tiên sinh thật biết nói đùa, chúng tôi sao có thể nhầm được, độ khó của phần mềm cờ tướng này có thể nói là cao nhất trong các phần mềm cờ tướng hiện tại, bạn đã là một người chiến thắng phiên bản 2.0 này.\"<br> <br>Thời Phi lẩm bẩm một câu: \"Rất khó sao?\"<br>Lúc này bên Thành Nguyên cũng kết thúc thi đấu, đáng tiếc cậu ta cũng không giành được thắng lợi để kết thúc, cậu ta thua.<br>Sau khi tháo tai nghe xuống, cậu ta mới biết Thời Phi đã sớm kết thúc, hơn nữa còn thắng.<br>Thành Nguyên đi đến bên cạnh Thời Phi, nhìn chằm chằm màn hình vài giây, ngẩng đầu có chút ngốc hỏi Thời Phi: \"Cậu thắng cả AI?\"<br>Thời Phi: \"Ừ.\"<br>Thành Nguyên: \"Thắng thế nào?\"<br>Thời Phi nghĩ nghĩ nói: \"Thì tùy tiện thắng.\"<br>Thành Nguyên: \"Có thể phục khôi phục bàn cờ cho tôi xem được không?\"<br>Thời Phi: \"......Không phải cậu chơi cờ vua sao? Cậu xem khôi phục lại ván cờ này cũng vô ích nhỉ?\"<br>Thành Nguyên nghiêm túc nói: \"Tôi cũng chơi cờ tướng, lúc trước từng đấu với phần mềm AI này, nhưng vẫn không thắng được nó.\"<br>\"À à.\" Thời PHi gật đầu, sau đó bắt đầu sờ màn hình cảm ứng định khôi phục lại, nhất thời còn chưa tìm được, chỉ có thể ngẩng đầu hỏi: \"Phục lại bằng cách nào vậy?\"<br>Thành Nguyên chỉ cho Thời Phi, vươn tay chạm chạm vào màn hình.<br>Cư dân mạng thấy một màn như vậy, mỗi người đều ngơ ngác.<br>[Hai người bọn họ làm gì vậy? Bọn họ còn nhớ mình là đối thủ không?]<br>[Chắc là quên rồi, nhìn hai người bọn họ giao lưu không hiểu vì sao có một loại cảm giác thật xứng đôi, tôi có chút muốn gặm đường.]<br>[Hai người bọn họ đúng là khôi hài, hiện trường thi đấu trở thành đi xem mắt?]<br>[Có phải tôi đi nhầm chỗ rồi không, đây không phải một hiện trường thi đấu, kỳ thực đây là một chương trình xem mắt.]<br>[Lầu trên nói đúng.]<br>[Tôi tuyên bố khóa lại CP Thời Phi và Thành Nguyên, ném chìa khóa vào biển.]<br>Blogger nhìn một đám cư dân mạng bình luận, cũng say sưa, thời buổi này cư dân mạng đúng là càng ngày càng xuất sắc.<br><br>Hai đối thủ thi đấu thiếu chút nữa liền mở cuộc giao lưu tâm đắc tại chỗ, vẫn là người dẫn chương trình cắt ngang cuộc trò chuyện không ngừng đi sâu của hai người, tìm một đề tài dời đi.<br>Tiết Vi cũng nhân cơ hội ngăn lại: \"Thành Nguyên, đây là hiện trường thi đấu, cậu đừng hồ nháo.\"<br>Thành Nguyên chớp chớp mắt nói: \"Thời Phi lợi hại hơn tôi, tôi thỉnh giáo cậu ấy, như vậy mới có thể tiến bộ.\"<br>Mặt Tiết Vi tức đến tái mét, Thành Nguyên là cao thủ cờ vua, thiên phú cũng rất mạnh, nhưng người có hơi lỗi một chút, một lòng chỉ nhào vào bàn cờ.<br>Không thấy hai người bọn họ là đối thủ sao? Sao còn có thể sau khi thua đi thỉnh giáo đối phương một cách tự nhiên như vậy, như này không phải nói cho người khác, câu lạc bộ văn học Túy Giang bọn họ không bằng câu lạc bộ văn học Nhàn Mộng hay sao.<br>Dưới sự ngăn cản của Tiết Vi, Thành Nguyên bị kéo về trận địa của câu lạc bộ văn học Túy Giang bọn họ, kết quả thi đấu đã rõ ràng, trận đấu chơi cờ buổi chiều, vẫn là câu lạc bộ văn học Nhàn Mộng Thắng.<br>Sau khi người dẫn chương trình tuyên bố kết quả, Vương Bình Dương đột nhiên đi lên đài, người dẫn chương trình còn tưởng ông có lời gì xúc động muốn nói.<br>Kết quả lại thấy Vương Bình Dương lấy micro của người dẫn chương trình, nói với hai vị Blogger: \"Hai người hướng màn ảnh về phía tôi đi.\"<br>Sau đó lớn tiếng giới thiệu: \"Cờ tướng được coi là nền văn hóa mà tổ tiên chúng ta đã truyền lại mấy nghìn năm, tự nhiên có lý của nó.<br><br>Chơi cờ tướng chẳng những có thể phát triển trí thông minh, rèn luyện nghị lực bản thân, mà còn có thể tu tâm dưỡng tính, trau dồi cảm xúc.<br><br>Chắc mọi người cũng biết thành tích học tập của Thời Phi rồi đúng không, mỗi ngày bất cần đời không chăm chỉ đi học, vẫn có thể thi đứng thứ nhất, điều này là kết quả của từ nhỏ đã học tập cờ tướng để phát triển trí tuệ.\"<br>\"Có một điều mà mọi người không biết, Thời Phi là môn chủ cờ viện của chúng tôi, các bạn có muốn cho con cái của mình trở nên xuất sắc giống Thời Phi, vậy tới học cờ tướng của câu lạc bộ văn học Nhàn Mộng chúng tôi đi, phát triển chỉ số thông minh của con cái nhà mình, để nó trở thành một thiếu niên xuất sắc giống như Thời Phi vậy.\"<br>Thời Phi nhìn Vương Bình Dương liên tiếp quảng cáo, đây hẳn là quảng cáo đúng không, câu từ lời nói thuần thục như vậy, nếu không phải ông chuẩn bị từ trước thì có quỷ mới tin.<br>Ông Vương từ khi nào trở nên tinh quái như vậy?<br>Đường Hướng Dương ngồi ở bên dưới thầm hận lão khốn kiếp này cư nhiên giành trước mình một bước.<br>Cũng nhanh chóng đi lên đài, cầm lấy micro trong tay Vương Bình Dương nói: \"Học tập hội họa cũng có lợi cho việc tăng khả năng quan sát, rèn luyện kiên trì, phong phú cuộc sống cá nhân, khiến người tự tin hơn.<br><br>Đồng thời, trong lúc vẽ, khả năng tưởng tượng của chúng ta cũng được mở rộng và gia tăng.<br><br>Thời Phi cũng là môn chủ họa viện của câu lạc bộ văn học Nhàn Mộng chúng tôi.<br><br>Các bạn có muốn cho con cái của mình trở thành một họa sĩ quốc họa xuất sắc, nổi tiếng thế giới, mang vinh quang về cho đất nước như Thời Phi không? Nếu muốn thì tới học tập ở họa viện câu lạc bộ văn học Nhàn Mộng chúng tôi đi.\"<br> <br>Thời Phi: \"......\"<br>Cậu tự nhiên trở thành môn chủ của hai viện, vì sao chỉ có mình cậu không biết?<br>[Ha ha ha ha ha ha thầy Vương và thầy Đường quá khôi hài, đánh quảng cáo ở hiện trường thi đấu.]<br>[Nhìn vẻ mặt ngơ ngác của chồng mị, chắc chắn là lâm thời vâng mệnh, mị sắp không nhịn được muốn cười ha ha ha.]<br>[Phi ca thật đáng thương, không nổi tiếng liền phải đi làm môn chủ câu lạc bộ văn học, còn một lần làm hai môn chủ, quá thảm.]<br>[Phi ca: Tôi là ai tôi ở đâu tôi đang làm cái gì?]<br>[Làm phiền chủ nhà hỏi xem học phí ở câu lạc bộ văn học Nhàn Mộng như nào? Thu phí theo năm hay theo giờ?]<br>[Trẻ con bao nhiêu tuổi có thể học cờ tướng?]<br>[Tôi năm nay 18 tuổi, bây giờ mới bắt đầu học vẽ tranh có muộn không? Chủ nhà hỏi giùm với.]<br>Đúng thật có không ít cư dân mạng bình luận hỏi về cờ tướng và vẽ tranh.<br>Sau đó Vương Bình Dương và Đường Hướng Dương mỗi người cùng một vị Blogger ngồi trước màn ảnh, bắt đầu livestream, ban đầu còn không hiểu lắm, Blogger hướng dẫn mấy lần bọn họ cũng hiểu ra một chút.<br>Thời Phi vỗ trán không còn gì để nói, hai ông lão này đều quá xuất sắc, ngay cả livestream cũng biết.<br>Còn người bên câu lạc bộ văn học Túy Giang, tức giận tới mức mặt tái mét, đặc biệt là Tiết Vi, trước khi đi vẻ mặt không thể giữ nổi nữa, trực tiếp đen mặt rời đi.<br>Bọn họ tổ chức thi đấu, vốn là muốn gia tăng danh tiếng cho câu lạc bộ văn học của mình, kết quả liên tiếp thua vẽ tranh và chơi cờ, ngược lại còn dùng tiền của mình quảng cáo cho đối phương.<br>Ba trận đấu thì thua mất hai, vừa về tới phòng nghỉ, Tiết Vi đen mắt nói với tất cả các học viên: \"Buổi tối thi đàn tuyệt đối không được thua nữa.\"<br>Siramis Hermann đầy tự tin nói: \"Buổi tối thi đấu có tôi ở đây, sẽ không thua được.\"<br>Tiết Vi nhìn đến Siramis, cuối cùng cũng yên tâm một chút.<br>Siramis là nghệ sĩ piano thiên tài xếp hạng thứ sáu trên toàn thế giới, cũng là nghệ sĩ piano trẻ nhất trong top 20 thế giới.<br>Tiết Vi biết Thời Phi còn có một thân phận là Gary, là một tay ghi-ta vô cùng lợi hại.<br>Đáng tiếc đàn ghi-ta thuộc về nhạc cụ phương Tây, dựa theo quy tắc thi đấu, câu lạc bộ văn học Nhàn Mộng phải dùng nhạc cụ dân tộc thi đấu với bọn họ, mối uy hiếp này có thể tạm thời gác lại.<br>Ngược lại, chính là môn chủ cầm viện Hạ Hải Diễm, Tiết Vi cũng hiểu biết về bà, sợ là một mối uy hiếp không nhỏ, để phòng ngừa vạn nhất, cần phải chuẩn bị một vài biện pháp trước mới được.<br>Trận đấu cuối cùng, bọn họ không thể thua, nếu không toàn bộ câu lạc bộ văn học Túy Giang thật sự trở thành trò cười trong giới..<br><br>"]