["<br>Đường Hướng Dương rất có danh tiếng trong giới quốc họa, đáng tiếc ông chưa bao giờ chơi Weibo, lần này vì Thời Phi còn cố ý mở tài khoản Weibo.<br>Weibo mới vừa lập số lượng fan chưa tới 100 người, còn không thêm V, cho nên khiến rất nhiều cư dâng mạng đều nghi ngờ đây là giả.<br>[Tùy tiện lập một tài khoản Weibo liền tự xưng là thầy Đường Hướng Dương, bây giờ người ta tẩy trắng đều làm như vậy sao?]<br>[Thầy Đường Hướng Dương là tiền bối đức cao vọng trọng trong giới quốc họa, lấy đối phương ra lăng xê như vậy không hay lắm nhỉ.]<br>[Thời Phi, xin cậu làm người có chút mấu chốt có được không?]<br>[Lầu trên là giang tinh sao? Vừa lên tiếng liền đóng dấu định tội, có năng lực như vậy sao không đi dọn gạch đi?]<br>(Giang tinh: dùng để chỉ những người thường thích nâng cao tiêu chuẩn, những người luôn nói ngược lại và những người cố tình giữ quan điểm trái ngược khi tranh luận)<br>Rất nhiều cư dân mạng cảm thấy lão tiền bối Đường Hướng Dương lớn tuổi như vậy, không phải người sẽ chơi Weibo, cho rằng Thời Phi vì lập \"nhân thiết tài tử\" của bản thân mà làm hơi quá đáng, ngay cả những nhân vật như tiền bối Đường Hướng Dương cũng lôi ra.<br>Còn Weibo của bọn Lý Hồng, người trong giới đều nhạy cảm cảm giác được bọn họ không có khả năng bị điên, như vậy rất có thể Thời Phi chính là Mr J.<br>Nhưng các cư dân mạng lại không cho là như vậy, cảm thấy bọn họ đang quay cùng một chương trình, có lẽ bị đạo diễn ám chỉ yêu cầu đăng Weibo không chừng, dù sao quý vòng thực sự rất loạn.<br>Rất nhanh Đường Hướng Dương không chỉ còn có mỗi 100 fan trên Weibo, rất nhiều người liên tục follow ông.<br>Đầu tiên là các khách mời của 《 Mô Phỏng Nhân Sinh 》như Giang Dục, Dư Văn Văn, Lý Hồng...., thấy bọn họ follow, không ít fan đều bò tường đi qua follow Đường Hướng Dương.<br><br>Rất nhanh số fan liền vượt qua hàng trăm.<br>Sau đó rất nhiều cư dân mạng muốn xem dưa nên cũng bò qua follow.<br>Du Kim là đại đồ đệ của Đường Hướng Dương, anh ta có danh tiếng không nhỏ trong giới quốc họa, ngày thường sẽ đăng một vài tác phẩm mình vẽ lên Weibo, fan cũng có mấy chục nghìn người.<br><br>Anh ta follow Đường Hướng Dương, còn trực tiếp đăng một Weibo tag đối phương:【Sư phụ, ngài lớn tuổi như vậy còn bắt đầu chơi Weibo, đừng trầm mê nhé.<br><br>】<br>Ngay sau đó không ít người nổi tiếng trong giới quốc họa dùng tài khoản Weibo follow Đường Hướng Dương.<br>Liên tục có người nổi tiếng trong giới quốc họa đều follow Đường Hướng Dương, tương đương chứng minh thân phận của ông, chứng minh thân phận của Đường Hướng Dương tương đương gián tiếp chứng minh thân phận của Thời Phi.<br>Sau đó Thời Phi lại đăng một Weibo:【 Nghe nói cả tiền bối Đường Hướng Dương cũng bị lôi ra, xem ra tôi cần phải livestream mới được.<br><br>】<br>Vốn dĩ Đường Hướng Dương bọn họ đã chứng minh thân phận của Thời Phi, nhưng chính chủ vẫn luôn không xuất hiện tự chứng minh, sẽ bị người chửi là rùa đen rút đầu, thời gian dài cũng sẽ khiến cư dân mạng nghi ngờ, sẽ ảnh hưởng tới danh tiếng và danh dự của Đường Hướng Dương bọn họ.<br>Mọi người đã sớm biết tài khoản Douyin của Thời Phi là Gary, vốn lượt theo dõi đã hơn 10 triệu, sau việc này lại có rất nhiều người đổ xô tới, trong thời gian ngắn lượt theo dõi đã lên tới 20 triệu.<br>Giang Dục vừa nghe nói Thời Phi sẽ livestream vào 2 giờ chiều, lập tức nghĩ tới lúc đó chắc chắn phòng livestream sẽ rất náo nhiệt, lập tức lấy thân phận fan lớn Hỏa Trung Thủ Túc, bắt đầu triệu tập binh mã trong nhóm: \"Hai giờ chiều, Phi ca sẽ livestream trên Douyin, đến lúc đó chắc chắn sẽ có rất nhiều antifan nhân cơ hội tới gây sự.<br><br>Mọi người không có việc thì đều hành động lên, gặp phải kẻ gây rối như này, nhất định phải nhanh tay lòng dạ độc ác báo cáo bọn chúng.\"<br>\"Bên Weibo cũng phải giám sát chặt chẽ một chút, không chừng tới lúc đó sẽ có người quay video phát lại để gây chuyện, cẩn thận với hot search bôi nhọ.\"<br>Trong nhóm có người bắt đầu nghi ngờ: \"Chị Hỏa Hỏa, Phi Phi thật sự là Mr J sao? Đến giờ vẫn cảm thấy có chút không chân thực.\"<br>Vừa nghe đến lời này, Giang Dục lập tức ném ra rất nhiều ảnh riêng tư của Thời Phi, nói: \"Cô nhìn ảnh này đi, hỏi lại bản thân, Phi ca là loại người hay bịa đặt về bản thân sao? Cô phải tin tưởng thần tượng của mình, tin tưởng idol của mình, tin tưởng ánh mắt chọn người của mình.\"<br> <br>Trong nhóm vừa nhìn thấy ảnh riêng của Thời Phi, đẹp trai không góc chết, một đám lập tức hóa thân thành chuột lang nước la hét, liếm ảnh hồi đầy máu sống lại.<br>Lăng Hạ ở bên cạnh nhìn Giang Dục chỉ huy đám fan làm việc đâu ra đấy, nghẹn hồi lâu muốn nhắc nhở y buổi chiều 2 giờ còn có việc.<br>Ngẫm lại thấy y như vậy, có lẽ cũng không kéo được ra ngoài, cầm lấy di động bên cạnh gọi điện thoại: \"Đạo diễn Trần à, thật ngại quá phải xin lỗi ngài một tiếng, Tiểu Dục nhà chúng ta có chút khó chịu trong người, sợ là buổi chiều không thể đi quay chụp tạp chí.<br><br>Đây là lỗi của chúng tôi, ngài yên tâm, chi phí tổn thất chúng tôi sẽ chịu hết, ngoài ra tôi còn đặt cơm trưa ở Phúc Duyên Hương cho mọi người.....\"<br>Lăng Hạ ở giới giải trí nhiều năm, vẫn rất biết làm người, đem sự tình xử lý ổn thỏa.<br>Lại quay đầu nhìn lại Giang Dục, y đang mở ra mười mấy cửa sổ bình luận, lắc đầu không nói được gì.<br>Một đỉnh lưu biến thành một fan não tàn.<br>Còn nửa tiếng là đến hai giờ, đã có rất nhiều người chạy tới ngồi canh.<br>Vừa tới 2 giờ, Thời Phi mở ra Douyin, đầu tiên là chào hỏi mọi người trước màn ảnh: \"Chào mọi người, tôi là Thời Phi.<br><br>Mọi người nói muốn xem tôi vẽ tranh, cho nên tôi phát sóng trực tiếp, đặt điện thoại ở vị trí này, có lẽ mọi người có thể nhìn thấy bức tranh.....\"<br>[Thời Phi, tôi muốn hỏi phương pháp vẽ hai mặt của 《 Hoàng Hôn 》 rốt cuộc vẽ như thế nào? Tuy có khuôn mẫu, nhưng mỗi lần tôi vẽ đều không vẽ được.]<br>[Đúng đúng đúng tôi cũng không vẽ được, đối với khuôn mẫu luyện tập N lần, nhưng chỉ cần có một chút xíu điểm không đúng, cả bức tranh liền hủy.]<br>[Có thể nổi tiếng ở nước ngoài, khiến người nước ngoài đều ngạc nhiên, nói thật không đơn giản.]<br>[Thật đúng là dám đến, cẩn thận lật xe đấy.<br><br>Rác rưởi Thời Phi.]<br>[Cút khỏi giới giải trí, ké fame Mr J không biết xấu hổ, chết cả nhà.]<br>Có đám người Đường Hướng Dương xác nhận trên Weibo, mọi người vẫn khá tin tưởng Thời Phi.<br>Đương nhiên trong đó cũng không tránh được một vài anti fan trà trộn vào, Thời Phi không chút do dự cấm ngôn đối phương, cấm một loạt, phòng phát sóng trực tiếp cuối cùng cũng an tĩnh một chút.<br>Thời Phi vừa nói vừa cầm thuốc màu pha màu nói: \"Tôi biết rất nhiều người đều muốn xem tôi vẽ《 Hoàng Hôn 》, nghe nói rất nhiều người đều đang bắt chước bức tranh này của tôi, kỳ thực hôm nay tôi không vẽ bức tranh này.<br><br>Không muốn vẽ bức tranh này cho lắm, tôi muốn vẽ một người cho mọi người xem.\"<br>Nhanh chóng pha màu xong, Thời Phi chọn hai cây bút bắt đầu vẽ nguệch ngoạc trên bảng vẽ.<br>[Đây là kỹ thuật vẽ của Mr J, không lầm đâu, cảm giác giống như trẻ mẫu giáo đang vẽ tranh vậy.]<br>[Lầu trên thì biết cái gì, tôi nghe giáo viên trong khoa nói, nghe nói lúc trước khi Mr J vẽ《 Hoàng Hôn 》ban đầu cũng vẽ loạn một hồi, mọi người cho rằng anh ta không biết vẽ, kết quả cuối cùng lại là một tác phẩm hoàn chỉnh.]<br>[Hai bút đồng thời vẽ, yêu cầu sử dụng đồng thời não trái và não phải, chỉ bằng cái này tôi đã cam bái hạ phong.]<br>Thời Phi bớt thời gian nhìn thoáng qua phòng phát sóng trực tiếp, vừa lúc nhìn thấy có người hỏi cậu muốn vẽ ai?.<br>Thời Phi nhún vai nói: \"Mọi người biết không? Hai ngày trước tôi bị hai ông già cầm chổi đuổi theo đánh, cho nên hôm nay tôi quyết định vẽ bọn họ ra, cho mọi người xem hai ông già xấu xa đó trông như thế nào.\"<br>Tốc độ vẽ tranh của Thời Phi rất nhanh, cậu dùng phương pháp vẽ đơn giản, khoảng hơn 20 phút, một khuôn mặt đơn giản liền xuất hiện, rất nhiều người học mỹ thuật đều nhận ra diện mạo của người nọ, đều kêu lên sợ hãi.<br>[Đây là thầy Đường Hướng Dương, bậc thầy quốc họa Đường Hướng Dương, người Thời Phi vẽ cư nhiên là ông ấy.]<br>[Vừa nghe nói thầy Đường Hướng Dương đánh Thời Phi, thực xin lỗi tôi muốn cười ha ha ha ha ha ha.]<br>\"Thân là Tiểu Phi Tượng, vốn dĩ tôi đã rút ra đại đao 40 mét, khi nhìn thấy thầy Đường Hướng Dương, tôi lại yên lặng thu đao về.]<br> <br>[Con trai à, mẹ không thể nhịn cười ha ha ha ha ha ha ha.]<br>[Sao tôi cảm thấy thầy Đường Hướng Dương đuổi theo đánh Thời Phi lại có cảm giác hình ảnh như vậy, xin hỏi có thể nhìn thấy hình ảnh này ở đâu, tôi trả hai thẻ hội viên VIP.]<br>[Tôi trả ba cái.]<br>[Tôi trả 10 cái.]<br>Nếu là người khác đánh Thời Phi, không tránh khỏi một vài Tiểu phi tượng muốn mắng chửi người, vừa nghe là thầy Đường Hướng Dương đánh, mọi người đều chỉ còn lại có ha ha ha ha.<br>Dù sao bất cứ ai biết Mr J, đều biết anh ta có quan hệ tốt với thầy Đường Hướng Dương, năm đó vẫn là thầy Đường Hướng Dương đưa Mr J tới triển lãm mỹ thuật toàn cầu, huống chi lần này thầy Đường Hướng Dương vì chứng minh sự trong sạch của Thời Phi, đã cố tình mở tài khoản Weibo.<br>Đuổi đánh theo như lời Thời Phi nói, chắc chắn không phải như mọi người hiểu, đại đa số mọi người đều tưởng tượng ra hình ảnh ông nội đuổi theo đánh thằng cháu trai.<br>\"Thời gian có hạn, buổi tối tôi còn phải đọc sách, cho nên tôi không vẽ quá phức tạp, mọi người cùng nhìn nhé.\" Vẽ hơn nửa tiếng, Thời Phi nói với màn ảnh: \"Vẽ xong rồi.\"<br>Mọi người nhìn mặt Đường Hướng Dương bên trên, vẽ vô cùng giống, nhưng chỉ như vậy hiển nhiên không thể khiến mọi người vừa lòng.<br>Lúc này Thời Phi lật ngược bức tranh lại, đối diện màn ảnh nghịch ngợm nói với mọi người: \"Quên không nói, còn một bước cuối cùng nữa.\"<br>Nếu chính diện có thể nhìn ra thầy Đường Hướng Dương, như vậy đảo ngược lại chỉ nhìn thấy một đống màu đen trắng.<br>Chỉ thấy Thời Phi nắm một đám bột phấn trắng bên cạnh, vẩy thật mạnh lên bảng vẽ, bụi bay đầy trời, khi bột màu trắng tan đi, mọi người kinh ngạc phát hiện, bức tranh đảo ngược vốn chỉ là một đoàn lộn xộn, lại biến thành một người khác.<br>[A a a a a a a a thầy Vương Bình Dương, quán quân cờ tướng Vương Bình Dương.]<br>[Xuống ngựa rồi à? Một người khác đuổi theo đánh Thời Phi cư nhiên là thầy Vương Bình Dương.\"<br>[A a a a chồng ơi, sao anh lại xuất sắc như vậy.]<br>[Khi nào mị mới có thể xuất sắc như vậy đây, Tiểu phi tượng kéo chân sau Phi ca rồi.]<br>[Mị thiếu chút nữa cho rằng lần này Thời Phi làm hỏng bức tranh, không ngờ cuối cùng mới là thời khắc tỏa sáng.]<br>[A a a a a a hình ảnh rắc bột của chồng em quả thực đẹp trai không chịu nổi, nhất định mị phải lồ ng nhạc vào mới được.]<br>[Hát hay sáng tác nhạc đỉnh chơi ghi ta siêu bây giờ còn biết vẽ tranh, quan trọng là kỹ năng max điểm, một đứa con trai như tôi cũng sắp yêu anh ấy rồi.]<br>[Xin hỏi thầy Thời Phi có thu đồ đệ không? Là kiểu có thể tự làm việc có nhà có xe có tiền tiết kiệm một ngày ba bữa cơm đều có thể chuẩn bị cho anh.]<br>Vương Bình Dương nhiều lần dẫn dắt các học trò của mình đi thi đấu cờ tường mang lại vinh quang cho đất nước, những việc này lên mạng tra là ra ngay.<br>Vốn dĩ còn một bộ phận nhỏ cư dân mạng nghi ngờ thân phận của Thời Phi là Mr J, lần này đã không tìm được gì để nói xấu nữa.<br>Rất nhiều bình luận hỏi cậu có muốn thu đồ đệ hay là mở lớp dạy vẽ hay không, Thời Phi không trả lời từng người một, tắt livestream xong liền ngã xuống sô pha nghỉ ngơi.<br>Livestream đúng là một việc khiến người mệt mỏi.<br>Trên Weibo, qua buổi livestream của Thời Phi, có người đã làm thành ảnh động, đặc biệt là khoảnh khắc rắc bột phấn màu trắng cuối cùng kia.<br>Hot search Weibo đã bị người huyết tẩy một lần, mỗi ngày lấy nhiều loại tư thế lên hot search Weibo, có lẽ cũng chỉ có một mình Thời Phi.<br>Trên Douyin tràn ngập hình ảnh Thời Phi vẽ tranh được lồ ng thêm nhạc, quả thực đẹp trai hết nước chấm.<br>Thời Phi ngồi trên sô pha nghỉ ngơi một hồi liền tới phòng sách lấy notebook, trong lúc đó nhận được một cuộc gọi từ Đường Hướng Dương, vốn còn tưởng rằng là tới chửi cậu một trận, dù sao khi livestream buổi chiều, cậu đã công khai nói xấu ông.<br>Không ngờ là tới tìm Thời Phi hỗ trợ.<br>Nguyên nhân là câu lạc bộ văn học Túy Giang ba ngày trước gửi thư khiêu chiến cho câu lạc bộ văn học Nhàn Mộng.<br>Cũng chính là vào tối ngày bọn họ quay xong chương trình gửi thư khiêu chiến qua.<br>Thời Phi khó hiểu hỏi: \"Vậy các ông tự mình quyết định có chấp nhận khiêu chiến hay không là được, cần gì phải tìm cháu?\"<br><br>Cậu rất bận, chương truyện mới đến giờ còn chưa đăng lên, biên tập sắp xé xác cậu ra rồi, ngày mai còn phải về trường thi cuối kỳ, cậu thật sự rất bận.<br>\"Thằng nhóc cháu dám từ chối?\" Bên cạnh truyền tới tiếng rống giận của Vương Bình Dương.<br><br>\"Ông Vương, cháu là một học sinh, câu lạc bộ của mọi người tranh chấp một người ngoài như cháu dính vào không tốt lắm đâu.\" Thời Phi đầy khó xử nói: \"Huống chi ngày mai cháu còn phải tới trường thi cuối kỳ nữa, cháu phải ôn tập chuẩn bị thi.\"<br>\"Xì, nhóc mà còn cần ôn tập.<br><br>Nếu nhóc thật sự muốn ôn tập, hai ngày trước còn chạy tới câu lạc bộ chúng ta quay chương trình làm gì, dù sao việc này nhóc đồng ý cũng phải đồng ý, không đồng ý cũng phải đồng ý.\" Vương Bình Dương từ trước tới này đi theo con đường ông già bá đạo, ông đã quyết thì không cần thương lượng.<br>Đường Hướng Dương bên cạnh giật lấy điện thoại trong tay Vương Bình Dương, trách cứ: \"Ông đừng nói với thằng bé như vậy, thằng nhóc này cứng đầu lắm, ăn mềm không ăn cứng, ông phải <br>Vương Bình Dương: \"Ông giỏi thì ông lên đi.\"<br>Thời Phi ở đầu bên kia điện thoại cạn lời: Khi hai ông bàn bạc bẫy cháu, có thể nhỏ giọng một chút được không, giọng nói còn lọt ra ngoài di động kia kìa.<br>Đường Hướng Dương cầm lấy di động, giọng nói hiền từ nói: \"Thời Phi, lại nói việc này cũng liên quan tới cháu.\"<br>Thời Phi: \"Chuyện này thì liên quan gì tới cháu? Cháu cũng không biết câu lạc bộ văn học Túy Giang này làm gì cả.\"<br>Sau đó Đường Hướng Dương giải thích cho Thời Phi một chút về tình hình của câu lạc bộ văn học Túy Giang.<br>Câu lạc bộ văn học Nhàn Mộng ủng hộ văn hóa nước H, học những thứ như nhạc cụ dân gian, cờ tướng, thư pháp, quốc họa gì đó.<br><br>Còn câu lạc bộ văn học Túy giang thì trái ngược hoàn toàn với bọn họ, câu lạc bộ văn học bọn họ học nhạc cụ phương Tây, cờ phương Tây, tranh phương Tây....<br>Vốn dĩ cái này cũng không có gì mâu thuẫn, nhưng ở nước H, người học nhạc cụ phương Tây, tranh phương Tây tuy nhiều, nhưng người có thể thành danh ở nước H lại ít, càng đừng nói tới quốc tế.<br>Ở trong giới tên tuổi của câu lạc bộ văn học Túy Giang vẫn bị câu lạc bộ văn học Nhàn Mộng đè nặng, chủ tịch câu lạc bộ văn học Túy Giang là người có dã tâm, một lòng muốn làm câu lạc bộ văn học số một của nước H, nhưng có câu lạc bộ văn học Nhàn Mộng đè bên trên, bọn họ muốn làm số 1 có chút khó khăn.<br>Cho dù học sinh của bọn họ nhiều hơn câu lạc bộ văn học Nhàn Mộng, cho dù trường bọn họ trong giới phụ huynh nổi tiếng hơn câu lạc bộ văn học Nhàn Mộng, nhưng ở trong giới, ở quốc tế, vẫn bị kém so với câu lạc bộ văn học Nhàn Mộng.<br>Đường Hướng Dương hỏi: \"Cháu còn nhớ hai năm trước người đã bị cháu đánh bại ở nước M tên là gì không?\"<br>Thời Phi thực dứt khoát trả lời: \"Không nhớ rõ.\"<br>Đường Hướng Dương nói: \"Người nọ tên Hermann Caroll, là đồ đệ quan môn của họa sĩ nổi tiếng nước M - Galen Nahum.<br><br>Vốn dĩ lúc trước bọn họ bày trò muốn loại bỏ quốc họa ra khỏi triển lãm mỹ thuật toàn cầu, lại không ngờ gặp phải cháu từ đâu xuất hiện, khiến kế hoạch bọn họ thất bại, thậm chí trực tiếp khiến Hermann Caroll bị đả kích rất lớn, nghe nói mấy năm nay trình độ vẽ tranh của anh ta không ngừng giảm xuống, hơn nữa vẫn luôn không có tí linh cảm vẽ tranh nào.\"<br>Những việc này Thời Phi không biết, cho dù biết cậu cũng không đồng cảm, người không phạm ta, ta không phạm người, lúc ấy trong loại tình huống đó nếu người M thắng, nước H bọn họ sẽ phải rơi vào tình trạng bị chế nhạo một thời gian dài, thậm chí họa sĩ nước H về sau còn không dám ngẩng đầu trên trường quốc tế.<br>Đường Hướng Dương tiếp tục nói: \"Hermann Caroll còn có một người anh trai tên Hermann Siramis, anh ta là một nghệ sĩ piano, năm 28 tuổi đứng thứ 6 trong số các nghệ sĩ dương cầm trên thế giới, từ nhỏ đã được gọi là thiên tài piano, thời gian trước anh ta gia nhập câu lạc bộ văn học Túy Giang làm môn chủ cầm viện.\"<br>Thời Phi muốn cười: \"Anh ta định báo thù thay em trai sao?\"<br>Đường Hướng Dương nói: \"Cũng gần như thế, cho nên cháu nói xem chuyện này có liên quan tới cháu không? Tóm lại, sự tình là do cháu, cháu cũng không thể buông tay mặc kệ mấy ông già chúng ta đi ứng chiến đúng không.\"<br>Thời Phi kỳ quái: \"Anh ta muốn báo thù thì cũng nên tìm họa viện mới đúng, một nghệ sĩ piano như anh ta thì có ích gì?\"<br>Đường Hướng Dương giải thích nói: \"Lần này là câu lạc bộ văn học Túy Giang khiêu chiến với câu lạc bộ văn học Nhàn Mộng, chọn ba loại cầm, kỳ, họa, ba trận thắng hai.\"<br>Thời Phi: \"Đây là định thi đấu văn hóa nước H và phương Tây sao.\"<br>Đường Hướng Dương bắt đầu bán thảm: \"Mấy năm nay câu lạc bộ văn học Túy Giang không ngừng lớn mạnh, bọn họ vẫn luôn muốn làm câu lạc bộ văn học số một nước H, cố ý muốn chèn ép chúng ta, bên trong cũng ngầm sử dụng một số thủ đoạn, ví dụ như đào giáo viên hoặc học sinh của chúng ta gì đó, nhưng không ảnh hưởng đến gốc rễ.<br><br>Danh tiếng của bọn họ trong giới tuy không lớn bằng chúng ta, nhưng ở ngoài giới lại rất có tiếng, học sinh nhiều hơn, tiền cũng nhiều hơn chúng ta.<br><br>Câu lạc bộ văn học Nhàn Mộng chúng ta muốn duy trì các khoản chi tiêu hàng ngày đều khó khăn, nếu không cũng sẽ không chấp nhận yêu cầu quay chương trình《 Mô Phỏng Nhân Sinh 》, còn không phải là vì kiếm chút tiền duy trì hoạt động bình thường của câu lạc bộ văn học hay sao.\"<br>Đường Hướng Dương càng nói càng đáng thương, thậm chí còn hơi nghe được chút nghẹn ngào, Thời Phi bên ngày nghe khóe miệng không khỏi giật giật, cậu không tin ông ấy lại khóc thật, tám phần là giả vờ.<br>Tuy nhiên, những gì ông nói về tình hình của câu lạc bộ văn học có tám chín phần là thật.<br>Mặc kệ là quốc họa hay là thư pháp hoặc là đàn cổ gì đó, đều thuộc về sở thích tiểu chúng, kém xa những loại được đại chúng yêu thích như piano, tranh màu nước....<br> <br>Ngay cả tranh bán được với giá không tệ ở triển lãm tranh như của Lý Bác Văn, nhưng tiền bán tranh cũng thuộc về chính gã, không thuộc sở hữu của câu lạc bộ.<br>Nếu câu lạc bộ văn hóa muốn tuyển sinh, nhất định phải có giáo viên, chỉ bằng mấy vị môn chủ như kia là không đủ, số lượng giáo viên lớn cần phải trả lương, hơn nữa tiền lương của những giáo viên này đều không thấp.<br>Dù sao người được câu lạc bộ văn học Nhàn Mộng chọn làm giáo viên, chắc chắn trình độ rất mạnh.<br>Nguồn thu duy nhất của câu lạc bộ văn học Nhàn Mộng là học phí của học sinh và phí tài trợ.<br>Nhưng thương nhân đều quan tâm tới lợi ích, tài trợ cho gameshow, chương trình thực tế còn có thể quảng cáo sản phẩm của mình khi chương trình phát sóng.<br>Tài trợ cái câu lạc bộ văn học này thì có lợi ích gì, chẳng lẽ còn muốn dán một tấm biển quảng cáo bên cạnh tranh triển lãm sao?<br>Cho nên mấy năm nay câu lạc bộ văn học Nhàn Mộng duy trì rất khó khăn.<br>Đường Hướng Dương tiếp tục bán thảm: \"Vốn việc này cũng không sao, mấy môn chủ chúng ta ăn mặc cần kiệm một chút, thỉnh thoảng bán cái nghệ chắp vá cũng có thể khiến câu lạc bộ văn học tiếp tục hoạt động.<br><br>Nhưng lần này đối phương thế tới rào rạt sớm có chuẩn bị, một khi câu lạc bộ văn học chúng ta thua, lúc đó danh tiếng trong giới sẽ tụt dốc không phanh, học sinh tới chỗ chúng ta học càng ít, vậy câu lạc bộ văn học chúng ta thật sự sẽ phải đóng cửa, nếu không dám nhận thi đấu thì chúng ta sẽ bị người trong nghề chê cười chúng ta nhát gan, aiz, thật là thế khó xử.<br><br>Nó khiến đầu ta bạc hết cả rồi.\"<br>Thời Phi: \"......\" Có thảm như vậy sao, còn có tóc của thầy Đường ngài đã sớm bạc rồi.<br>Thời Phi còn muốn giãy giụa một chút: \"Cho dù đối phương ra một nghệ sĩ piano, vậy bọn họ cũng chỉ thắng được phần thi đánh đàn, chỉ cần ông Vương và ông Đường thắng bọn họ ở môn cờ và họa không phải là được sao, ba trận thắng hai.\"<br>Đường Hướng Dương nói: \"Bọn họ dám gửi chiến thư chắc chắn có phần nắm chắc, trước mắt chúng ta chỉ hỏi thăm được bọn họ sẽ phái Hermann Siramis thi đánh đàn, hai loại khác thì không rõ lắm, cũng không biết là cách thi đấu như thế nào, cẩn thận vẫn hơn.<br><br>Chúng ta muốn cháu tới đây là muốn cháu làm quân át chủ bài, đến lúc đó có thể đánh cho bọn họ một cái trở tay không kịp.\"<br>Năm đó Thời Phi và Vương Bình Dương vốn dĩ chính là lấy cờ để kết bạn, Đường Hướng Dương từng ở bên cạnh quan chiến, hai người bọn họ là một trong số ít người biết Thời phi còn biết chơi cờ, trình độ chơi cờ rất mạnh.<br>Còn quốc họa là do sau đó thông qua Vương Bình Dương dẫn đi gặp và làm quen với Đường Hướng Dương, hai người cùng nhau vẽ tranh, được Đường Hướng Dương hết lời khen ngợi, cho nên ông ấy mới dẫn cậu đi xem triển lãm mỹ thuật toàn cầu để cậu được mở mang tầm mắt.<br>Chỉ là không ngờ ở triển lãm mỹ thuật toàn cầu lại xảy ra chuyện như vậy.<br>Cho nên hiện tại bên ngoài chỉ biết Thời Phi là Mr J, cậu vẽ tranh Tây rất mạnh, trình độ hàng đầu, lại không biết Thời Phi càng am hiểu quốc họa, trình độ chơi cờ còn có thể đánh bại Vương Bình Dương.<br>Người ta đã nói tới mức này rồi, Thời Phi cũng chỉ có thể đồng ý.<br>Tuy cậu không xuất hiện, câu lạc bộ văn học Nhàn Mộng cũng không nhất định sẽ thua, nhưng chẳng may thua thật thì sao, nhất định Thời Phi sẽ tự trách bản thân.<br>Đường Hướng Dương nói thời gian cho cậu, thi đấu vào một tuần sau, đến lúc đó cậu phải tới câu lạc bộ văn học Nhàn Mộng để bàn bạc trước.<br>Sau khi cúp máy, mắt Thời Phi nhìn nội dung trên notebook, bộ tiểu thuyết mới thứ ba của cậu《 Vạn Diệt Chi Vương 》 cuối cùng cũng kiểm tra xong lỗi chính tả bản thảo.<br>Đúng lúc này biên tập Trường Sinh gửi tin nhắn tới:【Điểu, thời gian nửa tháng cậu nói đã đến, bản thảo của tôi đâu? Sách mới của tôi đâu? ( phẫn nộ.jpg).】<br>Bất Hội Phi Điểu: 【 Đang chuẩn bị up lên đây, đừng lo, lập tức là xem được.<br><br>】<br>Biên tập Trường Sinh: 【 Lại tin cậu thêm một lần, 10 phút sau không thấy được truyện mới, tôi sẽ giết tới nhà cậu( đầu chó cảnh cáo.jpg).<br><br>】<br>Thời Phi mở ra hậu trường Điểm Nương, tải ba chương《 Vạn Diệt Chi Vương 》của bộ tiểu thuyết thứ ba của mình lên.<br>Lúc trước Trường Sinh liền tìm cậu muốn tên truyện và văn án để tuyên truyền, truyện mới của cậu vừa post lên đã có hơn 200.000 lượt click vào xem.<br>Các bình luận bên dưới đang tăng lên bằng tốc độ mắt thường có thể thấy được, hoa tươi được thưởng liên tiếp không dừng, fan hâm một rất nhanh đã vượt qua vị trí 100, còn chưa thêm V đã <br># Bất Hội Phi Điểu tuyên bố truyện mới #<br>Mười phút sau, hot search này giết ra một đường máu trong đám hot search Mr J livestream vẽ tranh Thời Phi chính là Mr J Đường Hướng Dương đánh Thời Phi.<br>Có thể thấy được lực kêu gọi của Bất Hội Phi Điểu với độc giả như thế nào..<br><br>"]