["<br>Tác giả: Mặc Ngôn Mộc<br>Edit: Bilun<br>Sau khi buổi biểu diễn chấm dứt, Thời Phi lại bắt đầu rơi vào bận rộn.<br>Mỗi ngày vừa phải chạy show vừa phải biên soạn album mình chuẩn bị phát hành.<br>Chuyện Thời Phi đi làm ca sĩ khách mời trong buổi biểu diễn của Thẩm Thanh Nhiên, cậu cũng không công bố trên Weibo.<br>Lúc trước rất nhiều cư dân mạng và giới truyền thông sôi nổi suy đoán, hai người này quen biết nhau lúc nào, sao bọn họ lại không biết gì hết.<br>Dù có đào thế nào cũng không ra tin tức gì, cố tình hai người cũng không đứng ra nói một chút tình hình, khiến đông đảo cư dân mạng sốt ruột tới phát điên.<br>Bốn ngày sau, DVD buổi biểu diễn ở thành phố Lâm Thạch của Thẩm Thanh Nhiên đã được biên tập và đăng trên một trang web video.<br>DVD vừa được phát hành trên trang web video, Thẩm Thanh Nhiên đã đăng một bài Weibo:【Tôi rất vinh dự mời @ Thời Phi làm khách mời trong buổi biểu diễn của tôi, lần hợp tác này vô cùng vui vẻ.】<br>Nghe có vẻ là một tuyên truyền tương tối chính thức, nhưng các Thanh mai mắt sắc phát hiện.<br>Bài Weibo này của Thẩm Thanh Nhiên cư nhiên dùng di động Android đăng, mẫu điện thoại di động này vừa lúc là mẫu điện thoại di động Thẩm Thanh Nhiên dùng.<br>Có 90% khả năng là chính chủ tự dùng di động của mình đăng.<br>Phải biết rằng năm nay Thẩm Thanh Nhiên có buổi biểu diễn lưu động, đây cũng không phải lần đầu tiên mời khách mời tới buổi biểu diễn, lúc trước tất cả đều dùng máy tính đăng, vừa nhìn là biết là bài Weibo quảng bá do studio không coi trọng chuẩn bị.<br>Những fan CP Thịnh Thế Phỉ Nhiên lại bắt đầu ngoi đầu, đặc biệt là những người có mặt ở hiện trường, lập tức bắt đầu chia sẻ cho mọi người mau đi xem bản DVD.<br>Thời buổi này fan đều rất thông minh, sẽ không ép buộc bạn làm fan CP Thịnh Thế Phỉ Nhiên, chỉ bảo bọn họ đi xem buổi biểu diễn vừa rồi, buổi biểu diễn của Thẩm Thanh Nhiên rất bùng nổ, ánh đèn rực rỡ, vũ đạo đẹp thế nào.<br>Vốn là fan của Thẩm Thanh Nhiên, vừa được chia sẻ lập tức đi xem không có nhưng.<br>Giống như giăng lưới, cho dù mọi người xem xong không biến hết thành fan CP, thì cũng có người trúng chiêu.<br>Quả nhiên sau khi xem video buổi biểu diễn kia xong, fan CP Thịnh Thế Phỉ Nhiên mọc lên điên cuồng như măng mùa xuân.<br>A a a a a a a gặm bọn họ, CP tôi gặm nhất định là thật.<br> <br>Đây là cái tình yêu thần tiên gì, tôi mặc kệ tôi phải nằm dưới đáy hố.<br>Kẻ nào nói đây không phải tình yêu? Hai người bọn họ cũng quá ngọt rồi, chưa từng thấy anh Thanh Nhiên cười vui vẻ như vậy bao giờ.<br>Anh Thanh Nhiên và anh Thời Phi, hai người nhất định phải sống thật tốt nhé.<br>Tằng kinh thương hải nan vi thủy, ta vì nổi bật quỳ gãy chân.<br>Hai người này quá ngọt, không được tôi phải nghiêm túc, tôi phải nghiêm túc, tôi không thể rơi xuống hố.<br><br>Thôi, tôi không vùng vẫy nữa, nằm xuống đáy hố thôi.<br>Mọi người nhìn ánh mắt của anh Thanh Nhiên xem, quá khác với trước kia, trong mắt anh ấy lúc này có ánh sáng, đây là dấu hiệu.<br>Các chị em, kín đáo một chút, chúng ta bây giờ là đang cố gắng sinh tồn trong kẽ hở, gặm nhẹ một chút, đừng dọa hai anh ấy chạy mất.<br>Thế giới đang hỗn loạn, để hai người bọn họ trong trái tim là tốt nhất, khó chết.<br>Vẻ đẹp của hai người này đặt cạnh nhau đúng là tuyệt phối.<br>Các Thanh mai lâu năm hơi hơi cảm thấy, khi Thẩm Thanh Nhiên và Thời Phi hợp tác, hình như đúng là có điểm khác thường.<br>Còn khác thường ở đâu, lại không nói nên lời.<br>Cảm giác ánh mắt càng dịu dàng hơn, thần thái thoải mái hơn, cảm giác dịu dàng khách khí pha chút xa cách đã không còn.<br>Cho dù như vậy, nên phản hắc vẫn là phải phản hắc, khống chế bình luận cấm gặm CP bắt đầu hoạt động.<br>Thậm chí nhiều fan chân ái của Thẩm Thanh Nhiên giận chó đánh mèo Thời Phi, cho rằng đối phương đang cố tình lăng xê hút máu.<br>Fan CP Thịnh Thế Phỉ Nhiên vẫn đang phát triển tốt như cỏ dại.<br>Tiểu phi tượng của Thời Phi và Thanh mai của Thẩm Thanh Nhiên đang nhanh chóng không chế bình luận, nhưng vẫn không ngăn cản được bước chân của fan CP&gt;<br>#CP Thịnh Thế Phỉ Nhiên#<br> <br>Một phát nhảy lên top 10 hot search, các loại đại thần xuất động bắt đầu cắt nối biên tẩy video của hai người huyết tẩy B trạm.<br>Lúc này fan CP Cơ Bất Trạch Thời đương nhiên không cam lòng tụt ra phía sau.<br>Cơ Bất Trạch Thời là chính thức, những cái khác đều tuyệt đối không nên nghe không nên tin.<br>Cơ Bất Trạch Thời szd, tà giáo mau rút lui đi.<br>Kỳ thực tôi cảm thấy tôi đều có thể, hai bên CP tôi đều gặm được hết.<br>Lầu trên nói cái gì vậy? Phi ca chỉ có một mình, chỉ có thể lựa chọn một người.<br>Mọi người còn chờ gì nữa? Mau hoạt động đi, nếu không Phi ca sẽ bị người cướp đi mất.<br>Tạp hắc tạp hắc mau hoạt động đi, cả đám đừng nhàn rỗi nữa.<br>Fan CP của hai nhà bắt đầu thi thố tài năng, mỗi bên tự hiện thần thông, cắt nối biên tập video đăng lên Douyin, B trạm, không buông tha chỗ nào hết.<br>Nhân viên xét duyệt B trạm muốn khóc ngất trong nhà vệ sinh.<br>Một ngày phải xét duyệt hơn 600 video về fan CP của Thời Phi, cho dù mặt Thời Phi có đẹp trai, hắn cũng nhìn đến sinh ra ám ảnh tâm lý rồi.<br>Nghe nói nhân viên xét duyệt B trạm trên tàu điện ngầm về nhà nhìn thấy biển quảng cáo có Thời Phi, sợ tới mức nhân viên xét duyệt người ta giật cả mình.<br>Đối với tình huống như vậy, Cố Việt Trạch cũng không có các nào, triệt được hot search không ngăn được trái tim của mọi người, fan một hai muốn gặm cp hai người bọn họ thì có ích gì.<br>Cũng không thể bắt Thời Phi đăng Weibo làm sáng tỏ, loại chuyện này sẽ chỉ càng bôi càng đen mà thôi, đăng Weibo làm sáng tỏ fan cũng sẽ chỉ cho rằng bọn họ đang tránh tị hiềm.<br>May mắn cuối cùng trong trận đối đầu của hai fan CP Cơ Bất Trạch Thời và Thịnh Thế Phỉ Nhiên, cuối cùng Cơ Bất Trạch Thời giành chiến thắng.<br>Chủ yếu là tư liệu sống bên Thịnh Thế Phỉ Nhiên không đủ nhiều, chỉ có một buổi biểu diễn mà thôi, cho dù có cắt nối biên tập như thế nào cũng không thoát khỏi mấy tình tiết kia.<br>Cơ Bất Trạch Thời bên này thì khác, người ta cùng nhau ghi hình vài tập chương trình, hơn nữa có thể nói đạo diễn Ngụy là người của Cố Việt Trạch, ngoài phim chính ra, còn quạt gió thêm củi thả ra một ít hậu trường, khiến fan lại tìm được rất nhiều đường ở hậu kỳ để gặm.<br>............<br>Trong trận hỗn chiến của bốn nhà fan, còn có không ít nhà tư bản nhúng tay.<br><br>Nguyên nhân không ít nhà tư bản nhúng tay là do ngoại hình và tài năng của Thời Phi quá xuất sắc, lại leo lên cây đại thụ Thẩm Thanh Nhiên này, nói không chừng chỉ hơi nỗ lực một chút là có thể mở ra cánh cửa phát triển ở nước ngoài.<br>Điều này không phải tương đương với việc tranh giành tài nguyên quốc tế với rất nhiều công ty sao.<br>Có rất nhiều đại ngôn của các thương hiệu hàng đầu quốc tế đều là tài nguyên chủ lực các công ty lớn tranh đoạt, danh ngạch cũng chỉ có mấy cái như vậy, nếu lại xuất hiện một người nổi tiếng quốc tế, tất nhiên sẽ trở thành kẻ địch lớn.<br>Nhà tư bản phái thủy quân và anti fan cùng nhau trà trộn, fan only của hai bên cộng với fan CP của hai nhà, bốn loại fan hỗ chiến mắng chửi quyết liệt.<br>Thời Phi bị mất đi không ít duyên với người qua đường.<br>............<br>Trên mạng gió tanh mưa máu nhiều ngày, các vai chính không tham dự vào, không đăng Weibo tạo nhiệt độ, đám anti fan và thủy quân lăn qua lộn lại cũng chỉ có mấy thứ kia, dần dần nhiệt độ liền giảm xuống.<br>Sau khi buổi biểu diễn kết thúc, ngoài mấy thông cáo cần thiết, cả 10 ngày Thời Phi đều ngốc trong nhà chuẩn bị cho bài hát mới.<br>Tổng cộng 10 bài hát, sau hơn một tháng chuẩn bị, cuối cùng bản album kỹ thuật số đầu tiên đã ra mắt.<br>Tên keo kiệt Tống Nhất Nguyên kia, có thể bớt tiền liền tận lực bớt, biết Thời Phi biết nhiều, bắt cậu phải tự làm tất cả những việc cậu có thể làm được.<br>Lời, nhạc, người chế tác, hát đệm, đàn ghi ta....hơn một nửa thông tin bài hát đều là tên của cậu.<br>Đây vẫn là do Thời Phi không muốn quá nổi bật nên mới như thế, không nói với Tống Nhất Nguyên cậu còn biết chơi một vài nhạc cụ, nếu không có lẽ cậu sẽ phải làm thêm nhiều việc nữa.<br>Nghe lại một lần cuối cùng xác nhận không có vấn đề gì, Thời Phi tháo tai nghe xuống, vươn vai nói: \"Cuối cùng cũng xong, quá chậm, tốn của mình nhiều thời gian như vậy.\"<br>\"Cậu đừng nói nữa, cho người thường chúng tôi một con đường sống có được không? Hơn 1 tháng viết ra 10 bài hát chất luợng cao như vậy, cậu còn chê chậm?\" Đây là tính cả thời gian phối âm chế tác hậu kỳ nữa đấy.<br>Quan trọng là chất lượng bài hát vô cùng cao, khi Tống Nhất Nguyên nghe mấy bài này lần đầu tiên, quả thực sợ ngây người.<br><br>Lúc trước chỉ biết Thời Phi có tài sáng tác, nên mới có thể sáng tác bài hát《 Niệm Tưởng 》cho Frank chất lượng rất cao như vậy.<br>Nhưng không ngờ một bài hát chất lượng cao cũng không nói lên điều gì, nước H có rất nhiều tài năng âm nhạc đều từng có tác phẩm tiêu biểu xuất sắc, cũng từng chợt nảy cảm hứng viết ra một bài có độ nổi tiếng cao hoặc là một bài hát rất có ý nghĩa.<br>Nhưng phần lớn thường là sau một hai bài hát chất lượng cao, thì không còn sáng tác ra tác phẩm nào vượt qua nó được nữa.<br>Hắn vốn tưởng Thời Phi cũng như vậy, lại không ngờ lại khiến hắn kinh hỉ một lần nữa.<br>\"Đã nghĩ ra tên của album chưa?\" Tống Nhất Nguyên nhìn người nào đó ngồi trên ghế dựa.<br>\"Tên là 18 đi.\" Thời Phi xoa xoa huyệt Thái Dương, nói.<br> <br>Tống Nhất Nguyên nghi hoặc: \"Con số này có ý nghĩa đặc thù gì sao?\"<br>Thời Phi: \"Tiện lợi dễ nhớ, album em phát hành năm 18 tuổi.\"<br>Tống Nhất Nguyên: \"......\" Muốn lấy một cây búa đập chết người trước mắt này thì phải làm sao?<br>Tống Nhất Nguyên quyết định nghe lại ca khúc để bình tĩnh một chút, vừa nghe vừa kích động nói: \"Phong cách sáng tác này của cậu sao lại biến hóa như vậy, đúng là tài tình.<br><br>Đáng tiếc cậu sinh ra hơi muộn một chút, nếu sớm mấy năm nói không chừng cậu có thể ngồi trên vị trí nhạc sĩ vàng của Bất Ly rồi.\"<br>Thời Phi nhướng mày nhìn hắn.<br>Tống Nhất Nguyên còn tưởng đã đả kích tới cậu, mau chóng an ủi: \"Cậu cũng đừng để trong lòng, mấy năm trước cậu còn nhỏ.<br><br>Cậu hiện tại còn nhỏ tuổi, tương lai tiền đồ vô lượng.<br><br>Tôi dám khẳng định một khi album này của cậu phát hành, giới âm nhạc chắc chắn sẽ có một vị trí cho cậu, nếu có thể giành được một hai giải thưởng quan trọng trong nước, sau đó cậu lại tiếp tục cho ra mắt một vài tác phẩm tốt, nói không chừng cậu thật sự có cơ hội vượt qua quỷ tài thần bí Bất Ly.<br>Thời Phi lại lần nữa nhìn hắn không nói lời nào, sờ sờ cái mũi.<br>Nghe xong một bài hát, Thời Phi hỏi album này khi nào phát hành, Tống Nhất Nguyên kích động nói: \"Đương nhiên càng nhanh càng tốt, tôi hiện tại liền đi liên hệ với công ty âm nhạc, nhất định phải đặt ca khúc của cậu ở trang đầu để quảng bá.<br><br>Chúng ta phải thừa dịp lần này, chiếm một vị trí ở giới âm nhạc.\"<br>Quảng bá âm nhạc cũng là một việc ắt không thể thiếu, Tống Nhất Nguyên để Thời Phi buôn bán một chút trên Weibo trước, album này sẽ phát hành vào ba ngày sau.<br>May mắn hắn đã sớm đả thông quan hệ với trang web Vân Nguyệt Music bên kia, đã bàn bạc với bọn họ khi bài hát được phát hành, nhất định phải đặt ở trang đầu để quảng bá.<br>Hiện tại danh tiếng của Thời Phi cao, hơn nữa có Giang Dục giật dây từ giữa, Vân Nguyệt Music bên kia cũng nguyện ý cho chút mặt mũi quan hệ.<br>Kết quả chuyện vốn đã bàn bạc xong, xuất hiện biến hóa.<br>Tống Nhất Nguyên cao hứng đi tới Vân Nguyệt Music, lại đen mặt trở về..<br><br>"]