["<br>Ngày hôm sau, Thời Phi sáng sớm đã ngáp một cái, đi vào bếp nấu một chút cháo và luộc trứng, cũng không muốn làm quá phức tạp.<br>Từ phòng bếp đi ra, vào toilet đánh răng rửa mặt xong.<br>Sau đó lôi vali đặt trong góc ra, bắt đầu sắp xếp lại quần áo.<br>Còn chưa kéo khóa lên, Cố Việt Trạch mặc quần áo hoodie hồng nhạt đi ra vừa lúc nhìn thấy.<br>\"Cậu hôm nay có thông cáo?\" Cố Việt Trạch hỏi.<br>\"Lát nữa ăn sáng xong, tôi phải tới câu lạc bộ văn học Nhàn Mộng, câu lạc bộ văn học Túy Giang hạ chiến thư với câu lạc bộ văn học Nhàn Mộng, ông Đường bọn họ muốn tôi qua đó xem.\" Dù sao cũng không phải bí mật gì, Thời Phi cứ vậy nói ra.<br>\"Tôi đi với cậu.\" Cố Việt Trạch nói.<br>\"Anh đi làm gì? Trình độ vẽ tranh của anh còn chưa đủ đấu với người ta đâu.\" Thời Phi không chút khách khí phun tào.<br>Cố Việt Trạch bị đâm trúng tim, từ nhỏ đã được gọi là thiên tài, đây là lần đầu tiên bị người ghét bỏ như vậy.<br>Giãy giụa một chút nói: \"Tôi biết chơi cờ, cũng biết đánh đàn piano, cũng biết một chút đàn violon.\"<br>Thời Phi kéo khóa vali lên, đứng dậy hỏi hắn: \"Biết nhạc cụ dân gian không?\"<br>Cố Việt Trạch lắc đầu.<br>Thời Phi đẩy vali sang một bên nói: \"Vậy anh đi làm gì?\"<br>Đường đường là một vị chủ tịch, mặc kệ học cái gì cũng một chút liền thành thạo, từ nhỏ bị người ghen tị với năng lực học tập, lần này bị người coi thường vì vô dụng.<br>Chủ tịch Cố muốn tự bế.<br>Nhanh chóng ăn sáng xong, Thời Phi liền xách theo vali màu trắng chuẩn bị ra cửa, trước khi đi còn dặn dò Cố Việt Trạch: \"Tôi đi trước, mật khẩu cửa tôi đã nói cho anh rồi.<br><br>Tôi nói cho anh biết, đừng động linh tinh vào đồ trong nhà, đừng để lúc tôi về nhìn thấy nhà cửa bừa bộn hết cả lên.<br><br>Cho dù anh có đẹp trai thì tôi cũng không bỏ qua cho anh đâu.\"<br>Nếu thật sự làm nhà cửa lộn xộn, cho dù có đẹp, thì cậu vẫn sẽ đuổi hắn đi.<br>Chủ tịch Cố đứng ở phòng khách nhìn Thời Phi xách vali rời đi, dáng vẻ kia giống như vợ nhỏ tiễn chồng yêu đi công tác vậy, vẻ mặt mang theo một chút mất mát.<br>Sau khi Thời Phi đi khuất, Cố Việt Trạch trở lại phòng ngủ cầm di động gọi cho Trương Vụ.<br>\"Tìm cho tôi một quản gia, một đầu bếp năm sao, một giáo viên âm nhạc.\" Cố Việt Trạch một hơi phân phó một đống: \"Mặc khác đưa văn kiện cần xử lý hai ngày qua tới đây cho tôi.\"<br> <br>Thời Phi đeo khẩu trang, bắt một chiếc xe đi tới câu lạc bộ văn học Nhàn Mộng.<br>Nhìn con số không ngừng nhảy lên kia, Thời Phi nghĩ tiền xe này hẳn là ông Đường chi trả mới đúng.<br>Lại lần nữa đi vào câu lạc bộ văn học Nhàn Mộng, trả tiền xe xong, lôi kéo vali đi vào, mới vừa vào cửa liền nhìn thấy Lý Bác Văn đang vẽ tranh ở dưới cổng hoa.<br>Vẫn một thân Đường trang, dáng vẻ tràn đầy năng lượng.<br>\"Anh Lý, vẽ tranh à.\" Thời Phi nhiệt tình chào hỏi đối phương, có thể nhìn thấy rõ rang tay của Lý Bác Văn bị run rẩy một chút<br>Có lẽ bức tranh kia hỏng rồi.<br>Chỉ thấy Lý Bác Văn nghiến răng nghiến lợi nhìn Thời Phi, nói: \"Gọi cái gì mà gọi? Cậu làm tranh của tôi hỏng rồi đấy.<br><br>Còn nữa, đừng có gọi anh Lý, tôi không thân quen với cậu như vậy đâu.\"<br>Thời Phi bĩu môi: \"Ồ, vậy tôi đi vào trước, Tiểu Lý Tử.\"<br>Lý Bác Văn lập tức tức đến dựng tóc gáy: \"Cậu gọi ai là Tiểu Lý Tử.\"<br>Đáng tiếc Thời Phi không trả lời gã, đã đi vào cổng câu lạc bộ văn học, khiến Lý Bác Văn ở bên này tức đến đỏ mặt tía tai.<br>Người vẽ tranh quan trọng nhất chính là tĩnh tâm, kết quả mỗi lần gã nhìn thấy Thời Phi đều giận đến sôi máu, thì thầm trong miệng: \"Thằng nhóc này lại tới đây làm gì.\"<br>Đại khái là Đường Hướng Dương bọn họ đã dặn dò trước, Thời Phi đi vào một đường thông suốt, ở chỗ này ngây người hai ngày một đêm, Thời Phi vẫn khá quen thuộc đường lối nơi này.<br>Khi kéo vali đi vào, trên đường gặp không ít học viên, một đám khi nhìn thấy Thời Phi đều thực kích động, có người là vì thân phận minh tinh của cậu, có người là vì thân phận họa sĩ J của cậu.<br>Còn có một vài người cầm viện cảm thấy cậu đánh đàn ghi ta rất hay.<br>Khi tới họa viện, vừa lúc nhìn thấy Vương Bình Dương và Đường Hướng Dương đang chơi cờ với nhau.<br>\"Lão Đường, ông cũng quá cùi bắp rồi, tôi đã nhường ông đi, kết quả ông vẫn không thể thắng được tôi.\" Vương Bình Dương đắc ý nói: \"Đừng quên điều ông đã hứa với tôi.\"<br>\"Cái này không tính, ông chơi cờ thắng tôi rất bình thường.<br><br>Ông phải vẽ tranh với tôi mới đúng.\" Đường Hướng Dương trực tiếp không thừa nhận.<br>\"Cái lão già này sao ông còn chơi bẩn như vậy, chúng ta đã nói trước rồi, tôi nhường ông mấy nước, ai thắng thì chính là người đó thắng.\" Vương Bình Dương lớn tiếng nói.<br>\"Trước là do ông nói, hiện tại tôi nghĩ lại vẫn cảm thấy không công bằng.<br><br>Vậy tôi vẽ tranh nhường ông một nửa thời gian, hoặc là chỉ dùng một nửa loại màu, ông có thể thắng tôi? Tóm lại chính là không công bằng.\"<br> <br>Mặt thấy hai ông già trẻ trâu chuẩn bị cãi nhau, lúc này Thời Phi kéo vali đi vào: \"Ông Vương, ông Đường hai ông cãi cọ gì thế?\"<br>Hai người vừa thấy cậu đến, liền lập tức kích động vây qua.<br>\"Thằng nhóc thối, cậu phân chia xe, cái lão già này nói chuyện không giữ lời, đã nói tôi nhường ông ấy mấy nước, thắng thua đều tính.<br><br>Kết quả ra tới, cái lão họ Đường này lại không chấp nhận.\"<br>\"Cái gì mà tôi không chấp nhận, cái yêu cầu này của ông vốn đã không công bằng, tôi muốn thi vẽ tranh với ông.\"<br>\"Không công bằng sao lúc trước ông không nói, đấu xong rồi mới nói như vậy.<br><br>Ông còn không phải chơi bẩn là gì?\"<br>\"Ai chơi bẩn, có giỏi thì chúng ta thi vẽ tranh một lần xem.\"<br>Thời Phi ngăn cản hai người cãi nhau: \"Hai ông đừng cãi nhau nữa, nhiều tuổi như vậy rồi còn giống như trẻ con.<br><br>Trước nói xem hai ông đặt cược là gì vậy?\"<br>\"Là nhóc đấy.\"<br>\"Là nhóc đấy.\"<br>Đường Hướng Dương cùng Vương Bình Dương trăm miệng một lời chỉ vào Thời Phi nói.<br>Thời Phi vẻ mặt sửng sốt<br>Đường Hướng Dương nói: \"Hai người chúng ta đang suy nghĩ, ngày mai để cháu đại diện cho họa viện hay cờ viện đi tham gia thi đấu?\"<br>Vương Bình Dương nhanh chóng nói: \"Đương nhiên là cờ viện của tôi rồi.<br><br>Vừa rồi chơi cờ rõ ràng là tôi thắng.\"<br>Thời Phi: \"......Việc này, các ông không hỏi ý cháu à?\"<br>Ừm, căn bản không có ai trưng cầu ý kiến của cậu, hai ông già lại tiếp tục cãi nhau.<br>......<br><br>Giữa trưa Thời Phi liền ở lại sân nhỏ của Đường Hướng Dương ăn cơm, Vương Bình Dương cũng ở lại theo.<br>Cũng không biết trong lúc cậu loanh quanh đi dạo xung quanh, hai người này đã thương lượng cái gì, lúc ăn cơm trưa lại hòa hảo, quan hệ hòa hợp giống như trận cãi vã lúc trước đều là ảo giác.<br>Vương Bình Dương gắp một đũa trứng gà cho Thời Phi, hiếm khi thân thiết nói: \"Nhóc con, ăn nhiều một chút, đây chính là trứng gà mà ông Đường nuôi đẻ đấy, ăn vào cho bổ não.\"<br>Đường Hướng Dương cũng gắp một đũa rau xanh nói: \"Ăn nhiều rau một chút bổ sung vitamin, tất cả đều là rau sạch ông tự trồng đấy.\"<br>Thời Phi nhìn dáng vẻ nhiệt tình của hai người bọn họ, trong lòng run lên: \"Hai ông có gì muốn nói thì cứ nói thẳng ra, có phải lại nghĩ ra cách nào để lừa cháu rồi không?\"<br>Đường Hướng Dương nói: \"Nói chuyện kiểu gì vậy, hai chúng ta còn thừa tuổi làm ông nội nhóc đấy, thèm đi lừa cháu sao?\"<br>Vương Bình Dương phụ họa: \"Đúng vậy, hai chúng ta đang nghĩ thi đấu ngày mai, phải làm thế nào để tận hết khả năng cho câu lạc bộ văn học của chúng ta dành chiến thắng.\"<br>Đường Hướng Dương nói: \"Câu lạc bộ văn học Túy Giang muốn nhân cơ hội đạp lên chúng ta để leo lên, không có cửa đâu.\"<br>Thời Phi cảm thấy có điềm: \"Cho nên là?\"<br>Vương Bình Dương cao hứng vỗ vỗ bả vai Thời Phi nói: \"Cho nên chúng ta quyết định, ngày mai họa viện và cờ viện thi đấu đều để cháu lên, đến lúc đó chỉ cần cháu thắng hai môn này, vậy chúng ta nhất định sẽ thắng.\"<br>Thời Phi: \"......Như này không tốt lắm đâu.\" Không phải đã nói để cậu làm quân át chủ bài sao? Để xem lúc đó đối phương ra chiêu gì, nếu thật sự không được thì để mình lên sân khấu mà.<br>Sao cậu lại từ quân át chủ bài biến thành trực tiếp ra tay, còn phải đại diện cho cả hai viện ra thi đấu nữa.<br>Đường Hướng Dương nói: \"Cái này có gì mà không tốt, người tài giỏi thường nhiều việc.\"<br>Vương Bình Dương nói: \"Ta đã tham gia qua nhiều cuộc thi như vậy, câu lạc bộ văn học Túy Giang chắc chắn sẽ quen với nước cờ của ta, nhóc thì khác.<br><br>Nhóc chưa chơi cờ ở nơi công cộng bao giờ, bọn họ muốn đoán cũng đoán không được nước cờ nhóc sẽ đi.\"<br>Đường Hướng Dương nói: \"Cứ vui vẻ thống nhất như vậy đi.\"<br>Hai ông già mỗi người một câu, liền đưa ra quyết định cho chuyện này.<br>Thời Phi gắp đồ ăn trong bát, cậu không dám nói cũng không dám hỏi.<br>Nhìn trên bàn không còn miếng thịt nào, mắt thấy việc thi đấu không thể thay đổi được nữa, Thời Phi yếu ớt đưa ra một câu: \"Ông Đường, tối nay có nên giết con gà không? Cháu cảm thấy ăn thịt có thể trợ giúp phát triển trí nhớ.\"<br>Đường Hướng Dương đang gắp trứng gà cho Thời Phi lập tức tức giận trừng mắt: \"Thằng nhóc cháu, ăn trứng gà của ta còn chưa đủ, còn muốn ăn cả gà của ta nữa? Đừng mơ, không có cửa đâu.\"<br>Thời Phi: \"......\" Cậu chưa nói ăn gà của ông Đường mà, có thể mua bên ngoài mà.<br>Sau khi ăn xong Thời Phi ngồi trong phòng lấy laptop chơi cờ trên mạng, lúc cơm chiều cho rằng lại là một bàn toàn rau xanh, không ngờ còn có một con gà hầm, tản ra hương vị hấp dẫn.<br>............<br>Sáng sớm hôm sau, Thời Phi sớm rời giường, chạy thể dục một vòng trong câu lạc bộ văn học Nhàn Mộng, không khí ở đây rất trong lành, trong thành phố kém xa.<br>Ăn sáng xong, có ba chiếc xe buýt tới đón đoàn người câu lạc bộ văn học bọn họ.<br>Thời Phi đi theo Đường Hướng Dương cùng người của họa viện, sau khi lên xe mới phát hiện xe này khá tốt.<br>Không khỏi tò mò thấp giọng hỏi: \"Ông Đường, không phải nói câu lạc bộ văn học không có tiền sao? Sao còn thuê xe buýt tốt như vậy?\"<br>Đường Hướng Dương chậm rãi nói: \"Không phải là câu lạc bộ văn học chúng ta trả tiền, là bên kia trả.<br> <br><br>Không chỉ có như này, lát nữa tiền thuê khách sạn, mời chuyên gia chuyên nghiệp, tiền cơm và chi phí nhân công hôm nay đều là bọn họ chi trả.\"<br>Thời Phi: \"Bọn họ tốt như vậy?\"<br>Đường Hướng Dương nói: \"Là ta yêu cầu.<br><br>Câu lạc bộ văn học Túy Giang bọn họ muốn đáp lên câu lạc bộ văn học Nhàn Mộng chúng ta để leo lên, không trả giá một chút làm sao mà được, câu lạc bộ văn học bọn họ có tiền, vậy chúng ta bứt mấy cọng lông dê của bọn họ cũng chẳng đáng gì.\"<br>Thời Phi: \"......\" Mấy chữ bứt lông dê toát ra từ miệng ông Đường sao lại đương nhiên như vậy nhỉ.<br>Xe chạy tới cửa khách sạn năm sao Tử Vi liền dừng lại, trước cửa khách sạn đã có rất nhiều người.<br>Mỗi người đều mặc đồng phục thống nhất của câu lạc bộ văn học, nam giới mặc vest, trông rất đẹp trai, nữ giới mặc áo sơ mi cổ ren đen, bên trên thắt một cái nơ con bướm, bên dưới mặc váy dài màu đen cùng quần tất da chân và giày cao gót, hơn nữa khí chất được rèn luyện qua thời gian dài hoạt động nghệ thuật, khiến vẻ đẹp của bọn họ tăng lên vài bậc.<br>Lại nhìn câu lạc bộ văn học Nhàn Mộng, bên này từ trước tới nay không có quy định về trang phục, chỉ cần không quá vượt rào là được.<br>Mỗi người một phong cách, hoàn toàn không có tí thống nhất nào, ngay cả trang phục bên ngoài đã bị người khác áp đảo rồi.<br>Người của câu lạc bộ văn học Túy Giang hếch cằm như chú gà trống kiêu ngạo, mỗi người đều tràn đầy năng lượng, một người phụ nữ mặc áo vest đen quần tây nhìn có vẻ giỏi giang đứng ở phía trước tên là Tiết Vi.<br>Khác với câu lạc bộ văn học Nhàn Mộng chỉ có môn chủ không có chủ tịch, câu lạc bộ văn học Túy Giang có chủ tịch, cái câu lạc bộ văn học này cũng là do một tay chủ tịch Tiết Vi sáng lập.<br>Tiết Vi năm nay cũng chỉ mới 36 tuổi, vào 10 năm trước một tay sáng lập nên câu lạc bộ văn học Túy Giang, đến hiện tại phát triển thành câu lạc bộ văn học nổi tiếng trong nước, 4 vị môn chủ của câu lạc bộ của cô ta đều là nhân tài ưu tú, lại chấp nhận nghe lời người phụ nữ này, có thể thấy năng lực của cô ta chắc chắn không kém.<br>Ngay phía sau cô ta chính là môn chủ cầm viện, cờ viện, thư viện và họa viện của câu lạc bộ văn học Túy Giang.<br>Lúc trước ông Đường bọn họ cho cậu xem qua ảnh chụp của bốn vị môn chủ, ngoài môn chủ cầm viện đổi thành thiên tài đàn piano Siramis Hermann ra, ba người khác đều là người nước H mới đúng.<br>Kết quả lúc này Thời Phi nhìn thấy hai trong bốn người kia đều là người nước ngoài, một người trong đó còn là người cậu quen.<br>Lúc trước từng bị Thời Phi đánh bại ở triển lãm mỹ thuật toàn cầu - Caroll Hermann.<br>Lúc này gã cũng nhìn thấy Thời Phi đứng trong đám người, ánh mắt nhìn về phía cậu rạng rỡ sáng lên, đáy mắt không che giấu được kích động.<br>Thậm chí còn ném cho Thời Phi một ánh mắt khiêu khích.<br>Tiết Vi tiến lên với nụ cười của một doanh nhân nói: \"Lần này hai câu lạc bộ văn học chúng ta cùng nhau luận bàn thi đấu một chút tài nghệ, để tăng thêm phần thú vị, tôi còn mời cả phóng viên truyền thông tới, câu lạc bộ văn học các vị sẽ không để ý chứ?\"<br>Thời Phi thấy được mấy người phóng viên bên cạnh đang khiêng camera, đứng ở hai bên chụp liên tục.<br>Đây là trước tiên muốn ra oai phủ đầu sao.<br>Đường Hướng Dương là người lớn tuổi nhất trong bốn vị môn chủ, trước khi tới đã nói ông sẽ tạm thời đại diện cho câu lạc bộ văn học, lúc này chỉ thấy ông mang theo nụ cười thân thiện đáp lại: \"Không đâu, người nhiều thì càng náo nhiệt, bây giờ mọi người đều chú ý đến giải trí online và offline, người già cả như tôi cũng theo sát phong trào một chút, gọi tới hai vị Blogger võng hồng, đến lúc đó có thể giao lưu với cư dân mạng.\"<br>Thời Phi cũng không quá kinh ngạc, cái ông lão họ Đường này nhìn thì cười tủm tỉm thân thiện, kỳ thực ông già thúi này rất xấu, cậu vẫn luôn hoài nghi mấy vị môn chủ đẩy ông ấy ra làm đại diện cho câu lạc bộ, chính là nhìn trúng ông ấy có nhiều thủ đoạn.<br>Có hai cô gái đi ra từ trong đám người, trong tay cầm gậy selfie, nhắm ngay ống kính vào mọi người, bắt đầu livestream.<br>\"Các bạn thân mến, hôm nay tôi dẫn mọi người tới xem trận đấu giữa câu lạc bộ văn học Nhàn Mộng và câu lạc bộ văn học Túy Giang, đây là cuộc so đấu giữa văn hóa nước H và phương Tây.....\".<br><br>"]