["<br>Lúc trước Tiểu Phi Tượng và cư dân mạng không nghi ngờ Thời Phi, chủ yếu là vì cậu chưa từng đánh đàn ghi ta trước công chúng, thậm chí ngay ở trong chương trình The Strongest Idol, cậu cũng không tiết lộ dù chỉ một chút, mọi người cũng không nghĩ tới điều đó.<br>Hiện tại video Thời Phi chơi đàn ghi ta ở đầu đường vừa ra, fan và cư dân mạng đều hóa thân thành Sherlock Holmes.<br>Trong giới fan có câu, mặc kệ bạn chụp bộ phận nào của idol nhà bọn họ, bọn họ đều có thể tìm ra ở trong hàng trăm bức ảnh cho bạn, đây là sức mạnh của các cô gái theo đuổi idol.<br>Có người nhận định Thời Phi là Gary, cũng có người cho rằng Thời Phi là đang cọ nhiệt độ.<br>[Trên thế giới này đầy người biết đánh đàn ghi ta, dựa vào đâu Thời Phi đánh đàn ghi ta liền biến thành Gary.]<br>[Có nhiệt độ thôi, rời chương trình rồi, không kiếm đề tài để giữ nhiệt độ thì sao mà được.]<br>[Đại thần Gary chính là đại năng giới ghi ta, Thời Phi chỉ tùy tiện chơi một bản nhạc liền muốn giả mạo đại thần Gary, xin chút mặt mũi đi.]<br>[Bài Cứu Rỗi cậu ta chơi không khó, tôi cũng biết đánh, vậy chẳng lẽ tôi cũng là đại thần Gary?]<br>[Ôm đại thần Gary nhà chúng ta đi, Thời Phi và fan của cậu ta xin hãy tránh xa một chút, đừng tới cọ nhiệt độ.]<br>Vốn dĩ ban đầu chỉ có các Tiểu Phi Tượng yy Thời Phi chính là Gary, loại sự tình này, một số fan của Gary không phục ra mặt mắng người, nhưng tình hình vẫn khá ổn.<br><br>Dù sao các Tiểu Phi Thượng cũng không tuyên truyền khắp nơi, chỉ tự sướng trong nhóm mà thôi.<br>Rất nhanh đột nhiên có tài khoản marketing đi ra xâu xé Thời Phi, cho rằng cậu hút máu muốn cọ nhiệt độ, hơn nữa rất nhiều tài khoản marketing chia sẻ, kết hợp với thủy quân dẫn dắt, chụp cái nồi này lên đầu Thời Phi.<br>Không ít cư dân mạng không rõ chân tướng bị người dẫn sai đường, nghĩ Thời Phi vô liêm sỉ muốn cọ nhiệt độ.<br>Khi Ngô Tự Cường nhìn thấy những tranh luận trên mạng, cuối cùng cũng trút bỏ được cơn tức giận kìm nén cả ngày, sai trợ lý: \"Lại đi liên hệ với tài khoản marketing và thủy quân thường có quan hệ, lần này phải khiến Thời Phi trả giá đắt.\" Cho dù chuyện này không đánh cậu xuống đáy cốc, ít nhất cũng phải lột cậu một tầng da.<br>Chuyện như này nếu xảy ra vài lần nữa, duyên người qua đường của Thời Phi sẽ hoàn toàn mất hết, mọi người nhắc tới cậu cũng chỉ còn chán ghét.<br>Thời Phi lần này khiến chương trình The Strongest Idol bị rối tung, liên lụy tới cả gã, Ngô Tự Cường coi Thời Phi là cái đinh trong mắt cái gai trong thịt.<br>Trợ lý có chút lo lắng: \"Tổng giám đốc Ngô, nếu chẳng may Thời Phi chính là Gary thật thì làm sao?\"<br>Ngô Tự Cường cả giận nói: \"Đám fan đó nhìn người đều qua kính làm đẹp, cậu cũng đeo à? Trên đời này làm gì có nhiều người biết đánh đàn ghi ta như vậy, ai cũng là Gary.\".<br> <br><br>||||| Truyện đề cử: Phong Tổng: Sủng Thê Trọn Kiếp |||||<br>Trợ lý nghĩ cũng thấy đúng, trên thế giới này làm gì có chuyện trùng hợp như vậy, huống chi lượng fan của Gary có thể coi là võng hồng hàng đầu, nếu hai người thật sự là một, đây chính là chuyện rất gom fan, lúc trước khi tham gia thi đấu không thể nào không nói ra.<br>Trợ lý lại đập một số tiền vào, tăng thêm thủy quân điều khiển.<br>Tiểu Phi Tượng mau chóng tổ chức khống chế bình luận, Giang Dục trực tiếp hóa thân thành yêu quái bạch tuộc, dùng tài khoản clone đại chiến 300 hiệp với đám thủy quân trên mạng, dựa vào sức chiến đấu một người đánh bại một đoàn.<br>Trong một nhóm của hội hậu viên khu vực Hoa Đông của Thời Phi.<br>Vợ cả của Thời Phi: \"Không được, hỏa lực của quân địch quá mạnh, bên ta có chút không giữ được phải làm sao đây?\"<br>Năm ấy hoa rơi trên người Phi ca: \"Tôi nhanh chóng đến tổ dữ liệu để chiêu mộ viện binh, Phi ca vừa mới rút lui, đang ở nơi đầu sóng ngọn gió, đây rõ ràng là có người chơi Phi ca, chúng ta phải cố gắng ổn định tình hình.\"<br>Hỏa Trung Thủ Túc: \"Số lượng quân địch quá nhiều, nhân viên thủ thành bên ta không đủ, cứ tiếp tục như vậy Phi ca sẽ mất hết duyên người qua đường, tôi đi tìm người.\"<br>Giang Dục nằm trên cát gõ chữ, bật một cái lấy đà nhảy lên, quay đầu nhìn về phía Lăng Hạ cầu cứu: \"Chị Lăng, Tiểu Phi Tượng sắp không giữ được rồi, làm thế nào để liên hệ thủy quân đây? Chị mau gửi phương thức liên hệ cho em.\"<br>Còn không phải là mua thủy quân à? Giang Dục y không có tiền sao? Y cũng mua.<br>Lăng Hạ cầm lọ sơn móng tay đỏ rực, tự sơn cho mình, mắt lướt qua tình hình chiến đấu trên mạng nói: \"Vừa nhìn là biết người của truyền thông Thiên Tinh ra tay, Thời Phi lần này tính kế chương trình, cũng tương đương với tính kế truyền thông Thiên Tinh, tát vào mặt Ngô Tự Cường.<br><br>Cái tên đàn ông tự đại đó sẽ không bỏ qua cho cậu ấy, về sau sợ là sẽ theo dõi cậu ấy, khó khăn lắm mới có cơ hội nên chắc chắn sẽ chỉnh cho đến chết.\"<br>Loại fan tự đến tự đi như này, không phải chuyện lớn, chính chủ còn chưa ra mặt, qua hai ngày nữa sẽ kết thúc.<br>Hiện tại bị người qua đường dẫn dắt sự tình càng nháo càng lớn, cư dân mạng không rõ chân tướng chỉ biết Thời Phi cố ý cọ nhiệt độ.<br>\"Cho nên mới bảo chị đưa phương thức liên hệ thủy quân cho em? Em mua thủy quân áp lại.\" Giang Dục tức giận nói, trong lòng đã chửi truyền thông Thiên Tinh N lần, công ty rác rưởi, sớm hay muộn cũng có ngày thu thập ngươi.<br>\"Đối phương mua thủy quân, cậu cũng mua thủy quân, làm trên mạng ầm ĩ chướng khí mù mịt.<br><br> <br>Công ty người ta không quan tâm, nhưng Thời Phi là nghệ sĩ, cư dân mạng sẽ chỉ tính chuyện này lên đầu cậu ấy.<br><br>Cậu đây không phải là giúp cậu ấy, mà là hai cậu ấy.\" Lăng Hạ lấy chai sơn móng tay trong túi lại sơn tiếp cho mình.<br>\"Vậy phải làm sao bây giờ? Chị Lăng chị đừng trang điểm nữa, mau nghĩ cách cho em.\"<br>\"Dior mới ra mắt một bộ son môi.\" Lăng Hạ chậm rãi nói.<br>\"Không thành vấn đề, cả bộ em mua cho chị mỗi loại một màu.\" Giang Dục sảng khoái nói: \"Chị mau nói phải làm sao đây.\" Vấn đề có thể giải quyết bằng tiền, đều là vấn đề nhỏ.<br>Khóe môi Lăng Hạ khẽ nhếch, tiếp tục sơn móng tay cho mình: \"Thời Phi có lẽ còn chưa biết chuyện trên mạng, cậu trực tiếp nói chuyện này cho cậu ấy đi, tôi tin cậu ấy sẽ biết phải làm sao.\"<br>Giang Dục: \"......Hả?\" Mình tốn tiền chỉ để mua một câu này?<br>Ôm thái độ hoài nghi, Giang Dục gọi điện cho Thời Phi.<br>Lúc này Thời Phi và Thẩm Thanh Nhiên đã tách ra, mang theo ba người Hà Tiểu Bắc tới công ty bạn cậu mở.<br>Khi nhận được điện thoại của Giang Dục, bọn họ vừa lúc đứng ở cửa công ty, Giang Dục nói sự tình trên mạng cho cậu, Thời Phi nói: \"Được, tôi biết rồi.\"<br>Hà Tiểu Bắc ánh mắt đảo đảo nhìn cửa công ty: \"Phi ca, chúng ta bây giờ sẽ đi vào à?\"<br>\"Chờ một chút.\" Sau khi cúp máy, Thời Phi nhìn về phía Hà Tiểu Bắc nói: \"Tiểu Bắc, cho tôi mượn đàn ghi ta của cậu một chút, tôi cần phát sóng trực tiếp.\"<br>Tuy Hà Tiểu Bắc không rõ, vì sao Thời Phi đột nhiên muốn phát sóng trực tiếp, nhưng vẫn phối hợp đưa đàn ghi ta cho cậu.<br>Úc Tử Hành và Ngô Ngôn đứng bên cạnh, Ngô Ngôn hỏi: \"Cần chúng tôi làm gì không?\"<br>\"Cầm di động phát sóng trực tiếp giúp tôi là được.<br><br>Tôi đăng nhập vào tài khoản trước.\"<br><br>Thời Phi click mở đăng nhập vào tài khoản Gary đã gần một năm không động vào trên Douyin, một thời gian dài không đăng nhập vào, quên cả mật khẩu, lấy lại mật khẩu cần tốn chút thời gian.<br>Để Ngô Ngôn cầm nó lên chuẩn bị bắt đầu phát sóng trực tiếp ở cửa công ty.<br>Tài khoản Douyin của Gary từ đầu tới giờ chỉ đăng có ba video, video cuối cùng là một năm trước, bởi vì kỹ thuật chơi ghi ta tuyệt vời của cậu, lượt theo dõi trên Douyin của cậu lên tới hơn 10 triệu.<br>Lần này cậu đột nhiên chuẩn bị phát sóng trực tiếp, rất nhiều người nhận được tin báo trên di động, thiếu chút nữa đều cho rằng mình nhìn nhầm.<br>Một đám mang theo thò mò đi vào, cư nhiên thật sự thấy được tài khoản hóa thạch sống lại.<br>[Trời ơi, tôi muốn bật khóc, tôi biết tôi không thể nhận nhầm tay Phi ca mà, cậu ấy thật sự là đại thần Gary.]<br>[Sống lâu sẽ gặp, mẹ hỏi tôi vì sao quỳ gối trước máy tính, bởi vì chân tôi kích động tới nhũn ra không đứng lên nổi.]<br>[Chồng tôi chính là Gary, tôi sắp khóc rồi, mau đi gọi các Tiểu Phi Tượng, xếp hàng phía trước vây xem.]<br>[Kỳ thực Phi ca có phải Gary hay không tôi cũng không quan tâm, chỉ cần có thể liếm nhan là được.]<br>[Tuy có chút kinh ngạc đại thần Gary là Thời Phi, nhưng vẫn rất vui vì có thể nhìn thấy đại thần livestream, tặng một chiếc hỏa tiễn.]<br>Số lượng người xem trong phòng livestream từ mấy nghìn đến mấy chục nghìn rồi đến mấy trăm nghìn, rất nhanh đã vượt qua 1 triệu, còn đang không ngừng tăng lên.<br>Quà tặng trong phòng livestream bay lên vù vù, giống như không cần tiền.<br>Thời Phi tùy tiện tìm một tảng đá ngồi xuống, đối diện ống kính vừa điều chỉnh đàn ghi ta vừa nói: \"Tôi là Thời Phi cũng là Gary, có một vài việc tôi vốn cảm thấy không cần phải công khai quá nhiều.<br><br>Lúc đầu đăng video lên Douyin cũng chỉ để cho vui như bao người khác mà thôi, cũng không ngờ lại có nhiều người thích tôi như vậy.<br><br>Sau đó không đăng video lên nữa là do ngoài đời thật có rất nhiều việc, không ngờ có một ngày bởi vì chuyện này, khiến các Tiểu Phi Tượng chịu công kích.\"<br>Đàn ghi ta được chỉnh xong, Thời Phi đeo một chiếc nhẫn lên ngón tay, sau đó ngẩng đầu nhìn màn ảnh, lộ ra nụ cười đẹp trai: \"Là tôi khiến các bạn Tiểu Phi Tượng chịu ủy khuất, bài hát《I want you》sau đây là tôi tặng cho các bạn Tiểu Phi Tượng, cũng là tặng cho những người bạn của tôi, hi vọng mọi người lắng nghe âm nhạc, có thể dừng những tranh chấp trên mạng lại.\"<br>Ngón tay thon dài của Thời Phi đặt trên đàn ghi ta, chuẩn bị bắt đầu gảy đàn, tiếng đàn ghi ta mượt mà du dương vang lên.<br>[A a a a a cuối cùng tôi cũng được xem video ghi hình của Gary trong đời, tôi đã chuẩn bị sẵn để ghi lại.]<br>[Đánh đàn quá 6 rồi, nghe thật hay, chỉ bằng một cây đàn ghi ta mà cảm giác như đang nghe cả dàn nhạc.]<br>[So với Phi ca, tôi cảm thấy đàn ghi ta mình học được là giả, chẳng lẽ là do tay? Phi ca, có thể mượn tay một chút không?]<br> <br>[Fingerstyle, a a a a a thật thỏa mãn, tôi có thể chết ngay tại chỗ.]<br>[Trời trời trời, luân hãm, hâm mộ hâm mộ, tôi muốn gia nhập Tiểu Phi Tượng, Thời Phi cũng quá chiều fan, người đang chửi cậu ấy trên mạng, cậu ấy liền mở livestream vả mặt.]<br>[Quỳ lạy lão đại, liếm tay, phúc lợi đảng tay khống.]<br>[Anh chàng đẹp trai, đoạn này hay quá đi mất, cơ thể tôi đang sôi trào.]<br>[Chỉ hỏi đám người chửi Phi ca cọ nhiệt độ Gary, mặt có đau không?]<br>[Mình tự cọ nhiệt độ của mình, thao tác này được lắm, 6666.]<br>Việc Thời Phi chính là Gary nhanh chóng lan truyền trên mạng, cư dân mạng và fan nghe được tin tức không ngừng chạy tới, người xem livestream không ngừng tăng lên, mấy triệu biến thành mấy chục triệu.<br>Sau đó nhảy vọt lên vị trí số một về mức độ phổ biến trên Douyin trong ngày hôm đó, vượt qua rất nhiều Blogger khác.<br>Giang Dục nằm trên sô pha, nhìn mười ngón tay vũ động của Thời Phi trong phòng livestream, giống như nhảy múa, bên tai nghe tiếng đàn ghi ta mê người, rung đùi đắc ý hưởng thụ.<br>\"Sư phụ quá mạnh, lúc trước em còn cho rằng Tiểu Phi Tượng khoe khoang, không ngờ thầy thật sự là Gary lão đại, không hổ là sư phụ của em.\" Giang Dục có chút kích động nói: \"Không được, em muốn học đàn ghi ta với sư phụ, so với thầy, trình độ ghi ta của em hình như cũng chẳng ra gì.\"<br>Lăng Thanh đang dùng máy sấy hong khô sơn móng tay, việc Thời Phi là Gary, tuy có chút bất ngờ nhưng lại không cảm thấy quá kinh ngạc.<br>Dù sao cậu không chỉ là Thời Phi, mà còn là sư phụ của người nước H duy nhất giành giải trưởng Grammy - Thẩm Thanh Nhiên, cũng là nhạc sĩ vàng Không Rời.<br>Giang Dục thì đang cao hứng, nhưng có vài người thì không cao hứng.<br>Ngô Tự Cường không dám tin nhìn chằm chằm phòng livestream, đến giờ vẫn không hiểu, sao Thời Phi lại thật sự biến thành Gary, không phải fan đeo kính làm đẹp sao? Sao có thể là thật được.<br>Thời Phi này bị điên à, tham gia chương trình cũng không thông báo sở trường đặc biệt của mình.<br>Biết sáng tác nhạc lại chạy tới vòng đấu sắc đẹp, có thể viết nhạc cho Frank lại cố tình không nói gì, nếu không phải bài hát bị Trang Tân Nhiên sao chép, có lẽ mọi người còn không biết.<br>Chơi ghi ta giỏi như vậy, qua nhiều trận thi đấu như thế, nhưng lại không thấy cậu chơi ghi ta lấy một lần, đầu óc người này có bình thường không?<br>Cậu ta không quan tâm danh tiếng à? Nhiều kỹ năng ưu tú như vậy thu hút fan cỡ nào chứ?<br>Được rồi, khi cậu ta không có những kỹ năng này trên người, bằng khuôn mặt cũng đã là nhân khí số 1, hơn nữa giọng hát xuất chúng.<br>Nghĩ như vậy, Ngô Tự Cường càng cảm thấy khó chịu khi không ký hợp đồng được với Thời Phi, một cây rụng tiền tốt như vậy cố tình lại có tính tình cứng rắn như vậy.<br>Loại người này mặc kệ là để ở công ty nào, tùy tiện đóng gói mọt chút đều sẽ rất nổi tiếng, khi trưởng thành sẽ là kình địch với công ty bọn họ, cần phải bóp chết cậu ta..<br><br>"]