["<br>Lúc này di động của Trương Manh Manh vang lên, nhóc vừa thấy tên người gọi, lập tức chạy về phòng mình, sau đó đóng cửa lại: \"Anh Cố, sao rồi? Công lược em cho anh có được không?\"<br>Cố Việt Trạch: \"Cậu ấy đoán được, không đồng ý anh, lại bảo anh cứ mạnh dạn theo đuổi cậu ấy.\"<br>Trương Manh Manh vừa nghe, hai mắt sáng lên: \"Không hồ là ba mình, quá lợi hại.<br><br>Lời này của Phi ca rất rõ ràng, có nghĩa là có ý với anh đấy.<br><br>Hiện tại anh cứ to gan lên, chỉ cần đủ can đảm, rất nhanh anh ấy sẽ là người của anh.\"<br>Cố Việt Trạch: \"Phải to gan bao nhiêu?\"<br>Trương Manh Manh: \"Bước một bước hai tùy tiện làm, bước ba tìm cơ hội.....\"<br>Còn chưa hết cậu bên kia đã cúp máy, Trương Manh Manh nghe thấy bên kia truyền tới tiếng tút tút chu môi nói: \"Đây là thẹn thùng?\"<br>Sau đó lại cười giống như hoa si: \"Anh Cố cũng quá dễ thẹn thùng rồi.\"<br>Cứ theo tình hình phát triển như này, chuyện tốt của anh Cố và idol sắp tới rồi.<br>Không được, thân là fan con gái của idol, nhóc phải bắt đầu xây dựng một nơi tập hợp fan CP của hai người ba.<br>Nghĩ tới hai anh đẹp trai ở bên nhau, linh hồn hủ nữ của Trương Manh Manh lại muốn bay ra, trong đầu lập tức hiện lên mười mấy loại tình tiết trong tiểu thuyết đam mỹ.<br>Cố Việt Trạch cầm di động trở lại phòng, trong đầu vẫn luôn không ngừng tưởng tượng về cảnh bước một bước hai của hắn và Thời Phi.<br> <br>Càng nghĩ càng cảm thấy mình đúng là hồ đồ, sao lại thực sự đi tìm một đứa nhóc 13 tuổi làm quân sư chứ.<br>Khi trở lại phòng làm việc, nhìn thấy Thời Phi đã ngồi trước máy may bắt đầu làm việc.<br>Ánh đèn trên đỉnh đầu chiều lên mái tóc đen của cậu, hiện lên hình ảnh phản chiếu.<br>Ánh đèn chiếu xuống sườn mặt, khiến ngũ quan của cậu trở nên mơ hồ.<br>Chỉ thấy đôi bàn tay trắng nõn sạch sẽ kia ấn lên vải, thuần thục vận hành máy may, may hai mảnh vải lại với nhau.<br>Động tác vẻ mặt nghiêm túc, nết mặt còn mang theo nhu hòa, không hề có dáng vẻ như quỷ nhỏ nhe nanh lúc nãy.<br>Cố Việt Trạch chỉ cảm thấy trái tim mình lúc này vô cùng mềm mại.<br>Cố Việt Trạch vốn còn đang rối rắm ở bước một hay là bước hai, đột nhiên không còn suy nghĩ tới nữa, đi qua đưa hai mảnh vải đã cắt sẵn cho cậu.<br>Vừa lúc hai mảnh vải trên tay Thời Phi đã may xong, thuận tay tiếp nhận tấm vải trên tay Cố Việt Trạch may tiếp.<br>Cố Việt Trạch lại cầm lấy kéo, cắt sợi chỉ nối liền hai mảnh vải, cẩn thận cất đi.<br>Hai người phối hợp vô cùng ăn ý, tốc độ cũng tăng lên rất nhiều.<br>Quần áo của Thời Phi đã hoàn thành trước đó, không tính Điền Tư Hàm thì còn phải làm cho ba người nữa.<br>Sau nửa đêm hai người cơ bản chưa từng nhàn rỗi, một mực phối hợp gấp gáp chế tạo quần áo.<br>\"Mệt thì nghỉ ngơi một lát đi.\" Thấy Thời Phi ngáp, Cố Việt Trạch đau lòng nói.<br>\"Không sao, còn một bộ cuối cùng, rất nhanh là làm xong.\" Thời Phi vặn vặn cổ nói.<br> <br>\"Em đi nghỉ ngơi đi, còn một bộ để tôi làm.\" Cố Việt Trạch thực tự nhiên đi ra sau Thời Phi, thay cậu xoa xoa cổ, đã không còn mang theo suy nghĩ cố ý quyến rũ lúc trước, đây là thật sự xoa bóp giúp cậu.<br>\"Chủ tịch Cố, anh đối xử với mọi người đều dịu dàng như vậy à?\" Thời Phi cười tủm tỉm, đuôi lông mày hơi nhếch lên.<br>\"Tôi dịu dàng?\" Từ khi sinh ra tới nay, đây là lần đầu tiên Cố Việt Trạch nghe thấy có người dùng từ này để đánh giá hắn.<br>Khắc nghiệt máu lạnh, thông minh, thiên tài, đẹp trai tài giỏi, là người thừa kế duy nhất của Cố thị, đây là những điều hắn thường nghe bên ngoài đánh giá về hắn, từ dịu dàng này đối với hắn mà nói có chút xa lạ.<br>\"Anh không dịu dàng sao?\" Thời Phi hỏi lại.<br><br>Tuy ban đầu nhìn thì lạnh lùng, nhưng sau khi ở cùng, Thời Phi phát hiện người này vẫn rất chu đáo.<br>Ví dụ như rõ ràng không biết làm việc nhà và bếp núc, lại thừa dịp mình ra ngoài thi đấu, lén lút đi học cách làm việc nhà và nấu cơm từ người khác.<br>Hắn cho rằng nhân lúc mình không ở, mời người tới mà mình không biết sao?<br>Chưa kể các chi tiết trong nhà lộ ra quá nhiều, chỉ xem camera giám sát ở trên cửa ngoài hành lang là có thể biết.<br>Thời Phi chưa nói ra, lại có chút cao hứng một chủ tịch lớn như Cố Việt Trạch, lại chịu hi sinh vì mình.<br>Rõ ràng bận trăm công nghìn việc, lại vì để tiếp cận mình, chạy tới tham gia loại chương trình thực tế lãng phí thời gian đối với đám người tư bản bọn họ.<br>\"Từ dịu dàng đối với tôi mà nói khá mới mẻ, vậy em thích dáng vẻ dịu dàng của tôi hiện tại à?\" Cố Việt Trạch hỏi lại.<br>\"Thích, tôi cảm thấy anh cố gắng hơn nữa, rất nhanh là có thể theo đuổi được tôi.\" Thời Phi híp mắt, nở nụ cười rất là đáng yêu.<br><br>Cố Việt Trạch đưa tay ra, thử một chút, sau đó vẫn sờ sờ trán Thời Phi nói: \"Trở về nghỉ ngơi đi, chỗ này để tôi làm.\"<br>Thời Phi bắt lấy tay đối phương, nói: \"Chủ tịch Cố, anh sờ đầu là giết tôi rồi, anh như vậy là không đúng.<br><br>Anh xem tóc tôi rối hết rồi này.\"<br>Nói rồi Thời Phi nắm lấy tay Cố Việt Trạch, làm mẫu nhẹ nhàng đè đè lên trán mình nói: \"Anh phải làm như này, dịu dàng nhẹ nhàng một chút, không được làm rối tóc tôi.<br><br>Hai mắt phải nhìn thẳng vào tôi, liếc mắt đưa tình lại mang theo một chút cưng chiều, như vậy sẽ khá dễ dàng bắn trúng tim tôi.\"<br>Cố Việt Trạch: \"......\" Lại bị phản kích.<br><br>Trong lòng càng thêm mềm mại.<br>Tán tỉnh Cố Việt Trạch xong, Thời Phi lại ngáp, khóe mắt còn xuất hiện nước mắt.<br>Cố Việt Trạch nói: \"Tôi đưa em về nghỉ ngơi trước, còn lại để tôi làm là được.\"<br>Thời Phi che tay lên miệng ngáp một cái, có lẽ quá mệt, tiếng nói chuyện mang theo giọng mũi: \"Anh biết dùng máy may à? Hay là cứ để đấy đi, còn một bộ này mai tối làm nốt là được.\"<br>Cố Việt Trạch nói: \"Em biết năng lực học tập của tôi mạnh mà, cái này tôi đã sớm học xong rồi.<br><br>Tôi không buồn ngủ, tôi đưa em về nghỉ ngơi trước.\"<br>Thời Phi cũng không kiên trì, thật ra cậu cũng không kiên trì được nữa, không phải nói thanh niên 18 tinh lực vô hạn sao? Sao mình còn kém một người lớn tuổi như Cố Việt Trạch chứ.<br>Mỗi lần ghi hình《 Mô Phỏng Nhân Sinh 》, chủ nhà sẽ lo phần ăn ở ngủ nghỉ, giống như lần ở câu lạc bộ văn học Nhàn Mông lúc trước.<br> <br>Điền Tư Hàm nghèo tới mức mang mọi người đi ăn ở quận Sa, càng không có tiền thuê khách sạn cho mọi người ở, trong nhà cô lại không có nhiều phòng để ngủ như vậy.<br>May mà ngày thường quan hệ của cô với hàng xóm cũng không tệ lắm.<br><br>Trong nhà cũng không có nhiều chỗ để ngủ, cho nên cô liền sang nhà hàng xóm bên cạnh mượn mấy phòng.<br><br>Mọi người biết có ngôi sao lớn muốn tới ở, đương nhiên rất sẵn lòng, đã sớm thu dọn sạch sẽ phòng trống.<br>Cho dù là ở ngay cách vách, Cố Việt Trạch cũng không yên tâm để Thời Phi trở về một mình, dù sao chuyện bọn họ tới nơi này ghi hình, vẫn có không ít người nhìn thấy, có lẽ sẽ dẫn tới fan cuồng.<br>Cho dù biết cậu chỉ cần vừa ra khỏi căn phòng này, có một VJ đặc biệt theo dõi ngoài cổng, muốn quay chụp bọn họ 24/24, cũng vẫn tự mình đưa cậu trở về phòng cách vách.<br>Thời Phi một đường trở về vẫn thường xuyên ngáp ngủ.<br>\"Vậy anh nghỉ ngơi sớm một chút nhé, đừng miễn cưỡng, thật sự không được thì để ngày mai tôi làm.\" Thời Phi ngáp, chuẩn bị đóng cửa nghỉ ngơi.<br>\"Chờ một chút.\" Cố Việt Trạch chặn một tay trên cửa, ngăn Thời Phi đóng cửa, một tay khác nâng lên, ngón tay thô ráp lau đi nước mắt chảy ra khi Thời Phi ngáp.<br>Đây là điều hắn nhịn cả đường đi vẫn không động thủ, cuối cùng vẫn không nhịn được.<br>Nhìn thấy khuôn mặt nhỏ xinh đẹp tinh xảo kia không còn nước mắt nữa, Cố Việt Trạch vừa lòng hơi mang theo cưng chiều nói: \"Được rồi, nghỉ ngơi sớm một chút đi.\"<br>Thời Phi: \"......\"<br>Đóng cửa lại xoa xoa khuôn mặt hơi nóng và trái tim đập mạnh trong ngực, cái tên này lại có thêm kỹ năng thả thính?<br>Hình như cậu hơi dính thính rồi thì phải..<br><br>"]