["<br>Trong sự chờ mong của mọi người,《 The Strongest Idol》phát sóng tập đầu tiên, chưa chiếu đã hot, tuy nói sau này dựa vào huấn luyện viên làm sáng tỏ, nhưng rất nhiều người đều nghi ngờ trình độ ca hát của Thời Phi.<br><br>Thậm chí rất nhiều người còn nghi ngờ khuôn mặt của Thời Phi cũng là giả, dù sao thời buổi này với đủ loại app chỉnh hình, cho dù là Võ Đại Lang (anh trai Võ Tòng) cũng có thể mi thanh mục tú.<br><br>Chương trình phát sóng sẽ bớt được rất nhiều tư liệu sống không cần thiết, trực tiếp bắt đầu từ trận đấu của vòng đấu sắc đẹp.<br><br>Thời Phi là người có nhân khí cao nhất xuất hiện đầu tiên trên màn hình.<br><br>[A a a a đẹp trai quá, ai nói cậu ấy dùng app làm đẹp, vẻ đẹp này làm tôi chết tại chỗ.<br><br>]<br>[Đúng là quá đẹp trai, con trai ơi mẹ đến mang con về nhà.<br><br>]<br>[Đám nhan cẩu các người có phải bị điên rồi không, lúc trước trên mạng đều nói cậu ta thăng cấp có mờ ám, đây là chọn thần tượng mạnh nhất, chỉ có mặt không có năng lực nghiệp vụ thì làm Thần tượng mạnh nhất cái gì.<br><br>]<br>[Lầu trên bị bệnh à? Sự kiện thăng cấp có mờ ám lúc trước huấn luyện viên đã đứng ra giải thích rồi, một lát nữa là thật hay giả sẽ rõ, cần phải vội vã mắng chửi ở chỗ này sao?]<br>Thời Phi là người có nhân khí cao nhất trực tiếp ngồi ở vị trí thăng cấp, chọc cho rất nhiều cư dân mang vốn có bất mãn với Thời Phi lại bắt đầu mắng chửi, cảm thấy quy tắc thi đấu như vậy không công bằng.<br><br>Khi tất cả tuyển thủ tới tham gia thi đấu đều thi đấu xong rồi, Hà Lộ Lộ chọn ra 8 tuyển thủ thăng cấp cùng với 12 tuyển thủ dự bị.<br><br>Khi người dẫn chương trình hỏi có muốn khiêu chiến với tuyển thủ thăng cấp hay không, Tần Trí là người đầu tiên đứng lên, yêu cầu khiêu chiến Thời Phi.<br><br>Tần Trí là người đầu tiên đứng ra khiêu chiến Thời Phi, khiến trái tim khán giả đều treo lên, cuối cùng cao trào cũng tới.<br><br>Lúc ấy Thời Phi hỏi những người khác có ai muốn khiêu chiến không, lập tức có tận 8 người đứng ra, cư dân mạng đều lo lắng thay Thời Phi.<br><br>Cậu đây là định một chọi mấy?<br>Kết quả lại thấy Thời Phi từ chối khiêu chiến, lại lần nữa khiến cư dân mạng kinh ngạc, còn có thể như vậy.<br><br>[Từ chối khiêu chiến, ngay cả dũng khí khiêu chiến cũng không có, Thời Phi thăng cấp do mờ ám quá rõ ràng.<br><br>]<br>[Đúng là tiếc thay những tuyển thủ trên sân khấu đó, tôi nhớ người tên Tần Trí kia hát cũng rất hay, đáng tiếc danh ngạch có hạn bị Thời Phi chiếm mất.<br><br> <br>]<br>[Nếu đổi thành tôi, không có chút thực lực sẽ không đi tham gia loại náo nhiệt này, Thời Phi đi xuống đi.<br><br>]<br>[Các người có bị điên không? Xem gameshow thôi còn làm ngươi nhìn ra cảm giác về sự ưu việt, chương trình chiếu hết chưa? Đã vội vã kết luận như vậy, cẩn thận bị vả mặt.<br><br>]<br>Một đống người ồn ào bình luận, khuôn mặt đẹp trai của Thời Phi vừa xuất hiện liền hút một đống fan sắc đẹp.<br><br>Khi Thời Phi đưa ra yêu cầu thay đổi quy tắc khiêu chiến, có vài người cảm thấy cậu quá kiêu ngạo, có người lại cảm thấy có chút nhiệt huyết.<br><br>[Được đấy, rất thích kiểu người kiêu ngạo cộng thêm tự tin này, cẩn thận ngẫm lại cậu ấy nói cũng không có gì sai.<br><br>]<br>Sau đó Thời Phi chọn trúng Tần Trí thi đấu, mọi người cũng biết đây là lý do Tần Trí nói Thời Phi thay đổi quy tắc thi đấu trên mạng.<br><br>Tần Trí hát một bài《 Dã Trường 》, mọi người còn cảm thấy rất hay, rất nhiều người đều cảm thấy hát hay như vậy mà còn thất bại, càng thêm chờ mong Thời Phi rốt cục hát như thế nào để đả động huấn luyện viên Hà Lộ Lộ.<br><br>Không phải thật sự là tấm màn đen thăng cấp đấy chứ?<br>Khi Thời Phi nói cậu cũng lựa chọn bài hát 《 Dã Trường 》, bình luận quả nhiên lại nhiều thêm một đống người mắng chửi Thời Phi quá điên.<br><br>Kết quả khi âm nhạc vang lên, khí chất lười biếng lúc trước của cậu hoàn toàn thay đổi, phong cách bình luận cũng bắt đầu thay đổi theo.<br><br>[Mở miệng hát liền bùng nổ, mặc kệ Thời Phi có điên hay không, thực lực này thật sự rất mạnh.<br><br>]<br>[Mẹ của con ơi, khí thế ca hát của cậu ấy quá mạnh, cách màn hình đều cảm nhận được khí thế 2m8, áu áu.<br><br>\"<br>[Vừa mở miệng ta đã nổi hết da gà, vốn cho rằng Tần Trí đã thể hiện bài hát rất hay rồi, không ngờ Thời Phi còn mạnh hơn.<br><br>]<br>[Lúc trước còn nghi ngờ, hiện tại tôi hoàn toàn tin tưởng tuyệt đối Thời Phi dựa vào thực lực của bản thân để thăng cấp, vừa rồi ai nói Thời Phi dựa vào tấm màn đen thăng cấp mau ra đây vả mặt.<br><br>]<br>2/3 thời gian tập đầu tiên là về tình hình thi đấu của tuyển thủ vòng đấu sắc đẹp, 1/3 còn lại là về tình hình thi đấu của vòng đấu sáng tác, không thể chiếu hết do hạn chế về thời gian, phần kết bị kẹt ở đúng điểm cao trào.<br><br> <br>Weibo của các tuyển thủ thăng cấp đều tăng số lượng fan, trong đó tốc độ tăng của Thời Phi là nhanh nhất.<br><br>Khi mọi người đang chọn anh chàng đẹp trai, người đã thăng cấp ba vòng đấu còn đang tiếp tục nỗ lực chuẩn bị cho trận đấu tiếp theo.<br><br>Một âm mưu ở giữa các tuyển thủ được ấp ủ.<br><br>! ! <br>Thành phố A, trong một khu biệt thự nào đó.<br><br>Cố Việt Trạch vừa mới mới tập thể hình xong, tắm rửa xong, mặc một bộ áo ngủ màu đen giản dị, tiến vào thư phòng bắt đầu phê duyệt văn kiện.<br><br>Ánh đèn vàng ấm áp trên đỉnh đầu chiếu lên khuôn mặt đẹp trai, khiến ngũ quan của hắn trở nên mông lung.<br><br>Trong đầu có thứ gì đó chợt lóe mà qua, giống như hôm nay là ngày gì, cảm giác quên đi việc gì đó mãnh liệt tràn ngập trong đầu hắn.<br><br>Cố Việt Trạch ngồi ở ghế trên, cầm di động gọi điện thoại cho trợ lý Trương Vụ.<br><br>Trương Vụ ở nhà cố gắng dạy con gái làm bài tập, buổi tối nhận được điện thoại của chủ tịch, lập tức lấy ra tư thế nghiêm nghị đợi lệnh, chuẩn bị sẵn tinh thần đến công ty tăng ca.<br><br>\"Có phải hôm nay tôi còn việc gì đó chưa hoàn thành đúng không?\"<br>\"Cố tổng, ý ngài muốn nói là?\" Trương Vụ mặc tây trang được một nửa không rõ lời này có ý gì.<br><br>Sản nghiệp của tập đoàn Cố thị trải rộng khắp thế giới, thân là gia chủ điều hành trẻ tuổi nhất của thế hệ này, công việc hàng ngày của Cố Việt Trạch được sắp xếp vô cùng chặt chẽ.<br><br>Đừng nói hôm nay, mà kể cả một tháng sau có công việc gì đều được sắp xếp rõ ràng, hành trình so với minh tinh hạng nhất chỉ có hơn chứ không kém.<br><br>Đương nhiên đều sẽ sắp xếp hợp lý.<br><br>\"Cảm giác bỏ qua việc gì đó.<br><br>\" Cố Việt Trạch có trí nhớ vô cùng tốt, văn kiện xem qua một lần là có thể nhớ kỹ, thời khóa biểu cũng vậy, nhưng lại không nhớ ra quên mất việc gì.<br><br>\"Hôm nay cùng Trương tổng gặp mặt, còn có họp hội nghị trực tuyến, đại hội cổ đông cũng tổ chức, báo cáo quý hai của các công ty chi nhanh cũng đã nộp lên!.<br><br>\" Trương Vụ tỉ mỉ nhẩm lại công việc hôm nay, đều hoàn thành nha.<br><br><br>\"Cúp.<br><br>\" Cố Việt Trạch lạnh lùng nói xong, liền cúp điện thoại.<br><br>Trương Vụ mặc tây trang được một nửa, người còn cảm thấy có chút khó hiểu, Cổ tổng bị làm sao vậy.<br><br>Đang định trở về tiếp tục dạy con gái làm bài tập, khi đi qua phòng khách nhìn thấy bà xã cầm di động kết nối với TV trong phòng khách đang xem chương trình, vẻ mặt hoa si giống như Tây Thi ôm trái tim kêu như quỷ: \"A a a a con trai mẹ yêu con, cố lên con trai!.<br><br>.<br><br>\"<br>Trương Vụ: \"! ! \" Đây là lại mê luyến cái thằng nhóc thúi miệng còn hôi sữa nào vậy?<br>Vừa lúc nhìn lên màn hình TV, khuôn mặt đẹp trai không góc chết của Thời Phi, chuyên chú nghiêm túc hát.<br><br>Đúng rồi, hôm nay hình như là ngày phát sóng tập 1 của chương trình《 The Strongest Idol 》, Trương Vụ nghĩ ra, có lẽ hắn biết Cố tổng quên chuyện gì rồi.<br><br>Bên kia sau khi nhận được điện thoại của trợ lý, Cố Việt Trạch nghĩ nghĩ mở ra laptop, tìm kiếm chương trình《 The Strongest Idol 》, xem tập đầu tiên.<br><br>Lúc trước chỉ nhìn qua ảnh chụp của Thời Phi, lúc này nhìn người hoạt động trên TV, vốn tưởng rằng sẽ là một người rất ôn hòa, sau khi xem mới phát hiện, Thời Phi là một bông hồng có gai, tính cách có chút nổi loạn, giống một con mèo có móng vuốt nhỏ.<br><br>Dáng vẻ tự tin bình tĩnh khí đối mặt với người khiêu chiến, sau đó là khí tràng tự tin khi ca hát, đều dễ dàng làm người không rời mắt đi được.<br><br>Thân là một chủ tịch, mỗi ngày Cố Việt Trạch đều rất bận rộn, cũng không lãng phí thời gian vào loại gameshow như này.<br><br>Bây giờ lại nghiêm túc xem hết một tập, sau khi xem hết một tập, biểu tình trên mặt cơ hồ không hề thay đổi, lạnh lùng, lãnh đạm và uy nghiêm.<br><br>Sau khi xem xong, Cố Việt Trạch lại mở ra một phần văn kiện tiếng Anh lật xem, nhìn chưa được 5 giây lại dừng lại, cầm lấy di động của mình, nhớ lại trước khi chương trình kết thúc, tải app video chim cánh cụt tìm kiếm mục bầu chọn, tìm được phần bầu chọn cho Thời Phi, click vào.<br><br>Sau đó lại giống như không có việc gì tiếp tục làm việc.<br><br>! ! ! ! <br>Ngày hôm qua tập đầu tiên của chương trình được phát sóng, qua một đêm, số lượng fan của Thời Phi lại tăng thêm vài chục nghìn, khiến các thí sinh còn lại ghen tị muốn chết.<br><br>Trong khi mọi người đang ghen tị, Thời Phi và Hà Tiểu Bắc đang luyện tập cho trận thi đấu tiếp theo ở phòng tập số 3.<br><br>\"Thời Phi, phong cách trên sân khấu, kỹ thuật hát, vẻ mặt của em đều rất thành thục, người không biết còn tưởng em là ca sĩ lâu năm trên sân khấu.<br><br>Đối với em, tôi không có gì đặc biệt để dạy cả, chỉ cần lúc thi đấu em duy trì phong độ là được.<br><br>\" Kết thúc một buổi học, giáo viên thanh nhạc nhận xét Thời Phi, sau đó lại nhìn về phía Hà Tiểu Bắc, nói: \"Tiểu Bắc, thanh tuyến của em rất tốt, trước mắt còn không gian rất lớn để phát triển, nhưng phong cách trên sân khấu và vẻ mặt khi hát của em còn cần luyện tập nhiều, cái này ngày thường có thời gian rảnh, Thời Phi dạy cậu ấy nhé.<br><br>\"<br> <br>Thời Phi gật gật đầu, Hà Tiểu Bắc cũng nói vất vả.<br><br>Sau khi chấm dứt một buổi học, giáo viên thanh nhạc rời đi.<br><br>Thời Phi đến kệ đựng nước, tùy tay cầm lấy một lọ nước vitamin C, mở nắp bình muốn uống, khi đưa tới bên miệng, dừng lại.<br><br>Cầm cái chai đưa lên mũi ngửi ngửi, khuôn mặt ngũ quan rõ ràng, trên trán lấm tấm lớp mồ hôi mỏng, cánh môi hơi nhếch lên, đã sốt ruột hành động nhanh như vậy sao.<br><br>Lúc này Hà Tiểu Bắc cũng mệt mỏi đi tới, cầm lấy chai nước vitamin C bên cạnh chuẩn bị uống.<br><br>Thời Phi đặt cái chai trong tay xuống, cầm lấy cái chai trong tay Hà Tiểu Bắc ngửi thử một chút, quả nhiên bên trong cũng bỏ thuốc.<br><br>\"Sao thế Phi ca? Cậu muốn uống, vậy tôi cho cậu bình này.<br><br>\" Hà Tiểu Bắc còn tưởng Thời Phi không muốn mở nắp chai, cũng không để ý.<br><br>Tay vừa định cầm lấy bình khác, Thời Phi lấy một chai nước ở trên giá cao nhất, mở ra ngửi thử sau đó ném cho cậu ta: \"Uống cái này đi.<br><br>\"<br>\"Ừ.<br><br>\" Phi ca thật kỳ lạ, đổi tới đổi đi có gì khác nhau sao?<br>Hà Tiểu Bắc thật sự khát ừng ực ừng ực uống gần nửa chai.<br><br>Thời Phi nhìn hai chai nước có vấn đề ở bên cạnh, sống lại một đời, lựa chọn vòng đấu không giống trước kia, kết quả có một vài việc vẫn khó tránh khỏi.<br><br>Kiếp trước Hà Tiểu Bắc bị người đầu độc, hỏng mất giọng nói bị buộc phải rời khỏi thi đấu, nếu không với thực lực của cậu ta ít nhất tiến vào 5 người mạnh nhất thậm chí 3 người mạnh nhất cũng được.<br><br>Sở dị cậu ta bị người đầu độc, đây cũng là điều Thời Phi lúc sắp chết mới biết được, là bị cậu làm liên lụy, chỉ vì khi cậu xảy ra chuyện, Hà Tiểu Bắc luôn yếu đuối lại đứng ra nói chuyện giúp cậu trên Weibo.<br><br>Khi Hà Tiểu Bắc xảy ra chuyện, chương trình cũng không nói rõ lý do Hà Tiểu Bắc rút lui, chỉ đăng một bài nói cậu ta vì việc riêng, không thể tham dự những trận đấu tiếp theo nên quyết định rút lui.<br><br>Bởi vì không có lý do gì rõ ràng, Hà Tiểu Bắc bị fan chửi rủa, Thời Phi còn từng nhìn thấy trên bản tin, khi cậu ra ra sân bay, bị fan ở nơi đó ném trứng gà, mắng cậu ta dựa vào đâu mà rút lui.<br><br>Khi đó Thời Phi cũng đang bị cả internet anti, không có thời gian dư thừa để đi chú ý Hà Tiểu Bắc, về sau liền nghe nói cậu ta tự sát.<br><br>Có một vài lựa chọn thay đổi, có một vài việc lại vẫn lặp lại.<br><br>Kiếp trước có những việc không thể điều tra ra, kiếp này nhất định phải tra ra được rõ ràng.<br><br>.<br><br>"]