["<br>Thời Phi và những người khác đi lên tầng hai, nhìn thấy trang trí bên trong mới biết câu lạc bộ văn học Túy Giang đúng là chịu chơi, bao hết toàn bộ sảnh tiếp khách ở tầng hai của khách sạn năm sao.<br><br>Địa điểm cũng rất tốt, nhìn dáng vẻ bọn họ vô cùng tự tin về lần thi đấu này.<br><br>Bên trên còn dựng sân khấu, còn mời cả họa sĩ chuyên nghiệp tới ngồi trên đó.<br><br>Học viên của câu lạc bộ văn học Nhàn Mộng và câu lạc bộ văn học Túy Giang ngồi phân biệt ở hai bên trái phải của sân khấu, một đám đều vác theo đồ của mình trên lưng.<br><br>Phóng viên và hai Blogger Đẩu Ngư cũng phân biệt đứng ở hai bên, một bên tách tách chụp ảnh, viết tư liệu sống, một bên cầm di động livestream, nhỏ giọng giới thiệu.<br><br>So với phóng viên bên kia phải đi về viết bản thảo, hiển nhiên bên livestream Đẩu Ngư chiếm ưu thế hơn, bám sát tình hình mới nhất mọi lúc.<br><br>Vốn dĩ đây chỉ là một cuộc thi giữa hai câu lạc bộ văn học, so ra, cư dân mạng càng thích xem gameshow và chương trình thực tìm kiếm tài năng gì đó, may mà hai vị Blogger Đẩu Ngư này khá nổi tiếng, cho dù thời gian này không phải thời kỳ cao điểm của phát sóng trực tiếp, hơn nữa đây là phát sóng trực tiếp chương trình thi đấu văn hóa mà bọn họ không có hứng thú, ban đầu nhân khí cũng không cao.<br><br>Tận đến khi một nữ Blogger trong đó chuyển máy ảnh thoáng qua Thời Phi, chỉ trong vài giây ngắn ngủi lập tức có cư dân mạng nhận ra.<br><br>[Có phải mị nhìn thấy Thời Phi đúng không, chồng mị sao lại lẫn trong đám đông ở đây?]<br>[A a a a tôi nhìn đến Phi ca, Phi ca đừng tưởng rằng anh kín đáo thì không ai nhận ra.<br><br>]<br>[Phi ca anh không buôn bán trên Weibo, thì ra là chạy tới nơi này sao?]<br>Khi nữ Blogger kia nhìn thấy bình luận mới phát hiện trong đám học viên của câu lạc bộ văn học Nhàn Mộng, cư nhiên có Thời Phi.<br><br>Cậu mặc rất giản dị, hòa đồng với đám đông, nữ Blogger cũng không phải fan của cậu, nhất thời còn không nhận ra.<br><br>Thấy không ít người ồn ào gọi Thời Phi, nữ Blogger lại hướng màn ảnh về phía cậu, quả nhiên nhân khí trong phòng livestream lại tăng vọt lên.<br><br>Fan của Thời Phi thông báo khắp nơi.<br><br>[Phi ca mỗi ngày anh không mở Weibo cũng không sao, không ngờ em lại thấy anh xuất hiện trong phòng livestream của người khác, thói đời gì vậy?]<br>[Chủ nhà, cô mau hướng màn ảnh vào mặt Phi ca đi, kéo gần một chút, hiếm khi tóm được cậu ấy xin đừng buông tha.<br><br>]<br>[Mau để Phi ca chào hỏi với chúng tôi một cái, tôi lập tức tặng quà cho chủ nhà đây.<br><br>]<br>[Phi ca và thầy Đường Hướng Dương ngồi cùng nhau, hai người bọn họ đang nói chuyện gì vậy? Chuyên gia môi ngữ mau online.<br> <br><br>]<br>Một Blogger khác rất nhanh cũng phát hiện tình huống này, cũng trộm nhắm màn ảnh về phía Thời Phi, nhân khí cũng tăng lên vùn vụt, tận đến khi Tiết Vi cầm micro phát biểu trên đài, hai vị Blogger mới chuyển màn ảnh lên trên đài.<br><br>Nhưng thỉnh thoảng lại chiếu về phía Thời Phi, thỏa mãn yêu cầu của fan trong phòng livestream một chút.<br><br>Tiết Vi đứng bên rìa sân khấu, cầm micro giới thiệu: \"Chào mừng mọi người đã đến đây hôm nay, để làm cho văn học nghệ thuật càng thêm tiến bộ, hôm nay hai câu lạc bộ văn học Túy Giang và câu lạc bộ văn học Nhàn Mộng chúng tôi đã tổ chức trận thi đấu văn học nghệ thuật này, muốn cho học viên của hai bên luận bàn cùng nhau tiến bộ!.<br><br>.<br><br>\"<br>Thời Phi ngồi bên dưới, lắng nghe bài phát biểu khai mạc của Tiết Vi trên sân khấu, au đó giới thiệu quy tắc thi đấu.<br><br>Thi đấu chia thành ba trận vào sáng chiều tối của ba môn: vẽ, cờ và đàn.<br><br>Buổi sáng thi vẽ tranh, mỗi bên phái ra ba người thi đấu, giám khảo sẽ ra đề mục ngay tại hiện trường, thời gian vẽ tranh trong hai tiếng, cuối cùng do giám khảo chấm điểm đưa ra kết quả, bên nào có tổng số điểm cao nhất thì bên đó thắng, đây xem như thi đấu đoàn đội.<br><br>Ba vị giám khảo trên đài đều là người rất nổi tiếng trong giới hội họa, phân biệt là Johan Bratton là họa sĩ nước M, năm nay 71 tuổi, am hiểu nhiều loại hội họa, phong cách tác phẩm phong phú đa dạng, sự nghiệp nghệ thuật gần như xuyên suốt cuộc đời.<br><br>Burt Marlowe là họa sĩ nổi tiếng nước F, năm nay 68 tuổi, tranh của ông có nhiều thể loại, am hiểu vẽ chân dung, phong cảnh, phong tục v.<br><br>v, là một nhân vật rất được các họa sĩ nước F kính trọng.<br><br>Vị cuối cùng là Dương Vĩ Đông của nước H, ông là họa sĩ thiên tài hiếm có của nước H, từ nhỏ đã bắt đầu học vẽ tranh, năm nay 57 tuổi, ông cũng am hiểu nhiều phong cách hội họa, được mệnh danh là Bậc thầy ma thuật nghệ thuật hiện đại.<br><br>Ba người này đều có một điểm chung, chính là rất coi trọng hội họa, dành cả đời cho hội họa, cho nên mời ba người bọn họ làm giám khảo, cũng có thể khiến mọi người yên tâm về tính công bằng.<br><br>\"Tiết Vi này cũng khá âm hiểm.<br><br>\" Thời Phi không khỏi nghĩ thầm.<br><br>Trận đấu nhìn có vẻ công bằng, nhưng từ giám khảo đã bắt đầu không công bằng.<br><br>Trước không nói hai người giám khảo nước ngoài, Đường Hướng Dương còn từng làm giám khảo cùng với bọn họ.<br><br>Ngay cả Dương Vĩ Đông được nước H gọi là Bậc thầy ma thuật nghệ thuật hiện đại, mà Đường Hướng Dương năm đó tham gia thế vận hội Olympic cũng có được danh xưng Cha đẻ của hội họa hiện đại.<br><br>Thật sự so sánh trong giới hội họa nước H, danh tiếng của Đường Hướng Dương còn cao hơn Dương Vĩ Đông.<br> <br><br>Nếu khi thi đấu vẽ tranh, Đường Hướng Dương ra tay, vậy rõ ràng là vô duyên vô cớ thấp hơn Dương Vĩ Đông một đoạn, lấy mình làm bậc thang nâng Dương Vĩ Đông lên.<br><br>Đồng nghĩa với việc hạn chế Đường Hướng Dương ra tay, làm cho câu lạc bộ văn học Nhàn Mộng tổn thất một vị đại tướng.<br><br>Câu lạc bộ văn học Túy Giang phái ra ba học viên phân biệt là Caroll Hermann, và môn chủ họa viện Mã Quân Đào của bọn họ.<br><br>Trước kia Caroll Hermann từng thi tài với Thời Phi ở triển lãm mỹ thuật toàn cầu, lúc ấy đối phương vẽ quốc họa, theo Thời Phi hiểu biết, hắn ta càng am hiểu tranh Tây hơn, hai năm không gặp, không biết trình độ đã tăng tới mức nào rồi.<br><br>Người ngoài nói sau khi Caroll bị Mr J đánh bại, vẫn luôn ý chí tinh thần sa sút, nhưng Thời Phi lại không nhìn ra điều đó, từ lúc gặp mặt tới giờ, hắn ta còn có thể nhìn mình bằng ánh mắt khiêu khích không giống như ý chí tinh thần sa sút cho lắm.<br><br>Mã Quân Đào có thể được chọn làm môn chủ họa viện của câu lạc bộ văn học Túy Giang, vậy trình độ vẽ tranh đương nhiên là đứng đầu, nghe nói phong cách vẽ tranh của hắn ta cũng rất đa dạng.<br><br>Một người cuối cùng đội mũ đeo khẩu trang, không nhìn ra tướng mạo, nghe Tiết Vi giới thiệu nói vị này tên là Diệp Thanh Thành, tư liệu Đường Hướng Dương đưa, không nghe nói qua tên của học viên này, xem ra là mới được chiêu vào, có thể được chọn đi thi đấu chắc chắn trình độ không kém, nhất định không thể coi thường.<br><br>Ngược lại câu lạc bộ văn học Nhàn Mộng bọn họ, môn chủ đối phương ra tay, còn có một Diệp Thanh Thành không biết nông sâu thế nào, bọn họ bên này lại không thể phái Đường Hướng Dương lên sân khấu.<br><br>Thế cục không quá rõ ràng.<br><br>Sau khi chọn xong tuyển thủ dự thi của bên mình, Tiết Vi nhìn về phía Đường Hướng Dương bên kia lễ phép hỏi: \"Thầy Đường, không biết bên ngài định cử ai ra thi đấu vậy?\"<br>Đường Hướng Dương hỏi Thời Phi bên cạnh: \"Thời Phi, cháu cảm thấy sao?\"<br>Thời Phi nói: \"Ông Đường, vẫn nên để ngài quyết định tuyển thủ thi đấu thì hơn.<br><br>\" Dù sao cậu cũng không có nhiều hiểu biết về trình độ vẽ tranh của người trong viện, chắc chắn không hiểu biết nhiều bằng Đường Hướng Dương.<br><br>Đường Hướng Dương gật đầu nói: \"Vậy ta cử cháu, Du Kim, Lý Bác Văn, ba người cố lên.<br><br>\"<br>Vẻ mặt Lý Bác Văn có chút bất ngờ, đại khái không ngờ sư phụ lại cử gã lên thi đấu.<br><br>Đường Hướng Dương vỗ vỗ bả vai Lý Bác Văn nói: \"Đi thôi, buông nôn nóng, thầy tin con có thể.<br><br>\"<br>Lý Bác Văn lập tức gật đầu, lập tức lộ ra vẻ mặt được giao cho sứ mệnh thần thánh.<br><br><br>Du Kim là đồ đệ đầu tiên của Đường Hướng Dương, trình độ hội họa của hắn trong đám đồ đệ là ổn định nhất, cũng từng nhiều lần giành được giải thưởng lớn, danh tiếng trong giới hội họa nước H cũng rất lớn, thậm chí ở quốc tế cũng có chút danh tiếng.<br><br>Đường Hướng Dương chọn hắn Thời Phi cũng không bất ngờ, chọn Lý Bác Vân thì khiến cậu có chút hơi ngạc nhiên, nhưng Thời Phi tin ông Đường sắp xếp như vậy nhất định có lý do của mình.<br><br>Lúc này Tiết Vi lên tiếng: \"Nếu đã chọn xong người, vậy tôi lại lâm thời đưa ra một kiến nghị, hai câu lạc bộ văn học chúng ta có lý niệm khác nhau, lần thi đấu này để tuyên truyền cho lý niệm hội họa của câu lạc bộ văn học mình, điểm này thầy Đường Hướng Dương có ý kiến gì không?\"<br>Ý tứ của cô ta chính là câu lạc bộ văn học Túy Giang tuyên dương tranh Tây, câu lạc bộ văn học Nhàn Mộng tuyên dương quốc họa, khi thi đấu mỗi bên đều sử dụng phong cách của bên mình.<br><br>Lời này nghe thì không có vấn đề gì, nhưng lại đang đào hố cho câu lạc bộ văn học Nhàn Mộng nhảy xuống.<br><br>Mọi người đều biết Thời Phi là Mr j, trình độ vẽ tranh rất mạnh, nhưng Mr J lại nổi tiếng với tranh Tây, nói như vậy là không cho Thời Phi vẽ tranh Tây, tương đương là phế đi một tay của câu lạc bộ văn học Nhàn Mộng.<br><br>Cố tình trong tình huống nhiều người như này, lại không thể phản bác, dù sao nếu các ngươi không muốn dùng quốc họa trong lúc thi đấu, làm sao có thể bảo đảm quốc họa tốt hơn tranh Tây chứ.<br><br>Ngồi ở một bên, Vương Bình Dương là người đầu tiên lên tiếng: \"Yêu cầu này sao cô không đề cập tới từ trước, chọn xong người mới đưa ra.<br><br>\"<br>Tiết Vi nói: \"Cái này có gì khác nhau sao? Trừ khi các vị không định sử dụng quốc họa mà mình tuyên dương để thi đấu?\"<br>\"Đương nhiên sẽ không.<br><br>\" Đường Hướng Dương nhíu mày, hồi đáp: \"Được.<br><br>\"<br>Tiết Vi thấy vẻ mặt của Đường Hướng Dương bọn họ vô cùng vừa lòng.<br><br>Bình luận trong phòng livestream của Blogger bên kia đã có một đống người điên cuồng spam.<br><br>[Trời ạ, Phi ca đây là muốn lên đài thi đấu vẽ tranh sao?]<br>[Vậy tôi sẽ được xem Mr J livestream vẽ tranh sao? Tôi trả 10 tệ trước, tôi muốn bức tranh này.<br><br>]<br>[Lầu trên bị dở à, 10 tệ mà muốn mua tranh Mr J vẽ, ông nên thêm ít nhất bảy tám số 0 ở phía sau đi.<br><br>]<br>[Mấy người có hiểu tình hình không đấy, đúng là Thời Phi vẽ tranh rất giỏi, nhưng bây giờ cậu ấy đại diện cho câu lạc bộ văn học Nhàn Mộng, nơi đó tuyên truyền văn hóa nước H, đồng nghĩa với việc Thời Phi không thể vẽ tranh Tây, chỉ có thể vẽ quốc họa.<br><br>]<br>[Quốc họa? Phi ca biết vẽ quốc họa sao?]<br>[Không nghe nói qua nha, thân là fan của Thời Phi chưa từng thấy Phi ca vẽ quốc họa bao giờ.<br><br>]<br>[Tiêu rồi, quy tác thi đấu lần này rõ ràng là câu lạc bộ văn học Túy Giang cố tình đào hố, đợi câu lạc bộ văn học Nhàn Mộng chọn người xong mới đưa ra đề nghị kia, thật không có ý tốt.<br><br>]<br>[Câu lạc bộ văn học Túy Giang rác rưởi, đồ vô liêm sỉ sính ngoại.<br> <br><br>]<br>[Học tranh tây sao có thể gọi là sính ngoại được, rõ ràng là phong cách nghệ thuật khác nhau mà thôi, nghệ thuật không biên giới.<br><br>]<br>[Tôi cũng cảm thấy không có gì sai, nếu là thi đấu, đương nhiên phải lấy thế mạnh của câu lạc bộ văn học mình thi mới đúng, nếu không làm sao thể hiện được câu lạc bộ văn học của mình lợi hại hơn chứ.<br><br>]<br>Còn chưa bắt đầu thi đấu, trên mạng đã tranh cãi ầm ĩ, một bộ phận cảm thấy câu lạc bộ văn học Túy Giang không nói yêu cầu này trước, là muốn chơi khăm câu lạc bộ văn học Nhàn Mộng.<br><br>Lại có người cảm thấy câu lạc bộ văn học Túy Giang yêu cầu hợp tình hợp lý.<br><br>Tuyển thủ hai bên đều lên đài, Caroll ném cho Thời Phi một ánh mắt khiêu khích, ra vẻ nắm chắc thắng lợi.<br><br>Thời Phi: Mắt của tên này bị co giật à? Liên tục liếc mắt đưa tình với mình không dứt.<br><br>Ba vị giám khảo trên đài nhanh chóng ra đề ngay tại hiện trường, mấy vị học viên tham gia thi đấu bên dưới bắt đầu dựng giá vẽ hoặc là giấy vẽ.<br><br>Lý Bác Văn vừa nghe thấy Tiết Vi đưa ra yêu cầu kia, liền mất lòng tin với bên mình.<br><br>Nếu đây là thi đấu ba thắng hai, gã và đại sư huynh còn có sức chiến đấu, hai người còn có thể giành chiến thắng.<br><br>Cố tình lại là tính tổng điểm, có cái tên kéo chân sau Thời Phi, bọn họ sao có thể thắng được.<br><br>Du Kim thấy Lý Bác Văn có chút ủ rũ u sầu, đi qua cổ vũ: \"Bác Văn, sư phụ giao thi đấu quan trọng vậy cho cậu, đừng làm mất thể diện, cần phải cố lên.<br><br>\"<br>Lý Bác Văn nhìn về phía Đường Hướng Dương bên dưới dài, nghĩ tới sư phụ vừa rồi còn vỗ bả vai gã cổ vũ, lập tức rũ bỏ phiền muộn, trong lòng nghĩ cho dù đây là một trận thi đấu không thể thắng được, gã cũng nhất định phải toàn lực ứng phó, thua cũng phải thua một cách vẻ vang.<br><br>Lý Bác Văn hạ quyết tâm nói: \"Đại sư huynh, yên tâm đi, em nhất định sẽ nỗ lực, không để anh và sư phụ thất vọng.<br><br>\"<br>Nói xong Lý Bác Văn còn quay qua Thời Phi, muốn nói cậu kéo chân sau, lại cảm thấy lúc này nói cũng vô dụng.<br><br>Nhăn nhăn mày, khô cằn nói: \"Cậu, cậu cố lên nhé.<br><br>\"<br>gã không ôm hi vọng gì với Thời Phi, Thời Phi vẽ tranh Tây lợi hại, trình độ quốc họa gã cũng rất rõ ràng, mấy ngày trước còn dạy cậu mà, chút thiên phú đó dùng trong lúc thi đấu chính thức như này hoàn toàn không đủ xem.<br><br>Rất nhanh ba vị giám khảo trải qua một hồi thảo luận ngắn gọn, chọn ra chủ đề vẽ tranh lần này là Mùa thu.<br><br>.<br><br>"]