["Edit: Bilun<br><br>Phương Nguyệt Nhã cầm bình rượu trong tay muốn đập về phía Thang Côn, lại bị Thang Côn đỡ được.<br><br>Phương Nguyệt Nhã nhân cơ hội nâng đầu gối đá mạnh vào hạ bộ của người nào đó, Thang Côn lập tức đau đớn khom lưng, hai tay che lấy hạ bộ của mình, mặt mũi vặn vẹo.<br><br>Phương Nguyệt Nhã cầm túi xách trong tay định đập mạnh qua, lúc này bên tai vang lên một giọng nói: \"Sai rồi sai rồi, chị Nguyệt Nhã đừng hung hãn quá, hình tượng của chị hiện tại là một người phụ nữ yếu đuối không có sức phản kháng.\"<br><br>\"Shit.\" Phương Nguyệt Nhã nhanh chóng đẩy Thang Côn ra chạy đi, trong lòng phỉ nhổ: Mình thật sự ghét cái hình tượng phụ nữ yếu đuối như này.<br><br>\"Bắt lấy cô ta.\" Thang Côn sắc mặt vặn vẹo đến đáng sợ, đau đớn khiến hắn thiếu chút nữa muốn quỳ xuống đất.<br><br>Khi Đường Khôn vừa dứt lời, có hai gã đàn ông cao lớn từ trong phòng ngủ chạy ra, nhìn dáng vẻ đã sớm nấp trong đó, bọn họ nhanh chóng đuổi theo Phương Nguyệt Nhã bắt lấy bả vai cô, kèm hai bên trái phải ép cô quay lại.<br><br>Phương Nguyệt Nhã không ngừng đá chân hô to buông cô ra.<br><br>Thang Côn vươn tay nhéo má cô, sắc mặt nham hiểm nói: \"Dám đá tôi, Phương Nguyệt Nhã xem ra cô còn chưa hiểu rõ tình hình. Đưa cô ta vào trong phòng cho tôi.\"<br><br>\"Thả tao ra, Thang Côn mày thả tao ra, cái thằng lừa đảo, mày không sợ gặp báo ứng à?\" Phương Nguyệt Nhã lớn tiếng kêu, hai chân không ngừng đạp trong không trung.<br><br>\"Cô hiện tại cứ lo cho thân mình đi.\" Thang Côn sắc mặt khó coi, một chân vừa rồi của người phụ nữ này thiếu chút nữa phế đi công năng của hắn, đi đường vẫn còn cảm giác hơi đau đây.<br><br>Con đàn bà thối này này dám đá mình, lát nữa sẽ cho cô ta đẹp mặt.<br><br>Phương Nguyệt Nhã bị hai gã bảo tiêu đưa vào trong phòng ngủ, trong góc phòng có đặt một cái camera, đèn đỏ chớp nháy liên tục chứng tỏ đang ghi hình.<br><br>\"Hai người các cậu đi ra ngoài đi, canh ở cửa.\" Thang Côn phân phó hai gã bảo tiêu, hai người kia lập tức đi ra ngoài, đáy mắt còn mang theo chút tiếc nuối.<br><br>Phương Nguyệt Nhã bò dậy khỏi giường định chạy, bị Thang Côn bắt trở lại, mặt lộ nụ cười dâm dê.<br><br>Lúc này Thang Côn làm gì còn dáng vẻ của một vị thiên vương trên sân khấu, cả người hóa thành một gã đàn ông bỉ ổi, nhào về phía Phương Nguyệt Nhã nói: \"Phương Nguyệt Nhã đừng nói tôi không thương cô, cô ngoan ngoãn phối hợp thì sẽ bớt chịu khổ một chút. Tư vị mười mấy năm ở góa khi chồng còn sống không thoải mái đúng không, tôi bảo đảm hôm nay sẽ cho cô dùng hết một lần thiếu thốn của mười mấy năm qua.\"<br><br>\"Phi, mày thả tao ra, cái đồ vô liêm sỉ nhà mày.\" Phương Nguyệt Nhã vẻ mặt phẫn nộ, đối mặt với bàn tay duỗi tới của Thang Côn, cầm lấy cắn một cái thật mạnh.<br><br>Thang Côn đau đến biến sắc, ngụm cắn kia của Phương Nguyệt Nhã thật sự tàn nhẫn, hận không thể cắn cho cánh tay kia rơi ra một miếng thịt, một tay khác của Thang Côn vung lên tát một cái thật mạnh.<br><br>Nhìn cánh tay bị cắn đến chảy máu, lại một bàn tay nữa vung lên, phẫn nộ nói: \"Con đàn bà thối này, cho mặt mũi còn không biết điều.\"<br><br>\"Thang Côn mày đây là đang c**ng hi3p.\" Phương Nguyệt Nhã ngẩng đầu, khuôn mặt bị tát hai cái lộ ra, vết bàn tay hiện lên rõ ràng trên mặt, không chút sợ hãi.<br><br>\"Cô là vợ của tôi, hai chúng ta ngủ với nhau là chuyện thường tình, c**ng hi3p gì chứ.\" Thang Côn cởi từng cái cúc áo của mình, nhìn thân thể run rẩy của Phương Nguyệt Nhã không ngừng lui về sau, đau đớn bị cắn vừa rồi dường như giảm đi, đáy lòng dâng lên một cảm giác sung sướng khó giải thích.<br><br>\"Anh đừng tới đây, rõ ràng anh đã đồng ý với tôi, chỉ cần tôi không nói với truyền thông chuyện chúng ta kết hôn 18 năm trước, anh sẽ ly hôn với tôi, để quyền nuôi con cho tôi, anh lật lọng, anh không sợ sau này tôi sẽ tiết lộ cho truyền thông sao?\"<br><br>\"Cứ việc tiết lộ, nếu cô hủy hoại sự nghiệp của tôi, vậy tôi sẽ đăng video này lên mạng. Cô phải suy nghĩ cho kỹ, như vậy không chỉ hủy hoại một mình cô, sau này con gái bảo bối của cô cũng sẽ bị người chế giễu cả đời.\" Đỗ Hoa nói không sai, so với việc lúc nào cũng lo lắng đối phương đổi ý, không bằng bắt lấy nhược điểm của đối phương vào tay.<br><br>Mà thứ Phương Nguyệt Nhã quan tâm nhất không thể nghi ngờ chính là con gái của cô.<br><br>\"Mày quả thực không phải người, mày đừng quên nó cũng là con gái mày.\" Phương Nguyệt Nhã phẫn nộ kêu to: \"Trên thế giới này sao lại có loại cha mặt người dạ thú như mày. Mày sẽ gặp quả báo, nhất định mày sẽ gặp quả báo.\"<br><br>Vẻ mặt đau đớn, mang theo tràn ngập thù hận, khóe miệng còn dính máu, cũng không rõ là máu của cô hay là máu của trên người Thang Côn.<br> <br><br>\"Trước khi gặp quả báo, chi bằng chúng ta vui vẻ trước một phen.\" Nói rồi Thang Côn nhanh chóng nhào về phía Phương Nguyệt Nhã.<br><br>Phương Nguyệt Nhã đạp chân không ngừng lùi về sau, trong tay bắt được thứ gì liền ném về phía Thang Côn.<br><br>Thang Côn bắt được chân của Phương Nguyệt Nhã, người nọ có vẻ bị dọa dùng một chân khác đá loạn, vừa lúc đá vào ngực Thang Côn, sau khi người anh em bị thương, ngực Thang Côn dường như cũng bị đá nội thương.<br><br>\"Còn đàn bà thối, xem ra không cho mày tí nhan sắc mày sẽ không biết điều.\" Thang Côn vốn còn đang muốn chơi một phen nhu tình, hiện tại xem ra hoàn toàn không cần, đang định đánh, lúc này nghe thấy bên ngoài truyền tới một trận ồn ào.<br><br>\"Ồn cái gì mà ồn?\" Đang hành sự bị người đánh gãy, tâm tình Thang Côn cực kỳ khó chịu.<br><br>Gã vừa rống xong, cửa phòng bị người đá văng.<br><br>Sau đó là ba bốn cảnh sát xông vào, không hề dài dòng liền xông lên chế trụ Thang Côn trên giường.<br><br>Thang Côn bị ấn trên giường vẫn còn ngơ ngác, sao cảnh sát lại tới?<br><br>Phương Nguyệt Nhã lập tức chạy về phía cảnh sát, trốn ở phía sau chỉ và Thang Côn vừa khóc vừa tố cáo: \"Cứu mạng, đồng chí cảnh sát, người này muốn c**ng hi3p tôi.\"<br><br>Thang Côn bị ấn trên giường, hai tay bị vặn ngược ra sau, theo bản năng liền lớn tiếng biện giải: \"C**ng hi3p gì chứ, cảnh sát các anh đừng nghe cô tai nói linh tinh, đây là vợ của tôi. 18 năm trước chúng tôi đã kết hôn, các anh buông tôi ra trước đã, chẳng lẽ các anh không nhận ra tôi là ai sao? Tôi là Thang Côn, tôi là thiên vương Thang Côn......\"<br><br>Tách tách tách......<br><br>Vừa kêu xong, một loạt tiếng chụp hình quen thuộc vang lên.<br><br>Thang Côn quay đầu nhìn, liền phát hiện bên ngoài cửa còn có không ít phóng viên bị cảnh sát ngăn cản, một đám giơ camera liều mạng giống như muốn xông vào bên trong.<br><br>\"Thang Côn, xin hỏi lời anh nói vừa rồi là thật sao? Anh thật sự kết hôn từ 18 năm trước? Như vậy nhưng video trên mạng lúc trước là thuộc về ngoại tình trong hôn nhân.\"<br><br>\"Nếu lời anh nói là giả, như vậy chứng tỏ vừa rồi anh thực sự có ý đồ c**ng hi3p người phụ nữ này, anh có gì muốn nói không?\"<br><br>\"Sự kiện nhiều phụ nữ trên mạng còn chưa qua, thanh minh xin lỗi của anh vẫn còn treo trên mạng, anh hiện tại lại ở chỗ này chơi, có xứng đáng với người hâm mộ của anh không?\"<br><br>\"Thang Côn, xin anh hãy cho quảng đại quần chúng và fan của anh một lời giải thích đi, chuyện này rốt cuộc là sao?\"<br><br>Đối mặt với phóng viên, cảnh sát kỳ thực cũng hơi bất ngờ, vài vị cảnh sát đứng đó ngăn cản: \"Mời các vị đi ra ngoài, không được chụp ảnh, xin hãy phối hợp với nhiệm vụ của cảnh sát chúng tôi.\"<br><br>Cảnh sát đã cố gắng hết sức để ngăn cản, nhưng trước những tin tức kiểu này, phóng viên giống như ruồi bọ thấy trứng thối, dũng mãnh xông lên.<br><br>Thang Côn bên kia trực tiếp giấu mặt trong chăn, trong đầu chỉ có một suy nghĩ, đó chính là gã xong đời rồi.<br><br>\"Không được chụp không được chụp.\" Thang Côn nhanh chóng lấy gối đầu che mặt mình.<br><br>Đầu óc Thang Côn lúc này hoàn toàn rối loạn, gã chỉ biết gã xong đời rồi.<br><br>......<br><br>Mới hai ngày kể từ lúc lộ ra scandal thiên vương Thang Côn với nhiều phụ nữ, dư âm còn chưa kết thúc, Thang Côn lại dựa vào một ngày này, bắt đầu chiếm lĩnh bảng hot search.<br><br># Thang Côn bị bắt trong khách sạn #<br> <br><br># Thang Côn ngoại tình trong hôn nhân #<br><br># Thang Côn đã kết hôn #<br><br>Liên tiếp có nhiều hot search khiến anh trai lập trình viên ngồi canh trước máy tính sợ hãi, không dám rời đi nửa bước, rất sợ không cẩn thận mạng lại sập mạng.<br><br>Thang Côn chính miệng thừa nhận trước truyền thông hắn đã kết hôn, kết hợp với những bài báo trước, đồng nghĩa với việc Thang Côn ngoại tình với nhiều phụ nữ trong hôn nhân.<br><br>F*ck, dưa lần này đúng là thay đổi giới hạn của tôi, Thang Côn đúng là một tên cặn bã.<br><br>Tôi là fan thích Thang Côn đã 15 năm, từ lúc đi học tới bây giờ con cái đều đi học, 15 năm này chỉ có thể nói là tôi bị mù.<br><br>Lúc trước anh ta lộ ra nhiều scandal như vậy, tôi vẫn ủng hộ anh ta, lần này tôi không muốn nhiều lời, chỉ hi vọng về sau không nhìn thấy anh ta trên màn ảnh nữa, nếu không thấy một lần sẽ bị buồn nôn một lần.<br><br>Thang Côn rác rưởi, loại người này lẽ ra phải biến mất từ lâu rồi, trước đây chơi nhiều phụ nữ như vậy fan vẫn còn muốn tẩy trắng, lần này còn tẩy nổi nữa không?<br><br>Đã rõ ràng tới mức này, có nhảy vào sông Hoàng Hà cũng cũng không tẩy sạch được.<br><br>Dưa của giới giải trí mấy năm nay tôi cũng ăn được rất nhiều, tôi chỉ có thể nói đây là tên đàn ông cặn bã khốn nạn nhất tôi từng gặp, không gì sánh nổi.<br><br>Hai ngày trước vừa mua album của tên cặn bã này, xin hỏi có thể lấy lại tiền không?<br><br>Vợ anh ta quá đáng thương, bị loại đàn ông này làm lỡ dở 18 năm, nếu không phải cảnh sát tới kịp, quả thực không dám tưởng tượng sẽ xảy ra hậu quả gì.<br><br>Loại đàn ông như này xứng đáng chém ngàn đao cũng không hết hận, sao loại người như vậy vẫn có thể lăn lộn trong giới giải trí kiếm vàng? Đề nghị đài phát thanh truyền hình bên kia phong sát vĩnh viễn cái loại nghệ sĩ có đạo đức có vấn đề như này đi.<br><br>Sự việc lần này của Thang Côn thực sự gây xôn xao dư luận, lúc trước mỗi lần có chuyện xảy ra đều có fan bênh vực, hướng gió lúc này thật sự nghiêng về một bên.<br><br>Rất nhiều fan trở thành anti fan, fan quay lưng.<br><br>Trong tình hình như này, truyền thông Thiên Tinh cũng không thể xã giao, huống chi sự thật bày ra đó, xã giao cũng vô dụng, danh tiếng của người này đã bị hủy hoại hoàn toàn, có an toàn đi ra khỏi cục cảnh sát hay không cũng không chắc.<br><br>Hiện tại bọn họ chỉ cầu nguyện scandal lần này của Thang Côn sẽ không ảnh hưởng tới công ty, trước mặt thoạt nhìn rất vô vọng, không ít thương hiệu đang đàm phán đều rút lui chờ xem hỏa hoạn.<br><br>Dù sao cũng là một thiên vương trụ cột của công ty, sự sụp đổ của gã sẽ gây ra nhiều tình huống xâu chuỗi.<br><br>Tất cả các hoạt động của Thang Côn đều dừng lại, các thương hiệu gã làm đại diện nhanh chóng hủy bỏ poster .<br><br>Khi Đỗ Hoa nhận được tin tức, biết chắc đây là một cái bẫy, người phụ nữ Phương Nguyệt Nhã kia chắc chắn đã hợp tác với người khác tạo ra một cái bẫy cho Thang Côn nhảy vào.<br><br>Làm gì có chuyện trùng hợp như vậy, cảnh sát vừa lúc chạy tới, phóng viên cũng nhận được tin tức.<br><br>Nhưng lúc này cũng không phải thời điểm truy cứu những việc này, anh ta là người đưa ra chủ ý, anh ta cũng là người thuê bảo tiêu, hiện tại xảy ra chuyện, chẳng may Thang Côn để giảm nhẹ tội khai mình ra thì phải làm sao.<br><br>Đỗ Hoa lo lắng cũng có lý, khi anh ta xách vali nhanh chóng chạy tới sân bay định ra nước ngoại tránh gió một thời gian, đã bị cảnh sát ở sân bay ngăn lại mang đi.<br><br>Đỗ Hoa mang theo Thang Côn mấy năm nay, đương nhiên truyền thông cũng biết người đại diện vàng này, rất nhiều fan của Thang Côn cũng biết anh ta.<br><br><br>Tin tức anh ta bị cảnh sát mang đi ở sân bay, bị không ít người chụp được đăng lên mạng, lại gây ra một hồi bàn tán sôi nổi.<br><br>Sự tình lần này thu hút rất nhiều sự chú ý, Thang Côn lạnh là điều chắc chắn, ở nước H, tạm thời chưa có luật pháp cụ thể đối với việc cưỡng gian trong hôn nhân, nhưng có luật về bạo lực gia đình và cố ý gây thương tích v.v.<br><br>Thang Côn muốn quay video bất nhã của Phương Nguyệt Nhã để làm tin, cuối cùng lại trở thành chứng cự phạm tội của bản thân.<br><br>Theo pháp luật, Phương Nguyệt Nhã nhất quyết truy tố, Thang Côn sẽ phải đi tù.<br><br>Những tội này đủ để Thang Côn ngồi tù mấy năm, cho dù mấy năm sau được thả ra, gã cũng tuyệt đối không thể quay lại sân khấu.<br><br>............<br><br>Mặt trời lên cao, sắp hết tháng 8, thời tiết vẫn oi bức.<br><br>Hôm nay Phương Nguyệt Nhã mặc một cái áo sơ mi màu trắng, bên dưới mặc một chiếc quần tây màu trắng xuất hiện ở đồn công an.<br><br>So với vẻ trí thức ưu nhã của cô, Thang Côn lại nhếch nhác, mấy ngày không được rửa mặt tử tế, râu trên cằm cũng mọc dài, quầng mắt vừa thâm vừa đen, tóc cũng rối bù, làm gì còn dáng vẻ của siêu sao thiên vương.<br><br>Trạng thái của hai người hoàn toàn trái ngược nhau.<br><br>Thang Côn vừa nhìn thấy Phương Nguyệt Nhã, vẻ mặt lập tức trở nên dữ tợn đáng sợ, hai tay bị còng lao lên như muốn ăn thịt cô, bị cảnh sát phía sau đè lại trên ghế.<br><br>\"Phương Nguyệt Nhã, mày tới làm gì, mày tới cười nhạo tao đúng không?\" Thang Côn bị đè lại, đôi mắt long lên sòng sọc nhìn người đối diện.<br><br>Phương Nguyệt Nhã ngồi trên ghế, đặt túi xách màu đen lên trên đùi, nhìn đôi mắt đỏ ngầu của Thang Côn, mở miệng nói: \"Có đôi khi tôi thường nhớ lại, lúc trước vì sao tôi lại mù mắt coi trọng một người đàn ông như anh?\"<br><br>Thang Côn đầy thù hận nói: \"Phương Nguyệt Nhã, là mày bẫy tao đúng không? Mọi chuyện đều là do mày tính kế có phải không?\"<br><br>Phương Nguyệt Nhã nói: \"Tôi không bẫy anh, chính là anh tâm địa xấu xa làm việc quá tàn nhẫn tự mình hại mình thôi.\"<br><br>Đôi tay bị còng của Thang Côn đập lên mặt bàn: \"Còn nói không phải mày bẫy tao. Mày đã sớm biết tao sẽ quay video uy hiếp mày, mày sớm thông báo cho cảnh sát và truyền thông tới, chính là để huỷ hoại ta. Con đàn bà như mày sao lại nhẫn tâm như vậy? Mày đừng quên tao cũng là cha của con gái mày.\"<br><br>Phương Nguyệt Nhã thở dài một hơi nói: \"18 năm trước tôi nằm trong phòng bệnh của bệnh viện, nhìn chồng người khác hỏi han ân cần vợ mình như thế nào, nụ cười trên mặt chờ mong đứa con sắp tới, khi đó tôi rất hâm mộ. Tôi cũng từng nghĩ, anh có thể đột nhiên xuất hiện ở phòng bệnh, mang tới một niềm vui bất ngờ cho tôi hay không. Mãi cho tới khi tôi sinh đứa nhỏ xong, niềm vui bất ngờ này cũng không có tới.\"<br><br>\"Từ lúc nằm viện đến khi sinh con, đều chỉ có một mình tôi, giấy đồng ý phẫu thuật sinh mổ tôi cũng tự ký. Sinh con xong mang nó về phòng thuê, khi đó miệng vết mổ trên bụng tôi còn chưa lành, nhưng ngày nào cũng phải chăm con rồi nấu ăn cho mình, người khác ở cữ đều có người chăm nom, chỉ có tôi phải vừa ở cữ vừa trông con, vừa giặt quần áo nấu cơm. Hậu quả của thời gian ở cữ tới bây giờ vẫn khiến tay tôi vừa vào mùa đông đã nứt da, đầu gối tê cóng.\"<br><br>\"Còn anh khi tôi sinh con đang ở cữ mới xuất hiện, vừa xuất hiện cũng không thèm nhìn đứa bé một cái, lại lần nữa nhắc tới chuyện ly hôn với tôi. Lúc ấy tôi đã biết, người đàn ông như anh tuyệt đối không đáng tin cậy. Đáng tiếc khi đó tôi còn trẻ, không cam lòng nên không muốn ly hôn, nghĩ cứ như vậy trói buộc anh, tôi không ngờ hậu quả phải trả giá bằng mạng sống của ba tôi.\"<br><br>Thang Côn tức giận nói: \"Tôi khi nào hại chết ba cô.\"<br><br>Phương Nguyệt Nhã tức giận đến run rẩy: \"Đương nhiên ánh sẽ không nhớ. Năm đó vì ở cùng anh, không nghe lời ba mẹ nên đã cãi nhau với bọn họ một trận, sau đó bị anh vứt bỏ tôi cũng không còn mặt mũi về nhà. 17 năm trước, ba tôi xem tin tức thấy video của anh và một người phụ nữ khác tiến vào khách sạn liền đi tìm anh, anh đã quên anh đã đối xử với ông ấy như thế nào sao? Anh sợ ông ấy gây ồn ào ảnh hưởng tới danh dự của anh, anh sai người đuổi đánh ông ấy ra. Bản thân ông ấy thân thể đã không tốt, những vệ sĩ đó xuống tay không biết nặng nhẹ, ba tôi bị đánh gãy hai cái xương sườn, lần đó liền không qua khỏi.\"<br><br>Thang Côn ánh mắt né tránh: \"Tôi, tôi không biết những chuyện đó, không bảo vệ sĩ xuống tay nặng như vậy.\"<br><br>Kỳ thực sự việc đã lâu như vậy, Thang Côn cũng không nhớ rõ sự tình năm đó, chỉ nhớ đúng là có chuyện như vậy xảy ra.<br><br>Sau đó lại nhanh chóng xin tha: \"Nguyệt Nhã, cô rút đơn kiện có được không? Chuyện năm đó đều là vệ sĩ làm, tôi không bảo họ ra tay đánh. Một đêm vợ chồng tình nghĩa trăm năm, cho dù cô không suy nghĩ cho tôi, cũng nên nghĩ cho con cái đúng không? Cô không muốn con gái có một người ba từng ngồi tù đúng không?\"<br><br>\"Con bé sẽ không có một người ba từng ngồi tù, tôi đã đệ đơn ly hôn, rất nhanh pháp luật sẽ giải quyết.\" Phương Nguyệt Nhã nhìn Thang Côn từng câu từng chữ nói: \"18 năm qua anh chưa từng có một chút trách nhiệm nào của người làm cha, 80 năm sau này tôi cũng sẽ không cho anh có cơ hội xuất hiện trong cuộc đời của con bé.\"<br><br>\"Cô không thể làm như vậy, cô không có quyền làm như vậy, cô hỏi qua ý nó chưa? Nếu con gái biết cô đối xử với ba ruột nó như vậy, nó nhất định sẽ hận người làm mẹ như cô.\" Thang Côn kích động lại muốn đứng lên.<br><br>\"Đây chính là lời con gái muốn tôi chuyển cho anh.\" Phương Nguyệt Nhã nhìn Thang Côn gần như điên cuồng, nói: \"Vốn dĩ vì con, tôi mới tới nước H một chuyến chỉ muốn ly hôn với anh, là tự anh lòng mang ý xấu, tự làm tự chịu hại chính bản thân mình. Tôi nói cho anh biết, tôi tuyệt đối sẽ không rút đơn kiện, tôi muốn anh ngồi tù để chuộc lại những lỗi lầm anh đã gây ra.\"<br><br>\"Tiện thể nói cho anh biết, phí sinh hoạt 100 tệ mỗi tháng anh gửi cho tôi tôi đều tích cóp lại quyên cho tổ chức từ thiện, bởi vì tôi thấy nó thật kinh tởm.\" Nói xong những điều này, Phương Nguyệt Nhã cầm lấy kính râm bên cạnh đeo lên, cầm túi xách đen đứng dậy rời đi.<br><br>Phía sau truyền tới tiếng gào thét mắng chửi của Thang Côn.<br> <br><br>Lúc bước ra ngoài, nhìn thấy trời đang mưa.<br><br>Rõ ràng lúc tới mặt trời vẫn chói chang, lúc này cư nhiên lại đổ mưa.<br><br>Chắc ông trời cũng muốn khóc vì sai lầm tình cảm thời tuổi trẻ của cô, vì năm đó tùy hứng mà trả giá bằng mạng sống của cha mình cùng với nửa cuộc đời của mình lúc trước.<br><br>Lúc ba rời đi, Phương Nguyệt Nhã không phải không muốn tìm Thang Côn liều mạng, lúc ấy cô đã rút một con dao, chỉ muốn đồng quy vô tận với Thang Côn.<br><br>Là tiếng khóc của con gái kéo cô lại, cô có thể chết, nhưng con gái phải làm sao.<br><br>Cô đã hỏi qua luật sư, trong tình huống đó Thang Côn sẽ không bị kết tội, dù sao lúc ấy là vệ sĩ ra tay, cũng không có chứng cứ có thể chứng minh Thang Côn sai vệ sĩ đánh hay là chỉ đuổi ra ngoài.<br><br>Cô cũng có thể làm lớn chuyện lên, khiến Thang Côn thân bại danh liệt, nhưng khi đó cô không có tiền, Thang Côn sau khi thân bại danh liệt tuyệt đối sẽ trả thù.<br><br>Cô còn có con gái, còn có mẹ, không thể làm bậy.<br><br>Vì thế cô mang theo mẹ và con gái tới nước M, cô muốn nuôi con gái thành người, tất cả tinh lực của cô đều dành cho hai người thân cuối cùng.<br><br>............<br><br>Trong một quán cà phê.<br><br>Tiếng nhạc trong quán êm dịu, ngồi điều hòa nghe nhạc uống cà phê là một loại cảm giác thoải mái.<br><br>Một quán cà phê hai tầng, kinh doanh ngày thường rất tốt, hôm nay lại treo biển tạm dừng kinh doanh.<br><br>Trong quán chỉ có một người, Phương Nguyệt Nhã từ đồn công an trở về, liền bao hết cái quán này.<br><br>Phương Nguyệt Nhã trên tay cầm một cái notebook, bên trên hiện lên giao diện trò chuyện với người khác.<br><br>Phương Nguyệt Nhã:【Sự tình lần này đã được giải quyết, cảm ơn cậu giúp tôi.】<br><br>Gấu Trúc:【Chị trả tiền tôi ra sức, giao dịch công bằng mà thôi.】<br><br>Phương Nguyệt Nhã:【Dù thế nào vẫn muốn cảm ơn cậu, tôi đã chuyển tiền tới tài khoản rồi.】<br><br>Gấu Trúc:【Tạm biệt.】<br><br>Rất phù hợp với phong cách của vị đại lão Gấu Trúc này, làm việc đơn giản rõ ràng không dây dưa loằng ngoằng.<br><br>Lúc trước Thang Côn không điều tra được thân phận của cô trong thời gian ngắn, ít nhiều cũng là do vị lão đại này hỗ trợ che giấu.<br><br>Phương Nguyệt Nhã nhìn ảnh đại diện tối om, không lâu sau ảnh đại diện cũng tự động biến mất trong danh bạ của cô, thật giống như chưa từng xuất hiện bao giờ.<br><br>Ngồi ghế trên, nhẹ nhàng đóng notebook lại, nhìn ra bên ngoài cửa sổ.<br><br>Hạt mưa to hắt vào cửa kính, giống như đang khóc lóc cho ai đó đã bỏ lỡ thanh xuân năm đó.<br><br>Lúc này di động có tiếng tin nhắn vang lên, một tin nhắn nhảy ra.<br><br>Lão Hàn: \"Em chừng nào thì trở về? Anh đi đón em.\"<br><br>Thời trẻ cô đã lựa chọn sai một lần, làm lỡ dở nửa đời người, khiến cô không còn dũng khí chọn một ai đó nữa.<br><br>Sau khi rời khỏi đồn công an, dũng khí đã mất đi này dường như lập tức quay lại.<br><br>Cầm lấy di động nhanh chóng trả lời: \"Lão Hàn, anh còn bằng lòng cưới em không? Nếu bằng lòng chờ em lấy được giấy ly hôn, chúng ta liền kết hôn nhé.\" <br>"]