["<br>Sự kiện Thời Phi tham gia thi đấu ở câu lạc bộ văn học rất nhanh đã thông qua kênh livestream Đẩu Ngư truyền ra ngoài, phòng livestream của hai vị Blogger kia cũng càng ngày càng có nhiều người tiến vào.<br>Ngô Tự Cường cũng nhận được tin tức, dạo này gã thật sự rất suy sút.<br>Sau sự kiện gã muốn gán Thời Phi là Mr J kết thúc, hóa ra tất cả những việc gã làm đều giúp Thời Phi tăng danh tiếng, gã tức tối đến mức sắp tăng xông.<br>Việc này càng khiến gã trở thành trò cười trong giới.<br>Quan trọng hơn là cấp trên vô cùng thất vọng vì những sai lầm liên tiếp của liên tiếp, lần này cư nhiên cử người khác đi, trước kia ký hợp đồng với người mới đều cử gã đi.<br>Rõ ràng là đang tước quyền của gã.<br>Cố tình Ngô Tự Cường lại không có cách nào, lúc này đang ngồi trong văn phòng, hai chân gác lên mặt bàn, tay cầm điều thuốc giải tỏa buồn chán.<br>Trước kia đều ăn mặc chỉnh tề tóc tai vuốt ngược, hai ngày nay lại tùy tiện.<br>Trợ lý đột nhiên xông vào, hưng phấn nói: \"Tổng giám đốc Ngô, có tin tốt, Thời Phi gặp rắc rối rồi.\"<br>Ngô Tự Cường nhướng mày, thả chân mình xuống: \"Có chuyện gì?\"<br>Trợ lý cao hứng đưa cho gã xem livestream trên di động của mình: \"Hai mươi phút trước, có một Blogger tên là Tiểu tiên nữ Tra Lãng đã livestream trận thi giữa của câu lạc bộ văn học Túy Giang và câu lạc bộ văn học Nhàn Mộng.\"<br>Ngô Tự Cường nhìn màn hình một lúc, lúc này không có Thời Phi, ngẩng đầu hỏi: \"Vậy thì liên quan gì tới tôi?\"<br>Trợ lý chỉ vào màn hình nói: \"Thời Phi trong đó, cậu ta đại diện cho học viên của câu lạc bộ văn học Nhàn Mộng thi đấu vẽ tranh với câu lạc bộ văn học Túy Giang.\" Vừa lúc màn hình chuyển tới Thời Phi, cậu mặc một cái áo hoodie màu đen giản dị ngồi trong đám người.<br>Ngô Tự Cường tùy tay cầm lấy hồ sơ trên bàn gõ đầu trợ lý: \"Anh là tới để chọc giận tôi à? Nhắc nhở tôi những việc lúc trước tôi đã làm có đúng không?\"<br>Chỉ cần vừa nói tới Thời Phi vẽ tranh, Ngô Tự Cường liền nghĩ tới mình cứng rắn gán thân phận Mr J lên người Thời Phi, kết quả đối phương thật đúng là người đó, tất cả những gì gã bỏ ra trong giai đoạn đó, toàn bộ đều là quạt gió thêm củi trợ giúp cho danh tiếng của Thời Phi tăng thêm một bước.<br>Nếu không phải mình, một thí sinh tham gia chương trình tìm kiếm tài năng được nửa chừng, làm gì có danh tiếng tăng nhanh như vậy, gần như bằng một lưu lượng hàng đầu.<br><br>Mỗi lần nghĩ tới chuyện này, gã liền tức đến nổ phổi mà chết.<br>\"Tổng giám đốc, anh nghe tôi nói trước đã, câu lạc bộ văn học Nhàn Mộng này từ trước tới này đều tuyên truyền văn hóa nước H, họa viện bọn họ vẫn luôn dạy học sinh vẽ quốc họa, lần này Thời Phi đại diện cho câu lạc bộ văn học Nhàn Mộng chỉ có thể vẽ quốc họa.\" Trợ lý che đầu mình, mau chóng giải thích.<br> <br>Hiển nhiên Ngô Tự Cường còn chưa nghĩ ra, trợ lý lại vội vàng tìm những bức tranh mà Thời Phi vẽ trước đây nói: \"Tất cả những bức tranh mà Mr J công khai ra ngoài, đều là tranh Tây, không có một bức nào là quốc họa.\"<br>Ngô Tự Cường: \"Ý của cậu là?\"<br>Trợ lý nói: \"Tôi lớn mật suy đoán, Thời Phi không biết vẽ quốc họa.\" Nói rồi lại lấy ra nội dung phát sóng trực tiếp trước kia mà cư dân mạng thu lại nói: \"Tổng giám đốc Ngô ngài xem, vốn dĩ cái người tên Tiết Vi này nói hai bên thi đấu tính tổng điểm, kết quả lại cố ý chờ sau khi câu lạc bộ văn học Nhàn Mộng đưa ra danh sách người thi đấu mới thêm một điều kiện vào, chỉ có thể vẽ loại hình mà câu lạc bộ văn học mình tuyên truyền.<br><br>Anh không thấy được lúc ấy mặt của Đường Hướng Dương và Vương Bình Dương đều đen.<br><br>Anh nhìn chỗ này, Thời Phi nghe xong sắc mặt liền thay đổi, hiển nhiên những việc này nằm ngoài dự liệu của bọn họ, nếu Thời Phi biết vẽ quốc họa, còn phải bày ra vẻ mặt như vậy sao?\"<br>Ngô Tự Cường nhanh chóng tự hỏi: \"Câu lạc bộ văn học Nhàn Mộng rất nổi tiếng trong nước, cũng có chút danh khí ở nước ngoài.<br><br>Lần này nước H và phương Tây thi đấu văn hóa, trên thực tế ở một mặt nhất định chính là câu lạc bộ văn học Nhàn Mộng đại diện cho văn hóa truyền thống nước H, nếu bởi vì Thời Phi khiến cho câu lạc bộ văn học Nhàn Mộng thua, cư dân mạng nhất định sẽ đổ lỗi lên người Thời Phi.\"<br>Trợ lý gật đầu đáp lời: \"Không sai.\"<br>Ngô Tự Cường cao hứng nở nụ cười, lúc này điếu thuốc đốt đến ngón tay gã, Ngô Tự Cường hét lên một tiếng, sau đó nhanh chóng dập tắt thuốc, mặt mang theo nụ cười, không hề có cảm giác đau đớn vì bị bỏng.<br>\"Vậy nếu lúc này, tôi lại mua thủy quân dẫn đường, khiến sự tình càng thêm trầm trọng, đổ trách nhiệm bị thua lên người Thời Phi, rất có thể vì chuyện này mà cậu ta mất hết danh tiếng, thành do Mr J bại cũng do Mr J.\" Ngô Tự Cường hưng phấn nói.<br>Cầm lấy di động định liên hệ với đám tài khoản marketing có quan hệ tốt, gọi được nửa chừng, Ngô Tự Cường dừng lại, nhìn về phía trợ lý có chút lo lắng hỏi: \"Cậu nói Thời Phi có vẽ quốc họa được không?\"<br>Trợ lý: \"Chắc là không, từ trước tới giờ chưa từng thấy cậu ta vẽ quốc họa công khai, nhìn vẻ mặt của cậu ta cùng Đường Hướng Dương và Vương Bình Dương lúc ấy, chắc là không biết.\"<br>Ngô Tự Cường thả di động xuống, bình tĩnh một chút nói: \"Không được, tôi không thể vội vàng, tôi phải chờ một chút.\"<br>Mặc kệ là thuê tài khoản marketing viết bài PR phát Weibo, hay là mua thủy quân dẫn đường đều phải trả tiền, đương nhiên là tiền của công ty.<br><br>Trước kia thì không sao, hiện tại thượng tầng công ty không hài lòng về gã, nếu gã lại làm việc không cẩn thận bị người tóm được nhược điểm, ấn tượng đối với mình sẽ càng không tốt.<br>\"Cậu đi điều tra cho tôi tất cả những bức tranh mà Thời Phi đã vẽ trước, xác định cậu ta thật sự không vẽ quốc họa, bên này tôi sẽ giám sát livestream, chờ cậu ta vẽ xong có kết quả rồi hành động cũng không muộn.\" Nếu vì Thời Phi mà câu lạc bộ văn học Nhàn Mộng thua, đến lúc đó gã sẽ hành động, cho dù Thời Phi biểu hiện khả quan, chỉ cần câu lạc bộ văn học Nhàn Mộng thua trận đấu này, gã cũng có thể thuê người viết bài đem việc này đổ lên người Thời Phi.<br> <br>Ai bảo cậu ta là Mr J đại danh đỉnh đỉnh chứ, có cậu ta mà thi đấu còn thua, cậu ta chính là người có tội.<br>Trợ lý lập tức đi điều tra những bức tranh mà Thời Phi vẽ trước kia theo yêu cầu của gã, cố gắng điều tra ra sớm nhất.<br>Sau hai sự cố lần trước, lần này Ngô Tự Cường làm việc cũng cẩn thận hơn một chút.<br>Bên kia Thời Phi bọn họ còn đang thi đấu, vẽ tranh trong hai tiếng, mọi người cần lọc ra trong đầu xem mình muốn vẽ cái gì.<br>Người đầu tiên động thủ là Caroll, ngay sau đó Mã Quân Đào, Lý Bác Văn đều bắt đầu hoạt động, ngay cả Du Kim bắt đầu cầm bút.<br>Cuối cùng ngay cả Diệp Thanh Thành che mặt cũng bắt đầu pha thuốc màu, chỉ có Thời Phi còn đứng yên tại chỗ.<br>Một tay đỡ lấy cùi chỏ tay kia, tay còn lại chống cằm, hai mắt nhìn tờ giấy trên bàn tự hỏi, thỉnh thoảng còn lấy bút lông khoa tay múa chân một chút.<br>Lý Bác Văn bận rộn vẽ tranh, lúc ngẩng đầu nhìn thoáng qua Thời Phi, thấy cậu vẫn không có động tĩnh gì, không khỏi thở dài trong lòng.<br>Sư phụ chọn sai người rồi, Thời Phi am hiểu tranh Tây không giỏi về quốc họa, ván này xem ra chỉ có thể để gã và đại sư huynh cố gắng nhiều thêm một ít điểm.<br>Thời gian từng phút từng giây trôi qua, Thời Phi vẫn chưa vẽ, bình luận đã bắt đầu chửi bới.<br>[Thời Phi này cứ đứng ngây ra như phỗng, là định từ bỏ trận đấu này à?]<br>[Cho dù cậu ta không am hiểu quốc họa, những cũng phải thử một chút chứ? Không chiến mà lui là hành vi của người nhu nhược.]<br>[Không biết vì sao có nhiều người thích Thời Phi như vậy, tôi cảm thấy dáng vẻ cũng bình thường mà.]<br>[Một tên thư sinh mặt trắng mà thôi, so diện mạo thì không bằng Giang Dục, so sáng tác thì không bằng Bất Ly, so giọng hát thì không bằng Thẩm Thanh Nhiên, có gì để thích.]<br>[Tôi chẳng thấy cậu ta đẹp trai chỗ nào, những người thích cậu ta chắc chắn bị mù rồi.]<br>[Cậu ta nhờ vào chương trình tìm kiếm tài năng mà hot, kết quả chương trình kia bị câu ta biên thành dạng gì, loại người này nhìn đã thấy bất tài.]<br>[Lầu trên là bình xịt chuyển thể à? Cái loại chương trình ăn thịt người như này cư nhiên còn có người đứng ra tẩy trắng.] (Bình xịt: là những lời buộc tội vô lý)<br>[Sắc đẹp của Phi ca cư nhiên còn có người chê, thật sự phục.<br><br><br>Ghét bỏ anh ấy xấu, tự mình lấy gương ra soi bản thân chưa?]<br>[Ôm Phi ca của nhà chúng ta đi, anh ấy chỉ là một người mới mà thôi, không thể so sánh được với những tiền bối như Thẩm Thanh Nhiên, Giang Dục, Bất Ly, xin đừng đem ra so sánh.]<br>Người nổi tiếng nhiều thị phi, sự nổi tiếng của Thời Phi mang tới lưu lượng người hâm mộ, đồng thời cũng sẽ có anti-fan xuất hiện.<br>Giới giải trí chỉ lớn từng ấy, tài nguyên cũng chỉ có bây nhiêu, một người trở nên nổi tiếng tất nhiên sẽ chia cắt tài nguyên của người khác, cho dù không phải Ngô Tự Cường thì cũng sẽ có người khác.<br>Bên dưới thành viên câu lạc bộ văn học Nhàn Mộng nhìn cũng sốt ruột, ngay cả môn chủ cầm viện Hạ Hải Diễm cũng thấp giọng hỏi: \"Lão Đường, Thời Phi vẫn luôn bất động, không thành vấn đề chứ?\"<br>Đường Hướng Dương lại tràn đầy tự tin nói: \"Đừng vội, đứa trẻ này trong lòng tự hiểu.]<br>Sự hiểu biết về Thời Phi của Hạ Hải Diễm chỉ qua những lời người khác nói, thấy Đường Hướng Dương và Vương Bình Dương đều có vẻ không hề lo lắng, trong lòng thoáng yên tâm một chút.<br>Học viên câu lạc bộ văn học Túy Giang bên kia nhìn thấy Thời Phi vẫn không nhúc nhích, một đám đều tỏ ra mừng thầm, trong bọn họ có một vài người là fan của Mr J, nhưng việc này liên quan tới vinh dự của câu lạc bộ văn học, bọn họ chỉ có thể đi theo việc chung.<br>Mọi người đều cho rằng Thời Phi không vẽ được quốc họa, không ít người đều cảm thấy cậu không vẽ được chỉ có thể đứng ngây ra đó, chỉ có chủ tịch câu lạc bộ Tiết Vi vẫn thường thường quan sát vẻ mặt của Đường Hướng Dương, phát hiện ông ta không hề có tí lo lắng nào, trong lòng lập tức cảnh giác.<br>Đúng lúc này, Thời Phi động, cậu cầm lấy bút nhanh chóng nhúng vào mực nước, chấp bút bắt đầu phác họa trên giấy, do vấn đề góc độ, mọi người chỉ có thể nhìn thấy Thời Phi hí hoáy vẽ vời trên giấy, lại không nhìn thấy cậu vẽ cái gì.<br>Thỉnh thoảng còn đổi bút vẽ tiếp.<br>[Mặc kệ vẽ xấu hay đẹp, dáng vẻ này đúng là rất ra vẻ nghiêm túc, cho điểm tuyệt đối.]<br>[Cái dạng này rất có phong cách đại sư, nhìn khá ra gì và này nọ đấy.]<br>[Khẩu hiệu của chúng ta là, không quan tâm có vẽ được không, nhưng không thể thiếu ra zẻ.]<br>[Mr J có vẽ ra một bức gà con mổ thóc không nhỉ?]<br>[Lầu trên đi xúc miệng đi, có bản lĩnh thì mày vẽ đi.]<br>Rất nhiều anti-fan vọt tới phòng livestream bắt đầu ba hoa chích chòe, thậm chí có vài người chỉ là chó cắn hùa, không thèm quan tâm chân tướng.<br><br>Tiểu phi tượng vội vàng kiểm soát xóa hết đám bình luận đó.<br>Tốc độ vẽ tranh của Thời Phi rất nhanh, thật giống như bức tranh kia đã vẽ trong đầu cậu N lần rồi, không hề có một chút nghỉ ngơi nào trong lúc vẽ.<br>Dần dần có người vẽ xong, chỉ có Thời Phi còn liên tục vẽ tranh, thời gian quy định giảm dần, học viên tại hiện trường và khán giả xem livestream xem mà sốt hết cả ruột.<br>Vì tính bảo mật, không tiết lộ trước, Blogger không được quay trực diện bức tranh, phóng viên cũng không được phép chụp, cần phải đợi giám khảo bình thẩm xong mới được.<br>Lý Bác Văn đã hoàn thành xong bức tranh, gã vô cùng vừa lòng với tác phẩm của mình, bởi vì thời gian có hạn, bức tranh này tuy không phải tác phẩm xuất sắc nhất của gã, nhưng lại là tác phẩm có ý nghĩa nhất trong các tác phẩm.<br> <br>Kết quả khi gã ngẩng đầu nhìn về phía Thời Phi, vốn cho rằng cậu còn đang ngẩn người, không ngờ khi nhìn thấy dáng vẻ của cậu thì ngây ngẩn cả người, không thể tin những gì mà mắt mình đã thấy.<br>Thời gian từng phút trôi qua, những người khác cũng dần dần vẽ xong thu bút vẽ, thời điểm cách thời gian hoàn thành chỉ còn ba phút, trên sân cũng chỉ còn dư lại Diệp Thanh Thành cùng Thời Phi chưa dừng tay.<br>Diệp Thanh Thành một tay cầm bảng thuốc màu, một tay cầm bút không hề dừng lại, ánh mắt lộ ra bên ngoài sáng ngời hữu thần.<br>\"Còn lại 1 phút cuối cùng.\" Giám khảo Johan lớn tiếng nhắc nhở.<br>Lúc này Diệp Thanh Thành cuối cùng cũng thở phào một hơi, đặt bút sang một bên, tỏ vẻ mình đã vẽ xong.<br>Thời Phi còn ở nơi đó gấp rút vẽ, trong lúc vẽ thường thường dùng hai bút vẽ một lúc, giành giật từng giây, lúc vội vã còn dùng miệng giữ bút.<br>Johan nhấc tay nhìn đồng hồ của mình, tới giây cuối cùng nói: \"Được rồi, đã tới giờ, dừng bút.\"<br>Thời Phi lúc này cũng thu hồi bút, lấy cái bút đang ngậm trên miệng xuống, nói: \"Vừa lúc vẽ xong rồi.\"<br>Thời Phi ngẩng đầu vừa lúc đối diện với ống kính livestream, miệng ngậm qua bút, khóe miệng còn dính một chút mực nước, đại khái là vẽ xong thoải mái, khóe miệng nhếch lên, mi mắt cong cong.<br>Lập tức khu bình luận liền phát điên.<br>[A a a a a a anh ơi anh đừng cười, em không chịu nổi.]<br>[A a a a a a a a Phi ca anh vẽ tranh thì cứ vẽ tranh, sao còn không đứng đắn đi quyến rũ người ta chứ.]<br>[Phát điên với nụ cười này, mụ già tôi không thể chịu nổi.]<br>[Trên mặt còn dính mực, sao lại đáng yêu như vậy, chứng rối loạn ám ảnh cưỡng chế của tôi cư nhiên không phát tác, cảm thấy đây là kiểu trang điểm mới nhất.]<br>[Không sợ Thời Phi vẽ tranh, chỉ sợ anh ấy đã có khuôn mặt của yêu tinh còn đi cười quyến rũ người ta, ai tới cứu tôi với?]<br>[Anh trai online là cá mập, chết tịt, mũi tôi chảy máu.....]<br>[Chị em cố gắng, mị còn có thể, vừa truyền máu vừa xem.]<br>Vốn dĩ còn đang thảo luận trận thi đấu này ai thắng ai thua, vì một nụ cười của Thời Phi, lập tức khiến phong cách phát sóng đều bị lệch đi.<br>Vừa rồi Tiểu phi tượng còn bị anti-fan làm cho tức phát điên, nhìn thấy Thời Phi cười một cái, cả đám đều đầy máu sống lại.<br>Các giám khảo cầm sổ ghi chép trên tay, bắt đầu đi tới xem xét tác phẩm của bọn họ, thỉnh thoảng gật đầu, thỉnh thoảng thảo luận tác phẩm.<br>Cư dân mạng không nhìn thấy tranh, cả đám đều gấp giống như kiến bò trên chảo nóng, rất muốn biết kết quả nhanh nhanh..<br><br>"]