["<br>Giang Dục ngồi trên ghế trong phòng nghỉ công ty, tay trái cầm quả táo đang gặm, tay phải cầm di động lướt Weibo ăn dưa.<br>Khi nhìn thấy có người chửi Thẩm Thanh Nhiên, vui vẻ cười như hoa nở, hận không thể like một cái.<br>\"Chửi hay lắm, hiếm khi thấy Thẩm Thanh Nhiên cũng có một ngày bị chửi.\" Giang Dục vui tươi hớn hở ăn dưa.<br>Lăng Hạ hất hất mái tóc của mình một cái, dặn dò y: \"Giang dục, chị đi tới phòng họp một chút, cậu ngoan ngoãn ở yên đây, đừng tiếp xúc quá gần gũi với nghệ sĩ nữ trong công ty, cẩn thận bị chụp lén cố tình tạo scandal.\"<br>Giang Dục gật đầu có lệ nói: \"Biết rồi.\"<br>Lăng Hạ thấy thế lại dặn dò vài câu, nhìn dáng vẻ ăn dưa đến vui vẻ kia của y, cũng không quản y nữa.<br>Lần này cô tới công ty, chủ yếu là để bàn bạc về vấn đề tài nguyên, cô phải tìm cho Giang Dục một chút tài nguyên tốt hơn mới được.<br>Khi Lăng Hạ đi vào phòng họp, bên trong có mấy người đại diện của vài nghệ sĩ khác.<br>Trong đó có một người phụ nữ tóc ngắn ngang tai, vẻ mặt ánh mắt không tốt nhìn Lăng Hạ, mở miệng châm chọc nói: \"Đại diện Lăng đúng là có thể diện, để nhiều người chúng tôi chờ một mình cô như vậy.\"<br>Lăng Hạ tùy ý hất mái tóc quăn của mình, ưu nhã ngồi xuống, vẻ mặt rất là có lệ nhìn người đối diện nói: \"Ngại quá, nghệ sĩ của nhà chúng tôi đi thăm dì (chụy em đến tháng), nên tới muộn một chút.\"<br>\"Lăng Hạ, sao cô không nói nghệ sĩ nhà cô đi phá thai đi?\" Ai không biết trong tay Lăng Hạ chỉ có một nghệ sĩ là Giang Dục, cái cớ tùy tiện như đi thăm dì này rõ ràng là không coi cô ta ra gì.<br>\"Loại chuyện phá thai này có Tiểu Hồng trong tay chị Bùi làm gương, Giang Dục nhà chúng tôi nào dám.\" Tiểu Hồng là nghệ sĩ trong tay chị Bùi, bởi vì làm tiểu tam cho người ta nên có thai, lặng lẽ đi tới bệnh viện phá thai, bị vợ cả thuê phóng viên tới vạch trần, lúc ấy danh tiếng lập tức rơi xuống đáy vực, con đường nghệ sĩ cơ bản bị hủy hoại.<br>Chị Bùi vừa nghe Lăng Hạ lấy cái lời này đá đểu mình, tức đến mặt mày khó coi.<br>Lăng Hạ sờ sờ bộ móng tay mới làm của mình, bình thản nói tiếp: \"Huống chi vừa rồi tô nhìn thời gian, tôi cũng không đến muộn, thời gian mở họp vốn đã hẹn là một giờ chiều, chẳng lẽ tôi nhớ sai sao?\"<br>Hỏi xong lời này còn cố ý nhìn mấy vị người đại diện bên cạnh.<br>Mọi người lập tức lắc đầu, sau đó không nói lời nào, hai người đều là người đại diện vàng của công ty, bọn họ không dám đắc tội ai.<br>Lăng Hạ thản nhiên nhìn người phía đối diện một cái: \"Nghe lời chị Bùi có vẻ đã tới từ sớm? Cũng phải, nghe nói nghệ sĩ của chị Bùi gần đây có chút rảnh rỗi, thông cáo có hơi ít, khó trách chị lại có thể tới sớm như vậy.\"<br> <br>\"Lăng Hạ cô có ý gì? Nói về tư lịch tốt xấu tôi cũng là tiền bối của cô, tôi nói cô một câu cô đáp lại tôi ba câu, cô là hoàn toàn không để tôi vào trong mắt sao?\" Nghệ sĩ của chị Bùi thời gian trước liên tục có hai bộ phim bị đánh giá không tốt, hai sản phẩm đại ngôn gần đây cũng không muốn gia hạn hợp đồng với cậu ta.<br>\"Cái ngành này từ lúc nào lại bắt đầu nói về tư lịch? Chẳng lẽ không phải vẫn luôn xem năng lực sao?\" Lăng Hạ ưu nhã vắt chéo chân, không hề sợ hãi đáp lại: \"Huống chi vừa rồi chị nói nhiều người chờ một mình tôi như vậy, chẳng lẽ chị không coi chủ tịch Quý là người sao?\"<br>Chủ tịch Quý vừa vào cửa nghe được tên của mình, có chút bất đắc dĩ nhìn người phụ nữ đang giương nanh múa vuốt kia, sau đó ngồi vào vị trí của mình.<br>Cầm trong tay văn kiện đi vào, những người khác đều đứng lên chào hỏi ông ta.<br>Chủ tịch Quý bắt đầu chủ đề cuộc họp ngày hôm nay: \"Lần này gọi mọi người tới, chủ yếu là có hai vấn đề, chuyện thứ nhất là việc phân phối tài nguyên gần đây chúng ta mới có được, một chuyện khác chính là việc bắt lấy bản quyền phim của tiểu thuyết trên Điểm Nương của Bất Hội Phi Điểu.\"<br>\"Trước tiên nói về chuyện thứ hai, công ty muốn bắt được bản quyền của hai bộ tiểu thuyết《Trí mệnh đích ngã》và《Thế giới vô danh》.<br><br>Hẳn là các vị đều biết hai bộ tiểu thuyết này là tác phẩm của đại thần bạch kim trên Điểm Nương Bất Hội Phi Điểu đúng không.<br><br>Trong đó bản quyền phim của 《Trí Mệnh Đích Ngã》 ba năm trước đã bán cho công ty truyền thông Hoan thành, công ty bọ họ bỏ ra hai năm chế tạo một bộ phim tinh phẩm.<br><br>Là bộ phim hồi hộp bí ẩn gay cấn, tổng cộng đạt được 1.6 ty doanh thu phòng vé, sáng lập lợi nhuận cao nhất trong năm ngoái của công ty bọn họ, đạt được cả danh tiếng và doanh thu phòng vé.\"<br>Đây là một ví dụ cực kỳ tốt.<br>Tiểu thuyết của Bất Hội Phi Điểu vốn đã có độ nổi tiếng cực kỳ cao, có lượng fan độc giả trung thành rất lớn, hơn nữa phim chuyển thể thành công, khiến độ nổi tiếng của tiểu thuyết của anh ta lại nâng cao một bước.<br>Quan trọng nhất là các bộ tiểu thuyết sau này của anh ta ngày càng xuất sắc, vĩnh viễn không ngừng leo l3n đỉnh cao của bản thân.<br>\"Tôi nghe nói rất nhiều công ty đều muốn mua bản quyền tiểu thuyết của anh ta, nhưng có vẻ như anh ta không muốn bán, cho đến nay, đây là bản quyền phim ảnh duy nhất.\" Chị Bùi đưa ra nghi vấn của bản thân.<br>\"Theo tin tức tôi tìm được, tác giả này cực kỳ yêu quý lông chim của mình, việc cải biên tiểu thuyết của anh ta có chút khó khăn lớn, anh ta sợ người khác mua bản quyền sau đó liền sửa linh tinh, vì thế tình nguyện không bán.<br><br> <br>Cho nên có trả giá cao cũng không có tác dụng.<br><br>Lúc trước sở dĩ công ty truyền thông Gia Hoan có thể bắt được bản quyền phim của bộ tiểu thuyết này, là vì bọn họ ký kết hợp đồng, nội dung hợp đồng này tôi mới tìm hiểu được hai ngày trước.<br><br>Tôi tin nếu chúng ta cũng có thể.....\"<br>Mấy người trong phòng to nhỏ bàn bạc làm thế nào để giành được bản quyền phim hai bộ tiểu thuyết của Thời Phi.<br>Bên ngoài Giang Dục đang ngồi trong phòng nghỉ vui sướng ăn dưa của Thẩm Thanh Nhiên và Thời Phi.<br>Vắt chéo chân gặm táo, ngồi đó nhìn các tài khoản marketing đăng bài, tuy biết đây là cố ý phủng sát sư phụ, nhưng Giang Dục không lo lắng.<br>Phủng sát chỉ có hiệu quả với người không có thực lực, người khác thì không biết, nhưng y còn có thể không biết một vài nội tình sao.<br>Khóe mắt nhìn thấy một bóng người, Giang Dục cũng không đặc biệt để ý, nơi này vốn là phòng nghỉ, nghệ sĩ khác cũng có thể vào.<br>Thịnh San San hôm nay mặc một cái váy trễ vài màu trắng, nhìn thấy Giang Dục, đáy mắt hiện lên một tia kinh hỉ, cô ta nhìn thấy Giang Dục ở đây nên mới cố ý tới.<br>Cô là nghệ sĩ công ty mới ký năm nay, còn chưa có danh tiếng gì, tài nguyên công ty cho cũng rất nghèo nàn, muốn thăng tiến trong giới giải trí này, vĩnh viễn phải dựa vào bản thân.<br>Phòng nghỉ có tủ lạnh, máy pha cà phê v.v để sử dụng.<br>Trong tủ lạnh để một vài đồ uống, nước khoáng được các công ty quảng cáo hợp tác gửi đến.<br>Thịnh San San đi ngang qua Giang Dục, phát hiện y căn bản không thèm ngẩng đầu lên một chút, có chút không cam lòng lên tiếng: \"Chào anh Giang.\"<br>\"Ừ.\" Giang Dục tùy tiện phụ họa một chút, đôi mắt nhìn chằm chằm vào di động không hề rời đi.<br>Thịnh San San lấy một chai nước khoáng trong tủ lạnh, đi tới cạnh Giang Dục, giọng nói nũng nịu hỏi: \"Anh Giang, em không mở được chai nước này, anh có thể giúp em một chút không?\"<br><br>\"Cô xem tôi có rảnh cái tay nào không?\" Tay của y còn đang phải cầm táo với di động đây này.<br>\"Anh có thể đặt di động xuống một chút, tiện tay thôi mà.\" Giọng nói Thịnh San San dịu dàng tới mức đàn ông bình thường nghe xong xương cốt cũng phải mềm.<br>Đáng tiếc Giang Dục không hề có nửa điểm phản ứng, giọng nói còn hơi thiếu kiên nhẫn: \"Không mở được thì đừng uống nữa, tôi không rảnh.\"<br>Từ chối trắng trợn như vậy, sắc mặt Thịnh San San hơi xấu hổ, cuối cùng khẽ cắn môi cố ý tới gần hai bước: \"Anh Giang, anh đang xem gì thế? Nhìn anh xem đến vui vẻ như vậy.\"<br>Giang Dục đơn giản trả lời: \"Ăn dưa trên Weibo.\"<br>Thịnh San San hơi cúi người tới gần, góc độ kia chỉ cần Giang Dục ngẩng đầu là có thể nhìn thấy móc áo đằng sau đường may của váy, nói: \"Dưa gì vậy? Em cũng nhìn xem.\"<br>Giang Dục vừa ngẩng đầu quả nhiên nhìn thấy thứ không nên xem gì đó, buột miệng thốt ra mẹ kiếp một tiếng, sử dụng thân hình mềm mại ngày thường luyện tập nhảy tránh sang một bên, mặt đầy khó chịu ghét bỏ nói: \"Cái thứ cay mắt gì thế, mẹ ơi, con phải đi bác sĩ khám mắt.\"<br>\"Anh Giang\" Thịnh San San còn muốn tới gần, Giang Dục tức giận nói: \"Cách xa tôi ra một chút, tôi không thân với cô, hoặc là cô gọi tôi một tiếng thầy Giang Dục, hoặc là gọi tôi tiền bối Giang Dục, đừng lôi kéo làm quen với tôi.\"<br>Y ra mắt mấy năm còn là đỉnh lưu, mặc kệ tư lịch hay là danh tiếng, đều có thể gánh nổi một tiếng tiền bối hoặc thầy của Thịnh San San.<br>Nói xong Giang Dục vẻ mặt khó coi rời khỏi phòng nghỉ.<br>Cửa phòng nghỉ có vài người đứng thăm dò thấy một màn này, có vài người khinh thường hừ lạnh: \"Xứng đáng, cũng không nhìn xem tiền bối Giang Dục là ai, thấy ai đều muốn đi lên quyến rũ.\"<br>\"Tiền bối Giang Dục có danh hiệu độc miệng, lúc trước làm huấn luyện viên cho chương trình tìm kiếm tài năng, có người muốn chơi tấm màn đen, anh ấy còn dám trực tiếp mắng người, người này cư nhiên còn dám tiến lên quyến rũ.\"<br>\"Đúng là mất thể diện, đi hết đi, không có gì để xem.\"<br>Đang ăn dưa bị người phá đám, Giang Dục cảm thấy không còn tâm trạng nữa, liền đi tới một góc ban công yên tĩnh, định tiếp tục vui vẻ ăn dưa một chút.<br>Vừa cúi đầu, trực tiếp ngây ngẩn cả người.<br>Sao y lại ấn like?<br>Y ấn like một bình luận nói xấu Thẩm Thanh Nhiên trên Weibo: Cá nhân tôi cảm thấy Thẩm Thanh Nhiên hát cũng bình thường, kém xa Thời Phi.<br>Bình luận này vừa nhìn chính là chọc gậy bánh xe.<br>Tuy trong lòng y cũng nghĩ không khác mấy với lời bình luận chọc gậy bánh xe này, nhưng y không thể like.<br>Mau chóng hủy like.<br> <br>Cái like này chắc chắn là vừa rồi tránh Thịnh San San không cẩn thận ấn vào, đã qua hai phút rồi.<br>Cho dù y hiện tại hủy, cư dân mạng đông đảo cũng đã sớm chụp màn hình, tài khoản marketing nến chuẩn bị viết bài PR liền bắt đầu viết bài PR.<br>Giang Dục có thể tưởng tượng, trong top 10 hot search sắp tới, có lẽ y sẽ có một vị trí nhỏ.<br>Xong rồi, chị Lăng biết chắc chắn sẽ gi ết chết y.<br>Nhân lúc hiện tại chị Lăng còn đang họp bên trong, mau chóng chạy trốn, cần phải trốn đi.<br>Tắt màn hình di động, bỏ vào túi, chạy nhanh về phía thang máy.<br>Lăng Hạ đang họp bên kia đột nhiên nhận được tin nhắn của trợ lý gửi tới, nói chuyện Giang Dục ấn like.<br>Sắc mặt tối sầm, khóe miệng giật giật, cố kìm nén cơn tức giận làm ra vẻ mặt như không có chuyện gì.<br>Cuộc họp vừa kết thúc, liền không chờ nổi muốn rời đi.<br>Chị Bùi hiển nhiên cũng biết được tin này, đuổi theo vài bước ngăn cô lại, vui sướng khi người gặp họa nói: \"Lăng Hạ, tôi xem hot search rồi, nghệ sĩ của cô đúng là biết gây chuyện, hai ngày ba lượt đều phải để cô xuất động đoàn đội xã giao.\"<br>\"Chuyện nhỏ như này còn cần đoàn đội xã giao ra tay sao? Không có năng lực xử lý chút chuyện như này, khó trách nghệ sĩ chị mang người nào người nấy đều mờ nhạt.\" Lăng Hạ không có tâm trạng đấu võ mồm với cô ta, nói chuyện hoàn toàn không chút khách khí.<br>\"Loại này tiểu trường hợp còn cần xã giao đoàn đội ra ngựa sao? Điểm này xử lý năng lực đều không có, khó trách ngươi mang nghệ sĩ một cái so một cái hồ.\" Này sẽ Lăng Hạ vô tâm tình cùng nàng đấu võ mồm, nói chuyện cũng là hoàn toàn không khách khí.<br>\"Mọi chuyện đã xảy ra rồi, cô còn có tâm trạng ở đây nói tôi.<br><br>Tôi nói Giang Dục biến thành như vậy cũng là do cô, ngoài ca hát ra, cái gì cũng không làm tốt.\"<br>\"Giang Dục nhà chúng tôi vốn là ca sĩ, ca hát hay là được còn muốn gì nữa? Chẳng lẽ muốn giống nhà chị, hát thì không hát được, đóng phim cũng không biết đóng sao?\" Lăng Hạ không chút khách khí đáp trả: \"À, quên mất không nói, Giang Dục nhà tôi ngoài ca hát ra, còn có một gương mặt đẹp.\"<br>Nói xong liền đắc ý hất tóc rời đi, bước trên đôi giày cao gót, cực kỳ kiêu ngạo vênh váo, dáng vẻ kia đúng là người đại diện như nào thì mang nghệ sĩ như vậy.<br>Nhưng khi tiến vào thang máy không người, vẻ mặt vênh váo của Lăng Hạ lập tức biến mất, giá trị tức giận đang không ngừng tăng lên, đôi tay sơn móng siết chặt, vẻ mặt giống như có người nợ cô mấy triệu vậy.<br>\"Giang Dục, cậu chết chắc rồi.\".<br><br>"]