["<br>Bên cạnh có một luồng khí lạnh vô hình đang tỏa ra, người nào khả năng chịu đựng kém sẽ cảm thấy như đứng trên đống lửa, như ngồi trên đống than, may mà da mặt Thời Phi cũng đủ dày.<br>Dư Văn Văn ngồi trên xe, cầm đồ ăn vặt ăn hỏi: \"Mọi người hỏi qua tổ ekip chưa? Cả đường đi tôi đều trộm thăm dò vài lần, bọn họ đều giữ bí mật rất kỹ.\"<br>Lý Hồng cũng gật đầu: \"Đúng vậy, cứ nói mãi đến nơi rồi sẽ biết, ngay cả một cái lưu trình cũng không biết.<br><br>Nói là bắt chước nhân sinh, bắt chước kiểu gì nhỉ?\"<br>Giang Dục ngồi ở hàng ghế phía trước Thời Phi, mở miệng nói: \"Tôi đã dùng cả mỹ nam kế rồi nhưng chị gái tổ ekip kia cũng không tiết lộ.\"<br>Dư Văn Văn cười đùa: \"Chẳng lẽ anh chưa từng nghi ngờ có thể là sắc đẹp của anh chưa đủ, không thể hấp dẫn chị gái nhỏ sao?\"<br>Giang Dục vỗ đùi nói: \"Sao có thể, Ngọn Lửa Nhỏ nhà tôi nói tôi có một khuôn mặt nam chính phim thần tượng trời sinh.\" Ngọn Lửa Nhỏ là tên fan của Giang Dục.<br>Giang Dục nhìn Cố Việt Trạch ngồi cạnh sư phụ ở hàng ghế phía sau, tâm trạng lại buồn bực, cái tên cướp chỗ ngồi của mình này.<br>Trong xe có ba chàng trai, tính cách hoàn toàn bất đồng, Giang Dục tính khí thất thường, Thời Phi nhìn bề ngoài là kiểu khá ngoan ngoãn và ít nói, còn Cố Việt Trạch là kiểu tủ lạnh di động cao cấp, ít nói đến buồn tẻ.<br>Cũng may còn có Giang Dục tính tình hoạt bát, tính cách của Dư Văn Văn cũng khá sôi động, có hai người bọn họ, dọc đường đi không khí trong xe cũng không quá nặng nề.<br>Mọi người ở trên xe câu được câu không trò chuyện với nhau.<br>Thời Phi thỉnh thoảng đáp lại hai cậu, không để người khác cảm thấy bản thân khó gần.<br>Lúc này Cố Việt Trạch đột nhiên thấp giọng hỏi: \"Cậu thích vẽ tranh à?\"<br>Câu hỏi thực sự đột ngột, Thời Phi vẫn trả lời: \"Cũng tạm.\"<br>Cố Việt Trạch lại hỏi tiếp: \"Quốc họa thì sao.\"<br>Thời Phi: \"Cũng tàm tạm.\"<br>Trên một chiếc xe khác, đạo diễn Ngụy nghe được tiếng thu âm bên kia truyền tới, thiếu chút nữa sụp đổ, toàn bộ người trên xe đều không biết quy trình của chương trình này, nhưng nhà tài trợ, cái vị Cố tổng này lại rõ ràng.<br>Thậm chí muốn gặp ai, đi đâu quay chụp đều rõ ràng.<br>Cố tổng, ngài hỏi như vậy có phải lộ liễu quá rồi không.<br>Lúc trước đã hoài nghi Cố tổng tham gia chương trình này là vì Thời Phi, bây giờ Ngụy Vĩ Đốn càng thêm chắc chắn.<br>Nhưng nhìn dáng vẻ Thời Phi có vẻ không giống như quen biết Cố tổng nha.<br> <br>Lúc này di động của Ngụy Vĩ Đống vang lên, nhìn tên trên màn hình là Ngô Tự Cường liền bắt máy: \"Alo, tổng giám đốc Ngô, hôm nay sao lại rảnh rỗi gọi điện thoại cho tôi vậy?\"<br>Giọng nói của Ngô Tự Cường bên kia có vẻ không vui, cố gắng áp chế: \"Đạo diễn Ngụy, nghe nói ngài gần đây bắt đầu quay một chương trình tên là《 Mô Phỏng Nhân Sinh 》phải không?\"<br>Ngụy Vĩ Đống thừa nhận: \"Đúng vậy, đang quay đây.\"<br>Ngô Tự Cường tìm hiểu: \"Vậy tôi có thể hỏi có những khách mời nào không?\"<br>Ngụy Vĩ Đống có vẻ khó xử trả lời: \"Cái này không tiện nói ra cho lắm, anh cũng biết quy củ rồi đấy, chưa phát sóng đều phải giữ bí mật.\"<br>Ngô Tự Cường: \"Được, vậy tôi cũng không làm khó anh, tôi cũng chỉ hỏi một chút, có phải Thời Phi là khách mời chính của chương trình này đúng không.\"<br>Ngụy Vĩ Đống: \"Đúng vậy.\"<br>Ngô Tự Cường: \"Đạo diễn Ngụy thật là, ân oán giữa tôi và Thời Phi chắc ngài cũng biết, tôi vừa nói muốn phong sát cậu ta, ngài lại cho cậu ta làm khách mời, như vậy không phải tát vào mặt tôi sao?\"<br>Ngụy Vĩ Đống: \"Cái này tôi cũng không làm gì được, nhà tài trợ điểm danh chọn Thời Phi.\"<br>Ngô Tự Cường: \"Là nhà tài trợ nào vậy?\"<br>Đối mặt với những câu ép hỏi liên tục của Ngô Tự Cường, Ngụy Vĩ Đống cũng đến giới hạn, thu lại giọng điệu tươi cười nham nhở lúc trước, nói: \"Tổng giám đốc Ngô, anh hỏi có vẻ nhiều quá rồi nhỉ.\"<br>Ngô Tự Cường uy hiếp: \"Đạo diễn Ngụy, vậy anh đây là muốn đối đầu với truyền thông Thiên Tinh sao?\"<br>Ngụy Vĩ Đống cả giận nói: \"Đối đầu em gái anh, anh thật sự cho rằng có chỗ dựa là truyền thông Thiên Tinh, thì cả thế giới đều là mẹ anh đều phải nhường anh sao.<br><br>Ông đây muốn mời ai làm khách mời chính, còn phải hỏi anh mới được sao.<br><br>Lúc ông đây ra ngoài lăn lộn, anh còn chưa biết đang bơi trong quả trứng nào đâu.\"<br>Nói xong trực tiếp cúp máy, cúp máy xong còn chửi một hồi: \"Cho anh ta tí màu liền muốn mở cả xưởng nhuộm à, thật sự coi bản thân là của hành tây à.\"<br>Phó đạo diễn bên cạnh lo lắng hỏi: \"Đạo diễn Ngụy, trực tiếp đắc tội tổng giám đốc Ngô như vậy được sao? Nghe nói người này rất hẹp hòi, ai đắc tội anh ta đều bị trả thù, tôi lo anh ta sẽ làm gì chương trình chúng ta?\"<br>Ngụy Vĩ Đống không chút lo lắng cất điện thoại di động nói: \"Không phải lo, cũng không nhìn xem chương trình chúng ta có những ai.\"<br>Hoàng đế tập đoàn Cố thị ở đây, có hắn ở đây Ngô Tự Cường không làm gì còn được, nếu gã làm gì đó tương đương với tìm đường chết, nhưng vẫn sai người theo tình hình của truyền thông Thiên Tinh bên kia, đề phòng vạn nhất.<br>Lại nhìn Cố Việt Trạch đang ngồi cùng Thời Phi qua máy theo dõi, Ngụy Vĩ Đống yên tâm nở nụ cười.<br>Trong lúc Ngô Tự Cường còn không biết tự lượng sức mình đối phó Thời Phi, cũng chưa tìm hiểu rõ bối cảnh của Thời Phi liền đi trêu chọc cậu ta, chết như thế nào cũng không biết.<br> <br>Nhưng nhìn chủ tịch Cố lại ở nơi đó nhỏ giọng gợi ý về nội dung chủ đề, Ngụy Vĩ Đống lại có chút mệt mỏi, Cố tổng ngài tốt xấu cũng là ông chủ của một công ty đa quốc gia, chẳng lẽ không có tí tinh thần chuyên nghiệp nào sao?<br>Xe đi khoảng một tiếng, cuối cùng dừng bánh trước cổng một trang viên.<br>Đây là một trang viên cổ kính, hai bên có bồn hoa trúc xanh, hòn non bộ, ở giữa là một lối trải dài bằng đá xanh, đi vào trong một chút có một cái cổng vòm hình tròn màu trắng, lợp ngói đen.<br>Nhìn bề ngoài, nó có chút giống phong cách trang viên của một gia đình giàu có thời xưa.<br>Dư Văn Văn xuống xe, nhìn thấy tất cả những cảnh này, đôi mắt phát sáng: \"Oa, nơi này thật xinh đẹp, chúng ta sẽ ở đây hai ngày một đêm thật sao?\"<br>Lý Hồng gật đầu nói: \"Không khí thật tốt, hoa thơm chim hót, là một nơi nghỉ dưỡng tốt.\"<br>Giang Dục khẽ cau mày: \"Sao tôi có chút dự cảm không hay, chương trình có lòng tốt như vậy sao, cho chúng ta nghỉ ngơi ở đây?\"<br>Giang Dục muốn quay đầu hỏi Thời Phi một chút, lại phát hiện Thời Phi đang khom lưng lấy hành lý cho mọi người ở cuối xe buýt.<br>Cố Việt Trạch cũng ở nơi đó giúp cậu: \"Để tôi làm cho.\"<br>Khi bàn tay vươn ra, vừa lúc hai người đều cầm lấy một cái vali cuối cùng, Thời Phi ngẩng đầu, mỉm cười nói lởi cảm ơn: \"Cảm ơn, tôi làm được rồi.\"<br>Trực tiếp kéo va li ra ngoài.<br>Sau khi chạm tay với Thời Phi, Cố Việt Trạch đứng ở nơi đó không nói gì, tay đặt ở sau lưng thoáng siết chặt rồi lại buông ra rồi lại siết chặt, giống như bị định hình tại chỗ, nhưng vẻ mặt của hắn quá tự nhiên, mọi người đều không nhận ra điều gì.<br>Giang Dục nhanh chóng tiến lên: \"Thời Phi, để tôi giúp cậu.\"<br>Y nói hơi lớn khiến hai cô gái bị thu hút tới, Dư Văn Văn và Lý Hồng đều quay đầu, vội vàng tiến lên muốn tự xách hành lý của mình, Thời Phi ngăn các cô lại nói: \"Có ba người đàn ông bọn em ở đây, sao có thể để các chị làm loại việc nặng như này chứ, con gái chỉ cần ở bên cạnh xinh đẹp là được.\"<br>Giang Dục cũng gật đầu nói đùa: \"Đúng vậy, các cô phải cho chúng tôi có cơ hội thể hiện phong độ quân tử chứ, bộ phận biên tập hậu kỳ nhất định phải cho dáng vẻ men lỳ này của chúng tôi vào đấy nhé.\"<br>Cố Việt Trạch không nói lời nào, khom người tiếp nhận vali trong tay Thời Phi đặt ở trước mặt.<br>Lúc này trong trang viên có người đi tới, nhìn bề ngoài có vẻ chưa tới 30, mặc một thân Đường trang màu đen, dáng vẻ vô cùng phong độ.<br>\"Chào mọi người, tôi là người phụ trách tiếp đãi các vị lần này, tôi tên Lý Bác Văn, hoan nghênh mọi người đến với câu lạc bộ văn học Nhàn Mộng.\" Lý Bác Văn lịch sự gật đầu với mọi người.<br>Hai mắt Thời Phi nhìn về phía cổng vòm hình tròn cách đó không xa, bên trên viết năm chữ to Hội văn học Nhàn Mộng.<br>Thì ra nơi này chính là câu lạc bộ văn học Nhàn Mộng.<br>Hai năm trước cậu từng chơi cờ với thầy Vương Bình Dương, đối phương thua cậu, sau đó không ngừng nghỉ mời mình gia nhập câu lạc bộ văn học Nhàn Mộng, nhưng lần nào cũng bị cậu từ chối, đây là lần đầu tiên cậu chân chính đi tới nơi này.<br><br>Sau một hồi giới thiệu đơn giản về bản thân, Lý Bác Văn bắt đầu dẫn bọn họ đi vào trong, vừa đi vừa hỏi: \"Không biết các vị có hiểu biết gì về câu lạc bộ văn học chúng tôi hay không?\"<br>Lý Hồng lắc đầu, nhìn về phía Dư Văn Văn bên cạnh, đối phương cũng lắc đầu, hiển nhiên cũng không biết.<br>Thời Phi thấy bọn họ đều không trả lời được, mở miệng giải vây: \"Trước kia từng nghe nói qua một chút, câu lạc bộ văn học Nhàn Mộng chủ yếu tuyển nhận một vài học sinh yêu thích văn học, tổng cộng có bốn bộ môn, phân biệt là cầm kỳ thư họa.<br><br>Trong đó mỗi một môn đều có một vị một chủ có địa vị hết sức quan trọng ở nước H tọa trấn, bên dưới mỗi một môn lại có rất nhiều giáo viên vô cùng xuất sắc.\"<br>Đối với câu trả lời của Thời Phi, cuối cùng nét mặt Lý Bác Văn cũng lộ ra một chút vừa lòng cùng kiêu ngạo: \"Xem ra các vị cũng rất hiểu biết, cậu nói không sai.<br><br>Nhưng có thể được câu lạc bộ văn học Nhàn Mộng thu làm học sinh, đều là người có thiên phú xuất chúng, không phải cứ có tiền là có thể tiến vào câu lạc bộ.\"<br>Đôi mắt Giang Dục sáng như sao nhìn Thời Phi, sư phụ đúng là sư phụ, quá tuyệt vời, việc ít được chú ý như vậy mà cũng biết.<br>Mọi người cũng không ngờ, chương trình cư nhiên lại dẫn bọn họ đi tới nơi như này.<br>Sau khi tiến vào cổng lớn, Lý Bác Văn bắt đầu giới thiệu: \"Trang viên Nhàn Mộng của chúng tôi khá lớn, tổng cộng chia thành bốn viện Đông Tây Nam Bắc, phân biệt là cầm viện, cờ viện, thi viện, họa viện.<br><br>Mỗi một viện đều có một môn chủ, ví dụ như môn chủ cầm viện là cô Hạ Hải Diễm, cô ấy là một nghệ sĩ biểu diễn nổi tiếng trong nước, từng đại diện cho nước H chúng ta diễn tấu đàn cổ ở thế vận hội Olympic.\"<br>Mấy câu trước nói về câu lạc bộ văn học Nhàn Mộng mọi người đều không rõ lắm, vừa nói tới cô Hạ Hải Diễm, mọi người đều biết, không ngờ cô lại là môn chủ cầm viện của câu lạc bộ văn học Nhàn Mộng.<br>Mọi người đều lộ ra vẻ mặt tôn kính.<br>Vừa lúc này liền đi qua cầm viện, bên trong truyền ra từng đợt đàn hương cùng với tiếng đàn êm tai, du dương động lòng người.<br>Sau đó Lý Bác Văn tiếp tục giới thiệu: \"Phía trước chính là cờ viện, môn chủ cờ viện chính là thầy Vương Bình Dương, thầy ấy từng nhiều lần dẫn dắt các đệ tử của mình giành được chức vô địch trong thi đấu đối kháng môn cờ vua nam, mang vinh quang về cho đất nước.\"<br>Lúc này Thời Phi cẩn thận hỏi: \"Vậy môn chủ cờ viện hiện tại có ở đây không?\"<br>Lý Bác Văn lắc đầu nói: \"Không ở, thầy ấy dẫn người đi tham gia thi đấu cờ tướng rồi.\"<br>Thời Phi âm thầm thở phào nhẹ nhõm một hơi, may mà không ở.<br><br>Lúc trước ông Khâu đã từng nhắc nhở mình, thầy Vương rất không hài lòng việc cậu chạy đi tham gia chương trình tuyển tú, nếu bị ông ấy tóm được, cho dù không bị đánh một trận thì cũng bị mạnh mẽ ép ở nơi này.<br>Cuối cùng Lý Bác Văn dẫn mọi người tới họa viện ở cổng phía Bắc, nói: \"Tôi là người của họa viện, sư phụ của tôi là thầy Đường Hướng Dương, có lẽ các vị cũng từng nghe nói qua nhỉ, tôi sẽ dẫn các vị đi tham quan họa viện một chút.\"<br>Thời Phi bất đắc dĩ vỗ trán, lại là người quen, lúc trước cậu chỉ biết thầy Vương Bình Dương là người của câu lạc bộ văn học Nhàn Mộng, nhưng không ngờ thầy Đường Hướng Dương cũng là người của câu lạc bộ văn học này.<br>Cũng là hai năm trước, cậu cũng từng tỷ thí vẽ tranh với tiền bối Đường Hướng Dương, cuối cùng đối phương chủ động nhận thua, danh xưng họa gia của cậu cũng truyền ra từ lúc ấy.<br>Mấy năm nay cậu đã rất kín đáo chưa từng vẽ tranh công khai, sao lại bị chương trình lôi tới hang ổ đối phương cơ chứ, quá thất sách.<br> <br>Thời Phi lại lần nữa hỏi: \"Hôm nay thầy Đường Hướng Dương có đến không?\"<br>Lý Bác Văn còn tưởng rằng Thời Phi muốn thấy Đường Hướng Dương, nói: \"Sư phụ tôi thích yên tĩnh, sẽ không tới tham gia những hoạt động này.\"<br>Thời Phi lại lần nữa âm thầm thở phào một hơi, còn may còn may.<br>Thầy Đường Hướng Dương, đương nhiên mọi người từng nghe qua, lại là một người đã từng giành vinh quang về cho đất nước ở thế vận hội Olympic.<br><br>Lúc ấy thầy Đường Hướng Dương thân mặc Hán phục, dùng cơ thể làm bút, vẽ ra một bức tranh sơn thủy đồ, gây chấn động trong và ngoài nước.<br>Qua lời giới thiệu của Lý Bác Văn, mọi người đều đã biết, câu lạc bộ văn học Nhàn Mộng nhìn có vẻ kín đáo này thực sự là ngọa hổ tàng long, mỗi một môn chủ đều là người mang vinh quang về cho đất nước, thậm chí ngay cả học trò của các môn chủ cũng đều là người nổi tiếng trong nước.<br>Đi tới họa viện, thứ đập vào mắt đầu tiên chính là một hành lang thật dài, hai bên hành lang đều treo rất nhiều bức danh họa kiệt xuất, chủ yếu là quốc họa.<br>\"Tôi từng thấy bức tranh này rồi, lần trước trong hội đấu giá từ thiện, có người quyên tặng bức tranh này, tôi nhớ lúc ấy nó được bán với giá 38 triệu.\" Khi Lý Hồng nhìn thấy một bức tranh trong đó, chỉ vào nói.<br>Lý Bác Văn gật đầu nói: \"Không sai, bức tranh này tên Ngôi nhà trong núi là sư huynh của tôi vẽ, anh ấy vẽ tổng cộng hai bức, một bức trong đó quyên tặng hội từ thiện bán đấu giá, một bức khác liền treo ở đây.\"<br>Dư Văn Văn kinh ngạc: \"Vậy chẳng phải nói là, nơi này treo 38 triệu.\"<br>Lý Bác Văn nghe thấy Dư Văn Văn trực tiếp dùng tiền để hình dung bức tranh này như vậy, mặt lộ vẻ không vui nói: \"Nghệ thuật là vô giá, không thể dùng tiền để đong đếm.\"<br>Lý Hồng giải vây giúp cô: \"Trẻ con không hiểu chuyện, thầy Lý đừng để ý.\"<br>Lý Bác Văn không nói gì, tiếp tục dẫn mọi người đi vào bên trong giới thiệu.<br>Lúc này, có một vài cánh cửa phòng ở hai bên mở ra, một vài học sinh đang vẽ tranh thò đầu ra, có vẻ nhỏ tuổi, bé thì bảy tám tuổi, lớn cũng chỉ 15-16 tuổi.<br>\"Là thật, thật sự là bọn họ.\"<br>\"Lúc trước có nghe nói sẽ có minh tinh tới chỗ chúng ta, tôi còn không tin thì ra là thật.\"<br>\"Tôi nhìn thấy nữ thần Lý Hồng, tôi rất thích cô ấy, tôi muốn xin chữ ký của cô ấy.\"<br>\"Tôi thích Giang Dục, tôi là thành viên Ngọn Lửa Nhỏ.\"<br>Nhìn thấy có fan của mình xuất hiện, mọi người đều vẫy vẫy tay với đối phương, cười tươi như hoa.<br>Có mấy đứa gan lớn đang định cầm giấy bút tới xin chữ ký, lúc này Lý Bác Văn nhìn thấy mấy đứa thò đầu ra nói nhảm, sắc mặt nghiêm túc ngăn lại: \"Mấy đứa làm gì thế, một đám không cần luyện tập vẽ tranh nữa à? Còn không mau trở về.\"<br>Kỳ thực Thời Phi cũng nhìn ra, Lý Bác Văn này mặt ngoài khách khí, trên thực tế cũng không hoan nghênh bọn họ cho lắm.<br>Không chỉ Thời Phi nhìn ra, những người khác cũng lờ mờ nhận ra.<br>Mọi người cũng không nói gì thêm, đúng lúc này một bức tranh sơn dầu khiến mọi người chú ý, có vẻ đặc biệt nổi bật trong một đám quốc họa.<br>\"Bức tranh này hình như là《 Hoàng Hôn 》, không sai, đúng là bức tranh 《 Hoàng Hôn 》được ra giá 1 tỷ kia.\" Dư Văn Văn đầy kích động chỉ vào bức tranh sơn dầu nói..<br><br>"]