["<br>Buổi chiều lại đi ra ngoài, tới buổi tối Tống Nhất Nguyên mới trở về.<br>Đến khi hắn quay lại, Thời Phi đang sửa chữa bài thi cho Giang Dục, nhìn thấy sắc mặt của Tống Nhất Nguyên vẫn như ăn phải thuốc nổ, hiển nhiên lại xuất sư bất lợi.<br>Hỏi han một phen mới biết được, thì ra Vân Nguyệt Music không muốn hủy hợp đồng với Tống Nhất Nguyên.<br>Chiếm hợp đồng chờ nhạc tải lên nhưng không quảng bá cho cậu, không phải là không tuyên truyền mà là cụ thể khi nào thì không chắc, dù sao trên hợp đồng cũng không nói rõ một ngày nào, cứ như vậy lợi dụng lỗ hở hợp đồng để kéo anh.<br>\"Quá vô liêm sỉ, quả nhiên là gian thương.<br><br>Được, bọn họ chui lỗ hổng hợp đồng, chúng ta cũng chui.<br><br>Trên hợp đồng không viết rõ ngày nào quảng bá, nhưng cũng không viết quảng bá album nào.<br><br>Chúng ta liền mặc kệ, trực tiếp lấy album nói chuyện với công ty âm nhạc khác.\" Tống Nhất Nguyên tức giận đến nổi cổ nổi cả gân xanh, có thể thấy hắn tức giận tới mức nào.<br>\"Có thể, em cảm thấy cách này không tồi.\" Thời Phi lấy bút đỏ nhanh chóng chữa bài thi, cái tên này đúng là mỗi ngày đều gửi cho cậu một bài thi đã làm xong, thời gian trước Thời Phi bận viết nhạc ra album, hai ba ngày đều không chấm bài.<br>\"Cậu cũng cảm thấy không tồi sao?\" Tống Nhất Nguyên hỏi.<br>\"Vân Nguyệt Music bên kia từ chối hủy hợp đồng, ngay từ đầu em đã nghĩ tới.<br><br> <br>Truyền thông Thiên Tinh lần này hạ quyết tâm muốn chỉnh chúng ta, có lẽ muốn một gậy đánh sập studio của chúng ta, đương nhiên sẽ ra tay tàn nhẫn.<br><br>Em đoán những chuyện này có lẽ là điều kiện mà Thang Côn và Vân Nguyệt Music đã thỏa thuận từ trước.\" Thời Phi day day huyệt Thái Dương, vẻ mặt bắt đầu bực bội: \"Nếu em đoán không sai, anh ta sẽ không chỉ bàn xong điều kiện với Vân Nguyệt Music, thậm chí còn bàn bạc xong cả với những nền tảng âm nhạc khác không cho album của em lên mạng.\"<br>Tống Nhất Nguyên cả kinh nói: \"Vậy phải làm sao?\" Hắn không hề nghi ngờ khả năng chuyện này, với sự hiểu biết của hắn với truyền thông Thiên Tinh, bọn họ tuyệt đôi sẽ làm ra được cái việc đuổi tận giết tuyệt.<br>\"Giống như anh nói, bọn họ chui lỗ hổng hợp đồng chúng ta cũng đi chui lỗ hổng hợp đồng là được.<br><br>Đăng bài hát lên nền tảng âm nhạc khác đi.\" Thời Phi sửa lại hai câu, gạch chéo hai cái, cuối cùng mặt mũi đen xì tức giận: \"Giang Dục thời đi học làm trò gì vậy? Đầu mọc ra chỉ để cao hơn thôi sao?\"<br>Vứt thật mạnh cái bút mực đỏ lên trên bàn, tiếng động kia khiến Tống Nhất Nguyên giật cả mình.<br>Hình ảnh này sao giống với video phổ biến gần đây trên mạng về cảnh phụ huynh dạy con làm bài tập về nhà vậy, dáng vẻ tức giận như sấm gần như giống nhau.<br>Thời Phi hít sâu hai cái, muốn cho tâm trạng bản thân hết sức bình tĩnh, sau đó lại tức giận nói: \"Cho heo một cái bút nó còn tính tốt hơn anh ta, cần anh ta có ích gì.\"<br>Lại hít sâu hai cái, một lát sau giống như điều chỉnh tốt tâm trạng, mới ngẩng đầu hỏi Tống Nhất Nguyên: \"Anh Nhất Nguyên, vậy anh điều tra ra trang web âm nhạc nào ký hợp đồng với Thang Côn chưa?\"<br>Tống Nhất Nguyên nói: \"Công ty âm nhạc có lưu lượng truy cấp cao chỉ còn mỗi Chim Cánh Cụt Music.\"<br>Hiện tại, trừ những trang web âm nhạc có lượng truy cập thấp ra, trang web lưu lượng truy cập cao chỉ có ba nhà.<br>Chim Cánh Cụt Music, Vân Nguyệt Music, Đam Mê Music.<br>Ba trang web âm nhạc này hình thành trạng thái chân vạc.<br> <br>Thang Côn gần như đã ký hợp đồng với hai trang web âm nhạc Vân Nguyệt Music và Đam Mê Music.<br>Tống Nhất Nguyên nói: \"Theo tin tức tôi thám thính được, Thang Côn bên kia đã thỏa thuận miệng với Chim Cánh Cụt Music rồi, quyết định sáng mai sẽ ký hợp đồng.\"<br>Thời Phi vặn vặn cổ mình nói: \"Vậy tối nay chúng ta sẽ xuất phát, bọn họ chặn chúng ta, vậy chúng ta cũng chặn bọn họ.\"<br>Tống Nhất Nguyên: \"Sao có thể chứ, bên kia đã nói tương đối rồi, nhà tư bản vĩnh viễn đều nói lợi ích, sao bọn họ có thể bỏ qua miếng bánh bông lan như Thang Côn không cắn một miếng chứ.\"<br>Thời Phi tự tin nói: \"Đương nhiên là có khả năng, chỉ cần xuất hiện miếng bánh bông lan lớn hơn và ngon hơn miếng bánh kia là được.\"<br>Tống Nhất Nguyên ngây ra, Thời Phi lấy đâu ra tự tin lớn như vậy, chỉ bằng chất lượng của âm nhạc?<br>............<br>Màn đêm yên tĩnh.<br>Một chiếc xe màu đen lao vút tới một khu biệt thự trong thành phố.<br>Thời Phi cùng Tống Nhất Nguyên cùng nhau đi tới biệt thự cư trú tĩnh tâm của chủ tịch Chim Cánh Cụt Music.<br>Sau khi nói với bảo vệ, rất nhanh bên kia trả lại tin tức cho đi.<br>Chủ tịch Chim Cánh Cụt Music tên Lăng Hoài, năm nay hơn bốn mươi tuổi.<br>Lúc hắn đi ra chỉ tùy tiện mặc một cái áo tơ tằm màu đen, không nhìn ra cảm xúc gì trên mặt.<br>\"Xin lỗi, lát nữa tôi còn có việc, cho nên không nhiều thời gian lắm, phiền các vị có chuyện gì thì nói luôn.\" Lời này của Lăng Hoài có thể nói rất không lịch sự, bản thân lại mặc áo ngủ đi ra, hiển nhiên chính là không định tốn quá nhiều thời gian với bọn họ.<br>Trên thực tế nếu chỉ với thân phận nghệ sĩ mới của Thời Phi, cộng thêm một minh tinh hết thời đổi nghề Tống Nhất Nguyên, Lăng Hoài không nhất định sẽ cho hai người bọn họ mặt mũi cho bọn họ tiến vào.<br><br>Chủ yếu vẫn là xem mấy cái thân phận khác của Thời Phi, cùng với thân phận của đám người Đường Hướng Dương, Vương Bình Dương mới ra ngoài một chuyến như vậy.<br>\"Chủ tịch Lăng, ngài trước hết nghe album nhạc của tôi một chút đi.\" Thời Phi lấy di động click mở, tiếng nhạc truyền ra từ di động.<br>Ngay từ đầu là một đoạn cao trào, phong cách của bài mở đầu là rock and roll, giai điệu vô cùng độc đáo có thể khiến người lập tức rơi vào bên trong, cảm giác được một thế giới phức tạp và trống rỗng.<br>Lăng Hoài vốn có chút không kiên nhẫn bị giai điệu đầu tiên bắt lấy, chìm đắm theo âm nhạc ca từ, cảm thụ được ý nghĩa mà người soạn nhạc muốn biểu đạt.<br>Trong đầu hắn xuất hiện một hình ảnh, một người có sở thích leo núi đã chinh phục được một ngọn núi sau bao nhiêu khó khăn, loại cảm giác đứng trên đỉnh núi, bốn phương tám hướng đều là gió lạnh thổi tới, lạnh lẽo xỏ xuyên qua khắp cơ thể.<br>Cảm giác hưng phấn cùng thỏa mãn khi chinh phục lại xua đi rét lạnh trên cơ thể, nhìn cảnh đpẹ núi sông mà tâm hồn như đang gào thét.<br>Đó là một loại cảm xúc mà không biết phải dùng ngôn ngữ nào để diễn tả.<br>Nếu Lăng Hoài là một chủ tịch của một công ty trang web âm nhạc, nhất định phải có khả năng giám định và thưởng thức âm nhạc, thậm trí trình độ của hắn còn cao hơn rất nhiều người, lúc trước cũng là một người tốt nghiệp ở học viện âm nhạc nổi tiếng.<br>Kết thúc một bài, Lăng Hoài còn có chút chưa hồi phục lại tinh thần, nhìn về phía Thời Phi hỏi: \"Đây là ca khúc chủ đề trong album của cậu?\"<br>Thời Phi lắc đầu: \"Không phải, chỉ là một bài trong đó mà thôi, album của tôi không có ca khúc chủ đề, mỗi một bài hát đều là kinh điển.\"<br>Lời này nói ra có vẻ hơi cuồng ngạo một chút, Lăng Hoài vừa rồi còn có vài phần thưởng thức Thời Phi, bởi vì lời nói kiêu ngạo này của cậu lập tức lại giảm hai phần cảm tình.<br>Thời Phi cũng không thèm để ý nói: \"Chủ tịch Lăng, ông cũng có thể nghe những bài hát khác của tôi trước.\"<br>Nói xong Thời Phi lại ấn mở bài hát tiếp theo.<br>Sau đó, Lăng Hoài liền biết Thời Phi thực sự không ngông cuồng, chất lượng những bài hát khác của cậu đúng là vô cùng cao, không hề kém cạnh bài rock and roll vừa rồi.<br><br>Nó có nhiều phong cách khác nhau, bao gồm rap, phong cách u ám, phong cách reggae, v.v.<br><br>Điểm chung là mỗi phong cách đều khiến người ta muốn nghe không ngừng.<br> <br>Lăng Hoài tốn khoảng hơn nửa tiếng, cuối cùng nghe hết toàn bộ bài hát trong album của Thời Phi.<br>Vẻ mặt cũng thay đổi theo cảm xúc âm nhạc.<br>\"Hai người các vị đúng là đưa cho tôi một bài toán khó, vì sao hai người muốn tới nơi này tối nay, để tôi nghe mấy ca khúc này.\" Cũng là một người yêu thích âm nhạc, đương nhiên hi vọng có thể có càng nhiều bản nhạc hay xuất hiện trên thị trường, chứ không phải giống như hiện tại, khắp nơi đều là mấy bài hát thị trường.<br>Hắn biết rõ mục đích Thời Phi bọn họ tới đây tối nay.<br>Nhưng đồng thời hắn cũng là một thương nhân, hắn còn phải suy xét đến lợi ích.<br>Cho dù những bài hát của Thời Phi đều có chất lượng rất cao, tùy tiện lấy ra một bài đều có thể làm ca khúc chủ đề của người khác.<br>Âm nhạc là thứ không thể khống chế, hắn cảm thấy rất hay, cũng không thể đại diện cho khẩu vị của đại chúng.<br>So với người mới như Thời Phi, mọi người càng chấp nhận loại siêu sao thiên vương có nhiệt độ quốc dân mười mấy năm như Thang Côn hơn.<br>Quảng bá album của gã đồng nghĩa với mối làm ăn không lỗ vốn, Thời Phi bên này thì không chắc, độ nguy hiểm hơi cao.<br>Hắn nhận album của Thời Phi, chắc chắn phải chuẩn bị tốt tổn thất bên phía Thang Côn.<br>Cuối cùng Lăng Hoài nghĩ tới một biện pháp thỏa hiệp: \"Chi bằng như này đi, cậu chuyển nhượng mấy bài hát này cho tôi đi, tôi tìm người khác thu, không tới mức để mấy bài hát này bị mai một như vậy.\"<br>Người Thang Côn muốn đối phó là Thời Phi và Tống Nhất Nguyên, nếu bán những ca khúc này cho người khác hát, hẳn là sẽ không có việc gì nhỉ.<br>Hắn thật không đành lòng để những bài hát hay như vậy bị ngâm nước nóng.<br>\"Tôi tuyệt đối sẽ không bán bài hát.\" Mắt thấy Lăng Hoài nhíu mày sắp tức giận, Thời Phi bình tĩnh nói: \"Chủ tịch Lăng là đang lo lắng độ phổ biến dân chúng của tôi không bằng Thang Côn đúng không, nếu toàn bộ mấy bài hát này đều là do Bất Ly viết từ soạn nhạc, ông cảm thấy trọng lượng này đã có thể so sánh với Thang Côn chưa?\"<br>Lăng Hoài kinh ngạc nói: \"Cái gì? Những bài hát này là Bất Ly sáng tác? Là nhạc sĩ vàng Bất Ly đã nhiều lần giành giải Grammy?\"<br>Sợ bản thân hiểu lầm, Lăng Hoài còn hỏi liên tiếp ba lần để xác định..<br><br>"]