["<br>Tác giả: Mặc Ngôn Mộc<br>Edit: Bilun<br>Một căn nhà màu trắng ở trước mặt Thời Phi.<br>Cậu lôi kéo chiếc ba lô màu đen của mình, hắt xì một cái, sờ sờ mũi, đeo khẩu trang màu đen, hôm nay cậu tới tham gia vòng loại nghiệp dư chương trình《 The Strongest Idol 》<br>Đi theo biển chỉ dẫn tới phòng hóa trang chờ đợi, Thời Phi đeo khẩu trang đi vào cũng không gây chú ý, khiêm tốn tìm một vị trí trong góc lấy di động ra xem tin nhắn.<br>Lão Ưng:【 Gấu Trúc, có người ra giá cao chỉ định muốn cậu.<br><br>】<br>Tin nhắn này được gửi tới nửa tiếng trước, ngón tay Thời Phi nhanh chóng gõ trả lời:【Bận, không rảnh.<br><br>】<br>Lão Ưng: 【Một năm 365 ngày, cậu có ngày nào mà không bận.<br><br>Lần này đối phương ra giá gấp ba lần giá thị trường, xem ra tình hình có vẻ rất cấp bách, vì tiền, cậu cũng không có hứng thú ra tay sao? 】<br>Gấu Trúc: 【 Không có hứng thú.<br><br>】<br>Lão Ưng: 【Đại ca à, có ai như cậu, đã hơn 1 năm không nhận đơn rồi, thôi thôi, sớm biết không khuyên được cậu mà.<br><br>】<br>Sau khi kết thúc trò chuyện, Thời Phi cầm lấy tai nghe nhét vào lỗ tai, dáng vẻ rõ ràng không muốn nói chuyện với người khác, kết quả một chàng trai diện mạo tươi tắn, đáng yêu, khí chất tỏa nắng tiến tới chào hỏi với cậu: \"Chào cậu, tôi tên Trang Tân Nhiên.\"<br> <br>Ngón tay thon dài của Thời Phi tháo xuống tai nghe, nhìn khuôn mặt quen thuộc thường gặp trong mơ trước mặt này, nở một nụ cười nhạt đáp lại: \"Ừ.\"<br>Trang Tân Nhiên, chúng ta lại gặp mặt.<br>Thời Phi không nói gì nữa, Trang Tân Nhiên lại tiếp tục hỏi: \"Cậu còn chưa nói cho tôi cậu tên là gì đâu?\"<br>Thời Phi không trả lời y, đối phương bám riết không tha hỏi: \"Lát nữa tôi định lựa chọn vòng đấu sắc đẹp, cậu thì sao?\"<br>Thời Phi như cũ không nói gì, lấy tai nghe nhét vào tai, hơi nghiêng đầu, kéo mũ xuống, dáng vẻ đừng tới phiền ông mày.<br>Trang Tân Nhiên có chút xấu hổ, cũng ngại tiếp tục tìm đề tài nói chuyện.<br>Đứng dậy ngồi xuống chỗ khác, lúc sau liền có tuyển thủ khác tới đây chủ động nói chuyện với Trang Tân Nhiên, tìm hiểu tin tức: \"Sao rồi? Tân Nhiên, cậu ta nói muốn gia nhập vòng đấu nào không?\"<br>Trang Tân Nhiên lắc đầu thở dài nói: \"Hình như cậu ta không thích nói chuyện với người khác.\" <br>Có người bĩu môi: \"Ra vẻ, có gì mà kiêu.\"<br>Chuyện thăm dò tin tức giữa các tuyển thủ với nhau là việc rất bình thường, hiếm khi gặp được kiểu người có tính tình lạnh lùng như Thời Phi.<br>Rất nhanh đề tài của mọi người lại chuyển sang nơi khác, bắt đầu thảo luận người nào sẽ là đối thủ cạnh tranh đáng gờm nhất của bọn họ.<br>\"Hà Tiểu Bắc có vẻ rất lợi hại, bài hát của cậu ta trên VCR kia có vẻ không tồi.\"<br>\"Ngô Ngôn nhảy cũng có vẻ rất mạnh, tôi thấy cậu ta rất nổi tiếng.\"<br>\"Ngô Ngôn có nổi cũng không nổi bằng Tân Nhiên, độ nổi tiếng của cậu ấy đứng thứ 6.\"<br>\"Tôi khá lo lắng người có độ nổi tiếng số 1 kia, người có nhân khí cao có thể được buff áo choàng, trực tiếp bắt được danh ngạch thăng cấp, quan trọng là cậu ta không thể hiện ca hát nhảy múa, trong VCR chỉ có một đoạn video chơi trượt ván, không biết thực lực như thế nào.\"<br>\"Với gương mặt đấy chắc chắn cậu ta sẽ thi đấu sắc đẹp, ghét nhất loại người dựa vào mặt như này, có gì đặc biệt hơn người chứ, không có thực lực chung quy cũng không đi xa được.\"<br>Mọi người ở đó mỗi người một câu, trong phòng hóa trang này không gắn camera, người tới dự thi, bản thân có không ít người đều kết bạn mà tới, nhanh chóng tạo thành một nhóm nhỏ trò chuyện với nhau.<br>Trang Tân Nhiên mở miệng khuyên bảo: \"Mọi người đừng nói như vậy, cậu ta không thể hiện tài nghệ ở VCR, cũng không chứng tỏ cậu ta không có thực lực, tôi cảm thấy có lẽ cậu ta rất mạnh.\"<br>Có người lập tức phản đối: \"Nếu cậu ta có tài nghệ thì phải sớm thể hiện ra mới có nhiều người hâm mộ, đây là chương trình tuyển chọn thần tượng từ những người không chuyên, độ tham dự của cư dân mạng rất cao.\"<br>\"Mọi người chờ xem, mặc kệ cậu ta chọn vòng đấu nào, tôi tin sẽ có người không phục muốn khiêu chiến cậu ta.\" Nổi tiếng nhất tuy có thể trực tiếp thăng cấp, nếu có người tìm hắn so đấu cũng có thể.<br>Mọi người đang thảo luận sôi nổi, lúc này cửa bị đẩy ra, một người nhân viên hậu cần trong tay cầm một tờ giấy gọi: \"Thời Phi, Trang Tân Nhiên, Đới Lương, Tần Trí.....mười người các cậu chuẩn bị một chút, lượt tiếp theo sẽ đến lượt các cậu trang điểm.\"<br> <br>Mấy người vừa rồi còn đang thảo luận, lập tức kinh ngạc: \"Thời Phi ở chỗ này?\"<br>Thời Phi chính là người có độ nổi tiếng số 1 trong vòng loại trên mạng.<br>Bọn họ vẫn luôn cho rằng Thời Phi còn chưa tới, dù sao với gương mặt của cậu ta, vừa vào ai cũng sẽ chú ý tới.<br>Sau đó liền nhìn thấy người nào đó vẫn luôn ngồi trong một góc đeo tai nghe đứng lên, vô cùng thản nhiên sửa lại tay áo của mình, nhìn về phía đám người vừa mới bàn tán về mình, nhàn nhạt nói: \"Tôi cũng cảm thấy người có độ nổi tiếng cao nhất không có gì, nhưng ít nhất có thể bảo đảm cho tôi sống đến kỳ thứ hai, các cậu phải cố gắng lên nhé, không cố gắng thì hôm nay sẽ phải ngồi xe về nhà.\"<br>Nói xong liền trực tiếp đứng dậy đi về phía cửa.<br>\"Cậu ta có ý gì? Tên nhóc này quá kiêu ngạo, tôi muốn đánh chết cậu ta.\"<br>\"Ngồi ở bên cạnh không nói năng gì, ra vẻ sao?\"<br>\"Còn cố tình đeo khẩu trang, tám chín phần là không bằng trên video, ai biết chỉnh sửa tới mức nào.\"<br>Mấy người tức giận tái hết cả mặt, Trang Tân Nhiên khuyên bảo: \"Mọi người đừng nói như vậy, tôi nghĩ Thời Phi chắc không có ý đó đâu.\"<br>Sau đó lại chậm rãi đuổi theo, vẻ mặt xin lỗi nói: \"Thời Phi, cậu đừng để ý những lời bọn họ nói, bọn họ không có ác ý.\"<br>\"Mọi người đều là người tới tham gia thi đấu, cậu đừng quá tức giận, tôi thay bọn họ xin lỗi cậu được không?\"<br>Trang Tân Nhiên vừa chạy theo vừa nói, Thời Phi dừng bước chân nhìn về phía y, hỏi: \"Kỳ thực đúng là tôi không tức giận, cậu đuổi theo tôi như vậy để xin lỗi có vẻ giống như tôi đang bắt nạt người khác.\"<br>Trang Tân Nhiên có chút khó xử nhỏ giọng nói: \"Tôi không có ý như vậy.\"<br>Thời Phi cười đáp lại: \"Không có ý như vậy thì tốt, vậy coi như tôi hiểu lầm, cho nên có thể đừng cản đường được không?\"<br>\"Được.\" Bị Thời Phi không chút khách khí nói như vậy, mặt Trang Tân Nhiên nghẹn đến đỏ bừng, nhỏ giọng nói.<br>Mấy người đứng ở phía sau thấy một màn như vậy, càng có nhiều người nhìn cậu không hài lòng, người có lòng tin về thực lực của mình đều nghĩ lát nữa nhất định phải khiêu chiến thằng nhóc này, đập nát nhuệ khí của cậu.<br><br>Lúc hóa trang, không ít người đều nhìn chằm chằm vào mặt Thời Phi, muốn nhìn xem cái người che che đậy đậy này trông như thế nào, giây phút khi nhìn thấy cậu tháo khẩu trang, một vòng người bên cạnh đều lộ ra ánh mắt kinh ngạc.<br>Thiếu niên có gương mặt trắng nõn như ngọc, sống mũi cao thẳng, khóe mắt hẹp dài, đuôi mắt nhếch lên, một đôi mắt phượng, bọng mắt tinh tế, làn da vô cùng tốt.<br>Người đang chờ cậu có diện mạo không bằng như trên video thất vọng rồi, diện mạo bên ngoài thậm chí còn xuất sắc hơn trên VCR vài lần, không ít người lộ ra ánh mắt ghen tị, gương mặt này thật sự trời sinh để lăn lộn giới giải trí.<br><br>Có người trang điểm cho, nhưng quần áo đạo cụ là phải tự mình chuẩn bị, hóa trang xong tiến vào phòng chờ, bên trong có nhiều người với đủ loại phong cách.<br>Thời Phi lại cầm tai nghe ngồi ở trong góc, không nói lời nào.<br>Tận đến khi có một người tiến vào, cuối cùng Thời Phi mới nâng mắt lên, nhìn về người ở phía cửa, khóe miệng giấu sau lớp khẩu trang kia hơi cong lên.<br>Hà Tiểu Bắc mặc một cái áo hoodie màu lam nhạt đơn giản, chiều cao 1m7 ở trong đám người có vẻ không hề bắt mắt.<br>Đi đường cúi đầu có vẻ chậm rì rì, tận đến khi nhìn thấy Thời Phi, ánh mắt mới sáng lên, hai ba bước tiến lên: \"Thời Phi, cậu đã đến rồi.\"<br>\"Ừ, nếu tôi không tới, sợ cậu bị bắt nạt.\" Tính tình Hà Tiểu Bắc khá nhát, người như cậu ta tham gia chương trình tuyển tú rất dễ bị người bắt nạt, đây cũng là một nguyên nhân mà Thời Phi xuất hiện ở chương trình tuyển tú này.<br>\"Đang yên lành thì ai bắt nạt tôi chứ, cậu nghĩ nhiều rồi.<br><br>Nhưng có cậu ở đây, tôi rất vui.\"<br>Hà Tiểu Bắc thẹn thùng cười, lộ ra một viên răng nanh.<br>Thời Phi cười cười, hỏi: \"Đã nghĩ ra muốn tham gia vòng đấu nào chưa?\"<br>Hà Tiểu Bắc có chút khẩn trương nắm góc áo của mình nói: \"Tôi, tôi......\" tôi muốn đi theo cậu.<br>Còn chưa kịp nói hết câu, lúc này tiếng loa vang lên, nói mọi người chuẩn bị tới đại sảnh bắt đầu lựa chọn con đường muốn đi.<br>\"Cứ thoải mái đi, mặc kệ tham gia vòng nào với trình độ của cậu lát nữa cứ phát huy như bình thường chắc chắn có thể vượt qua, chúng ta đi thôi.\" Thời Phi vỗ vỗ bả vai Hà Tiểu Bắc, cổ vũ cậu ta.<br>《The Strongest Idol 》 là một chương trình phát triển thần tượng nghiệp dư, lựa chọn ra 204 người nghiệp dư từ người đăng ký trong cả nước để tham gia chương trình phát triển thần tượng.<br>Có ba vòng đấu, vòng đấu sắc đẹp, vòng đấu sáng tác nhạc, vòng đấu thanh âm kỳ diệu.<br>Kiếp trước cậu cũng tham gia, khi đó mang theo hoài bão âm nhạc, mang theo một thân khát vọng tham gia chương trình tuyển tú, lại nhìn thấy cái vòng dơ bẩn nhất trên thế giới này.<br>Cuối cùng bị hãm hại mang theo một thân ô danh buộc phải rời khỏi chương trình, trở thành đối tượng bị cư dân mạng thảo phạt, Hà Tiểu Bắc vì bênh vực cậu, cũng bị buộc phải rời khỏi chương trình.<br>Đã 5 năm kể từ khi cậu trở lại thế giới này, một lần nữa cậu trở lại chương trình tuyển tú này, một là để che chở Hà Tiểu Bắc bắt được vinh quang vốn thuộc về cậu ta, không cho thảm án kiếp trước phát sinh, hai là muốn tra ra sự thật mà kiếp trước cậu không thể tra ra, bắt được hung thủ phía sau màn.<br>Tuyển thủ có thể tự do lựa chọn muốn tiến vào vòng đấu nào, mỗi vòng đấu có 12 suất thăng hạng, 9 suất do giám khảo trực tiếp quyết định, 3 suất do fan đẩy lên.<br>Thời Phi lựa chọn vòng đấu sắc đẹp, phía sau có mấy người lộ ra vẻ mặt khinh thường, một bộ quả nhiên là vậy.<br>Người hướng dẫn của vòng đấu sắc đẹp là một tiểu hoa đang hot Hà Lộ Lộ, mới ra mắt vào năm ngoái với vị trí C của một chương trình tài năng khác, nhân khí thực lực đều không tồi, cũng rất xinh đẹp.<br>Đây là lần đầu tiên cô làm người hướng dẫn kể từ khi ra mắt.<br>Khi nhìn thấy Thời Phi đi vào, Hà Lộ Lộ nói đùa: \"Vừa rồi tôi còn cùng với hai người hướng dẫn khác suy đoán, người nổi tiếng nhất sẽ đi vào vòng đấu nào, quả nhiên là tới vòng đấu sắc đẹp của chúng tôi, có người nổi tiếng nhất ở đây, tôi cảm giác vòng đấu sắc đẹp của chúng ta đã thắng ở mặt khí thế.\"<br> <br>Thời Phi nói: \"Mọi người đều cảm thấy tôi sẽ tới vòng đấu sắc đẹp, tôi cũng xấu hổ khi để mọi người đoán sai.\"<br>Hà Lộ Lộ ngồi trên ghế, trong tay cầm giấy bút nói: \"Dựa theo quy định của chương trình, người nổi tiếng nhất có thể trực tiếp đề nghị thăng cấp, hiện tại cậu có thể ngồi vào vị trí 12 người thăng cấp.\"<br>Thời Phi nói tiếng cảm ơn sau đó ngồi xuống vị trí 12 người thăng cấp, xoay người mới phát hiện Hà Tiểu Bắc cũng tới vòng đấu sắc đẹp.<br>Kiếp trước Thời Phi lựa chọn vòng đấu sáng tác nhạc, Hà Tiểu Bắc lựa chọn vòng đấu thanh âm kỳ diệu.<br>Hai người bọn họ đều có thể coi là vua của các vòng đấu, đáng tiếc cũng không thể đi tới cuối cùng, một kiếp này lại ở chung một vòng đấu.<br>Lại nhìn Trang Tân Nhiên ở bên cạnh, vẫn lựa chọn vòng đấu sắc đẹp giống như trước đây.<br>204 tuyển thủ, tổng cộng có 70 tuyển thủ lựa chọn vòng đấu sắc đẹp.<br>Thời Phi ngồi ở vị trí 12 suất thăng hạng nhìn một đám người bên dưới biểu diễn, nhìn thấy vị trí bên cạnh mình không ngừng bị lấp đầy.<br>Đến lượt Trang Tân Nhiên, diện mạo của y không coi là xuất sắc, nhưng cũng coi là tạm được.<br><br>Quan trọng là y có đặc điểm của riêng mình, khí chất trong sáng tỏa nắng, khi cười rộ lên khóe miệng hiện lên hai lúm đồng tiền mờ nhạt, rất có duyên, diện mạo như vậy có thể thu hút fan mẹ và fan chị gái.<br>Y hát cũng không tệ, hơn nữa thêm vào nụ cười, bằng một bài tình ca đã chinh phục Hà Lộ Lộ, cũng cho suất thăng cấp.<br>Đại khái là do uống thuốc cảm cúm, Thời Phi có chút buồn ngủ, cố gắng chống mí mắt không cho ngủ.<br>Tới lượt Hà Tiểu Bắc lên sân khấu, giọng ca Giang Nam hấp dẫn Hà Lộ Lộ, thanh âm của cậu ta rất thu hút dễ nhận ra, trong thanh âm mang theo linh tính, dựa vào thực lực thành công thăng cấp trở thành 1 trong 12 người đứng đầu.<br>Tiết mục kéo dài tới hơn 8 giờ tối, mọi người đều nghe hát xong.<br>70 tuyển thủ, ngoại trừ Thời Phi được đề cử, Hà Lộ Lộ tổng cộng chọn ra 8 người trực tiếp thăng cấp và chọn ra 12 người dự bị, đến lúc đó trải qua một vòng fan bầu chọn, chọn ra 3 tuyển thủ có nhân khí cao nhất có thể trở thành 1 trong 12 người thăng cấp.<br>Tuyển thủ trực tiếp bị đào thải có thể rời đi, tuyển thủ dự bị nếu không phục có thể khiêu chiến với tuyển thủ được thăng cấp.<br>Thắng có thể trực tiếp thăng cấp, thua thì vẫn là dự bị, ngược lại tuyển thủ đã thăng cấp, thắng thì vẫn thăng cấp, thua thì trở thành dự bị.<br>12 tuyển thủ dự bị bên dưới, một đám mắt sáng như đuốc, mặc kệ thế nào đây cũng là một cơ hội, đương nhiên bọn họ sẽ không bỏ qua muốn khiêu chiến một chút.<br>Có vài tuyển thủ hai mắt đều nhìn chằm chằm về phía Thời Phi đang ngáp ngủ, những người khác đều từng biểu diễn tài nghệ, có chút vốn liếng thực lực, chỉ có Thời Phi này trực tiếp thăng cấp, đại đa số người đều không tin cậu có thực lực.<br>Trong đám người này có Đới Lương, Tần Trí biểu hiện rõ ràng nhất, lúc trước ở phòng nghỉ hóa trang đã có mâu thuẫn, hai người bọn họ vừa vặn cũng ở trong danh sách dự bị.<br>Đặc biệt khi nhìn thấy dáng vẻ lười nhác kia của cậu, càng cảm thấy cậu không xứng ngồi ở vị trí kia, The Strongest Idol không chỉ lựa chọn mặt, mà còn lựa chọn thực lực.<br>Người dẫn chương trình tuyên bố có thể bắt đầu khiêu chiến, Tần Trí là người đầu tiên không nhịn được nhảy ra, chỉ vào Thời Phi đáng nghiêng đầu nói: \"Tôi muốn khiêu chiến, đối tượng tôi muốn khiêu chiến là Thời Phi.\".<br><br>"]