["<br>Trong một ngôi nhà cổ kính, khu vườn bên ngoài trồng đầy trúc tía và hoa cỏ, bên phải trồng đầy các loại rau, dưa chuột, cà chua, các loại đậu...mọc rất khả quan, bên cạnh còn quây một miếng đất, bên trong nuôi ba con gà.<br>Một người đàn ông lớn tuổi mặc Đường trang màu trắng, mái tóc hoa râm, tràn đầy tinh thần cầm một bình tưới trong tay tưới rau trong vườn.<br>Lúc này một người đàn ông trung niên tầm 40 tuổi đi tới, cũng mặc Đường trang, nhưng lại là màu xanh lam.<br>Bước chân vững vàng đứng bên ngoài rào chắn: \"Sư phụ.\"<br>Ông già vừa tưới rau vừa hỏi: \"Bên kia thế nào?\"<br>Người đàn ông trung niên nói: \"Không khác mấy với dự đoán của sư phụ, tiểu sư đệ quả nhiên xảy ra mâu thuẫn với bọn họ.<br><br>Sư phụ, con không hiểu, thầy biết rõ sư đệ ngày thường không ưa mấy người làm nghề diễn viên, vì sao còn bảo cậu ấy đi tiếp đón bọn họ?\"<br>Ông già thấy nước đã tưới được tương đối, trả lời: \"Du Ngạn, đi vào bếp lấy cái rổ cho thầy.\"<br>Dư Ngạn nhanh chóng đi vào bếp, cầm một cái giỏ đan bằng tre đưa cho đối phương.<br>Ông già nói: \"Bác Văn có năng khiếu vẽ tranh, đáng tiếc tính tình nó quá kiêu ngạo, cần phải mài giũa một chút, nếu không sớm hay muộn sẽ thiệt thòi lớn.<br><br>Hiện tại có Thời Phi thay thầy giáo huấn nó một chút, cũng tốt.\" Nhắc đến Thời Phi, ông già liền tức giận: \"Cái thằng nhóc Thời Phi kia quá vô lương tâm, trốn ta những hai năm, lúc này đi vào địa bàn của ta, vừa lúc cũng để Bác Văn cho cậu ta chút ra oai phủ đầu.\"<br>Du Ngạn cười: \"Sư phụ, con hiểu suy nghĩ của thầy, thầy đây là định một mũi tên trúng hai con chim.\"<br>Gừng càng già càng cay.<br>Chắc chắn nếu Thời Phi ở đây, sẽ nhận ra, ông già này không phải ai xa lạ, chính là người rất được kính trọng trong giới quốc họa - lão tiền bối Đường Hướng Dương, cũng là môn chủ họa viện của câu lạc bộ văn học Nhàn Mộng.<br>Người khác không biết họa sĩ nổi tiếng Mr J chính là Thời phi, Đường Hướng Dương lại rõ ràng, hai năm trước còn từng tỉ thí vẽ tranh với Thời Phi.<br>Thời Phi đúng là người có thiên phú vẽ tranh mạnh nhất mà ông gặp từ trước tới giờ, còn nhỏ tuổi đã có thành tựu như vậy, không hề kém ông một chút nào.<br>Đáng tiếc thằng nhóc này rất hoang dã, thành tựu mà người khác mấy đời cũng không đạt được, đối với cậu mà nói chỉ là một sở thích mà thôi, còn không phải sở thích thích nhất.<br>Điểm này mới đáng tức, Đường Hướng Dương muốn thảo luận học thuật hội họa với cậu, thằng nhóc này luôn lẩn như trạch.<br>Lúc ấy chương trình mang danh sách khách mới tới câu lạc bộ văn học Nhàn Mộng thương lượng tới nơi này quay chương trình, vốn chỉ cần một viện là được.<br> <br>Khi ông nghe thấy trong danh sách khách mời có Thời Phi, liền chủ động yêu cầu quay chương trình ở họa viện.<br>Trong số tất cả học trò của Đường Hướng Dương, Du Ngạn là người duy nhất biết Mr J chính là Thời Phi.<br>Đường Hướng Dương xách theo rổ, hái quả đậu ở trong vườn, nói: \"Thằng nhóc Thời Phi kia, có lẽ đến giờ còn tưởng là ta không biết nó tới, cho rằng có thể giấu được ta.\"<br>\"Con có lén lút nhìn từ xa, nhìn vẻ mặt Thời Phi lúc ấy, có lẽ không biết chương trình an bài tới nơi này.<br><br>Sư phụ, thầy phải xem vẻ mặt sửng sốt của cậu ta lúc ấy, có lẽ khi chương trình phát sóng cũng có thể nhìn thấy.<br><br>Con đoán, cậu ta còn đang nghĩ làm thế nào để chạy trốn nữa ấy chứ.\" Du Ngạn cũng cười.<br>\"Muốn chạy cũng không có cửa đâu.\" Đường Hướng Dương đứng dậy, vỗ vỗ cái lưng hơi đau của mình, nói: \"Có phải lão Vương sắp về rồi đúng không?\"<br>Du Ngạn gật đầu: \"Nếu không có gì bất ngờ, có lẽ ngày mai thầy Vương sẽ về nước.\"<br>Đường Hướng Dương: \"Vừa lúc an bài hai người bọn họ gặp nhau, chắc lão Vương còn muốn gặp thằng nhóc này hơn cả ta ấy chứ.\"<br>Du Ngạn nhớ tơi dáng vẻ nghiến răng nghiến lợi của thầy Vương Bình Dương mỗi lần nhắc tới Thời Phi, đặc biệt khoảng thời gian trước nhìn thấy Thời Phi tham gia chương trình tuyển tú trên tivi, lúc ấy chỉ hận không thể kéo người từ trong tivi ra đánh cho một trận.<br>\"Sư phụ, thầy đây là chơi xấu nha.\" Du Ngạn cố nén ý cười nói.<br>\"Câu lạc bộ văn học của chúng ta quá yên tĩnh, cũng phải náo nhiệt một chút.\" Bốn loại nghệ thuật cầm kỳ thư họa, tất cả đều là những môn yên tĩnh, có đôi khi k1ch thích một chút, nói không chừng càng có thêm linh cảm ấy chứ.<br>\"Được, con đi sắp xếp.\" Du Ngạn xoay người định rời đi.<br>\"Chờ một chút, mang cái rổ rau này qua cho bọn họ đi, năm nay rau mọc khá tốt.\" Đường Hướng Dương nhìn rau trong vườn của mình, vẻ mặt hài lòng.<br>\"Sư phụ, ngày thường thầy coi vườn rau này như bảo bối, còn không cho con đi vào, càng không cho con hái.<br><br>Bây giờ đưa cho bọn họ nhiều như vậy, con ghen tị đấy.\"<br>\"Thời Phi đang tuổi ăn tuổi lớn, đương nhiên phải ăn một chút rau củ hữu cơ.<br><br>Còn độ tuổi của anh không phát triển thân thể cũng không dưỡng sinh, còn muốn cướp chút rau này với tôi nữa à?\" Đường Hướng Dương vừa nói vừa cẩn thận nhìn rổ rau nói: \"Tôi nói cho anh biết, trong rổ này có mấy cây rau tôi đều nhớ rõ, anh đừng có biển thủ đấy.\"<br> <br>\"Biết rồi ạ.\" Du Ngạn bất đắc dĩ nở nụ cười: \"Sư phụ, thầy yên tâm đi, con chắc chắn không lấy trộm.\"<br>Có đôi khi sư phụ đúng như lão ngoan đồng, mỗi ngày canh giữ cái vườn rau này cùng với mấy con gà, ông lo mấy người bọn họ sẽ tới lấy trộm rau của ông.<br>\"Chờ một chút.\" Đường Hướng Dương xoay người đi tới lồng gà bên kia, lại cầm hai quả trứng mấy con gà mái già mới đẻ hôm nay, cũng đặt vào rổ nói: \"Cầm đi đi.\"<br>......<br>Thời Phi, người đã thành công trả lời các câu hỏi, lúc này đang ngồi cùng bàn với những người bạn đồng hành của mình cùng nhau vui sướng ăn cơm trưa.<br>Cơm trưa mà câu lạc bộ văn học Nhàn Mộng chuẩn bị rất phong phú, chạy mặn phối hợp, hương vị cũng thực không tồi.<br>Đói bụng cả một buổi sáng, mọi người đều ăn đến ngon lành.<br>Lý Hồng nói: \"Ít nhiều cũng nhờ hai người, chúng tôi mới có bữa cơm trưa này.\"<br>Giang Dục nói: \"Đồ ăn ở đây cũng khá ngon.\"<br>Dư Văn Văn bội phục: \"Cố Việt Trạch, Thời Phi, hai người vừa rồi quá xuất sắc.<br><br>Có phải hai người thời đi học thuộc kiểu vô cùng lợi hại đúng không, học bá trong truyền thuyết.\"<br>\"Cũng tạm.\"<br>\"Cũng tạm.\"<br>Hai người đồng thời mở miệng trả lời, Thời Phi và Cố Việt Trạch nhìn thoáng qua nhau, sau đó tiếp tục ăn cơm.<br>Dư Văn Văn cười nói: \"Hai người quả nhiên là học bá, ngay cả trả lời câu hỏi cũng ăn ý như vậy.\"<br>Sau khi ăn cơm xong, mọi người đang ngồi nghỉ ngơi, tổ ekip tới tuyên bố nhiệm vụ.<br>Ngụy Vĩ Đống đứng ở phía trước, bắt đầu bày ra vẻ tổng đạo diễn: \"Mọi người học tập cả một buổi sáng rồi, có lẽ bây giờ vẫn còn hơi mơ hồ, như vậy nhân lúc hiện tại mọi người đang nghỉ ngơi, tôi tới giải thích một chút.<br><br>Chương trình của chúng ta tên là《 Mô Phỏng Nhân Sinh 》nội dung chủ yếu là muốn truyền bá những loại hình nghệ thuật vô cùng tốt đẹp nhưng lại không được ưa chuộng ở nước H ra ngoài, thúc đẩy năng lượng tích cực.\"<br>\"Điểm dừng chân đầu tiên của chúng ta là câu lạc bộ văn học Nhàn Mộng, nơi này có bốn loại cầm kỳ thư họa, đương nhiên vì vấn đề thời gian, mục đích chủ yếu của chúng ta lần này chính là vẽ tranh.<br><br><br>Quốc họa là một nền văn minh nghệ thuật mấy ngàn năm của nước H, nhưng hiện này trong xã hội có rất nhiều người thích tranh phương Tây hơn quốc họa.<br><br>Chúng tôi hi vọng có thể thông qua chương trình này, để mọi người biết, quốc họa của nước H chúng ta cũng có họa sĩ và lịch sử hội họa vô cùng xuất sắc.\"<br>Lời giải thích của Ngụy Vĩ Đống lập tức khiến mọi người cảm thấy ý nghĩa khác biệt của hành trình lần này, trở nên trọng đại hơn.<br>Lại nói tiếp: \"Hiện tại các cậu có một nhiệm vụ, buổi chiều bắt đầu đi theo giáo viên hội họa học vẽ tranh, 6 giờ rưỡi chiều mai có một buổi triển lãm tranh ở phòng tranh Tử Kim, lúc đó sẽ dành một khu vực trong phòng triển lãm để treo tranh các bạn vẽ, chỉ cần có người mua một bức tranh của các bạn, như vậy chương trình sẽ lấy tên người vẽ để quyên góp một triệu cho tổ chức từ thiện.\"<br>Đây là kịch bản thường thấy của những chương trình như này, kết hợp nhiệm vụ và từ thiện, biểu hiện ra tầm quan trọng và ý nghĩa của nhiệm vụ, cũng sẽ khiến khán giả hồi hộp thay cho các khách mời.<br>Hai tay Dư Văn Văn ôm lấy đầu mình suy sụp nói: \"Treo tranh của bọn tôi ở triển lãm? Đây không phải công khai xử tội sao?\"<br>Hội họa là việc tích lũy theo thời gian, cũng không phải chỉ học trong một buổi chiều là có thể năm giữ được.<br>Lý Hồng cũng khẩn trương nói: \"Lần vẽ tranh cuối cùng của tôi là lúc học đại học, hơn nữa vẽ cũng không ra gì, chắc chắn tôi không được.\"<br>Giang Dục giơ tay hưng phấn nói: \"Tôi có thể tự mình mua tranh của mình.\"<br>Ngụy Vĩ Đống lắc đầu nói: \"Không thể, đây là vi phạm quy định.\"<br>Giang Dục lại lần nữa giơ tay nói: \"Vậy tôi có thể mua tranh của chị Lý Hồng, sau đó chị ấy mua của tôi, mua bán trao đổi như vậy.\"<br>Ngụy Vĩ Đống: \"Cậu đây là gian lận, cần phải khách hàng mua mới được.\"<br>Cơ thể Giang Dục lập tức ỉu xìu: \"Vậy tôi cảm thấy tranh tôi vẽ có lẽ triển lãm 100 năm cũng không có người nào mua.\"<br>Ngụy Vĩ Đống: \"Cố lên, tôi tin các bạn có thể.\"<br>Lúc này Thời Phi lại đặt ánh mắt lên người Cố Việt Trạch.<br>Lúc trước ở trên xe Cố Việt Trạch nói, Thời Phi cũng không thấy yên tâm, bây giờ nghĩ lại cảm thấy rất không ổn, sao cứ cảm giác hắn đã biết trước mục đích chương trình muốn tới vậy nhỉ.<br>Đại khái là Cố Việt Trạch cảm nhận được ánh mắt của cậu, đột nhiên nghiêng đầu, vừa lúc đối diện với Thời Phi.<br>Thời Phi đột nhiên có loại cảm giác nhìn lén bị bắt được, có chút ngượng ngùng cười cười sau đó rút đầu về.<br>\"Không cần lo, tranh cậu vẽ nhất định có thể bán được.\" Cố Việt Trạch nhỏ giọng nói bên tai Thời Phi.<br>Khoảng cách gần, hơi thở của Cố Việt Trạch thổi tới bên tai cậu, khiến cậu rụt cổ lại.<br><br>Mình cũng không lo lắng vấn đề bán tranh mà, có phải hắn hiểu lầm gì rồi không?<br>Để giảm bớt xấu hổ, Thời Phi hỏi Ngụy Vĩ Đống: \"Đạo diễn Ngụy, có phải trong đám người chúng tôi, bán đi một bức liền quyên 1 triệu, hai bức là 2 triệu, cứ vậy mà suy ra sao?\"<br> <br>Ngụy Vĩ Đống nói: \"Đúng vậy.\"<br>Sau khi tuyên bố nhiệm vụ xong, buổi chiều bọn họ liền đi tới phòng vẽ tranh học tập.<br>Buổi chiều vẫn là Lý Bác Văn dạy bọn họ vẽ tranh, đại khái là buổi sáng bị Thời Phi bọn họ chọc giận, ban sáng khi nhìn thấy bọn họ đến còn có thể nở nụ cười miễn cưỡng, đến buổi chiều toàn bộ quá trình Lý Bác Văn đều nghiêm mặt.<br>Đầu tiên Lý Bác Văn dạy mọi người một vài cách vẽ hoa mai đơn giản trong quốc họa, chỉ có một ngày cũng không dạy ra được cách vẽ phức tạp gì đó.<br>Cho dù là vẽ cơ bản, người mới muốn vẽ ra mỹ cảm cũng rất khó, nếu không làm gì có câu trên sân khấu một phút bằng dưới sân khấu 10 năm chứ.<br>Dù sao Lý Bác Văn cũng là học trò của Đường Hướng Dương, chắc chắn phải có trình độ nhất định, huống chi loại vẽ hoa mai đơn giản này.<br>Một bên giảng giải một bên vẽ, hai ba cái đã vẽ ra một cành hoa mai xinh đẹp, không tô điểm thêm, đơn giản rõ ràng.<br>Mọi người nhanh chóng bắt chước những gì Lý Bác Văn nói.<br>\"Vẽ như này đúng là khó, sao tôi cảm thấy giống như tôi vẽ một gốc cây vậy.\" Dư Văn Văn đầy suy sụp nói.<br>Giang Dục tiền lại gần nhìn một chút, vô tình giễu cợt: \"Cái cô vẽ đâu phải gốc cây? Rõ ràng là bánh nướng lớn, cô lại đói bụng à?\"<br>Dư Văn Văn tức giận tìm Lý Hồng cáo trạng: \"Chị Lý Hồng, chị xem Giang Dục lại chế giễu em.\"<br>Lý Hồng nhìn bên kia một chút nói: \"Cậu vẽ cũng không khác mấy mà? Chị nhìn giống như vết chân chó ấy.\"<br>Dư Văn Văn cười, Giang Dục không phục: \"Chị Lý Hồng, chị nhìn kỹ lại xem, chắc chắn em giỏi hơn cô ấy đúng không?\"<br>Lý Hồng nhìn kỹ, sau đó nói: \"Chị vẫn thấy giống vết chân chó.\"<br>Dư Văn Văn tại chỗ cười vui vẻ, nhéo nhéo giọng nói: \"Gieo gió thì gặt bão, báo ứng của cậu chính là tôi.\"<br>\"Đừng có cười, tranh tôi vẽ không đẹp, ngày mai không bán được, ảnh hưởng cả tập thể đấy.\" Giang Dục lè lưỡi nói.<br><br>Lại nhìn tranh mình vẽ, đúng là có chút giống vết chân chó, vẽ như vậy thực sự có thể bán đi được sao?<br>Vừa rồi xem Lý Bác Văn vẽ mẫu, giống như hạ bút thành văn, sao đến lượt y thì bút lại không nghe lời như vậy nhỉ.<br>Lý Bác Văn nhìn thấy bọn họ khóc lóc tru tréo, trong lòng rất hài lòng, bây giờ mới biết vẽ tranh không đơn giản đúng không.<br>Thật sự cho rằng bất cứ người nào tùy tiện cầm cái bút là có thể vẽ ra được sao?<br>Đúng lúc này Giang Dục nghiêng đầu, nghiêng người về phía bàn vẽ của Cố Việt Trạch bên kia: \"Cố Việt Trạch, anh vẽ thế nào rồi? Nào nào nào, lấy ra để chúng tôi cùng nhau vui vẻ nào.\"<br>Cái tên này trước kia cũng chưa từng vẽ tranh, mọi người đều vẽ chẳng ra gì, hắn ta có thể vẽ đẹp hơn được sao.<br>Khi nhìn thấy tranh Cố Việt Trạch vẽ, sắc mặt Giang Dục lập tức ngây ra như phỗng: \"Đây đây đây.....đây là anh vẽ?\".<br><br>"]