["<br>Thời Phi tiến vào bên trong Studio Nhất Nguyên, cả một nhà xưởng lớn, bên trong lại trống không.<br>Studio này thật nghèo, nhân viên tổng cộng không quá năm người, đây còn là bởi vì Tống Nhất Nguyên thấy studio có thêm nghệ sĩ mới, cũng không thể để bọn họ tự quét dọn vệ sinh, không còn cách nào nên đành thuê thêm hai nhân viên nữa để làm.<br>Thời Phi không biết, Tống Nhất Nguyên thật đúng là từng có cái ý tưởng như vậy.<br>Đi tới vòng tập vũ đạo, Thời Phi nhìn thấy Ngô Ngôn còn đang tập nhảy, mồ hôi chảy dài trên người.<br>Ngô Ngôn học vũ đạo từ nhỏ, kỹ năng vũ đạo của hắn rất tốt, cơ thể mềm dẻo linh hoạt, động tác uyển chuyển nước chảy mây trôi, nhìn hắn nhảy là một loại hưởng thụ.<br>Lại đi tới phòng thanh nhạc bên cạnh, Úc Tử hành đang ngồi trước bàn điện tử, sáng tác nhạc và viết rap, Úc Tử hành thuộc dạng mạnh về mọi mặt, nhưng hắn vẫn thích rap hơn.<br>Bởi vì hắn lớn lên ở nước ngoài, hầu hết các bài rap của hắn đều bằng tiếng nước ngoài, gần đây hắn đã cố gắng sáng tác rap bằng tiếng H.<br>Hà Tiểu Bắc cũng ở trong phòng, cậu ta đang bò trên mặt đất, cầm bút viết lên giấy, đại khái cũng muốn thử sáng tác bài hát đi.<br>Kiếp trước Hà Tiểu Bắc vốn là ca nhạc sĩ, chỉ tiếc cậu không nhìn thấy kết cục cuối cùng của cậu ta.<br>Tuy studio Nhất Nguyên nghèo, nhưng Tống Nhất Nguyên vẫn dùng hết sức để cung cấp tài nguyên tốt nhất cho bọn họ, đã đồng ý với Ngô Ngôn sẽ mời giáo viên vũ đạo giỏi, thì ngày hôm sau liền thật sự mời tới.<br>Lại thuê giáo viên thanh nhạc và hình thể cho Úc Tử Hành cùng Hà Tiểu Bắc, nâng cao năng lực chuyên môn cho bọn họ.<br>Thời Phi thấy bọn họ chuyên tâm tập luyện, bản thân yên lặng lui ra ngoài, cầm di động gọi điện thoại.<br>Nếu người là do cậu mang ra từ Strongest Idol thì cậu nên chịu trách nhiệm, không thể thật sự để bọn họ ở studio Nhất Nguyên lãng phí một năm được.<br>Thời Phi: \"Ông Khâu, là cháu Thời Phi.\"<br>Bên kia truyền đến một giọng nói hơi lớn tuổi, nhưng lại trung khí mười phần: \"Thằng nhóc cháu còn biết gọi điện cho ta à, mỗi ngày ta đều bận đi tìm cháu, mã tam tiến bốn.\"<br>Thời Phi vừa nghe thanh âm này liền biết, ông Khâu lại đang chơi cờ, ông là một người yêu thích cờ tướng, lúc trước Thời Phi và ông quen biết nhau bằng một ván cờ tướng.<br>\"Ông không nhìn thấy cháu trên TV à? Cháu thật sự bận, tham gia chương trình mà.\" Thời Phi đáp lại.<br>\"Chơi cờ với ta không tốt sao? Còn chạy tới tham gia cái loại chương trình vô bổ đó, cuối cùng còn bị người đuổi ra ngoài nữa.\" Ông Khâu cuối cùng lại thần bí cười cười nói: \"Lão Vương ngày đó thấy cháu trên TV, tức đến nỗi mắng cháu cả một ngày ở nhà.\"<br>Thời Phi buồn bực: \"Vì sao ông Vương lại tức giận ạ?\"<br>Ông Khâu nói: \"Ta nói cháu có bị ngốc không.<br><br>Lão Vương một lòng muốn dụ dỗ cháu vào đội cờ tướng quốc gia, lúc trước cháu nói mỗi ngày đều bận rộn học hành.<br><br>Kết quả chớp mắt một cái cháu lại chạy tới tham gia cái chương trình ca hát gì đó, ông ta có thể không tức giận sao? Cháu tốt nhất đừng để ông ấy tóm được, nếu không sẽ không tránh khỏi ăn đòn.\"<br>Thời Phi sờ sờ mũi, quyết định trong khoảng thời gian này nhất định phải trốn tránh thầy Vương một chút, sau đó nói: \"Ông Khâu, ông Khâu, cháu nghe nói bên trên cố ý làm một chương trình tương tự như bộ độ đặc chủng.\"<br>Ông Khâu: \"Xe tám bình sáu, tin tức cũng linh thông đấy.<br><br>Đúng là có chuyện như vậy, hiện tại bên trên không quá vừa lòng với giới nghệ sĩ, họ định làm một chương trình để cải thiện hình ảnh bên ngoài, đội ngũ gần như đã sẵn sàng, có lẽ đang suy xét tới danh ngạch.\"<br>Thời Phi: \"Cháu muốn một danh ngạch.\"<br>Ông Khâu: \"Cháu muốn một danh ngạch thì tìm ta làm gì, ta cũng không phải tổng đạo diễn chương trình này.\" Ông Khâu dừng một chút nói: \"Đương nhiên cũng không phải không được, nếu cháu có thể chơi với ta 10 bàn cờ thì.<br><br>Chiếu tướng, các ông chơi cờ quá kém, tôi không chơi với các ông nữa.\"<br>Nghe được giọng nói tức giận của ông Khâu truyền tới từ bên kia, Thời Phi bất đắc dĩ cười, ông Khâu vẫn có một loại tự tin hão huyền về tài nghệ chơi cờ của bản thân.<br> <br>Nhưng ông ấy lại không nghĩ ra, ngoài cậu ra có mấy người dám thắng ông ấy chứ, ngay cả mình mỗi lần thắng ông ấy, ông ấy đều có thể tức giận với mình ít nhất ba ngày trở lên.<br>Kỹ năng chơi cờ kém, còn rất nóng tính.<br>Thời Phi nói: \"Chơi với ông 20 ván.\" Đến lúc đó có bị thua, thì đừng chửi người khác là được.<br>Hai người lại hàn huyên vài câu, hẹn sau khi Thời Phi thi xong liền tới nhà ông Khâu chơi cờ, ông Khâu mới bằng lòng cúp điện thoại buông tha cho cậu.<br>Sau đó Thời Phi lại gọi hai cuộc điện thoại cho vài người.<br>Khi cuộc gọi cuối cùng kết thúc, Thời Phi nhìn đồng hồ thấy không còn sớm đang chuẩn bị về, vừa lúc nhìn thấy Tống Nhất Nguyên vẻ mặt chán nản quay về.<br>Mấy ngày nay Tống Nhất Nguyên vẫn luôn ở bên ngoài chạy tài nguyên, đáng tiếc có truyền thông Thiên Tinh đè nặng bên trên, Tống Nhất Nguyên không kéo được bất cứ một cái thông cáo nào.<br>Khi nhìn thấy Thời Phi, trong mắt không giấu được sự mệt mỏi: \"Cậu đến rồi à.\"<br>\"Sao trông mệt mỏi như vậy, anh bị thận hư à.\" Thời Phi nói đùa.<br>\"Tránh ra, ông đây còn trẻ, cậu mới thận hư.\" Tống Nhất Nguyên tìm chỗ ngồi xuống, lấy ra một bao thuốc trong túi, bật lửa hút.<br>Thời Phi đi qua, dập tắt điếu thuốc, ném vào thùng rác: \"Anh tốt xấu cũng là một vũ công, còn là một ca sĩ, sao còn dám hút cả thuốc lá, hút thuốc lá có hại cho giọng như nào anh không biết sao?\"<br>Tống Nhất Nguyên: \"Có lẽ tôi thật sự ném các cậu vào trong mương rồi.<br><br>Truyền thông Thiên Tinh bên kia cắn mãi không nhả, bọn họ cũng sẽ không bỏ qua cho tôi, cũng sẽ không buông tha cho các cậu.<br><br>Vốn dĩ tôi cho rằng chỉ cần tôi vác cái bộ mặt thấp hèn buông bỏ bản thân là có thể kiếm được chút tài nguyên cho các cậu, thì ra tôi nghĩ quá đơn giản rồi.<br><br>Tôi cho rằng, chi bằng tôi và các cậu chấm dứt hợp đồng, như vậy với danh tiếng của các cậu hiện tại đi ký hợp đồng với một vài công ty lớn khác, có công ty lớn che chở sẽ không sợ truyền thông Thiên Tinh nữa.\"<br>Tuy Tống Nhất Nguyên đã suy xét tới việc không lo được cho tương lại bọn họ nên chỉ ký hợp đòng 1 năm, nhưng nếu trong một năm này không có tí tỉ lệ lộ diện nào, một năm sau có lẽ danh tiếng của bọn họ sẽ không còn nữa.<br>Giới giải trí chính là một nơi như vậy, có mới nới cũ là chuyện thực bình thường.<br>Thời Phi nói: \"Tôi cảm thấy thuyền đến đầu cầu ắt sẽ thẳng, chúng ta đều còn trẻ không phải sợ, nói không chừng một lát nữa sẽ có rất nhiều tài nguyên tìm tới cửa thì sao.\"<br>Tống Nhất Nguyên bị lời nói của Thời Phi chọc cười: \"Cậu là Đô rê mon sao, nói một cái là có sao.\"<br>Đúng lúc này, di động của Tống Nhất Nguyên có cuộc gọi đến, nhìn màn hình hiển thị số của đạo diễn Vương đã từng lưu số trước đây: \"Alo, đạo diễn Vương.......cái gì?《 Xtreme Street Dance Troupe 》muốn mời nghệ sĩ của studio chúng tôi, vâng vâng vâng, không thành vấn đề.\"<br>Thời Phi nhìn khóe miệng Tống Nhất Nguyên chậm rãi mở ra: \"Anh Nhất Nguyên, hình như có chuyện tốt nha.\"<br>Tống Nhất Nguyên đang định mở miệng nói chuyện, lúc này điện thoại lại vang lên: \"Chào đạo diễn Hứa, thật sao? Được được, không thành vấn đề.\"<br>Vừa cúp điện thoại, một lát sau lại có cuộc gọi đến, sau ba cuộc gọi liên tiếp, vẻ hưng phấn đã thay thế thần thái mệt mỏi trên mặt Tống Nhất Nguyên lúc trước.<br>Tống Nhất Nguyên hưng phấn ôm lấy Thời Phi nói: \"Tiểu Phi Phi, cậu đúng là phúc tinh của tôi, studio của chúng ta thật sự có tài nguyên tới.\"<br>Thời Phi bị ôm sắp tắc thở: \"Buông, buông buông ra.\"<br>Tống Nhất Nguyên vẫn kích động không buông tay, ôm chặt lấy Thời Phi, muốn thể hiện hết cảm giác hưng phấn trong lòng ra bên ngoài.<br>\"Hai người đang làm gì thế?\" Ngô Ngôn ngơ ngác đứng ở đó, nhìn hai người đang ôm chặt lấy nhau.<br>Hà Tiểu Bắc và Úc Tử Hành phía sau cũng đi tới, hai khuôn mặt cũng lộ vẻ ngơ ngác.<br>\"Tôi quá yêu Tiểu Phi Phi, cậu đúng là cẩm lý chuyển thế.<br><br>Nào, chụt chụt hôn một cái.\"<br> <br>Tống Nhất Nguyên kích động chu mỏ muốn hôn Thời Phi.<br>Thời Phi ghét bỏ lui ra sau: \"Anh Nhất Nguyên, anh bình tĩnh chút đi, tôi không muốn có scandal với anh.\"<br>Úc Tử Hành nhỏ giọng hỏi: \"Bọn họ có chuyện gì vậy?\"<br>Hà Tiểu Bắc lắc đầu: \"Không biết, cảm giác có nội tình.\"<br>Ngô Ngôn tổng kết nói: \"Thời Phi muốn trở thành bà chủ của chúng ta?\"<br>Cuối cùng Thời Phi cũng thoát khỏi ma trảo của Tống Nhất Nguyên, thiếu chút nữa muốn dùng vũ lực bảo vệ bản thân: \"Anh vẫn nên thông báo cho mọi người đi.\"<br>Tống Nhất Nguyên cao hứng nói: \"Đúng đúng đúng, tôi kích động tới hồ đồ rồi.<br><br>Nào nào nào, mọi người cùng tới phòng họp họp một chút, tôi có chuyện quan trọng muốn nói.\"<br>Studio Nhất Nguyên tuy nghèo hơn những studio khác, nhưng được cái diện tích rất rộng rãi, bàn hội nghị không lớn, năm người ngồi vây quanh thành một vòng.<br>Vừa rồi Tống Nhất Nguyên nhận được ba cuộc gọi, cả ba cuộc gọi đều là show thực tế.<br>Một cái là chương trình về quân đội《 Tôi là nam tử hán 》tương tự với việc ghi lại nhật ký huấn luyện hàng ngày của bộ đội đặc chủng, chương trình như vậy sẽ khá vất vả, đòi hỏi thể lực, sự kiên nhẫn và sức mạnh tinh thần cao hơn.<br>Một cái là chương trình về nhảy đường phố 《 Xtreme Street Dance Troupe 》 chủ yếu là PK street dance, tham gia chương trình này đều là cao thủ trong giới street dance, trình độ street dance của các idol bình thường không thể sánh bằng.<br>Cuối cùng là một chương trình về rap《 Rap H 》, cũng toàn mời ca sĩ rap, so với dòng nhạc chính thống thì thể loại này có hơi không phổ biến.<br>\"Ba chương trình này, nhắm tới các nhóm đối tượng hoàn toàn khác nhau, đòi hỏi tính chuyên nghiệp rất cao.<br><br>Đặc biệt là rap và street dance, chương trình đều mời cao thủ trong giới, thần tượng idol bình thường không sánh được.<br><br>Chương trình mời một vài minh tinh lưu lượng đi, một là để tăng tỉ lệ xem và rating, nhưng đồng thời, việc các idol tham gia những cuộc thi mang tính chuyên nghiệp cao như vậy dễ khơi dậy thái độ thù địch từ các thí sinh khác.\" Tống Nhất Nguyên phân tích nói: \"Các cậu hiểu ý tôi chứ?\"<br>Mọi người đều gật đầu, còn rất nhiều người hiểu lầm về minh tinh đặc biệt là minh tinh lưu lượng, đều cho rằng dựa mặt là được, năng lực nghiệp vụ đều chẳng ra gì.<br>Úc Tử Hành nói: \"Anh Nhất Nguyên, anh sắp xếp đi, bọn em sẽ nghe theo.\"<br>Tống Nhất Nguyên tiếp tục nói: \"Dựa theo sở trưởng đặc biệt của các cậu, Tử Hành am hiểu rap, tôi muốn sắp xếp cậu đi 《 Rap H 》, khả năng vũ đạo của Ngô Ngôn rất tốt, thích hợp đi 《 Xtreme Street Dance Troupe 》.<br><br>Hiện tại tôi đang khó quyết định là chương trình 《 Tôi là nam tử hán 》.\"<br>Hắn đưa mắt qua lại giữa Thời Phi và Hà Tiểu Bắc.<br>\"Để Tiểu Bắc tham gia 《 Tôi là nam tử hán 》 đi.\" Thời Phi chủ động mở miệng, vốn dĩ cậu tranh thủ vị trí trong chương trình này từ chỗ ông Khâu để cho hà Tiểu Bắc mà.<br>\"Phi ca, tôi không thích hợp, cậu biết tôi ngoài ca hát ra thì chả biết làm gì cả.\" Hà Tiểu Bắc cảm thấy cơ hội như vậy để lại cho Thời Phi thì tốt hơn.<br>\"Đúng là cậu ngoài ca hát ra thì không biết làm gì, cho nên tôi mới cảm thấy cậu càng cần cơ hội này hơn.\" Thời Phi nghiêm túc nói: \"Tiểu Bắc, tính cách của cậu cần mài giũa một chút, tôi cảm thấy sinh hoạt trong quân đội một thời gian sẽ có ích đối với cậu.\"<br>Hà Tiểu Bắc cúi đầu: \"Tôi lo mình không ứng phó được.\"<br>Thời Phi đặt tay lên vai cậu ta nói: \"Tôi tin cậu có thể.\" Sau khi Hà Tiểu Bắc tránh thoát được lời nguyền chết chóc kiếp trước, đường đi sau này cậu ta phải tự đi, mình không thể mãi ở bên cạnh cậu ta để che chở cậu ta được.<br>Cho các người ta không bằng dạy người ta bắt cá.<br>Hà Tiểu Bắc ngẩng đầu, nhìn sự tự tin khó hiểu của Thời Phi với mình, giống như bị lây nhiễm, gật đầu nói: \"Được, tôi có thể.\"<br><br>Mọi người nhìn Thời Phi, Tống Nhất Nguyên nói: \"Vậy cậu làm gì?\" Như vậy tương đương với việc mọi người đều có thông cáo, ngoại trừ Thời Phi.<br>\"Mọi người đừng nhìn tôi như vậy, tôi muốn sống thoải mái một chút, tôi không thích tham gia gameshow đâu.\" Cậu còn là học sinh, cậu không muốn có nhiều việc như vậy, mấy ngày nữa cậu còn phải đi thi đấy.<br>Nhưng mọi người đều cho rằng Thời Phi là vì không muốn mọi người tự trách mới nói như vậy, càng cảm thấy có lỗi với Thời Phi hơn.<br>Tống Nhất Nguyên muốn nói gì đó, lúc này hắn lại nhận được một cuộc gọi số lạ gọi tới: \"Alo, chào ngài.....vâng vâng, cảm ơn.\"<br>\"Vận may tới đều ngăn không được, tôi đã nói Thời Phi cậu là phúc tinh của tôi mà.\" Tống Nhất Nguyên lại có chút ngo ngoe rục rịch, muốn moah moah Thời Phi.<br>\"Anh Nhất Nguyên, anh bình tĩnh một chút, có chuyện gì từ từ nói.\" Thời Phi chắn hai tay trước ngực, bảo vệ trinh tiết bản thân mọi lúc mọi nơi.<br>\"Vừa rồi Ngụy Vĩ Đống gọi điện cho tôi, anh ta nói gần đây ông ta quay một chương trình tên là《 Mô Phỏng Nhân Sinh 》, muốn mời Thời Phi làm khách mời chính.\" Tống Nhất Nguyên nói còn liên tục nhướng mày, vẻ mặt hưng phấn.<br>\"Hả?\" Thời Phi kinh ngạc, tài nguyên này từ đâu ra vậy? Cậu không tìm người muốn danh ngạch này mà.<br>\"Ngụy Vĩ Đống là đạo diễn chương trình thực tế nổi tiếng trong nước, vừa rồi anh ta nói lần này đều mời minh tinh hạng nhất, đây là một cơ hội tốt.\"<br>Thời Phi ngượng ngùng nói: \"Kỳ thật gần đây tôi......\"<br>Hai mắt Tống Nhất Nguyên sáng lên tự lầm bầm lầu bầu: \"Bốn người các cậu đều tham gia chương trình, vậy có nghĩa là sẽ có thu nhập, với giá trị con người của các cậu hiện tại thì phải thu bao nhiêu thù lao mới đủ đây.<br><br>Hà Tiểu Bắc chắc là không thể thấp hơn 2 triệu nhỉ, Thời Phi nổi tiếng nhất thì phải thu.....\"<br>Khóe miệng Thời Phi giật giật, dường như nhìn thấy hai mắt Tống Nhất Nguyên biến thành hai cái đồng xu, từ lúc nào mà Tống Nhất Nguyên lại để tiền vào trong mắt như vậy.<br>Lo lắng mọi việc có biến, ngày hôm sau Tống Nhất Nguyên liền lần lượt tới gặp từng vị đạo diễn một, ký xong hợp đồng, năng lực làm việc chuẩn cmnr.<br>Khi bắt được hợp đồng, Tống Nhất Nguyên còn cảm thấy có chút không chân thật, thật sự bắt được thông cáo dễ dàng như vậy sao, sao cứ cảm thấy khó tin như vậy nhỉ.<br>............<br>Sáng sớm, một chiếc vali 20 inch màu trắng nằm trên mặt đất, Thời Phi đang thu dọn đồ đạc của mình trong bộ đồ ngủ giản dị màu trắng và đôi dép lê màu trắng.<br>Chuông cửa vang lên, Thời Phi đứng dậy đi mở cửa.<br>Một người quay phim và một nhân viên đang đứng ngoài cửa.<br>\"Chào các anh, sớm như vậy đã tới rồi sao, màu vào đi.\" Thời Phi mở cửa ra, để mọi người tiến vào.<br>Anh trai quay phim khiêng máy quay quay từ cửa ra vào, sau đó nói: \"Phát hiện nhà cậu không giống như trong tưởng tượng của tôi.\"<br>Thời Phi tới phòng bếp lấy hai chai nước khoáng, đưa cho bọn họ mỗi người một chai, nói: \"Không giống chỗ nào?\"<br>Anh trai quay phim nói: \"Quá sạch sẽ, không giống nơi ở của một người trẻ tuổi, không phải là nhân lúc chúng tôi chưa tới cố ý tìm người vệ sinh quét dọn trước đấy chứ.\"<br>\"Tôi vừa mới dọn tới đây được mấy ngày, nếu mọi người tới muộn mấy ngày nữa, có lẽ sẽ nhìn thấy cảnh tượng khác.\" Thời Phi cười đùa.<br>Anh trai quay phim lại quay một lượt phòng khách, trên tường treo mấy bức tranh, hỏi: \"Mấy bức tranh trên tường của cậu đẹp thật đấy.\"<br>Anh trai quay phim không hiểu về hội họa, chỉ cảm thấy nhìn khá đẹp.<br>\"Cũng tạm.\" Thời Phi khách khí nói.<br>\"Chúng tôi có thể đi quanh nhà cậu một vòng được không?\" Tham quan nhà của khách mời cũng là một nhiệm vụ của người quay phim, đến lúc đó hậu kỳ sẽ biên tập cắt nối để phát sóng.<br>\"Cứ tự nhiên, các anh cứ xem đi, tôi thu thập hành lý một chút, sắp tới giờ xuất phát rồi, tôi phải nhanh lên.\" Thời Phi nhanh chóng nhét một vài đồ dùng cần thiết vào vali, rất nhanh liền thu thập xong hành lý.<br>Chỉ hai ngày một đêm thôi, cũng không cần mang quá nhiều đồ, rất nhanh liền thu thập xong, lúc này anh trai quay phim cũng từ phòng sách và phòng ngủ của Thời Phi đi ra.<br>\"Vậy chúng ta xuất phát thôi, tôi có chút khẩn trương, không biết lần này sẽ có khách mời nào?\" Thời Phi đóng kỹ cửa, dọc theo đường đi tìm hiểu.<br>\"Cậu đến nơi thì sẽ biết, có lẽ sẽ khiến cậu có chút giật mình đấy.\" Anh trai quay phim thần bí nói.<br>Chương trình bao một tầng khách sạn 5 sao, khi Thời Phi đi vào phòng nghỉ chờ, bên trong chưa có ai.<br>Trong phòng nghỉ có để rất nhiều đồ ăn, chưa ăn sáng, Thời Phi cầm một quả cam bóc ăn.<br>Không lâu sau liền nghe thấy tiếng động từ bên ngoài, Thời Phi nghiêng đầu nhìn ra cửa, thấy một người mặc một bộ quần áo bò màu đen xuất hiện ở cửa, trong tay xách theo một cái vali.<br>\"Cậu......\" Được rồi, Thời Phi thật sự không ngờ, trong số khách mời của chương trình lại có Giang Dục.<br>\"Sư.......Thời Phi, cậu cũng ở đây.\" Giang Dục hưng phấn giơ tay: \"Yes, yes, quá tuyệt vời.\"<br>Giang Dục đặt hành lý sang bên cạnh, vô cùng quen thuộc tới ngồi cạnh Thời Phi: \"Thời Phi, cậu tới lâu chưa? Chương Trình có nói với cậu chủ đề kỳ đầu tiên của chúng ta là gì không? Cậu có sợ hãi không......\"<br> <br>Y nói liên tục một thôi một hồi mười mấy vấn đề, khiến người quay phim bên cạnh cũng phải sững sờ, tự hỏi bên trong nhân thiết của Giang Dục có \"nhân thiết lải nhải\" hay không?<br>\"Anh hỏi nhiều như vậy một lúc, tôi trả lời thế nào đây.\" Thời Phi tùy tay cầm lấy một quả cam bên cạnh đưa cho Giang Dục nói: \"Chương trình không nói gì với tôi cả, anh là khách mời đầu tiên tôi gặp, chỉ đến sớm hơn anh có 5 phút mà thôi.\"<br>Giang Dục còn muốn hỏi gì đó, Thời Phi lại cầm lấy quả cam bên cạnh đặt vào tay y nói: \"Ăn cam đi.\"<br>Lúc này ngoài cửa có một cái đầu thò vào dò xét, một cô gái mặc váy vàng đứng ở cửa, nhiệt tình chào hỏi mọi người: \"Hi, chào mọi người.\"<br>Thời Phi đứng dậy chào hỏi với đối phương, người này tên Dư Văn Văn, ra mắt được ba năm, mấy năm nay có hai tác phẩm bùng nổ, trở thành một nữ thần quốc dân thế hệ mới.<br>Sau khi giới thiệu lẫn nhau liền ngồi xuống, ngay sau đó lại có một cô gái tiến vào tên là Lý Hồng.<br>Mặc một bộ vest đen, vô cùng trí thức và lịch lãm.<br>Lý Hồng ra mắt sớm, đã được 10 năm, năm nay 31 tuổi, mấy năm nay lấn sân sang lĩnh vực điện ảnh, cũng đạt được thành tích không tồi, có thể coi là một ngôi sao hàng đầu.<br>Năm vị khách mời chính, đã tập hợp được 4 người.<br>Thời Phi thầm nghĩ, chương trình nói lần này đều mời minh tinh hạng nhất, và thực sự là vậy, ngoài bản thân tới góp đủ số, cho nên chương trình nghĩ gì vậy, vì sao lại muốn mời mình.<br>Lúc này lại có người tới, mọi người còn tưởng là vị minh tinh hạng nhất nào, khi nghe được động tĩnh cả đám đều đứng lên.<br>Xuất phát từ lễ phép, Thời Phi cũng đứng lên.<br>Khi người xuất hiện ở cửa, mọi người đều ngây ngẩn hết cả người.<br>Mọi người hai mặt nhìn nhau, người kia là ai zậy?<br>Chưa từng thấy trên TV bao giờ, mặt thì cũng đẹp đấy, đây là người mới của công ty nào chuẩn bị ra mắt sao?<br>Cố Việt Trạch mặt một chiếc quần âu màu đen, tay đẩy một chiếc vali màu đen, tóc chải ngược ra sau, toàn thân toát ra khí chất tinh anh, có vẻ không hòa hợp với những người ở đây lắm.<br>Ngoài khuôn mặt không thua minh tinh có mặt ở đây kia ra.<br>Khi Ngụy Vĩ Đống ở hậu trường nhìn thấy Cố Việt Trạch xuất hiện, thật sự không nhịn được vỗ trán, ông ta cũng rất sụp đổ có được không.<br>Lúc trước Cố tổng muốn hai danh ngạch, một cái chỉ định cho Thời Phi của Studio Nhất Nguyên, một cái khác cư nhiên là để lại cho mình.<br>Một vị chủ tịch công ty đa quốc gia như ngài, chạy đi tham gia chương trình gì chứ, đây là tới để trải nghiệm cuộc sống sao?<br>Ngụy Vĩ Đống cảm thấy, có lẽ chương trình này sẽ rất k1ch thích, hi vọng đừng khiến ông ta bị phát bệnh tim nha.<br>Không biết có phải Thời Phi bị ảo giác hay không, sao cậu lại cảm thấy khi đối phương tiến vào, hình như cố ý nhìn cậu một cái.<br>Không khí trong phòng sau khi Cố Việt Trạch tiến vào có chút xấu hổ.<br><br>Dư Văn Văn lên tiếng phá vỡ xấu hổ hỏi: \"Chào ngài, tôi tên Dư Văn Văn, xin hỏi anh là?\"<br>\"Cố Việt Trạch.\" Ngắn gọn xúc tích, không có bất cứ lời giới thiệu dư thừa nào.<br><br>Hành vi của hắn thoạt nhìn có vẻ không cho người khác mặt mũi.<br>Thời Phi tiến lên một bước nói: \"Chào anh, tôi tên Thời Phi, vị này là Lý Hồng lão sư, còn vị này là.....\"<br>Không phải Thời Phi muốn làm người đầu to đứng ra giới thiệu, mà là ở nơi này cậu có danh tiếng thấp nhất, có một số việc chỉ có thể để cậu làm, nếu không mọi người đều đóng băng ở chỗ này, chương trình còn thu kiểu gì.<br>Sau khi giới thiệu xong, đạo diễn Ngụy nhanh chóng nhảy ra tỏ vẻ người đã đến đông đủ, có thể ngồi lên xe chương trình chuẩn bị để xuất phát.<br>Mọi người đi tới bãi đỗ xe, nơi đó có một chiếc xe buýt nhỏ, nhưng bên trong xe lại vô cùng rộng rãi và sạch sẽ, bên cạnh còn một cái tủ lạnh nhỏ, bên trong có để trái cây và đồ uống v.v.<br>Tổng cộng chỉ có năm khách mời, chỗ ngồi trong xe buýt rất nhiều, cho dù thêm cả người quay phim cũng đủ chỗ cho mỗi người một ghế.<br>Sau khi cất hành lý, mọi người lần lượt lên xe, Thời Phi tìm một vị trí ở hàng phía sau ngồi xuống.<br>Giang Dục vừa thấy Thời Phi, liền hưng phấn muốn ngồi bên cạnh cậu, kết quả đã bị người đoạt trước một bước.<br>Nhìn chỗ ngồi của mình bị người sau lưng đoạt đi, Giang Dục không vui trực tiếp lộ ra mặt.<br>Thời Phi cũng rất kinh ngạc, nhiều chỗ ngồi như vậy, cái người Cố Việt Trạch này sao lại ngồi ở cạnh mình?.<br><br>"]