["Chương 5:","<br>Tác giả: Mặc Ngôn Mộc<br>Edit: Bilun<br>Nhìn thấy Thời Phi trở về, Hà Tiểu Bắc khẩn trương tiến lên hỏi: \"Phi ca, cậu không sao chứ.\"<br>\"Không có việc gì.\" Thời Phi nở nụ cười với cậu ta.<br>Hà Tiểu Bắc nhìn Giang Dục bên cạnh, muốn mở miệng nói chuyện lại có chút không dám, đi theo hai người cùng nhau tiến vào phòng nghỉ.<br>Thời Phi thực tự nhiên tìm vị trí ngồi, Hà Tiểu Bắc ngồi ở bên cạnh cậu.<br>Giang Dục nhìn thấy nhiều người như vậy đều ngồi ở phòng nghỉ, thu lại dáng vẻ không đứng đắn ở trước mặt Thời Phi lúc trước, khoanh tay trước ngực hỏi: \"Nhiều người tụ tập ở đây như vậy? Các cậu không phải lên lớp sao?\"<br>Những người khác có chút không dám trở lời Giang Dục.<br><br>Đới Lương nhịn một hồi lên tiếng đầu tiên: \"Giang Dục lão sư, em muốn biết, kết quả xử lý Thời Phi như thế nào?\"<br>phía trước ở Thời Phi trước mặt không đứng đắn, khoanh tay trước ngực hỏi: \"Nhiều người như vậy tất cả đều tụ ở chỗ này a? Các ngươi đều không dùng tới khóa sao?\"<br>Giang Dục hỏi lại: \"Cậu muốn có kết quả xử lý như thế nào?\"<br>Đương nhiên Đới Lương muốn chương trình khai trừ cậu, nhưng gã vẫn còn chút lý trí không nói ra lời này, uyển chuyển nói: \"Em tin chương trình và Giang Dục lão sư sẽ công bằng xử lý việc này, mặc kệ kết quả như thế nào em cũng chấp nhận.\"<br>Hà Tiểu Bắc sốt ruột, rất sợ Thời Phi bị khai trừ: \"Giang Dục lão sư, việc này không liên quan tới Phi ca.<br><br>Mới đầu là do tôi, nếu ngài muốn phạt thì phạt tôi đi.\"<br> <br>\"Im miệng.\" Y còn chưa mở miệng đưa ra kết luận đâu, Giang Dục lấy ra vẻ uy nghiêm của huấn luyện viên.<br><br>Cái tên họ Hà này, được sư phụ che chở như vậy, y ghen tị.<br>Kết quả vừa quát xong, liền thấy ánh mắt Thời Phi nhìn qua, khí thế lập tức yếu đi một chút, bổ sung một câu, ngữ khí rõ ràng ôn hòa không ít: \"Để tôi nói cho hết lời trước đã.\" Sư phụ còn nói không muốn nhận cậu ta làm đồ đệ, mình tin mới là lạ.<br>Sau đó nhìn về phía Đới Lương vẻ mặt chờ mong, khóe miệng mang theo một chút ác độc: \"Vậy tôi sẽ nói kết quả xử lý.\"<br>\"Đới Lương trong lúc tham gia chương trình bắt nạt tuyển thủ khác, hiện tại phạt cậu chạy quanh sân thể dục 10 vòng, cậu có phục hay không?\"<br>Khi Giang Dục nói xong, Đới Lương thiếu chút nữa cho rằng mình nghe nhầm, không chắc chắn hỏi: \"Giang Dục lão sư, vừa rồi ngài nói tên tôi sao?\"<br>Giang Dục hỏi: \"Chẳng lẽ nơi này còn có người thứ hai tên Đới Lương sao?\"<br>Đới Lương không phục: \"Giang Dục lão sư, rõ ràng là Thời Phi gây sự với tôi, dựa vào đâu mà phạt tôi?\"<br>Giang Dục đáp lại: \"Cậu chỉ nói Thời Phi gây sự với mình, sao không nói vì sao cậu ta gây sự với cậu? Cậu đạp lên làm bẩn chăn của cậu ấy sao cậu không nói? Trước có nhân thì sau mới có quả.\"<br>Mọi người kinh ngạc nhìn về phía Đới Lương, bọn họ ngồi ở chỗ này lâu như vậy, nhưng không có nghe gã nói qua chuyện này nha.<br><br>Đương nhiên bọn họ sẽ không hoài nghi tính chân thật của Giang Dục lão sư, không có chứng cứ sẽ không mở miệng.<br>Đới Lương đầu tiên là sửng sốt một chút, sau đó sốt ruột giải thích: \"Tôi không có, anh không thể vì Thời Phi nói cái gì thì là cái đó được?\"<br>Giang Dục nói: \"Trên chăn của Thời Phi còn có mấy dấu chân rất rõ ràng, chi bằng chúng ta đi đối chiếu một chút.\"<br>Đới Lương nghẹn đỏ mặt, hai tay siết chặt, cuối cùng bối rối hồi lâu không nói ra lời, muốn thừa nhận lại cảm thấy mất mặt.<br> <br>Giang Dục lại lần nữa nói: \"Không nói lời nào là chấp nhận lời tôi nói là đúng đúng không?\"<br>Đới Lương nghẹn đỏ mặt không nói lời nào, Giang Dục lại lần nữa hỏi: \"Tôi hỏi cậu, cậu có sai không?\"<br>Đới Lương thấp giọng nói: \"Có sai.\"<br>Giang Dục: \"Có sai vậy xin lỗi Thời Phi.\"<br>Đới Lương càng cảm thấy khó chịu, nhưng vẫn mở miệng nói: \"Thực xin lỗi.\"<br>Giang Dục lại lần nữa nói: \"Nói với Thời Phi, lớn tiếng chút.\"<br>Đới Lương khó khăn xoay người, hơi lớn giọng: \"Thực xin lỗi.\"<br>Thời Phi nhẹ nhàng bâng quơ nói: \"Không sao, tôi tha thứ cho anh.\" Ngữ khí nhẹ nhàng kia khiến Đới Lương càng tức giận thiếu chút nữa muốn hộc máu.<br>Giang Dục nói: \"Biết sai là được, cho nên tôi phạt cậu chạy vòng quanh sân thể dục còn có ý kiến gì không?\"<br>Đới Lương: \"Không ý kiến.\" Gã còn có thể có ý kiến gì.<br>Trang Tân Nhiên không đành lòng cầu tình: \"Giang Dục lão sư, em tin qua lần này Đới Lương cũng đã biết lỗi rồi, 10 vòng có phải quá nhiều rồi không, mỗi ngày cậu ấy còn phải tham gia huấn luyện, em sợ cậu ấy sẽ không chịu được.\"<br>Giang Dục nhìn Trang Tân Nhiên, nhàn nhạt cười nói: \"Cậu không nói gì tôi cũng thiếu chút nữa quên mất, lúc trước khi những tuyển thủ khác vây xem, vì sao cậu không nói ra tiền căn hậu quả, chỉ nói việc Thời Phi hắt nước?\"<br>Tuyển thủ khác không biết đầu đuôi câu chuyện, sau khi tới thì nghe Trang Tân Nhiên nói mới sinh ra hiểu lầm với Thời Phi.<br>Lòng bàn tay Trang Tân Nhiên đầy mồ hôi, mau chóng mở miệng nói: \"Em, em lúc ấy cũng không biết chuyện xảy ra lúc trước.\"<br>\"Không biết đầu đuôi câu chuyện đã hấp tấp đưa ra lời nói khiến người khác hiểu nhầm, việc này cậu cũng có trách nhiệm, bây giờ tôi phạt cậu cũng chạy 10 vòng.\" <br>Sắc mặt Trang Tân Nhiên tái nhợt, không ngờ Giang Dục lại xử lý như vậy.<br><br>Vốn dĩ Đới Lương đã rất khó chịu, vẫn luôn nhẫn nhịn, hiện tại thấy Giang Dục còn phạt cả gã và Trang Tân Nhiên, người trẻ tuổi nhiều bốc đồng sắp không chịu được, lập tức muốn bạo phát: \"Không muốn, ông đây không chạy.\"<br>Giang Dục không hề quan tâm chỉ vào cửa nói: \"Không muốn chạy cũng được, có thể rời đi bất cứ lúc nào.\"<br>Trang Tân Nhiên giữ chặt Đới Lương đang bạo nộ, nói với Giang Dục: \"Giang Dục lão sư, Đới Lương cậu ấy nói đùa, hai chúng em đều biết lỗi rồi, chúng em bây giờ sẽ đi chạy.\"<br>Trước khi đi còn cố ý nói lời xin lỗi với Thời Phi.<br><br>Sau đó liền lôi kéo Đới Lương đi chạy.<br>Giang Dục lại nhìn về phía mọi người nói: \"Tôi hi vọng các cậu có thể hiểu rõ mục đích chuyến đi này của mình, đừng ôm thái độ vui đùa tới.<br><br>Có đôi khi tranh đấu không bằng đem thời gian dành cho luyện tập, thực lực mới là căn bản của các cậu.\"<br>Sự kiện kết thúc bằng việc Đới Lương và Trang Tân Nhiên chạy bộ 10 vòng, mọi người đều trở về luyện tập.<br>Bên ngoài sân thể dục ký túc xá, Đới Lương và Trang Tân Nhiên hai người mồ hôi như mưa chạy bộ, càng chạy Đới Lương càng cảm thấy khó chịu.<br>Cuối cùng sau khi chạy xong 10 vòng, hai người trực tiếp ngồi bệt xuống ghế dưới gốc cây.<br>\"Có phải cái thằng tiểu bạch kiểm Thời Phi này thông đồng với Giang Dục hay không, nếu không sao người này lại che chở cho cậu ta như vậy.\" Đới Lương không cảm thấy bản thân có lỗi, chỉ là do tình huống bất đắc dĩ lúc ấy mà thôi.<br>Hôm nay thật sự tức giận, vừa bị đánh lại còn bị phạt chạy bộ.<br>\"Đừng nói bậy, chẳng may truyền tới tai Giang Dục lão sư thì không hay.\" Trang Tân Nhiên thở phì phò nói, đại khái là chạy đã mệt, nói chuyện hơi khàn khàn.<br>Hai người trở lại ký túc xá cần tắm rửa một cái, cọ rửa hết mồ hôi bụi bặm trên người.<br>Đới Lương trở lại ký túc xá nhìn thấy cái chăn ướt sũng của mình, trên mặt đất đã tích một vũng nước, một ngọn lửa lại bùng lên, đặc biệt khi nhìn thấy chăn của Thời Phi bên cạnh đã đổi thành mới tinh, càng có xúc động muốn xé nát.<br>Sau khi ăn xong cũng tới giờ ăn trưa, hai người đi tới nhà ăn, Trang Tân Nhiên giống như bình thường chào hỏi cùng những người khác, lại phát hiện có vài người có thái độ hơi lãnh đạm với y.<br>\"Thật không nhìn ra, cái tên Trang Tân Nhiên này còn rất biết châm ngòi, thiếu chút nữa liền tin lời cậu ta.\"<br> <br>\"Nếu không phải có Giang Dục lão sư xuất hiện, thật đúng là tôi đã giúp Đới Lương thảo phạt Thời Phi.\"<br>\"Cậu ta coi chúng ta là súng bắn sao, dáng vẻ trắng trẻo sạch sẽ mà tâm tư lại rất sâu.\"<br>\"Các cậu đừng nói vậy, lúc ấy Trang Tân Nhiên nói không nhìn thấy chuyện xảy ra trước đó, có lẽ đúng là cậu ta không biết, các cậu nói như vậy chẳng may oan uổng cậu ta thì không hay.\"<br>Trang Tân Nhiên nghe tiếng nghị luận xung quanh, cắn môi, vẻ mặt mất mát cúi đầu, bới cơm trong bát.<br>Đới Lương thấy một màn như vậy, rất là đau lòng, muốn đứng dậy quát lại những người lắm mồm đó thay Trang Tân Nhiên, bị y mau chóng kéo lại, viền mắt hồng hồng nói: \"Tôi không sao, cậu đừng gây chuyện, nếu không sẽ chọc huấn luyện viên không vui.\"<br>Đới Lương có chút căm giận: \"Cậu đấy? Đầu là tôi liên lụy cậu.\"<br>Trang Tân Nhiên cười nói: \"Nói cái gì mà liên lụy với không liên lụy, chúng ta không phải là bạn bè sao? Chúng ta mau ăn cơm đi, ăn xong buổi chiều còn đi huấn luyện.\" Nụ cười trên mặt giống như người vừa rồi chịu ủy khuất là do Đới Lương tưởng tượng ra.<br>Nhìn nụ cười mang theo đôi má lúm nhợt nhạt của y, ngực Đới Lương giống như có thứ gì đó nhảy ra ngoài.<br>Khi tuyển thủ huấn luyện, cần để di động và đồ đạc của mình ở trong ngăn tủ, tránh ảnh hưởng đến hiệu quả khi huấn luyện.<br>Trang Tân Nhiên dựa vào ngăn tủ của mình nhắn tin, khi nhìn thấy Thời Phi bọn họ đi tới, cũng thản nhiên cười chào hỏi, giống như giữa bọn họ căn bản không có mâu thuẫn gì vào buổi sáng vậy.<br>Đôi mắt phượng xinh đẹp của Thời Phi nhìn di động của y, không nói năng gì, sau khi cất đồ đạc, liền rời đi cùng Hà Tiểu Bắc.<br>Trang Tân Nhiên cũng không thèm để ý, tiếp tục nhắn tin với người khác qua di động.<br>Đới Lương đi tới nhìn thấy hỏi: \"Tân Nhiên, cậu còn không đi huấn luyện sao? Sắp bắt đầu rồi.\"<br>Ngón tay Trang Tân Nhiên nhanh chóng ấn ấn, cuối cùng ấn gửi đi nói: \"Được.\"<br>Cho điện thoại di động vào tủ khóa lại nói: \"Đi thôi, chúng ta đi huấn luyện đi.\"<br>Ngày hôm sau trên mạng bùng nổ tin tức về Thời Phi xấc xược trong chương trình.<br>Nguyên nhân gây ra là một tuyển thủ đã bị loại tên Tần Trí đăng video lên weibo công kích Thời Phi..<br><br>","【 Tôi ôm hoài bão âm nhạc đi tham gia 《 The Strongest Idol》, cho rằng đây là một nơi có thể khiến tôi tìm được ước mơ của mình, lại không ngờ rằng đây là nơi dạy tôi thực tế. Có vài người dựa vào danh tiếng số 1 liền có thể dễ dàng thăng cấp, còn ngay tại chỗ thay đổi quy tắc thi đấu, mạnh mẽ đào thải người khác, đây là chương trình gọi là giúp mọi người tìm được con đường âm nhạc hay sao? 】","<br>","Bên trong tuy không điểm danh nói rõ tên họ là ai, nhưng thoáng chú ý bảng nhân khí của chương trình《 The Strongest Idol》là có thể biết là ai.","<br>","Tin tức này vừa ra, ban đầu chỉ có vài người nhìn thấy, không đành lòng nên giúp Tần Trí mắng chửi người, nhân khí của Thời Phi đứng số 1, cũng tích tụ được nho nhỏ người hâm mộ, fan của cậu còn giúp cậu mắng lại những người qua đường đó.","<br>","Kết quả sau hai tiếng lại đột nhiên lên hot search, còn có không ít thủy quân bắt đầu dẫn dắt, một chút fan của Thời Phi kia sao có thể là đối thủ của thủy quân, hai ba cái đã bị đánh cho quân lính tan rã.","<br>","<br>","<br>","[Một tuyển thủ thay đổi quy tắc thi đấu? Đúng là lợi hại, cầu phổ cập khoa học cái người tên Thời Phi này có bối cảnh gì vậy.]","<br>","[Xem trên video thì khá xinh đẹp, cũng không biết đã chỉnh sửa đến mức độ nào.]","<br>","[Đây là thi đấu 《 The Strongest Idol》, chỉ đẹp cũng không được, không có năng lực nghiệp vụ sao có thể làm thần tượng chứ?]","<br>","[Tôi cược 1 túi que cay, Thời Phi này nhất định là người mới của công ty lớn nào đó đẩy ra, kỳ thực chỉ muốn mượn chương trình tuyển tú này hot một phen thôi.]","<br>","[Thôi thấy chương trình này không phải tìm kiếm thần tượng mạnh nhất, mà là muốn tạo lưu lượng mạnh nhất ấy nhỉ?]","<br>","[Cũng không biết là kiểu cha mẹ vô văn hóa nào mới có thể dạy ra loại người vô lễ như vậy, thả ra làm hại nhân gian.]","<br>","Trên mạng đại bộ phận đều mắng chửi chương trình mắng chửi Thời Phi, mắng vô cùng hung tàn.","<br>","Các tuyển thủ ban ngày trên cơ bản đều huấn luyện cường độ rất cao, buổi tối huấn luyện đến hơn 10 giờ, sau khi mệt như chó trở lại ký túc xá, mới biết được tin tức.","<br>","Hà Tiểu Bắc còn chưa tắm, cầm di động khẩn trương nhìn những bình luận bên trên, càng xem càng lo lắng: \"Những người này bị sao vậy, không rõ ràng đã chửi mắng người vô cớ. Người này còn quá đáng hơn, mắng chửi cậu thì cũng thôi, còn chửi cả nhà cậu nữa, đám người trên mạng này bị sao vậy?\"","<br>","Thời Phi tắm xong đi ra, thấy một màn như vậy, trực tiếp cầm lấy di động của cậu ta đặt sang một bên nói: \"Mau đi tắm đi, luyện tập cả ngày rồi còn không mệt à?\"","<br>","Hà Tiểu Bắc: \"Phi ca, người trên mạng đều nói lung tung, anh không sốt ruột à?\"","<br>","Thời Phi lấy khăn long lau tóc, không thèm để ý nói: \"Có gì mà sốt ruột, tôi cũng không quen bọn họ.\"","<br>","Khi chương trình《 The strongest Idol 》 này bắt đầu quay, đã có người lộ ra đoàn đội huấn luyện viên lên hot search, giai đoạn trước tổ ekip cũng đã trải chăn làm nóng trước.","<br>","Không ngờ lại lần nữa lên hot search là bởi vì một thí sinh còn chưa xuất đạo, rất nhiều người thậm chí ở dưới kêu gào loại người này nên rút lui đi.","<br>","Càng lúc càng nhiều người bình luận Thời Phi rút lui đi, giống như cậu không rút chính là một tội ác tày trời.","<br>","Ngay cả các tuyển thủ cùng đợt khác cũng hoài nghi, Thời Phi có thể vì vậy mà rút lui hay không.","<br>","\"Phi ca, chúng ta cứ mặc kệ à? Hay là tìm tổ ekip để bọn họ tung video thi đấu lúc trước?\" Hà Tiểu Bắc sốt ruột nói, cũng không thể vô duyên vô cớ để người khác mắng chửi như vậy đúng không.","<br>","Vừa nói xong, di động lại có thông báo, Hà Tiểu Bắc mở ra xem: \"Phi ca, Tần Trí lại đăng Weibo.\"","<br>","Tần Trí Weibo: 【 Vốn chỉ là quá buồn bực muốn thể hiện tâm trạng một chút, không ngờ lại có nhiều người ủng hộ tôi như vậy, cho dù ban đêm có tối có dài, thì bình minh vẫn sẽ tới. Cảm ơn mọi người ủng hộ, tôi sẽ không từ bỏ giấc mơ âm nhạc của tôi, bên dưới là bài hát tặng cho các bạn ủng hộ tôi. 】","<br>","<br>","<br>","<br>","Bên dưới đính kèm một video gã hát.","<br>","Bài viết vừa ra, không ít người đều bình luận ủng hộ gã, một đống người nói 《 The strongest Idol 》mất đi tuyển thủ này là tổn thất của bọn họ.","<br>","Hà Tiểu Bắc tức giận đến đỏ mặt, tức giận đến nghiến răng nghiến lợi: \"Cái tên Tần Trí này quá vô liêm sỉ, anh ta dựa vào đâu mà nói ra những lời này, với trình độ ca hát kia của anh ta, còn không bằng cả tôi. Âm cuối cao âm còn bị vỡ.\" Đáng tiếc có tức giận thì cũng không hề có tí khí thế gì.","<br>","\"Được rồi, cậu đừng tức giận, tôi đi đăng cái Weibo.\" Thời Phi lấy di động của mình trên đầu giường.","<br>","Hà Tiểu Bắc cho rằng cậu muốn đăng bài chứng tỏ bản thân, cực kỳ tán đồng gật đầu, nhào về giường của mình lấy đàn ghi ta, nói: \"Không sai, Phi ca cậu có thể đăng một video tự mình đàn hát, sau đó đăng lên mạng, cư dân mạng rất nhanh sẽ biết ai cao ai thấp.\"","<br>","Kết quả vừa ngẩng đầu liền nhìn thấy Thời Phi đang ấn ấn di động.","<br>","Hà Tiểu Bắc kinh ngạc: \"Phi ca, cậu đang làm gì vậy?\"","<br>","Thời Phi vẻ mặt tự nhiên nói: \"Đăng Weibo, đăng xong rồi.\"","<br>","Hà Tiểu Bắc đột nhiên có loại cảm giác không tốt, cậu ta đã sớm Follow Thời Phi, nghe được tiếng thông báo từ di động, mau chóng cúi đầu xem.","<br>","Thời Phi: 【Với trình độ ca hát này của anh, 《 The strongest Idol 》 nếu để anh thăng cấp, mới là tấm màn đen lớn nhất. 】","<br>","Một bài Weibo của Thời Phi lập tức khiến toàn bộ Weibo bùng nổ.","<br>","Đám cư dân mạng vừa rồi mới nghỉ ngơi lại một lần nữa bị khơi dậy.","<br>","[Quá kiêu ngạo, còn chưa nổi tiếng đã muốn bay lên, người như vậy cho dù có hát hay thế nào, tôi cũng sẽ không nghe cậu ta hát.]","<br>","[Người như cậu tôi chúc cả đời cậu đều không nổi được.]","<br>","[Mãnh liệt yêu cầu Thời Phi cút khỏi chương trình này, nếu không chúng tôi sẽ chống lại cái chương trình này không xem.]","<br>","[Để người như vậy vào giới giải trí, quả thực chính là vào quấy shit.]","<br>","[Cậu có bản lĩnh như vậy sao không lên hát một bài đi, nói không thì ai mà chả nói được, không bản lĩnh thì mau rời khỏi sân khấu đi, sân khấu là để lại cho người có thực lực hơn.]","<br>","Trên mạng lại náo nhiệt tung trời, còn Thời Phi vừa đăng xong Weibo liền cất điện thoại đi chuẩn bị ngủ.","<br>","Hà Tiểu Bắc gấp đến độ xoay vòng vòng, nhìn thấy Thời Phi đắp chăn lên lại không làm gì được.","<br>","Trang Tân Nhiên cùng Đới Lương hai người tiến vào, nhìn thấy người đang ngủ trên giường, Đới Lương cạn lời.","<br>","Đương nhiên bọn họ cũng biết sự tình trên mạng, Đới Lương nhỏ giọng nói thầm châm chọc: \"Đã đến lúc này rồi, còn ngủ được, đúng là tâm tính tốt.\"","<br>","Tần Trí không ngờ Thời Phi sẽ đăng Weibo đáp trả gã, mới đầu còn có chút sợ hãi, nhưng nhìn thấy cư dân mạng nghiêng về một bên ủng hộ gã, trong lòng lại thấy an tâm.","<br>","Thậm chí nhìn thấy nhiều người bình luận ủng hộ gã như vậy, Tần Trí bỗng dưng cho rằng trình độ ca hát của mình thật sự mạnh hơn Thời Phi, gã bị đào thải đúng là tấm màn đen.","<br>","<br>","<br>","<br>","Cho rằng Thời Phi không có đăng video đàn hát là do sợ hãi đấu với gã.","<br>","<br>","<br>","Một người đi lừa người không đáng sợ, nhưng lừa đến cả bản thân thì có chút vấn đề.","<br>","<br>","<br>","Mà hot search về Thời Phi treo một ngày, ngày kế tiếp người của chương trình tới tìm cậu nói chuyện.","<br>","............","<br>","Trong một căn phòng họp, một cái bàn họp hình chữ nhật, Thời Phi ngồi đối diện tổng đạo diễn Đằng Thông của 《 The strongest Idol 》 và tổng giám đốc truyền thông Thiên Tinh.","<br>","Trong tay đạo diễn Đằng cầm một cái bình giữ ấm, chậm rãi uống trà, tổng giám đốc bên Ngô bên cạnh cũng chậm rãi uống cà phê, đều không nói gì.","<br>","Thời Phi cũng không sốt ruột, chỉ ngồi ở đó không nói gì cả.","<br>","Cuối cùng vẫn là đạo diễn Đằng lên tiếng: \"Thời Phi, biết chúng tôi tới tìm cậu vì chuyện gì không?\"","<br>","Thời Phi: \"Biết, vì việc hot search trên mạng.\"","<br>","Đạo diễn Đằng uống một ngụm trà táo đỏ: \"Thời Phi, hiện tại trên mạng đều là thảo luận việc cậu thăng cấp có mờ ám, gây ảnh hưởng không tốt cho chương trình của chúng ta.\"","<br>","Thời Phi hỏi lại: \"Vậy tôi thăng cấp có mờ ám sao?\"","<br>","Đằng đạo diễn ho nhẹ một chút nói: \"Cư dân mạng sẽ không quan tâm những chân tướng đó, bọn họ chỉ muốn xem những thứ mình tò mò, bọn họ nói cậu thăng cấp có mờ ám thì chính là thăng cấp có mờ ám, bởi vì việc của cậu, những tuyển thủ khác cũng bị nghi ngờ, ảnh hưởng rất xấu tới chương trình, việc này cậu nói phải làm sao đây?\"","<br>","Thời Phi nghĩ nghĩ nói: \"Chẳng lẽ đây không phải việc mà chương trình nên quản lý sao? Một chương trình từ lúc ghi hình đến khi phát sóng, luôn có đủ loại vấn đề. Chỉ là một bài Weibo của một học viên bị đào thải thôi, lại đột nhiên bùng nổ ngôn luận trên diện rộng, vừa nhìn là biết có người đẩy ở phía sau, tôi nghĩ có thể là do đối thủ cạnh tranh của các vị giở trò hay không?\"","<br>","Một trận vỗ tay vang lên, Ngô Tự Cường vỗ tay, hơi mang theo thưởng thức nói: \"Thời Phi, cậu rất thông minh. Vậy chúng tôi cũng không vòng vo với cậu nữa. Cậu yên tâm, về những thảo luận và hot search trên mạng, chúng tôi rất nhanh sẽ xử lý. Tôi xem qua video cậu thi đấu, cảm thấy mặc kệ là diện mạo hay thực lực, cậu đều rất có tiềm chất trở thành một minh tinh chất lượng cao, cho nên truyền thông Thiên Tinh muốn ký hợp đồng với cậu để đào tạo trọng điểm, cậu cảm thấy thế nào?\"","<br>","\"Chương trình vừa mới thu không bao lâu, các vị đã chắc chắn tôi có thể trở thành một minh tinh có tiềm lực như vậy sao?\"","<br>","\"Tôi đã lăn lộn trong giới này mười mấy năm rồi, tôi tin vào ánh mắt nhìn người của mình.\" Ngô Tự Cường tự tin nói: \"Hơn nữa thực lực của cậu rất tốt, chỉ cần cậu giữ vững trình độ này không giảm, chúng tôi sẽ cho cậu trở thành thần tượng mạnh nhất cũng không phải không thể?\"","<br>","Tung ra một miếng mồi lớn như vậy, Ngô Tự Cường tin rằng không có một tuyển thủ nào sẽ không động tâm, trước kia gã đều dựa vào một chiêu này thuận lợi thành công ký hợp đồng với người khác, còn sau này có thể làm quán quân hay không, nó lại là một vấn đề khác.","<br>","Thời Phi nghiêng đầu, cắn cắn ngón tay, vẻ mặt rối rắm, sau đó có chút khó khăn mở miệng hỏi: \"Tôi có thể suy xét trước một chút không?\"","<br>","Đạo diễn Đằng nói: \"Điều kiện tốt như vậy, cậu còn suy xét cái gì nữa? Cậu biết huấn luyện viên Hà Lộ Lộ chứ, năm ngoái 《 Burning Girl 》 ra mắt, trong một năm Weibo đã có hơn chục triệu fan, năm nay còn làm huấn luyện viên 《The Strongest Idol 》, tài nguyên cầm mỏi tay. Nếu cậu ký hợp đồng với Thiên Tinh, cậu rất có khả năng sẽ trở thành Hà Lộ Lộ tiếp theo.\"","<br>","Thời Phi cắn cắn môi, do dự một hồi lâu, mới lại lần nữa mở miệng nói: \"Tôi muốn chờ một chút, tôi cũng không chắc chắn tôi có thể đi tới một bước nào.\"","<br>","Lúc này Ngô Tự Cường mở miệng nói: \"Được, dù sao đây cũng là việc lớn, cậu muốn suy xét một chút cũng là bình thường, vậy việc này lần sau chúng ta bàn lại. Cậu yên tâm chuẩn bị thi đấu, đừng để bị ảnh hưởng, sự tình trên mạng chúng tôi sẽ xử lý.\"","<br>","Thời Phi gật gật đầu, trên mặt mang theo nụ cười cảm kích.","<br>","Sau khi rời khỏi phòng họp, Thời Phi lập tức thu hồi nụ cười cảm kích của mình, vẻ mặt hờ hững, cất bước đi tới phòng luyện tập."]