["<br>Diêu Phỉ Phỉ làm chủ tịch CLB fan của Thời Phi, từ lúc Thời Phi còn chưa ghi hình chương trình, chỉ mới post video lên VCR, cô đã là fan sắc đẹp của cậu, sau đó khi chương trình phát sóng, bị giọng hát của Thời Phi thuyết phục.<br>Lúc này đang phát đồ tiếp ứng cùng một hội viên khác tên là Nhiếp Tâm Vũ.<br>\"Hỏa Trung Thủ Túc tới chưa? Cô ấy nói sẽ đến, còn dặn dò mấy trăm lần nhất định phải để một phần đồ tiếp ứng cho cô ấy.\" Diêu Phỉ Phỉ vừa kiểm tra đối chiếu ID fan tiến vào, xác nhận có phải là fan nhà mình thật không, vừa hỏi Nhiếp Tâm Vũ ở bên cạnh.<br>\"Còn chưa nhìn thấy, lần này góp vốn Hỏa Trung Thủ Túc liền cho 200.000, có thể lập tức lấy ra nhiều tiền như vậy, nhất định là một tiểu thư con nhà giàu, khí chất xuất chúng.<br><br>Nếu người tới, nhất định tớ có thể nhìn một cái nhận ra ngay.\" Ngày thường Hỏa Trung Thủ Túc không nổi bật trong nhóm cho lắm, nhưng cô là một trong những người hâm mộ Thời Phi sớm nhất, còn là một fan lớn, Weibo đã có hơn 2000 người theo dõi.<br>Ngày thường thường xuyên tổ chức các hoạt động rút thăm trúng thưởng, trước mắt là fan lớn nhất.<br>Vốn dĩ Diêu Phỉ Phỉ muốn cho cô đảm nhiệm chức chủ tịch hội viên khu vực Hoa Đông, nhưng cô lấy ly do bận việc từ chối.<br>Khi hai người đang nói chuyện, trước mặt đột nhiên tối xuống, ngẩng đầu liền nhìn thấy một cô gái cao to mặc váy đen liền thân lén lút đi vào chỗ nhận đồ tiếp ứng Thời phi, tay cầm khăn lụa che mặt, nhỏ giọng hỏi: \"Nơi này là chỗ phát đồ tiếp ứng cho fan của Thời Phi đúng không?\"<br>Diêu Phỉ Phỉ kỳ quái nhìn người trước mắt, hỏi: \"Đúng là nơi này, cô muốn lấy thì phải đưa ra ID mua sắm làm bằng chứng.\"<br>Cô gái váy đen rất nhanh đã lấy ảnh chụp từ trước trong di động cho đối phương xem, khi Diêu Phỉ Phỉ nhìn ID bên trên rất là kinh ngạc: \"Cô chính là Hỏa Trung Thủ Túc sao?\"<br>Diêu Phỉ Phỉ nhìn Nhiếp Tâm Vũ, khí chất tiểu thư con nhà giàu đâu?<br>Nhiếp Tâm Vũ: \"......\"<br>Cho dù là ai cũng không thể ngờ Hỏa Trung Thủ Túc lại là một cô gái cao to như vậy.<br> Hỏa Trung Thủ Túc lấy được vật tiếp ứng màu đỏ, đôi mắt sau kính râm híp thành sợi chỉ.<br> <br>\"Chào nhé, các bạn cố lên nha, tôi đi trước.\" Đối phương cầm vật tiếp ứng cao hứng định rời đi.<br>Diêu Phỉ Phỉ nhanh chóng nói: \"Chương trình sắp bắt đầu rồi, cô không đi vào hiện trường để xem à?\" Người có thể tùy tiện vùng mấy trăm nghìn góp vốn, đối với một tấm vé 1000 mà nói không là vấn đề.<br>\"Tôi có việc gấp, không thể xem được, về sau tôi sẽ xem lại trên mạng.<br><br>Lần này chủ yếu tới là để lấy đồ tiếp ứng, các bạn cố lên nha.\" Nói xong Hỏa Trung Thủ Túc liền chạy đi, khi đi có chút vội, thiếu chút nữa trẹo cả chân.<br>Khi Hỏa Trung Thủ Túc vội vàng chạy vào chỗ rẽ, nhanh chóng ngồi lên một chiếc Minibus.<br>Vừa lên xe liền nhanh chóng tháo bỏ tóc giả, lộ ra khuôn mặt thật, không phải là huấn luyện viên Giang Dục thì còn có thể là ai.<br>Trời nóng bức còn cầm khăn lụa che mặt, trên mặt toát ra một tầng mồ hôi, người đại diện Lăng Hạ lập tức lấy khăn giấy lau mồ hôi cho y, lại đi lấy trang phục lát nữa ghi hình y phải mặc, vẻ mặt bất đắc dĩ nói: \"Nhìn cậu này, còn không phải là muốn lấy đồ tiếp ứng Thời Phi sao? Cần phải biến bản thân thành như vậy à? Nếu để fan của cậu biết cậu hóa trang thành như vậy, cậu còn có thể làm người nữa được không? Loại chuyện này để trợ lý đi lấy không phải là được rồi sao?\"<br>\"Như vậy sao được, sư phụ em thi đấu em không thể có mặt tại hiện trường cổ vũ đúng là bất đắc dĩ, sao có thể ngay cả đồ tiếp ứng cũng để cho người khác đi làm chứ.<br><br>Trợ lý lấy thân phận của em đi lấy đồ, vậy về sau có hoạt động offline nào đều chỉ có thể để cô ấy đi thay em sao.\"<br>\"Có ý gì? Cậu về sau còn muốn tham gia hoạt động offline fan của Thời Phi? Cậu nghịch thiên.\"<br>\"Điều đó là cần thiết, sư phụ em ra mắt, em là đồ đệ phải làm fan đầu, một sắp xếp hoàn hảo.<br><br>Về sau quan hệ giữa em và sự phụ sẽ thêm một tầng mới mà sư huynh không có.\"<br>Lăng Hạ ôm sau gáy, cảm giác huyết áp đang tăng lên: \"Cậu có thể có chút tiền đồ được không, cậu nhìn sư huynh cậu xem, đã hai lần đạt giải thưởng Grammy rồi đây, nghe nói lần này rất có khả năng lại đạt giải tiếp, còn cậu thì sao, đến giờ vẫn còn nghĩ tới việc tranh sủng.\"<br> <br>Giang Dục hất cằm, có chút kiêu ngạo nói: \"Doanh số album của em phá kỷ lục, bình luận trên Weibo đã phá kỷ lục Guinness thế giới.\"<br>\"Nhìn những gì cậu có xem, cho nên cậu không phải minh tinh lưu lượng sao?\" Lăng Hạ bĩu môi nói: \"Minh tinh lưu lượng chung quy chỉ có thể huy hoàng nhất thời, chỉ có bắt được giải thưởng lớn quan trọng cậu mới có thể vững gót chân trong giới.<br><br>Giọng hát của cậu không kém bao nhiêu so với sư huynh cậu, cậu ấy có thể đạt giải hoàn toàn là do dựa vào ca khúc sư phụ cậu viết, sao cậu không biết tranh thủ như vậy?\"<br>\"Không phải sư phụ em không viết, là tự em không muốn, em muốn phát triển theo hướng ca sĩ sáng tác, em muốn hát ca khúc của chính mình.<br><br>Một ngày nào đó, em cũng có thể giống như sư phụ em, viết ra ca khúc được quốc tế tán thành.\" Giang Dục thể hiện sự kiêu ngạo trong lòng.<br>Lăng Hạ bất đắc dĩ thở dài, chỉ hận sắt không thành thép.<br><br>Việc này trước kia đã từng nói rất nhiều lần với y, nhưng Giang Dục vẫn luôn kiên trì như vậy.<br>Kỳ thực giọng hát của Giang Dục không hề kém cạnh các ca sĩ hàng đầu khác, cũng đạt mấy giải thưởng nặng ký trong nước, được tiền bối trong nghề tán thành, tuổi còn nhỏ đã có được thành tích này xem như đã hơn bạn cùng trang lứa vài con phố.<br>Chỉ là nhìn người vẫn chưa đủ, có thành tích của sư huynh y ở phía trước, Lăng Hạ đương nhiên hi vọng y cũng có thể bắt được giải thưởng Grammy, đó là giải thưởng mà cả thế giới tán thành, thành tích kiêu ngạo vượt biên giới.<br>\"Đừng nói nữa, sao khóa của cái váy này không kéo xuống được, em sắp phải tới hiện trường ghi hình rồi.\" Giang Dục xoắn thân mình nhanh chóng thay quần áo, cởi váy áo tất chân trên người mình xuống.<br>\"Aiz, một đỉnh lưu, hóa trang bản thân thành cái dạng này, đúng là có thể lăn lộn.\" Lăng Hạ đầy bất đắc dĩ, nam giả nữ đi làm fan của Thời Phi, ý tưởng não tàn này sao y có thể nghĩ ra được vậy.<br>Cuối cùng gần sát nút Giang Dục mới bước vào hiện trường ghi hình và chỗ ngồi của huấn luyện viên.<br><br>......<br>Trên sân khấu có 9 ô vuông lớn xếp lên nhau, đại biểu cho 9 thí sinh mạnh nhất thăng cấp lần này.<br>Lần này thi đấu theo hình thức 2 chọi 2, trong tay ba vị huấn luyện viên mỗi người một phiếu, người đạt phiếu cao trực tiếp thăng cấp top 9 thí sinh mạnh nhất.<br>6 người bị thua tiến vào danh sách dự bị, trải qua 1 tuần fan bình chọn, 3 người có nhân khí cao nhất sẽ thuận lợi thăng cấp, người chiến thắng cuối cùng sẽ là Thần tượng mạnh nhất trong 9 người.<br>Thi đấu lần này, Thời Phi vẫn là nhân khí vương, nhưng trong trận đấu đầu, nhân khí vương cũng không có ưu thế đặc biệt gì, thắng thua chủ yếu dựa vào huấn luyện viên lựa chọn.<br>Trừ khi trận đấu thứ nhất cậu giành được chiến thắng, mới có thể thể hiện ưu thế ở trận đấu thứ hai.<br>Ở mỗi vòng đấu lúc trước, sau khi ca khúc mở màn châm dứt, PK thực sự sẽ bắt đầu, do huấn luyện viên rút thăm quyết định.<br>Trần đầu do huấn luyện viên nữ Hà Lộ Lộ rút thăm, cô nhìn ống thăm trong tay cười nói đùa: \"Thật khẩn trương, sao lại có cảm giác giống như bản thân muốn đi lên thi đấu vậy nhỉ.\"<br>Cô rút được phân biệt là La Hàng và Úc Tử Hành.<br>Khi La Hàng nhìn thấy mình phải đối đầu với Úc Tử Hành, sắc mặt lập tức tái mét, khi ống kính đảo qua lại nhanh chóng nở nụ cười.<br>Tổng thể thực lực của Úc Tử Hành rất mạnh, đặc biệt am hiểu rap, ngày thường hắn nhìn cao lãnh nhưng khi đứng trên sân khấu, phong cách sân khấu cực kỳ mạnh, có thể coi là cao thủ hàng đầu trong 12 người.<br>Trận đấu này, La Hàng lựa chọn hát một bài hát ấm áp, khi Thời Phi nghe thấy hắn mở miệng hát thầm than, chọn bài không thích hợp với hắn, khi hát bài này rõ ràng hơi yếu, hắn sẽ thua.<br>Ngày thường Úc Tử Hành luyện tập cậu có xem qua, lần thi đấu này lựa chọn một bài hát có rap, chỉ cần hắn phát huy như lúc luyện tập thường ngày là ổn.<br>Quả nhiên khi Úc Tử Hành hát, hắn phát huy rất tốt, ba vị huấn luyện viên, ngoại trừ Sở Dược Phi của vòng đấu âm thanh kỳ diệu cho La Hàng một phiếu, còn lại Giang Dục và Hà Lộ Lộ đều cho Úc Tử Hành, 2 so 1 thắng.<br>Người dẫn chương trình Lục Bằng: \"Chúc mừng Úc Tử Hành, trở thành người đầu tiên tiến vào top 9 thí sinh mạnh nhất, xin hãy lựa chọn ô vuông top 9 bạn muốn tiến vào.\"<br>Cùng với Úc Tử Hành dành thắng lợi, La Hà kết thúc lần thi đấu này, tạm biệt sân khấu này.<br>Hai trận đấu tiếp theo, phân biệt là Từ Hạo Kiệt của vòng đấu sáng tác với Trương Triều Thuận của vòng đấu âm thanh kỳ diệu, bằng một bài hát tự sáng tác《 I dont want to lose 》 Từ Hạo Kiệt đã dành chiến thắng.<br>Ngô Ngô của vòng đấu sáng tác với Ngụy Hạo của vòng đấu âm thanh kỳ diệu, bài hát tự sáng tác 《 Tại sao phải bận tâm》của Ngô Ngôn đã dành chiến thắng trong trận này.<br> <br>Trong khoảng thời gian giữa các trận đấu, Thời Phi nhìn Trang Tân Nhiên cách một vị trí, thấy y không hề có tí thần sắc khẩn trương nào, mặt đầy tự tin.<br>Mắt híp lại, cảm thấy có chút không đúng.<br>Trận đấu thứ tư, ba vị huấn luyện viên đều rút qua, lại đến lượt Hà Lộ Lộ rút thăm.<br>Lần này cô rút đến Thời Phi và Chu Văn của vòng đấu sáng tác.<br>Hà Lộ Lộ nói: \"Hai trận trước thí sinh vòng đấu sáng tác đều chiến thắng, Thời Phi bạn cần phải thay mặt thí sinh vòng đấu sắc đẹp của chúng ta cố lên nhé.\"<br>Giang Dục múa may nắm tay nói: \"Đúng vậy, sư......Thời Phi, bạn phải cố lên, xử lý vòng đấu sáng tác, báo thù thay cho thí sinh vòng đấu âm thanh kỳ diệu của chúng tôi.\" Hai trận trước đều là âm thanh kỳ diệu đấu với sáng tác, vòng đấu âm thanh kỳ diệu lập tức tổn thất hai gã đại tướng, thân là huấn luyện viên vòng đấu âm thanh kỳ diệu tỏ vẻ thật đau đớn.<br>Lục Bằng cầm micro điều tiết không khí sân khấu nói: \"Giang Dục, Thời Phi là người của vòng đấu sắc đẹp, Hà Lộ Lộ cổ vũ tôi còn hiểu được.<br><br>Cậu tốt xấu cũng là huấn luyện viên vòng đấu âm thanh kỳ diệu, muốn báo thù cũng nên để người của vòng đấu các cậu tự mình lên chứ.\"<br>Giang Dục lại không thèm để ý chút nào nói: \"Tục ngữ đã nói, kẻ thù của kẻ thù chính là bạn mình, từ giờ trở đi vòng đấu âm thanh kỳ diệu của chúng tôi và vòng đấu sắc đẹp chính là thông gia.\"<br>Hiện trường bị lời nói của Giang Dục chọc cười, Hà Lộ Lộ theo sát nói: \"Đừng, loại việc liên hôn này tôi không làm chủ được, con cái lớn có suy nghĩ của bản thân.<br><br>Nhưng chúng ta có thể hợp tác cũng được.\"<br>Sở Dược Phi cười nói: \"Tình bạn số 1, thi đấu số 2, hai người như vậy không tốt đâu.<br><br>Chu Văn cố lên, tôi tin bạn có thể.\"<br>Lục Bằng lại thông bố thể lệ thi đấu cho Thời Phi và Chu Văn, sau đó hai người bắt đầu PK..<br><br>"]