["<br>Nhân viên kỹ thuật chỉnh kính mắt của mình, lo lắng nói: \"Không biết có phải do hệ thống bị lỗi hay không, cái này cần mời IT kiểm tra mới được.\"<br>\"Vậy còn không mau đi liên hệ, chút việc nhỏ như vậy cũng không làm được, tôi thuê các cậu làm gì.\" Hai ngày nay Đằng Hải Ninh cảm thấy tính tình của mình càng ngày càng cáu gắt.<br>Sau khi ăn cơm xong, Thời Phi liền cùng Hà Tiểu Bắc trở về ký túc xá, dù sao chương trình cũng không cho bọn họ tham gia huấn luyện.<br>Hà Tiểu Bắc đang nỗ lực luyện đàn ghi ta, Thời Phi thì thoải mái ngồi trên giường, gập đầu gối lại, đặt notebook tựa lên gối, miệng ngậm một que kẹo, ngón tay trắng nõn thon dài nhanh chóng bay múa trên bàn phím.<br>Chỗ Hà Tiểu Bắc ngồi không nhìn thấy gì, nếu không cậu ta có thể nhìn thấy màn hình máy tính của Thời Phi đang màu đen, từng hàng số hiệu nhanh chóng chuyển động.<br>Một lát sau, cậu cảm thấy có chút nhàm chán, gấp notebook lại, ngáp một cái bắt dầu nhìn chằm chằm xem Hà Tiểu Bắc tập đàn ghi ta.<br>Một tuần trôi qua trong chớp mắt, dưới sự giám sát đầy căm tức của Đằng Hải Ninh đối với dữ liệu hàng ngày, tuyển thủ dự bị Hà Tiểu Bắc vẫn là người có danh khí lớn nhất trong sau tuyển thủ dự bị, thành công tiến vào vòng tiếp theo, trở thành một trong chín thí sinh mạnh nhất.<br>Khi nhìn thấy kết quả, Đằng Hải Ninh tức đến nỗi tóc tai dựng đứng, bẳng xếp hạng luôn được công bố ra bên ngoài, trước mặt cư dân mạng, gã cũng không dám cứng rắn áp Hà Tiểu Bắc, sợ người oán giận.<br>Ôm một bụng lửa giận, khóe miệng đều nổi mụn.<br>Buổi tối cùng ngày, tập bốn《The Strongest Idol 》 phát sóng, cũng chính là màn tranh tài top 12 tiến vào top 9.<br>Quả nhiên như Thời Phi dự đoán, màn trình diễn giống như hiện trường tai nạn của Trang Tân Nhiên đã được hậu kỳ chỉnh sửa, nốt cao được hồi sinh, còn trải qua trăm vạn tu sửa chỉnh âm.<br>Cho nên khán giả nghe vào cũng không thấy tệ, khi Hà Tiểu Bắc thua, ngoại trừ sự tiếc nuối của fan của cậu ta ra, cũng không có ai nghi ngờ Hà Tiểu Bắc thua là do tấm màn đen.<br>Đoạn sau khi Hà Tiểu Bắc thua, Thời Phi nhảy xuống mắng Sở Dược Phi cũng bị cắt hết không còn một mảnh.<br>Tập này phát sóng, Trang Tân Nhiên thu hút rất nhiều fan.<br>............<br>Thành phố A, về đêm.<br>Ánh trăng xuyên qua tầng mây rơi xuống thành phố.<br>Cố Việt Trạch ngồi trong thư phòng, trước mặt bày một notebook, nhìn hình ảnh bên trên.<br>Khi nhìn thấy chỗ nào đó, tạm dừng, sau đó tua đi tua lại so sánh tới lui một chút.<br>Khuôn mặt đẹp trai lạnh lùng, cầm lấy di động trên bàn, gọi điện cho trợ lý Trương Vụ: \"Chương trình tối này có vấn đề, tìm bản gốc về cho tôi.\"<br>Trương Vụ đang ngồi dạy con gái học tiếng Anh, nghe được lời này liền biết Cố tổng nói đến cái gì.<br>Trong khoảng thời gian này, vừa đến thời gian chương trình《 The strongest Idol 》phát sóng, Cố Việt Trạch sẽ lập tức mở lên xem luôn.<br>Điều này thật khiến hắn hoài nghi, có phải Cố tổng giống bà xã hắn, muốn gia nhập giới fandom.<br>\"Vâng.\" Cho dù như vậy, mệnh lệnh của Cố tổng vẫn phải chấp hành.<br>\"Ngoài ra phát cho mỗi người trong công ty một chai sữa chua Mengli.\"<br>Trương Vụ: \"......\"<br>Cố Việt Trạch tắt điện thoại, ánh mắt dừng trên video, vừa lúc chiếu đến quảng cáo, bên trên viết Mau tới mua sữa chua Mengli, ủng hộ anh trai nhỏ mà bạn thích đi.<br>............<br>Cùng lúc đó, trong ký túc xá chương trình 《 The strongest Idol 》, mọi người đều khẩn cấp lựa chọn bài hát muốn trình diện trong buổi thi đấu phát sóng trực tiếp tuần sau.<br>Trong ký túc xá thường vang lên tiếng ai đó cầm di động chọn bài hát, các loại bài hát giao tạp bên nhau.<br>Mọi người cần chọn bài hát muốn hát sau đó nộp lên để tổ ekip chuẩn bị.<br>Trong phòng ký túc xá 103.<br>\"Phi ca, cậu chắc chắn muốn tôi chọn bài này sao?\" Hà Tiểu Bắc hơi do dự, chọn ra vài bài hát định hát trong vòng thi đấu tuần sau cho Thời Phi xem.<br>Kết quả Thời Phi chọn trúng bài hát 《 Mộng Hồi Nhất Dạ 》, đây là bài hát kết hợp giữa pop và opera, bản thân Hà Tiểu Bắc cũng khá vừa ý.<br>Bài hát rất thú vị, lại có sáng tạo, mang theo phong cách nước H.<br>Vấn đề là bài hát này cần nam nữ hát song ca, Hà Tiểu Bắc lo lắng: \"Tôi sợ chương trình sẽ không tìm khách mới hát song ca với tôi.\"<br>\"Bản thân cậu muốn hát à?\" Thời Phi hỏi.<br>\"Bài này kỳ thực tôi chọn đầu tiên, nhưng lại lo tổ ekip bên kia.\" Hiện tại quan hệ của bọn họ và chương trình đúng là không tốt lắm.<br>\"Trước cứ nộp lên, nếu không đồng ý chúng ta lại đổi là được.\" Thời Phi đề nghị.<br>Cuối cùng Hà Tiểu Bắc vẫn đem bài hát 《 Mộng Hồi Nhất Dạ 》nộp lên cho chương trình xem.<br>Không ngờ chương trình cư nhiên thật sự tìm một vị khách mời tới hát song ca với cậu ta một, còn là Kim Lâm lão sư có nhiều năm kinh nghiệm ở phương diện này.<br>Điều này khiến Hà Tiểu Bắc vô cùng kinh hỉ, Kim Lâm lão sư chính là một lão sư hí khúc nổi tiếng, hơn nữa bà không chỉ nghiên cứu về hí khúc, mà cũng có nghiên cứu về âm nhạc hiện hành, hát song ca với cậu ta không sợ phát huy không tốt.<br>Ngược lại Hà Tiểu Bắc tự mình phải cố gắng, không thể kéo chân Kim Lâm lão sư.<br>Chương trình cũng cho phép cậu ta bắt đầu luyện tập, đáng tiếc kinh hỉ không bao lâu, Hà Tiểu Bắc liền không kinh hỉ được nữa, bởi vì Thời Phi bị nhốt lại.<br>......<br>Vốn dĩ Thời Phi và Hà Tiểu Bắc cùng nhau ngủ trong phòng, đồ đạc của Thời Phi đều bị mạnh mẽ mang ra khỏi ký túc xá, bị bỏ vào một phòng tận cuối cùng.<br>Phòng này tương đối nhỏ, vốn dĩ không dùng để làm ký túc xá, chủ yếu là để để một vài thứ chương trình không sử dụng, có thể nói là phòng để đồ linh tinh, bên trong không có cửa sổ, nhưng lại có phòng vệ sinh cá nhân, tổng cộng cũng chỉ có 13-14 m2 mà thôi.<br>Đây là lâm thời lấy ra một nơi, đặt một cái giường 1 mét, đồ đạc của Thời Phi liền chất trên giường.<br>Sau khi đặt đồ xong, bọn họ liền khóa cửa lại, không cho cậu ra ngoài.<br>Thời Phi nhìn cửa phòng bị đóng lại, tùy ý nhìn quanh bốn phía một chút, là nơi để đồ linh tinh, thường xuyên đóng cửa, không khí chắc chắn không ra gì, giường như có một mùi tro bụi khi hít thở vào.<br> <br>Thời Phi không thèm để ý nhìn một lựa, bình phẩm từ đầu đến chân: \"Phòng hơi nhỏ chút, nhưng vẫn có thể ở tạm.\"<br>Lấy một cái máy tạo độ ẩm trong vali ra, thứ này là của Hà Tiểu Bắc, biết mình phải đổi ký túc xá, cậu ta liền nhân tiện nhét vào.<br>Đổ nước vào máy rồi cắm điện, hơi nước bắt đầu phun ra, lại lấy một chai không, đựng đầy nước, phun vài cái trong không khí, cải thiện chất lượng không khí một chút.<br>Đi tới cạnh giường, dọn dẹp đồ đạc bên trên, lấy notebook của mình ra.<br>Tổ ekip thu mất di động, còn để lại notebook.<br>\"Thu mất di động không muốn mình liên lạc với bên ngoài, kỳ thực bọn họ nên thu notebook của mình mới phải.\" Thời Phi mở ra notebook.<br>Trong phòng không có internet, wifi gần đó đều có mật khẩu, chọn một cái wifi H mobile, vừa thổi sáo vừa kết nối cái mạng này.<br>Nửa tiếng sau, cửa vang lên tiếng đập rất mạnh: \"Phi ca Phi ca, các người buông tôi ra, các người dựa vào đâu nhốt cậu ấy, Phi ca cậu ở bên trong đúng không?\"<br>Thời Phi nghiêng đầu, đi tới cửa nói: \"Tiểu Bắc, cậu đừng đập nữa, cậu trở về đi, tôi không sao.\"<br>\"Sao bọn họ có thể làm như vậy? Sao có thể nhốt cậu chứ, dựa vào đâu.\" Giọng nói mang theo tiếng khóc nức nở của Hà Tiểu Bắc vang lên ngoài cửa: \"Phi ca, chúng ta không thi nữa, chúng ta về đi.\"<br>\"Tiểu Bắc, cậu nghe tôi, cậu cứ luyện tập cho tốt để chuẩn bị cho trận đấu tiếp theo, tôi không sao.<br><br>Bọn họ nhốt vài ngày thôi, nếu cậu tin tôi, phải thi đấu thật tốt, tôi nói tôi chắc chắn không có việc gì.\" Thời Phi khuyên Hà Tiểu Bắc một hồi lâu, mới khuyên được người đi.<br>Sau khi cậu ta đi rồi, lại có vài tuyển thủ tới gặp cậu, sau đó Thời Phi liền ở cái phòng nhỏ này sinh hoạt.<br>Thời Phi quay lại giường, gập đầu gối, mở ra file word, liên tục gõ chữ.<br>Lúc này QQ vang lên, tin nhắn của biên tập Trường Sinh:【 thân ái, tiểu thuyết của cậu đã kết thúc được gần nửa năm rồi, cậu rốt cuộc bao giờ mới định viết bộ mới đây?】<br>Bất Hội Phi Điểu: 【 Còn đang viết bản thảo.<br><br>】<br>Biên tập Trường Sinh:【 mỗi lần hỏi cậu đều nói đang viết bản thảo, gần nửa năm qua sắp có thể ra hơn một bộ vài triệu chữ rồi, có phải cậu trộm đi sang trang web khác đúng không? 】<br>Bất Hội Phi Điểu: 【 không có, thật sự đang viết bản thảo, hai tháng này tôi có hơi bận, nhưng cô yên tâm cùng lắm là nửa tháng nữa, tôi sẽ gửi bản thảo hoàn chỉnh cho cô.<br><br>】<br>Biên tập Trường Sinh: 【 Vì sao cậu nhất định phải hoàn thành bản thảo? Tiểu thuyết trên mạng không phải là vừa viết vừa đăng sao, cậu có thể đăng trước nha.<br><br>】<br>Bất Hội Phi Điểu: 【 ngày thường nhiều việc, nếu không hoàn thành bản thảo, khi đăng nhiều kỳ nhất định sẽ bị gián đoạn.<br><br>Tôi phải làm một tác giả có hố phẩm tốt.<br><br>】<br>Biên tập Trường Sinh: 【Mỗi ngày đều bận rộn giống như tổng thống ấy, hội ký tên cũng không muốn làm, lễ khởi động máy phim cải biên từ tiểu thuyết cũng không tham dự, thật sự tôi chưa thấy tác giả nào thần bí như cậu.<br><br>】<br>Bất Hội Phi Điểu: 【 tôi chỉ muốn kín đáo viết văn.<br><br>】<br>Biên tập Trường Sinh: 【 vậy tiểu thuyết mới của cậu tên là gì? Độc giả của cậ thúc giục ra truyện mới tới tận Weibo rồi đấy, dù sao tôi cũng phải cho bọn họ một câu trả lời.】<br>Bất Hội Phi Điểu: 【《 Vạn Diệt Chi Vương 》】<br>Sau khi kết thúc trò chuyện với biên tập, Thời Phi lại tiếp tục nhanh chóng gõ chữ.<br><br>Đã nói nửa tháng nữa giao bản thảo cho họ, vậy phải làm được, nếu không hồng trần điên loạn.<br>Chương trình nhốt cậu lại, vừa lúc nhân dịp mấy ngày này đuổi kịp bản thảo, nếu không chỉ bằng một cái cửa rách nát này mà muốn nhốt cậu?<br>Thời gian nhoáng cái trôi qua năm ngày, cách ngày thi đấu còn hai ngày, truyền thông Thiên Tinh bên kia phái người tới hỏi chuyện, chỉ cần cậu có thể đồng ý ký hợp đồng, liền thả cậu ra.<br>Thời Phi vẫn không đồng ý, kết quả là lại bị nhốt thêm một ngày, chờ khi cậu được thả ra, chỉ còn lại một ngày để luyện hát.<br>Việc đầu tiên sau khi Thời Phi ra ngoài là kiểm tra tình hình luyện tập của Hà Tiểu Bắc, cũng may người này vẫn luyện tập chăm chỉ, phối hợp với Kim Lâm lão sư rất tốt.<br>8 giờ tối sẽ bắt đầu diễn tập, bàn ngày mọi người phải hóa trang trong suốt buổi tổng duyệt.<br>Chương trình hạn chế Thời Phi diễn tập, cậu không để tâm chuyện này, dù sao mới luyện tập một ngày, nên diễn tập hay không không quan trọng.<br>Kết quả tới chiều, Hà Tiểu Bắc mang về một tin tức, Trang Tân Nhiên định hát ca khúc tự sáng tác trong lần thi đấu phát sóng trực tiếp này.<br>Bởi vì 8 giờ tối sẽ phát sóng trực tiếp, trước khi phát sóng trực tiếp còn phải hóa trang, mọi người đều ăn cơm sớm từ bốn giờ, nếu không phát sóng trực tiếp ít nhất sẽ kéo dài hai ba tiếng đồng hồ sẽ không chịu được.<br> <br>Lúc ăn cơm, một vài người tham gia diễn tập, không ít người đều đi nghe Trang Tân Nhiên hát bài hát mới, rất nhiều người đều cảm thấy hay.<br>\"Không ngờ Trang Tân Nhiên còn biết sáng tác, trình độ sáng tác của cậu ta cũng rất mạnh.\"<br>\"Không phải cậu ta là tuyển thủ vòng đấu sắc đẹp sao? Sao còn biết sáng tác?\"<br>\"Cũng không ai nói vòng đấu sắc đẹp không thể sáng tác, bài hát này của cậu ta rất hay, tôi cảm thấy khả năng thăng cấp thuận lợi.\"<br>\"Có lẽ trước kia cậu ta vẫn luôn che giấu khả năng sáng tác, chỉ chờ tiến vào top 9 dùng làm quân át chủ bài, khiến mọi người trở tay không kịp.\"<br>\"Vòng đấu sắc đẹp ngoài Thời Phi ra, lại có một đối thủ mạnh xuất hiện.\"<br>\"Thời Phi làm gì còn được coi là địch thủ nữa, tôi nghe nói chương trình sợ cậu ta gây chuyện, định đào thải cậu ta ở trận này.\"<br>\"Suỵt, đừng nói nữa, loại lời này đừng nói linh tinh, mau ăn cơm lát nữa chuẩn bị tinh lực phát sóng trực tiếp đi.\"<br>Hà Tiểu Bắc ngồi trước mặt Thời Phi, ăn uống không ngon miệng lắm: \"Phi ca, tôi nghe qua bài hát của Trang Tân Nhiên rồi, đúng là rất êm tai, chất lượng cũng tốt, tôi cảm thấy vị trí thăng cấp nhất định sẽ có cậu ta.\"<br>Dù sao hai người từng có mâu thuẫn, lúc trước thiếu chút nữa vì Trang Tân Nhiên mà mình suýt bị đào thải, sau đó Phi ca vì bảo vệ mình, khiến chương trình cũng nhằm vào, nhốt lại không cho luyện tập diễn tập gì đó.<br>Cho nên đương nhiên Hà Tiểu Bắc không muốn Trang Tân Nhiên thăng cấp.<br>\"Sáng tác sao? Tốt lắm.\" Khóe miệng Thời Phi mang ý cười, ý vị không rõ nói.<br>Lúc này Trang Tân Nhiên vừa lúc đi qua hai người bọn họ, nhìn thấy Thời Phi ra vẻ quan tâm hỏi: \"Thời Phi, nghe nói tổ ekip không cho cậu tham gia diễn tập, cậu nhất định phải yên tâm đừng sốt ruột nhé, buổi tối phát sóng trực tiếp chỉ cần phát huy tốt, vẫn rất có hi vọng thăng cấp, tôi tin tưởng cậu.\"<br>Nhìn có vẻ quan tâm, kỳ thực là tới chế giễu, lúc trước vẫn luôn bị Thời Phi chọc tức, mấy ngày nay những chuyện Thời Phi gặp phải khiến Trang Tân Nhiên sảng khoái một hồi, làm người không thể quá kiêu ngạo, nếu không sẽ trở nên giống như Thời Phi.<br>Thời Phi gắp một hạt lạc cho vào miệng nói: \"Có thời gian ở đây an ủi tôi, không bằng ngẫm lại bản thân đi, không phải thứ của mình cho dù có bá chiếm, cuối cùng cũng phải trả lại, cẩn thận ăn trộm gà không thành còn mất nắm gạo.\"<br>Hai câu đơn giản, lại khiến Trang Tân Nhiên sợ tới mức tái nhợt mặt, tay bê khay đồ ăn siết chặt, môi run run hỏi: \"Cậu có ý gì?\"<br>Thời Phi: \"Không có ý gì.\"<br>Trang Tân Nhiên mím môi, cuối cùng tìm vị trí ngồi xuống, trong đầu vẫn nghĩ tới những lời Thời Phi nói, tâm thần bất an.<br>Có phải cậu ta đã biết cái gì rồi không? Không thể nào, bài hát《 Không muốn》kia là một bài hát có độ hoàn thiện rất cao, bài hát như vậy hoàn toàn có thể phát hành, một khi phát hành rất có khả năng trở thành ca khúc nổi tiếng, không lý do gì lại chưa nghe thấy bao giờ.<br>Y cũng lên mạng tra nhiều lần, xác thực không tìm thấy gì cả.<br>Chỉ từng nghe nói gian phòng mà y vào ở kia, lúc trước có một chương trình tuyển tú cũng ở nơi này, có người vì viết bài hát không biết ngày đêm, cuối cùng mệt mỏi quá độ hôn mê bất tỉnh, nghe nói đến giờ còn chưa tỉnh, bài hát này 99% có thể là của người kia.<br>Còn chưa công bố trên mạng, chỉ cần y hát bài này ở phát sóng trực tiếp trước, vậy bài hát này chính là của y, nghĩ tới có thể dựa vào bài hát này tăng lên rất nhiều nhân khí, Trang Tân Nhiên cũng liền chôn phần bất an kia xuống đáy lòng.<br>............<br>Còn nửa tiếng nữa là tới 8 giờ tối, khán giả đã bắt đầu lục tục tiến vào khán đài.<br>Tuyển thủ dự thi ngồi trong phòng, chờ tiết mục bắt đầu, Hà Tiểu Bắc lại đứng ngồi không yên, chỉ còn chưa tới nửa tiếng nữa sẽ bắt đầu thi đấu, khách mời hát song ca với các tuyển thủ khác đều tới rồi, mà Kim Lâm lão sư đến giờ còn chưa tới.<br>Hóa trang hơn một tiếng đồng hồ rồi còn chưa xong sao?<br>Hà Tiểu Bắc không ngồi yên được, đứng lên đi tới phòng hóa trang xem xét, lại phát hiện nơi đó không có người nào, làm gì có Kim Lâm lão sư.<br>Đang định sốt ruột đi tìm người hỏi, lúc này có nhân viên công tác đi tới, báo Kim Lâm lão sư có việc đi trước.<br>\"Cái gì? Kim Lâm lão sư có việc đi rồi?\" Hà Tiểu Bắc cả người ngây ra, hỏi: \"Thi đấu sắp bắt đầu rồi, đây là hát song ca nam nữ, Kim Lâm lão sư đi rồi thì tôi phải làm sao?\"<br>\"Sao tôi biết được, tôi chỉ tới nói cho cậu một tiếng mà thôi, cậu có thắc mắc gì có thể tìm đạo diễn.\" Nhân viên công tác không kiên nhẫn nói.<br>\"Anh à, anh có thể gọi điện cho Kim Lâm lão sư giúp tôi hỏi một chút được không? Hay là anh cho tôi số điện thoại của Kim Lâm lão sư, tôi tự mình hỏi cũng được.\" Hà Tiểu Bắc sốt ruột bắt lấy cánh tay nhân viên công tác, vẻ mặt hoảng loạn chưa từng có từ trước đến giờ.<br>\"Không có không có, tôi làm sao có số điện thoại của Kim Lâm lão sư được, cậu đừng kéo tay tôi, tôi còn phải đi làm việc nữa.\" Nhân viên công tác hất tay Hà Tiểu Bắc ra, tâm tình bực bội nói.<br>Hà Tiểu Bắc còn muốn bắt lấy, lúc này liền thấy Thời Phi xuất hiện ở cửa.<br>Tuy Thời Phi không thể tham gia diễn tập, nhưng vẫn ăn mặc tạo hình như thi đấu, một chiếc áo lam đính cườm, bên dưới mặc quần jean, trên mặt hơi trang điểm nhẹ, cả người lộ ra yêu mị tà khí.<br>Đôi chân dài tựa ở cửa, nhìn nhân viên công tác cáu kỉnh với Hà Tiểu Bắc vừa rồi hỏi: \"Anh tên là gì vậy?\"<br>\"Cậu muốn làm gì?\" Nhân viên công tác có chút sợ hãi, sớm nghe nói Thời Phi tính tình có chút táo bạo, không làm theo lẽ thường.<br><br>Chương trình vừa nhốt vừa không cho cậu ta diễn tập, nói rõ là từ bỏ cậu ta, cậu ta không phải là thấy mình không thăng cấp được muốn đánh bọn họ một trận đấy chứ.<br>Thời Phi hơi cúi đầu nhìn thoáng qua thẻ tên của nhân viên công tác trước mặt, người nọ mau chóng lấy tay che đi.<br>Thời Phi cười nói: \"Thấy rồi, tên Mã Định phải không? Nói cho anh một tin tốt, qua đêm nay anh rất có thể sẽ thất nghiệp.<br><br>Quý trọng thời gian làm việc hiện tại nhé.\"<br>Nhân viên công tác bị nói được không thể hiểu được, thấy Thời Phi hạ chân xuống, chạy nhanh ra ngoài cửa, vừa đi vừa thầm mắng Thời Phi bị điên trong lòng, ngay bản thân cậu ta còn bị đào thải, còn có tâm tình nói gã.<br>Hà Tiểu Bắc vẻ mặt chán nản ngồi trên ghế, ngây ra tại chỗ, là cậu ta đã nghĩ tốt cho chương trình rồi, nếu lúc trước không cho cậu tham dự huấn luyện, lại nhốt Phi ca, sao họ có thể cho bọn họ thuận lợi thi đấu được chứ.<br><br>Phi ca chỉ có một ngày luyện hát, ngay cả diễn tập cũng không cho, chắc chắn cậu ấy cũng không thể hát tốt trong trận đấu này, vốn đang muốn cố gắng thay phần Phi ca cùng nhau nỗ lực, hiện tại vô vọng rồi.<br>Lúc này cửa đẩy ra, Hà Tiểu Bắc nhìn thấy Thời Phi, nước mắt không nhịn được rơi xuống: \"Phi ca, thực xin lỗi, tôi không thể thi đấu rồi, bọn họ đã sớm tính kế mọi việc rồi.\"<br>\"Không có gì phải khóc, việc này tôi sớm dự đoán trước rồi.\"<br><br>Hà Tiểu Bắc kinh ngạc: \"Cậu đều đoán được, vậy bây giờ chúng ta phải làm sao?\"<br>Thời Phi còn chưa kịp trả lời, lúc này lại có người bước vào, Ngô Tự Cường và Đằng Hải Ninh cùng xuất hiện ở cửa.<br>Vừa đến liền nhìn thấy Hà Tiểu Bắc hốc mắt còn đỏ au, lại nhìn Thời Phi vẻ mặt cũng không tốt, Ngô Tự Cường tiến lên khóe miệng hơi cong nói: \"Xem ra Hà Tiểu Bắc đã nhận được tin tức.\"<br>Thời Phi nhìn gã không nói lời nào, Hà Tiểu Bắc cũng đầy oán khí nhìn Ngô Tự Cường cùng Đằng Hải Ninh, cậu ta không rõ vì sao chương trình lại muốn nhằm vào bọn họ.<br>Chẳng lẽ liền bởi vì Phi ca đã vạch trần tấm màn đen của bọn họ, khiến bọn họ mất mặt, hay là hai người bọn họ không chịu ký hợp đồng với truyền thông Thiên Tinh, cho nên cứ muốn nhằm vào bọn họ.<br>Ngô Tự Cường đi qua, kéo một cái ghế ngồi xuống, nói: \"Nói thật ra, Thời Phi cậu có thể kiên trì đến bây giờ khiến tôi rất bất ngờ.<br><br>Kỳ thực việc gì phải vậy, chỉ cần cậu ký hợp đồng với công ty chúng tôi, cậu sẽ không phải chịu khổ như vậy nữa, còn có thể để Hà Tiểu Bắc thi đấu bình thường, một công đôi việc thật tốt nha.\"<br>\"Một công đôi việc dùng như vậy sao? Sao ông không nói mình sử dụng thủ đoạn, không đồng ý ký hợp đồng với công ty các ông, liền nhốt lại không có luyện hát, mua huấn luyện viên chơi tấm màn đen, khách mời an bài hát song ca ổn thỏa đến giờ biểu diễn thì lại đem đi, các ông không thấy mệt à? Cùng lắm là chúng tôi không thi đấu.<br><br>Chương trình tuyển tú nhiều như vậy, chúng tôi có thể tham gia chương trình khác.\" Thời Phi không thèm để ý nói.<br>\"Cậu cho rằng đã đắc tội chúng tôi, tôi còn cho cậu cơ hội tham gia chương trình tuyển tú khác sao?\" Ngô Tự Cường trực tiếp uy hiếp.<br>\"Vậy thử xem thôi, tôi muốn xem tổng giám đốc Ngô có phải thật sự có thể một tay che trời như vậy không.\" Thời Phi không chút sợ hãi đẩy lại.<br>\"Được, cậu đừng hối hận về quyết định hôm nay.\"<br>Ánh mắt Ngô Tự Cường mang theo âm lệ híp lại.<br>Đằng Hải Ninh lắc lắc đầu nói: \"Chàng trai trẻ, quá mức cuồng ngạo cậu sẽ vì điều này mà trả giá đắt.\"<br>Trước khi đi ra cửa, Thời Phi mở miệng nói: \"Tổng giám đốc Ngô, Đằng đạo, tôi trả lại một câu này cho các ông, hi vọng các ông đừng hối hận về quyết định hôm nay.<br><br>Quá mức cuồng ngạo ông sẽ vì điều này mà trả giá đắt.\"<br>Đằng Hải Ninh hừ một tiếng, sau đó hai người đi ra khỏi phòng.<br>Bên ngoài phòng, Ngô Tự Cường lộ ra vẻ mắt mất kiên nhẫn, vốn tưởng sự tình đã nắm chắc, kết quả Thời Phi tính tình quá cứng đầu, mặc kệ là uy hiếp hay nhất lại vẫn không thể khiến cậu khuất phục.<br>Nhiều ngày như vậy cũng không khiến cậu ký hợp đồng, điều này khiến Ngô Tự Cường vô cùng khó chịu.<br>Vì Thời Phi, khiến Hà Tiểu Bắc và một vài tuyển thủ khác đều không muốn ký hợp đồng.<br>Trong top 9 chỉ có năm người ký hợp đồng với bọn họ, bên kia công ty đã tỏ vẻ bất mãn với gã.<br>Tổ chức chương trình tuyển tú hoành tráng như vậy, cuối cùng chỉ ký được 5 nghệ sĩ, quá ít.<br>Đằng Hải Ninh hỏi: \"Tổng giám đốc Ngô, vậy bây giờ phải làm sao?\"<br>Ngô Tự Cường: \"Loại hai người này đi.\"<br>Thời Phi là trụ cột của mấy người này, chỉ cần Thời Phi bị đào thải, như vậy những người còn lại chắc là sẽ ký hợp đồng thôi, tuy ký có 7 người vẫn ít một chút, nhưng tốt xấu có thể giải thích với bên công ty.<br>Đằng Hải Ninh gật đầu: \"Được.\"<br>Thời Phi quá hay gây chuyện, ông ta cũng không muốn giữ cậu ở lại chương trình này cho lắm, cái tên này chính là gai nhọn.<br>Trong phòng, Hà Tiểu Bắc vẻ mặt mờ mịt hỏi: \"Phi ca, chúng ta phải làm sao bây giờ?\"<br>\"Tôi tới làm người hát song ca với cậu.\" Một câu của Thời Phi khiến cằm của Hà Tiểu Bắc không khép lại được.<br>\"Cậu tới?\" Hà Tiểu Bắc kinh ngạc, sau đó nhìn Thời Phi từ trên xuống dưới nói: \"Phi ca, đó là giọng nữ đấy, cậu hát thế nào được?\"<br>\"Tin tôi là được.\" Thời Phi vỗ vỗ bả vai Hà Tiểu Bắc nói: \"Cậu đi chờ với mấy người kia trước đi, tôi hóa trang đổi tạo hình một chút.\"<br>\"Phi ca, cậu nghiêm túc nha.\"<br>\"Đương nhiên.\" Thời Phi thúc giục.<br>Hà Tiểu Bắc đầy ngờ vực đi ra ngoài, tuy rất tin tưởng giọng hát của Thời Phi, nhưng nam hát giọng nữ quá khó.<br>Sau đó lại nghĩ, Hà Tiểu Bắc lại thoải mái, dù sao hiện tại đã như vậy rồi, có tệ thì cũng không tệ hơn được nữa.<br>Giống như lúc trước đã nghĩ, cùng lắm thì đào thải, nếu không phải có Phi ca che chở, cậu ta có lẽ đã bị đào thải từ sớm rồi, đối với thủ đoạn mờ ám ùn ùn không dứt như vậy của chương trình, trái tim Hà Tiểu Bắc có chút lạnh giá.<br>Hà Tiểu Bắc đi rồi, chỉ còn 10 phút nữa là tới 8 giờ, Thời Phi chắp tay sau lưng bắt đầu xem xét phục trang.<br>............<br>Phát sóng trực tiếp chính thức bắt đầu, lần này chương trình vì rating mà liều mạng, mở màn là màn trình diễn của ba vị huấn luyện viên.<br>Sau khi kết thúc, ba vị huấn luyện viên ngồi ở vị trí huấn luyện viên, bắt đầu chuẩn bị xem các tuyển thủ biểu diễn.<br>Lần này thi đấu top 9 sẽ tiến vào top 7, quy tắc thi đấu rất đơn giản, thông qua thi đấu PK xếp hạng, loại trừ vị trí thứ 9 có nhân khí thấp nhất, 8 tuyển thủ còn lại dùng phương thức bốc thăm để thi đấu PK hai hai, người thắng trực tiếp thăng cấp top 7, người thua trở thành tuyển thủ dự bị.<br>Tuyển thủ có nhân khí thấp nhất trong 9 tuyển thủ có thể tùy khiêu chiến mộ trong 4 tuyển thủ dự bị, thắng trở thành tuyển thủ dự bị, thua bị loại.<br>Quy tắc như vậy đối với tuyển thủ có nhân khí thấp nhất trong 9 tuyển thủ không quá công bằng, nhưng đây là quy tắc của《 The Strongest Idol 》, mỗi trận đấu đều có fan tham dự, cho nên ngày thường fan bầu chọn rất quan trọng.<br>Nói là rút thăm quyết định, Thời Phi rất rõ ràng loại rút thăm này là chương trình có thể tùy tiện động tay chân, chương trình định nhân cơ hội thi đấu phát sóng trực tiếp này loại mình và Hà Tiểu Bắc, như vậy hai người sẽ không thi đấu đầu, có lẽ là thi đấu ở hai trận cuối cùng.<br>Các tuyển thủ chờ trong phòng cũng biết những điều này, đáng tiếc trước mắt vô số camera, còn phải lộ ra dáng vẻ hoàn toàn không biết gì.<br>Trận đầu tiên, Ngô Ngôn đấu với Từ Hạo Kiệt, Ngô Ngôn am hiểu hát và nhảy, Từ Hạo Kiệt trình bày một bài hát tự sáng tác, cuối cùng Từ Hạo Kiệt dựa vào nó mà dành chiến thắng.<br>Trận thứ hai là Úc Tử Hành đấu với Trần Bác Dương, Trần Bác Dương cũng là tuyển thủ của vòng đấu sáng tác, đáng tiếc lần này bài hát của hắn bình thường, không thể thắng Úc Tử Hành.<br>Trận thứ ba là Hà Tiểu Bắc đấu với Hứa Như Hạo, Hứa Như Hạo hát trước.<br>Có thể tồn tại tới giờ, đều là người có bản lĩnh, ở vòng đấu âm thanh kỳ diệu, Hứa Như Hạo có hể coi là vua, giọng hát của hắn rất có lực xuyên thấu, có thể đả động nhân tâm.<br>Một bài hát trữ tình, từng nốt nhạc như đang nhảy múa trước mắt người nghe, cảm xúc tinh tế, vang động lòng người, không thể không phiêu theo cảm xúc trong giai điệu của bài hát.<br>Kết thúc bài hát, tiếng vỗ tay vang lên như sấm, người dẫn chương trình Lục Bằng lên sân khấu nói: \"Giọng hát của Hứa Như Hạo vẫn tràn đầy cảm xúc như cũ, có thể nói bài hát này của bạn khiến tôi xúc động, cảm ơn màn trình diễn xuất sắc của bạn hôm nay.....\"<br>Sau một hồi khích lệ, bắt đầu gọi tên người thi đấu tiếp theo lên sân khấu - Hà Tiểu Bắc.<br>Hà Tiểu Bắc cầm micro lên sân khấu, trái tim đập bình bịch, người dẫn chương trình Lục Bằng nói: \"Lần này Hà Tiểu Bắc mang tới cho chúng ta bài hát《 Mộng Hồi Nhất Dạ 》, như vậy chúng ta cho mời màn biểu diễn xuất sắc của cậu ấy.\"<br>\"Chờ một chút, tôi còn cần mời đối tác của mình lên sân khấu.\" Hà Tiểu Bắc lớn tiếng nói, đôi mắt nhìn về phía lối vào ở hậu trường.<br>Lục Bằng kinh ngạc, Hà Tiểu Bắc lấy đâu ra đối tác? Anh ta biết chương trình cố ý thu lại khách mời hát song ca của Hà Tiểu Bắc.<br> <br>Lúc này ở lối vào sân khấu, một bóng người xuất hiện, đầu đội trang sức kim sắc châu hoa, bộ váy dài màu đỏ, trên mặt hóa trang tinh xảo, nhất cử nhất động đều mang theo vẻ thướt tha yểu điệu, thiên kiều bá mị, đặc biệt ánh mắt kia quả thực yếu đuối động lòng người.<br>[Đệch, người này là ai, đẹp quá đi mất, tôi tuyên bố bắt đầu từ hôm nay người này là nữ thần của tôi.]<br>[Tuy hóa trang, nhưng có thể cảm giác được ngũ quan đằng sau vô cùng xuất sắc tinh xảo, đây là ai vậy? Khách quý chương trình mời cho Hà Tiểu Bắc à?]<br>[mẹ ơi, còn cảm giác mình yêu rồi, đây là cảm giác động tâm.]<br>[Wow, đẹp quá đi mất, nữ thần nhìn tôi nhìn tôi.]<br>[Nữ thần thật xinh đẹp, dáng người cũng không có gì bắt bẻ, chỉ hơi cao một chút.<br><br>Nhưng mà không sao, chiều cao cũng không ngăn cản được tình yêu mãnh liệt của tôi với cô ấy.]<br>[Trong vòng một phút, tôi muốn tất cả tài liệu về cô gái này đặt trên bàn làm việc của tôi.]<br>Đại quân bình luận càn quét, ở hậu trường, Đằng Hải Ninh nhìn máy theo dõi, ngây ra như phỗng, nhìn về Lương Vệ ở bên cạnh: \"Đây, đây là ai? Chương trình còn tìm người khác cho Hà Tiểu Bắc?\"<br>\"Kim Lâm lão sư đã đi rồi, người này tôi cũng không biết, không có mệnh lệnh của ngài, ai dám to gan lớn mất tìm khách mời cho cậu ta?\" Lương Vệ cũng kinh ngạc.<br>\"Người này là sao? Ai cho vào?\" Đằng Hải Ninh nhìn một vòng nhân viên công tác khác, thấy bọn họ đều lắc đầu, cả giận nói: \"Tất cả các người đều không biết à? Vậy người này cũng không thể tự dưng xuất hiện chứ?\"<br>Lúc này nữ thần đã đi tới cạnh Hà Tiểu Bắc, người dẫn chương trình Lục Bằng hỏi: \"Đối tác Tiểu Bắc tìm tới thật quá xinh đẹp, Tiểu Bắc, bạn không giới thiệu một chút cô gái xinh đẹp này là ai sao?\"<br>Hà Tiểu Bắc còn đang đắm chìm trước màn hóa trang của Thời Phi, biết Phi ca đẹp, nhưng không ngờ cậu giả nữ cũng yêu diễm như vậy.<br>Thậm chí còn hoài nghi, người này thật là Thời Phi sao?<br>\"Đều là người quen cũ, tôi vẫn tự mình giới thiệu một chút đi.\" Thời Phi khom lưng thi lễ, sau đó vẫy tay với khán giả bên dưới, nở một nụ cười mị hoặc chúng sinh: \"Chào mọi người, tôi là Thời Phi, hôm nay tôi là khách mời hát song ca với Hà Tiểu Bắc.\"<br>Tất cả khán giả: \".....\"<br>Huấn luyện viên: \".....\"<br>Đằng Hải Ninh: \"......\"<br>Giọng nói trong trẻo êm tai, nhưng vẫn phân biệt được đây rõ ràng là một giọng nam.<br>Khán giả lại nhìn cái người cực kỳ yêu mị này một cái.<br>Lập tức khán giả ở hiện trường cũng với người xem phát sóng trực tiếp đều hỗn độn trong gió.<br>Những người đang ngồi trước máy tính đang uống nước xem phát sóng trực tiếp bàn phím gặp nạn.<br>Ngay cả tuyển thủ ngồi ở hậu trường chờ lên sân khấu, một đám vốn đều khẩn trương không thôi, cũng dồn hết lực chú ý lên ngời Thời Phi, quên cả khẩn trương.<br>[Fuck, tai tôi có nghe nhầm không nhỉ, vừa rồi nữ thần của tôi nói tên của cô ấy là Thời Phi? Ảo giác, nhất định là ảo giác, trùng tên trùng họ thôi.]<br>[Lầu trên tỉnh đi, có đẹp đến mấy thì giọng nam như vậy còn không nghe ra sao? Chính là người có nhân khí cao nhất Thời Phi?]<br>[Phi ca, sao anh lại vậy, anh như vậy khiến Tiểu Phi Tượng bọn em sao mà chịu nổi.]<br>[Trời đất quỷ thần ơi, đẹp quá đi mất, quả nhiên nam nhân mà lẳng lơ thì không đến lượt nữ nhân.]<br>[Tôi cảm thấy tinh thần của tôi bị thương tổn rất nặng, một phút trước tôi cảm thấy tôi yêu rồi, tôi còn tặng nụ hôn gió cho nữ thần, quần đều ướt, kết quả lại nói cho tôi đây là nam?]<br>[Lầu trên lái xe con, tôi đã báo cáo.]<br>Đằng Hải Ninh nghe được là giọng của Thời Phi, hai mắt trừng lớn: \"Thời Phi, cậu ta lên sân khấu làm gì? Cậu ta lại muốn tạo phản nữa sao?\"<br>Lần trước Thời Phi đã vạch trần tấm màn đen trên sân khấu, khiến Đằng Hải Ninh đến bây giờ còn sợ hãi trong lòng, lần trước là ghi hình hậu kỳ có thể cắt nối biên tập, lần này là phát sóng trực tiếp, nếu cậu thật sự gây chuyện thì không kịp ngăn cản.<br>\"Mau, mau kéo cậu ta xuống.\" Đằng Hải Ninh nhanh chóng nói.<br>\"Đạo diễn Đằng, đang phát sóng trực tiếp, không thể kéo.<br><br>Có lẽ là thấy Hà Tiểu Bắc không có khách mời hát song ca, chó cùng rứt giậu nghĩ ra cách hát giọng nữ này cho Hà Tiểu Bắc.<br><br>Cũng không nghĩ giọng nam chuyển giọng nữ, Hà Tiểu Bắc không hát được, chẳng lẽ cậu ta đi lên là hát được?\" Lương Vệ an ủi Đằng Hải Ninh, để gã tạm thời đừng sốt ruột, còn lấy ra tỉ lệ rating phát sóng trực tiếp mới nhất cho gã xem: \"Hơn nữa anh xem, bởi vì Thời Phi giả nữ, rating đang không ngừng dâng lên.\"<br>Đằng Hải Ninh nhìn rating mới cập nhật, ban đầu rating ở 2.5%, trong khoảng thời gian ngắn như vậy cư nhiên tăng lên 3.0%<br>\"Đây là tăng lên sau khi Thời Phi cải trang nữ lên sân khấu?\" Đằng Hải Ninh không dám tin, gã không phủ nhận Thời Phi giả nữ đúng là rất đẹp, chỉ một màn cải trang nữ đã khiến rating tăng lên nhiều như vậy, thật quá khoa trương.<br>\"Khán giả ngày nay luôn thích mới mẻ, tuy có rất nhiều diễn viên vì đóng phim mà cải trang nữ, nhưng anh nhìn xem có mấy người có thể đẹp bằng Thời Phi, mọi người háo hức như vậy là bình thường.<br><br>Huống chi nam hát giọng nữ không có kinh nghiệm nhiều năm, sao có thể hát hay được.<br><br>Thời Phi ở mặt ca hát rất có thiên phú, cũng không thể có thiên phú hát giọng nữ đúng không? Chuyện này không thể nào xảy ra được.\" Lương Vệ theo bản năng phủ định loại khả năng này, trong giới giải trí, ca sĩ có thể hát thế vai đếm trên đầu ngón tay, một bàn tay cũng không hết.<br>Người ta đều dựa vào mấy chục năm luyện tập mới đạt được trình độ cao như bây giờ, Thời Phi mới bao nhiêu tuổi chứ.<br>\"Cũng đúng, Hà Tiểu Bắc tự hát giọng nữ tuy không xuất sắc, nhưng ít nhân cậu ta cũng luyện tập cả một tuần, nắm chắc bài này hơn Thời Phi.<br><br>Thời Phi thời gian này vẫn luôn bị nhốt lại, cậu ta có thể hiểu được bài hát này sao? Đi lên như vậy thuần túy là gây trở ngại chứ không giúp được gì.\"<br>Bây giờ đã bình tĩnh lại, Đằng Hải Ninh yên tâm: \"Vậy để cậu ta hát đi, cậu ta muốn giúp Hà Tiểu Bắc, tôi cũng muốn nhìn xem cậu ta giúp thế nào.\"<br>Trên sân khấu, mắt thấy khán giả đều kinh ngạc đến rơi cằm, cho dù Lục Bằng cũng rất kinh ngạc, nhưng thân là người dẫn chương trình chuyên nghiệp, rất nhanh anh ta đã điều chỉnh tốt cảm xúc, thấy bên tai không truyền tới yêu cầu ngăn cản hành động Thời Phi của tổ đạo diễn bên kia, anh ta nhanh chóng bắt đầu điều khiển sân khấu: \"Wow, hôm nay Thời Phi thật sự đã cho chúng ta một niềm vui bất ngờ, màn cải trang này của bạn khiến rất nhiều khán giả nữ tại hiện trường coi bạn thành tình địch.<br><br>Như vậy sau đây chúng ta liền mong chờ màn biểu diễn của bạn.\"<br>Khi người dẫn chương trình xuống sân khấu, Thời Phi và Hà Tiểu Bắc ở lại sân khấu.<br>Phong cách biểu diễn bài hát《 Mộng Hồi Nhất Dạ 》 rất đặc biệt, ngày thường rất nhiều ca sĩ không dễ dàng nếm thử, nó dung hợp nghệ thuật dân tộc nước H, kết hợp nghệ thuật hí khúc ca kịch truyền thống với âm nhạc thịnh hành thành một, cao độ rất khó khống chế, giai điệu bắt đầu tương đối cao.<br>Nhưng Hà Tiểu Bắc từng thể hiện màn hát cao âm ở video âm nhạc trên Weibo lúc trước, thực lực không yếu, vì vậy hát có lẽ không thành vấn đề.<br>Lúc này âm nhạc vang lên, Hà Tiểu Bắc và Thời Phi bắt đầu tương tác trên sân khấu..<br><br>"]