["<br>Chu Văn của vòng đấu sáng tác đương nhiên cũng có tác phẩm mình sáng tác, dám lựa chọn vòng đấu sáng tác hiển nhiên cũng có tin tưởng về bản thân.<br>Đáng tiếc người hắn gặp phải chính là Thời Phi, Thời Phi đã từng được Hà Lộ Lộ gọi là giọng ca mạnh nhất của vòng đấu sắc đẹp bọn họ, giọng hát của cậu luôn luôn ổn định như vậy.<br>Lần này cậu chọn một bài hát rockn roll 《 Black Fire 》, giọng hát trầm ấm, tiết tấu lạnh lùng, âm nhạc bùng nổ đã kích t.hích khán giả, phong cách sân khấu của cậu cực kỳ mạnh mẽ, một khi tương tác với khán giả sẽ có thể khiến sân khấu bùng nổ, huống chi là loại nhạc rockn roll vốn dĩ đã sôi động này.<br>Giang Dục làm huấn luyện viên không nhịn được đứng lên lắc lư, dáng vẻ kia chỉ thiếu mỗi giơ đèn tiếp ứng cổ vũ.<br>Không hề ngoài ý muốn, trận đấu này Thời Phi chiến thắng, theo lời người dẫn chương trình Lục Bằng đi về phía ô vuông thăng cấp, cậu lựa chọn một cái thứ ba, ngồi thang máy đi lên.<br>Hà Tiểu Bắc nhìn thấy Thời Phi thuận lợi qua ải, trái tim đang treo cao thả lỏng một chút, Phi ca cũng thuận lợi qua ải, mình nhất định phải cố lên, không thể thụt lùi phía sau được.<br>Thời Phi đứng trong ô vuông rất có tin tưởng đối với Hà Tiểu Bắc, trong các tuyển thủ còn lại, thực lực xấp xỉ Hà Tiểu Bắc chỉ có mỗi Hứa Như Hạo của vòng đấu âm thanh kỳ diệu, giọng hát của những người khác đều hơi kém hơn so với Hà Tiểu Bắc, kể cả Trang Tân Nhiên.<br>Đương nhiên còn có một tuyển thủ Trần Bác Dương của vòng đấu sáng tác cũng phải cẩn thận, cũng không phải sợ giọng hát không bằng, mà năng lực sáng tác của đối phương không tồi, nếu có thể lấy ra một bài hát sáng tác cực kỳ tốt để thêm điểm, cũng có khả năng sẽ bị vượt qua.<br>Giang Dục rút thăm, y rút hai quả bóng, một là Trang Tân Nhiên, một người khác là Hà Tiểu Bắc.<br>Hà Lộ Lộ làm bộ tức giận trừng mắt với Giang Dục nói: \"Giang Dục lão sư, không phải do từ chối liên hôn nên anh trả thù tôi đấy chứ, để người vòng đấu chúng tôi giết hại lẫn nhau.\"<br>Giang Dục: \"Chỉ do ông trời sắp đặt, tôi không cõng cái nồi này.\"<br>Hai người đi lên sân khấu, Lục Bằng còn nhân cơ hội trêu chọc nói: \"Hai vị đều là tuyển thủ vòng đấu sắc đẹp, bây giờ lai phải đứng trên sân khấu PK, dùng đôi câu để hình dung về đối thủ của bạn được không? Tân Nhiên bạn nói trước.\"<br>Trang Tân Nhiên nhìn khán đài bên dưới, ánh mắt lướt qua Thời Phi rất nhanh lại dời đi, cuối cùng nghiêng người dừng trên người Hà Tiểu Bắc nói: \"Hà Tiểu Bắc là một tuyển thủ rất có thiên phú, cũng là đối thủ mà tôi không muốn gặp phải, mấy trận đấu trước, biểu hiện của cậu ấy khiến tôi rất kinh diễm.<br> <br><br>Nhưng nếu gặp phải, tôi cũng sẽ toàn lực ứng phó.\"<br>Trang Tân Nhiên EQ cao, nói chuyện mượt mà, so ra thì Hà Tiểu Bắc hơi rụt rè, hai tay nắm chặt micro, cắn chặt răng nghiêm túc nói: \"Tôi sẽ cố gắng, sẽ không thua anh.\"<br>Sau đó không nói gì nữa.<br>Lục Bằng: \"Được rồi, Tiểu Bắc là một người không giỏi giao tiếp, như vậy chúng ta liền dùng âm nhạc để nói chuyện đi, nào, music.:<br>Người thể hiện đầu tiên là Hà Tiểu Bắc, so với lần trước theo phong cách hắc ám《 Đồng Thoại Trấn 》, lần này cậu ta đổi sang bài hát có phong cách trầm buồn truyền cảm 《 Cứu Rỗi 》.<br>Tính cách của Hà Tiểu Bắc yếu mềm, nhưng vừa lên trên sân khấu lại giống như đổi thành một người khác, âm vực rộng lớn trời sinh, cậu ta có thể hát nốt cao cũng có thể hát nốt trầm, hơn nữa giọng của cậu ta độc đáo, khiến bài hát《 Cứu Rỗi 》được thể hiện ra 100%.<br>Bài hát này cậu ta hát cực kỳ tốt, thậm chí còn tốt hơn cả lúc hát《 Đồng Thoại Trấn 》lúc trước.<br>Hà Tiểu Bắc hát xong, đến lượt Trang Tân Nhiên.<br><br>Bị thiệt vì hát phong cách lặp lại, lần này y thông mình ra, không lựa chọn tình ca nữa mà lựa chọn một bài hát cao vút 《 My Paradise》.<br>Giọng của Trang Tân Nhiên bẩm sinh đã nhỏ, âm vực giọng hát hơi hẹp, không thích hợp hát cao âm, đương nhiên trải qua huấn luyện sau này là có thể cải thiện, nhưng ít nhất mấy trận đấu trước, Trang Tân Nhiên còn chưa đạt tới độ cao đó.<br>《 My Paradise》có nốt cao nhất là E5, Thời Phi rất hoài nghi, y có thể hát được sao? Chẳng lẽ y còn che giấu thực lực?<br>Kết quả hát xong một bài, Thời Phi cảm thấy cậu nghĩ nhiều rồi, nốt cao toàn bị nghẹn, hơi thở thấp.<br> <br><br>Hơi thở thấp làm cao âm nghe chói tai.<br>Giọng hát của y thể hiện vài bài hát tươi mát hoặc là tình ca không khó, rất cộng điểm.<br>Hát loại cao âm này, thì không được.<br>Tới phân đoạn nhận xét của huấn luyện viên, người đầu tiên bình luận là Hà Lộ Lộ.<br>\"Tôi cảm thấy Giang Dục lão sư rất xấu, anh rút phải hai người đều là của vòng đấu sắc đẹp chúng tôi, điều này khiến tôi rất khó chọn lựa.<br><br>Hôm nay hai người đều hát rất tốt, biểu hiện tốt hơn so với trận thi đấu trước mà tôi xem, đặc biệt là Trang Tân Nhiên, trận đấu trước tôi nhận xét phong cách hát của bạn quá đơn điệu, trận đấu này bạn khiến tôi nhìn thấy bạn có đột phá, bạn có tiến bộ, cho nên hôm nay tôi sẽ cho bạn một phiếu, tôi hi vọng về sau có thể tiếp tục nhìn thấy bạn đột phá.\" Hà Lộ Lộ vươn tay chỉ về phía Trang Tân Nhiên.<br>Người nhận xét tiếp theo là Giang Dục, khuôn mặt đẹp trai không góc chết, nhìn về phía hai người trên sân khấu, cầm micro nói: \"Đầu tiên tôi sẽ nhận xét về Hà Tiểu Bắc, mỗi lần bạn biểu diễn đều khiến tôi rất ngạc nhiên.<br><br>Phong cách ca hát của bạn có rất nhiều biến hóa, có thể nhìn ra bạn đang không ngừng tự khiêu chiến bản thân, hơn nữa sức bật của bạn rất lớn, rất khó tưởng tượng trong thân thể nho nhỏ của bạn chứa đựng năng lượng lớn như vậy, màn trình diễn hôm nay của bạn tôi nhìn thấy một màn trình diễn trưởng thành.\"<br>\"Kế tiếp là nhận xét của tôi về Trang Tân Nhiên, tôi có quan điểm khác với Hà Lộ Lộ lão sư.<br><br><br>Buổi biểu diễn hôm nay của Trang Tân Nhiên đúng là khiêu chiến bản thân, không an nhàn một góc, nhưng bạn chọn ca khúc không quá thành công, nói trắng ra là hiện tại giọng hát của bạn chưa đủ để khống chế nốt cao như vậy, bài hát này chẳng những không thêm điểm cho bạn, ngược lại lại thể hiện tất cả những khuyết điểm về mặt ca hát của bạn ra ngoài.<br><br>Nếu Hà Tiểu Bắc biểu diễn một màn trình diễn trưởng thành, như vậy bạn biểu diễn chính là một hiện trường tai nạn giao thông, cho nên trong hai người bọn họ, tôi cho Hà Tiểu Bắc một vé.\"<br>Nhận xét của Giang Dục có chút sắc bén, thậm chí không lưu tình, nhưng đánh giá của y đối với âm nhạc y từ trước tới nay luôn như vậy, mọi người cũng không thấy quá kỳ lạ.<br>Hiện tại hai người đang ngang bằng, cuối cùng đến lượt Sở Dược Phi lên tiếng, một vé của gã quyết định sự thành bại của hai người.<br>Sau khi trầm tư Sở Dược Phi lên tiếng: \"Kỳ thực Hà Tiểu Bắc là một tuyển thủ tôi rất thích, ngay từ trận đầu thi đấu dự tuyển tôi xem video kia đã chú ý tới bạn, tới lần thi đấu thứ hai phong cách hắc ám của《 Đồng Thoại Trấn 》 cũng khiến tôi rất kinh ngạc.<br><br>Nhưng tôi cũng rất thích tuyển thủ Trang Tân Nhiên, trên người cậu ấy có một tinh thần không chịu thua, theo tôi được biết mấy ngày trước cậu ấy bị ốm, tình trạng thân thể vẫn luôn không tốt nhưng vẫn kiên trì luyện tập mỗi ngày.<br>\"Trang Tân Nhiên tiến bộ rất lớn, thậm chí còn tốt hơn lúc diễn tập tôi nhìn thấy hôm qua, tôi tin cậu ấy đã luyện tập suốt đêm hôm qua, bài hát này xử lý chi tiết rất tốt, cho nên một vé này tôi cho Trang Tân Nhiên.\"<br>Khi nghe thấy kết quả này, Thời Phi bĩu môi, quả nhiên như thế.<br>Cậu cũng không quá bất ngờ, từ lúc Trang Tân Nhiên chưa lên sân khấu đã tràn ngập tự tin, cậu đã đoán ra được một chút.<br>Hà Tiểu Bắc đây là bị tấm màn đen.<br>Tấm màn đen này có lẽ không phải hướng về phía Hà Tiểu Bắc, người đối phương muốn bảo vệ là Trang Tân Nhiên.<br>Sự kiện hạ độc lúc trước, Trang Tân Nhiên thiếu chút nữa bị hủy giọng, sau đó tổ ekip cũng không nói bồi thường Trang Tân Nhiên như thế nào.<br>Trang Tân Nhiên không có bất cứ hành động chuẩn bị nào, dưỡng bệnh xong trở về lập tức không chút khổ sở, cũng không vì không đủ thời gian luyện tập sợ phát huy không tốt mà sốt ruột.<br>Còn có tâm trạng nghĩ ra cách muốn tạo CP với cậu, khi đó Thời Phi đã cảm thấy không ổn.<br> <br>Hôm nay mặc kệ đối thủ của Trang Tân Nhiên là ai, y đều sẽ thắng.<br>Giang Dục ngồi ở ghế huấn luyện viên, vẻ mặt không dám tin nhìn Sở Dược Phi, vẻ mặt kia chỉ thiếu mỗi mấy chữ to anh cmn có phải bị thiểu năng trí tuệ hay không.<br>Giang Dục rất không dám tin, sau khi xem hai người biểu diễn xong, Sở Dược Phi và Hà Lộ Lộ đều lựa chọn Trang Tân Nhiên, rõ ràng người vừa nghe liền biết ai cao ai thấp.<br>Cũng may đối với công việc y vẫn nghiêm túc, huấn luyện viên vốn dĩ có quyền tự do chọn lựa, cho dù Giang Dục không đồng ý với kết quả bỏ phiếu của hai người, cũng sẽ không tại chỗ nói ra.<br>Hà Tiểu Bắc thua, dựa theo quy tắc cậu ta cần tự mình xuống sân khấu đi về khu của thí sinh dự bị, vẻ mặt mất mát đi về phía khu dự bị.<br>Thời Phi nhìn vẻ mặt tự tin tươi cười đi về phía ô vuông của Trang Tân Nhiên, lại nhìn về phía Hà Tiểu Bắc đang một mình đi xuống sân khấu.<br>Khóe môi mỏng không khỏi cong cong, đi nhanh về phía trước hai bước, trước mặt máy quay và khán giả và huấn luyện viên, một tay chống đất từ ô vuông thứ ba nhảy xuống.<br>Toàn trường lập tức kêu to, không ít người bưng kín miệng, rất sợ nhìn thấy hình ảnh dọa người.<br>9 ô vuông, mỗi ô vuông đều cách nhau 2.2 mét, Thời Phi chọn ô vuông thứ ba, cộng thêm hai ô vuông bên dưới là 4.4m, Thời Phi cứ như vậy từ độ cao 4.4 mét nhẹ nhàng lưu loát nhảy xuống.<br>Động tác lưu loát lăn trên mặt đất một vòng giảm bớt lực sau đó đứng lên, động tác nhanh chóng dáng vẻ đẹp trai ngầu lòi thậm chí tóc còn không bị rối.<br>Người dẫn chương trình Lục Băng còn chưa phản ứng lại, nghe được khán giả hô liền xoay người, liền nhìn thấy Thời Phi đã lần nữa đứng trên sân khấu.<br>Lục Bằng kinh ngạc: \"Thời Phi, bạn làm cái gì?\"<br>Mà chỗ cậu rơi xuống đất vừa vặn ở bên cạnh Trang Tân Nhiên, hành động bất thình lình khiến Trang Tân Nhiên sợ tới mức liên tục lui về phía sau hai bước.<br>Thời Phi ánh mắt sắc bén nhìn mắt Trang Tân Nhiên, khóe miệng gợi lên một tia khinh thường, sau đó lại nhìn về phía ba vị huấn luyện viên, ánh mắt nhàn nhạt nhìn thoáng qua Sở Dược Phi và Hà Lộ Lộ, sau đó cười nói: \"Không có gì, đứng quá cao khiến tôi cảm thấy hốt hoảng, nhìn sắc mặt người nào đó khiến tôi cảm thấy ghê tởm, cho nên tôi xuống dưới hít thở không khí.\".<br>Nụ cười của Thời Phi khiến chúng sinh điên đảo, nhưng lời cậu nói lại khiến mọi người hít thở không thông..<br><br>"]