["<br>Thời Phi nói ngủ là thật sự không bao lâu liền ngủ.<br>Mấy ngày nay phải tham gia quyết đấu văn hóa nghệ thuật dân tộc và phương Tây, đều cần độ tập trung cao, cậu có chút mệt mỏi.<br>Cố Việt Trạch khuôn mặt dựa vào cạnh cửa ngủ say của Thời Phi, làn da bóng loáng trắng nõn như sữa, khuôn mặt 18 tuổi trẻ trung tràn đầy sức sống.<br>Khác với phong thái bình tĩnh thong dong lúc tỉnh ngày thường, sau khi ngủ Thời Phi thật sự an tĩnh giống như một thiếu niên, chỉ là đáy mắt có mệt mỏi, Cố Việt Trạch nhìn mà rất đau lòng.<br>\"Lái chậm một chút.\" Cố Việt Trạch mở miệng nói, lời này hiển nhiên là nói với Trương Vụ.<br>Trương Vụ lập tức giảm tốc độ xe chậm lại.<br>Khi qua đèn giao thông, Trương Vụ vì tránh một người đi đường đột nhiên xông ra mà đạp phanh, người Thời Phi trực tiếp lao về phía trước.<br>May mà Cố Việt Trạch nhanh tay nhanh mắt kéo cậu lại, mắt thấy Thời Phi vẫn đang ngủ say, vẻ mặt hơi an tâm, trộm để đầu Thời Phi tựa lên người mình.<br>Nói với Trương Vụ vừa đi qua đèn xanh đèn đỏ: \"Lại lái chậm một chút.\"<br>Trương Vụ: \"......\"<br>Cái tốc độ này của anh ta đã rất chậm rồi, Land Rover bị anh ta lái với tốc độ của xe đạp chạy bằng pin.<br>Sau khi lái xe về biệt thự của Thời Phi, Trương Vụ quay đầu lại xem, phát hiện Thời Phi còn đang ngủ.<br>Tựa lên vai Cố Việt Trạch, anh thề rằng chưa từng thấy một mặt dịu dàng như vậy của chủ tịch Cố bao giờ.<br>Hết rồi hết rồi, chủ tịch hoàn toàn sa vào rồi, ngươi nói xem một người có tiền có tài như vậy, tiểu thư khuê các muốn theo đuổi hắn ít nhất phải xếp thành một đội quân.<br>Tháng trước công chúa nước T còn mời chủ tịch ăn cơm, cô công chúa kia đúng là xinh đẹp mỹ lệ động lòng người, kết quả chủ tịch không hề khách khí từ chối.<br>Bao nhiêu cô gái xinh đẹp như vậy không muốn, sao lại đi thích một thằng nhóc miệng còn hôi sữa như vậy.<br>Được rồi, Thời Phi đúng là rất ưu tú, trước không nói thành tích học tập của cậu xuất sắc.<br><br>Danh hiệu Gary, Mr J, bậc thầy đàn cổ, vua cờ này đó tùy tiện lấy một cái ra đều có thể vượt qua các học sinh cùng lứa tuổi.<br>Huống chi còn là một người giành được nhiều như vậy.<br>Nhưng cậu có xuất sắc thì cũng là đàn ông, chủ tịch Cố thân là nhà giàu số một, quan trọng nhất là con nối dõi truyền thừa, chỉ sợ người nhà sẽ không dễ dàng để như vậy.<br>Nhưng những việc này cũng không phải việc anh ta có tư cách quan tâm.<br>\"Chủ tịch.....\" Trương Vụ muốn nhắc nhở Cố Việt Trạch đã đến nơi, mới vừa mở miệng đã bị ánh mắt Cố Việt Trạch ngăn lại, mau chóng hạ giọng nói: \"Chủ tịch, tới rồi.\"<br>Cố Việt Trạch nhìn người trong ngực, đang định mở miệng nói lại đợi thêm chút nữa, liền thấy Thời Phi ngọ nguậy cơ thể, rõ ràng muốn tỉnh.<br>Cố Việt Trạch sợ tới mức khẩn trương mau chóng đẩy người ra, rất sợ Thời Phi biết vừa rồi mình ôm cậu, sẽ sinh ra ấn tượng xấu với mình.<br>Cộc một tiếng vang lên.<br>Thời Phi đã đụng vào cửa xe.<br>Trương Vụ cảm thấy một màn này quá không chịu nổi, chủ tịch Cố à, với cách theo đuổi của ngài, ngài vẫn nên tìm một cô gái tìm tới tận cửa đi, dù sao cũng có chút khó khăn.<br>Thời Phi một tay che lại cái trán bị đụng của mình, miệng mấp máy nói: \"Chuyện gì xảy ra thế?\"<br>Cố Việt Trạch duỗi tay kiểm tra, quan tâm hỏi: \"Đụng đau không?\"<br>\"Anh nói xem? Anh cũng đụng thử vào trán mình xem có đau không?\" Thời Phi xoa trán mình, buồn bực nói.<br>\"Trương Vụ, lần sau lái xe ổn định một chút, đừng đạp phanh gấp.\" Cố Việt Trạch ngẩng đầu nhìn người phía trước, mặt không đỏ tim không đập nói.<br> <br>Trương Vụ: \"......\" Chủ tịch, ngài nói như vậy, trái tim ngài không đau sao? Ngài còn là người không?<br>Trương Vụ bị vu oan, cuối cùng vẫn phải cam tâm tình nguyện đội cái nồi này, gật đầu nói: \"Được, sau này tôi sẽ chú ý.\"<br>Thời Phi đẩy cửa xe ra cùng Cố Việt Trạch tiến vào tiểu khu, đi thang máy về tới nơi mình ở.<br>Ngày hôm qua khi về nhà, cậu phát hiện trong nhà đã được dọn dẹp sạch sẽ, Cố Việt Trạch đi vào bếp lấy mấy cục đá, lấy khăn vải đi tới cạnh Thời Phi nói: \"Lại đây ngồi xuống.\"<br>\"Không khoa trương như vậy, một đứa con trai như tôi bị đụng một chút có sao đâu.\" Thời Phi cảm thấy cũng chỉ hơi đau lúc đụng phải thôi, không có gì to tát.<br>\"Sẽ sưng, vẫn nên đắp một chút.\" Cố Việt Trạch yêu cầu.<br>Thời Phi ngồi xuống sô pha, Cố Việt Trạch cao hơn cậu một chút, ngồi bên cạnh cậu, một tay cầm lấy viên đá, một tay khác sờ vị trí bị đụng, sau khi xác định cầm lấy viên đá ấn lên/<br>Sợ làm đầu Thời Phi lạnh quá, còn cách một hồi liền bỏ ra để bớt lạnh một chút.<br>\"Còn đau không?\" Cố Việt Trạch hỏi.<br>\"Đỡ rồi, đừng đắp nữa, còn đắp nữa đầu sắp đông lạnh thành đầu heo.\" Thời Phi khoa trương nói.<br>Cố Việt Trạch nhìn đồng hồ đã hơn 12 giờ, hỏi: \"Còn chưa ăn trưa nhỉ, tôi đi làm chút gì cho cậu ăn.\"<br>Thời Phi kinh ngạc nói: \"Anh làm cho tôi? Làm thế nào?\"<br>Cố Việt Trạch đương nhiên đáp lại: \"Làm trong bếp.\"<br>Thời Phi lập tức nhớ tới kinh nghiệm trong bếp của người nào đó, rửa dương mai rửa còn cái bã, rửa cái bát, bát cũng vỡ.<br>\"Đại thiếu gia, xin ngài đừng bén mảng vào bếp, tôi vẫn rất thích mấy cái bát kia, tạm thời không muốn thay.\" Thời Phi nghĩ nghĩ cảm thấy chưa đủ, lại bổ sung thêm: \"Tôi cũng không muốn sửa chữa phòng bếp.\"<br>\"Tôi chỉ đơn giản nấu mì cho cậu.\" Cố Việt Trạch nói xong cầm lấy đá đứng đậy đi vào bếp.<br>Thời Phi không hề yên tâm chút nào, đi dép lê lịch bịch theo sau.<br>Cố Việt Trạch vứt đá vào thùng rác, sau đó cởi áo vets của mình ra, dáng người săn chắc như ẩn như hiện qua lớp áo sơ mi màu trắng, xoay người đặt nó lên ghế bàn ăn, thuần thục đeo tạp dề vào.<br>Rửa tay xong, lấy nồi nấu canh ra, cho nước bật bếp, lại đặt một cái nồi nhỏ lên bếp bên cạnh, cũng cho nước vào.<br>Thừa dịp nấu nước, lại lấy hai quả cà chua trong tủ lạnh ra, rửa sạch cầm dao cắt một đường chữ thập trên quả chua.<br>Cho cà chua vào nồi nhỏ, không bao lâu nước trong nồi nhỏ sôi lên, Cố Việt Trạch lấy muôi vớt cà chua ra, thuận lợi bóc vỏ cà chua ra.<br>\"Oa, đúng là kẻ sĩ ba ngày không gặp phải lau mắt mà nhìn, nhìn dáng vẻ này của anh, tôi đúng là có chút chờ mong món mì của anh.\" Xác định vị chủ tịch nào đó sẽ không làm nổ bếp, Thời Phi xoa bụng nói: \"Vậy tôi liền chờ mì của anh.\"<br>Cố Việt Trạch: \"Ừ.\"<br>Trở lại phòng khách, đang định cầm di động chơi, lúc này có người gửi tin nhắn cho cậu.<br>Phương Hạo Chu: 【 A a a a a Phi ca, tác phẩm cậu thiết kế đoạt giải, giải nhất.<br><br>】<br>Thời Phi: 【Ồ.<br><br>】<br>Phương Hạo Chu: 【 Phi ca, sao cậu không kích động.<br><br> <br>】<br>Thời Phi: 【Tôi cần kích động sao? 】<br>Phương Hạo Chu: 【Được rồi, đối với một người quen đoạt giải mà nói, đúng là không có cách nào.<br><br>Đúng rồi, Phi ca chừng nào cậu về Lan Liên Phường vậy, mấy người Lò vi sóng đều rất nhớ cậu, nói nếu cậu không về, sẽ giết tới giới giải trí bắt cậu.】<br>Thời Phi:【Không vội, đến lúc đó sẽ nói cho mọi người.】<br>Phương Hạo Chu:【 Được rồi, lần nào cũng nói câu này với tôi.<br><br>Vốn cho rằng cậu tới giới giải trí chơi đùa, kết quả danh tiếng của cậu hiện tại càng ngày càng lớn, ba ngày hai lượt lên hot search Weibo.<br><br>Phi ca, không phải cậu thật sự từ bỏ thiết kế quần áo đấy chứ?】<br>Thời Phi:【Quần áo tôi thiết kế quý trước bán không tốt à?】<br>Phương Hạo Chu:【Ha ha ha ha ha ha hiểu rồi.<br><br>Vậy tôi đi trước, rất mong chúng ta sớm gặp nhau.<br><br>】<br>Thời Phi cười cười không nói nên lời.<br>Lúc này lại có người gửi tin nhắn tới, là Chúc Y Tân: =【 Học thần, thành tích thi cuối kỳ đã có, đoán xem cậu đứng thứ mấy? 】<br>Thời Phi:【 Không có hứng thú.<br><br>】<br>Chúc Y Tân: 【 Được rồi, không có gì để đoán, lần này cậu lại đứng nhất, nhưng có người cũng đứng nhất giống cậu, Dịch Gia Lâm của lớp 2.<br><br>Giống với cậu, chỉ mất 2 điểm môn Ngữ văn, những môn khác đều đạt điểm tuyệt đối.<br><br>Thật muốn mở đầu của hai người ra xem, cấu tạo như nào, sử dụng ngon như vậy.<br><br>】<br>Thời Phi:【 Ồ.<br><br><br>】<br>Chúc Y Tân:【 Cậu không kinh ngạc tí nào à?】<br>Thời Phi:【 Có gì mà kinh ngạc, tôi không có ý định đứng đầu thi cuối kỳ, tôi có thể người khác cũng có thể, cậu cố gắng lên thì cũng có thể.<br><br>】<br>Chúc Y Tân:【 Đừng, tôi vẫn từ bỏ thôi.<br><br>Tôi cảm thấy chơi game thích hợp với tôi hơn.<br><br>】<br>Thời Phi đứng thứ nhất kỳ thì cuối kỳ, không chỉ cậu biết, mà fan của cậu cũng đã biết.<br>Sau biểu hiện kinh người của Thời Phi trong trận đấu giữa hai câu lạc bộ văn học, rating của tập một《 Mô Phỏng Nhân Sinh 》cũng rất không tồi, danh tiếng của Thời Phi cũng càng ngày càng tăng.<br>Không ngoa khi nói rằng danh tiếng của cậu hiện tại cũng không khác mấy với tiểu sinh hàng đầu, chỉ là fan có chút phân tán.<br>Có người thần tượng cậu là vì vẽ tranh, có người là fan mặt của cậu, có người là vì cậu đánh đàn ghi ta, sức ngưng tụ của fan còn không mạnh bằng tiểu sinh lưu lượng hàng đầu.<br>Nhưng bạn cùng lớp của cậu có không ít người là Tiểu phi tượng, trước tiên đã đem thành tích của Thời Phi thông báo ra ngoài.<br>Lập tức các fan đều kích động, phải biết rằng rất nhiều nghệ sĩ bận rộn không thể quan tâm đến học hành, thường thường thành tích học tập bình thường.<br>Đặc biệt là một ít nghệ sĩ chương trình tìm kiếm tài năng, luyện tập sinh gì đó, trở thành thực tập sinh từ lúc tốt nghiệp cấp ba thậm chí tốt nghiệp tiểu học, ngay cả cơ hội tham gia thi đại học cũng không có.<br>Tuy hiện tại Thời Phi còn chưa thi đại học, đã có thể nhìn thành tích thi cử luôn đứng đầu mỗi kỳ của cậu, có trường đại học nào mà không để cậu tùy ý chọn.<br>[Mẹ ơi, con thần tượng idol gì vậy, một học sinh mỗi ngày không làm việc đàng hoàng không đi học, còn thi đứng đầu.\"<br>[Một tên học tra như ta, run bần bật, ngàn vạn lần đừng để mẹ nhìn thấy cái thành tích này.]<br>[Thân là fan mẹ, nhìn thấy thành tích này, lại nhìn đứa con nghịch ngợm đang cầm di động chơi bên cạnh, bắt lại đánh một trận trước đã.]<br>[Chồng ơi, anh tha cho đám fan bọn em đi, mẹ em hiện tại mỗi ngày lấy anh ra làm gương, ép em học tập.<br><br>Anh còn xuất sắc như vậy nữa, em sẽ thoát fan.]<br>[Tôi cảm giác mình là phế vật, tôi sinh ra cũng chỉ để đất nước thêm dân số.]<br>[Chồng ơi, để xứng đôi với anh, từ hôm nay trở đi em sẽ thắp đèn học từ vựng tiếng Anh.]<br>[1 người dâng huyết thư yêu cầu Phi ca mở lớp học hè, em là người đầu tiên báo danh.]<br>[+2 người dâng huyết thư yêu cầu Phi ca mở lớp học hè.]<br>[......]<br>[+99 người huyết thư......]<br>[Phi ca, đề này làm thế nào vậy? Có thể giảng cho em một chút không?]<br>Rất nhiều fan đều lần tới dưới Weibo của Thời Phi, bảo cậu mở lớp học hè, dẫn dắt đám fan vô năng bọn họ một chút.<br><br>Thậm chí có fan còn chụp ảnh lại đề mà mình không làm được nhắn cho Thời Phi, hi vọng có thể hỗ trợ giải bài.<br>Đương nhiên cũng chỉ là thành phần vui đùa mà thôi, không ai trông cậy vào việc Thời Phi sẽ thật sự trả lời những ảnh chụp bài tập đó.<br>Cố tình vừa lúc Thời Phi nhàn rỗi lướt Weibo, tiện tay click mở khu bình luận, sau đó nhìn thấy mấy bình luận nóng vừa lúc là ảnh chụp câu hỏi bài tập.<br>Thời Phi nhìn mấy bức ảnh một chút, sau đó đi vào thư phòng tìm giấy bút, lần lượt viết đáp án và cách giải ra.<br>Sau đó phân biệt chụp ảnh trong phần bình luận bên dưới.<br> <br>Tinh tinh, tiểu bảo bối của bạn online.<br>Cùng lúc đó, rất nhiều người nhận được thông báo idol nhà mình online, cả đám an tĩnh chờ, ông xã lại muốn buôn bán Weibo sao?<br>Cho dù là đăng quảng cáo hay là up ảnh selfie, bọn họ đều OK.<br><br>Trước tiên cứ sẵn sàng click vào đã, chuẩn bị bình luận, chia sẻ.<br>Kết quả không lâu sau, mọi người lại nhận được thông báo idol trả lời.<br>Khi nhìn thấy bình luận trả lời fan của Thời Phi đều là lời giải bài tập kỹ càng tỉ mỉ.<br>Các fan của Thời Phi lập tức phát điên.<br>[A a a a a a chồng tôi cư nhiên online giảng bài tập.]<br>[Trời ơi, tôi đang thần tượng một idol thần tiên gì vậy.]<br>[Chồng ơi, em cũng không giải được bài tập, dạy em với, lập tức chụp ảnh cho anh.]<br>[Tôi cư nhiên được idol tự mình làm bài tập hộ, a a a a a a tôi sắp qua đời tại chỗ.]<br>[Đề bài này cư nhiên có bốn cách giải, lúc trước tính đi tính lại tôi cũng chỉ tính ra hai cách, tự giới thiệu một chút, thành tích thi đại học của kẻ hèn này là 680 điểm.]<br>[Kia không phải đề vật lý thi đại học sao? Phi ca cư nhiên cũng biết làm? Cậu như vậy làm một con chó đại học như tôi chịu thế nào đây.]<br>[Trời ơi, chồng tôi cư nhiên online làm bài tập, tôi đang thần tượng một lão đại thần thánh gì thế này?]<br>#Thời Phi online giải bài tập cho fan#<br>Thời Phi lại lần nữa leo lên hot search.<br>Khi cư dân mạng nhìn thấy cái tin này, trong lòng liền nghĩ người này lại lại lại lại bày ra tài nghệ gì lên hot search vậy?<br>Ngoài ra khi các minh tinh nhìn thấy cái hot search này, trong lòng nghĩ người này lại lại lại lại tới chọc tức bọn họ.<br>Đám minh tinh bọn họ muốn lên hot search hoặc là phải lăng xê hoặc là phải mua hot search, thế mà người này cứ ba ngày hai lần lên, bảng hot search đều thành của nhà cậu ta, đến đi tự nhiên.<br>[Tôi cũng muốn có một idol như vậy, Idol dạy tôi làm bài tập.]<br>[Khâu Minh Minh anh còn chưa tới dạy em làm bài tập à?]<br>[Úc Tử Hành anh còn chưa tới dạy em làm bài tập à?]<br>[Giang Dục anh còn chưa tới dạy em làm bài tập à?]<br>Bên dưới Weibo của một đám minh tinh thần tượng giới giải trí đột nhiên có một đống bình luận XX anh còn chưa tới dạy em làm bài tập à?]<br>Một vài minh tinh còn chưa xem qua hot search vẻ mặt ngơ ngác, có chuyện gì xảy ra vậy?<br>Sau khi biết được mọi việc, đám minh tinh đó đều cạn lời.<br>Bạn cho rằng ai cũng là loại học bá biến thái như Thời Phi sao?<br>Lúc này Thời Phi căn bản không biết hành động của cậu lại lần nữa đưa mình lên hot search, sau khi trả lời fan xong, vừa lúc Cố Việt Trạch đã làm xong mì trứng cà chua.<br>\"Bề ngoài rất không tồi, ngửi mùi cũng thơm.\" Thời Phi nhìn Cố Việt Trạch, không chút kẹo kiệt khen ngợi: \"Khá hơn trong tưởng tượng của tôi nhiều.\"<br>Cố Việt Trạch đưa một đôi đũa tới trước mặt Thời Phi nói: \"Nếm thử xem.\"<br>Thời Phi tiếp nhận đôi đũa, nếm thử một miếng, người nào đó phía đối diện mặt ngoài thì bình tĩnh, trong lòng thì khẩn trương, hỏi: \"Thế nào?\"<br>Cẩn thận nhấm nháp một chút, Thời Phi gật đầu khẳng định nói: \"Hương vị rất không tồi, ăn ngon.\" Còn giơ ngón tay cái lên với Cố Việt Trạch.<br>Vẻ mặt Cố Việt Trạch thả lỏng một chút, nói: \"Thích thì ăn nhiều một chút, trong nồi vẫn còn.\"<br>Cố Việt Trạch cũng bắt đầu cúi đầu ăn mì, lớn như vậy mà đây là lần đầu tiên hắn nấu ăn cho người khác.<br>Nhìn dáng vẻ ăn uống ngon lành của Thời Phi, Cố Việt Trạch cảm thấy hai ngày nay vất vả học tập, cũng đáng..<br><br>"]