["<br>Edit: Bilun<br>Thời Phi nhìn sự tình trên mạng không cần cậu ra tay đã được giải quyết hết, còn rất không quen, cảm giác anh hùng không có đất dụng võ.<br>Cậu cứ như vậy nhìn dư luận trên mạng đổi tới đổi lui, buổi sáng vốn đã chuẩn bị sẵn kế hoạch, kết quả cứ xem tin tức trên mạng liền quên mất, khi nước sôi cạn mới nhớ ra, việc như vậy ngày thường sẽ không xảy ra, bắt đầu từ buổi sáng đã có chút bồn chồn.<br>Cậu biết cũng không phải do chuyện trên mạng, những việc đó cậu gặp nhiều rồi, cũng không thể ảnh hưởng tới cảm xúc của cậu.<br>Nước sôi cạn, nồi cũng nóng đỏ, Thời Phi liền vứt ở đó không thu dọn, cũng không ăn cơm sáng, đều sắp tới giờ ăn trưa rồi.<br>Lại cầm điện thoại gọi cho Cố Việt Trạch, lúc này lại liên lạc được, một lúc lâu mới có người nhận máy, giọng nói hơi trầm thấp của Cố Việt Trạch vang lên bên tai: \"Mở cửa.\"<br>Thời Phi nhìn về phía cửa, đi ra mở cửa, đúng là nhìn thấy Cố Việt Trạch đứng ở cửa, trên tay còn xách theo một cái vali màu đen, khuôn mặt sắc bén như đao khi nhìn Thời Phi lộ ra một tia nhu tình.<br>\"Sao anh đã về rồi? Không phải nói ngày mai mới về sao?\" Giây phút nhìn thấy Cố Việt Trạch, cảm xúc bực bội của Thời Phi cuối cùng cũng bình ổn lại, cậu biết mình bực bội vì điều gì.<br>Bởi vì không liên lạc được với vị chủ tịch nào đó nên mới bực bội, điện thoại trên tay còn chưa ngắt, nhìn thấy Cố Việt Trạch có chút kinh hỉ.<br>Cố Việt Trạch xách vali sải bước tiến vào, Thời Phi vừa đóng cửa lại, đã bị người xoay bả vai đè lên trên cửa, cánh môi mỏng hơi lạnh lẽo áp xuống.<br>Trong hơi thở mang theo một chút ấm áp và khẩn trương.<br>Thời Phi cầm di động vòng qua eo vị chủ tịch nào đó, dán chặt thân thể mình tới gần hắn hơn.<br>Phía sau là cánh cửa lạnh lẽo, phía trước lại là thân thể nóng bỏng.<br>Cố Việt Trạch ôm Thời Phi xoay quanh trong phòng, di động trong lúc hôn rơi xuống đất, rất nhanh đặt cậu lên sô pha.<br>Thân thể cao lớn đè trên người Thời Phi, vội vã hôn, giống như hận không thể phát ti3t hết cảm xúc mấy ngày không gặp ra ngoài.<br> <br>Qua một lúc lâu sau mới ghé đầu lên vai cậu, bình ổn lại hô hấp bản thân, ghé vào tai Thời Phi nói: \"Tôi rất nhớ em.\"<br>Trước kia đi công tác đối với hắn mà nói là chuyện thường ngày, thậm chí có chút hưởng thụ cảm giác bay tới bay lui trên bầu trời, hiện tại mỗi lần đi công tác hắn đều cảm thấy chán ghét, không ngừng dồn nén công việc, chỉ để có thể tranh thủ trở về sớm hơn, bởi vậy hiện tại mỗi lần đi công tác Trương Vụ đều kêu khổ.<br>Thời Phi ôm cổ Cố Việt Trạch, chủ động mổ một cái lên môi hắn: \"Em cũng nhớ anh.\"<br>Cố Việt Trạch ôm mặt Thời Phi, đang định tiếp tục gia tăng nụ hôn này, một bàn tay của Thời Phi vươn tới đặt lên eo vị chủ tịch nào đó, nhẫn tâm nhéo mạnh một cái.<br>Ái!<br>Cố Việt Trạch hít hà một hơi, duỗi tay bắt lấy ngón tay nghịch ngợm của: \"Đừng nghịch.\"<br>\"400 triệu đấy, cứ như vậy ném đi, đúng là có tiền mà, không công đưa 200 triệu cho Chim Cánh Cụt Music, bại gia tử cũng không bằng anh.\" Một tay khác của Thời Phi vươn tới, tiếp tục nhéo eo.<br>Cố Việt Trạch lại lần nữa bắt lấy tay cậu, giọng nói trầm thấp khàn khàn mang theo áp lực: \"Đừng nghịch.\"<br>Hai tay đều bị Cố Việt Trạch bắt lấy đưa qua đỉnh đầu, Thời Phi vặn vẹo thân thể, nói: \"Anh còn dám giam cầm em? Anh.....\"<br>Nói được một nửa, sau đó phát hiện Cố Việt Trạch không tầm thường, cùng với có gì đó sai sai từ thân thể truyền đến.<br>Thời Phi không nhịn được cười ra tiếng, nhìn Cố Việt Trạch nghẹn đến mức có chút khó khăn, còn rất vui vẻ.<br><br>truyện kiếm hiệp hay<br>Cố Việt Trạch cúi đầu khẽ cắn một chút lên môi cậu, nói: \"Còn cười, không lương tâm.\"<br>............<br> <br>Khi Lăng Hạ tới tìm Giang Dục, vừa lúc nhìn thấy cậu ta nhìn máy tính, vẻ mặt rối rắm, trên mặt còn mang theo một chút ảo não và hối hận.<br>Vốn muốn giáo huấn Giang Dục một trận, Lăng Hạ liền bỏ ý nghĩ đó đi, có lẽ Giang Dục cũng biết bản thân buổi sáng đăng Weibo chỉ trích còn trực tiếp tag Lữ Dung Dung là hành vi cực kỳ không sáng suốt.<br>Nhìn dáng vẻ này của cậu ta chắc là đang suy ngẫm.<br>Khá lắm, hiếm khi thấy cậu còn biết suy ngẫm lại.\" Lăng Hạ nhìn mày y càng nhíu càng sâu, rất chi là rối rắm, lại lần nữa an ủi: \"Cậu cũng đừng quá lo lắng, cũng may Thời Phi bên kia làm rõ ràng, cho dù không làm rõ ràng, chút chuyện như này năng lực xã giao của chị vẫn có thể xử lý được.\"<br>Lúc này liền thấy Giang Dục đột nhiên ngẩng đầu nhìn về phía mình, vẻ mặt rối rắm hỏi: \"Chị Lăng Hạ, chị nói xem, em có nên chiêu cái ID tên là Cơ Bất Trạch Thời là thật này vào hội hậu viện không, em có nên đồng ý không?\"<br>Lăng Hạ sửng sốt, mau chóng đi thăm dò, liền nhìn thấy máy tính bảng của Giang Dục trên mặt bàn, dừng lại ở bảng xếp hạng fan mua album《18》, vị trí đầu tiên đương nhiên chính là người đã gây nên gió tanh mưa máu trên internet và Weibo tên Cơ Bất Trạch Thời là thật này.<br>\"Vừa rồi cậu vẫn luôn rối rắm chính là rối rắm cái này?\" Lăng Hạ không dám tin hỏi.<br>\"Đúng vậy, hiện tại hội hậu viện bên kia có người muốn kéo người này vào hội, có thể bỏ ra 400 triệu, chắc chắn không phải là tổ chức anti gì đó, nhưng người này lại là một fan CP, cho nên có người phản đối.<br><br>Dù sao hội hậu viện chỉ có fan đích thực của sư phụ.\" Vẻ mặt Giang Dục cũng đầy rối rắm.<br>\"Cậu đúng là hết thuốc chữa.\" Lăng Hạ tỏ vẻ cực kỳ thất vọng về Giang Dục, thiếu chút nữa gặp rắc rối trên Weibo, không tỉnh táo lại mà còn ở đây rối rắm xem có nên cho một cái fan vào hội hậu viện hay không.<br>Lăng Hạ vỗ trán, cố gắng để bản thân bình tĩnh lại, cuối cùng vẫn không nhịn được tức giận nói: \"Cậu có tâm tình ở đây nghĩ mấy thứ này? Cậu không nhìn xem chính cậu thiếu chút nữa cũng gặp rắc rối đấy.\"<br>\"Tôi gây ra họa gì?\" Giang Dục không biết vì sao Lăng Hạ lại tức giận: \"Phụ nữ hơn 30 tuổi đều vui buồn bất chợt như vậy sao?\" Rõ ràng lúc đầu còn cười tủm tỉm cơ mà.<br>\"Cậu ngứa da đúng không, thôi, đánh cậu cũng phí sức.\" Lăng Hạ hơi tức giận ngồi xuống, lấy túi sách chuẩn bị bổ trang, không chút để ý nói: \"Sự việc đơn giản như vậy thôi mà cũng rối rắm, không phải cậu quen anh ta sao? Trực tiếp hỏi anh ta có đồng ý tiến vào hội hậu viện hay không là được mà, cậu ở đây rối rắm, người ta còn chưa chắc đã đồng ý đâu.\"<br>\"Tôi quen anh ta? Tôi quen biết thổ hào như này bao giờ?\" Người có tiền nhất mà y quen biết hẳn là Thẩm Thanh Nhiên nhỉ, nhưng người nọ keo kiệt, không cho mình vay tiền.<br><br>\"Không phải tên Weibo của anh ta viết Tôi là Cố Việt Trạch sao? Cậu và anh ta quay chương trình chung mấy kỳ, cậu không quen biết?\" Lăng Hạ cạn lời nói.<br>\"Đây đây đây không phải tên Weibo như này bình thường đều là loạn đặt sao?\" Tên Weibo như vậy, bản thân Giang Dục cũng thấy qua vài cái tên của mình đấy thôi.<br>\"Không phải vô cớ mà sư phụ cậu coi trọng Thẩm Thanh Nhiên.<br><br>Cậu và Cố Việt Trạch cùng nhau hợp tác mấy lần rồi, chẳng lẽ không phát hiện cách nói năng, học thức, khí chất của anh ta, có cái nào là giống như một người có xuất thân nhà nghèo không? Một chương trình thực tế lớn như vậy, bốn đỉnh lưu cộng một người nghiệp dư không có bối cảnh gì, cậu cảm thấy người nghiệp dư kia sẽ là người mới bình thường sao?\"<br>\"Không phải anh ta là nghệ sĩ mới được công ty đào tạo sao?\" Giang Dục hỏi.<br>\"Công ty nào cậu biết không? Nếu anh ta thật sự muốn phát triển trong giới giải trí,《 Mô Phỏng Nhân Sinh 》hot như vậy, lúc này nên nắm lấy thời cơ tham gia nhiều chương trình một chút để tăng tỉ lệ lộ diện, cậu thấy anh ta ngoài chương trình thực tế kia, có từng tham gia bất cứ một chương trình hoặc thông cáo nào khác không?\" Lăng Hạ th@n là người đại diện vàng trong giới, ánh mắt thực sự sắc bén.<br>\"Cái đệch, sao tôi không nghĩ tới nhỉ.\" Giang Dục nhanh chóng cầm lấy di động gọi điện cho Cố Việt Trạch xác minh, gọi lần đầu tiên không có ai nhận, lại mau chóng gọi cuộc thứ hai, cuối cùng cũng có người nghe, Giang Dục hỏi thẳng vào vấn đề: \"Cố Việt Trạch tôi hỏi anh, người bỏ ra 400 triệu mua album của sư phụ, có phải là anh không?\"<br>\"Đúng vậy.\" Câu trả lời ngắn gọn nhưng khẳng đinh, Giang Dục còn chưa kịp kinh ngạc, bên kia đã cúp máy.<br>Nghe tiếng tút tút truyền ra từ điện thoại, Giang Dục tức giận đến tái mặt.<br>Cái người tên Cơ Bất Trạch Thời là thật thực sự là Cố Việt Trạch.<br>\"Cái đệch, cái đệch đệch đệch đệch đệch đệch.\" Giang Dục lập tức nghĩ tới một khả năng, tức giận đi qua đi lại trong phòng khách: \"Em biết ngay cái tên tiểu bạch kiểm kia có vấn đề mà, quả nhiên anh ta mơ ước sắc đẹp của sư phụ e, lúc trước quay chương trình đã cảm thấy hai mắt hắn đầy thèm muốn nhìn sư phụ em rồi.<br><br>Nhìn ID này xem, lộ rồi đúng không.<br><br>Em biết ngay mà, khó trách tổ ekip lại cứ cắt nối biên tập hình ảnh mờ ám của anh ta và sư phụ, chắc chắn là người này đập tiền hối lộ Ngụy Vĩ Đống.\"<br>Hắn có tiền như vậy, 400 triệu mà cũng dám tùy tiện bỏ ra, ngay cả cái tên tham tiền Ngụy Vĩ Đông kia, tùy tiện cho vài triệu nói không chừng đã bị mua chuộc.<br>Giang Dục càng nghĩ càng cảm thấy mình đã phát hiện chân tướng, đang định gọi điện cho Cố Việt Trạch cảnh cáo hắn đừng có đánh chủ ý lên sư phụ, lại cảm thấy đối phương vô liêm sỉ, chắc chắn cảnh cáo không có tác dụng.<br> <br>Nghĩ một hồi cuối cùng lại gọi điện cho Thẩm Thanh Nhiên, tuy người này có hơi đáng ghét, nhưng lúc này người có thể bàn bạc cùng chỉ có anh ta, ít nhất anh ta giống với mình, sẽ thật lòng che chở sư phụ.<br>Giang Dục vừa kết nối được với Thẩm Thanh Nhiên, lập tức blah blah nói hết toàn bộ những gì mình vừa nghe được cho Thẩm Thanh Nhiên, sau đó mặt đầy nôn nóng hỏi: \"Thẩm Thanh Nhiên, anh nói xem bây giờ phải làm sao? Tuy ngày thường sư phụ nhìn trưởng thành ổn trọng, nhưng tuổi cũng không lớn, loại chuyện này vẫn rất ngây thơ, chẳng may bị lừa thì làm sao? Nghe nói kẻ có tiền đều rất đa tình.\"<br>Lăn lộn trong giới giải trí đã lâu, Giang Dục rất cởi mở với chuyện tình cảm nam nam này, chỉ là không yên tâm sợ sư phụ bị lừa.<br>Thẩm Thanh Nhiên thở dài một hơi, nói: \"Giang Dục, với tư cách là sư huynh, tôi cho cậu một lời khuyên.<br><br>Về sau nếu muốn làm ít bài thi đi thì nên tôn trọng Cố Việt Trạch một chút.\"<br>Giang Dục lập tức nổi giận: \"Cái gì? Tôi còn phải tôn trọng anh ta, cái tên cáo già kia đã đánh chủ ý lên đầu sư phụ rồi, tôi không lột da anh ta đã là may lắm rồi, anh còn bảo tôi tôn trọng anh ta, dựa vào cái gì?\"<br>Thẩm Thanh Nhiên thản nhiên nói: \"Dựa vào anh ta có thể thổi gió bên gối.\"<br>Giang Dục: \"......\"<br>==============<br>Tác giả có lời muốn nói:<br>Giang Dục: Thẩm Thanh Nhiên, cái tên Cố Việt Trạch đẹp trai kia thèm muốn sư phụ.<br>Thẩm Thanh Nhiên: Họ đã ở bên nhau rồi.<br><br>(hầy.jpg).<br>Sư phụ đã bị bắt cóc ngay trước mũi cậu đấy..<br><br>"]