["<br>\"Cái gì? Còn có thao tác như vậy?\" Hà Tiểu Bắc kinh ngạc thiếu chút nữa muốn nhảy dựng lên, khuôn mặt hơi non nớt kia lộ ra vẻ kinh ngạc, sau đó chuyển thành phẫn nộ: \"Sao y có thể vô liêm sỉ như vậy.\"<br>Đối với Hà Tiểu Bắc mà nói, vô liêm sỉ là một trong số ít những từ mắng chửi người mà cậu ta có thể nghĩ ra.<br>Khuôn mặt nhỏ nhắn đỏ bừng vì tức giận, cơn tức trong lòng không kìm lại được cũng không biết mắng chửi như thế nào, cũng làm khó cậu ta rồi.<br>\"Trước kia hai người cũng coi như là có mâu thuẫn, xào cp với cậu, y không khó chịu à?\" Xào CP gì đó chắc chắn phải buộc chặt với nhau, mỗi ngày đều buộc chặt với người mà mình không thích, Hà Tiểu Bắc cảm thấy nếu việc này đổi thành mình nghĩ thôi đã thấy dị ứng.<br>\"Nước trong giới giải trí rất sâu, rất nhiều người vì nổi tiếng mà không từ thủ đoạn, có người có thể vì nổi tiếng vong ơn phụ nghĩa, đâm sau lưng bạn bè anh em của mình, cũng có người vì nổi tiếng, liền vứt toàn bộ những điểm mấu chốt và tôn nghiêm của con người, thậm chí còn có thể lên giường với người đáng tuổi bố tuổi ông mình.\" Loại như Trang Tân Nhiên cùng lắm chỉ là một trò nhỏ mà thôi.<br>Kiếp trước Trang Tân Nhiên cũng xào CP với cậu, khi đó cậu đã thật lòng coi Trang Tân Nhiên là bạn, hai người tương tác rất nhiều cũng rất thân thiện, thu hút rất nhiều fan CP.<br>Trình độ ca hát của Trang Tân Nhiên ở trong một đống người, chỉ có thể coi như bình thường, khi số người bị đào thải càng ngày càng nhiều, chất giọng cũng không có gì đặc biệt nổi bật nên trở nên nguy hiểm.<br>Vài lần ở tuyển thủ dự bị được fan CP đẩy lên hết lần này đến lần khác.<br>Có lẽ trình độ nghiệp vụ của y không phải mạnh nhất, như năng lực xử sự và EQ tuyệt đối đứng số 1 trong đám tuyển thủ, khó trách cuối cùng y có thể đi lên độ cao như vậy.<br>Lần này y không xuống tay với mình ngay từ đầu, là bởi vì ngay từ đầu thái độ của Thời Phi với y đã không tốt, lần này có lẽ thấy cạnh tranh càng ngày càng kịch liệt, sốt ruột nên lại bắt đầu nghĩ chiêu gom fan.<br>Miệng Hà Tiểu Bắc tròn xoe như quả trứng gà, Thời Phi tùy tiện gẩy gẩy hai cái lên dây đàn ghi ta đã được chỉnh tốt, sau đó nhét vào tay Hà Tiểu Bắc, vươn tay búng một cái lên trán cậu ta: \"Cậu đa nghi một chút đi.\"<br>Hà Tiểu Bắc cắn chặt răng nói: \"Phi ca, cậu yên tâm, tôi vĩnh viễn sẽ không thọc đao sau lưng cậu.\"<br>Thời Phi vỗ trán bất đắc dĩ cười: \"Tôi nói nhiều như vậy, cậu chỉ nghe lọt được mỗi câu này à?\" Hà Tiểu Bắc lớn lên trong hoàn cảnh đơn thuần, ngoài tính tình ngây thơ mềm yếu ra, gặp được người đối xử tốt với cậu ta, cậu ta đều thích dùng thật lòng để đáp lại.<br>Nhưng thời buổi này người nhìn có vẻ tốt với bạn, cũng có thể có mục đích khác, giấu giếm dã tâm.<br>Hà Tiểu Bắc muốn ca hát nhất định phải lăn lộn ở giới giải trí, cố tình tính cách này của cậu ta lại là kiểu không thích hợp lăn lộn trong giới giải trí nhất.<br>Thời Phi cũng không muốn khiến cậu ta sợ, lập tức vạch trần toàn bộ đen tối của giới giải trí, cũng muốn tiết lộ một chút cho cậu ta biết, không được có lòng hại người, nhưng ít nhất phải biết đề phòng người khác.<br>\"Còn có trọng điểm khác sao?\" Hà Tiểu Bắc chớp mắt hỏi.<br> <br>\"Không có.<br><br>Cậu luyện đàn ghi ta đi.\" Thời Phi bất đắc dĩ.<br>Hà Tiểu Bắc ôm đàn ghi ta gẩy hai cái, sau đó lại hỏi: \"Phi ca, trước kia tôi còn tưởng cậu không biết đánh đàn ghi ta nữa chứ, không ngờ cậu chính là Gary, lúc trước tôi còn dựa theo video của cậu muốn học mấy bản nhạc kia, đáng tiếc quá khó.<br><br>Vừa rồi phát sóng trực tiếp sao cậu không nói ra, tôi cảm thấy nếu cậu nói ra, chắc chắn nhân khí sẽ tăng vọt.\"<br>Thời Phi lấy ra tập tranh vẽ trên đầu giường của mình, bắt đầu vẽ tranh: \"Cũng không phải việc gì ghê gớm, có gì đáng nói đâu.<br><br>Huống chi tôi mà nói ra, chủ bá và người xem muốn tôi biểu diễn ngay tại hiện trường, tôi đâu có thời gian dạy cậu.\"<br>Hà Tiểu Bắc cười giống như một tên ngốc, nói: \"Thì ra Phi ca là vì tôi, cậu yên tâm, tôi nhất định sẽ học tập thật tốt.\" Nói xong còn làm một động tác cúi chào.<br>Hà Tiểu Bắc ôm đàn ghi ta vừa định luyện tập, đột nhiên nhớ ra điều gì, nhanh chóng cầm lấy di động tìm kiếm phát sóng trực tiếp của Trần Kính Nguyên.<br>Đúng lúc Trần Kính Nguyên tóm được Ngô Ngôn vừa luyện nhảy trở về, một thân mô hôi nhễ nhại, bình luận đều đang kêu gào.<br>Cậu ta lướt lướt xem những bình luận trước, quả nhiên phát hiện khi phát sóng trực tiếp Thời Phi, không ít người đều muốn gặm CP của Thời Phi và Trang Tân Nhiên.<br>Hà Tiểu Bắc phồng má thở phì phò nói: \"Phi ca, cậu xem, cho dù cậu không kéo y, đám người xem đó vẫn gặm đường.<br><br>Trong loại tình huống này đều có thể gặm đường, bọn họ tìm ra bằng cách nào vậy?\"<br>\"Không sao cả, loại chuyện này không gây sóng gió gì được.\" Thời Phi vừa vẽ vừa nói: \"Mau chóng luyện đàn ghi ta đi, trình độ của cậu ăn hại như vậy, bản nhạc đơn giản cũng không đánh nổi, còn có thời gian hóng hớt ở đấy nữa.\"<br>\"......\" Trình độ chơi ghi ta của cậu ta trong đám tuyển thủ được coi là tốt nhất có được không? Ai có thể bi.ến thái giống như cậu chứ.<br> <br>Huống chi bản nhạc này đơn giản ở đâu, đơn giản ở chỗ nào?<br>Thôi, thế giới của lão đại, cậu ta không hiểu.<br>Hà Tiểu Bắc mau chóng lấy ra mấy bản nhạc dưới gối đầu, bắt đầu đối chiếu luyện tập đàn ghi ta.<br>Thời Phi dừng lại động tác vẽ tranh, cầm lấy di động đăng Weibo, sau đó tiếp tục vẽ tranh.<br>......<br>Sau khi trở lại phòng Trang Tân Nhiên lập tức cầm di động xem phát sóng trực tiếp, tuy vừa rồi có chút mất mặt, nhưng nhìn thấy trong phát sóng trực tiếp có không ít người ủng hộ y và Thời Phi, y liền cảm thấy cú ngã đó không lỗ vốn.<br>Mục đích của y thành công một nửa, sau này y chỉ cần tìm cơ hội tiếp xúc thêm vài lần với Thời Phi, thuê thủy quân dẫn đường một chút, lại tìm một vài fan chuyên nghiệp giả làm fan CP dẫn dắt đề tài, CP của hai bọn họ chắc chắn có thể xào lên.<br>Tuy tiêu phí có hơi nhiều, nhưng không sao, muốn thành danh đầu tư một chút như vậy có là gì.<br>Chỉ cần y có thể thuận lời tiến vào top 3 người mạnh nhất, thậm chí quán quân, vậy y liền nổi tiếng, đến lúc đó thành công ra mắt, chút tiền ấy còn sợ không kiếm lại được sao?<br>Trên mạng đã có vài cư dân mạng lấy video y té ngã vừa rồi làm meme, Trang Tân Nhiên cũng không sợ tự bôi đen, còn thuận tiện phát gói biểu cảm đó lên Weibo nói:【Lần sau tôi sẽ chú ý khi vừa mới tắm rửa xong, đi dép lê size nhỏ hơn.<br><br>】<br>Hai tập trước phát sóng, tuy nói đám tuyển thủ bọn họ còn chưa nổi tiếng lắm, nhưng chương trình đúng lúc đang hot, đám fan mới tạo thành đó đúng là chưa có chỗ phát lực.<br>Nhìn thấy Trang Tân Nhiên phát Weibo, một đám như ong vỡ tổ chạy tới like bình luận chia sẻ, Weibo mới có mấy chục nghìn người theo dõi, lập tức tăng lên mấy trăm nghìn.<br>[Tân Nhiên, anh đây là tự bôi đen để tẩy trắng sao? Không tẩy được đâu ha ha ha ha ha ha.]<br>[Video té ngã kia tôi đã chụp hình lưu lại rồi, cần phải lấy ảnh có chữ ký để trao đổi.]<br>[Trang ca, tuy em là fan của anh, nhưng em cũng chỉ có thể thương sót cho anh một giây, bởi vì bộ dáng anh ngã quá buồn cười, vẻ mặt đầy ủy khuất kia nhìn Phi ca kia quá đáng yêu.]<br><br>[Tôi tuyên bố khóa CP Phi Nhiên, chìa khóa tôi đã nuốt vào trong bụng, ai cũng đừng mong lấy ra.]<br>[Lầu trên bị điên à, hơi một tí liền khóa CP, chính chủ người ta đã đồng ý chưa? Một tình bạn đẹp bị các người biến thành cơ tình.]<br>Nói chung, các bình luận vẫn nghiêng về phía y và Thời Phi, cũng không uổng công y ngã một cú này, tuy nhìn dáng vẻ Thời Phi không quá muốn xào CP với y, nhưng hiện tại y tiên hạ thủ vi cường, Thời Phi chỉ cần không ngốc liền biết đây là một cơ hội đôi bên cùng có lợi.<br>Kết quả y chưa vui vẻ được bao lâu, liền phát hiện Thời Phi đăng Weibo, nội dung Weibo của cậu rất ngắn gọn:【 Chia sẻ một bài hát với mọi người.<br><br>】<br>Bên dưới là là đường link một bài hát, bài hát được chia sẻ là 《Tôi là một con chó độc thân vui vẻ 》.<br>Trang Tân Nhiên: \"......\"<br>[Ha ha ha nhìn bài hát Phi ca chia sẻ, sao tôi lại muốn cười như vậy nhỉ.]<br>[Lúc trước fan của Trang Tân Nhiên còn muốn gặm CP, giây tiếp theo chính chủ liền tự tay hủy đi CP, vả mặt tới quá nhanh giống như gió lốc.]<br>[Mọi người tắm rửa đi ngủ đi, không có đường để gặm.]<br>[Phi ca, em, giới tính nữ, độc thân, năm nay 17 tuổi, đang học trường cấp ba Hồng Dương, ngũ quan đoan chính xinh đẹp, chỉ cần anh đồng ý, em tùy thời có thể giúp anh kết thúc cuộc sống những ngày làm chó độc thân.]<br>[Chồng ơi, anh ở bên ngoài nói linh tinh gì đó, ai nói anh độc thân, là do ngày hôm qua quỳ ván giặt đồ chưa đủ sao?]<br>[Chính thất của Thời Phi ở đây, các tiểu thiếp khác còn không mau tới đây thỉnh an.]<br>Bình luận bên dưới đủ mọi màu sắc kiểu cách, Thời Phi đăng xong liền rút.<br>Trang Tân Nhiên siết chặt di động, sắc mặt rất khó coi, Thời Phi này đúng là không cho y nửa điểm mặt mũi nào.<br>Cậu ta đây là tự mình xuất hiện hủy CP sao? Cậu ta không cố kỵ nhân khí một chút nào sao? Thật cho rằng hiện tại là nhân khí vương thì vẫn mãi là nhân khí vương sao?<br>Ba ngày sau là thi đấu top 12 tiến vào top 9, vốn muốn dựa vào Thời Phi kéo nhân khí của mình lên, xem ra thất bại rồi.<br>May mà y còn chuẩn bị chiêu khác.<br>............<br> <br>Ba ngày sau, thi đấu top 12 tiến vào top 9 bắt đầu.<br>Trước phần thi mở màn 20 phút, khán giả đã bắt đầu ngay ngắn trật tự tiến vào khán đài.<br><br>Các tuyển thủ cũng hóa trang trang điểm xong đang khẩn trương chờ đợi.<br>Có vài người còn ngồi tại chỗ, không ngừng thấp giọng hát, rất sợ lát nữa lên sân khấu mình quên mất lời bài hát.<br>Huấn luyện viên cũng đã sớm đi tới phòng hóa trang của mình chờ lát nữa lên sân khấu.<br>Lúc này tổng đạo diễn Đằng Hải Ninh lại vội vàng đi đi lại lại tại chỗ, nhân viên hậu cần vội vã trở về, Đằng Hải Ninh nhanh chóng bắt lấy anh ta hỏi: \"Thế nào, tìm được người chưa?\"<br>\"Không tìm thấy, điện thoại thì có kết nối, anh ta nói anh ta có chút việc, lát nữa chương trình bắt đầu chắc chắn sẽ đúng giờ xuất hiện trên sân khấu.\" Nhân viên hậu cần lau lau mồ hôi trên trán một phen.<br>Bởi vì hai tập trước, rating vô cùng cao, mỗi một tuyển thủ lưu lại đều có fan riêng của mình.<br>Lần này thi đấu top 12 tiến vào top 9, tổ ekip liền thuê sân biểu diễn lớn hơn, hiện trường có thể chứa được hơn 8000 người, như vậy ít nhất có thể kiếm nhiều thêm một chút vé vào cửa.<br>Kết quả đúng lúc này, thân là huấn luyện viên, nhưng lại không thấy bóng dáng Giang Dục đâu, mắt thấy chỉ còn 20 phút nữa chương trình sẽ bắt đầu, huấn luyện viên lại không có mặt, như này phải làm sao.<br>Trước kia chỉ nghe nói tính tình Giang Dục thẳng thắn không thích tấm màn đen, không nghe nói y còn có chơi đại bài nha.<br>\"Hay là tôi lại gọi điện?\" Khán giả tới xem tại hiện trường có fan của Giang Dục là nhiều nhất, nếu thật sự y lâm thời có việc không thể lên sân khấu, những fan cố tình tới xem y sẽ đập nát sân khấu.<br>\"Xác nhận lại với cậu ta một chút đi, xác định nhất định phải đúng giờ trở về, hiện trường có ít nhất hơn 2000 người là fan của cậu ta, để cậu ta nghĩ cho fan.\" Ngoài lời này ra, Đằng Hải Ninh cũng không có lời gì khác để nói.<br>Nhân viên hậu cần nhanh chóng cầm điện thoại gọi đi.<br>Lối vào của khán giả, các fan lớn đang tổ chức phát đèn bài tiếp ứng, poster tiếp ứng, vòng tay tiếp ứng...cho các fan nhà mình, <br>Một đám đều dồn hết sức lực, muốn cho thần tượng nhà mình có mặt mũi nhất.<br>Lúc này một cô gái với mái tóc dài màu đen cuộn sóng, đầu đội mũ Beret màu đen, mặc một cái váy liền áo màu đen xuất hiện ở lối vào của khán giả, một cái kính râm và một cái khăn lụa che kín mặt.<br>Tất chân màu đen gợi cảm mê người, cho dù có đi giày đế bằng thì cũng cao ít nhất 1m8 trở lên, đi cùng một đám nữ sinh xinh xắn lanh lợi, có vẻ rất hạc trong bầy gà..<br><br>"]