["Edit: Bilun<br><br>Trước kia Đỗ Hoa từng nhắc nhở Thang Côn, đừng cặp kè lung tung như vậy, gã càng không nghe, còn giấu mình việc đã kết hôn, hiện tại đã xảy ra chuyện.<br><br>Ngoại tình trong hôn nhân, bạo lực gia đình, hút m@ túy, đều là những scandal trí mạng, đối với minh tinh bình thường chắc chắn sẽ là chấm hết, kể cả là Thang Côn, một khi xử lý không tốt cũng sẽ có kết quả là rời khỏi giới giải trí.<br><br>Có bao nhiêu minh tinh bị lộ ra việc ngoại tình trong hôn nhân, không lăn lộn nổi nữa chỉ có thể chuyển ra sau hậu trường.<br><br>Nhìn Thang Côn vẻ mặt bực bội ngồi ở đó, Đỗ Hoa thực sự có một loại xúc động muốn vứt bỏ gã, ngẫm lại liền nhịn xuống.<br><br>Hiện tại trước tiên phải xử lý chuyện người vợ kia của gã là như thế nào.<br><br>Xảy ra chuyện như vậy, Thang Côn cũng sẽ không giấu giếm nữa, kể lại hết sự tình từ đầu tới cuối cho Đỗ Hoa.<br><br>Vợ của Thang Côn tên là Phương Nguyệt Nhã, tốt nghiệp đại học xong liền kết hôn, sau đó Phương Nguyệt Nhã có thai, cô mang thai trong lúc Thang Côn đang cực hot.<br><br>Thang Côn muốn cho Phương Nguyệt Nhã phá thai sau đó hai người ly hôn, Phương Nguyệt Nhã không muốn bỏ con không muốn ly hôn, còn uy hiếp Thang Côn, nếu dám ly hôn sẽ làm lớn chuyện.<br><br>Thang Côn suy nghĩ cho sự nghiệp của bản thân, vẫn luôn giấu giếm, năm đó để đề phòng paparazzi chụp lén, đứa bé được sinh ra ở nước M, mấy năm nay mẹ con hai người vẫn luôn sinh sống ở nước M.<br><br>Hai năm đầu còn có chút liên lạc, sau đó mỗi tháng Thang Côn chỉ gửi tiền phí sinh hoạt qua, gã và mẹ con hai người đã không gặp mười mấy năm rồi.<br><br>Đứa con gái kia từ khi sinh ra cũng chỉ gặp qua hai lần, Thang Côn căn bản không có tình cảm gì với nó.<br><br>Sau khi hiểu biết sự tình, Đỗ Hoa cảm thấy càng khó xử lý.<br><br>Lúc chưa nổi tiếng đồng nghĩa là người vợ tào khang, quần chúng sẽ đồng tình với kẻ yếu.<br><br>Huống chi mặc kệ thế nào, việc hai người bọn họ chưa ly hôn là thật, trong lúc có vợ còn dây dưa với nhiều phụ nữ như vậy, chính là ngoại tình trong hôn nhân.<br><br>Đỗ Hoa nói Thang Côn liên hệ với vợ gã bên kia, Thang Côn lắc đầu: \"Đã sớm liên hệ qua, điện thoại bên kia vẫn luôn khôn liên lạc được.\"<br><br>Đỗ Hoa bực bội: \"Vậy thì vẫn phải làm chút gì đó chứ? Cũng không thể cứ bị động như vậy được.\"<br><br>Thang Côn cũng nổi giận: \"Anh mới là người đại diện, gặp phải loại chuyện này không phải anh mới là người đi xử lý sao?\"<br><br>Đỗ Hoa tức giận, sắc mặt âm trầm chất vấn: \"Tôi là người đại diện của anh, nhưng anh có nói tình hình thực tế cho tôi không? Tôi làm người đại diện cho anh hơn 10 năm, anh cũng không nói cho tôi việc anh kết hôn, nếu không phải sự tình lần này bị lộ ra, có phải anh vẫn định giấu tôi đúng không?\"<br><br>Thang Côn sắc mặt khó coi: \"Tôi không muốn giấu giếm, tôi chỉ cảm thấy những việc này không quan trọng.\"<br><br> <br>\"Hiện tại việc mà anh cảm thấy không quan trọng, sắp sửa hủy hoại sự nghiệp của anh rồi đấy.\" Đỗ Hoa bực bội nói.<br><br>Thang Côn bực bội gạt hết mọi thứ trên bàn trà, sắc mặt âm trầm đáng sợ: \"Vậy việc này rốt cuộc nên làm thế nào?\"<br><br>Hai tay Đỗ Hoa chống hông, cảm xúc tiêu cực lên đến đỉnh điểm.<br><br>Đi tới tủ tự mình mở một chai rượu vang đỏ, rót một ly sau đó nói: \"Trước tiên anh liên hệ với Phương Nguyệt Nhã, muốn an toàn vượt qua chuyện lần này, cô ta bên kia là mấu chốt, chỉ cần cô ta và anh phối hợp lời khai, cho dù truyền thông có đào thế nào cũng không có tác dụng.\"<br><br>\"Cho dù Tin đồn sốt dẻo giới giải trí thật sự thần thông quảng đại chụp được ảnh trước kia của hai người, anh hoàn toàn có thể nói ban đầu từng yêu đương, sau đó lại chia tay. Lại để cô ta ra mặt phủ nhận lần nữa, nếu việc anh kết hôn đã giấu nhiều năm như vậy, lúc này cần phải tiếp tục giấu.\"<br><br>Nói cho cùng chỉ cần hai đương sự phủ nhận, Tin đồn sốt dẻo giới giải trí có lấy ra ảnh chụp thân mật nhiều hơn nữa cũng vô dụng, hoàn toàn có thể nói là ngày mới đầu.<br><br>Chẳng lẽ bọn họ còn có thể hack tận vào hệ thống của Cục Dân Chính, lấy tư liệu ra tung lên mạng được sao?. Kiếm Hiệp Hay<br><br>Thang Côn nói: \"Cô ta hiện tại không nhận điện thoại của tôi.\"<br><br>Đỗ Hoa: \"Anh nói với cô ta, muốn nói chuyện về đứa con, chỉ cần cô ta yêu thương con mình, nhất định sẽ nhận điện thoại của anh.\"<br><br>Đỗ Hoa không hổ là người đã từng xử lý đủ loại xã giao từ nhỏ tới lớn, rất nhanh liền nghĩ ra biện pháp xử đối phó hữu hiệu nhất.<br><br>Quả nhiên sau khi Thang Côn gửi tin nhắn này đi, một lúc sau lại gọi điện thoại đi, bên kia rất nhanh liền nhận máy.<br><br>Tiếng gầm lên giận dữ từ điện thoại bên kia đại dương truyền tới: \"Thang Côn, anh rốt cuộc muốn làm gì? Sao anh còn mặt mũi nói về đứa nhỏ với tôi?\"<br><br>Thang Côn cùng Đỗ Hoa nhìn nhau một cái, đáy mắt hiện lên một tia khói mù, đứng lên nói: \"Tôi có một số việc muốn nói chuyện với cô......\"<br><br>............<br><br>Trời đã sáng.<br><br>5 giờ sáng, Tin đồn sốt dẻo giới giải trí lại tung ra một cái video, lần này là video của Thang Côn và Lữ Dung Dung, hai người cùng ra vào phòng khách sạn.<br><br>Ban đầu khi Lữ Dung Dung nhìn thấy video Thang Côn và một người phụ nữ khác bị phanh phui, rất là vui sướng khi người gặp họa, mình bị đóng băng một năm, đầu sỏ của chuyện này chính là Thang Côn, gánh chịu thay gã.<br><br>Không ngờ chưa đầy một ngày, scandal của Thang Côn bị tung ra, khi Tin đồn sốt dẻo giới giải trí bắt đầu tung ra video thứ hai, Lữ Dung Dung liền cảm thấy không ổn.<br><br>Còn tưởng rằng chỉ có một, nhưng có vẻ là có vài cái video trong tay, vậy còn mình......<br><br>Điều Lữ Dung Dung lo lắng đã tới, cuối cùng video lần này biến thành là cô.<br><br> <br>Giống như mấy người bị lộ trước đó, đám dân mạng bắt đầu không hề cố kỵ thảo luận về bọn họ.<br><br>Một vài lời lẽ th ô tục lan truyền rộng rãi trên mạng, cô ta vốn là nữ thần của trạch nam, lần này trực tiếp biến thành đối tượng ảo tưởng tình d*c của mọi người.<br><br>Lữ Dung Dung mau chóng bỏ tiền thuê người kiểm soát bình luận, cô ta không trông cậy vào công ty xã giao.<br><br>Vừa khống bình vừa chửi thầm Thang Côn, cái đồ bất tài này chuyện đã lớn như vậy còn chưa làm gì hết.<br><br>Qua khoảng nửa tiếng, Thang Côn im lặng cả buổi tối đăng Weibo xin lỗi thanh minh đầu tiên.<br><br>Ý tứ chính là thân là nhân vật công chúng không làm tấm gương tốt dẫn lối cho mọi người, gây ra ảnh hưởng xấu tới mọi người v.v.<br><br>Cũng tỏ vẻ về sau nhất định sẽ tập trung tâm trí vào tác phẩm âm nhạc, dùng sự nỗ lực của mình báo đáp những người hâm mộ đã ủng hộ gã.<br><br>Trong Weibo không hề đề cập tới việc gã có vợ con.<br><br>Bài thanh minh này vừa lên, rất nhiều người vẫn ôm dưa giữ thái độ không chấp nhận, cũng có một vài dân mạng cảm thấy người ta đã xin lỗi rồi, không cần phải cứ nắm mãi không buông.<br><br>Thang Côn cũng lập tức thuê thủy quân bắt đầu tẩy não dân mạng.<br><br>\"Có một nói một, tuy trong việc này Thang Côn đúng là có chút hoa tâm, nhưng có đôi khi thế giới của người trưởng thành không phải chỉ có yêu đương, còn có cả người tình ta nguyện.<br><br>Sự tình phát triển đến hiện tại, không nhìn thấy một nhân vật nữ chính nào lên sân khấu, chứng tỏ bọn họ cũng rất có thể tự biết lấy bản thân, ban đầu chỉ là tình một đêm với Thang Côn mà thôi.<br><br>Việc này đúng là gây ảnh hưởng không tốt cho fan, nhưng nếu không phải tài khoản marketing vô lương tâm bới móc chuyện này ra thì cũng sẽ không có những chuyện sau đó.<br><br>Vốn là người tình ta nguyện, cứ bắt buộc muốn tạo thành ép buộc đạo đức, những người cảm thấy Thang Côn làm sai có lẽ đọc quá nhiều tiểu thuyết tổng tài, trong hiện thực loại chuyện này rất thường thấy.<br><br>Bỏ qua hiện thực, tôi cảm thấy ca khúc của Thang Côn không tồi.<br><br>Minh tinh cũng là người, cũng giống như người thường, sẵn sàng tìm kiếm k1ch thích, người ta hai bên độc thân đều tự nguyện, mấy người đừng làm trầm trọng thêm sự việc.<br><br>Khống bình tẩy não cũng có tác dụng, cho dù tác dụng này thoạt nhìn khá chậm. <br><br>Hướng gió sẽ không lập tức thay đổi, nhưng ít nhất cũng đang theo chiều hướng tốt hơn.<br><br>Sau đó đồng hồ chỉ đúng 6 giờ sáng, Tin đồn sốt dẻo giới giải trí luôn đúng giờ cập nhật từ tối qua không đăng video mới nữa.<br><br><br>Thang Côn nhìn thấy liền thở phào nhẹ nhõm, để đề phòng vạn nhất, gã lại chờ thêm một tiếng, đúng 7 giờ sáng vẫn không có động tĩnh.<br><br>Thang Côn không biết đây là trong tay đối phương không còn tin tức, hay là nhìn thấy gã đăng bài xin lỗi thanh minh, đối phương cảm thấy đăng video không còn ý nghĩa gì nữa, nhưng dù sao đây cũng là chuyện tốt.<br><br>Tinh thần căng chặt cả một buổi tối cuối cùng cũng có thể thả lỏng, cảm giác mệt mỏi không ngừng thổi quét toàn thân, khiến Thang Côn rất muốn nằm lên giường nghỉ ngơi.<br><br>Đỗ Hoa ngáp một cái nói: \"Anh cả đêm không ngủ, đi ngủ trước đi, tôi cho bộ phận quan hệ công chúng giám sát là được.\"<br><br>\"Chỉ là tiếc số tiền đã dùng đó.\" Để khiến Phương Nguyệt Nhã khớp lời khai với gã, lần này Thang Côn đã trả giá không ít.<br><br>\"Chỉ cần vượt qua scandal lần này, tiền có thể kiếm lại.\" Đỗ Hoa xoa xoa huyệt thái dương nói: \"Hiện tại chỉ là bước đầu vượt qua nguy cơ, hai ngày sau Phương Nguyệt Nhã tới nước H, anh nhất định phải lấy được giấy li hôn với cô ta. Hơn nữa phải chắc chắn cô ta sẽ giữ im lặng.\"<br><br>Thang Côn gật đầu: \"Hiểu rồi, cô ta nói qua chỉ cần quyền giám hộ đứa nhỏ và 50 triệu phí nuôi nấng, sẽ phối hợp với kế hoạch của tôi.\"<br><br>\"Tôi cảm thấy vẫn là không đủ bảo đảm, chẳng may cô ta cầm tiền rồi quay ngược lại cắn anh một cái thì sao? Hoặc là sau này cứ lấy việc này để uy hiếp anh?\" Đỗ Hoa nghĩ một hồi, đáy mắt hiện lên một tia tàn nhẫn nói: \"Để đề phòng vạn nhất, có một số việc cần phải sử dụng một số biện pháp.\"<br><br>Thang Côn hỏi: \"Ý anh là?\"<br><br>Đỗ Hoa đi đến sát tai Thang Côn, nhỏ giọng nói vài câu.<br><br>Đáy mắt Thang Côn hiện lên một tia khói mù, gật đầu đồng ý.<br><br>Hai ngày sau, dư ba trên mạng vẫn đang tiếp diễn, có người lại ngồi máy bay âm thầm đến nước H.<br><br>Nơi đầu sóng ngọn gió, để giảm bớt rắc rối, Thang Côn cho trợ lý đi đón người, mang theo người đi vài vòng mới đem Phương Nguyệt Nhã tới khách sạn Thang Côn đang đợi.<br><br>Thang Côn có chút kinh ngạc khi nhìn thấy Phương Nguyệt Nhã.<br><br>Đã hơn năm gã chưa gặp lại người vợ trên danh nghĩa này của mình, vốn tưởng một người phụ nữ mang theo một đứa bé sinh hoạt, sẽ phải rất vất vả.<br><br>Tư liệu hai ngày nay cho người điều tra cũng nói mấy nay cô một mình sống cùng con nhỏ, thời gian ngắn không tra ra được thời gian mười mấy năm trước, mấy năm nay cũng biết cô đang đi làm ở một công ty, tiền lương tầm bảy tám nghìn, chi trả phí sinh hoạt và tiền học của con, trên cơ bản không có khả năng dư dả, thậm chí còn phải rất tiết kiệm tiền mới được, mấy năm nay vẫn luôn ở tại phòng thuê.<br><br>Cuộc sống rất khó khăn.<br><br>Gã vẫn luôn cho rằng mình sẽ nhìn thấy một người phụ nữ da đầy nếp nhăn, màu da sạm vàng, ăn mặc quê mùa.<br><br>Khi nhìn thấy người chồng của mình quyến rũ bảnh bao như vậy, hẳn là sẽ có chút tự ti.<br><br>Nhưng gã sai rồi.<br><br>Phương Nguyệt Nhã mặc một thân áo khoác màu đen xuất hiện, bên trong mặc áo trắng, dưới thân mặc quần da ngắn, đi tất da chân và bốt cao gót, vừa vào cửa tháo kính râm trên mặt xuống, lộ ra khuôn mặt xinh đẹp bên dưới.<br><br>Thời trẻ, Thang Côn không thể nghi ngờ là một người đẹp trai, nếu không gã cũng sẽ không thu hút được nhiều fan hâm mộ trong thời gian ngắn như vậy, sau đó lại bằng tác phẩm thực sự tâm huyết đứng vững gót chân.<br><br>Thời trẻ, Phương Nguyệt Nhã cũng là nhân vật hoa hậu trong trường, hai người đã từng được coi là trai tài gái sắc.<br><br> <br>Mười mấy năm đi qua, năm tháng cư nhiên không để lại nhiều dấu vết trên mặt cô, nhìn càng thêm trưởng thành hơn mà thôi.<br><br>Thang Côn bị mê hoặc trong giây lát, trong đầu thoáng hiện lên rất nhiều hỉnh ảnh bọn họ thời đại học.<br><br>\"Không phải nói để tôi tới nói chuyện ly hôn sao? Không nói chuyện đó sao?\" Phương Nguyệt Nhã trong tay cầm kính râm màu đen, nhìn vị siêu sao thiên vương trước mặt này, cũng là người chồng trên danh nghĩa của mình, trên mặt không buồn không vui không nhìn ra cảm xúc.<br><br>\"Muốn nói gì trước ngồi xuống rồi nói sau.\" Vốn dĩ Phương Nguyệt Nhã muốn ký xong giấy tờ liền đuổi người đi, giờ lại có chút luyến tiếc.<br><br>Đàn ông luôn có những suy nghĩ hèn hạ như vậy, người phụ nữ mình không cần nhưng vẫn muốn đối phương không có mình sẽ không sống tốt, thậm chí còn nhớ mãi không quên đối với mình.<br><br>Kết quả đối phương tựa hồ sống rất tốt, trong lòng lập tức hụt hẫng.<br><br>\"Không cần ngồi, giữa chúng ta không có gì để nói, mang đầy đủ giấy tờ đi, thừa dịp Cục Dân Chính chưa đóng cửa, mau đi làm xong thủ tục ly hôn.\" Phương Nguyệt Nhã đứng ở nơi đó không động, vẻ mặt giống như lười nhìn người nào đó dù chỉ một cái.<br><br>\"Tôi chỉ muốn quan tâm em, nhiều năm như vậy sống có tốt không?\"<br><br>\"Thời gian của anh không quý giá à? Nhưng thời gian của tôi rất quý, không có thời gian ở đây nghe anh nói chuyện vô nghĩa. Anh cứ nói thẳng đi, có muốn xin giấy ly hôn không?\" Phương Nguyệt Nhã nói thẳng nói.<br><br>Thấy nói chuyện bằng giọng tử tế cũng vô dụng, sắc mặt Thang Côn cũng trầm xuống: \"Phương Nguyệt Nhã, cô cũng đừng quên, dù có thể nào đi nữa thì tôi vẫn còn là chồng của cô trên danh nghĩa, cô tốt nhất nên nói chuyện với tôi lịch sự một chút.\"<br><br>Phương Nguyệt Nhã nói: \"Cần lịch sự với một tên cặn bã sao?\"<br><br>Trên mặt Thang Côn mang theo nụ cười âm trầm: \"Nguyệt Nhã, có câu một ngày là vợ chồng thì trăm ngày sau vẫn còn tình nghĩa, dù gì hai chúng ta cũng có một đứa con gái chung lớn như vậy, cô thật sự không có một chút tình cảm nào với tôi sao?\"<br><br>Trên mặt Phương Nguyệt Nhã tràn đầy chán ghét, nói: \"Thang Côn, anh cũng đừng khiến tôi buồn nôn được không? Anh thật sự cho rằng bây giờ anh là vua thì quên mất những gì anh đã làm năm đó sao?\"<br><br>\"Năm đó anh nghèo, người nhà tôi không đồng ý cho tôi và anh ở bên nhau, tôi trộm đăng ký kết hôn với anh. Anh muốn làm âm nhạc, ở nhà một năm không kiếm được đồng nào, hoàn toàn dựa vào tôi đi làm nuôi anh, tôi đang mang thai vẫn phải đi làm kiếm tiền. Nhưng anh lại đối xử với tôi như thế nào? Trong lúc tôi mang thai anh lại ngoại tình thiếu chút nữa khiến tôi sảy thai, khi tôi biết tin này anh lại không có chút hối lỗi nào, còn muốn thuận thế để tôi phá luôn đứa nhỏ trong bụng, ly hôn với tôi. Khi đó đứa bé đã được 6 tháng, là một sinh mệnh, anh làm những việc này có để ý tới tình cảm của chúng ta không?\"<br><br>\"Sau khi tôi sinh con, anh chỉ tới gặp tôi hai lần, cả hai lần đều là để nói chuyện li hôn. Lúc đấy anh có yêu tôi không? Mấy năm nay anh có từng quan tâm tới đứa trẻ một chút nào không? Bây giờ anh xảy ra chuyện lại lấy quyền giám hộ ra uy hiếp tôi, lúc anh ở trong điện thoại uy hiếp tôi anh có niệm tình không? Bây giờ anh lại tới nói chuyện tình cảm với tôi, anh không cảm thấy nực cười à?\"<br><br>Thang Côn hoàn toàn không cảm thấy có gì sai, đương nhiên nói: \"Đứa bé không phải tôi muốn sinh, là cô cứ bắt buộc muốn sinh ra, chính cô sinh thì đương nhiên cô phải có trách nhiệm với nó, huống chi mỗi tháng tôi đều gửi phí sinh hoạt cho cô, đã đủ tận tình tận nghĩa với cô rồi.\"<br><br>\"Phi, phí sinh hoạt không tăng một xu trong suốt 18 năm, mỗi tháng 100 tệ anh còn không biết xấu hổ mà gọi là phí sinh hoạt, 100 tệ có thể làm gì?\" Phương Nguyệt Nhã nhắc tới cái này liền tức giận, cuối cũng vẫn tự bình tĩnh lại, nói: \"Hôm nay tôi tới không phải để tranh luận những việc này với anh. Dù sao cứ làm theo những gì đã nói lúc trước, tôi là người giám hộ con, ngoài ra anh phải cho tôi 50 triệu phí sinh hoạt, từ đây chúng ta không ai nợ ai, hai mẹ con chúng tôi sẽ biến mất khỏi cuộc đời anh, những tin tức tình ái đó của anh, tôi sẽ không tham dự vào, nếu không đừng trách tôi trở mặt vô tình.\"<br><br>Thang Côn đứng lên, đột nhiên bắt đầu tiếp cận Phương Nguyệt Nhã nói: \"Tiền không thành vấn đề, nhưng sao tôi biết được, cô cầm tiền xong sẽ không đổi ý, tôi phải có gì đó bảo đảm cho bản thân chứ?\"<br><br>Đối mặt với Thang Côn từng bước tới gần, Phương Nguyệt Nhã lúi ra phía sau hai bước, ánh mắt có một tia hoảng sợ: \"Anh muốn làm gì?\"<br><br>Thang Côn duỗi tay muốn sờ mặt Phương Nguyệt Nhã, nói: \"Tôi chỉ muốn chụp cho cô vài bức ảnh, đề phòng cô nói không giữ lời. Nhìn gương mặt này, thật sự không nhìn ra cô là phụ nữ hơn 40 tuổi đã từng sinh con, đến tôi cũng phải động lòng.\"<br><br>Vốn dĩ có một số việc là giao cho người khác làm, xem ra so với việc để người khác được lợi thì để mình sướng một trận còn hơn.<br><br>Phương Nguyệt Nhã lại lần nữa lùi ra sau, đụng phải tủ phía sau, không thể lùi được nữa, tiện tay vơ lấy bình rượu bên cạnh, chỉ vào Thang Côn nói: \"Anh đừng tới đây, Thang Côn tôi cảnh cáo anh, anh đừng có lại đây......\"<br><br>\"Cô là vợ của tôi, trước khi ly hôn, tôi cảm thấy cô nên thực hiện nốt nghĩa vụ vợ chồng 18 năm qua đi.\" Thang Côn không chút để ý tiến tới gần, sự sắc dục trong mắt không thèm che giấu.<br>"]