["<br>Vừa nghe giọng nói khác thường của Giang Dục, mọi người cảm thấy có biến, lập tức túm lại xem, lập tức tất cả đều kinh ngạc.<br><br>Trên bàn Cố Việt Trạch, một cành mai đông được vẽ trên giấy, cành cây màu đen điểm xuyết những bông hoa mai hồng hồng.<br><br>\"Anh vẽ đẹp quá nhỉ?\" Dư Văn Văn nhìn tranh Cố Việt Trạch vẽ, rất là kinh ngạc.<br><br>Lý Bác Văn nghe tiếng đi qua xem, phát hiện tuy tay nghề của Cố Việt Trạch còn khiếm khuyết, vẽ hoa mai cũng không đủ rõ ràng, nhưng đúng là một bức tranh không tệ, ít nhất trong đám người mới tuyệt đối nổi bật, rất nhiều học sinh học qua vài tháng cũng không nhất định có thể vẽ được như vậy.<br><br>\"Trước kia cậu từng học qua?\" Lý Bác Văn hỏi.<br><br>\"Không có.<br><br>\" Cố Việt Trạch ngẩng đầu nhìn thoáng qua bức tranh hoa mai Lý Bác Văn vẽ ở trên giá, sau đó cúi đầu lại thêm vài nét bút.<br><br>Từ hành vi động tác của hắn có thể nhìn ra, Cố Việt Trạch hoàn toàn là bắt chước.<br><br>Lý Bác Văn không dám tin: \"Cậu đây là vẽ bắt chước theo tôi? Lần đầu tiên vẽ?\"<br>Cố Việt Trạch: \"Ừm.<br><br>\"<br>Lý Bác Văn có chút bị đả kích, với trình độ của gã đương nhiên lợi hại hơn Cố Việt Trạch nhiều, nhưng vấn đề là gã đã học vẽ mười mấy năm, Cố Việt Trạch lại là lần đầu tiên vẽ.<br><br>Sở dĩ gã có thể được Đường Hướng Dương thu làm đồ đệ, tự nhiên là có thiên phú vẽ tranh cực cao, sư phụ từng khen gã có năng lực học tập vẽ tranh rất mạnh, là người có tốc độ học tập nhanh nhất trong đám sư huynh đệ.<br><br>Nhưng cho dù như vậy, lúc trước khi gã học vẽ hoa mai, cũng phải nhốt minh trong phòng liên tục nửa tháng mới có thể vẽ được như Cố Việt Trạch.<br><br>Chắc chắn là hắn từng học qua, nếu không làm gì có người học sơ qua đã có thể vẽ được như vậy, như vậy cũng có thể giải thích việc buổi sáng Cố Việt Trạch có thể đối đáp trôi chảy câu hỏi của gã.<br><br>Làm gì có ai nghe người khác nói một lần đã có thể nhớ kỹ không sai một chữ, gã cũng không chỉ nói có một chút, buổi sáng gã đã nói hơn một tiếng đấy.<br><br>Trên đời này làm gì có nhiều thiên tài như vậy.<br><br>Nghĩ như vậy, Lý Bác Văn nhìn Cố Việt Trạch với một chút khinh thường, đã sớm nghe người lăn lộn trong giới giải trí đều thích thêm các loại nhân thiết cho bản thân, quả nhiên là thế.<br><br> <br>Cố Việt Trạch này hiện tại lại muốn thêm nhân thiết học bá cho bản thân sao?<br>\"Học vẽ tranh trước hết phải học tu tâm dưỡng tính.<br><br>\" Lý Bác Văn để lại một câu không rõ nghĩa, một vòng người bên cạnh đều nhíu mày lại, cảm thấy lời gã nói có ẩn ý.<br><br>Cố Việt Trạch nhìn thoáng qua Lý Bác Văn, không nói gì, ánh mắt lạnh lùng và thờ ơ, giống như đang nhìn người không liên quan.<br><br>Lúc này Lý Bác Văn quay đầu kiểm tra chỗ Thời Phi bên kia: \"Thời Phi, cậu vẽ thế nào!.<br><br>.<br><br>\"<br>Một chữ cuối cùng bị nghẹn trong cổ họng, sắc mặt Lý Bác Văn đông cứng ngay tại chỗ.<br><br>Lý Bác Văn chỉ dạy cách vẽ hoa mai đơn giản nhất, nếu nói lúc trước Cố Việt Trạch nhìn còn khá giống bắt trước, như vậy chỗ Thời Phi liền hoàn toàn là một tác phẩm hoàn chỉnh.<br><br>Hoa mai được vẽ theo lối tự do, hoa mai năm cánh được điểm xuyết bằng một nét vẽ, có vẻ tròn mà không còn, tâm hoa để trống, điểm thêm nhụy h0a.<br><br>Độ đậm nhạt của cánh hoa cũng thay đổi theo chiều sâu, điều này càng phản ánh cảm giác về khối lượng và mối quan hệ phối cảnh.<br><br>Thậm chí cánh hoa mai của Thời Phi cũng được chia thành lớp trước và lớp sau, quan hệ tụ tán đều được xử lý vô cùng tốt.<br><br>\"Cậu đừng nói với tôi, đây cũng là lần đầu tiên cậu vẽ?\" Lý Bác Văn kinh ngạc nhìn bức tranh, hỏi.<br><br>Đây hoàn toàn là một tác phẩm tranh hoàn chỉnh.<br><br>\"Trước kia có học qua một chút, hiểu sơ.<br><br>\" Liên quan tới việc mang lên triển lãm để bán, Thời Phi nghĩ cũng không thể vẽ quá tệ, nếu không trong đám người bọn họ, thật sự không bán được một bức nào, vậy thì mất mặt.<br><br>Cũng không thể quá kiêu ngạo, Thời Phi tận lực không vẽ quá nổi bật, cố gắng dựa theo hướng của một người mới xuất sắc, bức tranh này của cậu hẳn là khá bình thường, nhưng cũng không coi là quá xấu nhỉ?<br>Cậu nói từng học qua một chút đúng là không nói dối, trước kia khi học vẽ tranh Tây cũng thuận tiện học một chút quốc họa, đúng là thuận tiện.<br><br>\"Hiểu sơ?\" Lý Bác Văn cười hai tiếng, sắc mặt âm trầm quay lưng về phía mọi người, bức tranh này so với gã cũng không kém cỏi một chút nào.<br><br> <br>Thời Phi làm sao biết được, tác phẩm mà bản thân cố gắng đặt bản thân ở phương diện người mới vẽ ra, lại được Lý Bác Văn đánh giá cao như vậy.<br><br>Lý Hồng nhìn bức tranh của Thời Phi, nét kinh hỉ trên mặt không giấu được: \"Được đấy Thời Phi, chị thấy tranh cậu vẽ cực kỳ đẹp.<br><br>\" Tuy nhìn không hiểu, nhưng khi nhìn nó liền cảm thấy cảnh đẹp ý vui.<br><br>Dư Văn Văn gật đầu: \"Em cảm giác giống như thực sự nhìn thấy một cành hoa mai.<br><br>\"<br>Vẻ mặt Giang Dục mừng như điên, nếu trên tay có đèn bài chắc chắn sẽ điên cuồng giơ lên cổ vũ cho Thời Phi, sư phụ quá tuyệt vời, thầy đúng là thiên tài, không hổ là sư phụ của mình.<br><br>Cố Việt Trạch nhìn tranh của Thời Phi, khóe miệng hiện lên một nụ cười nhạt, cực nhạt cực nhẹ.<br><br>Trước sự khen ngợi của mọi người, Lý Bác Văn cuối cùng không nhịn được, mở miệng châm chọc nói: \"Kỹ năng hội họa này của cậu không phải hai ba năm kinh nghiệm trở lên làm sao có thể vẽ ra được, học vẽ tranh từ nhỏ cũng không phải việc gì mất mặt, cần phải cố gắng che giấu sao?\"<br>Thời Phi buột miệng thốt ra hỏi: \"Học vẽ loại tranh này phải học mất hai ba năm?\" Không phải tùy tiện học là biết sao?<br>Kết quả vẻ mặt kinh ngạc này của cậu, bị Lý Bác Văn cho là đang châm chọc mình, cả giận nói: \"Tôi ở cậu lạc bộ văn học lâu như vậy, gặp qua không ít học sinh có thiên phú, từ trước tới nay chưa từng gặp người nào ngông cuồng như cậu?\"<br>Thời Phi khó hiểu: \"Tôi ngông cuồng chỗ nào?\"<br>Lý Bác Văn: \"Lúc trước tôi vẽ hoa mai, khổ luyện gần nửa năm mới học được trình độ vẽ tranh như cậu hôm nay.<br><br>\"<br>Ngay câu nghi ngờ đầu tiên của Lý Bác Văn đối vơi Thời Phi, ánh mắt Cố Việt Trạch đã hiện lên một tia không vui, Thời Phi còn chưa kịp nói gì, Cố Việt Trạch đứng một bên liền nhàn nhạt nói lại: \"Vậy có thể là anh quá kém, anh nên tự mình suy ngẫm một chút.<br><br>\"<br>Lý Bác Văn: \"Nói bậy, sư phụ tôi nói tôi là người có thiên phú nhất trong đám sư huynh đệ.<br><br>\"<br>Cố Việt Trạch: \"Có thể là ông ấy không đành lòng đả kích anh, nói an ủi anh thôi.<br><br>\"<br>Mọi người cùng nhìn về phía Cố Việt Trạch, thật không nhìn ra, nhìn hắn ngày thường có vẻ không thích nói chuyện, vừa mở miệng ra nói móc lại là tiết tấu chết người.<br><br>Không thấy sắc mặt của Lý Bác Văn hoàn toàn thay đổi sao? Không phải là bắt đầu hoài nghi nhân sinh rồi đấy chứ?<br><br>Sắc mặt Lý Bác Văn thay đổi một hồi, sau đó cắn răng nói: \"Thời Phi, tôi muốn so tài vẽ tranh với cậu.<br><br>\"<br>Thời Phi đang muốn muốn từ chối, Cố Việt Trạch lại nói: \"Anh học vẽ tranh được mười mấy năm rồi, chỉ là để so sánh với một nghệ sĩ thôi sao? Thực sự có tiền đồ.<br><br>\"<br>\"Tôi, tôi tôi!.<br><br>.<br><br>\" Lý Bác Văn bị vài câu nói nhẹ nhàng bâng quơ của Cố Việt Trạch, tức đến mặt hết xanh rồi đen, lại đến trắng.<br><br>Cố Việt Trạch lúc này lại lần nữa bày ra một tờ giấy sạch sẽ, bắt đầu dựa theo bức tranh kia của Thời Phi vẽ, một lát sau một bức tranh có 8 phần giống với tranh của Thời Phi ra lò.<br><br>Cố Việt Trạch trong tay còn cầm bút, ánh mắt nhàn nhạt nhìn Lý Bác Văn.<br><br>Tuy hắn không nói gì, nhưng Lý Bác Văn lại đọc hiểu: Xem đi, anh chính là một tên bất tài, tôi tùy tiện vẽ đều đẹp hơn anh.<br><br>Liên tục bị Cố Việt Trạch đả kích, giờ phút này Lý Bác Văn đột nhiên sinh ra hoài nghi cực lớn với thiên phú vẽ tranh của mình.<br><br>Cuối cùng Lý Bác Văn không nói gì, đen mặt trực tiếp rời đi.<br><br>\"Anh ta sẽ không sao chứ?\" Dư Văn Văn lo lắng hỏi.<br><br>\"Không đâu, lớn từng ấy rồi.<br><br>\" Huống chi vừa rồi Lý Bác Văn nói đúng là hơi quá đáng, nếu không phải đang quay chương trình, Lý Hồng đều muốn mắng chửi người.<br><br>Giang Dục cũng không quan tâm nhiều như vậy, giơ ngón tay cái lên với Cố Việt Trạch: \"Từ này về sau, anh chính là anh em của tôi.<br><br>\" Giúp sư phụ y nói chuyện, chính là người một nhà.<br><br>Nói xong còn chủ động khoác vai Cố Việt Trạch, muốn biểu hiện dáng vẻ anh em tốt.<br><br>Cố Việt Trạch vươn hai ngón tay, đẩy tay Giang Dục ra.<br><br>Thời Phi nhìn Cố Việt Trạch, nhỏ giọng lên tiếng: \"Cảm ơn.<br><br>\"<br>Có lẽ Lý Bác Văn thật sự bị lời Cố Việt Trạch nói làm cho tức giận, cả một buổi chiều đều không thấy xuất hiện.<br> <br><br>Sau đó câu lạc bộ văn học Nhàn Mộng lại cử ra một giáo viên khác để dạy Thời Phi bọn họ vẽ tranh, khi Liễu Kim tới, Thời Phi đang dạy mọi người kiến thức lý thuyết.<br><br>Trước đó cậu đã từng nói mình có đọc qua sách tương quan, dạy một chút tri thức lý luận cũng hợp lý.<br><br>Cách dạy học của Thời Phi rất thú vị sinh động, mọi người đều khá thích nghe, trong một buổi chiều phải vẽ ra một bức tranh đẹp là không thể nào, nhưng trải qua luyện tập, cuối cùng cũng có tiến bộ hơn.<br><br>Sau khi ăn cơm chiều, vấn đề ngủ của bọn họ sẽ do câu lạc bộ văn học Nhàn Mộng cung cấp.<br><br>Câu lạc bộ văn học Nhàn Mộng rộng như vậy, bên trong cũng có phòng cho khách.<br><br>Thầy Liễu Kim dẫn bọn họ tới phòng cho khách, nói: \"Bởi vì chỗ chúng tôi không có nhiều phòng trống cho khách lắm, chi còn lại ba phòng, cho nên các vị tự bố trí ba cái phòng này nhé.<br><br>\"<br>Ngày thường học sinh tới đây học vẽ tranh, trên cơ bản đều là học xong rồi về trong ngày, những phòng cho khách này đều để cho các giáo viên khi rảnh rỗi dùng để nghỉ ngơi.<br><br>Đây là nghe bọn họ muốn tới, mới sửa sang lại ba phòng cho khách kia ra.<br><br>Lý Hồng thân là người lớn tuổi nhất ở đây, mở miệng đầu tiên: \"Ba phòng, vậy tôi và Văn Văn một phòng, nam giới các cậu hai người một phòng, còn người còn lại thì một mình một phòng, phân chia như vậy được chứ?\"<br>Mọi người đều đồng ý.<br><br>Giang Dục hưng phấn nói: \"Thời Phi, vậy tôi ở cùng một phòng với cậu nhé.<br><br>\"<br>\"Không được.<br><br>\" Y vừa mới nói xong, Cố Việt Trạch bên kia liền mở miệng phản đối.<br><br>Thời Phi cùng Giang Dục đều khó hiểu nhìn Cố Việt Trạch, đại khái là không rõ việc này liên quan gì tới anh, anh phản đối làm gì?<br>Cố Việt Trạch bị hai người nhìn, vẻ mặt vẫn bình tĩnh tự tin nói: \"Tôi, tôi sợ ngủ một mình.<br><br>\"<br>Thời Phi: \"! ! \"<br>Giang Dục: \"! ! \"<br>Dư Văn Văn cùng Lý Hồng cũng tỏ vẻ rất kinh ngạc.<br><br>Thật sự nhìn bề ngoài của Cố Việt Trạch, không nhìn ra hắn là kiểu người sợ ngủ một mình nha.<br><br>Đây chẳng lẽ chính là tương phản manh trong truyền thuyết?.<br><br>"]