["<br>[Mẹ của con ơi, vì sao xem bọn họ cưỡi ngựa mà tôi lại kích động như này chứ?]<br>[Khi nhìn cảnh Thời Phi nắm tay lên ngựa, mị cư nhiên cảm thấy hai người bọn họ có loại cảm giác một ánh mắt qua vạn năm, lộ ra nụ cười mẹ hiền.]<br>[Hình ảnh này quá đẹp, không làm giấy dán tường thì quá đáng tiếc, điên cuồng chụp hình, tiên khí quá.]<br>[Hai người bọn họ thật xứng đôi đúng không? Hình ảnh này tôi có thể gặm một năm.]<br>[Cảm giác thật ngọt ngào, tôi bị tiểu đường rồi.]<br>[Các người bị điên à, đây rõ ràng là đang quay chương trình, các người đừng ghép CP khắp nơi như vậy được không? Đương sự sẽ xấu hổ.]<br>[Chị em cẩn thận gặm đi, cẩn thận gặm tương tác của hai người bọn họ đi, hai người bọn họ chẳng lẽ không ngọt à? Dù sao mị nằm dưới đáy hố của hai người bọn họ.]<br>[Tôi tuyên bố thành lập CP Hắc Bạch.]<br>[Lầu trên CP Hắc Bạch là cái quỷ gì, sao cô không gọi luôn là Hắc Bạch Vô Thường đi.]<br>Sau đó cũng không biết là vị khán giả tại hiện trường nào, cư nhiên lấy di động mở bài《 Bất Vị Hiệp 》đậm phong cách dân tộc, thực sự rất hợp ý cảnh.<br>Bình luận không khỏi cười ha ha, sôi nổi khen người mở nhạc này chính là một nhân tài.<br>Hai tay Thời Phi vòng qua eo Cố Việt Trạch, đặt ở phía trước, hai người ngồi trên lưng ngựa thong thả cưỡi đi.<br>Trại nuôi ngựa này ngoài ngựa ra, còn có xe ngựa, anh trai VJ và anh trai phụ trách livestream đúng là đủ tâm huyết, để thuận lợi quay chụp đã thương lượng với nhân viên trại nuôi ngựa từ trước, thuê một chiếc xe ngựa.<br>Nhân viên trại nuôi ngựa phụ trách đánh xe, bọn họ thì ngồi phía sau xe ngựa quay chụp, ngoài ra còn có flycam quay chụp trên không.<br>Thời Phi ỷ vào tiếng vó ngựa lớn, khi di động livestream hơi cách xa, không nghe được bọn họ nói chuyện, to gan: \"Chủ tịch Cố, anh cưỡi ngựa không tồi nha, cưỡi rất ổn áp.\"<br>Cố Việt Trạch: \"Ừ, luyện tập từ nhỏ.\"<br>Thời Phi ý vị thâm trường, vẻ mặt hơi đểu: \"Thì ra từ nhỏ đã bắt đầu tập cưỡi ngựa nha, khó trách kỹ thuật thuần thục như vậy.\"<br>Lúc này Cố Việt Trạch mới nhận ra Thời Phi nói cưỡi ngựa là có ý gì, đường đường một người thừa kế tập đoàn Cố thị như hắn, ai dám đùa giỡn đồi tờ rụy như vậy trước mặt hắn, nếu không phải trực giác của người đàn ông về vấn đề này, thiếu chút nữa đã bị Thời Phi gài bẫy.<br>Thấy hắn không nói gì, Thời Phi cười, trêu trọc cái hũ nút này thật thú vị, đặc biệt khi nhìn thấy người nào đó bị mình trêu đỏ cả tai, tâm trạng Thời Phi lại càng tốt hơn.<br>Hán phục của cậu có tay áo rộng, tay giấu trong áo căn bản không nhìn thấy.<br> <br><br>Thời Phi liền dứt khoát sờ s.oạng cơ bụng của Cố Việt Trạch.<br>\"Cảm giác hình như có chút cơ bụng, ngày thường có tập thể hình sao?\" Thời Phi tinh nghịch nhéo nhẹ một cái lên bụng hắn.<br>Cảm giác lưng của Cố Việt Trạch rõ ràng thẳng hơn rất nhiều, giọng nói hơi khàn khàn: \"Đừng nghịch.\"<br>Đôi mắt giảo hoạt của Thời Phi lóe lên: \"Nhưng tôi cảm thấy eo anh rất đẹp, tôi muốn sờ không được sao?\"<br>\"Em.....\" Giọng nói Cố Việt Trạch càng trầm thấp, sau đó một tay cầm lấy cương ngựa, một tay nắm lấy hai tay Thời Phi trước bụng mình, sau đó hô một tiếng: \"Giá.\"<br>Con ngựa vốn đang đi thong thả, bắt đầu chạy như điên.<br>Thời Phi theo quán tính ngả ra sau một cái rồi lại lao về phía Cố Việt Trạch, cả người dán chặt vào lưng hắn.<br>Cái tên này cũng bắt đầu đen tối.<br>Bên kia anh trai quay phim và anh trai livestream mặt đầy u sầu, hai người giục ngựa lao nhanh, làm bạn chốn hồng trần đầy tiêu dao tự tại, có suy sét tới đám người đi theo bọn họ hay không.<br>Vốn dĩ ngồi trên xe ngựa chậm rãi cả quãng đường thì không sao, đột nhiên tăng tốc độ muốn đuổi kịp thì không dễ, xe ngựa còn xóc nảy, ngồi không quen suýt chút nữa thì dập cả mông, huống chi còn phải khiêng theo camera để quay được những hình ảnh xinh đẹp.<br>Khiêng camera còn đỡ, dù sao cũng khiêng quen rồi, trước kia khi quay chương trình thử thách ở nơi rừng núi hoang vu, lên núi xuống nước đều đã làm.<br>Nhưng livestream bằng di động thì không tốt lắm, hơi động một cái là màn ảnh lại rung.<br>Cuối cùng nhân viên công tác cầm di động livestream nói với phòng livestream: \"Xin lỗi, tôi không còn cách nào nữa rồi, hai cái chân của tôi không đuổi kịp được bốn chân người ta nữa.<br><br>Chi bằng chúng ta cứ đứng ở đây, màn ảnh đi theo hai người bọn họ di chuyển, lẳng lặng thưởng thức hai người giục ngựa lao nhanh, làm bạn hồng trần đi.\"<br>Cư dân mạng trong phòng livestream cứ như vậy trơ mắt nhìn hai người càng ngày càng xa, may mà màn hình di động có chức năng kéo gần, hơn nữa bọn họ cũng chỉ chạy vòng quanh theo đường băng.<br>[Thương anh trai quay phim, hai người này phát cơm chó quá mức.]<br>[Tôi muốn mạnh dạn nói một câu, đây là tình yêu.]<br>[Có người nghe được hai người Cố Việt Trạch bọn họ trước khi giục ngựa nói gì không? Dù sao tôi thấy Phi ca nói gì đó, đối phương mới giục ngựa.]<br>[Không sai, tôi còn nhìn thấy Phi ca nói xong, tai Cố ca đỏ lên, quá đáng yêu quá dễ thương, tôi chết đây.]<br> <br>[Không phải là Phi ca trêu chọc Cố ca đấy chứ, a a a a a a a thật muốn biết bọn họ nói gì, có ai biết giải môi ngữ không?]<br>[Cho mời lão đại môi ngữ mau mau online.]<br>[Tình cảm tốt đẹp nhất trên thế gian cùng lắm cũng chỉ như thế này thôi.]<br>[Các người nghiện CP có thể lý trí một chút được không, ngay cả cưỡi ngựa cũng bị mấy người giải ra một bộ phim truyền hình.]<br>[Đúng vậy, đang yên đang lành xem livestream, đều bị mấy người này làm mất vui, chó CP mau cút đi.]<br>Bên này fan và fan CP đấu khẩu, bên kia mấy vị khách mời đang livestream cũng nghĩ hết cách để tăng nhiệt độ.<br>............<br>Từ lúc chương trình quy định người đạt nhân khí vương có thể bắt một khách mời làm một chuyện, trong đầu Giang Dục cũng đã hiện lên hình ảnh để Thời Phi chỉ vào mặt Thẩm Thanh Nhiên mắng nghiệt đồ bất hiếu, chỉ nghĩ thôi đã cười không khép được miệng rồi.<br>Vì thế âm thầm quyết định, nhất định phải đạt được phần thưởng của nhân khí vương.<br>Giang Dục đại khái cũng thấy Hán phục màu nâu trên người mình dù thế nào cũng không thể đẹp hơn Thời Phi và Cố Việt Trạch, y cũng từ bỏ đi theo con đường mỹ nam, bất chấp tất cả, cứ càn quét thôi.<br>Giang Dục đi tới một cửa hàng Hán phục ở Hỉ Viên mượn loa và mic.<br>Để Điền Tư Hàm ngồi trong thắng cảnh tiểu kiều nước chảy, ngồi trên đầu thuyền gỗ, Giang Dục thì đứng ở đầu cầu.<br>Sau khi mở livestream, một đống fan vợ của Giang Dục còn kỳ lạ, đây là có chuyện gì.<br>Sau đó một tiếng nhạc đệm vang lên, Giang Dục cầm mic nhìn về phía Điền Tư Hàm dưới cầu hát: \"Em gái ngồi đầu thuyền ơi, anh đang ở trên bờ, ân ân ái ái đung đưa dây kéo thuyền......\"<br>[Tôi đã tạo nghiệt gì, vừa mở mắt đã nhìn thấy chồng mình và người phụ nữ khác hát tình ca.]<br>[Giang Dục, anh nói rõ cho em người phụ nữ này là ai? Anh đã giấu em làm cái gì.]<br>[Chồng, hôm nay anh mà không nói rõ ràng, chờ về nhà quỳ bàn phím đi.]<br>[Mọi người không cần đoán đâu, người phụ nữ Giang Dục đang hát cùng chính là tôi.<br><br>Tự giới thiệu một chút, tôi chính là bạn gái Giang Dục.]<br><br>Bên kia Điền Tư Hàm hát tiếp, một tay cầm hoa vuốt tóc, một bên hát: \"Em gái nhỏ đang ngồi đầu thuyền, anh trai đang ở trên bờ, tình yêu của đôi ta, tình yêu của đôi ta....\"<br>Biểu cảm hoàn hảo, trang phục hoàn hảo, ngoại hình cũng không tồi, nhưng vừa mở miệng cư nhiên lại là hiện trường tai nạn giao thông, thiếu nhịp thiếu tông thiếu đủ tới tận nước M thì thôi, một bài tình ca bị cô hát ra thành bài hát ma quái đáng sợ.<br>Đám fan vợ vừa ghen tị với Điền Tư Hàm vừa rồi, lập tức không còn ghen tị nữa, nhìn vẻ mặt ngây ra như chó ngồi xem bản đồ của Giang Dục, vừa cười ha ha vừa thương hại lỗ tai Giang Dục.<br>Giang Dục thật sự bị dọa giật mình, ban đầu y thấy Điền Tư Hàm là một em gái dễ thương, theo bản năng liền cảm thấy đây là một em gái biết ca hát, muốn dùng bài hát《 Tiêm Phu Đích Ái 》 này để càn quét.<br>Y muốn giành chiến thắng, nhưng có gì đó sai sai.<br>Đặc biệt khi nghe thấy Điền Tư Hàm hát nửa đoạn sau: \"Ở đây keo thuyền đung đưa í i đung đưa í i....\"<br>Nghe chói tai như tiếng máy kéo, vẻ mặt Giang Dục nứt nể, trong đầu chỉ còn lại mấy từ đung đưa í i đung đưa í i.....<br>Đây cmn không phải tình ca, đây rõ ràng là thần khúc thao túng tâm lý.<br>Bên Dư Văn Văn và Lý Hồng tốt hơn chỗ Giang Dục rất nhiều, Dư Văn Văn có nền tảng vũ đạo, lúc còn nhỏ đã từng học một chút múa dân tộc, tuy nói mấy năm nay chủ yếu đóng phim là chính, nhưng tùy tiện nhảy một bài đơn giản thì vẫn được.<br>Lý Hồng lúc trước vì quay một bộ phim, đóng vai một vũ công, để phù hợp với nhân vật cũng từng luyện qua mấy tháng vũ đạo.<br>Hiện tại bọn họ đang mặc Hán phục xinh đẹp đứng trước màn hình livestream nhảy một vài động tác đơn giản.<br>Bản thân Hán phục đã rất đẹp, kết hợp với động tác duyên dáng của bọn họ, làn váy sáu mét xoay tròn tạo thành bông hoa cực kỳ xinh đẹp.<br>Nhưng so ra vẫn là bên Thời Phi thu hút sự chú ý hơn một chút, cuối cùng tổ Thời Phi cũng đoạt được nhân khí vương.<br>Bằng vào lần livestream này, danh tiếng của Cố Việt Trạch tăng lên rất nhiều, fan CP của hai người bắt đầu lặng lẽ ngoi đầu.<br>Càng có rất nhiều người muốn hỏi đường link mua Hán phục giống của bọn họ, Dư Văn Văn và Lý Hồng bên kia cũng có nhiều người xin link mua, chỉ có bộ của Giang Dục thì ít người hỏi, thậm chí ngay cả bộ của Điền Tư Hàm còn có nhiều người hỏi hơn y.<br>Làm cho Giang Dục buồn bực, trên đường về vẫn luôn cảm thấy hôm nay ra cửa bất lợi.<br>Bởi vì tổ Thời Phi chiến thắng, nên Thời Phi và Cố Việt Trạch có thể yêu cầu khách mời ghi hình lần này làm một việc.<br>Tổ đạo diễn hỏi Thời Phi muốn ra yêu cầu với ai, Thời Phi không cần suy nghĩ liền nhìn về phía Giang Dục, khóe miệng mang theo một nụ cười ác ma: \"Giang Dục, tôi đã tải năm bộ đề thi toán học trên mạng về cho anh, yêu cầu của tôi là trước khi chương trình này ghi hình xong, anh phải làm xong tất cả đề thi.\"<br>Nghe yêu cầu như vậy, mọi người không nhịn được bật cười ha ha, nhớ tới màn hỏi đó lúc trước của y và Cố Việt Trạch.<br>Giang Dục bày ra gương mặt nhăn như mướp đắng: \"Không phải chứ, sư....Thời Phi, cậu bảo tôi làm đề thi toán, hay là đổi yêu cầu khác nhé.\"<br>Thời Phi lắc đầu nói: \"Cứ cái này đi, tôi đây là bù đắp phần thiếu hụt cho anh.\"<br>Giang Dục: \"Tôi cảm thấy tôi học toán khá giỏi nha, làm gì cần bù đắp?\"<br>Thời Phi hỏi: \"Một cái giếng sâu 9 mét, một con ốc sên ban ngày bò từ đáy giếng lên trên được 4 mét, buổi tối lại trượt xuống dưới 3 mét, anh trả lời xem ốc sên cần mấy ngày để bò ra khỏi giếng?\"<br>Giang Dục nghe thấy câu hỏi này, nhìn Cố Việt Trạch bên cạnh, lại nhìn Thời Phi, sau đó cảnh giác bấm bấm tay tính toán, vừa tính vừa lẩm nhẩm: \"Bò 4 mét, trượt xuống 3 mét, tương đương một ngày chỉ bò được 1 mét, giếng này sâu 9 mét, vậy chính là phải bò 9 ngày.\"<br> <br>Y lại tính lại lần nữa, xác định không sai mới lớn tiếng nói: \"Bò 9 ngày.\"<br>Tổ đạo diễn cố gắng nhịn cười.<br>Thời Phi thở dài một hơi, vỗ vỗ bả vai Giang Dục nói: \"Anh vẫn nên làm đề thi toán đi.\"<br>Giang Dục không phục: \"Tôi lại sai ở đâu, mỗi ngày bò 1 mét, bò 9 ngày không đúng ở chỗ nào.\"<br>Thời Phi vươn tay xoa xoa đầu Giang Dục nói: \"Ngoan, làm đề thi toán đi, làm nhiều sẽ biết, nếu không sau này tôi lại mời một giáo viên toán tiểu học tới dạy anh.\"<br>Giang Dục bĩu môi không vui: \"......\" Trên mặt viết rõ mấy chữ em bé không vui.<br>Nhưng hiện trường còn có một người không vui nữa, Cố Việt Trạch càng thêm cảm thấy giữa Thời Phi và Giang Dục có vấn đề, hắn tin ánh mắt nhìn người của mình, Thời Phi đối xử với Giang Dục khác với tất cả mọi người ở đây, Giang Dục đối xử với Thời Phi cũng rõ ràng thân cận hơn với những người khác.<br>Cho dù bọn họ muốn giấu giếm, nhưng có đôi khi chi tiết không lừa được người.<br>Tổ đạo diễn hỏi lại Cố Việt Trạch muốn đưa yêu cầu với ai, Cố Việt Trạch nhìn Thời Phi, sau đó nói xong việc hắn mới yêu cầu.<br>Đạo diễn Ngụy còn có thể nói gì nữa, ai bảo đối phương là nhà đầu tư của cái chương trình này chứ, ngài muốn như vậy bọn họ đương nhiên chỉ có thể đồng ý rồi.<br>Qua phân đoạn này, liền tới phân đoạn phần thưởng thần bí, Ngụy Vĩ Đống hưng phấn nói: \"Lúc trước đã nói, người được nhân khí vương có thể yêu cầu khách mời tham dự lần này làm một việc, còn được tặng một phần thưởng thần bí.<br><br>Hiện tại nói tôi nói cho các cô cậu, nhân khí vương sẽ có được một bộ Hán phục Long Phượng trình tường của Lan Liên Phương.\"<br>Hai mắt Điền Tư Hàm sáng lên, kích động đến môi đều run: \"Cái gì? Long Phượng trình tường của Lan Liên Phương là phần thưởng thần bí lần này, a a a a a sớm biết như vậy chúng ta phải cố gắng hết sức.\" Điền Tư Hàm đẩy ảo não bắt lấy cánh tay Giang Dục, nói: \"Chúng ta nên hát thêm đôi bài nữa, có lẽ chúng ta sẽ đạt nhân khí vương.\"<br>Giang Dục: \"......\" y cũng không biết nói gì.<br>Thời Phi cũng không ngờ chương trình sẽ lấy Long Phượng trình tường của Lan Liên Phường làm phần thưởng thần bí, hai bộ quần áo kia là cậu thiết kế, đương nhiên cậu rõ ràng giá cả của hai bộ quần áo này đắt thế nào, cả một bộ phải vài chục nghìn, nhưng đối với chương trình mà nói hẳn là không đắt.<br>Ngụy Vĩ Đống lại nói tiếp: \"Để tỏ vẻ long trọng, chúng tôi còn cố tình mời nhà thiết kế vàng của Lan Liên Phường - Ngụy Như tới, tự mình giao hai bộ Hán phục này vào tay người đạt nhân khí vương.\"<br>Điền Tư Hàm nghe được kích động thét chói tai: \"A a a a a thần tượng của tôi sắp tới.\"<br>Giang Dục hỏi: \"Không phải thần tượng của cô là nhà thiết kế Evey sao?\"<br>Điền Tư Hàm nói: \"Anh không hiểu, nhà thiết kế Evey không thích xuất hiện trước mặt công chúng, người gặp qua anh ấy rất ít, giống như một vị thần ấy.<br><br>Nhà thiết kế Ngụy Như thì khác, cô ấy khá là bình dân, chúng ta có thể nhìn thấy trên TV, hiện tại sắp phải đối mặt, tôi có thể không kích động sao.\"<br>Trong lúc Điền Tư Hàm ở nơi đó kích động vạn phần, hai mắt Thời Phi lại chớp chớp liên tục, nuốt nước miếng, sao chương trình lại gọi lò vi sóng tới?.<br><br>"]