["<br>Khi hai người bọn họ vừa ra khỏi cửa, kỳ thực thời gian còn hơi sớm, cũng không phải giờ cao điểm của rạp chiếu phim, thậm trí sắc trời còn hơi sáng.<br>Thời Phi lại cảm thấy như này cũng khá tốt, nếu ra ngoài buổi tối, tuy càng có không khí hẹn hò, nhưng người cũng nhiều dễ bị nhận ra.<br>Hai người chọn một rạp chiếu phim ở gần khách sạn nhất, gần 5 giờ chiều, săp tới thời gian ăn cơm, thời gian này đối với tiệm cơm đúng là thời điểm bắt đầu bận rộn, đối với rạp chiếu phim thì lại hơi ít người.<br>Dù vậy, rạp chiếu phim này vẫn khá nhiều người.<br>Thời Phi giao quyền chọn phim cho Cố Việt Trạch, còn mình thì chạy đi mua hai cốc trà trái cây và bắp rang bơ.<br>Lúc ôm bắp rang bơ quay lại, liền nhìn thấy Cố Việt Trạch chọn bộ phim《Đêm khuya kinh hoàng》.<br>Ánh mắt Thời Phi có chút quái dị, nhìn hắn hỏi: \"Anh thích em loại phim này?\"<br>Người nào đó đang đeo kính đen, giảm bớt vài phần sắc bén, tăng thêm vài phần lương thiện hiền lành, nghiêm túc gật đầu: \"Ừ.\"<br>Thời Phi ho nhẹ một chút, nói: \"Cố lão gia, tôi nói cho anh biết, nếu anh muốn học như trong phim cố tình chọn phim kinh dị khiến tôi sợ, thì không có tác dụng đâu, tôi không sợ ma.\"<br>Cố Việt Trạch nâng nâng kính, lại lần nữa nghiêm túc nói: \"Vậy đổi bộ khác đi, em thích xem loại nào?\"<br>Thời Phi cười cười, ôm bắp rang và trà trái cây đứng sát vào máy bán vé tự động nói: \"Anh lấy thông tin phim ra cho tôi nhìn xem.\"<br>Vừa cầm bắp rang ăn vừa xem thông tin về phim, cuối cùng hai người chọn một bộ phim hành động, đều là thể loại mà nam giới sẽ khá thiên vị một chút.<br>\"Dừng lại.\" Thời Phi nhìn thấy một tấm ảnh lập tức hô lên: \"Xem cái này đi, gần đây trong vòng bạn bè thấy có người chia sẻ bộ phim《 Na Tra chi ma đồng giáng thế 》 này, liền xem này bộ đi.\"<br>Hai người mua hai tấm vé ở hàng ghế cuối cùng, một phút sau liền vào rạp.<br>Lúc soát vé còn nghe thấy nhân viên kiểm vé nói bọn họ tới xem vào dịp này là ổn nhất, nếu là mấy ngày trước bộ phim này cơ bản đều kín chỗ, hiện tại chiếu được 10 ngày nên người xem đã bắt đầu giảm dần.<br>Rạp chiếu phim tối như mực, lúc bọn họ đi vào đang chiếu quảng cáo.<br>Thời Phi ôm bắp rang và trà trái cây trên tay nên khi đi trên bậc thang khá cẩn thận, như vậy mà vẫn bị vấp một chút, may mà Cố Việt Trạch đứng bên cạnh đỡ cậu.<br>\"Để tôi cầm cho.\" Tiếp nhận đồ trên tay Thời Phi, một tay cầm bắp rang và trà trái cây, một tay khác không yên tâm đỡ cánh tay Thời Phi.<br>Cho dù là thời điểm ăn cơm, nhưng người tới xem bộ phim này cũng không ít, toàn bộ rạp chiếu phim có tận hai mấy người ngồi.<br> <br>Bộ phim này có nhiều đối tượng khán giả, chủ yếu là cặp đôi, bạn bè, hoặc là cha mẹ mang theo con nhỏ đi xem.<br>Hai chàng trai cùng nhau tới xem lại càng không gây ra bất ngờ gì.<br>Tìm chỗ ngồi sau đó ngồi xuống, Thời Phi nhìn trà trái cây trong tay, đưa cho Cố Việt Trạch nói: \"Tôi muốn đổi một cốc với anh.<br><br>Cốc này là chanh leo, tôi muốn uống trà bưởi.\"<br>Cố Việt Trạch không có ý kiến, sau khi đổi trà trái cây xong, Thời Phi liền bắt đầu cầm bắp rang bơ ăn.<br>Không lâu sau hàng ghế phía trước cũng có một cặp đôi ngồi xuống, đại khái là mang theo cổ vịt chân gà, hai người bọn họ vừa ngồi xuống đã thấy mùi cổ vịt kho nồng đậm bay ra.<br>Thời Phi nghiêng đầu nhìn về phía vị chủ tịch nào đó, trong không gian tối tăm, dựa vào ánh sáng của màn hình cực lớn, nhìn thấy người nào đó đang nhíu mày.<br>Hiển nhiên Cố Việt Trạch cực kỳ không thích ứng với hoàn cảnh như vậy.<br>\"Có muốn ăn chút bắp rang không?\" Thời Phi cầm lấy bắp rang đưa tới trước mặt vị chủ tịch nào đó hỏi.<br>\"Em ăn đi.\" Cố Việt Trạch lắc lắc đầu.<br>Thời Phi nhét một viên bắp rang vào miệng mình, nhìn người phía trước chuẩn bị mở ra chân gà kho ăn, đến lúc đó mùi vì sẽ nhiều hơn, rướn cơ thể về phía trước nhẹ giọng nói: \"Ngại quá, bạn tôi khá dị ứng với mùi vị, có thể đừng ăn cái này trong rạp được không, tôi có thể bù gấp đôi tiền cho hai người.\"<br>Kết quả Thời Phi còn chưa nói hết, chàng trai phía trước đã nổi giận: \"Mày cmn ở gần bờ biển à hay sao mà quản rộng như vậy, tao với bạn gái thích ăn những thì này thì liên quan gì tới mày? Mày cho là tao cần chút tiền kia lắm à? Coi thường ai vậy.\"<br>Thời Phi cố gắng lộ ra nụ cười: \"Tôi không muốn xen vào, cũng không coi thường ai, tôi chỉ đề nghị mà thôi.\"<br>Cô gái bên cạnh liền mở miệng nói: \"Chúng tao không tiếp thu ý kiến này, tránh ra một chút, đồ xấu xí, ảnh hưởng khẩu vị của tao.\"<br>Mặt Thời Phi cố tình hóa trang, làn da hơi đen cùng với đầy tàn nhang, đúng là có chút xấu xí.<br>Cố Việt Trạch tức giận muốn đứng dậy, Thời Phi đè tay hắn lại, cười tủm tỉm nhìn đối phương nói: \"Không sao, hai người cứ ăn đi, hi vọng các người ăn được vui vẻ.\"<br>Cô gái trừng mắt quay đầu lại.<br>Thời Phi hút một ngụm trà bưởi, nhìn thấy người phía trước mở ra chân gà kho bắt đầu ăn.<br>Hai người còn chưa cắn, đã nghe thấy một tiếng đánh rắm vang lên từ phía sau, động tác trên tay lập tức dừng lại, nhíu mày, cảm thấy có chút mất tự nhiên.<br> <br>Đang định coi như không nghe thấy gì, tiếp tục ăn, lại nghe thấy một tiếng đánh rắm vang lên từ phía sau, còn chưa kịp nhận ra, tiếp theo một trận tiếng rắm liên hoàn \"pẹt pẹt pẹt\" vang lên, giống như súng liên thanh.<br>Sắc mặt của bọn họ rất khó coi, giống như có thể ngửi thấy mùi thối nồng nặc trong không khí, chân gà kho trên tay giống như cũng dính cả mùi thối đó vậy, như này thì nuốt trôi kiểu gì nữa.<br>Vì bọn họ ngồi ở phía sau cùng, hai hàng ghế cuối cùng cũng là hai cặp đôi bọn họ, đây còn là thời gian quảng cáo phim, âm thanh phim rất lớn, nếu không phải ngồi gần như bọn họ, những người khác căn bản không nghe thấy.<br>Gã trai phía trước thật sự chịu không nổi, quay đầu chất vấn: \"Mày ăn bao nhiêu khoai lang nướng thế? Súng máy bắn phá à?\"<br>Thời Phi uống một ngụm trà trái cây bình tĩnh nói: \"Rắm là khí tức sinh mệnh, sao có thể không đánh.<br><br>Có rắm mà không đánh, nghẹn hỏng ngũ tạng.\"<br>Cô gái cũng quay đầu chất vấn: \"Vậy anh cũng không thể đánh nhiều như vậy chứ?\"<br>Thời Phi lại lần nữa bình tĩnh nói: \"Cái này tôi cũng không thể khống chế được mà.<br><br>Yên tâm đi, có câu rắm to thì không thối, rắm thối thì không vang.<br><br>Hai người ngửi kỹ xem, không thấy thối đúng không? Sẽ không ảnh hưởng tới khứu giác hai người.\"<br>Nghe thôi đã không chịu nổi, còn ngửi kỹ?<br>Hiện tại bọn họ cảm giác khắp cơ thể mình đều bị mùi rắm bao vây.<br>Dù sao rạp chiếu phim còn nhiều ghế trống, hai người cầm đồ ăn chạy tới hàng ghế phía trước ngồi, trước khi đi còn hung hăng trừng mắt Thời Phi và Cố Việt Trạch một cái.<br>Thời Phi nhìn về phía Cố Việt Trạch bằng một ánh mắt thắng lợi, trên mặt chỉ thiếu viết lên mấy chữ to Tôi lợi hại không.<br>Để khiến mũi của vị chủ tịch nào đó không bị hành hạ, cậu còn dùng tới cả khẩu kỹ.<br><br><br>(Kỹ thuật miệng) (Bí: Nói khí không phải Bí cũng biết làm cái trò này)<br>Cố Việt Trạch đút vào miệng Thời Phi một viên bắp rang nói: \"Nghịch ngợm.\"<br>Ánh mắt cưng chiều không che giấu được vui sướng, ngay cả cái này cũng biết làm, em còn bao nhiêu niềm vui bất ngờ mà tôi chưa khai quật ra nhỉ.<br>\"Xem phim đi.\" Thời Phi kiêu ngạo hất cằm, che đi vẻ mặt khoe khoang trong bóng tối.<br>Bộ phim dài 110 phút, xuyên suốt bộ phim có khá nhiều tình tiết dở khóc dở cười, tuyến chính rõ ràng, các nhân vật mới mẻ thoải mái, phá vỡ hình tượng truyền thống cũ, tư tưởng chủ đề mà bộ phim muốn quảng bá cũng rất hay.<br>Lúc từ rạp chiếu phim đi ra, Thời Phi hút cốc trà chanh leo kia, cốc của cậu đã uống hết lúc phim chiếu được một nửa rồi, bây giờ là uống của vị chủ tịch nào đó: \"Phim khá thú vị, chẳng trách bộ phim này lại hot như vậy.\"<br>Cố Việt Trạch đi theo phía sau, một tay đút túi, đi theo sau Thời Phi.<br>Lúc hai người đi ngang qua khỏi rạp chiếu phim số 4, đúng lúc một người con trai đẩy cửa vệ sinh đi ra, bên trong truyền tới một tiếng nhạc quái dị, ngay sau đó chính là một tiếng hét chói tai.<br>Rạp số 4 đang chiếu bộ phim《 Đêm khuya kinh hoàng 》, tiếng nhạc này vừa nghe là biết đang chiếu đến đoạn cao trào.<br>Hai tay Thời Phi nắm chặt cái ly, nuốt nuốt nước miếng, sắc mặt hơi tái nhợt.<br>Lúc này lại là một trận tiếng nhạc đáng sợ vang lên: \"Mẹ của con ơi đây là cái quỷ gì vậy, diudiudiu...\" Dọa đến ngay cả giọng địa phương cũng phát ra.<br>Thời Phi lập tức bổ nhào vào người Cố Việt Trạch.<br>Theo tiếng hét của Thời Phi còn có một tiếng hét của một cô gái khác, vừa lúc chính là cặp đôi đã từng có chút mâu thuẫn với họ trong rạp chiếu phim lúc trước.<br>Cô gái cũng nghe thấy tiếng nhạc khủng bố nhào vào lòng bạn trai.<br>Lúc này cửa rạp số 4 đóng kín, ngăn cách tiếng nhạc đáng sợ.<br>Cô gái nhìn Thời Phi còn sợ hãi, nhớ tới chuyện lúc trước, chế giễu: \"Một tên con trai còn sợ cái này, hai người đàn ông ôm lấy nhau như vậy không tự mình cảm thấy kỳ quái à?\"<br>Cố Việt Trạch nghiêng đầu, đôi mắt lạnh lùng sắc bén nhìn chằm chằm hai người, cho dù cách một lớp kính đen, lực sát thương vẫn mãnh liệt như cũ, hai người trực tiếp bị ánh mắt chằm chằm của Cố Việt Trạch khiến cho không dám nói thêm câu gì.<br><br>Mà cô gái kia cũng phát hiện Cố Việt Trạch rất đẹp trai.<br>Ngũ quan góc cạnh rõ ràng, chẳng sợ đeo kính đen cũng vẫn không ngăn được vẻ đẹp trai của hắn, bộ râu màu đen trên môi càng tăng thêm phong thái của một người đàn ông trưởng thành.<br>Bị hắn như vậy nhìn, cô gái cảm thấy tim mình đập nhanh hơn một chút.<br>Vừa nhìn thấy ánh mắt của cô ta, Thời Phi duỗi tay nắm lấy tay Cố Việt Trạch, mắng lại: \"Lúc sợ hãi nhào vào lòng bạn trai không phải rất bình thường à? Chỉ cho phép cô được nhào còn tôi không được à?\"<br>Nói xong Thời Phi liền kiễng chân hôn lên môi Cố Việt Trạch một cái, hùng hổ nói: \"Honey, chúng ta đi.\"<br> <br>Tận đến khi hai người rời khỏi tầm mắt, đôi nam nữ này vẫn còn cảm thấy tam quan đã bị đả kích rất nặng.<br>Lát sau cô gái kia mới tỉnh táo lại sợ hãi kêu lên: \"Hắn....bọn họ là một đôi đồng tính luyến ái.\"<br>Khó trách hiện tại đều có câu đẹp trai đều đi làm gay hết.<br>Đồng tính luyến ái, ngày nay giới trẻ tiếp thu khá cao, loại chuyện này cũng không coi là hiếm thấy.<br>Nhưng một người thì đẹp trai một người thì xấu như vậy, nhìn thế nào cũng không xứng đôi.<br>Trai đẹp vốn đã là tài nguyên khan hiếm, cứ như vậy bị một tên xấu xí hủy hoại, thật phí phạm của trời.<br>Cải trắng cứ như vậy bị heo củng mất.<br>Còn nữa, anh chàng đẹp trai kia sao nhìn có chút quen quen nhỉ?<br>Thời Phi cùng Cố Việt Trạch vừa rời khỏi rạp chiếu phim liền lập tức buông tay.<br>Thời Phi uống nốt cốc trà chanh leo cuối cùng xong, ném thật mạnh cái cốc không vào thùng rác, trên khuôn mặt đen đen vẫn đang phồng lên giận dỗi.<br>Lại nghiêng đầu nhìn thoáng qua bên cạnh người: \"Nam yêu tinh, trêu hoa ghẹo nguyệt.\"<br>Khóe miệng Cố Việt Trạch hơi nhếch lên: \"Tôi có thể hiểu là em đang ghen sao?\"<br>Thời Phi hất cằm, ngạo kiều hỏi: \"Không thể sao?\"<br>\"Tôi thích dáng vẻ ghen tuông của em.\" Cố Việt Trạch đến gần Thời Phi một bước, hỏi: \"Nhưng tôi còn có chuyện muốn hỏi em.\"<br>Thời Phi vặn vặn cổ một cái, chịu tối gần hai tiếng trong rạp chiếu phim, có chút mỏi: \"Chuyện gì?\"<br>Cố Việt Trạch: \"Thì ra em sợ ma.\" Không phải câu nghi vấn mà là câu khẳng định.<br>Thời Phi sững người, ánh mắt lập lòe, sờ sờ mũi phủ nhận: \"......Không, không có.<br><br>Tôi không sợ.\"<br>Khóe môi Cố Việt Trạch hiện lên một nụ cười như có như không.<br>Thời Phi mạnh mẽ nhấn mạnh: \"Tôi thật sự không sợ.\".<br><br>"]