["<br>Tác giả: Mặc Ngôn Mộc<br>Edit: Bilun<br>\"Huấn luyện viên tới, huấn luyện viên tới.....\"<br>Không khí trong ký túc xá khẩn trương, giây tiếp theo liền sắp đánh nhau, lúc này lại có người cao giọng hô lên.<br>Có người hỏi: \"Là vị huấn luyện viên nào tới?\"<br>\"Là huấn luyện viên Giang Dục của vòng đấu âm thanh kỳ diệu.\"<br>Mọi người lập tức cảm thấy nào nhiệt, trong ba vị huấn luyện viên, Giang Dục là người khó tính nhất và miệng lưỡi độc nhất.<br>Y ghét nhất những người gây chuyện sinh sự hoặc là giở trò bịp bợm, đã từng trực tiếp vạch trần khí phát hiện có người hát nhép trong tiệc tối, cũng từng đào thải người được nhà làm phim điều động nội bộ ở một chương trình ca hát khác ngay tại chỗ.<br>Y không sợ đắc tội với người khác, chỉ nhìn sự tình đúng sai.<br>Lần này Thời Phi vừa vào ký túc xá ngày đầu tiên đã xảy ra mâu thuẫn với bạn cùng phòng, làm ướt hết chăn của Đới Lương, mặc kệ thế nào cũng là cậu sai, đụng vào tay huấn luyện viên Giang Dục, phải ăn không hết gói đem về.<br>Cuối hành lang, một người trẻ tuổi mặc một bộ trang phục cao bồi màu trắng, diện mạo tuấn mỹ, vai rộng chân thon, đôi mắt đào hoa hẹp dài mang theo bộ dáng phóng khoáng, đang đi về phía bên này, giơ tay nhấc chân đều mang theo một chút tự tin.<br>Phía sau y còn có một VJ đi theo, nhìn dáng vẻ là tới ký túc xá thu thập tài liệu sống.<br>\"Mọi người ở đây có chuyện gì?\" Nhìn thấy cửa phòng 106 có đông người vây quanh, Giang Dục một tay đút túi quần một bên hỏi, trên người tự mang theo một cỗ khí trang khó gần.<br>\"Giang Dục lão sư, Thời Phi và Đới Lương đã xảy ra một chút mâu thuẫn, hiện tại giường đệm củaĐới Lương đều ướt, có lẽ phải đổi một cái giường chăn khác mới được.\" Không nói thẳng là Thời Phi đổ, nhưng chỉ cần thoáng qua là có thể đoán được.<br>Hà Tiểu Bắc vẻ mặt co quắp đứng ở nơi đó, vội vã biện giải: \"Giang Dục lão sư, việc này không liên quan đến Phi ca, sự việc là do em gây ra.\" Nếu không phải do mình chọc Đới Lương tức giận trước, cũng sẽ không có những việc phía sau.<br>\"Liên quan gì tới cậu? Đừng có ôm hết trách nhiệm lên người mình chứ.\"<br> <br>Thời Phi ngẩng đầu nhìn về phía người nào đó nói: \"Anh muốn nói gì thì nói ra đi.\"<br>Mọi người không ngờ rằng, lá gan Thời Phi lại to đến vậy, Giang Dục lão sư đều đứng ở chỗ này, cậu còn dám nói như vậy, nên nói là cậu vô tri hay là không sợ đây.<br>Bọn họ nhìn thấy sắc mặt Giang Dục lão sư như đêm đen, sau khi nhìn thoáng qua Đới Lương, lạnh giọng nói với Thời Phi: \"Cậu đi theo tôi.\"<br>Thời Phi cũng coi như phối hợp, cất bước đi trước.<br>Hà Tiểu Bắc giữ chặt cậu, nói: \"Tôi đi cùng cậu, việc này không thể liên lụy cậu.\"<br>\"Trở về chờ, chờ tôi trở lại.\" Thời Phi nói xong liền đi theo Giang Dục.<br>Mọi người cũng không phát hiện, khi Thời Phi và Hà Tiểu Bắc nói chuyện, Giang Dục đi ở phía trước dừng lại không thúc giục đứng tại chỗ chờ.<br>Nhìn người đi xa, mọi người không nhịn được suy đoán.<br>\"Nghe nói Giang Dục lão sư ghét nhất người gây chuyện sinh sự, lần này anh ta sẽ không trực tiếp hủ bỏ tư cách dự thi của Thời Phi đấy chứ.\"<br>\"Không thể nào, chương trình còn chưa công bố, hiện tại nhân khí của Thời Phi vẫn đứng số 1, chương trình có thể từ bỏ một người có nhân khí cao như vậy sao?\"<br>\"Giang Dục lão sư không phải loại người nổi tiếng mà chịu đựng sự vô lý của đối phương, các cậu đã quên trước kia khi anh ta tham gia chương trình tuyển tú còn đào thải cả thí sinh nhà làm phim điều động nội bộ rồi à.\"<br>\"Nói cũng phải, Giang Dục lão sư là người công bằng nhất.<br><br>Nếu cứ như vậy không nhìn thấy Thời Phi cũng có chút đáng tiếc, nghe nói năng lực ca hát của cậu ta rất mạnh.\"<br>\"Năng lực có mạnh, nhân phẩm không đáng tin cũng không được.\"<br>Hiện tại chương trình còn chưa công chiếu, ngoài vòng đầu sắc đẹp, người của hai vòng đấu khác còn chưa biết được khả năng ca hát của Thời Phi.<br> <br>Mọi người ngoài miệng thì nói đáng tiếc, nhưng thực tế cảm thấy đáng tiếc thì có được mấy người chứ, tại hiện trường thi đấu tàn khốc này, rất nhiều người thậm chí trong lòng còn ước gì Thời Phi rời đi.<br>Thời Phi đi theo Giang Dục tới một căn phòng, Giang Dục cho VJ quay chụp rời đi trước.<br>Cửa vừa đóng lại, Giang Dục vừa rồi mặt còn nghiêm túc lập tức biến sắc trong một giây, lộ ra nụ cười nham nhở kéo ống tay áo của Thời Phi qua, đôi mắt đào hoa có chút ủy khuất hỏi: \"Sư phụ, sao người tới thi đấu cũng không nói với con một tiếng? Nếu không phải con xem tình huống của tuyển thủ vòng đấu khác, con cũng không biết người cũng tới chương trình này đâu.\"<br>Thời Phi kéo tay áo đang bị y túm lấy của mình ra.<br>Giang Dục lại tiếp tục bắt lấy: \"Sư phụ người muốn lăn lộn giới giải trí, người nói cho con hoặc là sư huynh một tiếng không phải được rồi sao, muốn lấy tư thế gì xuất đạo cũng được, tài nguyên đoàn đội gì cũng để người lựa chọn.<br><br>Nào cần dùng cách phiền toái tới tham gia tuyển tú như vậy chứ.\"<br>Thời Phi: \"Tôi tới tham gia thi đấu là có chuyện quan trọng.\"<br>\"Việc quan trọng gì nha?\" Giang Dục tò mò như em bé, trong ánh mắt lập lòe hơi thở tò mò.<br>Thời Phi thấy y thò đầu tới, ngón tay đẩy ra, nói: \"Đừng tò mò, yên ổn làm huấn luyện viên của anh là được.\"<br>\"Sư phụ, có phải người muốn thu cái tên Hà Tiểu Bắc kia làm đồ đệ hay không?\" Giang Dục bĩu môi, vẻ mặt ghen tị nói.<br>\"Anh suy nghĩ gì vậy?\" Có cái tên tiểu ma tinh Giang Dục và sư huynh phúc hắc tinh của y đã đủ lắm rồi.<br>\"Chẳng lẽ không phải sao? Con xem qua video thi đấu, toàn bộ quá trình người đều tương tác với Hà Tiểu Bắc, người đối xử với cậu ta rõ ràng không giống như những người khác.\" Vị dấm chua trong phòng theo lời Giang Dục nói dường như sắp thành thực thể.<br>Giang Dục trong lòng ghen tị, có một sư huynh tranh sủng còn chưa đủ, chẳng lẽ còn muốn thêm một tiểu sư đệ nữa?<br>\"Đừng nghĩ linh tinh, yên ổn làm huấn luyện viên của cậu đi, đừng ở chương trình dỗi trời dỗi đất, gây chuyện sinh sự.\" Cậu che chở Hà Tiểu Bắc, đó là vì đây là mình nợ cậu ta.<br><br>\"Chỉ cần những người đó đừng có giở trò tính kế, tự nhiên con sẽ không gây chuyện.\" Còn nữa, sư phụ còn không biết xấu hổ nói mình đừng gây chuyện sinh sự sao? Hình như sư phụ càng gây chuyện hơn thì phải.<br><br>Y nghe nói, khi quay tập một, sư phụ đã thay đổi quy định chương trình.<br>Hôm nay lại cùng tuyển thủ khác náo loạn, đương nhiên chắc chắn là tuyển thủ khác không có mắt chọc sư phụ của y.<br>Sau đó Giang Dục lại bắt đầu phỉ nhổ sư huynh của y: \"Khó trách sư huynh trước khi ra nước ngoài vẫn luôn giao cho con đảm đương huấn luyện viên chương trình này, con nghi ngờ anh ta chắc chắn đã sớm biết người muốn tới.<br><br>Anh ta tính kế con, để cho con làm huấn luyện viên của sư phụ, con sẽ giảm thọ.\" Nói xong lại bắt đầu ra vẻ tủi thân lau nước mắt.<br>\"Bộ dáng trẻ con này của anh bị fan của anh nhìn thấy, cẩn thận thoát fan.\" Thời Phi vẻ mặt ghét bỏ nói, Giang Dục đã 22 tuổi, cả ngày làm nũng với cái người mới 18 tuổi là cậu, không khó chịu à?<br>\"Không sợ, mặc kệ con có thế nào, những bà xã đó của con đều yêu con, bởi vì con dựa vào mặt hút fan.\" Giang Dục đầy tự tin nói, sau đó lại nói tiếp: \"Sự phụ, vậy người cần phải cẩn thận che giấu áo choàng của mình một chút, huấn luyện viên vòng đấu sáng tác là Sở Dược Phi, theo con được biết cái tên đó vẫn luôn trộm điều tra thân phận của nhạc sĩ vàng Không Rời\".<br>Sở Dược Phi có danh hiệu thiên tài âm nhạc, bốn năm trước Thời Phi ngang trời xuất thế, lấy thân phận là Không Rời viết bài hát, phong cách âm nhạc kỳ lạ hay thay đổi của cậu rất nhanh đã nổi bật áp đảo Sở Dược Phi.<br>Đáng tiếc cậu cũng không xuất hiện công khai ở bất cứ một sự kiện hay cuộc phỏng vấn nào, ngay cả cậu trông như thế nào mọi người cũng không biết.<br>\"Anh ta không có năng lực tra ra tôi đâu.\" Sở Dược Phi dù sao cũng không thể liên tưởng tới, nhạc sĩ vàng Không Rời lại là một người 18 tuổi như cậu.<br>\"Sư phụ, cái tên Đới Lương kia có cần con khai trừ gã giúp người không?\" Dám trêu vào sư phụ của Giang Dục y, chán sóng.<br>\"Không cần, những việc nhỏ này tôi tự mình có thể xử lý ổn thỏa.<br><br>Nếu anh nhúng tay, sẽ bị phê bình.\"<br>\"Được rồi.\" Giang Dục cũng không lo lắng nữa.<br>............<br>Trong phòng nghỉ các tuyển thủ khác hoặc đứng hoặc ngồi, mọi người đều đang chờ kết quả.<br> <br>Hà Tiểu Bắc đứng cạnh cửa, hai tay nắm chặt góc áo, thường xuyên nhìn ra ngoài một chút, cắn chặt môi, ánh mắt tràn ngập lo lắng.<br>\"Đã đi gần nửa tiếng rồi, xem ra lần này Giang Dục lão sư thật sự tức giận, răn dạy thật lâu.\"<br>\"Lần này Thời Phi làm có hơi quá đáng, các cậu nói Thời Phi sẽ không bị khai trừ chứ?\"<br>\"Cậu ta bị khai trừ cũng là xứng đáng, đây còn không phải chính cậu ta làm sao, ỷ vào bản thân là người có danh tiếng nhất là có thể làm xằng làm bậy à.\"<br>Hà Tiểu Bắc nghe được tiếng nghị luận không ngừng bên cạnh, tay nắm góc áo càng chặt hơn, cuối cùng không nhịn được đứng lên, hướng về phía mọi người nói: \"Các cậu đừng nói bậy, Phi ca sẽ không sao.\" Nhưng giọng nói không hề có chút khí thế nào, mọi người hoàn toàn không để cậu ta trong mắt.<br>Đới Lương khịt mũi: \"Giang Dục lão sư ghét nhất loại người ỷ vào bản thân có chút bản lĩnh liền kiêu ngạo, Thời Phi ỷ vào bản thân có danh tiếng nhất liền nhiều lần gây chuyện ở chương trình, cậu cảm thấy Giang Dục lão sư sẽ bỏ qua cho cậu ta sao?\"<br>Hà Tiểu Bắc nghẹn đỏ mặt, muốn phản bác nhưng lại không sắp xếp được câu chữ, chỉ có thể vô lực yếu ớt nói: \"Tóm lại tôi tin tưởng Phi ca sẽ không có việc gì.\"<br>Đới Lương khinh thường bĩu môi nói: \"Được, cậu muốn an ủi bản thân như vậy cũng được.\"<br>Trang Tân Nhiên đi qua an ủi Hà Tiểu Bắc nói: \"Tiểu Bắc, cậu cũng đừng khổ sở quá.<br><br>Lát nữa nếu Giang Dục lão sự thật sự muốn trừng phạt Thời Phi, tôi nhất định sẽ hỗ trợ cầu tình.<br><br>Đổi một câu khác, cho dù hôm nay Thời Phi thật sự đi rồi, bằng thực lực của cậu ấy, tham gia chương trình tuyển tú khác, cũng nhất định sẽ hot.\"<br>Đới Lương kéo Trang Tân Nhiên qua: \"Cậu nói nhiều với cậu ta như vậy làm gì, cậu đúng là quá lương thiện, cũng không nhìn xem Thời Phi vừa rồi có thái độ gì.\"<br>Khóe miệng Trang Tân Nhiên cong cong, nở nụ cười không hề có tính công kích: \"Đừng nói như vậy, mọi người đều cùng nhau tới thi đấu, bao dung lẫn nhau một chút thì hơn.\"<br>Bên này vừa mới nói xong, người đứng hóng hớt ở cửa liền phát hiện có bóng người, mau chóng xoay người nói: \"Về rồi, đã trở lại, Giang Dục lão sư và Thời Phi cùng nhau trở lại rồi.\"<br>Hai mắt Hà Tiểu Bắc lập tức sáng lên, đi về phía cửa..<br><br>"]