["<br>Thời Phi cẩn thận nghĩ lại, Thẩm Thanh Nhiên đã cho cậu ảnh có chữ ký chưa nhỉ?<br>\"Không có.\" Hai người đàn ông với nhau, cho ảnh có chữ ký như vậy thật kỳ quái.<br>Trương Hiểu Mai sốt ruột: \"Sao lại không có? Cậu nghĩ cẩn thận lại xem.\"<br>Thời Phi lắc đầu: \"Thật sự không có.\"<br>Trương Hiểu Mai thất vọng than một tiếng, sau đó cười nói: \"Có nhiều vé như vậy tôi cũng đã rất thỏa mãn rồi, sẽ có cơ hội có ảnh chữ ký.\"<br>Sau đó Trương Hiểu Mai lại cầm mấy tờ vé kia, thỉnh thoảng hôn một cái, cười giống như đứa khùng: \"Ha ha ha ha cuối cùng mình cũng có thể xem anh trai biểu diễn, còn là hàng phía trước, khoảng cách gần ha ha ha ha ha.\"<br>Thời Phi có chút lo lắng hỏi Chúc Y Tân bên cạnh: \"Cậu ấy như vậy, không có vấn đề gì chứ.\"<br>Chúc Y Tân uống nước ngọt nói: \"Yên tâm đi, chỉ có điều hai ngày tới có lẽ sẽ nhìn thấy có chút tinh thần thất thường, qua mấy ngày là đỡ thôi.\" Nói xong còn hơi lộ ra hâm mộ nói: \"Tôi rất hiểu tâm trạng của cậu ấy, nếu tôi có thể nhìn thấy đại thần của tôi, có lẽ tôi còn kích động điên cuồng hơn cậu ấy nữa.\"<br>Bọn họ ca hát ăn uống tới hơn 10 giờ tối, cũng không biết là ai truyền tin đi, bị truyền thông biết Thời Phi liên hoan ở cái câu lạc bộ này, có phóng viên lén lút trà trộn vào muốn chụp ảnh, bị chặn ở bên ngoài.<br>Khi Thời Phi đội mũ đeo khẩu trang đi cùng bạn học ra ngoài, từ xa đã phát hiện vài tên phóng viên theo dõi, cậu đã sớm dự đoán tới việc này, dựa theo kế hoạch ban đầu cùng bạn học chia thành mấy đường đánh lạc hướng phóng viên.<br>Kết quả ngày hôm sau trên mạng vẫn có ảnh chụp cậu và bạn học liên hoan, tiểu đề chính là #Thời Phi và bạn học liên hoan, nghi ngờ cùng bạn học nữ hôn nhau#<br>Học sinh nữ kia không phải ai khác, chính là Trương Hiểu Mai.<br><br>Nhìn từ góc độ quay chụp, hai người đúng là có chút giống như đang ôm hôn.<br>Thời Phi vẫn khá quen thuộc với kịch bản của giới giải trí, không quan tâm tới tin tức yêu đương đó, nhưng vẫn phải làm sáng tỏ một chút.<br>Khi Tống Nhất Nguyên nhìn thấy tin tức đó bị dọa giật mình, mau chóng gọi điện thoại cho cậu để xác nhận, biết cậu không yêu đương mới cảm thấy yên tâm.<br>\"Tiểu Phi Phi à, không phải tôi muốn cấm cậu yêu đương, nếu có một ngày cậu thật sự yêu đương, nhất định phải nói cho tôi trước, tôi còn chuẩn bị tâm lý làm xã giao nhé.\"<br>Thời Phi nói: \"Tôi mới 18 tuổi, anh Nhất Nguyên còn chưa gả ra ngoài, tôi càng không vội vã.\"<br> <br>Tống Nhất Nguyên nói: \"Được rồi, đừng sỉ nhục nữa, vậy tôi mau chóng lấy danh nghĩa công ty đăng một bài làm sáng tỏ, nhưng góc độ chụp của đối phương có chút khó nói, chỉ thanh minh có lẽ không có tác dụng, cậu có thể liên hệ với bạn học của mình, hai người các cậu cùng nhau làm sáng tỏ thì tốt hơn.\"<br>Thời Phi nói: \"Những việc này để tôi lo, sau khi hai bọn tôi làm sáng tỏ xong, anh lại lấy danh nghĩa công ty đăng một bài thanh minh.<br>Trong giới giải trí, mỗi ngày đều có những loại tin tức như vậy úp lên đầu, có cái là thật, có cái lại là giả.<br>Việc này làm sáng tỏ cũng không khó, quanh khu vực cửa câu lạc bộ Lian đều có camera, chỉ cần lấy ra video giám sát là có thể làm sáng tỏ.<br>Trương Hiểu Mai là một cô gái, Thời Phi để cô làm rõ trước, mình lại chia sẻ lại, như vậy cô sẽ bị chửi ít hơn.<br>Trương Hiểu Mai:【 Đám phóng viên truyền thông này, xin các người tha cho tôi đừng bịa đặt lung tung nữa, tôi có người yêu thích rồi.<br><br>( thanh phong chầm chậm, mãi mãi yêu anh!)】<br>Một câu cuối cùng là khẩu hiệu tiếp ứng của fan Thẩm Thanh Nhiên.<br>Bên dưới còn đính kèm một bức ảnh của Thẩm Thanh Nhiên, cùng với cấp bậc siêu thoại và các bảng xếp hạng khác của Trương Hiểu Mai, dùng thực lực chứng minh mình là một thanh mai.<br>Sau đó Thời Phi chia sẻ lại Weibo này:【Về sau mọi người đừng loạn giật đây, nhìn xem như này có xấu hổ không, tôi là con trai da mặt dày thì không sao, người ta là con gái vẫn cần có thanh danh, chẳng may bị các người bịa đặt không gả đi được, thì phải làm sao?】<br>Thời Phi dùng giọng điệu hơi trêu đùa giải thích chuyện này, đương nhiên bên dưới còn đính kém ảnh trích từ camera giám sát.<br>Nhìn từ góc độ khác nhau, lúc ấy hai người rõ ràng chỉ nói chuyện tán gẫu bình thường, xem thủ thế hình như là tạm biệt.<br>Rất nhanh Trương Hiểu Mai bình luận dưới bài viết này của Thời Phi: \"Bạn hại tôi thiếu chút nữa bị khái trừ khỏi hội hậu viên của anh Thanh Nhiên, bạn đúng là có độc.\"<br>Thời Phi cũng rất phối hợp trả lời: \"Gặp bạn có một cái, tôi liền bị nghi ngờ yêu đương, về sau tôi không cưới được vợ thì đi bắt đền ai đây.\"<br>Cùng là con gái theo đuổi thần tượng, vừa thấy ký lục bảng xếp hạng của Trương Hiểu Mai không thể là người một chân giẫm hai thuyền được.<br>Các Tiểu Phi Tượng nhìn thấy hai người tương tác đều cảm thấy thực buồn cười, tin tưởng hai người bọn họ tuyệt đối sẽ không có gian tình.<br>[Ha ha ha ha ha Phi ca quá khó khăn, lần đầu tiên có scandal tình ái, kết quả người ta là fan của nhà khác.]<br>Lúc này còn có một người khác cũng chú ý tới tin tức bát quái.<br> <br>Cố Việt Trạch ngồi trong văn phòng, từ lúc bắt đầu tin tức bị tung lên, Trương Vụ đã điều tra rõ ràng, bọn họ chỉ là bạn học bình thường đi liên hoan mà thôi.<br>Trương Vụ không khỏi cảm thán, một trợ lý, đầu tiên là trở thành một cái máy sắp xếp công việc, trong lúc Thời Phi tham gia chương trình, mỗi ngày tăng ca bầu chọn cho cậu.<br>Khó khăn lắm mới thấy cậu rời khỏi thi đấu, cho rằng đã được giải thoát, cuối cùng cũng có thể tiếp tục làm công việc trợ lý.<br>Kết quả lần này lại biến thành phóng viên giải trí, mỗi ngày phải chú ý động tĩnh của Thời Phi.<br>Lúc này hai tay Trương Vụ đặt trên cửa văn phòng chủ tịch, hai tai kề sát vào cánh cửa, muốn nghe động tĩnh bên trong.<br>Cách âm quá tốt, Trương Vụ không nghe được gì cả.<br><br>Con gái hắn ở bên trong rốt cục Cố tổng tìm con gái hắn có việc gì vậy?<br>Lúc này trong văn phòng.<br>Cố Việt Trạch cố gắng thu lại khí thế của mình, nhưng nhìn Trương Manh Manh ở bên cạnh vẫn có vẻ rất khẩn trương đứng ở nơi đó.<br>Tóc buộc đuôi ngựa, trên đầu còn kẹp một cái nơ con bướm màu hồng phấn.<br>Hai tay đầy khẩn trương nắm góc áo của mình, hai mắt thỉnh thoảng nhìn Cố Việt Trạch bên kia một cái.<br>Cố Việt Trạch ho nhẹ hai cái, hiển nhiên không biết cách giao lưu với bé gái như vậy cho lắm, định tìm một điểm khởi đầu: \"Nghe nói nhóc thi cuối kỳ xong rồi?\"<br>Trương Manh Manh nuốt nước bọt: \"Vâng, ngày hôm qua thi xong rồi.\" <br>Cố Việt Trạch ngồi ở ghế trên, ngẩng đầu hỏi: \"Thành tích như thế nào?\"<br>Trương Manh Manh: \"Còn......còn chưa biết, chưa.....chưa công bố.\"<br>Trương Manh Manh khẩn trương sắp khóc tới nơi, thực sự cho dù Cố Việt Trạch thu liễm khí thế, nhưng khí chất của người làm lãnh đạo lâu năm vẫn sẽ vô thức lộ ra, đặc biệt là người này còn là sếp của ba cô bé, Trương Manh Manh sợ mình không tốt ở đâu đó sẽ liên lụy ba mình thất nghiệp.<br><br>Không khí cứ như vậy lại an tĩnh một phút.<br>Trong một phút này trong đầu Trương Manh Manh hiện lên tình tiết của ít nhất mười mấy cuốn tiểu thuyết ngôn tình.<br>Cuối cùng Trương Manh Manh thật sự không nhịn được, dùng vẻ mặt sắp khóc tới nơi hỏi: \"Cố tổng, chú, chú cứ trực tiếp nói cho cháu đi, có phải ba cháu nợ chú rất nhiều tiền? Ông ấy đem bán cháu cho chú?\"<br>Cố Việt Trạch: \"Không có.\"<br>Trương Manh Manh nói: \"Vậy thì là chú coi trọng cháu, định lấy công việc của ba cháu ra uy hiếp cháu, trở thành tình nhân bí mật của chú?\"<br>Cố Việt Trạch: \"......!Không có.\"<br>Trương Manh Manh mấp máy môi, hít hít mũi nói: \"Chẳng lẽ chú nhìn trúng cô gái nào đó, không nỡ để cô ấy sinh con đau đớn, muốn cháu mang thai hộ.\"<br>Cố Việt Trạch thở ra một hơi, sau đó nói: \"Đều không có.\" <br>Nhớ rõ Trương trợ lý nói qua con gái của anh ta mới 13 tuổi, trẻ con bây giờ đọc cái gì ở trường vậy? Suy nghĩ loạn thất bát tao như vậy.<br>Cố Việt Trạch nhéo nhéo giữa mày nói: \"Tôi nghe nói nhóc là fan của Thời Phi?\"<br>Trương Manh Manh sửng sốt, ngay sau đó gật đầu.<br>Cố Việt Trạch nghiêm túc nói: \"Tôi tìm nhóc tới, chủ yếu là hỏi một chút kiến thức trong giới fan.\"<br>\"Hả?\" Lần này đến lượt Trương Manh Manh sững sờ, khuôn mặt non nớt tràn ngập khó tin.<br>Đại khái là có nghĩ thế nào cũng không nghĩ tới, đường đường một ông chủ lớn, cư nhiên lại gia nhập hàng ngũ theo đuổi thần tượng như bọn họ.<br>Cố Việt Trạch: Muốn theo đuổi một người trước tiên cần hiểu biết về người đó, so với việc chậm rãi tiếp xúc tìm hiểu đối phương, rõ ràng con gái bọn họ theo đuổi thần tượng có nhiều thông tin toàn diện hơn.<br>............<br>Năm phút sau Trương Manh Manh đã ôm một túi đồ ăn vặt ngồi bên cạnh Cố Việt Trạch, liến thoắng nói: \"Văn hóa của giới fan rất bác đại tinh thâm, người không biết chỉ biết người kia là fan của người này người nọ, lại không biết fan chia thành rất nhiều loại.<br><br>Ví dụ như fan con gái, fan chị gái, fan bạn gái, fan vợ, fan mẹ, fan bà v.v, như chú là thuộc về fan bạn trai.\"<br>\"Nều là một nhóm, vậy còn phải chia thành fan only fan nhóm v.v, đương nhiên anh Thời Phi không phải trong nhóm, cái này bỏ qua không nói.<br><br>Fan khác nhau có tâm lý đối đãi với thần tượng hoàn toàn khác nhau, vừa rồi mấy loại em nói trên cơ bản đều hiểu theo nghĩa đen.\"<br> <br>Sau đó Trương Manh Manh nhìn thoáng qua Cố Việt Trạch nãy giờ vẫn chưa lên tiếng hỏi: \"Anh Cố, anh không lấy bút ra ghi lại à?\"<br>Cố Việt Trạch nói: \"Nhóc nói đi, tôi nhớ rõ rồi.<br><br>Vậy fan CP thì sao?\"<br>Trương Manh Manh tiếp tục nói: \"Fan CP có nguồn gốc từ chữ tiếng Anh - Coupling, có nghĩa là ghép đôi nhân vật.<br><br>Trong giới fan nó chủ yếu nói về cặp đôi được ghép với nhau trong một chương trình hoặc một bộ phim nào đó, cũng có thể không phải cặp đôi, mà là do tương tác với nhau khiến fan cảm thấy có đường để gặm, Cp có thể là nam nữ, nam nam, nữ nữ.<br><br>Anh Cố, em muốn làm trạm tỷ anh có thể đầu tư cho em được không? Gần đây em vẫn luôn dùng thời gian rảnh sau khi học xong để học tập kỹ thuật nhiếp ảnh, photoshop v.v, em tin em có thể là một trạm tỷ xuất sắc, tiền đề là có tiền.\"<br>Đề tài này xoay chuyển quá nhanh, Cố Việt Trạch thiếu chút nữa không theo kịp: \"Chỉ cần em không làm ảnh hưởng tới việc học thì được.\" Sau đó bình tĩnh hỏi: \"Trạm tỷ là gì?\"<br>\"Trạm tỷ chính là chuyên môn khiêng đại pháo đi theo chụp hành trình công khai của idol......\"<br>Cố Việt Trạch nâng tay nói: \"Đổi một yêu cầu khác đi, em vẫn là một học sinh, nên tập trung vào việc học.\"<br>Trương Manh Manh chu môi, có chút khổ sở nói: \"Vậy lần sau lúc anh quay《 Mô Phỏng Nhân Sinh 》, có thể mang theo em nữa không, em chỉ xen lẫn trong đám nhân viên công tác, em chỉ nhìn anh ấy một cái từ xa thôi, cùng lắm là xin thêm một cái ảnh có chữ ký.\"<br>Cố Việt Trạch: \"Đây mới là mục đích thực sự của em đúng không.\"<br>Trương Manh Manh lộ ra nụ cười hồ ly nói: \"Gặp idol là dụ hoặc mà mỗi một fan đều không chống lại được.\"<br>Cố Việt Trạch: \"Được.\"<br>Đạt được mục đích Trương Manh Manh cao hứng tới mức khóe miệng sắp kéo tới tận mang tai, lại bắt đầu tiếp tục giảng giải tri thức về giới fan cho Cố đại chủ tịch.<br>Thời Phi căn bản không biết, có người vì hiểu biết mình, bắt đầu tính toán tìm hiểu tri thức về giới fan, lúc này cậu đang chuẩn bị cho trận thi đấu hai ngày sau.<br>Vương Bình Dương gọi điện tới nhắc nhở cậu, ngày mai trước tiên tới câu lạc bộ văn học Nhàn Mộng.<br>Dù sao ngày kia chính là ngày câu lạc bộ văn học Nhàn Mộng và câu lạc bộ văn học Túy Giang thi đấu với nhau..<br><br>"]