["<br>Chỉ cần là người hiểu âm nhạc đều nghe ra được, giọng hát của Hà Tiểu Bắc mạnh hơn Trang Tân Nhiên.<br>Nhưng nhân khí của cậu ta lại kém Trang Tân Nhiên rất nhiều, vừa rồi Thời Phi nói bâng quơ, rất nhiều khán giả thậm chí còn không biết cậu muốn làm gì.<br>Giang Dục lại lập tức hiểu được lời châm chọc của Thời Phi, y tức giận đập tay muốn đứng lên mắng người.<br>Mẹ nó, giở trò mờ ám ngay trước mặt y, thật sự coi y đã chết rồi sao?.<br><br>Tru????ện cop ????ừ ????rang ﹍ Tr????????????ru????ện．????N ﹍<br>Bị ánh mắt của Thời Phi cản lại.<br>Thời Phi đi đến cạnh Lục Bằng nói: \"Lục Bằng lão sư, có thể cho tôi mượn micro dùng chút không?\"<br>Lục Bằng rất khó xử, hắn biết nguyên nhân Thời Phi tức giận, dẫn qua nhiều chương trình như vậy, chưa từng gặp phải tuyển thủ nào như thế, trong lòng hắn cũng cảm thấy ủy khuất thay cho Hà Tiểu Bắc, nhưng hắn chỉ là một người dẫn chương trình, hắn không có tư cách và năng lực thay đổi điều gì, đành lên tiếng giảng hòa: \"Thời Phi, có gì muốn nói thì đợi lát nữa xuống sân khấu rồi nói có được không?\"<br>Giang Dục gỡ micro trên giá đỡ của mình xuống, giơ lên cao nói: \"Lấy của tôi.\"<br>Cầm lấy micro từ tay Giang Dục, Thời Phi giơ micro nhìn Hà Lộ Lộ, sau đó ánh mắt dừng trên người Sở Dược Phi, hỏi: \"Sở Dược Phi lão sư, nếu tôi nhớ không nhầm, từ lúc ngài ra mắt tới giờ hẳn là 15 năm rồi nhỉ.\"<br>Sở Dược Phi đen mặt trả lời: \"17 tuổi ra mắt, năm nay đã 15 năm.\"<br>Thời Phi nói từng câu từng chữ: \"Tôi nhớ ngài từng nói qua, thời điểm khi ngài mới ra mắt cũng đã phải chịu đối xử bất công, cho nên ngài rất ghét loại chuyện này xảy ra.<br><br>Vậy ngài có nghĩ tới, có một ngày chính bản thân ngài lại trở thành người đáng ghét trong miệng ngài như vậy không?\"<br>Tất cả tuyển thủ đều hít sâu một hơi, đã sớm biết Thời Phi tương đối cứng cỏi, lại không ngờ cậu lại tàn nhẫn như vậy, cũng dám trực diện nghi ngờ nhận xét của huấn luyện viên, thậm chí công khai nghi ngờ đối phương chơi tấm màn đen.<br>Thời Phi có đẹp, hát có hay, cũng chỉ là một người mới chưa ra mắt không có bất cứ nhân mạch nào, Sở Dược Phi muốn phong sát cậu là việc trong tích tắc, thậm chí không cần Sở Dược Phi ra tay, cậu gây rối trong chương trình, tổ ekip sẽ giở trò quỷ đối với cậu khi biên tập cắt nối hậu kỳ, cho ít màn ảnh một chút đều có thể khiến Thời Phi kết thúc trận thi đấu tuyển tú này.<br>Sở Dược Phi hít sâu một hơi, lớn tiếng nói: \"Lời nhận xét của tôi dựa trên nguyên tắc công bằng công chính, dựa trên chuyên nghiệp của tôi, tôi biết cậu và Hà Tiểu Bắc là bạn tốt, nhưng tôi là một huấn luyện viên, tôi cần phải chịu trách nhiệm với mỗi một tuyển thủ, sân khấu không phải trò đùa, tôi hi vọng cậu có thể tôn trọng cái sân khấu này.\"<br> <br>Hà Tiểu Bắc sốt ruột quay lại, lôi kéo Thời Phi nhỏ giọng nói: \"Phi ca, cậu đừng nói nữa.\" Chính cậu ta bị dự bị thì thôi, cũng không thể liên lụy tới Phi ca.<br>Thời Phi vỗ vỗ bả vai Hà Tiểu Bắc nói: \"Không cần lo lắng.\"<br>Lại lần nữa nhìn về phía Sở Dược Phi nói: \"Công bằng công chính? Chuyên nghiệp? Như vậy tôi xin hỏi người mà hát cao âm chỉ dựa vào rống lên, ngay cả hơi thở cũng không ổn định, để người như vậy thăng cấp sao? Xin anh đừng lấy hai chữ chuyên nghiệp này ra để sỉ nhục âm nhạc.\" Lúc trước Thời Phi còn dùng từ ngài để xưng hô với Sở Dược Phi, hiện tại cũng đã trực tiếp nói từ anh.<br>Chứng tỏ lần này Thời Phi thực sự tức giận.<br>Theo lời Thời Phi nói ra, không khí tại hiện trường thực khẩn trương, cả một khu vực rộng lớn, lại an tĩnh đến đáng sợ, giống như nghe được cả tiếng kim rơi xuống đất.<br>Khán giả ngồi xem dưới khán đài đều cảm giác được không khí đầy áp lực này.<br>Các tuyển thủ khác cảm thấy Thời Phi điên rồi, chắc chắn cậu ta điên rồi.<br>Mọi người đều có thể đoán ra kết quả sau này của Thời Phi, có lẽ màn trình diễn này sẽ là lần cuối cùng cậu lên sân khấu.<br><br>Về sau đừng nghĩ tới việc lăn lộn trong giới giải trí, dù sao Sở Dược Phi tung hoành giới ca hát 15 năm, nhân mạch địa vị của gã không phải Thời Phi có thể sánh được.<br>Gã muốn phong sát Thời Phi căn bản chính là việc trong tích tắc.<br>Vì một Hà Tiểu Bắc, phải hủy hoại cả tiền đồ của mình sao.<br>Đặc biệt nhìn đến sắc mặt tức giận rõ ràng của Sở Dược Phi, bị lời của Thời Phi khiến cho gân xanh trên mặt đều lộ ra.<br>Lục Bằng định thử hòa giải không khí hiện trường một chút, mở miệng phá vỡ im lặng: \"Mọi người đều......\"<br>Hắn nói còn chưa nói xong, liền thấy Sở Dược Phi đập một cái thật mạnh lên bàn, tức giận nói: \"Tôi nhận xét không cần tới cậu nghi ngờ, tôi mới là huấn luyện viên, tôi muốn bỏ phiếu cho ai đó là quyền của tôi, không cần một tuyển thủ như cậu ở chỗ này nói ra nói vào.<br><br>Hôm nay tôi ngồi ở vị trí huấn luyện viên, cậu đứng ở nơi đó tham gia thi đấu, chờ có một ngày cậu có thể đổi vị trí với tôi thì lại tới tranh luận với tôi.\"<br>Thời Phi lại đột nhiên bật cười, nụ cười mang theo châm chọc: \"Vậy sao, một khi đã như vậy tôi không còn lời nào để nói.\"<br>Thiếu chút nữa Giang Dục liền kéo tay áo đánh một trận với Sở Dược Phi, mẹ nó, sao tên khốn này lại dám quát sư phụ mình chứ.<br> <br>Thời Phi trả lại micro vào tay Giang Dục, ngăn lại động tác của y, sau đó nhìn về phía Hà Tiểu Bắc thấp giọng nói: \"Cậu đi xuống trước chờ tôi, lát nữa tôi lại đến tìm cậu.\"<br>Sau đó đi về phía ô vuông của mình, đứng trước cửa thang máy nói: \"Làm phiền đưa tôi về tầng ba.\"<br>Lục Bằng: \"......\"<br>Các tuyển thủ: \"......\"<br>Khán giả tại hiện trường: \"......\"<br>Ngay cả Trang Tân Nhiên cũng thấy kỳ quái, Thời Phi lấy đâu ra lá gan để trở lại ô vuông, ngươi cmn lúc trước nói nhiều lời đắc tội Sở Dược Phi như vậy, lai còn vờ giống như không có việc gì quay lại chỗ ngồi, ngươi coi chương trình này là do nhà ngươi mở à.<br>Tổng đạo diễn Đằng Hải Ninh đứng ở hậu trường đã sớm muốn lao tới ấn chết Thời Phi trên mặt đất, nghĩ tới kế hoạch về sau, lại vẫn kìm nén hỏa khí để nhân viên kỹ thuật đưa Thời Phi lên ô vuông.<br>Sau đó nói với đạo diễn Lương Vệ bên cạnh: \"Để bộ phận biên tập cắt hết chỗ này cho tôi, nhớ rõ khi cắt xong tập này, phải đem cho tôi xem qua.\"<br>May mà không phải phát sóng trực tiếp, biên tập hậu kỳ có thể khắc phục, không thể để phát sóng ngoài ý muốn xuất hiện trên màn hình.<br>Tiếp theo còn lại một tổ tuyển thủ chưa thi đấu, đại khái là chứng kiến một màn náo loạn này, người còn lại phát huy có chút không ổn định, toàn bộ quá trình về sau Sở Dược Phi cũng toàn lạnh mặt cho đến khi kết thúc, Hà Lộ Lộ miễn cưỡng nở nụ cười nhận xét.<br>Giang Dục lại ghi hận hai người bên cạnh, sau đó ánh mắt cũng không thèm nhìn qua bên kia một cái, cố gắng ngó lơ hai vị huấn luyện viên khác.<br>Sau khi kết thúc ghi hình, Thời Phi đi tới hậu trường không nhìn thấy Hà Tiểu Bắc.<br>Sau đó lại thấy Hà Tiểu Bắc ngồi xổm ở cuối hành lang ôm đàn ghi ta.<br>Trên người còn chưa tháo trang sức, một người ngồi ở đó không khóc không nháo, vẻ mặt lại vô cùng mất mát.<br>Thời Phi đi qua ngồi xuống cạnh cậu ta, không nói một lời.<br>\"Phi ca, tôi chỉ muốn ca hát mà thôi, sao lại khó như vậy chứ.\" Ban đầu Hà Tiểu Bắc cũng không để ý, chỉ cho rằng huấn luyện viên không thích giọng hát của mình mà thôi.<br>\"Giới giải trí vốn dĩ như vậy, không phải chỉ có mỗi thực lực là đủ.<br><br><br>Việc lần này cũng coi như một bài học với cậu, về sau chuyện như vậy có thể sẽ còn xảy ra, cậu còn có thể kiên trì tín niệm muốn ca hát sao?\" Thời Phi nghiêng đầu nhìn cậu ta hỏi.<br>\"Tôi....tôi muốn hát.\" Hà Tiểu Bắc cắn cắn môi nói: \"Kỳ thật vốn dĩ tôi muốn tiến vào vòng đấu sáng tác, bởi vì tôi muốn hát bài hát do chính mình viết ra cho mọi người nghe.<br><br>Nhưng như bây giờ tôi nghĩ chắc là không còn cơ hội để hát nữa rồi.\"<br>Đều như vậy, chắc chắn chương trình sẽ khai trừ cậu ta và Thời Phi, chỉ là liên luỵ Phi ca.<br>\"Muốn hát thì hát, sân khấu không phải chỉ có một cái này, có thực lực đứng ở sân khấu khác cũng có thể tỏa sáng.\" Thời Phi đặt tay lên vai Hà Tiểu Bắc nói: \"Tin tôi đi, tôi sẽ không để cậu mang theo khuất nhục như vậy rời đi đâu.\"<br>\"Phi ca, cậu muốn làm cái gì? Cậu ngàn vạn đừng xằng bậy nhé.<br><br>Vừa rồi cậu quá xúc động, cậu không cần vì tôi mà hủy hoại tiền đồ của bản thân, nếu không lát nữa tôi đi cùng cậu đi xin lỗi Sở Dược Phi lão sư nhé.\"<br>\"Cậu cảm thấy có tác dụng sao?\" Huống chi một kẻ như vậy xứng đáng được người khác gọi là lão sư sao?<br>\"Chắc là....có tác dụng.\" Hà Tiểu Bắc nói rất không tự tin.<br>\"Đừng suy nghĩ miên man nữa, chương trình sẽ không khai trừ tôi.<br><br>Hiện tại tôi là người có nhân khí cao nhất trong tất cả các tuyển thủ, nếu không có lý do gì lại tùy tiện khai trừ tôi, sẽ khiến cư dân mạng tức giận, người của chương trình cũng không phải đồ ngốc.\" Cho dù chương trình muốn xử lý cậu, cũng sẽ ra tay sau lưng, lời này Thời Phi không nói, tránh cho Hà Tiểu Bắc lo lắng.<br>\"Vậy là tốt rồi.\" Hà Tiểu Bắc hơi hơi yên tâm một chút.<br>Thời Phi sờ sờ đầu Hà Tiểu Bắc, kéo cậu ta lên: \"Đứng lên đi, đừng ngồi xổm ủ rũ cụp đuôi như vậy mãi, cho dù thua cũng phải thua cho đẹp.\"<br>Hai người cùng nhau quay trở lại lấy túi trong phòng để dồ, Thời Phi cầm di động lật xem tin nhắn.<br>Quả nhiên điện thoại có rất nhiều tin nhắn.<br>Giang Dục: 【 Sư phụ, vừa rồi thầy chửi Sở Dược Phi thật đẹp trai.<br><br>】<br>Giang Dục: 【 Sư phụ, thầy đi đâu vậy? Con nhìn một vòng cũng không thấy thầy, có phải thầy tức giận không muốn tham gia chương trình nữa? 】<br> <br>Giang Dục: 【 Sư phụ thầy nói một tiếng, thầy không tham gia, con cũng không tham gia, chương trình chó má này, làm tấm màn đen, con lên Weibo vạch trần nó.】<br>Giang Dục: 【 Sư phụ sư phụ, sư phụ không phải thầy bị bắt đi rồi chứ? 】<br>......<br>Giang Dục: 【 Sư phụ, thầy nhắn tin lại đi, thầy có tức cũng đừng nhịn, hay là con đi đánh tên Sở Dược Phi một trận cho thầy hết giận? Thuận tiện cũng lôi Đằng Hải Ninh ra đánh một trận.<br><br>】<br>Giang Dục: 【 Sư phụ, thầy còn giận không? 】<br>Wechat trên di động, mười mấy tin nhắn liên tiếp đều là do Giang Dục gửi tới, Thời Phi xem mà bật cười.<br>Cái tên nhóc này đã là lưu lượng hàng đầu rồi mà vẫn không ổn trọng như vậy.<br>Cầm lấy di động nhắn tin trả lời y một cái, sau đó lại lật xem tin nhắn khác.<br>Ngô Ngôn:【Dáng vẻ của cậu vừa rồi rất đẹp trai, có cơ hội mọi người có muốn luyện tập cùng nhau không? 】<br>Hứa Như Hạo:【 Hà Tiểu Bắc cậu ấy thế nào? 】<br>Úc Tử Hành:【 Lão thiết 666.<br><br>】<br>Trong ba người, cũng chỉ có Úc Tử Hành ngày thường giao lưu nhiều một chút, không ngờ Hứa Như Hạo và Ngô Ngôn cũng sẽ gửi tin nhắn tới quan tâm.<br>Đại khái là lo cho Hà Tiểu Bắc chưa ổn định cảm xúc, cho nên đều nhắn tin tới chỗ cậu.<br>Thời Phi trả lời bọn họ:【 không có việc gì, tâm tình cậu ấy khá hơn nhiều rồi, chúng tôi bây giờ quay lại tập hợp.<br><br>】.<br><br>"]