["<br>Edit: Sơn Tra <br>Ngày một tháng mười, nghỉ lễ Quốc khánh, Giang Nhu và Lê Tiêu quyết định dọn đến nhà mới.<br><br>Lê Tiêu vốn muốn chuyển đến trong kì nghỉ hè, hắn cảm thấy trong nhà đã được quét dọn sạch sẽ, không có mùi lạ gì, vẫn là Giang Nhu kiên trì, bởi vì cô nghe nói mùa hè là mùa giải phóng Formaldehyde nhanh nhất, nhiệt độ và độ ẩm cao, vì thế cô cũng đặt thêm vài chậu nước trong nhà.<br><br>Mãi cho đến tháng mười, thời tiết đã mát mẻ hơn, lại vừa vặn là dịp nghỉ lễ Quốc khánh, cho nên hai người mới quyết định chuyển nhà vào hôm nay.<br><br>Lê Hân cũng đã từ trường học trở lại, trường học cho nghỉ bảy ngày, trong đó có hai ngày là thứ bảy cuối tuần, sẽ tổ chức học bù sau.<br><br>Đồ đạc trong nhà có hơi nhiều, Lê Tiêu lái minibus cũ kia của hắn, dự định chuyển nhiều lần, trước tiên là thu dọn đồ đạc cần chuyển đi để trong sân, có tivi, chăn mền, quần áo, nồi niêu xoong chảo, v.v...!mấy thứ đồ linh tinh chất đầy cả một khoảng sân.<br>Giang Nhu và Lê Hân dẫn bé cưng qua đó trước, Lê Tiêu để đồ dưới lầu rồi lái xe trở về chở tiếp những thứ còn lại.<br><br>Hai chị em Giang Nhu lần lượt chuyển đồ đạc dưới lầu vào thang máy, Lê Hân vừa dọn vừa cảm khái: \"Có thang máy thật tiện.\" <br>Không giống như phòng kí túc xá ở lầu ba của bọn họ, lần nào đi lấy nước nóng lên tay cũng đau mỏi vô cùng, trường học của bọn họ có tuổi đời hơi lớn, muốn lấy nước nóng phải đi đến phòng đun nước bên cạnh căn tin, trên bình đựng nước nóng mới phải đánh dấu làm kí hiệu, nếu không sẽ dễ bị mất trộm, bạn cùng phòng của cô nàng đã có người bị mất, cô nàng còn may, bình đựng nước của cô nàng là đồ cũ mang từ nhà đến nên không ai thèm lấy.<br>Sau khi thang máy đến nơi, Giang Nhu ôm An An ngồi trên chăn ra ngoài cửa, sau đó cùng Lê Hân dọn đồ trong thang máy ra ngoài, dọn xong xuôi Giang Nhu mới đi mở cửa.<br><br>An An hiểu chuyện đi giúp đỡ, cục cưng chuyển ghế nhỏ hình động vật của mình vào nhà mới, còn nói với Giang Nhu: \"Mẹ nghỉ ngơi đi.\"<br>Giang Nhu nghe mà thấy mềm mại trong lòng.<br>Lê Hân có chút nghe không hiểu, \"Hử?\" một tiếng với An An.<br>An An biết nói, chỉ là nói bằng chất giọng sữa của trẻ con, có đôi khi phát âm không rõ ràng, nếu không nghe mỗi ngày cũng không thể hiểu được.<br><br>Bé con lặp lại lần nữa, còn biết sửa miệng: \"Mẹ, dì út nghỉ ngơi.\" <br>Lần này Lê Hân nghe hiểu, trong lòng như tan chảy, khom lưng xoa đầu nhỏ của em bé: \"An An đúng là đứa bé ngoan.\"<br>Bé cưng được khen rất vui vẻ.<br>An An chuyển đến nhà mới nên rất phấn khởi, đi lon ton sau lưng Giang Nhu và Lê Hân, hai người đi đến đâu, cục cưng sẽ theo đến đó.<br>Sau khi đồ đạc của chuyến này gần như đã được thu dọn xong, Lê Tiêu cũng lại đây, mang theo xoong nồi, thau chậu và một ít gia cụ, Giang Nhu vốn không định giữ những thứ đó, ghét bỏ có hơi xấu, không phù hợp với phong cách trang trí của nhà mới.<br>Lê Tiêu không hiểu cái gì là phù hợp hay không phù hợp, hắn chỉ là cảm thấy vứt đi thì đáng tiếc, cho nên nói với Giang Nhu: \"Vậy cho Chu Kiến đi.\" <br>Cái gì xấu là của Chu Kiến.<br><br>Được rồi, Giang Nhu vui vẻ đồng ý.<br><br>Hôm nay Chu Kiến cũng chuyển nhà, trước tiên hắn gọi điện thoại về quê, không biết tại sao người nhà hắn đến giờ này còn chưa tới.<br><br>Biết Lê Tiêu muốn cho mình một số đồ dùng trong nhà, hắn còn rất vui vẻ nhận lấy.<br><br>Vào chuyến cuối cùng, Lê Tiêu chuyển tivi đến, đặt trên ngăn tủ thấp trong phòng khách, ăng-ten chảo trong nhà quá lớn cho nên hắn đã đem ra cửa hàng bán lại, thay đổi thành một ăng-ten chảo nhỏ hơn, gắn trên tường bên ngoài ban công, dùng khoan điện cố định trên tường, điều chỉnh vị trí, còn nhờ An An xem có thu được đài hay không.<br><br>Bé cưng chạy qua chạy lại giữa ban công và phòng khách, lúc thì nói có lúc lại nói không có.<br><br>Lê Tiêu cũng bị con gái cưng làm cho lúng túng, dứt khoát bảo cục cưng đi gọi Giang Nhu.<br><br>Bé con ngoan ngoãn đi vào phòng gọi mẹ.<br><br>Giang Nhu đi ra, cầm điều khiển từ xa lên thay đổi mấy đài, phát hiện có một số đài không thu được, có điều những đài ngày thường hay xem đều đã thu được, cho nên bèn nói đã ổn.<br><br>Lê Tiêu từ bên ngoài trở vào thì nhìn thấy An An vui vẻ ngã người trên sofa, chân nhỏ ngắn cũn cỡn đong đưa lên xuống, Lê Tiêu nhịn không được mà hỏi: \"Buổi tối ngủ một mình được không?\" <br>An An không cần suy nghĩ đã cự tuyệt: \"Không chịu, bố ngủ một mình đi, chân bố thối.\" <br>Làm cho Giang Nhu cười như được mùa.<br>Lê Tiêu cũng cười.<br>Buổi tối, một nhà bốn người ăn một bữa cơm tân gia thịnh soạn, sau đó chính thức chuyển đến nhà mới.<br><br>Nhà mới có bếp ga, có bồn rửa chén, còn có phòng tắm sáng sủa và sạch sẽ, phải nói là rất nhiều sự tiện nghi.<br><br>Giang Nhu phụ trách nấu cơm, Lê Tiêu phụ trách rửa chén, Lê Hân phụ trách chơi với An An.<br>Phòng ngủ chính cũng có phòng tắm, Giang Nhu và Lê Tiêu sử dụng ở phòng tắm trong phòng ngủ chính, bé con có một bồn tắm riêng.<br><br>Tối hôm nay, Giang Nhu tắm rửa, gội đầu cho con gái, thay quần áo sạch sẽ xong liền ném lên giường cho bố em bé.<br><br>Hôm nay Lê Tiêu tắm trước, hắn tắm rửa rất nhanh, mấy phút là xong, sau khi nhận lấy con gái thì giúp bé con lau tóc.<br><br>Hắn biết tốc độ tắm rửa của Giang Nhu, lúc còn ở dưới quê cũng như vậy, nếu hắn ở nhà phụ giúp trông con, một mình cô có thể ở trong phòng tắm một đến hai giờ, cũng không biết là làm cái gì.<br>Hôm nay cũng thế, đợi đến khi cô tắm rửa xong đi ra, tóc của An An cũng đã khô, hai bố con một lớn một nhỏ nằm song song với nhau, hai chân còn vắt chéo lên trên giống như đúc.<br><br>Giang Nhu vừa lên giường cục cưng đã xoay người lăn qua đây, vui vẻ nói: \"Mẹ thơm quá.\" <br>Bé con được Giang Nhu ôm hôn một cái.<br>- -<br>Chu Kiến vốn đang lo lắng cho mẹ và vợ hắn, nhưng cũng may ba giờ chiều hôm đó bọn họ đã đến, xách theo túi lớn túi nhỏ, đặc biệt là Uông Nhạn, trước người mang con trai nhỏ, sau lưng mang một cái túi lớn, mỗi bên vai còn đeo một cái túi da rắn.<br><br>Chu Hồng tuổi nhỏ cũng cầm túi.<br><br>Người một nhà đứng trước cửa nhìn vào bên trong nhà mới, cười đến không khép được miệng: \"Đây thật sự là nhà của chúng ta sao? Đẹp quá đi.\" <br>Cũng không dám bước chân vào.<br><br>Chu Kiến cười rất vui vẻ: \"Còn đứng đó làm gì, mau vào đi chứ, đây là nhà của chúng ta, sau này chúng ta sẽ sống ở đây, rụt rè như vậy làm gì?\"<br>Hắn cũng không có mặt mũi nói, bản thân lúc lần đầu tiên nhìn thấy nhà mới cũng không dám tiến vào.<br>Cuối cùng vẫn là Chu Hồng lớn gan, đặt đồ đạc xuống đi vào.<br>Chu Kiến vui vẻ xoa đầu cậu nhóc: \"Đúng là con trai của ta.\" <br>Chu Hồng nhe răng cười.<br><br>Mẹ Chu và Uông Nhạn cũng lần lượt đi vào, mẹ Chu còn đi ra ban công nhìn xem, kinh ngạc cảm thán không thôi, còn gọi Uông Nhạn ra xe: \"Nhạn Nhạn, mau tới đây xem, tòa nhà này cao thật đấy.\" <br>Uông Nhạn bèn ôm con trai qua đó, nhìn thấy cảnh vật bên dưới cũng không dám đến gần, có chút sợ hãi.<br> <br><br>Chu Kiến cười đến ngoác cả mang tai, hắn cảm thấy lúc nhìn thấy nhà mới được trang trang hoàng xong cũng không vui sướng bằng giờ phút này, xoay người đưa cả nhà đi tham quan một lượt trong nhà: \"Mẹ, căn phòng này là của mẹ.<br><br>Tới đây, Tiểu Hồng, căn phòng này của con và em trai, còn chỗ này là nhà vệ sinh...\" <br>Mẹ Chu càng xem càng thích, lúc bà nghe con trai nói có một căn nhà lớn ở tỉnh G, còn cho rằng căn nhà lớn trong miệng hắn chính là lớn hơn nhà dưới quê một chút, nào biết lại là cái dạng này.<br><br>Không thể không cảm thán: \"Nhà này còn tốt hơn so với địa chủ thời xưa, con trai mẹ thật là có bản lĩnh mà.\" <br>Uông Nhạn bên cạnh không ngừng gật đầu phụ họa, mấy năm trước cô ấy chưa từng nghĩ sẽ có một ngày mình được ở trong một căn nhà tốt đến như vậy.<br><br>Chu Kiến nghe vậy không khỏi đắc ý.<br><br>Giang Nhu ở cách vách đang nấu cơm trong phòng bếp, nghe được động tĩnh thì biết thím Chu và mọi người đã đến.<br>Cô đi ra ngoài tìm Lê Tiêu, Lê Tiêu đang nằm trên sofa trong phòng khách, lúc trưa hắn có uống chút rượu với người ta, vừa trở về đã nằm trên sofa không muốn nhúc nhích.<br><br>An An đang ngồi trên tấm thảm phía trước chơi xếp gỗ, vô cùng ngoan ngoãn, giống như một thiên thần nhỏ.<br><br>Thấy mẹ đi ra, cục cưng lập tức ngẩng đầu cười, còn giơ khối gỗ trong tay lên cho cô xem.<br><br>Quả thật là quá đáng yêu.<br><br>Giang Nhu không chút khách sáo đẩy Lê Tiêu đang nhắm mắt dưỡng thần: \"Anh qua bên cạnh xem thử, mời mọi người buổi tối đến nhà chúng ta ăn cơm, sẵn tiện đi xuống mua một ít đồ ăn về đây.\" <br>Lê Tiêu mở mắt ra, duỗi người, \"ừ\" một tiếng.<br>Giang Nhu sợ đồ ăn trong nồi bị nhừ, nói xong liền xoay người trở về phòng bếp.<br>Lê Tiêu lại nằm trên sofa một lúc, sau đó mới cọ tới cọ lui bế con gái cùng đi ra ngoài.<br>Hắn gõ cửa nhà bên cạnh, chào hỏi với mẹ Chu và Uông Nhạn, nói đợi chút đến nhà mình ăn cơm, sau đó ôm An An rời đi.<br><br>Đợi người đi rồi, đóng cửa lại, mẹ Chu nhịn không được mà nói: \"Thằng bé Lê Tiêu này càng ngày càng có tiền đồ, mẹ đã sớm nói nó là người làm chuyện lớn mà.\" <br>Chu Kiến nghe xong trực tiếp phá đám: \"Mẹ nói thế khi nào? Sao con không nhớ nhỉ?\"<br>Uông Nhạn nghe xong cũng cười.<br>- -<br>Buổi tối, Giang Nhu chuẩn bị tám món ăn, trong đó có bốn món là do Lê Tiêu mua ở bên ngoài về, ý của Giang Nhu lúc chiều là bảo hắn xuống chợ trước cửa khu chung cư mua một ít thức ăn về nhà tự nấu, nào biết hắn lại trực tiếp đến tiệm cơm gần đó mua mấy món ăn đã nấu sẵn đem về.<br><br>Quên đi, cũng vừa vặn cô khỏi tốn công làm.<br><br>Lê Tiêu còn mua một chai Coca lớn, Giang Nhu sợ An An cũng muốn uống nên đun cho bé cưng hai bình sữa bò Vượng Tử.<br>Mẹ Chu và Uông Nhạn chưa từng uống Coca, thật ra Uông Nhạn từng mua cho Chu Hồng, nhưng bản thân không uống lấy một ngụm, Chu Hồng có mời cô ấy cũng sẽ nói là mình không thích.<br><br>Sau khi nếm ngụm đầu tiên, biểu cảm của hai người phụ nữ đều có chút sinh động, cảm thấy như là uống đầy một ngụm khí, nhưng uống thêm hai ngụm thì lại nghiện, mẹ Chu còn thẹn thùng cười nói: \"Khó trách con nít đều thích uống cái này.\" <br>Hai gia đình đều rất quen thuộc, Giang Nhu cũng không có quá nhiều kiêng dè, thẳng thắn hỏi chuyện dưới quê: \"Quê nhà vẫn tốt chứ? Chú thím Vương thế nào rồi ạ?\" <br>\"Vẫn tốt.\"<br>Mẹ Chu không nhịn được mà lén uống thêm một hớp Coca, cảm thấy đời này chưa từng uống thứ gì ngon như vậy: \"Hai vợ chồng họ Vương hầu như cắm mặt trong chợ, con cũng biết tính tình của Mã Ái Hoa rồi đó, chỗ nào náo nhiệt cũng có mặt bà ấy, không có chuyện gì ở huyện mà bà ấy không biết.<br><br>Trước khi đi một ngày bà ấy còn tới tặng đồ, nói rất nhiều chuyện với dì.\"<br>\"Đúng rồi, Chu Cường ở bên này có phải bị cái gì kí.ch thích hay không? Sau khi trở về, nó gặp ai cũng nói mấy đứa tốt, hối hận lúc trước không cùng hai đứa xuống phía Nam, nó còn thuê một mặt tiền bên cạnh trường học, bắt đầu bán mì xào, cơm chiên, bởi vì bán rẻ nên việc kinh doanh khá tốt.\" <br>\"Chỉ là quan hệ với Vương Đào không được tốt lắm, vợ của Vương Đào ở nhà mắng Chu Cường thậm tệ, xuống phía Nam cũng không dẫn Vương Đào đi cùng mà âm thầm tự mình đi, không có Chu Cường, Vương Đào cũng bị người ta đuổi khỏi Giang Nam sơn trang.<br><br>Chu Cường cũng hận, trách bọn họ không trông chừng vợ nó cẩn thận, để cho Mai Tử bỏ trốn theo người khác.\" <br>Nghe được lời này, Giang Nhu theo bản năng ngẩng đầu.<br>Chu Kiến cũng sửng sốt: \"Có ý gì? Mai Tử bỏ trốn theo người khác?\" <br>Ngay cả Lê Tiêu cũng dừng đôi đũa trong tay.<br><br>Mẹ Chu nhìn về phía Chu Kiến: \"Gì, mẹ chưa nói với con sao?\" <br>Bà còn tưởng rằng lúc trước mình đã nói qua điện thoại.<br><br>Chu Kiến lắc đầu: \"Chuyện xảy ra khi nào?\"<br>Mẹ Chu nói: \"Ngay lúc mà Chu Cường xuống phía Nam, Mai Tử sinh được một đứa con gái.<br><br>Mấy đứa cũng biết mẹ Chu Cường rồi đó, là người cao ngạo, lúc trước vì chuyện trong nhà mà luôn bất mãn với Mai Tử, sau khi sinh con gái thì càng không thoải mái, ngày nào cũng mắng chửi, còn cho nó ăn cơm thừa canh cặn.<br><br>Theo mẹ thấy, nếu chuyện cũng đã đành, con cũng sinh rồi, có so đo thêm cũng vô dụng, còn không bằng cứ yên ổn lo cho sinh hoạt, tiền bạc có quan trọng cũng không quan trọng bằng người, đúng chứ?\" <br>\"Hơn nữa mẹ thấy Mai Tử cũng biết sai rồi, từ đó về sau cũng chưa từng trở về nhà mẹ đẻ, phụ nữ chính là không tốt ở điểm này, chỉ có thể dựa vào nhà mẹ đẻ và nhà chồng, nếu cả hai đều không thể dựa vào, bọn họ cũng không còn gì hết, bây giờ còn ép cho nó bức bách chỉ có thể tìm cách chạy trốn.\"<br>Nói tới đây, mẹ Chu có chút khổ sở: \"Chỉ là đáng thương cho đứa bé kia, mẹ con bé chạy theo một ông chủ lớn trong khách sạn, không biết ngày tháng sau này con bé phải sống thế nào đây?\" <br>Về sau không chỉ khó sống ở nhà họ Chu, chỉ sợ sau này đi học cũng sẽ bị bắt nạt.<br><br>Chu Kiến uống một ngụm Coca, hồi lâu mới lấy lại tinh thần sau khi nghe tin tức khiếp sợ này.<br><br>Giang Nhu cũng ngẩn người, làm thế nào cũng không nghĩ đến, chuyện vốn dĩ xảy ra trên người \"Giang Nhu\", thế nhưng lại tái diễn trên người vợ của Chu Cường.<br><br>Lê Tiêu hiếm khi mở miệng nói: \"Chu Cường, hắn...\"<br>Mẹ Chu thở dài: \"Đương nhiên là tức giận, còn ôm đứa bé chạy tới nhà mẹ đẻ của Mai Tử nói lí lẽ, nào biết người nhà kia khóa cửa không ra.<br><br>Chu Cường đặt con trước cửa, nghi ngờ đứa bé không phải con của nó, nhưng ngày hôm sau, đứa bé bị cảnh sát đưa trở về, là do đối phương báo cảnh sát.\" <br>\"Có điều đáng giận nhất vẫn là một vạn tệ lúc trước ném xuống ao mà không được xem tăm, nếu lại cưới hỏi, vậy phải trả tiền sính lễ thêm một lần nữa, nhưng nghe ý của mẹ chu Cường, hình như là định tìm một người phụ nữ cưới lần hai.\" <br>Bà nghe Mã Ái Hoa nói, mẹ Chu Cường muốn tìm một người cưới lần hai giống như Uông Nhạn, tuy rằng đến từ nông thôn, nhưng điều kiện gia đình không tồi, có thể sinh con, chủ yếu là cần mẫn không gây chuyện, còn không cần chuẩn bị sính lễ.<br><br>Trước kia hàng xóm xung quanh còn ở sau lưng nói Chu Kiến tìm một người phụ nữ tái giá để làm cha cho con người ta, vậy mà sau đó không ai là không hâm mộ ánh mắt Chu Kiến nhà bọn họ tốt? Vợ biết sinh con, anh vợ biết buôn bán, thường xuyên cho đồ ăn thức uống, cả gia đình hòa thuận.<br><br>Còn có người nói con trai bà hiện tại càng ngày càng tốt cũng là do Uông Nhạn đem may mắn vào nhà.<br>Mẹ Chu không rõ cái gì mà may mắn hay không may mắn, bà chỉ biết hai vợ chồng sống tốt là đã tốt hơn hết thảy, nhà mẹ đẻ Uông Nhạn có chiếu cố nhà bọn họ hay không bà cũng không để ý, cho dù hiện tại con trai đã thành đạt, bà cũng sẽ không khinh thường con dâu, như vậy gia đình mới có thể êm ấm.<br><br>Giang Nhu nhìn An An trong lồng ngực Lê Tiêu, bé con ăn đến nỗi quanh miệng dính đầy dầu mỡ, vẻ mặt ngây thơ, hồn nhiên, không lo không nghĩ.<br><br> <br>Lê Tiêu tìm không thấy khăn tay, trực tiếp cầm cánh tay nhỏ của con gái quẹt một đường ngang miệng cục cưng.<br>Bé cưng còn há miệng cho hắn xem, cau mày chỉ vào miệng mình, nói: \"Có thịt.\"<br>Ý bảo có thịt kẹt trong kẽ răng mình.<br>Lê Tiêu trực tiếp dùng tay moi thịt trong kẽ răng của con gái ra, xong xuôi còn tùy ý lau tay lên người cục cưng.<br><br>Hai bố con tiếp tục hành trình ăn uống.<br><br>\"...\"<br>Giang Nhu cũng cảm thấy thả lỏng hơn.<br><br>Buổi tối lúc ngủ, Lê Tiêu thấy Giang Nhu vẫn luôn không nói chuyện, nhịn không được mà hỏi: \"Làm sao vậy?\"<br>Nhận thấy tâm tình cô không tốt.<br>Giang Nhu nhẹ nhàng vỗ về An An đang ngủ chính giữa, hiện tại giường trong phòng không có dựa tường cho nên không dám để An An ngủ bên ngoài.<br><br>An An dang rộng tay chân ngủ say, bụng nhỏ phập phập phồng phồng, nhìn cực kì đáng yêu.<br>Giang Nhu nhỏ giọng nói: \"Chỉ là cảm thấy đứa bé kia quá đáng thương.\"<br>Đứa bé còn nhỏ hơn so với An An ở đời trước, hơn nữa cô phát hiện, có một số việc cũng không phải thay đổi thì sẽ không xảy ra, chuyện vốn xảy ra trên người Lê Tiêu và An An đời trước, đời này bọn họ tránh được, lại ứng nghiệm ở trên người Chu Cường.<br>Có lẽ đây chính là cái gọi là vận mệnh, khi quỹ đạo cuộc đời của một người xảy ra biến hóa, hết thảy mọi thứ xung quanh cũng sẽ thay đổi theo.<br><br>Cũng không biết là tốt hay là xấu.<br><br>Nhưng Lê Tiêu vẫn rất thản nhiên: \"Trên cuộc đời này có rất nhiều người đáng thương, không có gì đáng phải suy nghĩ, lớn lên là tốt rồi, anh chính là như vậy.\" <br>Giang Nhu quay đầu nhìn hắn, nhịn không được mà hỏi: \"Khi còn nhỏ anh là người thế nào?\"<br>Kỳ thật cô biết hắn khi còn nhỏ là một người rất hung dữ, trong tư liệu cũng có viết, lúc còn rất nhỏ hắn từng dùng đá ném vỡ đầu người ta.<br><br>Quả nhiên, Lê Tiêu bình tĩnh nói: \"Đánh nhau, ngày ngày đánh nhau với người ta, cha không về nhà, mẹ ruột cũng bỏ mặc không quan tâm, ngay từ đầu anh còn đánh không lại, nhưng sau đó không còn ai dám chọc anh.\" <br>\"Khi còn nhỏ anh rất hâm mộ mấy người Chu Kiến, bọn họ đều có cha có mẹ thương yêu, còn nhớ có lần bọn anh ở bên ngoài chơi đến khi trời tối, bọn họ ai cũng có người lớn đến gọi về nhà ăn cơm, chỉ có anh là không có.\" <br>Lúc đó hắn mới bao lớn? Chắc là khoảng sáu đến bảy tuổi, chuyện nên hiểu đều hiểu hết.<br><br>Giang Nhu nghe xong lời này, trong đầu không khỏi hiện ra hình ảnh, phảng phất như nhìn thấy bóng dáng cô đơn đứng tại chỗ nhìn từng người bạn của mình lần lượt được gọi về nhà của cậu bé Lê Tiêu mới mấy tuổi đầu.<br><br>Các bạn nhỏ khác có thể chơi đùa không kiêng nể gì là bởi vì biết trong nhà có người đang đợi bọn họ, mà hắn, là sợ hãi về đến nhà mà vẫn chỉ có một mình.<br><br>Đột nhiên nói không nên lời, đây là những chuyện mà cô chưa từng trải qua, hai mươi năm đời trước, cô luôn sống trong một gia đình hạnh phúc, có ba mẹ yêu thương, có anh trai vừa ức hiếp cũng vừa bảo vệ cô, sau này còn có chị dâu là một người phụ nữ mạnh mẽ luôn thân thiết với cô.<br><br>Hắn và cô giống như người của hai thế giới.<br><br>Lê Tiêu thấy cô không nói lời nào, cười nói: \"Chuyện này có gì đâu? Đều đã qua rồi, không nghĩ đến cũng sắp quên mất.\"<br>Hắn thật sự không để bụng, sau khi lớn lên đã không để bụng nữa, hắn rất biết ơn cuộc sống hiện tại của mình, hi vọng nó có thể kéo dài mãi mãi.<br><br>Giang Nhu xoay người, duỗi tay ôm lấy hắn và An An ở giữa.<br><br>- -<br>Ngày mười bảy tháng mười, Giang Nhu xé tờ lịch trên tường, đột nhiên quay đầu lại hỏi Lê Tiêu: \"Có phải sinh nhật của An An lại qua rồi không?\" <br>Sinh nhật dương lịch của An An là mười bảy tháng mười, âm lịch là hai mươi bảy tháng tám, nhưng hôm nay đã là hai mươi tháng chín âm lịch.<br><br>Lê Tiêu từ trên bàn cơm ngẩng đầu, nghe vậy vậy cũng có chút sững sờ, hai người nhìn nhau, sau đó đồng thời nhìn về phía bé con đang xem tivi trên sofa.<br><br>Từ nhỏ đến lớn Lê Tiêu chưa bao giờ tổ chức sinh nhật, cũng chưa bao giờ để tâm đến sinh nhật, cũng càng không cố ý ghi nhớ, mà Giang Nhu là một con người cẩu thả điển hình, cô thậm chí còn không nhớ rõ sinh nhật của mình, lần nào tổ chức sinh nhật cũng là do mẹ nhắc nhở.<br><br>Giang Nhu cũng không nhớ sinh nhật âm lịch năm ngoái của An An, qua vài ngày mới bất tri bất giác nhận ra đã bỏ lỡ, sau đó một nhà ba người mua cho bé cưng một chiếc bánh kem nhỏ, đương nhiên An An chỉ ăn vài miếng, phần còn lại vào bụng Giang Nhu.<br><br>Vốn đang nói năm nay nhất định nhớ kỹ, không nghĩ tới lại quên mất.<br>Lê Tiêu lại liếc nhìn An An một cái: \"Vậy hôm nay làm đi, dù sao cũng giống nhau.\" <br>Cũng chỉ có thể làm như thế vậy, chủ yếu là bởi vì điện thoại di động ở hiện tại không có dư thừa chức năng, nếu không có thể đặt nhắc nhở.<br><br>Giang Nhu hỏi bé con trên sofa: \"An An, chiều nay muốn đi công viên giải trí chơi hay là đi xem phim?\" <br>Hôm nay cô chỉ học có nửa buổi, có thể đưa cục cưng ra ngoài chơi.<br><br>An An vừa nghe thấy sẽ đi ra ngoài chơi, lập tức quay đầu nhìn Giang Nhu, nói bằng giọng sữa của con nít: \"Công viên giải trí.\"<br>Còn nhớ rõ lần trước đi công viên giải trí chơi rất vui.<br>Giang Nhu kỳ thật là muốn đi xem phim, đi công viên giải trí phải nhìn trước ngó sau, không giống rạp chiếu phim chỉ cần ngồi là được.<br>Nhưng vẫn nói: \"Vậy được, chiều nay mẹ dẫn con đi công viên giải trí.\" <br>An An từ trên sofa đứng lên, vui vẻ nhảy lên: \"Mẹ tốt nhất.\" <br>Giang Nhu cười nói: \"Đó là bởi vì hôm nay là sinh nhật An An.\"<br>An An ngây thơ nói: \"An An muốn mỗi ngày đều là sinh nhật.\" <br>\"Không thể được, sinh nhật mỗi năm chỉ có một lần, lần tiếp theo là ở năm sau.\"<br>An An nhíu mày, dường như còn không rõ một năm còn phải đợi bao lâu.<br>Lê Tiêu ngồi ở bàn ăn, nói: \"Công viên giải trí phải không? Vậy buổi chiều anh đến đón hai mẹ con.\" <br>\"Được.\"<br>Giữa trưa, sau khi tan học, Giang Nhu dẫn An An đến tiệm bánh kem trước cổng trường đặt một chiếc bánh kem hạt dẻ cỡ tám inch rồi mới đưa bé con về nhà ăn cơm, sau khi đánh một giấc ngon lành, cô gõ cửa nhà bên cạnh: \"Hôm nay là sinh nhật An An, anh chị định dẫn con bé đi công viên giải trí chơi, nhà thím có muốn đi chung không?\" <br>Uông Nhạn không biết công viên giải trí là cái gì nên nhìn về phía mẹ chồng, mẹ Chu thấy vẻ chờ mong trong ánh mắt của Chu Hồng nên gật đầu: \"Đi, chờ tụi dì một lát.\"<br>\"Dạ.\"<br>Sau đó ba lớn ba nhỏ cùng ngồi xe buýt đến công viên giải trí.<br><br>Mấy người Uông Nhạn đã đến đây được mấy ngày rồi, bởi vì ở đây là nơi đất khách quê người, bọn họ chỉ có thể ở trong nhà xem tivi.<br><br><br>Có điều Chu Kiến đã thành công móc nối quan hệ với người ta, chuẩn bị gửi Chu Hồng vào một trường tiểu học ở gần đó, thằng bé còn nhỏ, dự định sẽ cho đi học lớp một hai năm, mấy ngày nữa là phải đi học rồi.<br><br>Đến lúc đó mẹ Chu ở nhà phụ trách nấu cơm và đưa đón cháu, Uông Nhạn sẽ đến nhà ăn của nhà xưởng hỗ trợ, mọi việc trong nhà xưởng chỉ vừa mới bắt đầu, tiền lương của nhà ăn hẳn là không cao, nhưng hai đến ba trăm tệ thì không thành vấn đề.<br><br>Đừng nói là hai đến ba trăm, cho dù không có lấy một xu, Uông Nhạn cũng sẵn lòng đến đó hỗ trợ.<br>Công viên giải trí cách phố đi bộ rất gần, sau khi xuống xe buýt Giang Nhu cố ý dẫn bọn họ đi đường vòng ngang qua phố đi bộ, còn chỉ cho bọn họ một cửa hàng ở lối vào phố đi bộ: \"Đó là chỗ lúc trước Lê Tiêu và Chu Kiến mở cửa tiệm bán bữa sáng, kiếm cũng được kha khá.\" <br>Uông Nhạn và mẹ Chu cũng đã nghe Chu Kiến kể chuyện của cửa tiệm bán bữa sáng, khi đó hai người còn rất sầu não, lo lắng hai anh em bọn họ không trụ nổi ở phía Nam, cũng may sau đó bọn họ cũng đã giải quyết được.<br>Nghe Giang Nhu nói trên cửa dán giấy viết chuyển nhượng, Uông Nhạn mắng một câu: \"Đáng đời.\" <br>Giang Nhu nhìn về phía cửa hàng nhỏ bán vòng hoa và áo liệm bên cạnh cửa tiệm bữa sáng, những người đi đường ngang đó hận không thể đi vòng qua, nhịn không được mà buồn cười.<br>Chỉ có Lê Tiêu mới làm được chuyện này.<br><br>Lúc trước, vì việc này Thường Dũng còn chạy tới tìm Lê Tiêu, nhưng Lê Tiêu giả vờ vô tội, nói bởi vì không thể bán bữa sáng nên hắn dứt khoát chuyển nhượng luôn cửa hàng nhỏ, đối phương bán cái gì hắn cũng không quản được.<br><br>Cuối cùng Thường Dũng có đi nói chuyện với người ta hay không Giang Nhu cũng không biết, có điều thấy cửa hàng nhỏ này vẫn hoạt động, chắc là không làm được gì.<br><br>Giang Nhu dẫn bọn họ đi vòng qua phố đi bộ và công viên phía sau, sau đó đến cổng công viên giải trí mua vé rồi cùng đi vào.<br>Vừa vào đến đã nhìn thấy một ông già đẩy một chiếc xe đạp treo đầy bóng bay, Giang Nhu mua cho tụi nhỏ ba quả bóng bay.<br><br>Uông Nhạn còn muốn trả tiền nhưng bị Giang Nhu ngăn cản: \"Không hết bao nhiêu tiền đâu, chờ lát nữa thím trả tiền, chị cũng sẽ không khách sáo với thím.\" <br>Uông Nhạn thở phào nhẹ nhõm, không muốn luôn chiếm lợi ích từ chỗ Giang Nhu.<br><br>An An từ trên người Giang Nhu trượt xuống dưới, một tay cầm bóng bay, một tay nắm tay mẹ, vui vẻ nhảy chân sáo, còn quay đầu nói với Chu Hồng: \"Anh ơi, phải theo sát.\" <br>Mẹ Chu cười nói: \"Ồ, có phải An An muốn mọi người theo sát con đúng không?\" <br>An An nghiêm túc gật đầu.<br>Mẹ Chu cùng Uông Nhạn lại cười: \"Đứa nhỏ này không lớn, nhưng sao lại thông minh như vậy, còn biết chúng ta phải theo sát con bé?\" <br>Giang Nhu cũng cười, chuyện này thật sự không phải do cô dạy, có lẽ là do từ nhỏ đã phải chạy tới chạy lui bên ngoài, vừa ra bên ngoài An An liền cực kì bám cô và Lê Tiêu, cũng không chạy lung tung.<br><br>Giang Nhu nắm tay con gái đi phía trước, vừa đi vừa giới thiệu trò chơi cho bọn họ, sau đó dẫn bọn họ đi chơi vòng đu quay, vòng ngựa gỗ, công viên nước...! Giang Nhu không dẫn bọn họ đi chơi những trò cảm giác mạnh, chỉ đứng bên cạnh nhìn, có điều Chu Hồng lớn gan, muốn ngồi tàu lượn siêu tốc nên Giang Nhu để nhóc đi thử.<br><br>Sau đó thì nhìn thằng bé vui vẻ hào hứng đi lên, lúc trở xuống thì mặt mũi trắng bệch, đi được mấy bước hai chân mềm nhũn suýt chút nữa té ngã.<br><br>Làm cho mẹ Chu buồn cười không thôi, nhanh chóng đi qua bế cậu nhóc lên: \"Không phải muốn chơi sao?\"<br>Chu Hồng có chút ngượng ngùng.<br>An An tiến lên an ủi nhóc: \"Anh trai siêu lợi hại.\" <br>Nghe được lời này, Chu Hồng ưỡn ngực.<br>Giang Nhu nhìn An An đi trở về, trong lòng ấm áp, cảm thấy bé cưng đúng là một thiên thần nhỏ.<br>Nhịn không được mà xoa đầu con gái.<br>An An còn ngẩng đầu nhìn cô: \"Mẹ, anh trai lợi hại, không được cười.\" <br>Còn vừa nói vừa nghiêm túc phủi tay cô.<br><br>Giang Nhu dịu dàng đáp: \"Được, mẹ không cười.\" <br>An An vừa lòng, nắm tay cô đi từng bước về phía trước, muốn ăn kẹo bông gòn.<br>Có rất nhiều người vây quanh chỗ bán kẹo bông gòn, Giang Nhu nắm tay An An chờ bên ngoài, bên cạnh còn có một băng ghế cho mọi người ngồi nghỉ ngơi, có một cậu bé ăn mặt tinh xảo đang ngồi đó, bé trai nọ vô cùng xinh đẹp, môi hồng răng trắng, đôi mắt đen láy, tóc như được xịt gôm, chải chuốt vô cùng tỉ mỉ.<br><br>Giang Nhu không khỏi nhìn thêm mấy lần, An An còn lắc lắc tay cô, nhỏ giọng nói: \"Mẹ ơi, anh trai kia có kẹo kìa.\" <br>Giang Nhu dở khóc dở cười, không nghĩ con gái lại chỉ nhìn mỗi cây kẹo mút đầy màu sắc trong tay cậu bé.<br><br>\"Mẹ mua cho con ngay đây.\"<br>Công chúa nhỏ vui vẻ đồng ý: \"Dạ.\"<br>Lúc sắp đến lượt Giang Nhu, Lê Tiêu và Chu Kiến tìm đến, Chu Kiến chưa từng đến công viên giải trí, trực tiếp đặt Chu Hồng lên vai, đưa cả nhà đi chơi trò chơi cảm giác mạnh.<br>Lê Tiêu không có cái hứng thú đó, hắn cũng đặt An An lên vai, xoay người đi về phía mấy nhân vật hoạt hình, An An ngồi trên vai bố, tầm mắt đột nhiên trở nên rộng mở, cục cưng cười vui vẻ ôm lấy bố, còn bi ba bi bô nói: \"Bố ơi, yêu bố lắm.\" <br>Lê Tiêu cong môi.<br>Giang Nhu còn nhờ người chụp cho một nhà ba người bọn họ một tấm.<br><br>Chụp ảnh xong, Giang Nhu muốn đi vệ sinh, cô đưa túi cho Lê Tiêu, muốn để bọn họ đứng tại chỗ chờ một lát, nhưng Lê Tiêu không chịu, ôm An An đi theo cô đến nhà vệ sinh, sau đó đứng trước cửa chờ cô.<br>Nhà vệ sinh nữ có hơi đông người, Giang Nhu ở bên trong đợi một hồi lâu, sau khi xong thì nhanh chóng rửa tay, sợ Lê Tiêu và An An chờ không được nên vội vàng phóng ra ngoài.<br><br>Cũng không biết là cô đi quá nhanh, hay là do đối phương không nhìn đường, trực tiếp va vào một người phụ nữ ngay ngã rẽ ở cửa.<br><br>Người phụ nữ nọ cũng không thèm liếc nhìn cô lấy một cái, ôm chặt đứa bé bị quần áo che khuất trong lồng ngực đi vào trong, sắc mặt quá đỗi bình tĩnh, lạnh nhạt.<br><br>Giang Nhu cũng không để ở trong lòng, theo bản năng nói một tiếng xin lỗi, nhưng lúc nhìn lại, người nọ đã vòng qua cô sải bước đi vào trong, không thèm đáp lại lấy một câu.<br><br>Nhíu mày, nhịn không được mà quay đầu nhìn thoáng qua, nhưng cái gì cũng chưa thấy, người đã biến mất ở cửa.<br>Giang Nhu từ nhà vệ sinh đi ra, nhìn thấy cách đó không xa, một lớn một nhỏ đang ngồi xổm nhìn xuống đất, trên tay Lê Tiêu còn đang cầm một nhánh cây cào cái gì đó trên mặt đất, An An học theo, vụng về dùng tay chọc trên mặt đất.<br>Lê Tiêu nhìn thấy cô trước, lập tức đứng lên hỏi: \"Kế tiếp chơi cái gì?\"<br>An An túm quần áo bố đứng lên, ngẩng đầu nói: \"Chơi bang bang.\" <br>Còn nhớ trò chơi ô tô đụng lần trước.<br>Lê Tiêu vui vẻ đáp ứng: \"Được.\"<br>Giang Nhu đến gần, lấy trong chiếc túi Lê Tiêu đang đeo ra một bình nước, ngồi xổm xuống cho An An uống nước.<br><br>Lê Tiêu đi ở phía trước, Giang Nhu nắm tay An An theo ở phía sau, chỉ là càng đi trong lòng càng cảm thấy bất an, giác quan thứ sáu nói cho cô biết, người phụ nữ vừa nãy dường như có chỗ nào đó không đúng.<br>Trước kia, khi còn đi học, giáo viên đã nói với bọn họ không cần cảm thấy giác quan thứ sáu không đáng tin cậy, thường thì khi bạn cảm thấy có chỗ nào không ổn, kỳ thật chính là do kiến thức mà ngày thường bạn tích lũy được đang dùng một loại lực lượng vô hình nhắc nhở bạn, chỉ là do bạn tạm thời vẫn chưa nghĩ ra đã học kiến thức này ở đâu.<br><br>Giang Nhu đột nhiên tiến lên một bước giữ chặt lấy Lê Tiêu, nghiêm túc nói: \"Từ từ, chúng ta đợi chút rồi đi.\"<br>Sau đó lôi kéo người quay trở lại, chờ ở cửa nhà vệ sinh.<br><br>Lê Tiêu tùy ý để cô lôi kéo đứng ở cửa, lấy làm lạ hỏi: \"Làm sao vậy?\"<br>An An cũng ngẩng đầu tò mò nhìn mẹ.<br><br>Giang Nhu nhíu mày, kể lại chuyện lúc nãy cho hắn, sau đó nói: \"Có thể là do em suy nghĩ nhiều, nhưng chỉ là cảm thấy có điểm không ổn, cho nên có chút không yên tâm, muốn chờ người đi ra nhìn lại, hi vọng người nọ còn chưa đi.\" <br>Lê Tiêu nhìn dáng vẻ cau mày của Giang Nhu, cũng không nói cô xen vào chuyện của người khác, lập tức đồng ý: \"Vậy chờ một chút đi.\"<br>Giang Nhu cảm kích nhìn hắn, cô rất thích hành vi ủng hộ cô không chút do dự nào của hắn.<br><br>Chỉ là đợi hồi lâu cũng không nhìn thấy người, Giang Nhu có chút nóng nảy: \"Chẳng lẽ người đi rồi?\" <br>Lê Tiêu không cần suy nghĩ đã nói: \"Sẽ không, nếu là bọn buôn người, cô ta nhất định sẽ hóa trang một chút cho đứa nhỏ, hoặc là cắt tóc hoặc là là thay quần áo, hoặc là cả hai, mấy chuyện đó đều cần có thời gian.\" <br>Giang Nhu không nghĩ tới hắn lại biết rõ những chuyện này như vậy.<br><br>Lê Tiêu đột nhiên hỏi cô: \"Người phụ nữ lúc nãy mặc kiểu quần áo gì?\" <br>Giang Nhu ngẫm nghĩ, không quá chắc chắn nói: \"Hình như là một chiếc áo khoác màu đen bình thường.\" <br>\"Lúc hai người va chạm, cô ta dùng quần áo quấn đứa nhỏ kín mít sao?\"<br>\"Đúng vậy.\"<br>Vừa trả lời xong, cô liền ý thức được có chuyện gì, ngẩng đầu nhìn về phía Lê Tiêu, đúng rồi, cô ta mặc áo khoác trên người, vậy cô ta làm sao còn có quần áo để che đứa nhỏ? <br>Đương nhiên, cũng có thể là do lúc đi ra ngoài cô ta đã cố tình mang thêm một chiếc áo khoác của người lớn.<br> <br><br>Lê Tiêu lại hỏi: \"Lúc hai người va nhau, cô ta có biểu cảm gì?\" <br>Giang Nhu nhíu mày nói: \"Đây là điều khiến em thấy khó hiểu nhất.<br><br>Nếu có ai đụng phải An An, em chắc chắn sẽ không vui, nhưng người nọ lại rất bình tĩnh, thậm chí cũng không cau mày, chỉ chăm chăm dùng quần áo che người lại, sau đó ôm đứa nhỏ đi vào trong, em có nói xin lỗi nhưng cô ta cũng không thèm liếc mắt lấy một cái.\" <br>Vốn dĩ cô cũng chỉ cảm thấy có gì đó không đúng, hiện tại bị Lê Tiêu hỏi như vậy, càng cảm thấy có nhiều chỗ khả nghi hơn.<br><br>Lê Tiêu khẽ \"ừ\" một tiếng: \"Nếu là bọn buôn người, hẳn là một tay lão làng.\" <br>Giang Nhu nghe hắn nói như vậy, càng cảm thấy hoảng hơn: \"Anh cũng nghĩ như vậy?\"<br>Lê Tiêu nhìn cửa nhà vệ sinh, híp mắt: \"Anh tin tưởng phán đoán của em.\" <br>Hai người ở cửa đợi một hồi lâu, nhìn từng người một đi ra, mãi cho đến lúc ngay cả Lê Tiêu cũng sắp không kiên nhẫn nổi nữa, một người phụ nữ trẻ đẹp từ nhà vệ sinh bước ra, cô ta mang giày cao gót, ôm một đứa bé đang ngủ say trong lòng, đứa bé có nước da trắng nõn, chẳng qua tóc trên đầu rất ngắn, dính sát vào da đầu, nhìn không rõ mặt, bị người phụ nữ dùng quần áo quấn chặt.<br><br>Giang Nhu dường như đã phát hiện ra điều gì: \"Là cô ta, trên cổ tay có đeo vòng vàng.\" <br>Đúng vậy, cô nhớ rõ lúc ấy, khi người nọ giơ tay lên, trên cổ tay lóe lên ánh sáng vàng.<br><br>Lê Tiêu vừa nghe, đột nhiên vọt lên, trực tiếp ngăn cản người, An An khó hiểu nhìn bố, sau đó lại nhìn Giang Nhu: \"Mẹ ơi?\" <br>Giang Nhu bế con gái lên: \"Không sao hết, bố đang làm việc tốt.\" <br>Cách đó không xa, người phụ nữ ôm đứa bé hét lớn: \"Anh là ai? Ai giúp tôi với, tên này là kẻ buôn người, tôi hoàn toàn không quen biết anh ta!\" <br>Lê Tiêu cười lạnh ra tiếng: \"Làm sao cô biết tôi là kẻ buôn người? Hay cô mới chính là một tay buôn người?\" <br>Trước cửa nhà vệ sinh vốn dĩ đã nhiều người, dần dần vây quanh Lê Tiêu và người phụ nữ, có mấy người đàn ông thấy Lê Tiêu có vẻ hung dữ còn tiến lên lôi kéo Lê Tiêu, bị Lê Tiêu một chân đá ra ngoài: \"Cút!\"<br>Giang Nhu sợ Lê Tiêu chịu thiệt, vội ôm An An chen vào, hô to: \"Ai là kẻ buôn người chúng ta đến đồn cảnh sát nói, mọi người trước tiên đừng xen vào, đây là chồng tôi, chúng tôi là một nhà ba người, chúng tôi nghi ngờ người phụ nữ này là tay buôn người.\"<br>Nhìn thấy Giang Nhu và An An trong lồng ngực cô chen vào, lại nghe được lời này, mấy người đàn ông vây quanh Lê Tiêu tức khắc do dự rồi dần dần lùi lại, nhất thời không biết ai mới là người đang nói thật.<br>\"Cái này...\"<br>\"Bọn họ mới là kẻ buôn người, đây là mưu kế của bọn họ, đừng để mắc mưu, cầu xin mọi người hãy giúp tôi...\" <br>Giang Nhu vội nói: \"Ai có điện thoại di động không? Giúp chúng tôi gọi điện thoại với, chúng tôi không sợ báo cảnh sát, nếu đã nói không rõ, vậy chúng ta hãy cùng chờ cảnh sát đến đây đi.\" <br>Người phụ nữ bị Lê Tiêu giữ cánh tay nhìn thấy có người thật sự rút điện thoại di động ra, sắc mặt biến đổi, trong nháy mắt liền mạnh mẽ giãy giụa.<br>Đám đông xung quanh cũng không phải đồ ngu, nhìn thấy hành động như vậy, đương nhiên biết ai là người có tật giật mình.<br>Trong quá trình giãy giụa, áo khoác ngoài của người phụ nữ bị nới lỏng, sau đó lộ ra đứa nhỏ bị ả ta cột vào trên người, náo loạn như vậy cũng không tỉnh, cũng không biết đã bị cô ả cho uống bao nhiêu thuốc mê.<br><br>An An trong lồng ngực Giang Nhu nhíu mày, đột nhiên nói với Giang Nhu: \"Là anh trai có kẹo.\" <br>Giang Nhu sửng sốt, bước qua nhìn đứa bé trong lồng ngực người phụ nữ kia, sau đó nhận ra là bé trai cô đã nhìn thấy lúc mua kẹo bông gòn.<br><br>Lê Tiêu vẫn luôn chờ đến khi cảnh sát lại đây mới buông người phụ nữ kia ra, cảnh sát dường như nhận ra Lê Tiêu, nhìn thấy hắn còn cười vỗ vai hắn.<br><br>Một nhà ba người ngồi trên xe cảnh sát đi theo ghi lời khai, trên đường đi, Lê Tiêu giúp Giang Nhu giải thích nghi hoặc, lúc hắn bị lừa tiến vào hang ổ bán hàng đa cấp đã liên lạc với bọn họ.<br>Giang Nhu nghe vậy cảm thấy có hơi xấu hổ, không nghĩ tới ngay cả đồn cảnh sát bên này cũng có người quen.<br><br>Dọc đường, Lê Tiêu gọi điện thoại cho Chu Kiến, giải thích đại khái tình hình, sau đó kêu bọn họ đi về trước.<br>Lúc ghi lời khai ở đồn cảnh sát, Lê Tiêu đã xem như ngựa quen đường cũ, chỉ có An An là không quen thuộc, tò mò nhìn trái nhìn phải, có nữ cảnh sát thấy cục cưng đáng yêu, còn cho bé con kẹo.<br>An An vui vẻ cười ngọt ngào.<br>Bé trai kia tỉnh dậy khi đến đồn cảnh sát, cậu bé không nhớ rõ người nhà, nhưng lại rất nhạy cảm với các con số, cậu nhớ được một chuỗi các con số, nghe giống số điện thoại, chỉ là không được đầy đủ.<br>Lê Tiêu đang định rời đi, nghe thấy số điện thoại thì đột nhiên ngồi xuống, hỏi một câu: \"Ba nhóc có phải họ Du không?\" <br>Cậu bé mơ mơ màng màng nói: \"Chú ơi, con không nhớ nữa, nghe rất quen.\" <br>Cảnh sát bên cạnh giải thích: \"Bác sĩ nói liều lượng thuốc mê quá nhiều, tạm thời không nhớ rõ cũng là bình thường.\"<br>Lê Tiêu trực tiếp báo ra một dãy số điện thoại hoàn chỉnh: \"Mọi người gọi số này hỏi một chút thử xem?\" <br>Cảnh sát liếc nhìn hắn một cái, sau đó bấm gọi cho số điện thoại này.<br><br>Trong điện thoại, hình như người đàn ông đang mở cuộc họp, sau nghe cảnh sát nói, còn rất lịch sự, lễ độ nói: \"Chắc là anh nhầm rồi, con trai tôi lúc này đang ở lớp học piano...\" <br>Cảnh sát nghe xong lời này có chút do dự, hoài nghi có phải thật sự nghĩ sai rồi hay không.<br><br>Lê Tiêu đứng dậy nhận điện thoại mở miệng: \"Anh Du, là em, Lê Tiêu.\" <br>Lê Tiêu cầm điện thoại, quay sang nhìn về phía bé trai ngây thơ nọ, hắn miêu tả ngoại hình của cậu bé một lần, người ở đầu dây bên kia càng nghe càng trầm tư, cuối cùng Lê Tiêu hỏi: \"Trên người con trai anh có vết bớt hay gì không?\"<br>Người đàn ông nói bằng giọng khô khốc: \"Thằng bé không có bớt, nhưng nó có một nốt ruồi đen phía sau lỗ tai phải.\" <br>Viên cảnh sát bên cạnh cũng nghe thấy, đứng dậy đi kiểm tra phía sau lỗ tai cậu bé, sau đó gật đầu với Lê Tiêu.<br><br>Lê Tiêu nói với người đàn ông trong điện thoại.<br><br>Hô hấp của người nọ đột nhiên trở nên nặng nề, ngữ khí không còn bình tĩnh như lúc nãy nữa, lo lắng nói: \"Anh lập tức tới ngay.\" Còn nghe thấy tiếng cái ghế cạ xuống đất phát ra một tiếng \"két -\" chói tai.<br><br>Lê Tiêu một lần nữa ngồi trở lại bên cạnh Giang Nhu, Giang Nhu nhìn hắn, nhỏ giọng hỏi: \"Là ông chủ Du sao?\" <br>Lê Tiêu nhẹ nhàng gật đầu.<br>Giang Nhu thầm cảm thán thật là trùng hợp.<br><br>Trong lúc chờ đợi, An An trượt khỏi đùi mẹ, vịn chân Giang Nhu lén nhìn cậu bé kia, sau khi bị cậu bé kia phát hiện còn mỉm cười ngọt ngào.<br><br>Bé trai cũng mỉm cười.<br><br>Ông chủ Du rất nhanh đã đến, hẳn là một mình phóng xe tới, lúc vọt thẳng vào văn phòng, nhìn thấy con trai mình bị cắt thành đầu đinh, hai chân anh ta lập tức mềm nhũn: \"Nhạc Nhạc --\"<br>Nhanh tay ôm người vào lòng.<br><br>Bé trai nhìn thấy ba, như là nghĩ tới cái gì, hai mắt đỏ lên: \"Ba.\" <br>Lê Tiêu không đợi thêm nữa, chào hỏi xong rồi rời đi, nhưng lòng biết ơn của ông chủ Du với Lê Tiêu lúc này đã không thể dùng ngôn ngữ để diễn đạt: \"Cảm ơn, cảm ơn...\"<br>Chỉ biết không ngừng nói cảm ơn.<br>Sau khi rời khỏi đây, Giang Nhu thuận miệng tò mò hỏi một câu: \"Đứa bé kia tên gì vậy?\" <br>Lê Tiêu nhíu mày: \"Hình như gọi là Tống Bá Khanh, theo họ của mẹ nó, thúc thúc bá bá đích bá, khanh bổn giai nhân khanh, quá phức tạp.<br><br>Ông chủ Du còn cố ý tìm sư thầy tính qua, sư thầy nói đứa nhỏ này kiếp trước đã tên như vậy, là cái tên dành cho nó.\"<br>Lúc hắn nói lời này, ngữ khí rất tùy ý, giống như chỉ đang kể một câu chuyện cười.<br><br>Nhưng Giang Nhu nghe thấy cái tên này, sắc mặt lại lập tức trở nên khó hiểu, cô rất quen thuộc với cái tên này, bởi vì lúc vừa mới vào đồn cảnh sát, cô đã từng nghe các tiền bối nói về một vụ án bắt cóc, cô nhớ tên thật của người đàn ông đó hình như là Tống Bá Khanh, do là mấy đàn chị cảnh sát đều nói cái tên này nghe rất hay, giống như thể tên của một nhà thơ thời xưa, làm cho người ta lập tức nhớ kĩ, Giang Nhu cũng là nghe một lần đã nhớ kỹ.<br>Bởi vì ở niên đại mà phổ biến mấy cái tên như \"Vĩ, Cường, Kiện\", rất ít người có cái tên độc đáo như vậy.<br><br>Người đàn ông sau khi bị bắt cóc lừa bán lấy tên là Lưu Nhạc Nhạc, cha mẹ nuôi của hắn nói lúc mới được mua về hắn giống như một đứa ngốc, chỉ có khi kêu Nhạc Nhạc mới có phản ứng.<br><br>Hắn vốn nên có một cuộc sống tốt đẹp vô hạn, lại bởi vì bị bắt cóc lừa bán mà rơi vào bi kịch vô tận.<br><br>Khi còn nhỏ bị cha mẹ đánh đập chửi mắng, sau lại bị buộc thôi học nuôi gia đình, cuối cùng vì tiền thuốc men của cha mà ăn mặc cần kiệm, đồng thời làm cùng lúc nhiều công việc.<br><br>Sau khi không còn nhìn thấy hi vọng mới bắt chước người ta đi làm ăn trộm, sau đó lần đầu tiên ăn trộm lại dẫn tới thất thủ giết người, mãi cho đến khi bị bắt vào đồn cảnh sát mới phát hiện người nhà vẫn luôn hút máu mình là giả, còn ba mẹ ruột đã bị tai nạn chết trên đường đi tìm hắn, con nuôi của ba mẹ ruột mặc âu phục sang trọng, đắt tiền chỉ đến đồn cảnh sát nhìn hắn một lần duy nhất, sau đó không bao giờ xuất hiện nữa.<br><br>Lúc ấy, sau khi nghe được câu chuyện này, tâm trạng của Giang Nhu đã xuống dốc hết mấy ngày.<br>Khi mới vừa xuyên đến đây, cô vốn đã muốn ngăn cản hết thảy, nhưng cô cũng không biết nhiều tin tức của người này, cũng không biết quê hắn ở đâu, có điều cô biết cha mẹ nuôi của hắn ở huyện nào, chỉ nghĩ qua mấy năm nữa sẽ báo cảnh sát giúp hắn tìm lại người nhà.<br>Khó trách lúc nghe tên ông chủ Du cô lại cảm thấy quen tai, không phải là do giống tác giả của 《 Tây Du Ký 》, mà là đời trước cô từng nghe qua cái tên này..<br><br>"]