["<br>Triệu Vân mời Giang Nhu đến tiệm cơm gần đó ăn cơm, Giang Nhu thấy quả thật đã tới giờ cơm nên cũng không từ chối, cô vốn còn định dẫn Lê Hân đi ra ngoài ăn trưa.<br><br>Triệu Vân chi tiêu vô cùng xa hoa, đưa bọn họ đến một tiệm cơm Tây, gọi mì Ý và bò bít tết, còn có món tráng miệng.<br><br>Lê Hân chưa từng ăn cơm kiểu này, cũng không biết cách dùng dao nĩa, cho nên học theo động tác cầm dao nĩa của Giang Nhu.<br><br>Giang Nhu dùng muỗng nhỏ tinh xảo xúc một miếng bánh kem đút cho An An trong lồng ngực, lúc An An ở chỗ lạ thì vô cùng ngoan ngoãn, nếu đổi lại là ở nhà, bé con đã sớm nhịn không được mà duỗi tay chộp lấy, nhưng lúc này lại ngoan ngoãn ngồi trên đùi Giang Nhu, hai tay nhỏ đáp trên bàn, chơi với món đồ chơi hình chú ếch xanh Giang Nhu mua cho bé cưng.<br><br>Hai mẹ con cứ con một miếng, mẹ một miếng, ăn thật sự ngon miệng.<br><br>Triệu Vân chú ý tới tay nhỏ của An An có hơi đen, cười hỏi: \"Mới bao lâu không gặp, tay của An An sao lại đen đến như vậy?\" <br>Giang Nhu cúi đầu nhìn đôi bàn tay nhỏ béo ú rám nắng, cũng không khỏi buồn cười: \"Khoảng thời gian trước em bận việc học không rảnh lo cho con bé nên đều là bố con bé chăm, chị cũng biết đó, mấy người đàn ông này lúc nào cũng lơ là, em dặn anh ấy nhớ đội mũ che nắng cho An An, anh ấy thật sự chỉ đội mỗi mũ, tay của con bé đã trắng hơn một chút rồi đó, mấy ngày trước mới thật sự gọi là đen, cái loại đen đến phát sáng ấy.\" <br>Triệu Vân bật cười, không nghĩ tới lại là nguyên nhân này.<br>Cô ấy ngẩng đầu nhìn, Giang Nhu đang cúi đầu cẩn thận cầm khăn tay lau kem dính trên miệng con gái nhỏ, cả khuôn mặt toát lên vẻ dịu dàng và cưng chiều.<br><br>Đây là kiểu người vừa nhìn đã biết sống rất tốt, không giống kiểu người chỉ được các mác bên ngoài như bản thân mình.<br><br>Triệu Vân trầm mặc một lúc, sau đó mở miệng: \"Là như thế này, chị nghe lão Thường nói hình như sang năm Lê Tiêu không làm nữa, chuyện là sao vậy? Không phải đang làm rất tốt sao?\" <br>Giang Nhu vừa nghe đã biết, không phải tự nhiên mà có bữa cơm này.<br><br>Cô cũng không dám nói không biết gì, bèn nói: \"Hình như thật sự là như vậy, Lê Tiêu từng nói với em công việc liên quan đến bất động sản không thích hợp với anh ấy, cho nên muốn đổi một con đường khác.<br><br>Em cũng không hiểu mấy chuyện đó, chuyện của anh ấy luôn là do anh ấy tự mình làm chủ, em cảm thấy quan trọng nhất chính là anh ấy thấy vui vẻ.\" <br>\"Lúc trước anh ấy còn lo lắng nếu rời khỏi giám đốc Thường sau này sẽ gặp nhiều khó khăn, thiệt thòi cho em và An An, em bèn nói với anh ấy, hiện tại chúng em đều đang còn trẻ, không cần sợ đi nhầm đường, không có ai tự nhiên lại thành công, nếu anh ấy đã làm đủ công tác để đương đầu với khó khăn, vậy thì cứ đi thử.<br><br>Có lẽ là do lời em nói có tác dụng, cho nên anh ấy mới hạ quyết tâm rời đi.\"<br>Cô nhận hết trách nhiệm về mình.<br><br>Nói xong áy náy nhìn về phía Triệu Vân: \"Em cũng không có ý khác, em hiểu anh ấy, anh ấy là người có năng lực, nhưng trời sinh đã thích mạo hiểm, có nhiều ý tưởng, đi lên từng bước nhỏ không thích hợp với anh ấy, cũng không thể duy trì lâu dài, ngoại trừ đó là công việc anh ấy thích.\" <br>Triệu Vân gật đầu: \"Được rồi, chị trở về sẽ nói với lão Thường một tiếng.<br><br>Nói như thế nào đây, chị nhìn ra được, lão Thường thật sự xem trọng năng lực của Lê Tiêu, kể từ sau khi có Lê Tiêu bên cạnh anh ấy, anh ấy rõ ràng thoải mái hơn rất nhiều, anh rể cũng thường xuyên khen ngợi anh ấy, cho nên có chút không đành lòng để người đi.\" <br>\"Nhưng chuyện của bọn họ là chuyện của đàn ông, không ảnh hưởng đến tình cảm giữa chị em phụ nữ chúng ta, sau này hãy thường xuyên giữ liên lạc, chị cảm thấy hai chúng ta rất hợp ý.\" <br>Triệu Vân cảm thán trong lòng, Giang Nhu quy một nửa nguyên nhân lên người mình, nói là do bản thân mình khuyên nhủ, vừa không làm sứt mẻ quan hệ giữa Lê Tiêu với lão Thường, lại không để cho bản thân phải đi khuyên thêm cái gì, đúng là thông minh.<br>Nếu Giang Nhu nói không biết gì hết, có lẽ cô ấy còn cảm thấy dối trá, bây giờ cô lại thừa nhận hết tất cả, ngược lại làm cho người ta cảm thấy chân thành.<br><br>Giang Nhu khẽ mỉm cười: \"Đương nhiên rồi, em cũng thích nói chuyện phiếm với chị Triệu, có thể học được rất nhiều thứ.\" <br>Triệu Vân cười một cách đắc ý: \"Có thể học được cái gì? Chị chẳng qua chỉ lớn hơn em mấy tuổi.\" <br>Nói rồi lại quay sang Lê Hân ngồi bên cạnh Giang Nhu: \"Đây là em gái của em sao? Cô bé thật xinh đẹp.\" <br>Giang Nhu gật đầu: \"Hoàn cảnh gia đình em không tốt lắm, con bé đi theo em, năm nay học lớp chín.\" <br>Sau đó cô cũng không giấu giếm, kể lại sơ lược tình huống, có điều chỉ nói trong nhà trọng nam khinh nữ, những chuyện khác thì không nhiều lời.<br><br>Triệu Vân vừa nghe đã hào hứng nói: \"Chị nghe lão Thường nói anh ấy định tặng căn hộ ở Giang Tâm cho các em, cuối năm em hãy nhanh chóng làm thủ tục sang tên, vậy sáu tháng cuối năm sau con bé có thể đi học ở bên này.\" <br>\"Chị nhớ chỗ đó gần trường trung học phổ thông Chuyên, trường trung học phổ thông Chuyên là trường trọng điểm, cực kì tốt, hệ thống quản lý khép kín, năm nay có mấy học sinh thi đậu đại học ở thủ đô, cháu trai chị học ở đó, không tin em cứ hỏi thằng bé.\" <br>Cô ấy nói xong thì quay đầu nhìn nam sinh bên cạnh.<br><br>Nam sinh đột nhiên bị điểm danh, ngẩng đầu lên.<br>Triệu Vân giới thiệu: \"Đây là con trai riêng của chị chồng chị, thằng bé tên Quý Vũ, thành tích học tập của thằng bé từ nhỏ đến lớn luôn rất tốt.\"<br>Giang Nhu biết cậu bé Quý Vũ này, lần trước bọn họ đến nhà họ Thường làm khách, Triệu Vân đã từng nói, nói đứa nhỏ này ưu tú, chỉ là bây giờ nhà dượng có hai đứa nhỏ thích bắt nạt người khác, cũng may thằng bé này tự mình cố gắng thi đậu vào trường chuyên rồi dọn ra ngoài ở, cho dù là ngày nghỉ cũng thà rằng đến nhà họ Thường.<br><br>Nam sinh nhìn thoáng qua Lê Hân, sau đó nói với Giang Nhu: \"Trường chuyên rất tốt, thầy cô tương đối chú trọng đến kết quả học tập, công tác quản lý có hơi nghiêm khắc, nhưng giáo viên đều rất có trách nhiệm, quan hệ giữa học sinh với nhau cũng rất tốt.\" <br>Giang Nhu nghe xong có chút bị lay động.<br>Triệu Vân ngay lập tức nói thêm: \"Muốn vào được đó có hơi khó, đến lúc đó chị sẽ đánh tiếng với mấy người bạn học.\" <br>Triệu Vân là giáo viên tiểu học, nếu cô ấy có thể nói như vậy, nhất định là đã nắm chắc.<br><br>Giang Nhu do dự, nhưng không đồng ý ngay, mà là nói: \"Trước tiên phải xem thành tích thi tuyển sinh của Hân Hân năm sau đã, nếu điểm số không tồi, vậy đến lúc đó có lẽ sẽ phải làm phiền chị rồi.\" <br>Nói có hơi rõ ràng, Giang Nhu có cảm giác Triệu Vân muốn bản thân thiếu cô ấy một phần ân tình, tuy rằng cô không biết là vì cái gì, nhưng cũng có thể đoán được có quan hệ với Lê Tiêu và Thường Dũng.<br><br>Cơm nước xong xuôi, trên đường trở về, Lê Hân ôm An An nhịn không được nói: \"Chị, em tùy tiện học một trường nào đó là được, chị đừng nghe chị Triệu kia, em cảm giác chị ta không có ý tốt.\" <br>Giang Nhu nghe xong buồn cười: \"Đứa nhỏ này suy nghĩ viễn vông cái gì đó? Có lẽ là do anh rể em rời khỏi công ty của chồng cô ấy, cô ấy lại không muốn hai nhà cắt đứt quan hệ nên mới có thể nói như vậy.\" <br>Lê Hân nghe xong không lên tiếng.<br> <br>Có điều chờ đến tối Lê Tiêu trở về, Giang Nhu vẫn nói chuyện này với hắn.<br><br>Lê Tiêu nghe xong nhưng không có phản ứng gì, còn nói: \"Vậy thì nhận lời đi, chuyện tốt đưa đến tận cửa hà cớ gì lại không đồng ý?\" <br>Giang Nhu không xác định hỏi: \"Không ảnh hưởng gì đến anh chứ?\" <br>Lê Tiêu nghe mà buồn cười: \"Chút chuyện nhỏ này có thể ảnh hưởng gì đến anh chứ?\" <br>Sau đó thản nhiên bổ sung: \"Cùng lắm thì muốn anh để lộ cho cô ấy một chút tin tức bên ngoài của Thường Dũng.\" <br>Giang Nhu không nghe hiểu: \"Anh có ý gì?\"<br>Lê Tiêu cúi đầu tiếp tục tính sổ sách: \"Thường Dũng ở bên ngoài ăn chơi trác táng, gần đây còn bao nuôi một sinh viên nữ.\" <br>\"...\"<br>Giang Nhu khiếp sợ tại chỗ, trừng lớn đôi mắt: \"Là thật hay giả? Anh ta… Sao anh ta lại như vậy chứ?\"<br>Thường Dũng có vẻ ngoài thành thật, Giang Nhu còn luôn cho rằng anh ta là người tốt, yêu thương con cái.<br><br>Hiện tại đột nhiên nghe thấy tin tức như vậy, có cảm giác như tam quan vỡ nát.<br><br>Không phải cô chuyện bé xé ra to, tin tức chấn động ở đời sau quá nhiều, mọi người nghe mãi cũng quen, nhưng ở thời đại này lại rất hiếm thấy, huống chi sự việc lại xảy ra bên cạnh cô.<br><br>Lê Tiêu lại rất bình tĩnh: \"Bình thường, đàn ông đột nhiên trở nên giàu có liền thích tìm phụ nữ trẻ, có kẻ thậm chí tìm mấy người.<br><br>Trước đây ở công trường có một tên chủ thầu, mỗi lần đến một nơi là bao nuôi một người, tiền toàn tiêu hết cho mấy ả đàn bà bên ngoài, vợ con ở nhà không đủ mà ăn.\" <br>Nói đến đây, hắn đột nhiên cảm thấy bầu không khí có chút yên tĩnh, quay đầu nhìn Giang Nhu, thấy cô tỏ vẻ nghi ngờ nhìn mình, phản ứng kịp là chuyện gì, vội đưa tay lên thề: \"Anh không làm chuyện này, lúc trước bọn họ đòi đến vũ trường ca hát uống rượu, anh cũng không có đi, Chu Kiến cũng bị anh cấm không cho đến nơi đó.\" <br>Chủ yếu là do trước kia ở huyện thành hắn đã đến không ít chỗ như vậy chơi, có bao nhiêu hỗn loạn chỉ có chính hắn biết.<br>Giang Nhu không tin, buông chiếc quần đang khâu được một nửa xuống, đứng dậy đi đến bên người hắn cúi đầu ngửi, Lê Tiêu có chút ngứa, quay đầu cười: \"Có ngửi được gì không đây?\" <br>Còn duỗi tay ôm eo Giang Nhu.<br>Giang Nhu lật cổ áo hắn ra xem, trên cổ chỉ có vết đỏ do cô lưu lại tối hôm qua, đỏ mặt cảnh cáo: \"Tốt nhất là không có, nếu có gì đó thì lập tức ly hôn, con sẽ ở với em, em cũng không làm phiền anh.<br><br>Sau này chúng ta nước sông không phạm nước giếng, cho dù tương lai anh có trở nên giàu có, em cũng sẽ không lì lợm đến la liếm.\"<br>Lê Tiêu nghe xong sắc mặt biến đổi: \"Em nói bậy bạ cái gì đó?\"<br>Trực tiếp kéo người ngồi lên đùi: \"Không thể nào, anh sẽ không ở bên ngoài làm xằng làm bậy.<br><br>Anh biết rõ bản thân mình muốn cái gì, nói những lời này với em là muốn để em yên tâm, không phải để em nghi ngờ anh.\" <br>Sau đó giải thích: \"Trước kia Thường Dũng chỉ là một người làm công bình thường, mỗi tháng kiếm được hai trăm, bởi vì chị gái gã lấy được kẻ có tiền, cho nên gã cũng phất lên sau một đêm.<br><br>Kết quả của việc đó chính là muốn cố gắng chứng tỏ bản thân, muốn thể hiện, còn ở bên ngoài tìm phụ nữ, vợ gã cũng biết chuyện này, cô ấy vẫn luôn mắt nhắm mắt mở cho qua.\" <br>Hắn và Thường Dũng không giống nhau, Thường Dũng đã từng là người thành thật, chưa từng nhìn thấy thế giới phù phiếm, mà hắn thì không phải, từ nhỏ hắn đã là lưu manh, còn có thứ gì chưa từng thấy? Năm hắn học cấp hai đã từng tận mắt chứng kiến người ta trần truồng đánh nhau.<br><br>Nói một câu khó nghe, hắn đã chơi qua đủ thứ, ngoại trừ gái mại dâm.<br><br>Cho nên những thứ là thú vị trong mắt người khác, hắn ngược lại cảm thấy rất nhàm chán, có thời gian còn không bằng kiếm nhiều thêm chút tiền.<br><br>Giang Nhu khịt mũi: \"Tốt nhất là như vậy, em không muốn sau này bị anh lây bệnh đâu đấy.\" <br>Lựa chọn tạm thời tin tưởng hắn.<br>Lê Tiêu tức giận nói: \"Em cũng không nghĩ thử, nếu anh thật sự chơi bời ở bên ngoài, vậy anh sẽ dám nói mấy lời này với em hay sao?\" <br>Giang Nhu trừng hắn một cái: \"Ai biết được? Có khả năng anh cố ý nói như vậy, muốn làm cho em hạ thấp cảnh giác.\"<br>Lê Tiêu \"xùy\" một tiếng: \"Anh không có ngu như vậy.\"<br>Giang Nhu bĩu môi, không muốn tiếp tục thảo luận chủ đề này với hắn, nhưng nghĩ đến Thường Dũng, trong lòng vẫn không thoải mái: \"Sao Thường Dũng lại là người như vậy? Hai đứa con gái của gã mới bao lớn đâu, khó trách người ta đều nói, đàn ông có tiền nhân phẩm sẽ suy đồi.\" <br>Lê Tiêu bắt chước giọng điệu của cô: \"Ai biết được? Gã ta còn rất quan tâm cô sinh viên đó, còn mua cho cô ta một căn hộ.\" <br>Giang Nhu càng nghe càng thấy chán ghét: \"Ghê tởm.\"<br>Lê Tiêu dở khóc dở cười: \"Chồng em là anh, em tức giận cái gì chứ? Triệu Vân còn không có tức giận kìa.\"<br>Giang Nhu vẫn còn phẫn nộ, dỗi hắn: \"Sao anh biết chị Triệu không tức giận?\" <br>Lúc trước cô từng nghe Triệu Vân nói, khi còn trẻ cô ấy là giáo viên, Thường Dũng là công nhân tạm thời trong xưởng, lúc cô ấy muốn lấy gã, người nhà cô ấy không đồng ý, là cô ấy tự mình kiên trì.<br><br>Nào biết kiên trì lại chỉ đổi lấy một kết quả như vậy.<br>Nếu đổi lại là cô, nhất định đã hối hận đến xanh ruột.<br>Lê Tiêu không muốn vì hai vợ chồng nhà đó mà ảnh hưởng đến cảm xúc của Giang Nhu: \"Đúng vậy, nhất định là tức giận.<br><br>Nhưng Triệu Vân đang làm đúng, bây giờ Thường Dũng rất phát đạt, ly hôn chính là chắp tay dâng hết cho người ta.\" Không giống như Giang Nhu, nếu chuyện như vậy xảy ra với cô, cô sẽ chỉ một mực muốn rời khỏi, vừa ngốc nghếch vừa quyết đoán.<br><br>Lê Tiêu mềm lòng hôn lên cằm cô: \"Chúng ta rất tốt.\" <br>Giang Nhu nhẹ nhàng đáp lại, chuẩn bị đứng dậy.<br>Lê Tiêu không cho, còn ôm chặt eo cô, thấp giọng nói gì đó bên tai cô, Giang Nhu có chút không được tự nhiên rụt cổ: \"Không được, anh nhịn một chút không được sao?\" <br>Hắn hạ giọng: \"Không muốn nhịn.\"<br> <br>Giang Nhu cắn môi, không nói lời nào.<br>Người nọ mỉm cười, biết là cô đã thỏa hiệp.<br>Lê Tiêu buông tay, đóng sổ sách trước mặt lại, sau đó nghiêng người tóm lấy An An đang chơi vui vẻ trên giường đến trong lồng ngực dỗ ngủ.<br><br>Bé con ngơ ngác, không hiểu tại sao lúc này bố lại muốn dỗ mình ngủ.<br><br>Vặn vẹo thân mình muốn thoát ra, bị Lê Tiêu giữ chặt không cho đi.<br>——<br>Càng gần đến Tết, việc buôn bán của Lê Tiêu càng tốt, việc kinh doanh ở siêu thị tạm thời không nói đến, chỉ riêng cửa tiệm bán đồ ăn sáng và cửa hàng đồ ăn vặt bên cạnh thôi đã có thể dùng \"phát triển không ngừng\" để hình dung.<br><br>Lê Tiêu rất có đầu óc kinh doanh, sử dụng mánh lới giảm giá nhân dịp Tết mà kiếm được không ít.<br><br>Có một buổi tối nọ, hắn thậm chí còn xách theo một cái rương tiền trở về, đổ tất cả lên giường, Giang Nhu phải cùng hắn đếm đến hơn nửa đêm mới xong, được hơn sáu vạn, còn là sau khi trừ đi tiền lương của công nhân và phần tiền của Chu Kiến.<br><br>Giang Nhu khiếp sợ: \"Như vậy quá là lời rồi nhỉ?\"<br>Lúc này mới qua có mấy tháng.<br>Lê Tiêu khẽ cười: \"Qua năm sau sẽ còn lời nhiều hơn, còn chưa tính phần ở siêu thị, chỉ sợ tổng cộng lại cũng có hơn mười mấy vạn.\" <br>Giang Nhu nhìn hắn, vội nói: \"Có lời là tốt rồi, số tiền này anh mang đến trả nợ ngân hàng đi.\"<br>Cô vẫn luôn lo lắng không trả được tiền, đến một ngày nào đó phải ăn bờ ngủ bụi ngoài đường.<br><br>Lê Tiêu buồn cười liếc nhìn cô: \"Gấp gáp cái gì, ngày mai em có rảnh thì đem số tiền này đến ngân hàng gửi dưới danh nghĩa của em, sang năm dùng tiền này trang hoàng nhà cửa, càng xong sớm càng sớm dọn vào ở.\" <br>Giang Nhu do dự liếc nhìn hắn một cái.<br>Lê Tiêu đưa ra kết luận chắc chắn: \"Chuyện này cứ nghe anh, trước tiên lấy ra hai ngàn, năm nay chúng ta ăn một cái Tết hoành tráng.\"<br>Nói xong lấy ra từ trong rương hai ngàn: \"Em và An An mua quần áo mới đi, ngày mai anh muốn ăn thịt kho tàu em nấu.\" <br>Được rồi, hắn kiếm tiền, đương nhiên nghe hắn.<br>Giang Nhu cũng bèn không khách sáo nữa, cầm tiền nhét vào túi áo, dự định ngày mai đi dạo phố.<br><br>Sáng sớm hôm sau, Giang Nhu cùng với Lê Hân ôm An An đi ra ngoài sắm sửa Tết, chỉ còn sáu ngày nữa là đến Tết nên cô mua sắm cũng rất hào phóng, trừ các loại thịt, rau dưa, hải sản, còn mua rất nhiều trái cây, bánh kẹo và quần áo.<br><br>Trong đó, người vui vẻ nhất chính là An An, điều đầu tiên Giang Nhu làm khi đến chợ là mua cho bé con một xâu kẹo hồ lô, đi vài bước lại cho cục cưng cắn một miếng, cho nên bé con cũng không ồn ào đòi tự mình đi bộ, ánh mắt dán chặt vào xâu kẹo hồ lô trên tay dì út.<br><br>Giang Nhu còn mua cho con gái món đồ chơi hình chú vịt vô cùng đáng yêu, bé con rất thích, ôm chặt vào trong lòng.<br><br>Đi dạo hai ngày, trong nhà cũng không còn chỗ để chứa đồ.<br><br>Ngày hai mươi lăm là ca làm việc cuối cùng của Lê Tiêu, cũng có nghĩa căn hộ của bọn họ đã sắp hoàn thành.<br><br>Giang Nhu đã rất mong chờ đến ngày này, nhưng nào biết, đến chiều, khi Lê Tiêu trở về nhà, sắc mặt của hắn lại không được tốt.<br><br>Chu Kiến đi cùng hắn, trên khuôn mặt cũng không có lấy một chút ý cười.<br>Giang Nhu lấy làm lạ hỏi: \"Làm sao vậy?\"<br>Nghĩ đến chuyện nhà ở có thể đã đi tong, cô vội an ủi: \"Không sao hết, chỉ là một căn hộ mà thôi, sau này chúng ta từ từ kiếm lại, bánh có nhân từ trên trời rơi xuống cũng không nhất định là chuyện tốt.\" <br>Lê Tiêu liếc nhìn cô một cái, im lặng lấy giấy tờ nhà từ trong lồng ngực ra, để lên bàn: \"Không phải chuyện căn hộ.\" <br>Giang Nhu khó hiểu cầm lấy lấy tờ nhà lại xem, bên trên viết tên hắn và tên cô.<br><br>Lại lần nữa lấy làm lạ, không phải chuyện nhà ở, vậy là chuyện gì? <br>Cuối cùng, Chu Kiến không nén nổi tức giận nữa, nói: \"Là cửa tiệm bán bữa sáng xảy ra vấn đề, chủ tiệm nói đã bán chỗ đó cho em họ hắn ta, cũng không thèm nói với tụi em một tiếng.<br><br>Nếu hắn ta nói với tụi em một tiếng, cho dù có phải bỏ thêm nhiều tiền tụi em cũng sẽ mua lại, nào biết được đến hôm nay hắn ta mới nói, còn bắt tụi em phải dọn đi trước cuối năm, qua sang năm người ta cũng muốn mở cửa hàng, chính là không muốn thấy chúng ta sống tốt mà.\" <br>\"Cửa hàng đồ ăn vặt bên cạnh chỉ vừa mới khai trương, ai biết nhà bên cạnh định bán cái gì? Nếu họ không chịu mở cửa sổ bán thức ăn, vậy việc buôn bán bên này cũng sẽ bị ảnh hưởng, chúng ta đã đổ vào đó hơn một vạn tệ.\" <br>Chu Kiến chỉ cần nghĩ đến chuyện này đã cảm thấy tức giận, thật vất vả lắm mọi thứ mới bắt đầu đi theo quỹ đạo, thế mà lại xảy ra vấn đề.<br><br>Lê Tiêu ngồi trên ghế muốn hút thuốc, nhưng lấy thuốc ra từ trong túi xong lại không hút, chỉ kẹp ở giữa ngón tay.<br><br>An An từ trên đùi Giang Nhu tuột xuống, đi qua cầm lấy điếu thuốc, tò mò nghịch thử.<br><br>Giang Nhu thấy vậy, cướp điếu thuốc trên tay bé con để lên bàn.<br><br><br>Lê Tiêu trầm mặc một hồi lâu, sau đó nói với Chu Kiến: \"Chú về nhà trước đi, nhớ thanh toán tiền lương cho Tào Vượng, có chuyện gì sang năm chúng ta lại nói tiếp.\" <br>\"Anh?\" Chu Kiến do dự nhìn hắn.<br><br>Lê Tiêu đứng dậy vỗ vai hắn: \"Sắp qua năm mới rồi, chuyện nhà ở của chú anh đã nói với Thường Dũng, hẳn là không có vấn đề gì đâu.<br><br>Mấy ngày nữa anh sẽ giúp chú lấy giấy tờ nhà, đầu năm sau nhớ mang theo sổ hộ khẩu qua đây, anh sẽ giúp chú làm thủ tục đứng tên.\" <br>Chu Kiến bực bội gãi đầu: \"Anh, anh cũng đừng quá khổ sở.\" <br>\"Ừ.\"<br>Giang Nhu vội đứng dậy lấy lễ vật hai ngày nay đã mua cho nhà họ Chu và nhà họ Vương, sau đó giao cho Chu Kiến, chỉ vào một cái túi tròn lớn nói: \"Đây là cho vợ chú và cho thím.\" <br>Lại chỉ vào một cái khác nói: \"Đây là của nhà thím Vương.\"<br>Chu Kiến ôm hết lên: \"Cảm ơn chị dâu.\" <br>Giang Nhu lắc đầu: \"Trên đường trở về nhớ đi chậm một chút.\"<br>\"Ai da.\"<br>Sau khi người đi, Giang Nhu do dự nhìn về phía Lê Tiêu: \"Có nên nói với Thường Dũng một tiếng hay không, nhờ anh ta giúp đỡ?\" <br>Không phải nói chủ mặt bằng cửa tiệm bán bữa sáng là bạn của Thường Dũng hay sao? Hẳn là có thể nói được vài câu.<br><br>Lê Tiêu cười lạnh ra tiếng: \"Tìm gã cũng chỉ để làm trò cười cho gã, em cho rằng gã không biết việc này sao?\" <br>\"...\"<br>\"Là gã muốn dằn mặt ông đây.\" <br>Giang Nhu kịp phản ứng, biết trong chuyện này có vết tích của Thường Dũn, cực kỳ tức giận: \"Người này làm sao vậy? Không phải lúc trước anh đã cứu gã sao?\" <br>\"Gã đã dùng căn hộ trả hết.<br><br>Người làm kinh doanh, làm gì có chuyện bạn bè vĩnh viễn, cùng có lợi thì là bạn bè, xung đột đến lợi ích thì thừa nước đục thả câu.\"<br>Lê Tiêu cầm lấy điếu thuốc trên bàn: \"Anh đi ra ngoài hút thuốc.\" <br>Giang Nhu nhìn theo bóng lưng hắn, không nói gì thêm.<br>Lê Hân ngồi bên cạnh Giang Nhu, cô bé từ nãy giờ vẫn luôn im lặng đột nhiên lên tiếng: \"Chị, sau này em phải trở thành luật sư.\" <br>Giang Nhu kinh ngạc quay đầu nhìn cô bé: \"Sao lại muốn làm luật sư rồi?\"<br>Nhớ hôm trước còn nói muốn làm bác sĩ.<br><br>Lê Hân không nói lời nào, bởi vì cô bé không thích chị gái và anh rể bị người ta ức hiếp, về sau cô bé trở thành luật sư rồi, đụng phải mấy chuyện như thế này sẽ có thể giúp đỡ bọn họ.<br><br>Bác sĩ có chị học là được.<br>Buổi chiều, Thường Dũng có ghé qua, gã tự mình đem giấy tờ nhà của Chu Kiến tới.<br><br>Người vừa tới đã ra vẻ áy náy nói: \"Anh nghe nói cửa tiệm bán bữa sáng của chú bị thu hồi, có phải là sự thật hay không? Có cần anh nói với lão Lý một tiếng hay không, cậu ta làm như vậy là rất không đúng đạo nghĩa.\" <br>Lê Tiêu tựa như có chút bất đắc dĩ, nghe xong lời này, lắc đầu: \"Vẫn là đừng nên, người ta đã bán rồi, có nói cũng là làm khó người khác, anh cũng đừng vì em mà đắc tội với người ta.\" <br>\"Cũng tại anh không biết chuyện này, nếu không nhất định không để cậu ta làm như vậy.<br><br>Sao rồi? Còn cầm cự được không?\" <br>Lê Tiêu khẽ cắn môi, hồi lâu không nói chuyện,: \"Trước tiên cứ đi một bước tính một bước, cũng may năm nay kiếm được một ít tiền, có thể gắng gượng chống đỡ thêm một khoảng thời gian.\" <br>Thường Dũng vỗ vai hắn: \"Nếu thật sự không được thì trở về đi, bên cạnh anh luôn luôn có chỗ cho chú.\" <br>Lê Tiêu cảm kích liếc gã một cái: \"Cảm ơn anh.\" <br>Thường Dũng cười nói: \"Có cái gì đâu mà cảm ơn, giữa hai chúng ta không cần phải khách sáo.\" <br>Lời này của gã, Lê Tiêu một chữ cũng không tin, hắn thậm chí có thể đoán được, nếu hắn thật sự quay trở về tìm gã, Thường Dũng chắc chắn sẽ lạnh nhạt rồi bỏ bê hắn hơn nửa năm, huấn luyện hắn trở thành một con chó trung thành.<br>Thế cho nên, đợi người vừa đi khỏi, nét u sầu trên mặt Lê Tiêu lập tức biến mất sạch sẽ, ánh mắt tràn đầy lạnh lẽo.<br><br>Giang Nhu cảm thấy dáng vẻ này của hắn có hơi đáng sợ, không khỏi nhỏ giọng hỏi: \"Có phải đang nhẫn nhịn đến khó chịu rồi không?\"<br>Lê Tiêu bình thản nhìn cô: \"Có sao? Anh vẫn ổn.\"<br>Không đúng, hắn càng nói như vậy, càng có vẻ không bình thường.<br>Giang Nhu suy nghĩ rồi nói: \"Anh đừng có làm gì trái pháp luật đấy.\" <br>Lê Tiêu cười khẽ ra tiếng, nhẹ nhàng xoa đầu cô: \"Em cũng chỉ có như vậy, ông đây còn chưa đến mức vì mấy hạng tôm tép này mà làm chuyện phạm pháp.<br><br>Ông đây muốn làm cho bọn họ kinh tởm chết, không phải bọn họ thích bày mưu tính kế hay sao? Ông đây mở một cửa hàng bán áo liệm ngay bên cạnh, để xem ai tàn nhẫn hơn ai!\" <br>\"...\"<br>Như vậy cũng quá thiếu đạo đức, nếu hắn mở cửa hàng bán áo liệm thật, vậy cửa hàng bên cạnh còn làm ăn được gì sao?<br>Nhưng Lê Tiêu không cảm thấy mình làm vậy là thiếu đạo đức, còn hỏi Giang Nhu thích trang hoàng như thế nào, hắn dự định mua đất xây công xưởng, hẳn là đầu năm sau bắt đầu trang hoàng, đến lúc đó cùng trang hoàng với nhà mới.<br><br>Giang Nhu còn chưa nhìn thấy diện mạo thật sự của nhà mới, vì thế sáng hôm sau, cô và Lê Hân ôm An An đến xem nhà mới.<br><br>Khu chung cư rộng lớn và xinh đẹp, Lê Hân đi theo phía sau Giang Nhu, cũng không biết đi như thế nào, nhỏ giọng nói với Giang Nhu: \"Nhà ở đây thật đẹp.\" <br>Giang Nhu vừa đi vừa tấm tắc, vô cùng hài lòng: \"Nơi này rất gần trường chị, đến lúc đó có thể đi bộ đến trường.\" <br>Hai người tìm được tòa số tám, Lê Hân không biết sử dụng thang máy, Giang Nhu bèn cẩn thận chỉ cô bé cách nhấn.<br><br>Ba người lên tầng mười ba, căn hộ của bọn họ ở bên phải thang máy, hai người mở cửa đi vào xem, bên trong rất rộng, phòng khách thông với phòng bếp, trong phòng bếp còn có hai cửa sổ.<br><br>Lúc này còn chưa có không gian dùng chung, cho nên muốn rộng bao nhiêu là rộng bấy nhiêu, nhà vệ sinh trong phòng ngủ chính cũng rất lớn, có thể tách biệt khô và ướt.<br>Giang Nhu ôm An An đi dạo xung quanh, cô thích nhất là ban công đôi thông với phòng ngủ chính, nó có thể tách biệt, cũng có thể thông với phòng ngủ chính.<br><br>Cứ đi dạo như vậy, cô cũng đã nghĩ xong nên trang hoàng như thế nào rồi.<br><br>Lê Hân không khỏi kinh ngạc cảm thán: \"Chỗ này thật là sáng sủa.\" <br> <br>Giang Nhu cười nói: \"Sau này em có thể mua căn hộ lớn hơn nữa, nghe nói luật sư kiếm được rất nhiều tiền.\" <br>Lê Hân nghe xong ánh mắt sáng lên: \"Thật sao? Vậy sau này em mua được nhà lớn rồi, chị cũng đến ở nhé.\" <br>\"Được đó.\"<br>Dạo xong nhà mới, Giang Nhu còn dẫn theo Lê Hân và An An qua bên cạnh xem thử, căn hộ bên cạnh cũng rất tốt, cũng có ba phòng hướng Nam, phòng ngủ chính và phòng ngủ phụ ở cạnh nhau, phòng nhỏ hướng Bắc thông với nhà vệ sinh, bố cục căn nhà nhìn chung cũng rất tốt.<br><br>Đến lúc đó phòng của hai đứa nhỏ có thể kê giường tầng.<br><br>Lúc đám Giang Nhu dạo xong thì thời gian đã không còn sớm, lúc đi xuống lầu, Giang Nhu gặp được người quen ở thang máy.<br>Đổng Minh Minh cũng nhìn thấy bọn họ, có chút kinh ngạc: \"Giang Nhu?\"<br>Giang Nhu mỉm cười: \"Thật trùng hợp, cậu cũng sống ở đây sao?\" <br>Đổng Minh Minh gật đầu: \"Đúng vậy, mình đến xem nhà, dự định năm sau trang hoàng xong sẽ dọn vào ở, kí túc xá của trường ở không thoải mái, phiền phức muốn chết.\" <br>Nói xong còn duỗi tay chọc An An trong lồng ngực cô, bé con liếc nhìn cô ấy một cái rồi xoay người ôm lấy mẹ, không để cho cô ấy chọc.<br><br>Đổng Minh Minh nhìn mà cười phá lên.<br><br>Giang Nhu cũng nghe nói đến chuyện Đổng Minh Minh và bạn cùng phòng kí túc xá không hòa hợp, mọi người trong lớp đều biết Đổng Minh Minh là con nhà giàu, lúc vừa vào trường đã được rất nhiều người săn đón, nhưng sau đó cũng không biết thế nào, có lời đồn rằng cô kiêu căng, khinh thường người khác, tính cách tiểu thư.<br><br>Có điều ấn tượng của Giang Nhu với cô ấy rất tốt, còn nhớ hôm trước thầy cố vấn mời một người bạn học cũ từng sống ở nước ngoài đến diễn thuyết cho bọn họ, vị thầy giáo kia cứ luôn thổi phồng mình ở nước ngoài đã nhìn thấy biết bao nhiêu thứ, nói nước ngoài tốt đẹp biết nhường nào, Đổng Minh Minh trực tiếp lớn tiếng nói ngay tại lớp: Nếu quốc gia của chúng ta tệ như vậy, thế tại sao thầy còn quay trở về? Ra nước ngoài mà sống đi.<br>Lớp học lập tức im phăng phắc, lúc ấy Giang Nhu cũng rất hùng hổ, ngay lập tức vỗ tay tán thưởng.<br><br>Ồn ào đến mức vị giáo viên kia xấu hổ vội vàng rời khỏi.<br>Cũng bởi vì chuyện này, hai người bọn họ làm quen.<br>Đổng Minh Minh thấy An An đáng yêu, một hai phải lôi kéo Giang Nhu đi mua quà cho cục cưng, bên ngoài khu chung cư có hàng loạt các cửa hàng, cô ấy mua cho An An hai chiếc váy, còn mua cho Lê Hân một chiếc đồng hồ.<br><br>Giang Nhu muốn từ chối cũng không từ chối được, cuối cùng đành phải dụ An An gọi dì.<br><br>An An ôm cổ mẹ, ngoan ngoãn gọi một tiếng dì.<br>Lê Hân cũng ngoan ngoãn nói: \"Cảm ơn chị Minh Minh.\" <br>Đổng Minh Minh nhẹ nhàng xoa đầu An An: \"Đáng yêu quá đi, nhìn thấy con bé mình lại nghĩ đến bản thân khi còn nhỏ.\" <br>Sau đó vẫy tay tạm biệt Giang Nhu: \"Đi đây.\"<br>Giang Nhu cũng vẫy tay: \"Đi đường cẩn thận một chút.\"<br>Đổng Minh Minh không quay đầu lại nhìn, chỉ là huơ huơ tay, dáng vẻ cực kì thong dong.<br><br>Buổi tối, Lê Tiêu trở về nhà thì nhìn thấy An An có thêm hai bộ váy mới, bèn cầm lên xem thử: \"Đây cũng là do em mua? Sao giống nhau thế?\"<br>Chỉ còn thiếu nói thẳng ra là xấu.<br><br>Giang Nhu lười quan tâm đến hắn, đoạt lại quần áo từ trong tay hắn: \"Bạn học của em tặng, hôm nay tình cờ gặp lúc đi xem nhà, cô ấy cũng mua nhà ở khu đó, ở ngay bên trên nhà chúng ta.<br><br>Cô ấy thấy An An đáng yêu nên khăng khăng muốn mua, một bộ tận bốn năm trăm tệ.\" <br>Nói đến đây, Giang Nhu không khỏi không đau lòng, cảm thấy quá đắt, cho dù là ở hai mươi năm sau thì giá cả như vậy cũng là đắt.<br><br>Lê Tiêu cũng hít hà một hơi: \"Đắt như vậy?\"<br>Một bộ quần áo của hắn cũng chỉ có mấy tệ.<br><br>Giang Nhu cẩn thận xếp quần áo lại: \"Cô ấy là con nhà giàu, họ Đổng, không biết anh có nghe qua hay chưa?\" <br>\"Đổng?\"<br>Lê Tiêu thu hồi vẻ kinh ngạc trên mặt: \"Vậy anh đại khái cũng biết là ai, ba cô ấy sinh một đứa con trai ở bên ngoài.\" <br>\"...\" Giang Nhu không thể tin được quay đầu nhìn hắn.<br><br>Lê Tiêu thấy sắc mặt Giang Nhu thay đổi, nhún vai: \"Chuyện này cũng không tính là bí mật gì trong giới, hình như đứa bé trai kia năm nay sáu tuổi, lúc trước ba cô ấy còn tổ chức sinh nhật cho thằng bé, anh cũng có tham gia.\" <br>Lúc ấy hắn cùng đi với Thường Dũng, Thường Dũng nhìn thấy còn rất hâm mộ, còn khuyên hắn sinh thêm một đứa.<br><br>Sinh cái rắm!<br>An An ngoan ngoãn như vậy mà còn hàng hắn và Giang Nhu gần chết, lo lắng cục cưng đói bụng, bị lạnh, bị đau, bị bệnh, v.v… Khó khăn lắm mới đợi được đến lúc bé con biết nói, nếu lại sinh thêm một đứa, không phải là muốn mạng người hay sao?<br>Còn về phần sau này, nếu hắn thật sự phát đạt, gây dựng được cơ nghiệp lớn cho gia đình, vậy hắn sẽ để lại hết cho An An, lỡ như An An không muốn, hắn sẽ tuyển con rể.<br><br>Khi đó hắn và Giang Nhu đều đã không còn trẻ, còn quan tâm cái gì mà con trai hay con gái? Dù sao thì khi người ta chết đi cũng đâu có đem theo được cái gì.<br><br>Cái gì mà trọng nam khinh nữ, hắn cảm thấy những người đó đơn giản chính là có bệnh.<br>Giang Nhu nghe xong tức giận: \"Sau này anh đừng nói mấy chuyện này với em nữa, nghe mà bực mình.\" <br>Sau đó lại hỏi: \"Cái tên Thường Dũng kia có phải cũng muốn sinh con trai hay không?\" <br>Lê Tiêu sờ sờ cái mũi: \"Hẳn là vậy.\"<br>Trước kia Giang Nhu còn gọi anh Thường, từ khi biết Thường Dũng ăn chơi, trụy lạc ở bên ngoài, hiện tại cô nhắc đến gã đều là trực tiếp thêm hai chữ \"cái tên\" phía trước.<br><br>Lê Tiêu lại bổ sung: \"Đàn ông không có mấy người là tốt, nếu có tên đàn ông nào chủ động tiếp cận em, em nhớ cẩn thận một chút.\" <br>\"...\"<br>Giang Nhu nghe như vậy, cảm thấy có gì đó không ổn, quay đầu nhìn hắn.<br><br>Lê Tiêu tỏ vẻ thản nhiên nói: \"Anh chỉ thuận miệng nói thôi.\" <br>\"Ồ.\".<br><br>"]