["<br>Edit: Sơn Tra <br>Thanh âm của người đàn ông trầm thấp khàn khàn.<br><br>Nhưng Giang Nhu lập tức nhận ra, không xác định hô một tiếng: \"Lê Tiêu?\"<br>Không đợi đối phương đáp lại, liền nhanh chóng ôm bụng từ trên giường ngồi dậy, giường phát ra tiếng \"kẽo kẹt\", nghe được người bên ngoài khẩn trương nhắc nhở một câu: \"Cô chậm một chút.\"<br>Giọng nói trầm ấm mang theo ý cười nhàn nhạt.<br><br>Giang Nhu không nghe ra thấy, cô bật đèn, sau đó tìm được giày dưới giường, đứng dậy đi mở cửa phòng, lại đi ra ngoài mở cổng.<br>Người kia đã đứng sẵn trước cổng, trên vai vác một cái túi da rắn, một tay khác còn xách theo một cái túi vải thô, sải bước qua ngưỡng cửa.<br><br>Giang Nhu đứng qua một bên nhường đường, sau đó dường như nhớ ra cái gì, xoay người bật đèn trong nhà chính.<br><br>Đèn trong nhà chính đã được thay mới, Giang Nhu ghét bỏ ánh sáng ban đầu quá mờ, buổi tối ở nhà một mình có chút sợ hãi, nên đã thay đèn trong nhà chính và trong bếp thành loại bóng đèn một trăm oát.<br><br>Ánh sáng trắng chói mắt thắp sáng toàn bộ nhà chính, cũng chiếu rõ hình dáng của người đàn ông.<br><br>Gần hai tháng không gặp, Lê Tiêu cơ hồ gầy hơn rất nhiều, da cũng trắng hơn một chút, đường nét trên khuôn mặt cũng sắc sảo hơn.<br><br>Có điều biến hóa lớn nhất, vẫn là hắn đã cắt phăng mái tóc dài và thay bằng kiểu đầu đinh.<br><br>Kiểu tóc dễ dàng để lộ khuyết điểm nhất khi ở trên người hắn ngược lại như dệt hoa trên gấm, dáng đầu tròn đẹp đẽ, đã không có tóc dài che đậy, khuôn mặt điển trai nổi bật đầy đủ ưu điểm của toàn bộ đường nét trên khuôn mặt, tỉ lệ rất hoàn hảo, mặt mày tinh xảo xuất sắc.<br>Lúc để tóc dài là một tên lưu manh đẹp trai, khi cắt đầu đinh lại là một vẻ đẹp kiêu ngạo sắc bén, trong vẻ đẹp đó cũng mang theo vài phần nguy hiểm xấu xa.<br>Tuy nhiên sự nguy hiểm xấu xa này lại đặc biệt hấp dẫn người khác, chính là kiểu biết rõ hắn rất nguy hiểm vẫn không nhịn được muốn đến gần, hơi thở đàn ông quá thu hút.<br><br>Giang Nhu trong lúc nhất thời đã nhìn đến ngây ngẩn cả người, Lê Tiêu bị cô nhìn có chút không được tự nhiên, cho rằng kiểu tóc mới của mình có hơi kì quái.<br><br>Hắn là ngại tóc dài vướng bận, cho nên khi đi ngang qua tiệm cắt tóc liền dứt khoát cắt.<br><br>Ném hành lí xuống đất, giơ tay sờ đầu, xoay người đi về phía bàn lớn, trên bàn không có ly, chỉ có một bình thuỷ cùng ấm trà, ly uống nước của Lê Tiêu đã bị Giang Nhu rửa sạch cất vào tủ chén còn ly của cô thì đang ở trong phòng.<br><br>Người đàn ông cũng mặc kệ, trực tiếp cầm lấy ấm trà ngửa đầu rót thẳng vào miệng, dáng vẻ như khát đến không chịu được.<br><br>Giang Nhu nhìn hắn như thế, tuy rằng đã lâu không gặp sinh ra cảm giác xa lạ nhưng cũng không khỏi có chút đau lòng: \"Tôi đi xào một ít mì cho anh.\" <br>Trực tiếp đi vào phòng bếp.<br>Buổi tối cô ăn mì xào, cố ý chuẩn bị nhiều hơn một chút để ngày mai ăn, ở nhà một mình liền thích lười biếng.<br><br> <br>Ngay khi cô vừa nhóm bếp, người kia đi tới, trên vai còn mang một cái khăn màu trắng, hắn đi thẳng đến chỗ bàn để dụng cụ vệ sinh cá nhân, cầm lấy chậu rửa mặt ngày thường Giang Nhu hay sử dụng, trực tiếp múc một chậu nước lạnh từ thùng.<br><br>Giang Nhu nhét một nắm củi vào bếp lò xong đứng lên, thấy một màn như vậy, khóe miệng giật giật, cuối cùng vẫn là nhịn xuống không nói gì, nhưng trong lòng lại nghĩ sáng mai nên mang chậu đi rửa.<br><br>Đổ nước vào trong nồi, xoay người lấy mì trong tủ chén ra, cuối tháng chín thời tiết lạnh hơn một chút, mì có để cả đêm cũng sẽ không hư.<br><br>Cô cũng lấy thêm một ít rau xanh, cà rốt, giá đỗ, cùng hai quả trứng gà còn dư lại trong nhà, rau xanh rửa sạch để riêng, cà rốt bào sợi, trứng gà bỏ vào chén rồi đánh tan.<br><br>Sau khi nước trong nồi sôi thì đem mì chần sơ qua, đợi chín bảy tám phần thì vớt ra bỏ vào nước lạnh.<br><br>Tiếp tục rửa sạch nồi rồi cho dầu vào, trước tiên chiên trứng gà, dùng xẻng làm nát, lại cho rau xanh, mì sợi vào xào với lửa lớn, thêm hẹ băm nhỏ, nước tương, dầu hào, cùng một chút muối.<br>Giang Nhu cũng gắp một khúc ruột heo kho từ trong nồi bên cạnh, sau đó cắt thành từng miếng nhỏ, trực tiếp bỏ vào nồi xào chung.<br><br>Lê Tiêu rửa mặt xong liền ngồi xuống canh lửa dưới đáy bếp lò, đôi mắt nhìn ánh lửa bập bùng trong lò, lại ngửi thấy trong bếp tràn ngập mùi thơm, cả người mới thật sự được thả lỏng.<br><br>Thời điểm lên xe lửa hắn đặt biệt cảm thấy nhớ nhà, nhớ Giang Nhu, nhớ đứa con trong bụng cô.<br><br>Hắn cũng không biết là vì cái gì, từ nhỏ đến lớn hắn đã không có cảm giác đặc biệt với những người bên cạnh.<br><br>Với hắn mà nói nơi này chỉ là một chỗ để ở, có cũng được không có cũng chẳng sao, khi còn nhỏ thậm chí còn chán ghét trở về nhà, bởi vì vừa trở về liền sẽ nghe được mấy lời chửi rủa của ông già đoản mệnh kia, nghe được âm thanh khóc lóc sướt mướt của Lâm Mỹ Như.<br><br>Kỳ thật thời gian ở chung của hắn và Giang Nhu cũng không lâu, hai người thậm chí cũng chưa nói là quen thuộc, nhưng lần này ra ngoài, trong đầu hắn ngược lại nhớ đến nhiều nhất chính là cô, nghĩ đến cô ở nhà đã ăn gì chưa, nghĩ đến bụng cô có bao nhiêu lớn, còn nghĩ đến cô có thể đang gặp khó khăn gì hay không… <br>Vừa rồi nhìn thấy người, cả trái tim mới trở nên yên ổn.<br><br>Lê Tiêu lần đầu tiên cảm thấy, hắn là một người có gia đình.<br>Giang Nhu nấu rất nhiều, mì xào xong cho vào tô lớn, vừa vặn cô cũng đang có chút đói bụng nên cũng lấy chén múc cho mình một ít.<br><br>Hai người bưng mì đến nhà chính ăn, ngồi đối diện lẫn nhau.<br><br>Thời gian dài không gặp, vốn đang có chút xa cách, nhưng hiện tại ngồi gần nhau ăn mì, đặt biệt là người đàn ông đối diện dường như đang rất đói, cầm đũa vùi đầu mà ăn, tiếng động khi ăn còn khá lớn.<br><br>Cảm giác khoảng cách nháy mắt tan biến, Giang Nhu nhìn hắn một cái, không nhịn được nhắc nhở: \"Anh ăn chậm một chút, sao lại đói đến như vậy, sẽ không phải là mấy ngày không ăn đấy chứ?\" <br>Nếu là ở nhà cô, mẹ cô nhất định sẽ mắng.<br><br>Nói rồi chính mình gắp một ít mì lên, ăn chậm nhai kĩ, không phát ra một chút thanh âm.<br>Người kia cũng không thèm ngẩng đầu lên mà nói thẳng: \"Buổi sáng vội vàng đuổi theo xe lửa nên chưa kịp ăn.\"<br><br>Chủ yếu là do Chu Cường cọ tới cọ lui không muốn trở về, lần này ra ngoài hắn ta cũng không kiếm được tiền, còn bị lừa đến không còn một mảnh nên không còn mặt mũi trở về, cũng sợ bên nhà Mai Tử tức giận, hắn ta đã đáp ứng sẽ mua tivi màu cho Mai Tử.<br><br>Nhưng Lê Tiêu chờ không được, mắt thấy xe lửa phải đi, đưa cho hắn hai trăm đồng tiền sau đó chính mình nhảy lên xe.<br>Khi xe lửa chuyển trạm giữa đường, hắn còn dừng lại ở thành phố bên cạnh một lúc, mua không ít đồ đạc trong khu mua sắm của thành phố đem về.<br><br>Nghĩ đến dáng vẻ yếu đuối của Chu Cường khi sợ hãi sợ hãi vị hôn thê, Lê Tiêu nhìn Giang Nhu đột nhiên nói một câu: \"Lần này ra ngoài không kiếm được tiền còn bị người ta lừa.\" <br>Ánh mắt hắn dừng trên khuôn mặt Giang Nhu, giống như không muốn bỏ sót bất cứ biểu cảm gì trên mặt cô.<br><br>Giang Nhu đang cúi đầu ăn ngon lành, nghe xong cũng không có phản ứng gì nhiều, giọng điệu như bình thường nói: \"Không kiếm được tiền thì không kiếm được tiền, người bình an trở về là được.\" <br>Đừng nói đến tức giận, một chút dao động cũng không có.<br><br>Giống như hắn có thể trở về mới là quan trọng nhất, có tiền hay không đều không sao cả.<br>Động tác cầm đũa của Lê Tiêu dừng lại.<br>Giang Nhu nửa ngày cũng không nghe thấy người đối diện nói gì, ngẩng đầu nhìn thoáng qua, thấy vẻ mặt của hắn có gì đó không đúng, kì quái hỏi một câu: \"Làm sao vậy?\" <br>Cô không cảm thấy lời nói của mình có vấn đề gì, nghĩ có thể nguyên nhân là do mình xuyên đến đây nên không chừng có một số tình huống đã thay đổi, mặc kệ lần này hắn ở bên ngoài có vào nhầm hang ổ bán hàng đa cấp hay không, có đưa những kẻ đó ra ánh sáng hay không, cô cũng không có chuẩn bị hỏi.<br><br>Đời trước, bởi vì thời gian đã lâu, hơn nữa hồ sơ của đồn cảnh sát cấp thành phố bên cạnh cũng ghi không đầy đủ, lúc trước Giang Nhu chỉ nhìn thấy trong tư liệu ghi hắn đã liên thủ với cảnh sát hốt trọn hang ổ bán hàng đa cấp, hầu như chỉ sơ lược qua, những chi tiết trong đó cũng không được ghi lại, Giang Nhu cũng không biết địa điểm cũng như những người trong hang ổ bán hàng đa cấp.<br><br>Nếu không cô sẽ trực tiếp gọi điện thoại báo cảnh sát.<br><br>Bây giờ cô thật sự cảm thấy chỉ cần người trở về bình an là đã tốt lắm rồi.<br><br>Lê Tiêu cúi đầu, khàn giọng nói: \"Không có điểm gì, ăn mì có hơi nghẹn.\" <br>Nghẹn chỗ nào?<br>Giang Nhu ăn cảm thấy vừa vặn tốt.<br>Thấy hắn như vậy, nghĩ rằng là do lòng tự trọng bị tổn thương, đời trước tuy rằng hắn vào nhầm hang ổ bán hàng đa cấp, nhưng lại mang về một khoản tiền thưởng, mà đời này dường như có chút không giống, có lẽ đã gặp phải rắc rối khác.<br><br>Cũng không biết hắn có vận khí gì.<br>Giang Nhu bổ não suy đoán có phải tên chủ đã ôm tiền chạy trốn hay không, đời sau thường xuyên đưa mấy tin tức về phương diện này, vì thế an ủi nói: \"Tiền là vô tận, người tài mới là quan trọng nhất, anh đừng nghĩ nữa, ăn mì đi, từ từ nói sau, thuyền đến đầu cầu tự nhiên sẽ thẳng.\" <br>Lê Tiêu không nói chuyện.<br>Giang Nhu ăn xong, bưng chén không xuống phòng bếp như không rửa, chuẩn bị chờ Lê Tiêu ăn xong thì để hắn rửa luôn một lượt.<br><br>Cô cầm lấy cái chậu vừa rồi Lý Tiếu rửa mặt, đổ rất nhiều bột giặt vào, sau đó đổ thêm nửa chậu nước nóng rồi bưng lên nhà chính, từ phòng bếp đi ra còn có chút đắc ý nói: \"Anh gần đây cứ ở nhà nghỉ ngơi cho tốt đi, tôi nói anh biết, tôi ở nhà đã kiếm được không ít tiền đủ cho chúng ta dùng thật lâu.\" <br>Lê Tiêu nghe xong ngẩng đầu nhìn cô, nhướng mày.<br>Vừa rồi hắn cũng nhìn thấy nồi ruột heo kho kia, nhưng không hỏi.<br><br>Giang Nhu đặt chậu bên cạnh túi đồ mà Lê Tiêu mang về, chuẩn bị lấy quần áo hắn mang về đi ngâm.<br><br>Cô đã nhìn thấy Lê Tiêu giặt quần áo, chỉ là lung tung lộn xộn vò vò mấy cái, quần áo của cô còn tốt, không dơ, vò mấy cái phơi khô là có thể mặc, nhưng quần áo của Lê Tiêu giặc kiểu đó thì không thể sạch nổi, thậm chí bị hắn giặt, phơi kiểu đó xong còn khó giặt sạch hơn.<br><br>Phải ngâm thật lâu không nước bột giặt mới có thể xóa sạch vết bẩn và mồ hôi.<br><br>Lê Tiêu đang ăn mì thấy một màn như vậy cũng không lên tiếng.<br><br>Giang Nhu mở túi da rắn trước, từ bên trong lôi ra mấy bộ quần áo bốc mùi bị nhồi chung một chỗ.<br><br>\"Eo.\"<br>Nghiêng người ra phía sau, vội vàng quay mặt sang một bên, sau đó ghét bỏ dùng tay trai bịt mũi, một cái tay khác đưa quần áo ra xa rồi nhanh chóng ném vào trong chậu.<br><br>Mùi vị này cũng quá dọa người.<br><br>Lê Tiêu ăn uống xong xuôi, bụng có chút căng, hắn ngả người ra sau, lại cầm lấy ấm trà rót vào trong miệng mấy ngụm, ăn uống no say, cả người cũng trở nên lười nhác.<br><br>Chân phải còn gác lên chân trái đung đưa, dáng vẻ cực kỳ nhàn nhã.<br><br>Nhìn thấy Giang Nhu bị đống quần áo bốc mùi của mình dọa sợ, còn cười khẽ ra tiếng, nói một câu: \"Xem cái túi kia đi.\" <br>Giang Nhu nghe xong lời này, ngẩng đầu liếc hắn một cái, hắn cũng không nói gì nhiều, trên mặt cười như không cười, có chút giống như đang úp úp mở mở.<br><br>\"Có thứ gì tốt sao?\"<br>Giang Nhu không nhịn được ném cái túi da rắn qua một bên, ngược lại đi mở cái túi kia, cái này là kiểu khóa kéo, mở ra liền thấy bên trong đựng rất nhiều đồ, cô duỗi tay lấy ra mấy món nhìn xem, là quần áo em bé, bên trên vẫn còn nhãn mác.<br><br>Cô mở to hai mắt, vẻ mặt ngạc nhiên nhìn về phía người đàn ông đang ngồi như một ông chú đằng kia.<br><br>Như thế nào cũng không nghĩ đến hắn sẽ mua quần áo cho đứa nhỏ.<br><br>\"Không phải anh không kiếm được tiền sao?\" <br>Lê Tiêu không trả lời câu hỏi của cô, mà là hơi cong khóe môi nói: \"Bên dưới vẫn còn.\" <br>Giang Nhu liền tiếp tục xem, bên trên một nửa đều là quần áo em bé, có lẽ hắn cũng không biết chọn thế nào, có lớn, có nhỏ, có điều toàn là màu sắc tươi sáng, chất liệu cũng không tồi, sờ lên mềm như bông, còn có hai chiếc áo bông cùng một chiếc áo khoác nhỏ.<br><br>Không tồi, còn nghĩ đến lúc đứa nhỏ ra đời thì trời đã trở lạnh, người ba này cũng tính là khá có tâm.<br><br>Chẳng qua thẩm mỹ không cao, kiểu dáng cổ hủ thì thôi, nhưng mấy màu này dù có phối hợp kiểu gì cũng cảm thấy có chút mâu thuẫn.<br><br>Phía dưới hình như là quần áo của người lớn, Giang Nhu cũng lấy ra xem thử.<br><br>Cô lấy ra một chiếc áo khoác bằng vải nỉ màu xanh ngọc lục bảo, mở ra xem thì thấy trước ngực còn thêu ba bông hoa màu đỏ thẫm, hai bên bả vai được độn cao.<br><br>Có vẻ là quần áo phụ nữ.<br> <br>Cô căn bản không nghĩ là dành cho mình, màu sắc và kiểu dáng này, cô nghi ngờ có thể mặc ra ngoài hay không? <br>Giang Nhu cười hì hì đứng lên, còn ướm lên người mình thử một chút, tương đối rộng thùng thình, sau đó vẻ mặt tán thưởng nhìn về phía người nọ: \"Cái này là cho mẹ sao? Rất đẹp đó, chắc hẳn bà ấy sẽ thích.\" <br>Dù sao cũng không phải cô mặc, khen một câu cũng không mất miếng thịt nào.<br><br>Nào biết sau khi người nọ nghe xong, cười nhạo một tiếng: \"Tôi mua cho bà ấy làm gì? Đây là cho cô.\" Nói xong đứng lên thu dọn chén đũa vào phòng bếp.<br><br>Để lại một mình Giang Nhu ngây người tại chỗ, sau đó không thể tin tưởng nhìn trước nhìn sau chiếc áo khoác bằng vải nỉ nọ, làm sao cũng không dám tin đây là mua cho cô.<br><br>Quá xấu.<br>Nhưng phòng bếp còn truyền đến nhàn nhạt một câu: \"Bên dưới còn có một đôi giày cao gót, cũng là của cô.\" <br>Giang Nhu không khỏi tò mò cũng lôi đôi giày cao gót ra xem.<br><br>Quả nhiên, không có xấu nhất, chỉ có xấu hơn.<br>Giày cao gót màu đỏ rực, gót thì dày còn mũi thì nhọn, khóa là hoa văn chạm khắc rỗng, phía trên còn có một đóa hoa sen nhỏ.<br><br>\"...\"<br>Trong túi vẫn còn hai bộ, Giang Nhu không tin là có quỷ, lấy ra hết, khăn quàng cổ màu tím, quần da màu đen cùng một đôi găng tay da màu đỏ rượu.<br><br>Nói thật, đời trước ngay cả mẹ cô cũng không mặc mấy bộ quần áo kiểu này.<br><br>Lê Tiêu rửa chén xong xuôi, xách theo nửa thùng nước ấm ra tới, nhìn thấy Giang Nhu trừng to mắt lật qua lật lại xem mấy bộ quần áo, còn tưởng rằng cô vui đến ngốc, tâm tình không tồi hỏi một câu: \"Thích không?\" <br>Giang Nhu mang về vẻ mặt phức tạp ngẩng đầu, đây vẫn là lần đầu tiên cô nhận được quà từ người khác giới.<br><br>Hồi con đi học cũng có nam sinh thích cô, nhưng không có ai thổ lộ hay tặng quà gì, bởi vì tất cả đều đã bị anh trai cô cảnh cáo.<br><br>Trên mặt đành nở một nụ cười trừ: \"Sao lại không thích được chứ, thật là quá đẹp, nhiều quần áo đẹp như vậy, tôi cũng luyến tiếc mặc, vẫn là để lại cho… con dâu tương lai đi.\" <br>Người đàn ông khinh thường \"chậc\" một tiếng: \"Không có tiền đồ.\" <br>Lập tức vòng qua cô đi lấy chậu tắm, bước chân nhẹ nhàng, vẻ mặt thích thú.<br><br>Giang Nhu nhanh tay nhét quần áo trở lại túi, kéo khóa lại, đứng dậy cầm vào phòng.<br><br>Có đánh chết cô cũng không mặc mấy bộ quần áo này.<br><br>Vừa bước tới cổng, nhìn thấy người nọ đang múc nước trong sân, nhịn không được hỏi một câu: \"Không phải anh nói mình không kiếm được tiền sao? Không phải là đi đánh cướp đấy chứ?\" <br>Mua nhiều quần áo như vậy, hẳn là cũng không rẻ.<br><br>Thật ra cô vẫn muốn hỏi thêm, rốt cuộc lần này ở bên ngoài anh đã làm cái gì? <br>Lê Tiêu bưng nửa chậu nước lạnh, dùng hai chân đạp mở cánh cửa, đổ nước nóng vừa nảy múc vào, trực tiếp bắt đầu cởi quần áo.<br><br>Giang Nhu liếc đến tấm lưng rắn chắc của người đàn ông, vội xoay người trở về phòng, không nói nữa.<br>Mới vừa đi hai bước, phía sau liền truyền đến một giọng đàn ông: \"Tìm giúp tôi bộ quần áo.\".<br><br>"]