["<br>Tương ớt làm xong được đựng trong những chiếc lọ lê đóng hộp dày, loại lê đóng hộp này khi còn nhỏ Giang Nhu đã từng ăn qua, cũng từng là quà tặng vào các dịp lễ tết, nhưng sau này thì không thấy xuất hiện nữa, siêu thị cũng không còn bày bán.<br><br>Nhìn kỹ đến, cô vẫn còn có loại cảm giác từng quen biết, quen thuộc.<br><br>Tương ớt vừa làm xong còn rất nóng, Giang Nhu không đậy nắp mà để vào tủ chén, khối bột ban nãy được đậy lại treo trên giếng, để sáng mai còn chuẩn bị cho hắn mang đi.<br><br>Người kia từ đầu đến cuối không nói lời nào, đi theo phía sau Giang Nhu cùng nhau trở về phòng.<br><br>Nhưng trong lòng hắn rất rõ ràng, Giang Nhu chuẩn bị những thứ này đều là vì hắn.<br><br>Hai người trở lại phòng nằm xuống, đã hơi trễ, mấy ngày nay Giang Nhu ngủ ít, cho nên vừa nằm xuống không bao lâu liền nghe thấy tiếng hô hấp của cô trở nên vững vàng.<br><br>Nhưng thật ra Lê Tiêu có chút không ngủ được, ở trên giường lăn qua lộn lại rất nhiều lần, cuối cùng xoay người về hướng của Giang Nhu, ánh trăng từ phía sau hắn chiếu vào, từ góc độ của hắn có thể thấy rõ bóng dáng của người phụ nữ, đường cong tuyệt đẹp.<br><br>Bởi vì cô đưa lưng về phía hắn, nên hắn không thấy rõ ràng phần bụng của cô, bên hông đắp nửa cái chăn, nhưng có vẻ là hơi nóng, bàn tay vô thức kéo chăn xuống.<br><br>Hắn chống cánh tay sau đầu để tầm nhìn vươn cao hơn, nhìn đáng vẻ ngủ ngọt ngào của cô, cũng nhìn đến cánh tay trắng nõn, mảnh khảnh của cô đang nắm cái quạt hương bồ.<br><br>Ma xui quỷ khiến thế nào, Lê Tiêu vươn tay nhẹ nhàng xoa cái bụng tròn vo của cô, cũng không biết có phải do tâm linh tương thông hay không, bé con trong bụng khẽ đạp một cái.<br><br>Xúc cảm nho nhỏ làm cho người đàn ông từ trước đến nay luôn lạnh lùng nhất thời trở nên ngây ngẩn cả người.<br><br>Hắn giật mình, thẳng đến khi nghe thấy người phụ nữ bên cạnh vô thức hừ nhẹ mới có tật giật mình nhanh chóng thu tay lại, có điều trước khi đi, hắn còn kéo chăn bông của Giang Nhu lên, che đến cằm cô.<br><br> <br>Trong lúc ngủ mơ, Giang Nhu dường như cảm thấy nóng, nhíu mày giơ tay muốn kéo xuống.<br><br>Người nọ không cho, còn kéo chăn lên cao một chút.<br><br>Có điều, lần này lương tâm hắn trỗi dậy, rút cái quạt hương bồ trong tay Giang Nhu ra, nâng cánh tay quạt gió giữa không trung.<br><br>Làn gió mát mẻ làm cho Giang Nhu dần dần không còn nhíu mày, cũng không còn kháng cự nữa.<br><br>Rạng sáng ngày hôm sau, trời còn chưa sáng hẳn Lê Tiêu đã thức dậy, lúc hắn đi ra ngoài thì Giang Nhu cũng thức dậy theo, cô vẫn còn nhớ khối bột và nhân bánh tối qua đã làm xong, khi Lê Tiêu đi rửa mặt, cô tới phòng bếp cho bánh bao và màn thầu vào nồi hấp.<br>Bánh bao thịt bảo quản không được lâu nên Giang Nhu làm ít một chút, màn thầu có thể bảo quản được hai ngày, hơn nữa hắn cùng người khác đi ra ngoài, cho nên cô làm hơn hai mươi cái.<br><br>Trong nhà có hai nồi nấu, một cái dùng để hấp bánh bao cùng màn thầu, một cái để phía dưới đáy.<br>Mì sợi bên dưới chính là dùng phần bột dư lại mà làm, cắt thành từng miếng rồi ném vào trong nồi, lại bỏ thêm bốn quả trứng, thêm dầu mè cùng hành lá cắt nhỏ.<br><br>Cuối cùng thì bỏ thêm hai muỗng tương ớt đã làm xong tối qua.<br><br>Khi mì đã chuẩn bị xong xuôi thì Lê Tiêu cũng ra tới, Giang Nhu đã múc cho hắn một chén canh tràn đầy đặt trên bệ bếp.<br><br>Hắn nhìn cô một cái, dưới ánh đèn mờ ảo, người phụ nữ cúi đầu xốc một cái nồi hấp khác lên, mái tóc xơ xác rơi bên gò má, sương mù trắng mơ hồ phát họa lên khuôn mặt nhu hòa, dịu dàng của cô.<br><br>Hắn mím môi, bưng chén canh đi ra bên ngoài ăn.<br>Giang Nhu thấy bánh bao hấp gần xong nên mặc kệ, chính mình cũng cầm chậu rửa mặt cùng bàn chải đánh răng đi ra ngoài, lo lắng mì để trong nồi lâu sẽ nhão.<br><br>Chờ cô rửa mặt xong quay trở lại phòng bếp ăn mì, bên ngoài sân truyền đến tiếng đập cửa.<br><br><br>Trong nhà chính, Lê Tiêu bưng chén đi mở cửa, là Chu Cường, hắn đã chuẩn bị tốt mọi thứ mới đến đây, bởi vì là đi xa nhà, Chu Cường cố ý mặc bộ quần áo đàng hoàng nhất của hắn ta, áo tay ngắn sọc xanh trắng cùng quần dài màu xanh lục.<br>Trên vai vác theo một cái túi da rắn, dường như có chút nặng, eo hơi cong xuống.<br><br>Chu Cường ngẩng đầu lên cười với Lê Tiêu, đôi mắt nhìn đến chén trong tay người kia, có chút ngoài ý muốn, không nghĩ tới hắn còn có tâm tư nấu cơm ăn.<br><br>Vốn tưởng rằng Lê Tiêu cũng không ăn, cho nên cố ý lại đây sớm rủ hắn đến nhà ga mua bánh bao gặm.<br><br>Không xác định hỏi: \"Anh Tiêu, đi chưa?\" <br>Lê Tiêu liếc mắt nhìn người kia một cái, bình tĩnh nói: \"Anh ăn xong sẽ đi ngay, chú vào đi.\" <br>Chu Cường cũng không dám nói cái gì, đi theo hắn vào sân, đi được vài bước, hậu tri hậu giác phát hiện chỗ không đúng, sau đó bừng tỉnh cả kinh, ánh mắt rơi xuống khoảng sân rộng rãi, sạch sẽ, trong nháy mắt còn tưởng mình đi vào nhầm cửa, khi vào tới nhà chính và đặt túi da rắn xuống vẫn chưa hoàn hồn.<br><br>Cái này cũng chưa tính, chờ hắn nhìn thấy Giang Nhu đi ra từ phòng bếp thì càng thêm bối rối, ở trong ấn tượng của hắn, Giang Nhu rất sợ Lê Tiêu, cho dù ở chung dưới một mái hiên cũng sẽ trốn rất xa.<br><br>Lê Tiêu giống hắn, đều là dậy sớm để đi ra ngoài, nhưng Giang Nhu thế nhưng cũng dậy sớm.<br><br>Nhưng điều làm hắn kinh ngạc chính là, Giang Nhu nhìn thấy hắn còn mỉm cười, buông chén nhỏ đi xuống phòng bếp cầm một dĩa màn thầu, bánh bao cùng một chén nước canh ra tới, nói với hắn: \"Đến sớm như vậy hẳn là còn chưa ăn nhỉ? Mì sợi đã không còn, ăn chút màn thầu, bánh bao lấp đầy bụng đi.\" <br>Chu Cường nhìn một màn này có chút nói không nên lời.<br>Giang Nhu bị hắn nhìn đến không được tự nhiên, bưng chén trở về phòng bếp.<br>Chu Cường chuyển ánh mắt về phía Lê Tiêu, nhưng Lê Tiêu lại vô cùng thản nhiên, bưng chén lên bàn lớn, bình tĩnh nói: \"Ăn đi.\" <br>Chính mình cũng gắp một cái bánh bao thịt ăn.<br>Chu Cường kiềm chế sự tò mò, đi đến ngồi xuống đối diện Lê Tiêu, ngửi được mùi thơm của màn thầu, bánh bao thì càng đói bụng, đồ ăn đã đến bên miệng cũng không cần hỏi nhiều, không khách khí duỗi tay cầm một cái bánh bao lên ăn.<br><br><br>Bánh bao mới ra lò vừa nóng hổi lại còn mềm xốp, khi chạm vào liền chìm xuống, còn có chút nóng, Chu Cường đổi tay qua lại, sau đó nhân cơ hội cắn một ngụm, một ngụm liền cắn được nhân, bên trong còn có nước canh chảy ra, trực tiếp nóng tới đầu lưỡi, nhưng hương vị rất ngon làm hắn luyến tiếc phun ra.<br>So với cậu của hắn làm cũng không hề kém cạnh.<br><br>Chu Cường lại bưng chén lên uống một ngụm nước lèo, hương vị cũng là cực kỳ ngon, hắn cùng Lê Tiêu từ nhỏ lớn lên cùng nhau, tự nhiên rõ ràng những thứ này không phải Lê Tiêu làm.<br>Vậy chỉ có thể là Giang Nhu.<br>Trong lòng tức khắc ngạc nhiên không thôi, như thế nào cũng chưa từng nghĩ đến Giang Nhu còn có bản lĩnh này, hắn vẫn luôn cho rằng Lê Tiêu bị Giang Nhu ăn vạ là có hại, nhưng hiện tại xem ra cũng không tệ lắm.<br>Không giống hắn, buổi sáng hắn ra cửa ba mẹ còn chưa thức dậy, từ sau khi biết gia đình Mai Tử đòi nhiều lễ hỏi như vậy, tâm tư của mẹ hắn liền phai nhạt, cảm thấy so với cưới vợ trong thành phố còn quý giá hơn.<br><br>Biết hắn lần này đi kiếm tiền cũng là vì hôn sự cuối năm, mẹ hắn đêm qua mới bảy giờ đã đi ngủ, buổi sáng cũng chỉ có một mình hắn ra cửa.<br><br>Không hiểu sao trong lòng cảm thấy có chút hụt hẫng, khi còn nhỏ đi học, mặc kệ hắn thức dậy lúc nào cũng sẽ có sẵn đồ ăn thức uống, không giống như Lê Tiêu thường xuyên chịu đói chịu khát.<br><br>Hiện tại, đột nhiên cảm giác thời thế đổi thay.<br><br>Lê Tiêu ăn mì xong thì đi vào phòng bếp, Giang Nhu đang ngồi trước bếp lò ăn mì, Lê Tiêu buông chén liền nhìn đến màn thầu, bánh bao trên bệ bếp đã được đóng gói và bọc lại sạch sẽ bằng lụa trắng, bên ngoài còn bao lại bằng hai tờ báo, lại dùng len sợi buộc thành hai cái thòng lọng, bên cạnh là hai lọ tương ớt có nắp vặn.<br><br>Lê Tiêu nhìn thoáng qua, sau đó từ trong túi móc ra một xấp tiền nhỏ, đặt trên bệ bếp, nói với Giang Nhu ngồi đối diện phía dưới: \"Chờ tôi tới nơi sẽ gọi điện thoại về, tiền này cô cứ giữ lấy mà dùng, không cần phải tiết kiệm, nhưng tuyệt đối đừng đưa cho em trai cô.\" <br>Khi nói tới đây, thần sắc trên khuôn mặt hắn nháy mắt lạnh đi mấy phần, con ngươi đen như mực.<br>\"Nếu cô lại cho nó tiền, tôi sẽ đánh gãy chân nó.\" <br>Thanh âm cũng rất lạnh lùng, một chút đều không giống nói giỡn.<br>Có thể thấy được hắn căm thù đến tận xương tủy hành vi đỡ đệ ma của \"cô\".<br><br>Giang Nhu ngẩng đầu nhìn hắn, vội vàng đảm bảo: \"Sẽ không cho, về sau cũng không lui tới với bên kia nữa.\" <br>Thần sắc trên mặt người kia hòa hoãn một ít, \"ừ\" một tiếng, suy nghĩ một lát lại bổ sung thêm một câu: \"Tháng chín tôi sẽ trở về, có việc gì thì sang nhà bên cạnh, tôi đã chào hỏi qua rồi.\" <br>Giang Nhu gật đầu, cuối cùng nhìn hắn, nghiêm túc nói một câu: \"Anh ở bên ngoài cũng phải cẩn thận, bên ngoài nhiều người xấu, anh… nhiều hơn một cái tâm nhãn.\" <br>Người nọ nghe xong khẽ cười, vẻ mặt lãnh đạm: \"Được rồi, đừng nghĩ quá nhiều.\"<br>Cầm lấy màn thầu, bánh bao cùng tương ớt, trực tiếp xoay người rời đi.<br>Giang Nhu nhìn bộ dạng không chút để ý của hắn ta, trong lòng càng thêm áy náy, mấy ngày nay ở chung, Lê Tiêu đối xử với cô cũng không tệ lắm.<br> <br><br>Nghĩ như vậy, mì cũng không còn nuốt trôi nữa, đứng dậy đi ra tiễn người, Lê Tiêu bỏ màn thầu, bánh bao cùng hai lọ tương ớt vào trong túi da rắn xong thì cùng Chu Cường đi ra ngoài, Giang Nhu đi theo phía sau tiễn bọn họ ra cửa.<br><br>Ra bên ngoài cửa, người nọ quay đầu lại nhìn thoáng qua, Chu Cường đứng bên cạnh hắn cười ha hả, nói với Giang Nhu: \"Chị dâu, đừng tiễn, chúng tôi rất nhanh sẽ trở về.\" <br>Giang Nhu gật đầu, vẻ mặt rối rắm nhìn về phía Lê Tiêu, nhịn không được lại lần nữa dặn dò: \"Anh ở bên ngoài nhất định phải cẩn thận, gặp chuyện xấu cũng đừng xúc động, nếu thật sự không được thì sớm một chút trở về.\"<br>Rơi vào trong mắt Lê Tiêu cùng Chu Cường, liền biến thành tuyệt vọng mong đợi.<br><br>Lê Tiêu thật sâu nhìn cô, môi mỏng khẽ nhếch lên: \"Được rồi, trở về đi.\"<br>Xoay người bước đi.<br>Chu Cường nhanh chóng đuổi kịp.<br>Một trái một phải, đều vác một cái túi da rắn, Lê Tiêu thì như một người mẫu đang bước đi trên sàn catwalk, còn Chu Cường bên cạnh lại giống như một tiểu lão đầu.<br><br>Chu Cường vẫy vẫy tay với Giang Nhu, đi xa còn quay đầu lại nhìn thoáng qua, thấy Giang Nhu vẫn còn đứng tại chỗ, vội vàng nói với Lê Tiêu bên cạnh: \"Chị dâu vẫn còn đang nhìn theo.\" <br>Lê Tiêu dừng bước, nhịn xuống xúc động muốn quay đầu lại, tiếp tục đi về phía trước, đi được mấy bước, lại giống như không kiên nhẫn mà oán giận một câu: \"Phụ nữ thật là phiền phức.\" <br>Chu Cường gãi gãi đầu, không nghe hắn nói cái gì, còn vô cùng hâm mộ nói với hắn: \"Nếu về sau Mai Tử cũng giống như chị dâu thì tốt rồi.\" <br>Người nọ đi ở phía trước nghe vậy, khóe miệng ẩn ẩn nhếch lên.<br><br>Có điều khi Chu Cường đuổi theo đến nơi, lại bất động thanh sắc đè ép xuống, vẻ mặt nhàn nhạt.<br>Tiễn người đi xong, Giang Nhu trở lại phòng bếp tiếp tục ăn mì, một bên ăn mì một bên đếm tiền, được ba trăm đồng.<br>Gạo và bột mì trong nhà đều dư dả, ba trăm đồng tiền này có thể để cô dùng được rất lâu.<br><br>Tuy rằng Lê Tiêu không nói nhiều lắm, nhưng thiếu đi một người trong nhà vẫn là trở nên an tĩnh hơn rất nhiều, cũng may Giang Nhu là người dễ thích ứng, rất nhanh đã thành thói quen.<br><br>Kế tiếp mấy ngày, cô đều ở trong nhà may quần áo cho bé con, tập yoga cùng thai giáo, lại kiếm cho chính mình mấy món ăn ngon.<br><br>Ba ngày sau, thím Vương nhà bên cạnh kêu cô, nói Lê Tiêu gọi điện thoại đến..<br><br>"]