["<br>Bên kia, Lê Tiêu mang theo toàn bộ số tiền đến đồn cảnh sát thành phố W, hắn có quen biết với một số người trong đó, lúc trước làm nội ứng đã âm thầm liên lạc với những người đó.<br><br>Tuy rằng có chút xấu hổ, có điều hắn vẫn có thái độ tích cực nhận sai, nhưng hắn cũng không thể lập tức trở về, sau khi cảnh sát biết đã nhanh chóng phái người tóm luôn hai tên kia để nắm rõ tình hình cụ thể.<br><br>Sáu ngày sau, ba người lần lượt ra khỏi đồn cảnh sát.<br><br>Lê Tiêu thong thả đi ở phía trước.<br>Hai người còn lại mệt mỏi đi theo phía sau, sắc mặt tối sầm.<br><br>Chờ đi được một đoạn đường, hai người kia đồng thời tiến lên túm chặt Lê Tiêu, kéo hắn đến bên cạnh, cả giận nói: \"Anh, sao anh có thể phản bội bọn em?\" <br>Một người khác hạ giọng cáu giận nói: \"Không phải nói không có chuyện gì sao, sao anh lại có thể bán đứng chúng em?\" <br>Lê Tiêu bình tĩnh đưa cho bọn họ hai điếu thuốc, bản thân cũng lấy ra một cây bỏ vào trong miệng, hút một hơi, mặt không đổi sắc nói: \"Được rồi, anh cũng là xui xẻo bị người ta phát hiện, nếu không tới tự thú chúng ta đều sẽ bị bắt lại, lần này thật sự xin lỗi hai người.\"<br>Không cho bọn họ cơ hội nói chuyện, trực tiếp bổ sung: \"Anh dự định năm sau sẽ đến tỉnh G làm ăn, lúc trước đến tỉnh G có quen biết một người anh em, chờ đến lúc anh ăn nên làm ra, các chú có thể đến đó tìm anh, chỉ cần anh có một chén thịt, sẽ không để mấy chú thiếu một ngụm canh.\" <br>Tuy rằng không kiếm được tiền, nhưng cũng không phải không thu hoạch được gì, lúc hắn đến tỉnh G tìm những tên thủ lĩnh bán hàng đa cấp đã thấy được một thế giới hoàn toàn mới, tỉnh G phồn hoa khác xa so với nơi huyện thành nhỏ lạc hậu, như thể một trên trời, một dưới đất, làm trong lòng hắn có một loại xúc động khó tả.<br><br>Hai người kia nghe xong lời này, sắc mặt mới dần dần hòa hoãn.<br>Bọn họ cũng không ngốc, Lê Tiêu xác thật có bản lĩnh, hơn nữa người này nói chuyện giữ lời, cũng đáng tin cậy, lần này là hắn bảo lãnh bọn họ ra ngoài, bọn họ đã tiêu mất một ít tiền, đi theo Lê Tiêu tuyệt đối không sai.<br><br>Chẳng qua lại ghi tạc việc này lên trên người Chu Cường, có thể làm Lê Tiêu bị bại lộ nhất định chỉ có thể là con tôm chân mềm Chu Cường kia.<br><br>Còn an ủi vỗ vỗ cánh tay hắn: \"Anh, sau này nhớ cẩn thận khi kết giao bạn bè.\" <br>Lê Tiêu nghe ra ý tứ của bọn họ, cũng không giải thích, không muốn bọn họ nghĩ xấu về Giang Nhu.<br><br>Cười một tiếng, sau đó đưa cho mỗi người bọn họ một tờ giấy, bên trên có ghi số điện thoại của nhà thím Vương: \"Được rồi, đây là số điện thoại ở quê của anh, có việc gì cứ tới tìm anh, đi thôi.\" <br>——<br>Lần này Lê Tiêu trở về nhà vào buổi sáng, ngồi xe lửa suốt đêm gấp gáp trở về, tới thành phố lại phải ngồi ô tô hai tiếng đồng hồ mới đến huyện thành.<br><br>Cũng may trên đường trở về không có mang tiền trên người, hắn ngủ cũng yên tâm hơn.<br><br>Có điều vẫn là có chút mệt, ăn xong cơm chiên do Giang Nhu làm xong, vội vàng tắm rửa một cái liền về phòng đi ngủ.<br>Một giấc ngủ đến hơn hai giờ chiều, lúc hắn tỉnh dậy, Giang Nhu đang ngồi dưới tán cây trong sân cắt móng chân gà đông lạnh.<br><br>Lần này hắn biểu hiện không tồi, ở bên ngoài lập công lớn, còn nghe lời trả tiền trở về cho nên cô chuẩn bị làm chút đồ ăn ngon khen thưởng cho hắn.<br><br>Nhìn thấy Lê Tiêu đi lên, ngẩng đầu nói một tiếng: \"Tôi đã chừa cơm cho cho anh trong nồi.\" <br>Lê Tiêu nhìn cô một cái, xoay người đi vào phòng bếp, xốc nắp nồi lên, bên trong là một chén cơm lớn và một chén đầy ắp đồ ăn, hẳn là cô cố ý chừa ra trước khi ăn.<br><br>Kỳ thật không cần như vậy, cho dù có ăn đồ ăn thừa của cô hắn cũng không cảm thấy gì.<br><br>Có điều trong lòng vẫn có chút khác thường, có cảm giác được cô coi trọng.<br>Lê Tiêu đổ tất cả đồ ăn vào chén cơm, sau đó bưng chén đi ra phía trước ăn.<br><br>Giang Nhu thấy hắn đi đến thì hỏi thăm tình huống lần này.<br><br>Lê Tiêu liền vừa ăn vừa nói cho cô, đúng như cô đã nghĩ, cờ hiệu và tiền thưởng đều bị thu lại, có điều bởi vì hắn đã lập công lớn, hơn nữa thái độ nhận sai cũng tích cực nên được miễn xử phạt, chỉ phê bình giáo dục vài câu.<br>Chỉ là hai người kia tương đối xui xẻo, tuy rằng bọn họ lấy không nhiều tiền lắm, nhưng đã tiêu mất một ít, đáng lẽ sẽ bị giam mấy ngày, được Lê Tiêu dùng hai trăm tệ bảo lãnh ra ngoài.<br> <br><br>\"Bọn họ không tức giận, tôi đã hứa sang năm đến phương Nam lập nghiệp sẽ dẫn bọn họ đi cùng.\" <br>\"Cảnh sát đã trả lại tiền cho những nạn nhân của bọn bán hàng đa cấp, có điều số lượng vẫn không khớp, bị những kẻ đó tiêu không ít.\"<br>Đặc biệt là mấy con cá lớn ở tỉnh G, bọn chúng còn có liên quan đến nước ngoài, nếu không bị tóm kịp thời, những người này rất có thể đã chạy ra nước ngoài hưởng phúc.<br>Chín ngàn tệ kia chỉ có thể tính là một giọt mưa phùn trong toàn bộ số tiền mà tập đoàn bán hàng đa cấp đã lừa được.<br><br>Tuy nhiên Lê Tiêu ở đồn cảnh sát mấy ngày nay cũng nghe được không ít chuyện, nghe nói khi cảnh sát trả lại tiền cho người bị hại, có vài gia đình đã không còn ở đó, rất nhiều người sau khi bị lừa tiền không chịu nổi đã tự sát, một số ly tán vợ con, còn có rất nhiều người bị bệnh không có tiền chữa trị nên đã chết… <br>Bởi vì chênh lệch quá nhiều, mà có nhiều gia đình thật sự rất khó khăn, có mấy cảnh sát thậm chí còn lấy tiền thưởng của lần lập công này bổ khuyết lỗ hổng, đáng tiếc chỉ như muối bỏ biển.<br><br>Thời điểm đó, mặc dù hắn vẫn cảm thấy hành vi của Giang Nhu và mấy cảnh sát đó thật ngốc, nhưng cũng không ảnh hưởng đến việc hắn cảm thấy tự hào vì sự chính trực của Giang Nhu.<br><br>Tuy rằng hắn là một tên lưu manh, nhưng vợ của hắn là một người tốt.<br><br>Sau khi Giang Nhu thì tâm tình có chút nặng nề, không nói thêm cái gì.<br>Cô đột nhiên nhớ tới một sự kiện, quay đầu nói với Lê Tiêu: \"Hôm qua Chu Kiến có đến đây tìm anh, nói bạn anh nghỉ lễ Quốc Khánh đã trở về, hai ngày nữa sẽ đi, muốn mời anh ra ngoài tụ tập một chút.\"<br>Vừa nghe lời này, Lê Tiêu liền biết là ai, trong số những người bạn cao trung bọn họ, chỉ có Kim Đại Hữu thi vào đại học, nghỉ lễ Quốc Khánh về nhà chỉ có hắn.<br><br>Gật gật đầu: \"Được, đã biết.\"<br>Lê Tiêu cơm nước xong xuôi, liền ở trong sân làm cửa, dùng máy bào từng chút một làm phẳng tấm ván, Giang Nhu nhìn động tác thuần thục của hắn, nhịn không được nói: \"Anh có rảnh thì làm thêm nôi và xe đẩy cho con đi, buổi tối tôi sẽ vẽ hình mẫu cho anh.\"<br>Lê Tiêu nghe được lời này, cũng không ngẩng đầu lên, thổi đống vụn gỗ chồng chất trước mặt, đáp ứng nói: \"Được.\" <br>Trong lòng nghĩ gần đây vừa vặn không có chuyện gì, có thể làm cho nhà mình một phòng tắm rửa giống trong khách sạn, cái đó rất thuận tiện, ngoại trừ phải mua pin năng lượng Mặt Trời, những thứ khác hắn có thể làm được.<br><br>Động tác của Lê Tiêu rất nhanh, lần trước đã làm được một phần cửa gỗ, mất một buổi chiều cùng thời gian cả thêm mới hoàn thành cánh cửa, còn sơn một lớp sơn bóng rồi để ở bên ngoài phơi khô.<br><br>Buổi tối Giang Nhu làm món chân gà chua cay, vốn dĩ muốn làm chân gà ngâm ớt, nhưng nghĩ lại thấy có chút cay, cô đang mang thai ăn không tốt lắm cho nên không làm, nhìn thấy trong chợ có bán chanh liền nghĩ tới món này.<br><br>Nguyên liệu cũng không nhiều, hành tây, ớt cựa gà, rau mùi, hẹ tây và tỏi, những thứ đó đều có thể mua được ở chợ, những thứ gia vị khác trong nhà cũng có sẵn.<br><br>Cách làm cũng đơn giản, chân gà rửa sạch cắt đôi, sau đó cho rượu nấu ăn, hành lá và gừng thái sợi vào để khử mùi tanh, luộc qua nước lạnh khoảng mười phút rồi ngâm nước lạnh một lúc, làm vậy sẽ khiến chân gà giòn ngon hơn.<br><br>Cuối cùng chính là ngâm chân gà cùng nước sốt đã chuẩn bị rồi để qua đêm.<br><br>Kỳ thật tốt nhất vẫn là để trong tủ lạnh, chân gà sau khi được ướp lạnh sẽ có độ đàn hồi và ăn cũng ngon hơn, chỉ là trong nhà không có tủ lạnh cho nên Giang Nhu dứt khoát chỉ để qua đêm.<br><br>Lê Tiêu không kịp chờ đợi, ngửi được mùi thơm liền không nhịn được mở tủ chén lấy một miếng nếm thử: \"Hương vị không tồi.\" <br>Giang Nhu thấy hắn ăn không ngừng, nhịn không được nhắc nhở: \"Anh đừng có mà ăn hết, ngày mai mang một ít đến cho bọn Chu Kiến, lúc anh không có ở nhà Chu Kiến đã giúp tôi không ít, còn có người bạn họ Kim của anh nữa, cho tôi nguyên bộ sách giáo khoa cao trung.\" <br>Những việc đó cô đều nhớ kỹ.<br>Nếu đưa hết cho Chu Kiến và Kim Đại Hữu, cũng không hay lắm với Chu Cường, cho nên cô làm nhiều thêm một chút, cả một nồi lớn.<br>Ngày hôm sau, Lê Tiêu ra ngoài lúc chín giờ sáng, trước lúc đi còn nói với Giang Nhu: \"Buổi trưa tôi sẽ không trở về ăn cơm.\" <br>Giang Nhu đang đọc sách trong phòng, sau khi nghe được ngẩng đầu nhìn người đàn ông đi ra ngoài, nói một câu: \"Được, buổi chiều nhớ trở về sớm một chút.\" <br>Buổi sáng cô đã cố ý mua rất nhiều đồ ăn.<br>Lê Tiêu có ở nhà, rất nhiều việc đều không cần cô làm, tối hôm qua chính là hắn kho ruột heo, có lẽ là do hôm qua cô ngủ sớm cho nên sáng nay cũng dậy rất sớm, bèn đi chợ mua đồ ăn mới trở về nấu cơm.<br><br>Về đến nhà Lê Tiêu vẫn còn ăn vạ trên giường.<br>\"Ừ.\"<br>Người đàn ông xách theo một túi chân gà đi ra ngoài, dùng túi nilon màu trắng, là do Giang Nhu buổi sáng mua đậu hủ mang về, bị hắn rửa sạch sẽ rồi sử dụng.<br><br><br>Hắn có không ít bạn bè trong huyện thành, nhưng từ nhỏ cùng nhau lớn lên, quan hệ gần nhất chỉ có Chu Kiến, Chu Cường, Vương Đào cùng Kim Đại Hữu.<br>Vương Đào đã kết hôn một năm trước, sau khi kết hôn thì trở nên xa cách hơn với bọn họ.<br>Cho nên khi hắn đi ra ngoài, chỉ đánh tiếng với Chu Kiến, không làm phiền đến Vương Đào.<br>Nhà hắn gần nhà Chu Kiến nhất, nên trước tiên là đi tìm Chu Kiến, sau đó hai người phân công đi tìm Chu Cường, Vương Đào cùng Kim Đại Hữu, hẹn nhau ở một tiệm ăn nhỏ ở ngã tư phố Bắc và phố Đông.<br><br>Lê Tiêu đi tìm Kim Đại Hữu, nhà của Kim Đại Hữu nằm ở vùng ngoại ô huyện thành, nơi này là một ngôi nhà một tấm nhỏ dột nát, nhà hắn là căn thứ ba, hắn sống cùng ông bà, điều kiện thật không tốt.<br>Lê Tiêu chạy xe đạp đến, là chiếc xe cũ mượn trong một tiệm sửa xe trên đường đến đây, dừng một chân đậu bên lề đường rồi gọi vào nhà Kim Đại Hữu một tiếng: \"Lão Ngũ —\"<br>Hình như Kim Đại Hữu vẫn còn đang ngủ, bị đánh thức liền mắng một tiếng mới mở cửa sổ phòng, đầu tóc rối bù như ổ gà.<br><br>Thấy người đến là Lê Tiêu, hắn xoa xoa mặt, cũng không hỏi hắn sao lại đến, khàn giọng nói: \"Chờ em hai phút.\" <br>Nói là hai phút thật đúng là hai phút, hắn nhanh nhẹn ra giếng bên cạnh cửa đánh răng rửa mặt.<br><br>Ông cụ đang ngồi đan rổ cạnh cửa nhìn thấy, còn cười tủm tỉm chào hỏi Lê Tiêu: \"Tiêu Tử đã trở lại sao?\"<br>Lê Tiêu đáp một câu: \"Dạ, nghe nói Đại Hữu đã trở lại nên đến đây tìm hắn chơi.\" <br>Ông cụ nghe xong lắc đầu cười nói: \"Vợ mi còn không quản mi, đã bao lớn rồi còn mê chơi như vậy.\" <br>Lê Tiêu cũng lười để ý đến ông cụ, lão già này bị vợ quản cả đời rồi, nhìn thấy ai kết hôn đều hi vọng đối phương cũng bị quản.<br><br>Kim Đại Hữu hô một tiếng với ông hắn: \"Buổi tối con sẽ ở nhà của Chu Kiến, không trở lại.\"<br>Ông cụ từ trước đến nay đều mặc kệ hắn, nghe xong cũng không ngẩng đầu: \"Đã biết, uống ít rượu một chút.\"<br>Kim Đại Hữu nhảy lên ghế sau xe của Lê Tiêu, nhìn thấy trên xe còn treo một cái túi, bên trong đựng đầy đồ, hình như là đồ ăn, nhịn không được hỏi một câu: \"Anh, anh mang theo cái gì vậy?\" <br>Còn có ý đồ duỗi tay lấy.<br>Bị Lê Tiêu vỗ rớt.<br>\"Chị dâu chú làm, bảo anh mang đến cho mấy chú nếm thử, đợi chút cùng nhau ăn.\"<br>\"Được đó.\"<br>Kim Đại Hữu không cảm thấy tiếc nuối, nhưng thật ra trong lòng nghĩ, chị dâu cũng không khác với những gì mà Chu Kiến nói, là một người khá tốt.<br><br>Mấy ngày trước đến nhà Chu Kiến, Chu Kiến có nói một ít về chuyện của chị dâu, nói mỗi lần gặp mặt đều nhét đồ ăn cho hắn, làm cho hắn khá là ngại ngùng.<br><br>Kim Đại Hữu không có ấn tượng gì với Giang Nhu, trước kia Lê Tiêu hầu như không nói đến chuyện của Giang Nhu, mà Giang Nhu hình như cũng rất kín tiếng, không bao giờ xuất hiện trước mặt bọn họ.<br><br>Về phần cô vợ sắp cưới kia của Chu Cường, cô ta và Chu Kiến đã gặp nhau vài lần, mỗi lần đều cho đối phương vẻ mặt ghét bỏ, gây chuyện đến không biết xấu hổ.<br>Khi Lê Tiêu chạy xe đến tiệm ăn nhỏ, Chu Kiến đã tới rồi, chỉ có một mình hắn.<br>Nhìn thấy hai người đến đây, sắc mặt có chút khó coi, vừa mở miệng liền oán giận: \"Vốn dĩ Chu Cường đến đây cùng em, nhưng trên đường lại bị Mai Tử của hắn kéo đi, hai người không nhìn thấy vẻ mặt của cô ta đâu, giống như xem em là thứ gì dơ bẩn vậy, mẹ nó, nếu không phải vì cô ta là phụ nữ, em thật sự rất muốn đánh cô ta.\" <br>Cuối cùng bổ sung một câu: \"Vương Đào nói lát nữa hắn sẽ đến, kêu chúng ta cứ ăn trước đi.\" <br>Nói tới đây hắn càng thêm tức giận, cái gì mà ăn trước chứ, còn không phải là sợ tự mình bỏ tiền sao?<br>Số lần bọn họ tới tiệm ăn này không ít nên đều biết là gọi món, trả tiền xong mới ăn.<br><br>Kim Đại Hữu ngồi ở đối diện hắn, nghe xong lời này thì cười thành tiếng, cảm thấy thằng cha Vương Đào này đúng là ngày càng có ý tứ.<br><br>Lê Tiêu để chân gà lên trên bàn, nói thẳng: \"Vậy không đợi hắn nữa, anh đi gọi món ăn.\"<br>\"Được, lần này anh đi ra ngoài kiếm được nhiều tiền, bữa cơm này anh nhất định phải mời.\" <br>Lê Tiêu nghe xong lời này liền cảm thấy đau răng, không có mặt mũi nói với hắn lần này không chỉ không kiếm được một xu, mà kế tiếp còn phải trông cậy vào Giang Nhu nuôi.<br><br>Có điều Giang Nhu cũng không tức giận, buổi sáng còn hỏi tiền trên người hắn có đủ trả hay không? <br><br>Nghĩ đến đây, hắn lập tức bước thẳng đến cửa sổ gọi món, không gọi những món quá đắt tiền.<br><br>Kim Đại Hữu và Chu Kiến gấp không chờ nổi mở túi ra, Chu Kiến còn hỏi: \"Có cái gì tốt sao?\"<br>Kim Đại Hữu mỉm cười: \"Là chị dâu làm cho chúng ta ăn, vừa rồi anh còn không cho tôi ăn trước.\" <br>Trên mặt Chu Kiến cũng lập tức lộ ra nụ cười: \"Của chị dâu làm, vậy nhất định ăn rất ngon.\" <br>Nhanh tay cầm nửa cái chân gà bỏ vào trong miệng, sau đó hai mắt sáng lên, không ngừng gật đầu: \"Ăn ngon.\"<br>Kim Đại Hữu không rảnh lo phản ứng hắn, cũng cầm một miếng bỏ vào trong miệng.<br>Hắn mới vừa rời giường, đến bây giờ còn chưa có ăn cái gì.<br>Chờ khi Lê Tiêu trở lại, trước mặt hai người đã chất đầy một đống xương, nhịn không được mắng một câu \"Đệt\", cũng không biết chừa cho hắn một chút.<br>Bọn họ tới tương đối sớm, lúc này tiệm cơm còn chưa có ai, đồ ăn rất nhanh đã được mang lên.<br><br>Gọi khoai tây chiên, cà tím tỏi băm, đậu phộng cùng đậu phụ khô, cuối cùng là mấy chai bia.<br><br>Chu Kiến nhìn đến đồ ăn, không nói nên lời nhìn về phía Lê Tiêu: \"Anh, tại sao tất cả đều là đồ chay vậy?\" <br>Lê Tiêu bình tĩnh trả lời: \"Không phải anh đã mang theo thịt đến đây rồi hay sao?\" <br>\"...\"<br>Được rồi, đàn ông đã có gia đình đều thật keo kiệt.<br><br>Cuối cùng vẫn là Chu Kiến ăn không đã thèm, chạy tới cửa sổ gọi thêm một tô gà hầm nấm.<br><br>Ba người đàn ông, ăn uống có thể so với một con trâu, chờ đến khi Vương Đào đến đây, ba người kia hầu như đã ăn gần hết đồ ăn.<br><br>Vương Đào cũng không chê, gọi một chén cơm trắng, quét sạch hết chỗ đồ ăn và canh còn sót lại.<br><br>Nhìn hắn làm cho Chu Kiến cảm thấy rất vô vị, nếu không phải hiện tại thấy lão đại và chị dâu sống chung rất tốt, hắn sẽ thật sự cảm thấy cưới vợ chính là chịu tội.<br><br>Trước kia Vương Đào là một người thành thật, phúc hậu, hiện tại đã bắt đầu học được cách trở nên xảo quyệt, còn có Chu Cường, sau khi nói chuyện với vợ sắp cưới xong, dần dần trở nên xa lánh bọn họ.<br><br>Hắn thật sự lo lắng qua mấy năm nữa anh em cùng nhau lớn lên sẽ ngày càng xa cách nhau.<br><br>Nhưng thật ra Kim Đại Hữu không nghĩ nhiều đến như vậy, hắn là người nhỏ tuổi nhất trong số bọn họ, còn chưa nghĩ đến những việc này, chỉ mỉm cười nhìn Vương Đào: \"Mấy ngày nay anh không ăn cơm sao?\" <br>Hai má Vương Đào phồng lên, vừa ăn vừa bất đắc dĩ nói: \"Thức ăn trong nhà không ngon được như vậy.\" <br>Vợ hắn là người ngoại tỉnh, nấu đồ ăn nhưng dầu muối cũng không để, nói mấy năm nữa con trai đi học, phải tích cóp tiền, hắn không kiếm được nhiều tiền lắm, nên cũng không tiện nói nhiều làm gì.<br><br>Vốn dĩ vợ hắn xem lô hàng của Lê Tiêu là hô mưa gọi gió, còn muốn hắn cũng làm theo, nào biết lại đột nhiên đã xảy ra chuyện, mấy ngày trước còn nhìn hắn giống như đôi mắt không phải đôi mắt, cái mũi không phải cái mũi, nói Chu Cường kêu Lê Tiêu đi ra ngoài cũng không kêu hắn, chính là không xem hắn là anh em tốt.<br><br>Tuy rằng Vương Đào biết Chu Cường không phải người như vậy, hẳn là cảm thấy hắn có công việc trông hồ chứa nước nên mới không kêu, nhưng trong lòng vẫn có chút hụt hẫng.<br>Hôm nay hắn thay ca vừa vặn ở nhà, sở dĩ vợ hắn đồng ý để hắn đến đây, cũng là do nghe nói Lê Tiêu ở bên ngoài kiếm được tiền.<br><br>Vương Đào ăn hai chén cơm, ăn xong lại muốn hỏi Lê Tiêu chút chuyện bên ngoài.<br>Lê Tiêu lúc này đang nói chuyện với Kim Đại Hữu, hắn hỏi Kim Đại Hữu có còn giữ tập vật lý và toán học cao trung hay không? <br>Tối hôm qua hắn thấy dáng vẻ vừa thở dài vừa vò đầu bứt tóc của Giang Nhu, còn lo lắng thay cô sẽ bị rụng hết tóc nếu cứ tiếp tục như vậy.<br><br>Hiện tại hắn ở nhà còn có thể kèm cho cô, chờ sang năm bản thân đi xuống phía Nam, cô cũng chỉ có thể tự dựa vào sức mình.<br><br>Kim Đại Hữu nghe hắn hỏi thế, trên mặt còn có chút kỳ quái: \"Anh muốn vào đại học sao?\"<br>Xong rồi nhịn không được gật đầu: \"Học đi, anh nhất định có thể thi đậu.\" <br>Lúc trước không đọc sách đã có thể đứng nhất kì thi, nếu không phải do đứa con trai nhà họ Hà kia phá rối, lão đại của hắn đã sớm vào đại học.<br><br>Nào biết Lê Tiêu lại lắc đầu, uống một ngụm bia: \"Không học, dự định sang năm xuống phía Nam lập nghiệp, là chị dâu của chú muốn thi.\" <br>Nghe được lời này, Chu Kiến và Vương Đào không có cảm giác gì, nhưng Kim Đại Hữu nhớ lại chuyện lần trước Chu Kiến đến nhà hắn mượn sách, lúc ấy hắn cũng không nghĩ nhiều, còn tưởng rằng là anh chị em trong nhà chị dâu muốn mượn, không nghĩ tới thế nhưng là tự mình xem.<br>Không khô khan như Chu Kiến và Vương Đào, tuy rằng Kim Đại Hữu nhỏ tuổi nhất, nhưng đầu óc lại linh hoạt, là người từng trải, từng chứng kiến rất nhiều cặp đôi sau khi thi đậu đại học liền nói lời chia tay.<br><br>Trong ký túc xá của bọn họ có một nam sinh, khai giảng chưa tới một tháng đã bắt được một cô gái lớp bên cạnh, vốn cứ tưởng rằng chỉ là có hơi lớn tuổi, không nghĩ tới thế nhưng đã kết hôn, sinh con ở quê nhà, đây là do hắn không cẩn thận nhìn thấy tư liệu trên màn hình trong văn phòng mới biết được.<br> <br><br>Hắn cũng rõ ràng Lê Tiêu và Giang Nhu ở bên nhau như thế nào, cảm thấy việc này không đáng tin cậy, đặc biệt là thấy lão đại nhà mình hiện tại dường như rất để tâm tới Giang Nhu, trong lòng có chút lo lắng, không nhịn được nói chuyện của nam sinh cùng ký túc xá cho hắn nghe.<br><br>Muốn nhắc nhở hắn một chút.<br>Nào biết Lê Tiêu nghe xong căn bản không để trong lòng, còn không cần suy nghĩ liền nói: \"Sẽ không, tâm tư của cô ấy đều đặt ở trên người anh.\"<br>Nếu là trước đây khi hắn chưa hiểu biết Giang Nhu, nghe xong lời này có thể sẽ sởn gai ốc.<br><br>Nhưng bây giờ, với dáng vẻ khô khan hận không thể khắc hai chữ \"chính trực\" lên trên đầu đó của cô, muốn để hắn tin tưởng Giang Nhu sẽ đội nón xanh cho hắn, còn không bằng để hắn tin tưởng chính mình đi ngoài đường nhặt được một vạn tệ.<br><br>\"...\"<br>Kim Đại Hữu nghe xong liền cảm thấy quai hàm đau xót.<br>Bên cạnh, Chu Kiến cũng nói với Kim Đại Hữu: \"Chú suy nghĩ nhiều rồi, con người chị dâu thật không có gì để nói, chỉ là anh có đôi khi quá không thành thật, mấy hôm trước còn chọc cho chị dâu tức giận bỏ nhà đi.\" <br>Lê Tiêu nghe xong lời này, sắc mặt có chút mất tự nhiên, hắn cũng không có uy phong như lời Chu Kiến nói đâu, hiện tại hắn thậm chí còn không dám đứng nói chuyện trước mặt Giang Nhu.<br><br>Uống đến hơn ba giờ, Chu Kiến đề nghị đến một KTV mới mở trong huyện thành chơi, ngay cả Vương Đào cũng có chút muốn đi, nhưng Lê Tiêu lại bình tĩnh đứng dậy nói với ba người: \"Sáng nay chị dâu của mấy chú đã mua rất nhiều đồ ăn, cô ấy kêu anh sớm trở về một chút, lần sau lại hẹn.\" <br>\"...\"<br>Được rồi, quả nhiên đàn ông đã kết hôn có khác.<br><br>Cuối cùng chỉ có Chu Kiến cùng Kim Đại Hữu đi chơi, Vương Đào ngẫm nghĩ, vẫn là lựa chọn về nhà.<br><br>Sau khi rời khỏi tiệm cơm, cả đám người tách ra, Lê Tiêu dắt xe đạp đi được một đoạn thì thấy Vương Đào đuổi theo ở phía sau, hắn có chút xấu hổ gãi gãi đầu, ngại ngùng hỏi: \"Lão đại, lần này đi ra ngoài thế nào? Ở bên ngoài có kiếm được tiền không?\"<br>Vương Đào là người người lớn tuổi nhất trong đám, ngày thường đều là gọi hắn Tiêu Tử, rất ít khi gọi lão đại.<br>Lê Tiêu biết tính tình của Vương Đào, so với Chu Cường còn có nhiều tâm tư hơn, nhưng Vương Đào là người thành thật, muốn cái gì cũng thể hiện hết ở trên mặt, cho dù có làm chuyện gì cũng không sợ hắn ôm hận trong lòng.<br><br>Hắn vỗ vỗ bả vai Vương Đào, cũng không giấu giếm: \"Không, bị người ta lừa, không chỉ không kiếm được tiền, còn bị lỗ mất một ít.\" <br>Từ lúc hắn mở miệng Lê Tiêu đã biết hắn suy nghĩ cái gì, nhịn không được nhắc nhở: \"Tính tình này của chú không thích hợp đi ra ngoài làm ăn, dễ bị tổn hại, gánh nặng của nhà chú cũng không lớn, nếu thật sự muốn kiếm tiền, có thể thuê một cửa hàng bán đồ ăn, tôi nhớ tay nghề của thím khá tốt.\" <br>Vương Đào do dự gật gật đầu: \"Được, để tôi trở về thương lượng với Tiểu Bình một chút.\" <br>Nhưng khi nghĩ đến việc Lê Tiêu và Chu Cường ở bên ngoài bị người ta lừa, nhịn không được mà lo lắng: \"Chị dâu không mắng anh sao?\" <br>Lê Tiêu leo lên xe, sắc mặt bình thường nói: \"Không có, chị dâu của chú nói chỉ cần tôi có thể bình an trở về là tốt rồi.\" <br>Vương Đào vừa nghe lời này, nhịn không được hâm mộ nhìn về phía Lê Tiêu.<br>Đổi lại là vị kia của nhà hắn, đừng nói là đến việc bù tiền vào, cho dù là kiếm được ít, vị kia nhà hắn đều sẽ mắng.<br>Ánh mắt của Vương Đào khiến Lê Tiêu cảm thấy hưởng thụ trong lòng, phất tay với hắn rồi đạp xe đi xa.<br><br>Bóng lưng cũng lộ ra mấy phần nhẹ nhàng.<br>Lê Tiêu đi trả xe trước, chờ đến khi hắn về đến nhà, Giang Nhu đã bận rộn ở trong phòng bếp.<br><br>Mở cửa tủ chén ra, đã có sẵn sườn xào chua ngọt, ớt xanh mộc nhĩ xào thịt, giá đỗ xào tôm tỏi, lúc này trong nồi còn có cá vược hấp.<br><br>Nhìn thấy hắn trở về, cô sai hắn đi rửa sạch nấm bào ngư, chuẩn bị nấu thêm một nồi canh nấm bào ngư đậu hũ.<br><br>Lê Tiêu ngửi được mùi thơm liền đi tới tủ chén, trực tiếp duỗi tay bóc một miếng sườn xào chua ngọt ăn, hương vị thơm ngon làm cho hắn nhướng mày.<br>Sau đó hoài nghi liếc nhìn bóng lưng của Giang Nhu một cái: \"Sao lại đột nhiên làm nhiều đồ ăn ngon như vậy?\" <br>Suy đoán có phải lại muốn hắn làm chuyện ngu ngốc gì nữa hay không?<br>Giang Nhu xốc nắp nồi lên, cũng không quay đầu lại nói: \"Lần này anh ở bên ngoài lập được công lớn, biểu hiện rất tốt, hơn nữa biết sai liền sửa trả tiền trở về, cho nên quyết định khen thưởng cho anh một chút.\" <br>Động tác ăn vụng của Lê Tiêu dừng lại, một lần nữa nhìn về phía Giang Nhu, trên mặt lộ ra vẻ kinh ngạc cùng sững sờ, có lẽ là do chưa bao giờ nghĩ đến sẽ là nguyên nhân này.<br><br>Có điều trong lòng lại dần dần sinh ra một sự vui sướng khó có thể ức chế, cảm giác vui sướng này thật xa lạ, khiến hắn cảm thấy có chút bất lực.<br><br>Hắn lại bỏ một miếng sườn xào chua ngọt vào trong miệng, có điều lần này lại ăn chậm nhai kĩ, tựa như muốn nhấm nháp kĩ càng một chút hương vị.<br><br>Trong đầu không khỏi nhớ tới khi còn nhỏ, những đứa trẻ khác thi được điểm cao sẽ được người lớn khen thưởng, khi đó hắn rất hâm mộ, sau khi trưởng thành liền trở nên khinh thường, cảm thấy có thể có bao nhiêu vui vẻ chứ? Bây giờ có vẻ như đã muộn để hắn đã được trải nghiệm loại tình cảm đó.<br>Tuy rằng, hắn cũng không tốt đẹp như những gì cô nói..<br><br>"]