["<br>Lê Tiêu và Chu Kiến trở vê lúc năm giờ sáng ngày hôm sau, đi cùng bọn họ còn có một người phụ trung niên cả người dơ bản.<br>Người phụ nữ trung niên nọ khoác áo ngoài của Lê Tiêu, quân áo rách rưới, tả tơi, tóc tai rối bù, bết rít không biết đã bao lâu chưa được xử lý, mặt mũi chỗ đen chỗ vàng, miệng không ngừng lâm bẩm: \"Đại Bằng...!Tôi muốn tìm<br>Đại Bằng...\"<br>Ánh mắt ngây dại, tinh thần trông không được ồn lắm.<br>Lê Tiêu đi đăng trước, Chu Kiến đỡ người đi phía sau.<br><br>Nghe bà nói, Chu Kiến vội khuyên nhủ: \"Dì ơi, Đại Hữu sẽ đến nhanh thôi, dì đừng nóng vội, sẽ nhanh chóng gặp được chú ấy thôi.\"<br>Lê Tiêu gõ cửa nhà mình.<br><br>Hắn vừa gõ cửa, mẹ Chu ở cách vách liên nghe thấy, bởi vì đã lớn tuổi cho nên mẹ Chu ngủ không nhiêu, bình thường cũng dậy rất sớm, hơn nữa con trai và Lê Tiêu đi cả đêm không về, trong lòng lo lắng nên hôm nay bà cũng dậy sớm<br>hơn.<br>Nghe tiếng gõ cửa, bà ngay lập tức mở ra xem, sau đó thì nhìn thấy Chu Kiến đang đứng cùng một người phụ nữ vừa bân thỉu vừa không được bình thường, thấy Lê Tiêu vẫn còn gõ cửa, bà vội nói: Đừng gõ nữa, có lẽ Giang Nhu và con gái con vẫn còn đang ngủ.”<br>Lê Tiêu liền rút tay vê.<br>Mẹ Chu nhận ra mẹ của Kim Đại Hữu, đôi mắt bà tức khắc đỏ hoe, giọng nói cũng khẽ run: \"Sao lại biến thành như vậy chứ?”<br>Trong lòng Chu Kiến cũng không thoải mái gì: \"Vào nhà rồi nói.\"<br>Trong phòng, Uông Nhạn đang mặc quân áo cho con trai nhỏ, thăng bé ngủ sớm nên cũng dậy sớm.<br><br>Chu Hồng bên cạnh vẫn còn đang ngủ, Uông Nhạn chỉ giúp cậu nhóc chỉnh lại chăn, cô ấy không đánh thức con trai lớn.<br>Nghe thấy động tĩnh bên ngoài, biết chồng mình đã trở về, Uông Nhạn vội bể con ra ngoài xem.<br>Mặc dù trong nhà Chu Kiến đầy rẫy những thứ đô linh tính, nhưng mẹ Chu và Uông Nhạn đều là người thích sạch sẽ, cho nên nhà cửa được dọn đẹp vô cùng sạch sẽ và tươm tất, đô đạc cũng được bày trí rất gọn gàng và chỉnh tê.<br><br>Lê Tiêu sợ làm dơ nhà họ nên kêu mẹ Chu và Uông Nhạn đưa người đi tắm rửa trước: \"Con ra ngoài mua cho dì ấy mấy bộ quân áo, lát nữa lại đưa đến bệnh viện kiểm tra.\"<br>Mẹ Chu vội ngăn hắn: \"Không cần đâu, dì có quần áo sẵn đây, hồi Tết con bé Nhạn có mua cho dì mấy bộ quần áo, để cho bà ấy mặc của dì là được rồi.<br><br>Con về ngủ trước đi, chắc hai đứa mệt mỏi rồi, đê chiều rồi hằng đưa người đến bệnh viện.\"<br>Lê Tiêu nghe thấy bên cạnh có tiếng mở cửa, đoán hẳn là Giang Nhu thức dậy rồi, hắn bèn gật đầu, nhìn ánh mắt không rõ thần trí của người phụ nữ nọ, hắn dứt khoát đi ra ngoài.<br>Đi đến cửa vẫn có thê nghe người phụ nữ trong phòng gọi \"Đại Băng” cùng với tiếng mẹ Chu nhẹ nhàng hỏi thăm.<br><br>Giang Nhu đang định gõ cửa thì Lê Tiêu đã đây cửa ra, hắn gật đầu với cô: \"Chúng ta về nhà trước đi.\"<br>Giang Nhu bèn theo Lê Tiêu trở về nhà.<br>Lê Tiêu đã cả đêm không ngủ, tròng mắt hắn toàn là tơ máu, trên cằm cũng lún phún râu.<br><br>Giang Nhu kêu hắn đi tắm rửa trước, còn cô đi làm bữa sáng.<br><br>Lúc Lê Tiêu trở về phòng lấy quân áo, An An vẫn còn đang ngủ trên giường, cả người nghiêng sang một bên, một chân còn gác lên gối năm của hẳn.<br><br>Hắn cầm quân áo vào phòng tắm rồi nhanh chóng tắm rửa, tiện thể cũng gội đầu.<br><br>Lúc hắn đi ra, Giang Nhu vẫn chưa làm xong bữa sáng.<br><br>Lê Tiêu đứng dựa ở cửa phòng bếp, vừa lau tóc vừa ngắm nhìn dáng vẻ bận rộn của Giang Nhu.<br>Trong lòng hắn không khỏi cảm thấy mềm mại, tâm trạng nặng nề cả đêm cũng dân được xoa dịu sau khi nhìn thấy cô và An An.<br>Khi nghe qua điện thoại chuyện của dì Thạch, tâm trạng hắn và Chu Kiến đều không thê tốt nôi.<br><br>Hắn, Chu Kiến và Kim Đại Hữu đều cho răng bà ấy ở bên ngoài không ngừng tìm kiếm Đại Băng, cho dù là có tìm được hay không thì bà ấy vẫn ôn, nhưng ai ngờ, nửa đêm hôm qua, khi đến đồn cảnh sát huyện ở thành phố J, bọn họ đã không còn nhận ra dì Thạch, trong lòng Lê Tiêu và Chu Kiến đêu có phần nghẹn ngào.<br><br>Nếu Kim Đại Hữu nhìn thấy cảnh này, không biết hắn sẽ đau lòng như thế nào nữa.<br>Đừng nhìn bình thường Kim Đại Hữu không nói được mấy lời hay mỗi khi nhắc về cha mẹ, nhưng hắn là người trọng tình cảm, có lần uống say đã chính miệng nói, cha hắn không tìm nữa cũng không sao, sau này hắn sẽ tìm, cho dù anh trai có biến thành bộ dạng gì thì hắn cũng nhất định phải đưa được người trở về nhà.<br>Thậm chí Lê Tiêu còn suy nghĩ, lỡ như ngày nào đó lạc mất An An, vậy hắn và Giang Nhu sẽ làm gì?<br>Bọn họ hắn là sẽ giống như dì Thạch, cũng không màng tất cả mà tìm kiếm con mình.<br>Giang Nhu nấu một nôi mì trứng.<br><br>Cô vớt mì bỏ vào tô sau đó thêm hành lá cắt nhỏ, dầu hào, nước tương, muối, dầu mè, cuối cùng là một ít nước súp rồi trộn đêu.<br>An An vẫn chưa thức dậy, Giang Nhu hiểm khi thức sớm như vậy, sau khi vào phòng tắm tắm rửa sạch sẽ, cô bèn quay trở ra án mi cùng Lê Tiêu.<br> <br>Sức ăn của Lê Tiêu lớn, hắn ăn hết một tô lại múc thêm một tô khác, còn cho thêm hai muỗng tương ớt.<br>Hai người không nói chuyện, chỉ yên lặng như vậy mà ăn mì, bầu không khí rất ẩm áp.<br>Ăn xong, Lê Tiêu gọi điện thoại đến nhà xưởng, sau đó vê phòng đi ngủ.<br><br>Hắn ngủ một giấc đến tận ba giờ chiêu.<br><br>Lúc Lê Tiêu thức dậy, An An đang vẽ tranh trong phòng khách, Giang Nhu ngôi gân đó thì đang đọc sách.<br>Giang Nhu nghe tiếng mở cửa thì ngẩng đầu nhìn qua: \"Em có đề phần cơm cho anh đấy.<br>Lê Tiêu sờ bụng, kỳ thật hắn cũng không thấy đói lắm.<br>Nhưng hắn vẫn đi xuống bếp, Giang Nhu làm ba món cho bữa trưa, có tôm muối tiêu, sườn xào chua ngọt và khoai tây hâm đậu que, đều là những món Lê Tiêu thích ăn, trong nôi cơm còn có một chén trứng hấp, chẳng qua đã bị ăn mất một nửa.<br>Trong phòng khách, Giang Nhu nói vọng vào: \"Trứng hấp là của An An ăn không hết, anh ăn luôn đi.\"<br>Lê Tiêu dứt khoát không lấy chén, mà là xới cơm vào chén trứng hấp, vốn dì hắn không cảm thấy đói bụng, nhưng sau khi nhìn thấy đô ăn, không chỉ ăn hết một chén cơm đây, mà còn cho hết đồ ăn vào một cái đ ĩa rồi đem lên bàn cơm ngôi ăn.<br>Ngủ xong một giấc, tỉnh thần hắn đã tốt hơn nhiêu, Giang Nhu bèn hỏi hắn chuyện xảy ra tối hôm qua.<br>Lê Tiêu cũng không giấu diễm cô, hắn kế hết toàn bộ những chuyện xảy ra tối hôm qua.<br><br>Hôm qua, hắn và Chu Kiến đến thành phố J lúc trời đã tối, hai người cũng không quen thuộc với nơi này, cho nên lái xe đi vòng quanh khắp nơi, lúc tìm được huyện nhỏ thuộc thành phố J kia thì cũng đã là một giờ sáng.<br>\"Người hàng xóm kia ngày trước ở ngay sau nhà Kim Đại Hữu, là do mấy năm trước bán gỗ kiếm được tiền nên mua nhà ở huyện.<br><br>Anh ta rất quen thuộc với nhà Kim Đại Hữu, lần này anh ta đến đây để mua gỗ, sau khi mua được hai xe gỗ lớn trong thôn, lúc đang chuẩn bị đi thì không nghĩ tới lại nhìn thấy dì Thạch bị người ta đuôi đánh, vừa chạy vừa kêu \"Đại Bằng —-\"<br>\"Lúc đầu anh ta không nhận ra, nhưng vẫn nghe ra khâu âm, sau khi nghe ngóng mới biết trong thôn có gã đàn ông lớn tuổi không có vợ mấy ngày trước không biết từ chỗ nào mang về một người điên, mà người điên nọ không ngừng kêu cái tên \"Đại Bằng”.<br><br>Người hàng xóm kia rất nhanh nhận ra đó là thím Thạch, sau đó tiến lên ngăn cản người, anh ta kéo thím Thạch lên xe định chở đi, nhưng chưa ra khỏi thôn đã bị một đám người chặn lại, người nhà gã đàn ông kia rất đông, cuối cùng hết cách, hàng xóm đành chạy xe thẳng đến đồn công an đề cầm cự..<br>Sau khi hắn và Chu Kiến tới nơi, khuyên can mãi cũng không có tác dụng, đối phương thấy bọn họ ăn mặc đẹp, lái xe sang nên mở miệng đòi hai mươi ngàn, Lê Tiêu sầm mắt ngay tại chỗ.<br>Lúc trước hắn có giúp cảnh sát bên này - tỉnh G triệt phá băng nhóm bán hàng đa cấp nên cũng có một chút giao tình với bọn họ, hắn dứt khoát móc điện thoại ra gọi, hỏi những thôn dân này có đang vi phạm pháp luật hay không.<br><br>Đám người đó thấy hắn không dễ đụng vào nên cuối cùng mới chịu bỏ qua.<br><br>Anh cho người hàng xóm kia một ngàn, xem như tiền bồi thường tôn thất cho anh ta, sau đó đưa dì Thạch vê.<br><br>Còn về phân những năm nay dì Thạch ấy đã trải qua những gì, anh và Chu Kiến cũng chưa hỏi được, dì ấy hoàn toàn không nhận ra bọn anh.<br>Nói tới đây, trong lòng Lê Tiêu không khỏi cảm thấy hụt hãng.<br><br>Mẹ của Kim Đại Hữu họ Thạch, lúc Lê tiêu còn nhỏ không hiểu chuyện thường hay gọi bằng dì Thạch Đâu.<br><br>Bà là người tốt, khi hắn còn nhỏ rất hâm mộ Kim Đại Bằng, hâm mộ hắn có một người mẹ vừa xinh đẹp vừa dịu dàng, hâm mộ hắn được cha đặt trên vai, cho nên mới lén lút ức hiếp Kim Đại Băng.<br>Bây giờ nghĩ lại, lúc ấy Kim Đại Băng hẳn là cũng hiểu cho nên mới thường xuyên nhường nhịn hắn.<br>Sau khi Lê Tiêu ăn uống no say xong, Giang Nhu ôm An An cùng hắn đi qua bên cạnh.<br>Chu Kiến vẫn còn đang ngủ, trong phòng khách, mẹ Chu đang chải tóc cho dì Thạch.<br><br>Lúc sáng Giang Nhu chưa nhìn thấy người, cho nên cô không biết trước đó và ấy có bộ dạng gì, nhìn bà ấy bây giờ, quần áo sạch sẽ tươm tất, lộ ra khuôn mặt có mấy phần tương tự Kim Đại Hữu, chẳng qua ngũ quan của bà còn tỉnh xảo hơn mấy phần, mặc dù có dấu vết của trải qua sương gió và nếp nhăn, nhưng rõ ràng vẫn có thê nhìn ra vẻ ngoài xinh đẹp khi còn trẻ.<br>Dì Thạch ôm Chu Hồng trong lòng, ngơ ngác hỏi: \"Con là Đại Bằng phải không?”<br>Chu Hồng dường như có hơi sợ hãi, nhưng vẫn cố bình tĩnh trả lời: \"Đúng vậy..<br>Dì Thạch lại giống như không nghe thấy, hỏi lại: \"Là Đại Bằng đúng không?”<br>Chu Hồng cũng không chê phiền phức mà trả lời.<br>Thấy vợ chồng Giang Nhu đến, mẹ Chu thở dài: \"Lê Tiêu, con đưa bà ấy đến bệnh viện kiểm tra cho cần thận, bà ấy hoàn toàn không nhớ ai hết, cũng không biết mấy năm nay ở bên ngoài sống thế nào?”<br>Lê Tiêu gật đầu đi qua, nói: \"Dì à, con là Lê Tiêu đây.<br><br>Khi còn nhỏ, con thường xuyên đánh nhau với Đại Bằng, đì cũng hay cho con kẹo.<br><br>Bây giờ con đưa dì đến bệnh viện được không? Dì còn nhớ con trai út của mình là Đại Hữu không? Chú ấy sắp đến rồi.\"<br>Nghe thấy tên Đại Bằng, người phụ nữ có một chút phản ứng: \"Đại Băng...\"<br>Lê Tiêu trầm tư một lúc: \"Đại Hữu sắp đến tìm dì, chúng ta đi bệnh viện trước đi.\"<br>\"Đại Bằng?\" Dì Thạch quay đầu tìm kiếm khắp nơi, do không nhìn thấy người, bà lui trở về, gục đầu xuống, trở nên yên tĩnh đến chết lặng.<br>Sau đó lại đột nhiên đứng lên khỏi sô pha: \"Không được, tôi muốn đi tìm Đại Băng, Đại Bằng?? Lê Tiêu thấy vậy thì dứt khoát dùng sức kéo người lạ: \"Được rồi, con đưa dì đi tìm Đại Băng.\"<br> <br>Người vốn còn đang không tình nguyện, nghe thấy hắn muốn đưa mình đi tìm Đại Bằng, bà ngay lập tức không phản kháng nữa.<br>Giang Nhu sợ một mình Lê Tiêu không ứng phó được nên gửi An An ở nhà Chu Kiến, để cục cưng chơi với Chu Hồng một lúc, cô và Lê Tiêu cùng đi.<br>An An lúc này vô cùng ngoan ngoãn, như là ý thức được chuyện gì, bé cưng hỏi: \"Có phải bà ấy bị bệnh rồi không mẹ?”<br>Giang Nhu xoa đầu con gái: \"Con chơi với anh trai một lúc nhé, bố mẹ đưa bà đi bệnh viện khám bệnh, buổi tối bố mẹ sẽ về.\"<br>An An nghiêm túc gật đầu: \"Dạ, bố mẹ mau đi đổi, An An sẽ ngoan ngoãn..<br><br>Tim Giang Nhu như muốn tan chảy ra, cô hôn lên gương mặt nhỏ của con gái, sau đó cùng Lê Tiêu đi xuống lầu.<br>Hai người đưa dì Thạch đến bệnh viện trực thuộc Đại học G đăng kí làm kiểm tra toàn thân.<br><br>Bác sĩ cầm phim và báo cáo xét nghiệm, nói người chịu k1ch thích quá lớn, hơn nữa cảm xúc luôn trong trạng thái tiêu cực, lo lắng và sợ hãi dẫn đến thân trí không rõ ràng.<br><br>Ngoại trừ những chuyện trên, sức khỏe của dì Thạch cũng không tốt lắm.<br>Lê Tiêu làm thủ tục nhập viện cho bà, hắn tạm thời ở lại bệnh viện chăm sóc cho dì Thạch còn Giang Nhu thì lái xe về nhà, lúc trước cô đã dành thời gian thi lấy bằng lái xe cho nên bây giờ cô có thể lái xe của Lê Tiêu.<br>Giang Nhu mua đồ ăn về nhà, lại nấu thêm mấy món cho bữa tối, mẹ Chu bên cạnh còn qua đây hỏi thăm tình hình thế nào rồi.<br>Giang Nhu chỉ nói người phải nằm viện quan sát thêm, bác sĩ sẽ cố hết sức chữa trị cho bà, cô không nói quá nhiêu, lúc ở bệnh viện Giang Nhu có xem qua báo cáo xét nghiệm, dì Thạch bị thiếu chất nặng nề, còn có một ít bệnh khó nói khác.<br>Thật khó đê tưởng tượng một người phụ nữ đầu óc không tỉnh táo đã phải trải qua những gì bên ngoài.<br>Mẹ Chu cảm thán: “Nếu tìm được thăng bé Đại Bằng kia thì tốt rồi, có khi bà ấy chịu k1ch thích sẽ nhớ lại.<br><br>Trước kia trong thôn đì cũng có một người phụ nữ như vậy, con trai lớn rơi xuống sông chết đuối, bà ấy phát điên lên, nhưng sau khi mang thai đứa thứ hai thì dần dân tỉnh táo trở lại.\"<br>Giang Nhu không biết nên nói cái gì.<br><br>Giang Nhu làm đồ ăn xong thì dẫn theo An An đến bệnh viện đưa cơm cho Lê Tiêu và dì Thạch.<br>Buổi tối, Lê Tiêu ngủ lại bệnh viện, Giang Nhu đưa con gái về nhà, sáng hôm sau thì Kim Đại Hữu đến.<br>Hắn đi thẳng đến bệnh viện, lúc Giang Nhu đến đó đưa cơm sáng, cô nhìn thấy hắn đứng trước cửa phòng bệnh nhìn vào trong, cả người run rây.<br>Kim Đại Hữu thấy Giang Nhu đến, nghẹn ngào gọi một tiếng \"Chị dâu.<br><br>Đôi mắt hắn đỏ bừng.<br>Giang Nhu nhìn mà đau lòng, kỳ thật Kim Đại Băng bị bắt cóc đáng thương, người làm em như Kim Đại Hữu sao mà không đáng thương cho được?<br>Sau khi anh trai bị người ta bắt đi, hắn chưa từng được nhìn thấy cha mẹ, cả gia đình chỉ còn lại mình hắn và người ông đã lớn tuổi.<br><br>Hắn.<br><br>chăm chỉ học hành, hắn là cũng muốn sau này có thành tựu rồi đi tìm cha mẹ cùng anh trai.<br>Nhưng năm nay hắn cũng chỉ mới hai mươi tuổi, người khác hai mươi tuổi thì tràn ngập hy vọng, còn hắn hai mươi tuổi lại phải gánh vác quá nhiều.<br>Lê Tiêu đến gần võ vai hắn: \"Ăn chút gì trước ổi..<br>Kim Đại Hữu đi theo Lê Tiêu ngôi xuống ghế trên hành lang, Giang Nhu đưa hộp cơm cho bọn họ, bình thường sức ăn của Lê Tiêu lớn, cho nên Giang Nhu đem theo tận ba hộp cơm, đúng lúc có thê chia cho Kim Đại Hữu một hộp.<br>Kim Đại Hữu nhận lấy ăn, vừa ăn vừa rơi nước mắt.<br>Giang Nhu sợ ở lại đây gây xấu hỗ nên ôm An An đi ra ngoài.<br>Sau khi cô đi, Kim Đại Hữu nức nở thành tiếng: “Trước kia em từng rất hận cha mẹ mình, em cũng là con trai của bọn họ, tại sao bọn họ lại chưa bao giờ trở về thăm em? Nhưng sau đó thì không hận nữa, bởi vì sau khi nghe người ta nói kết cục của những đứa trẻ bị bắt cóc, em lại hi vọng bọn họ có thê tìm được anh trai, người một nhà có thể trở về cuộc sống bình thường.\"<br>_ Chỉ là sau khi không tìm được anh trai, cha từ bỏ đi thêm bước nữa, mẹ thì không biết ở nơi nào, em liên nghĩ, không sao hết, em lớn lên thì tốt rồi, sau khi lớn lên em sẽ đổi tìm anh trai, nhưng em không nghĩ đến mẹ lại biến thành bộ dạng này, không phải bà ấy không muốn trở về, chỉ là bà ấy đã không còn nhớ gì hết...<br>Trong phòng bệnh, dì Thạch đã tỉnh lại, Kim Đại Hữu đi vào, hắn nghe Lê Tiêu nói mẹ hắn đã không còn nhớ gì hết thì cũng đã chuẩn bị tỉnh thần, chỉ là không ngờ, lúc hắn gọi một tiếng \"Mẹ\", đôi mắt của người năm trên giường ngay lập tức đỏ hoe.<br>Bà ngôi trên giường, thân trí dường đã thanh tỉnh trong một khoảnh khắc, bà bình tĩnh nhìn hắn, cánh môi không ngừng run rây, muốn mở miệng nói chuyện nhưng không nói nên lời, chỉ có thê không ngừng phát ra mấy tiếng _Á...a...<br>Đôi mắt Kim Đại Hữu lại lần nữa đỏ bừng: ` Mẹ ơi, con là Đại Hữu đây, mẹ có còn nhớ con không?”<br>Người phụ nữ há miệng kêu `A a...!A a a..<br><br>, bà nhìn đứa con trai trước mặt bằng vẻ mặt đau khô.<br>Kim Đại Hữu bước qua ôm châm lấy mẹ, hắn cố gắng ngẩng đầu nhìn trần nhà, chỉ là nước mắt vẫn lăn dài muốn ngăn cũng ngăn không được.<br>Người phụ nữ bị ôm lấy đau đớn khóc thành tiếng, toàn thân run rây, mất một lúc lâu mới nói được một câu hoàn chỉnh: ` Đại Hữu...!Đại Hữu đã lớn như vậy rồi...!Đại Hữu, mẹ không tìm được anh con...!Mẹ vô dụng....<br>\"Không sao hết, còn có con, con sẽ tìm được anh.”<br>Kim Đại Hữu ở bệnh viện chăm sóc mẹ hai ngày, tuy đầu óc của dì vẫn chưa tỉnh táo hẳn, có đôi khi mơ hồ nhận ra người, có đôi khi lại không nhớ gì hết, nhưng khi đối mặt với Kim Đại Hữu sẽ có khác biệt.<br>Lúc Kim Đại Hữu rời khỏi, Lê Tiêu hỏi hắn tiếp theo có tính toán gì không, bởi vì Giang Nhu học y, Lê Tiêu ít nhiều cũng có một chút hiểu biết đối với ngành này, bốn năm đại học là không đủ, phải tiếp tục học lên trên, ít nhất cũng phải thi lên thạc sĩ.<br>Kim Đại Hữu cũng không nghĩ nhiêu, nói thẳng hắn định đưa mẹ cùng đến tỉnh ì.<br><br>Lê Tiêu nhíu mày: \"Chú đã là năm bốn đại học rồi, nếu thi lên thạc sĩ thì làm sao chăm sóc bà ấy? Như vậy đi, bên này có một viện dưỡng lão mới mở, anh có người quen ở đó, anh sẽ sắp xếp cho mẹ chú ở đó, chúng ta trước tiên không nói đến chuyện tiền bạc, bây giờ chú hãy chuẩn bị thi cử cho tốt, mỗi tuần anh sẽ dành thời gian đến thăm dì mấy lần, sẽ không đẻ dì cảm thấy buồn tủi.\" -Anh đã xem qua viện dưỡng lão đó, bên trong rất tốt, có hộ lý đặc biệt chăm sóc, cơm ba bữa cũng rất phong phú.\"<br>Kim Đại Hữu cảm động nhìn hắn: \"Anh.\"<br>Lê Tiêu võ vai hắn: \"Mọi người đều là anh em với nhau, không cân nói những lời đó, chú hãy cứ chăm chỉ học hành, học thành tài mới có thể cho mẹ chú một cuộc sống tốt đẹp, tìm được anh trai...<br>Nghe nhắc đến anh trai, Kim Đại Hữu nở một nụ cười ảm đạm: Nước mình rộng lớn như vậy, đi đâu tìm? Nếu như bị bán sang nhà người ta thì còn đỡ, nếu bị bắt đi lấy...\"<br>Hắn cũng không dám tưởng tượng.<br>Lê Tiêu siết chặt vai Kim Đại Hữu, thật ra hắn cũng không ôm hi vọng gì đối với chuyện này, Kim Đại Bằng bị bắt cóc lúc bảy tuổi, cái tuổi đã có thể nhớ được chuyện, nếu như bị bán, hắn là có thê tự mình tìm đường trở về.<br>Sau khi biết việc Lê Tiêu làm, Giang Nhu cũng không nói gì.<br><br>Cô hiểu rất rõ, ở trong lòng Lê Tiêu, Chu Kiến và Kim Đại Hữu đều là anh em của hắn, không phải người thân nhưng còn thân hơn người thân.<br>Đặc biệt là hôm Kim Đại Hữu đến đây, sau khi Lê Tiêu trở về, hắn đã nói với Giang Nhu một câu đề lại cho cô ấn tượng rất sâu sắc —— \"Khi còn nhỏ, anh từng cho răng cha mẹ của ai cũng giống nhau, nhưng sau đó anh lại phát hiện, chỉ có anh mới không giống người khác.<br>Lúc Giang Nhu nhìn về phía hắn, hắn khẽ cười một tiếng, trên khuôn mặt mang theo sự thoải mái và lãnh đạm của người đã trưởng thành: “Đều đã qua rồi\"<br>Đúng vậy, ở góc độ của hắn nhìn lại, hết thảy đêu đã đi qua, nhưng ở trong lòng cậu bé Lê Tiêu nhỏ tuổi, đó là một nỗi đau khắc sâu.<br>Giang Nhu không biết nên an ủi hắn thế nào, bởi vì bất kế cô có nói cái gì thì cũng chỉ là đứng ở góc độ người xem, không thê chạm đến những tiếc nuối trong lòng hắn.<br>Nghĩ như vậy, nhân buổi chiều thứ tư rảnh rỗi, Giang Nhu đi một chuyến đến trung tâm thương mại.<br><br>Thứ tư trường học tông vệ sinh, Giang Nhu không ở kí túc xá, không cần quét tước và dọn dẹp phòng.<br>Những chiêu thứ tư trước cô thường đến thư viện đọc sách, lần này cô muốn mua một món quà cho Lê Tiêu.<br>Giang Nhu cũng không phải người lăng mạn, nhiêu nhất là mua tặng Lê Tiêu một chiếc bút hay một cái cà vạt lúc sinh nhật hẳn, bình thường cô cũng không nghĩ đến mấy chuyện tặng quà cáp ơi.<br>Nhưng Lê Tiêu thì có tặng quà cho cô, chỉ là không đẹp lắm, Giang Nhu thường nhận lấy rồi bảo quản cần thận chứ không có lấy ra mặc.<br>Giang Nhu không đến nhà trẻ đón An An, chủ yếu là bởi vì bé con nhìn thấy cái gì cũng đòi mua, cô sợ mình xài hết tiên.<br>Giang Nhu dạo từ lầu một đến lầu năm của trung tâm thương mại, cuối cùng dùng một số tiên lớn mua hai chiếc nhẫn.<br><br>Cô vốn định chọn một chiếc đồng hồ, nhưng đồng hồ tốt một chút thì giá cả không hề rẻ, Giang Nhu không muốn mua đồ rẻ tiên, dù sao bây giờ Lê Tiêu cũng là một ông chủ nhỏ, mang đồ rẻ tiên đi ra ngoài cũng có nhiều chỗ không thích hợp, người làm kinh doanh phải chú trọng ăn mặc.<br><br>Thay vào đó, cô chọn được một cặp nhẫn vàng khắc hình mây cát tường, nhẫn cũng không dày lắm, chỉ là một đôi nhẫn trơn có khắc đám mây cát tường nhỏ, tuy đơn giản nhưng đẹp.<br>Giang Nhu nhờ người lấy ra xem thử, chiếc nhẫn nhỏ mang vừa ngón áp út của cô, chiếc lớn thì cỡ ngón tay cái.<br><br>Giang Nhu cũng không biết cỡ ngón tay của Lê Tiêu, dù sao cũng lớn hơn tay cô một chút.<br>Giang Nhu quyết định mua, mua xong liên đeo chiếc nhẫn nhỏ lên tay mình, chiếc lớn thì nhờ người ta đựng trong một chiếc hộp, sau đó bỏ vào túi rồi đi tìm Lê Tiêu.<br>Lúc cô tới văn phòng xưởng, Lê Tiêu không có ở đó.<br><br>Giang Nhu bèn ngôi ở bàn làm việc của hắn đọc sách, lúc Lê Tiêu trở vê, Giang Nhu đã thiếp đi trên bàn từ lúc nào không hay.<br>Lê Tiêu không ngờ Giang Nhu sẽ đến đây, hắn kêu trợ lý đi phía sau ra ngoài rồi tự mình đi đến bên cạnh Giang Nhu, cầm lây ly nước trên bàn, sau đó đứng bên cạnh bàn vừa uống vừa ngắm nhìn cô.<br>Thấy túi áo cô phông lên, còn lộ ra một góc trông như một chiếc hộp nhỏ, hắn cũng không nghĩ nhiều, nhẹ nhàng lấy lên xem thử, chiếc hộp nhung màu đỏ, vừa mở ra liên nhìn thấy một chiếc nhẫn vàng bên trong.<br>Lê Tiêu nhướng mày lấy ra xem, hắn liếc mắt một cái đã nhận ra đây không phải cỡ ngón tay của Giang Nhu, ngón tay cô không to như vậy, hắn lại nhìn hai bàn tay cô, trên ngón tay thứ tư của bàn tay trái có đeo một chiếc nhẫn giống hệt.<br>Như là hiểu rõ cái gì, Lê Tiêu cong khóe môi.<br>Lê Tiêu đặt ly xuống, sau đó đeo thử nhẫn vào ngón tay tương tự ở tay trái, có hơi chật, nhưng hắn có thể đeo được.<br>Lúc Giang Nhu tỉnh lại liên phát hiện Lê Tiêu đã trở lại, hắn đang ngồi trên sô pha cách đó không xa xem tài liệu.<br><br>Cả người có hơi đau nhức, cô vươn vai, sau đó uể oải nói: \"Mấy giờ rồi anh?\"<br>Lê Tiêu giơ tay ra nhìn đồng hồ: \"Ba giờ rưỡi.\"<br>Ngủ đã một lúc lâu, Giang Nhu đổi tư thế nằm dài trên bàn không muốn động đậy.<br>Lê Tiêu liếc nhìn cô một cái, tăng nhanh tốc độ trên tay, vừa xử lý công việc vừa nói: Chờ anh hai mươi phút nữa, lát nữa chúng ta cùng đi đón An An, buổi tối ra ngoài ăn.\"<br>Giang Nhu ngẩng đầu chống cằm nhìn hắn, sau đó không biết nghĩ tới cái gì, cô đứng lên đi vê phía hắn.<br>Lúc ngồi xuống bên cạnh hắn, cô nói với dáng vẻ thần bí: \"Anh nhắm mắt lại đi.\"<br>Lê Tiêu quay đầu lại, cười hỏi: \" Chuyện gì vậy em?”<br>Giang Nhu tức giận nói: Kêu anh nhắm mắt thì nhắm mắt đi, hỏi nhiêu như vậy làm gì?”<br>Lê Tiêu nghe lời nhắm mắt lại.<br><br>Giang Nhu hài lòng, sau đó lấy hộp nhẫn trong túi áo ra, còn cầm tay trái hắn lên, cô mở hộp, đang định lấy nhẫn ra đeo cho hắn thì phát hiện chiếc nhẫn vàng đã không thấy đâu: \"Ủa? Nhẫn của em đâu?\"<br>Cô lại sờ s0ạng những chiếc túi khác trên người nhưng vẫn không sờ thấy nhẫn, lúc cô đang lo lắng, người đàn ông bên cạnh đột nhiên bật cười thành tiếng.<br>Như vậy còn gì mà không rõ nữa? <br>Cô bực bội đây hắn: \"Anh lấy đúng không?”<br>Lê Tiêu cười híp mắt, sau đó từ trong túi móc ra chiếc nhẫn vàng rồi đeo vào: \"Lúc em đang ngủ, anh thấy trong túi em có gì đó nên tò mò lấy ra xem thử.<br>Sau đó, hắn không thê không hỏi: \"Sao lại muốn tặng nhẫn cho anh?\"<br>Giang Nhu vốn còn muốn cho hắn một bất ngờ, nhưng trong nháy mắt đã không còn gì nữa.<br><br>Quả nhiên, thằng cha này chính là chất cách lãng mạn mà.<br>Vậy mà còn lén giấu đi, chẳng lẽ hắn không biết giả vờ chưa biết gì hay sao? Cô lười giải thích với hắn, nói thẳng: Không phải anh thích vàng hay sao? Vậy em tặng anh vàng đó..<br>Lê Tiêu thật sự không hiểu, còn gật gù cảm thấy có lý: \"Lần sau anh tặng em cái dày hơn, cái này quá mỏng..<br>Vài ngày sau, lúc Lê Tiêu đi ra ngoài ăn cơm với người ta, hắn nghe bọn họ nói bây giờ khi kết hôn, mọi người đêu thích mang cái gì mà nhẫn cưới, ước định trọn đời trọn kiếp, bọn họ nhìn thấy ngón áp út của Lê Tiêu có đeo nhẫn còn cùng nhau trêu chọc hắn.<br>Về đến nhà, Lê Tiêu không kìm được mà hỏi Giang Nhu: \"Em tặng nhẫn cho anh là muốn cùng anh ước định trọn đời trọn kiếp sao?\"<br>Giang Nhu không thừa nhận: Đâu có, em thấy đẹp nên mới mua thôi.<br> <br><br>Lê Tiêu bật cười, hắn biết cô chỉ mạnh miệng.<br>Hắn vuốt v e chiếc nhẫn trên ngón áp út, vốn còn nghĩ cái gì càng dày thì càng quý, nhưng bây giờ hắn lại cảm thấy thứ này khá tốt, hắn muốn đeo cả đời.<br>Đâu tháng tư, Giang Nhu tranh thủ thời gian đưa An An đến viện dưỡng lão thăm dì Thạch, Lê Tiêu đã mua cho bà một chiếc điện thoại di động đề cho Kim Đại Hữu có thê gọi qua đây mỗi ngày.<br>Có lẽ là do hoàn cảnh công việc dưỡng lão tốt, gần đây trông dì Thạch khá hơn rất nhiêu, lúc người khác nói chuyện phiếm, bà cũng sẽ ngôi trong góc lắng nghe.<br>Giang Nhu ngôi chơi với dì Thạch một lúc, An An rất thích bà, còn mang theo tranh mình vẽ cho bà, lúc dì Thạch xem tranh vẽ, bà có nở một nụ cười nhẹ.<br>Hôm nay là thứ bảy, hai mẹ con Giang Nhu ăn trưa bên ngoài.<br><br>Cơm nước xong xuôi, Giang Nhu đưa An An đi học Piano.<br>Khoảng thời gian trước, cũng không biết Lê Tiêu nghĩ gì, đột nhiên lại mua về một cây đàn đắt tiền, nói được một người bạn bán giá hữu nghị.<br>Vì để không lãng phí cây đàn piano này, hắn đăng ký cho An An một lớp học piano, chiều thứ sáu mỗi tuần Giang Nhu đều phải đưa An An đi học piano.<br><br>Giang Nhu nhìn không ra cục cưng có thiên phú âm nhạc hay không, nhưng cô có thê cảm nhận được, gần đây An An có một nỗi phẫn uất sâu sắc với bố.<br>Nhưng đã lỡ đăng ký, cũng đã đóng tiên, cho dù có thể nào, An An phải học xong học kì này.<br>Trong lúc chờ xe buýt, Giang Nhu nhận được điện thoại của thím Vương.<br><br>Đã nhiêu ngày không nói chuyện với thím Vương, Giang Nhu đang định cùng bà trò chuyện, không nghĩ đến thím Vương ở đầu bên kia đã sốt ruột nói: \"Nhà mẹ chông con xảy ra chuyện rồi, mấy hôm nay tụi con nhớ cần thận một chút, có thê bà ấy sẽ đến tìm mấy đứa.\"<br>Giang Nhu nhíu mày: Có chuyện gì sao thím?.<br>Trong điện thoại, thím Vương giận dữ nói: \"Còn có thể tại sao nữa? Hà Văn Hoa ấy, thăng nhỏ đó đúng là không biết xấu hổ, đã cưới vợ sinh con rồi mà còn ra bên ngoài làm bậy.<br><br>Nghe nói trước đó nó đi thực tập ở một trường cấp hai trong tỉnh có qua lại với một nữ giáo viên của trường, gia đình của nữ giáo viên đó có chức quyền, nếu không có gì ngoài ý muốn, sau này nó có thê trực tiếp vào biên chế.<br><br>Cả nhà bọn họ đều biết chuyện này, còn hùa nhau giấu giếm vợ của Hà Văn Hoa.<br>\"Mãi cho đến mấy ngày trước, mẹ chồng con cãi nhau với Hà Văn Anh, Hà Văn Anh thấy em dâu hướng về Lâm Mỹ Như nên tức giận nói ra hết mọi chuyện.<br><br>Đúng là không xong mà, cô vợ kia của Hà Văn Hoa ôm con trở về nhà ngay trong đêm, sau đó người nhà nó kéo đến nhà họ Nhà, cũng không biết vợ Hà Văn Hoa tìm đâu ra mấy tên côn đồ, còn kéo nhau đến chỗ trường học Hà Văn Hoa đang thực tập làm âm 1, đánh cho nữ giáo viên kia một trận, còn mắng người ta là hồ ly tinh..<br>\"Chuyện này trở thành chuyện lớn ở tỉnh, còn được đăng lên báo, cũng bởi vì chuyện này, Hà Văn Hoa vụt mất cô bạn gái kia, mà công việc thì cũng không còn..<br>\"Con không biết Hà Văn Hoa đã đánh chị nó thảm thế nào đâu, từ trước tới giờ thím chưa từng thấy dáng vẻ nó như vậy, giống hệt một tên điên.<br>Nói tới đây, thím Vương vẫn còn cảm thấy kinh hãi, nhớ đến cảnh tượng hôm đó là lại thấy lạnh sống lưng, khi ấy bà nghe thấy động tĩnh liên cùng mọi người chạy tới xem, Hà Văn Hoa cầm đầu chị gái hắn đập vào tường làm cho máu chảy đầy đất, trông như thê hắn đang muốn lấy mạng người ta.<br>Cả nhà họ đều bị dọa sợ, chỉ có cô vợ kia của Hà Văn Hoa là không sợ, cô ta ôm con trai đứng một bên cười lạnh, đáng đời cả nhà bọn họ dám lừa một mình cô ta.<br>\"Quả thật nhà họ Hà đã làm chuyện quá đáng, bởi vì việc này, Hà Văn Hoa cũng đồ hận thù lên người mẹ chồng con, nhà mẹ đẻ của vợ nó còn đánh cho Hà Thiết Sơn không xuống giường nỗi, Hà Văn Anh cũng đưa chồng con rời khỏi đó, Hà Văn Hoa cũng đi rồi, hiện tại trong nhà chỉ còn mẹ chồng con và đứa con dâu xui xẻo kia.<br><br>Ai da, hai người họ ngày nào cũng cãi nhau, đứa con dâu xui xẻo kia còn động thủ đánh mẹ chông con, mẹ chồng con còn chạy tới tìm thím, nghe có vẻ như muốn chạy đến đây nhờ cậy mấy đứa.<br><br>`<br>Giang Nhu: ....<br>Khi tốt đẹp không bao giờ thấy nghĩ đến bọn họ, vừa xảy ra chuyện Lâm Mỹ Như liên nhớ đến mình vẫn còn một đứa con trai ruột.<br>Giang Nhu biết thím Vương muốn nhắc nhở bọn họ, cô cảm kích nói: \"Cảm ơn thím, con nhớ rồi, quay về sẽ nói lại với Lê Tiêu..<br>Thím Vương \"Ù” một tiếng: \"Mẹ chồng con là người không đáng để được thông cảm, nếu bà ta qua đây, cuộc sống tốt đẹp của tụi con sẽ bị bà ta phá hư mất.<br><br>Con nhớ lựa lời mà nói với Lê Tiêu, hai vợ chồng đừng đề xảy ra Cãi Vã..<br>Trong lòng Giang Nhu không khỏi cảm thấy âm áp, cô lên tiếng đáp ứng.<br><br>Cô không có mặt mũi nói, đối với chuyện của Lâm Mỹ Như, Lê Tiêu còn bài xích nhiều hơn cô.<br>Giang Nhu đưa An An đến nhà cô giáo dạy piano, lúc An An tập đánh đàn với cô giáo, Giang Nhu ở bên ngoài gọi điện thoại cho Lê Tiêu.<br><br>Lê Tiêu nghe chuyện của Lâm Mỹ Như, hẳn cười lạnh: \"Em nghĩ nhiều rồi, bà ta không dám tới đây đâu.<br><br>Bà ta đến tỉnh lị còn chưa đi, làm sao dám một mình đến nơi này, nhiêu nhất cũng chỉ là hù dọa đứa con dâu tốt của bà ta mà thôi.<br>Giang Nhu do dự: “Có cân nói với anh trai Uông Nhạn một tiếng không? Đề mẹ bị người ta đánh hoài cũng không tốt.<br>\"Không cần, người phụ nữ kia không đám đi quá xa đâu, đứa bé do cô ta sinh không phải của Hà Văn Hoa..<br>Giang Nhu im lặng một lúc, hình như lúc trước cô có nghe Lê Tiêu nói chuyện này.<br>Cô không khỏi nghĩ, nếu sau này Hà Văn Hoa mà biết, liệu hắn có tức giận đến hộc máu hay không? Người phụ nữ này không những cắm sừng hắn, còn hủy hoại công việc và tiền đồ của hắn.<br><br>Lê Tiêu không quá quan tâm đ ến chuyện nhà người ta, ngược lại còn hỏi cô đang làm gì.<br>Giang Nhu tức giận nói: Còn không phải đưa con gái cưng của anh đi học piano hay sao? Cũng không biết anh mua thứ đó làm gì nữa, chỉ làm khô em và An An..<br>Đâu bên kia, Lê Tiêu sờ sờ cái mũi, có phần lấy lòng, hắn nói: \"Tối nay để anh về nấu cơm.<br><br>`<br>\"Cả tuần tiếp theo cũng là anh.\" “Được.<br>Cúp điện thoại, Lê Tiêu nhìn chiếc nhẫn trên ngón áp út, khóe miệng hơi nhếch lên.<br><br>"]