["<br>Thím Vương vừa mới ra khỏi cửa, bước chân dừng lại, có chút xấu hổ đứng tại chỗ.<br>Rốt cuộc Lâm Mỹ Như cũng bán rau ở chợ, Giang Nhu hợp tác với mình, suy cho cùng chính là bản thân mình chiếm được lợi ích.<br>Nhưng thật ra Giang Nhu một chút cũng không sợ, đứng ở cửa sân nhìn bà ta tức giận đến đỏ mặt tía tai, bình tĩnh nói: \"Chính là như mẹ thấy, trong nhà không có tiền, hợp tác với thím Vương làm buôn bán nhỏ.\" <br>\"Làm buôn bán nhỏ?\"<br>Lâm Mỹ Như vừa nghe lời này liền bùng nổ: \"Cô đến chợ mà nhìn xem có bao nhiêu người mua, một ngày kiếm được không biết bao nhiêu tiền, chuyện tốt như vậy, cô lại tìm người khác không tìm tôi? Mẹ cô bán rau dễ dàng lắm sao? Nhà bọn họ bán thịt, vốn dĩ kiếm được nhiều tiền, cô còn bỏ thêm tiền vào nhà họ, quả thật là ăn cây táo rào cây sung, hướng cùi chỏ ra ngoài, bị người ta lừa gạt cũng không biết.\" <br>Tức giận đến trực tiếp mắng to, cảm thấy đứa con dâu này của mình vừa ngu ngốc vừa hư hỏng.<br><br>Mua may bán đắt kiếm được nhiều tiền, không cho người trong nhà, thế nhưng lại dâng lợi ích lên cho người khác? <br>Nghĩ đến bản thân mình mỗi ngày mệt đến chết đi sống lại lựa rau, bán rau, kiếm cũng chỉ đủ tiền cho một nhà ăn uống.<br><br>Cái đứa ngu ngốc này có biết hay không, mỗi ngày nhìn thấy công việc buôn bán của nhà họ Vương thuận lợi đến như vậy, trong lòng bà ta có bao nhiêu hâm mộ? <br>Bây giờ lại nghe người ta nói chỗ này đều là chuyện tốt của con dâu bà, cõi lòng bà ta giống như tan nát.<br>\"Ai da, bà làm sao lại có thể nói lời khó nghe như vậy, cái gì gọi là bị người ta lừa gạt? Tôi lừa gạt Tiểu Nhu lúc nào chứ?\" <br>Thím Vương nghe được thì không vui nổi, nhịn không được xen vào: \"Chuyện hợp tác của tôi với Tiểu Nhu rất rành mạch, rõ ràng, sổ sách đều có đủ, đừng có ở đây tùy tiện vu khống người khác.\" <br>Lâm Mỹ Như đang nổi nóng, nghe xong lời này, cảm thấy chắc hẳn là bà ta đã nói gì đó làm con dâu nghi kỵ mình, nhịn không được hét lớn: \"Tôi không nói chuyện với bà.\" <br>Sau đó chỉ tay vào Giang Nhu mắng: \"Nhà tôi đúng là nuôi ong tay áo, con trai tôi cũng là xui xẻo tám đời mới cưới cô vào cửa, uổng công tôi còn thường xuyên đến đưa đồ ăn cho cô, thật sự đúng là giống như bỏ cho chó ăn, nếu cô không giao việc buôn bán này cho tôi, vậy thì cô nôn hết số đồ ăn của tôi ra đây…\" <br>Càng nói càng tức giận, hốc mắt cũng đỏ lên, còn tiến lên phía trước hai bước, dáng vẻ như hận không thể xé xác Giang Nhu ra.<br><br>Giang Nhu im lặng nhìn bà ta, cảm thấy có nói đạo lý cũng vô ích, hoài nghi chính mình cần phải thức tỉnh đầu óc bà ta, vì thế trực tiếp ngắt ngang lời bà ta đang nói.<br><br>\"Tại sao tôi tìm thím Vương hợp tác chứ không phải tìm mẹ, trong lòng mẹ không phải hiểu rõ nhất hay sao?\" <br>\"Lê Tiêu không ở nhà, tôi mang thai lâu như vậy, mẹ có đến chăm sóc tôi dù chỉ một ngày sao? Tôi từ lâu đã muốn hỏi mẹ, con ruột của mẹ là Lê Tiêu hay là Hà Văn Hoa? Hà Văn Hoa vừa trở về nhà, mẹ hết mua thịt lại mua cá, Lê Tiêu thì sao? Lúc anh ấy về nhà, mẹ thậm chí còn không thèm lộ mặt, mấy ngày trước cầm đi một miếng thịt từ trong giỏ của mẹ, mẹ lại làm như tôi cắt mất thịt trên người mẹ, người không biết còn tưởng rằng mẹ mới là mẹ ruột của hắn ta đó.\" <br>\"Cho dù hợp tác cùng mẹ thì sao, đến cuối cùng tiền kiếm được còn không phải vào túi của hai cha con kia, tôi và Lê Tiêu có phần sao? Mẹ nói tôi bị người ta lừa gạt, nói tôi hướng cùi chỏ ra ngoài? Nhưng tôi thấy mẹ là đang xem tôi là đồ ngốc thì có, tôi hợp tác cùng thím Vương, ít nhất chi phí tổn thất cũng không nhiều lắm, mẹ thì có cái gì? Đến cuối cùng việc buôn bán này có thể còn có phần của tôi hay không?\" <br>\"Mẹ tình nguyện làm trâu làm ngựa cho hai cha con kia là chuyện của mẹ, nhưng đừng có mà nghĩ đến chuyện hút máu tôi và Lê Tiêu.\" <br>Giang Nhu xoa bụng, một câu tiếp nối một câu, làm cho người ta cãi không lại chỉ có thể thở hổn hển.<br><br>Dù sao thì cô và anh trai cũng cãi nhau từ nhỏ đến lớn, khi còn nhỏ là võ đấu, trưởng thành là văn đấu, mồm mép đã sớm luyện thành.<br>\"Cô…\"<br>Lâm Mỹ Như bị nói nhất thời không tìm thấy từ ngữ để phản bác, sắc mặt lúc xanh lúc trắng, hồi lâu mới nặn ra mấy câu: \"Cô đang nói tiếng người sao? Tôi lúc nào thì không xem nó là con trai mình? Con người cô nhỏ nhen như vậy sao, tôi cũng đã cho cô thịt đấy thôi?\" <br>Sáng sớm, người đi làm xung quanh còn chưa ra khỏi cửa, nghe được động tĩnh, đều tìm theo hướng thanh âm phát ra tới xem náo nhiệt, còn có mấy đứa bé trên tay bưng chén cơm.<br> <br><br>Giang Nhu nhìn thấy có nhiều người đến, dứt khoát lớn giọng nói: \"Mẹ xem Lê Tiêu như con ruột của mình? Được thôi, vậy hôm nay tôi sẽ ở chỗ này tính toán kĩ lưỡng với mẹ!\" <br>\"Lê Tiêu từ nhỏ đến lớn, mẹ có quan tâm, chăm sóc anh ấy bao giờ chưa? Người khác đều nói Lê Tiêu không học giỏi, từ nhỏ đã giao du với lưu manh, chẳng lẽ anh ấy vừa sinh ra đã quen biết với lưu manh sao? Cha mẹ người ta khi con mình học thói xấu, còn biết dùng roi đánh vài cái, kéo người khỏi lầm đường lạc lối, mẹ thì sao? Ngược lại hùa với người khác nói anh ấy từ nhỏ đã hư hỏng.<br><br>Tôi hỏi mẹ, sau khi cha của Lê Tiêu chết, mẹ đã làm cho anh ấy được mấy bữa cơm sáng? Ngày mưa mẹ đưa ô cho anh ấy được bao nhiêu lần? Khi anh ấy còn đi học thành tích như thế nào? Chủ nhiệm lớp là ai? Anh ấy học lớp mấy?\" <br>Danh tiếng của Lê Tiêu kém, hắn cũng đã quen.<br><br>Nhưng Giang Nhu còn muốn cùng đứa nhỏ sinh sống ở đây, cô không muốn về sau ra ngoài bị người ta dùng ánh mắt đánh giá nhìn chằm chằm.<br><br>Càng không muốn sau này đứa nhỏ ra đời, đi học, cũng bị các loại chỉ chỉ trỏ trỏ.<br><br>Nếu có bị bắt nạt, người ta cũng sẽ chỉ nói hai tiếng \"xứng đáng\".<br><br>Về phía Lâm Mỹ Như, nếu bà ta đã dám làm, chẳng lẽ còn sợ người khác nói?<br>Lâm Mỹ Như ở đối diện bị cô hỏi mặt đỏ tới mang tai, một câu cũng không trả lời được, cuối cùng không đủ tự tin lớn tiếng nói: \"Đừng có nói với tôi mấy lời giả dối này, rõ ràng đang nói đến chuyện cô bán ruột heo.\" <br>Giang Nhu cười lạnh, không cho bà ta cơ hội giảo biện, nói thẳng: \"Mẹ không biết chứ gì? Tôi nói cho mẹ biết, không phải chỉ một lần, năm anh ấy lên sơ trung sáng nào cũng phải chịu đói, thế cho nên mới bị bệnh bao tử nhẹ.<br><br>Thành tích của anh ấy vẫn luôn rất tốt, là một trong năm người đứng đầu toàn trường, trung khảo vào lớp chín với thành tích đứng nhất lớp, chủ nhiệm lớp sơ trung là Lương Mỹ Lệ, cao trung học lớp ba, chủ nhiệm lớp là Vương Anh.\" <br>\"Mẹ cái gì cũng không biết, mẹ chỉ biết mỗi Hà Văn Hoa, mẹ chỉ lo lắng Hà Văn Hoa ốm đói lạnh lẽo, Hà Văn Hoa học lại ba năm cũng không thi đậu, mẹ vẫn như cũ lao tâm khổ tứ tiếp tục nuôi hắn ăn học, mà khi Lê Tiêu bị người ta vu oan đến bỏ học, mẹ thậm chí cũng không thèm đến trường học xem qua lấy một lần.\" <br>\"Có người làm mẹ nào giống như mẹ sao? Lúc con gái thím Vương học cao tam, thím Vương mỗi ngày đều đến trường học đưa cơm, ngày mưa cũng không bỏ bữa nào, con gái thím ấy thi đậu đại học xong người ta cũng không nghĩ tới chuyện nghỉ ngơi, lại nghĩ đến chuyện kiếm nhiều tiền tích cóp của hồi môn cho con gái, mẹ thì sao? Mẹ đã làm được cái gì?\" <br>\"Người khác tôi không rõ ràng lắm, tôi chỉ biết Lê Tiêu trở thành đồ xấu xa trong mắt người khác, mẹ phải chịu trách nhiệm rất lớn.<br><br>Khi còn nhỏ mẹ mặc kệ anh ấy, khi anh ấy lớn bị người ta ức hiếp mẹ cũng không giúp đỡ giải quyết, còn ở một bên ồn ào mắng nhiếc, tìm đàn ông người này còn tệ hơn người kia.<br><br>Mẹ quên rồi sao? Lúc mẹ bị tên đàn ông trước đánh, là ai ra mặt chống lưng đưa mẹ trở về trong thôn? Là Hà Văn Hoa sao? Là tên đàn ông hiện tại của mẹ sao? Đều không phải, là Lê Tiêu mười ba tuổi.\" <br>\"Anh ấy xem mẹ là mẹ, mẹ có từng xem anh ấy là con mình sao?\" <br>Những lời này khi Giang Nhu xem qua tư liệu của Lê Tiêu ở đời trước đã muốn nói, cha của Lê Tiêu chết sớm, nếu bà ta không có tìm người xấu xem thành báu vật, ở cạnh chăm sóc tốt cho Lê Tiêu, thì mọi chuyện có lẽ đã khác.<br><br>Nếu bà ta quan tâm Lê Tiêu nhiều hơn một chút, trong khoảng thời gian Lê Tiêu xuống phía Nam chăm sóc tốt cho cháu gái, cũng sẽ không đến mức cháu gái bị bắt nạt trong trường học cũng không biết.<br><br><br>Nếu bà ấy phát hiện thấy bất thường mà nói cho Lê Tiêu biết, cô gái nhỏ có nụ cười ấm áp có thể sẽ sống sót, mà sau này Lê Tiêu cũng sẽ không phạm phải sai lầm lớn đến như vậy.<br><br>Lâm Mỹ Như nhìn Giang Nhu hùng hổ như vậy, bị nói đến có chút ngẩng đầu không lên, đối với mấy lời con dâu vừa nói, bà không nghĩ sẽ thừa nhận bất cứ cái nào, nhưng khi mở miệng muốn nói chuyện lại phát hiện một chữ cũng nói không xong.<br>Lại nhìn ánh mắt xung quanh đều rơi trên người mình, bà ta có cảm giác chính mình đang bị lột sạch, vẻ mặt hốt hoảng.<br><br>Vừa rồi có bao nhiêu kiêu căng, lúc này liền có bấy nhiêu quẫn bách, xấu hổ.<br>Nhưng thím Vương còn nhịn không được cắn thêm một miếng, cố ý nói lớn tiếng cho những người khác nghe: \"Đúng thật là như vậy, nuôi con là một công việc thiêng liêng, không phải chỉ cho nó ăn cho nó mặc thôi là được, còn phải chăm sóc nó.<br><br>Con gái tôi khi còn nhỏ cũng không nghe lời, tôi và cha nó cũng không thiếu lần đánh mắng, bị đánh mắng rồi liền biết học ngoan, sau khi nó đi học chúng tôi lại bắt đầu quan tâm đến thành tích, không phải tôi khoe khoang, nhưng con gái tôi có thể thi đậu đại học, trong đó cũng có một nửa công lao của tôi và ba nó.\" <br>\"Thật đáng tiếc cho Lê Tiêu, thằng bé đó cũng rất thông minh, nếu có thể đi học đàng hoàng, chắc hẳn đã sớm thi đậu đại học.\" <br>Trong đám người đang đứng ở cách đó không xa xem náo nhiệt nghe thấy lời này, có mấy người cũng gật đầu đồng ý: \"Đúng vậy, năm con trai tôi học lớp ba cũng có một đoạn thời gian thân cận với đám lưu manh, tôi rất kinh ngạc, hầu như là mỗi ngày đều mang theo gậy gộc đi tìm nó về, bây giờ mỗi lần nó thi cử đều xếp hạng mười trở lên.\" <br>\"Cũng không phải là không có lý, người xưa không phải đã nói con hư tại mẹ sao, Lê Tiêu mất cha, Lâm Mỹ Như lại mặc kệ, lầm đường lạc lối cũng không có gì là lạ.<br><br>Cũng may tôi thấy thằng bé đó cũng đã thay đổi rất nhiều, còn biết ra ngoài kiếm tiền nuôi gia đình, cũng không tính là hết thuốc chữa, chắc hắn là tuổi trẻ không hiểu chuyện, nếu lúc nhỏ có người bên cạnh quan tâm, chăm sóc, nó cũng sẽ là một đứa bé ngoan.<br><br>Còn có người bất mãn với Lâm Mỹ Như nói: \"Bụng của con dâu bà cũng đã lớn như vậy, bà còn tới đây gây chuyện với con bé, bà không giúp đỡ được gì cho vợ chồng trẻ người ta thì thôi đi, Lê Tiêu hiện tại ở bên ngoài kiếm tiền, bà ngược lại còn nhân cơ hội đến nhà ức hiếp con bé, bà có còn là người sao?\" <br>\"Đúng thế, tôi cũng đã muốn nói từ lâu, con ruột của mình không cần, lại đến cửa làm mẹ kế cho kẻ khác, bà thiếu đàn ông đến mức đó sao? Trước kia mặc kệ, hiện tại vợ chồng trẻ người ta đang sống tốt đẹp, bà lại chạy đến đây gây sự, thật không biết nên nói bà cái gì mới đúng? Có phải bà không muốn nhìn thấy con trai mình sống tốt hay không?\" <br>\"Đã tái giá rồi còn tới đây làm gì? Cũng không chê mất mặt sao, con dâu của bà còn tỉnh táo hơn bà nhiều.<br><br>Lâm Mỹ Như có chút khó có thể tin, mấy người hàng xóm cũ trước kia còn rất đồng tình với bà ta, như thế nào chỉ nghe Giang Nhu nói mấy câu lại đột nhiên thay đổi thái độ?<br>Đã từng chỉ cần bà ta nói với bọn họ cha của Lê Tiêu đánh bà ta, Lê Tiêu không biết cố gắng như thế nào, bọn họ từng người một sẽ liền an ủi bà ta, nhưng lúc này tất cả bọn họ đều đang đổ mọi lỗi lầm lên trên người bà ta.<br><br>Nhưng rõ ràng bà ta không có làm gì cả.<br>Lê Tiêu học cái xấu sao lại có thể trách bà ta, rõ ràng là học theo cha của nó.<br><br>Bà ta thừa nhận, bà ta quả thật có chút thiên vị Hà Văn Hoa, nhưng kia cũng là vì con riêng hiểu chuyện, nhớ kỹ cái tốt của bà ta, hiểu được phải cảm ơn.<br>Lê Tiêu là con ruột thì sao? Sau này về già bà ta cũng chỉ có thể trông cậy vào con riêng.<br>Lâm Mỹ Như càng nghĩ càng đau lòng, cảm thấy những người này xem náo nhiệt không chê chuyện lớn, căn bản không biết bà ta đã trải qua những gì, cuối cùng đỏ mắt tức giận nói với Giang Nhu: \"Được thôi, có điều tôi nói cho cô biết, về sau tôi cũng sẽ không tới đây cầu xin cô nữa, tôi cũng coi như không có đứa con dâu này.\" <br>Giang Nhu ôm bụng, vẻ mặt bình tĩnh: \"Tùy mẹ.\"<br><br>\"...\"<br>Lâm Mỹ Như oán hận nhìn cô một cái, sau đó xám xịt bước nhanh ra ngoài.<br>Người vừa đi, đám đông xem náo nhiệt cũng lần lượt trở về.<br><br>Trước khi rời đi, còn có mấy người lại đây an ủi Giang Nhu vài câu, nói cô đừng quá khổ sở, sống thật tốt với Lê Tiêu, những chuyện khác cũng không tiện hỏi quá nhiều.<br><br>Thím Vương là người cuối cùng rời đi, nhìn Giang Nhu nhịn không được nói: \"Nếu không con đến nhà thím nấu đi, sẽ đỡ bị người ta chú ý.\"<br>Giang Nhu nhìn bà một cái, không nói gì.<br>Thím Vương ngượng ngùng: \"Con đừng nghĩ nhiều, thím cũng không có ý gì khác.<br><br>Được rồi, thím đi trước đây, con ở nhà một mình cẩn thận, nếu có việc gì có thể đến tìm thím.\" <br>Giang Nhu lúc này mới mỉm cười.<br>Lên tiếng: \"Thím đi thong thả.\"<br>Chờ đi xa, chú Vương đến đón thím Vương nhịn không được nói: \"Bà đúng là bị mỡ heo che mờ lý trí mà, con bé có công thức, muốn tìm ai hợp tác cũng được, đừng quá tham lam mà đẩy người ra bên ngoài, như vậy cũng không tốt cho chúng ta, cũng may con bé tốt tính, nếu đổi lại là Lê Tiêu, bà nghĩ nó sẽ cho bà sắc mặt tốt sao?\" <br>Thím Vương bị nói đến sắc mặt không được tự nhiên: \"Tôi cũng không có ý gì khác, còn không phải sợ con bé bị mẹ chồng lôi kéo đi mất sao?\" <br>Mấy ngày nay việc buôn bán của sạp bọn họ rất tốt, không phải không có người học theo bọn họ bán ruột heo kho, nhưng chỉ là hương vị không ngon.<br><br>Rốt cuộc thì Giang Nhu và Lâm Mỹ Như mới là người một nhà, cho dù có ồn ào lớn đến mức nào, về sau cũng sẽ không thật sự cắt đứt.<br>Nếu tới nhà bọn họ làm, bà cũng sẽ có thể biết được làm như thế nào.<br><br>Chú Vương hừ lạnh: \"Nếu có bị lôi kéo thì cũng là chuyện của nhà bọn họ, chúng ta kiếm ít lại một chút là được, bà thật sự coi Lê Tiêu là con nít dễ bắt nạt sao? Nếu nó trở về biết bà dám tính kế vợ nó, bà nghĩ xem nó có dám tới cửa tìm bà tính sổ hay không?\" <br>Thím Vương tức khắc không nói nữa.<br>Trong lòng cũng có chút không dám chọc đến Lê Tiêu.<br>Chú Vương vẫn còn mấy câu chưa nói, ông cảm thấy Giang Nhu cũng không phải người dễ bắt nạt như vẻ bề ngoài, sáng nay náo loạn một trận như vậy, mặc kệ mở đầu là chuyện như thế nào, nhưng từ giờ trở đi, mọi người xung quanh đều có ấn tượng khá hơn với Lê Tiêu.<br><br>Thậm chí có thể nói, chỉ cần Lê Tiêu sau này không gây chuyện, mọi người đều sẵn sàng chung sống hòa thuận với đôi vợ chồng trẻ này.<br>Giang Nhu cũng không đặt chuyện ồn ào lúc sáng vào lòng, ngược lại bởi vì được trút giận một hơi, tâm trạng của cô trở nên tốt hơn.<br><br>Buổi sáng cô đi một chuyến đến phố Nam, lấy quần áo và chăn đã đặt làm lần trước, hơn một tháng hợp tác cùng thím Vương kiếm được gần hai ngàn đồng tiền, mỗi ngày đều có một đến hai trăm đồng tiền lời.<br><br>Bởi vì có tiền, Giang Nhu lại vẽ thêm mấy kiểu dáng, sau đó chọn một ít vải bông mềm nhờ người làm thành mũ, găng tay và giày em bé, cũng làm cho bản thân hai bộ quần áo.<br><br>Cô mang đồ về nhà, đem quần áo em bé cùng hai chiếc áo sơ mi của Lê Tiêu đi giặt sạch và phơi lên.<br><br>Còn lại chăn nhỏ cùng những món khác, chuẩn bị đợi Lê Tiêu trở về thì để hắn giặt.<br> <br><br>Cũng không biết có phải do lời nói của cô buổi sáng có ảnh hưởng quá lớn hay không, đến buổi chiều, có mấy phụ nữ lớn tuổi mang theo cháu đến cửa, trên tay xách theo một ít rau và đường, còn có quần áo cũ cháu trai cháu gái mặc khi còn nhỏ, để cho Giang Nhu giặt sạch rồi cho em bé mặc.<br><br>Giang Nhu tươi cười nhận lấy, mời bọn họ vào trong sân nói chuyện phiếm, còn đến phòng bếp lấy bánh dày đường đỏ tự làm cho bọn trẻ ăn.<br><br>Mấy bà ấy sợ cô không có ai chỉ bảo nên nhiệt tình lôi kéo cô nói một ít việc khi mang thai và sau khi sinh cần phải chú ý.<br><br>Cuối cùng còn có người nói: \"Con và Tiểu Tiêu đều rất đẹp, đứa bé do hai người sinh ra chắc chắn cũng không tệ, cố gắng nuôi dạy cho tốt, đừng học theo mẹ chồng của con, sinh ra mà không nuôi dạy làm hại cả đời con trẻ.<br><br>Tuy rằng trước kia Tiểu Tiêu đi sai đường, nhưng nó cũng là do chúng ta nhìn lớn lên, chưa từng làm chuyện gì thiếu đạo đức.\" <br>\"Con trai ấy mà, chỉ là nghịch ngợm một chút, cứ học theo mấy bộ phim Hồng Kông đánh đấm cái gì mà đại ca tiểu đệ, muốn nói là học hư cũng không đúng.<br><br>Thật sự học thói xấu vẫn là con trai nhà học Trương bên phố Bắc, đi theo tên đại ca nào đó, ăn nhậu, chơi gái, cờ bạc cái gì cũng có, đấy mới thật sự là hết thuốc chữa.\" <br>\"Đúng vậy, mẹ chồng con từ lúc trẻ đã là như vậy, chỉ dám bắt nạt kẻ yếu.<br><br>Nếu lần sau bà ta lại đến, con cứ lớn tiếng kêu to, chúng ta sẽ tới chống lưng cho con.<br><br>Đã tái giá rồi còn chạy tới đây tác oai tác quái, nực cười, con ruột không cần lại đi nuôi dưỡng một con hổ biết cười, thật đúng là đầu óc có vấn đề, Lê Tiêu đứa nhỏ này thật sự đáng thương.\" <br>Người lớn tuổi thích buôn chuyện, lại dễ mềm lòng, nghe những lời Giang Nhu nói lúc sáng xong, đều cảm thấy Lê Tiêu trước kia là đi sai đường, nhưng cũng không làm chuyện gì thương thiên hại lý.<br><br>Ngược lại, so với những đứa trẻ khác, hắn đáng thương hơn rất nhiều, còn nhỏ đã mất cha, mẹ ruột có cũng như không, lớn lên được như vậy cũng đã là không tồi.<br><br>Giang Nhu cũng là người có thể nói chuyện, còn chỉ cho bọn họ một số biện pháp dưỡng sinh, nói một hồi trời cũng đã tối, nếu không phải về nhà nấu cơm thì bọn họ cũng luyến tiếc ra về.<br><br>Trước lúc đi còn mời Giang Nhu đến nhà bọn họ chơi, cảm thấy con người cô rất tốt.<br><br>Tiễn người đi xong, Giang Nhu cũng đi nấu cơm.<br>Buổi tối, trước khi đi ngủ như thường lệ đem ruột heo đi kho.<br><br>Có thể là do cả ngày mệt mỏi, còn sớm đã cảm thấy buồn ngủ, gần như vừa đặt lưng xuống giường đã ngủ thiếp đi.<br><br>Nửa đêm bên ngoài truyền đến tiếng gõ cửa, Giang Nhu cũng chưa tỉnh.<br>Cuối cùng vẫn là cửa sổ bị đập mấy tiếng cô mới mơ mơ màng màng mở mắt ra, xoa xoa đôi mắt, chậm chạp hướng ra ngoài hô một tiếng: \"Ai vậy?\"<br>Bên ngoài trả lời một câu: \"Là tôi, mở cửa đi.\".<br><br>"]