["<br>Buổi sáng bận rộn, Giang Nhu rửa mặt xong thì xuống phòng bếp giết hai con vịt sống Uông Nhạn đưa tới mấy ngày trước, huyết vịt dùng chén hứng, không lãng phí dù chỉ một giọt, sau đó ném hai con vịt vào trong thùng, dùng nước sôi trụng, chuẩn bị lát nữa nhổ lông.<br><br>Tiếp theo lại lấy thịt dê và thịt heo trong nhà băm thành nhân, nhào nặn bột mì thành từng viên, chờ Lê Tiêu trở về làm sủi cảo.<br><br>Lê Tiêu muốn đi ra ngoài một chuyến, hôm nay là Tết, hắn đi lên núi đốt vàng mã cho ông bà nội và cha, ở đây vẫn còn lưu hành việc chôn cất, trưởng bối nhà hắn đều được chôn ở trên núi bên ngoài huyện thành.<br><br>Hiện tại đang là mùa đông, hai người thức dậy lúc bảy giờ sáng mà trời bên ngoài còn chưa sáng hẳn, Lê Tiêu quét tước trong nhà một lượt rồi mới đi ra ngoài, trước khi ra cửa thì khoác chiếc áo bông màu đen dày nặng kia của mình, đội mũ dệt kim màu đen và quấn thêm khăn quàng cổ màu xanh da trời, cuối cùng là đi đôi ủng ngắn bằng nhung mà Giang Nhu mua cho hắn.<br><br>Hắn chào hỏi với Giang Nhu xong thì trực tiếp cầm giấy tiền vàng mã và pháo đi ra ngoài.<br><br>Giang Nhu cũng không hiểu mấy thứ này, quê của ba cô ở thành phố khác, cho nên khi còn nhỏ nhà bọn họ không có phong tục cúng bái tổ tiên vào dịp Tết.<br><br>Cô ôm đứa nhỏ đứng ở cửa tiễn hắn, bé con hiện tại rất thông minh, nhìn thấy bố mình vừa đội mũ vừa mang giày là liền biết bố muốn đi ra ngoài, lập tức không cần Giang Nhu, vươn tay về phía Lê Tiêu muốn hắn ôm, còn huơ cánh tay kêu \"a a a\".<br><br>Lê Tiêu mang giày xong đứng lên, thấy cảnh này thì bật cười, tiện tay kéo bím tóc nhỏ trên đầu bé con.<br><br>Tóc của cô bé đã dài hơn một chút, hôm nay là Tết, Giang Nhu không chỉ cột cho bé con hai bím tóc nhỏ bằng tua rua màu đỏ mà còn dùng kẹp tóc màu sắc sặc sỡ kẹp hai bên trán, làm cho khuôn mặt nhỏ tròn trịa càng thêm đáng yêu.<br><br>Bé con nhoài người về phía hắn, nhìn dáng vẻ sốt ruột này của cô bé, Giang Nhu không khỏi cười nói: \"Hay là đưa con bé theo đi, cũng để cho ông bà nội anh nhìn xem.\" <br>Lê Tiêu không đồng ý: \"Con bé còn quá nhỏ, đừng làm nó sợ.\"<br>Tuy rằng hắn cũng không tin mấy thứ kia, khi còn nhỏ nghe người ta nói ngày ba tháng ba quỷ xuống núi, buổi tối hôm đó hắn còn dẫn theo mấy người Chu Kiến đi lên núi xem quỷ, quả thật rất đáng sợ, trời tối đen không tìm thấy đường trở về, còn nhìn thấy ma trơi màu xanh lục trong núi, làm cho Vương Đào sợ tới mức tè dầm trong quần, chỉ là sau khi lên sơ trung mới biết vì sao lại như thế, liền cảm thấy không có gì.<br>Nhưng đối với An An, hắn vẫn nên cẩn thận hơn một chút.<br>Giang Nhu gật đầu, vỗ mông bé con trong lồng ngực, ý bảo cô bé đừng lộn xộn.<br><br>Lê Tiêu xách đồ đi ra ngoài, bé con trông mong mà nhìn theo bóng lưng hắn, mãi cho đến khi không còn nhìn thấy người mới uể oải quay trở lại trong ngực Giang Nhu, vùi mặt vào cổ Giang Nhu, dáng vẻ như đang tìm kiếm sự an ủi.<br><br>Giang Nhu buồn cười ôm bé con trở về phòng bếp.<br>Sau khi Lê Tiêu trở về đã là hơn chín giờ sáng, trước tiên hắn đến phòng ngủ xem An An, sau đó mới xuống phòng bếp ăn thức ăn Giang Nhu để lại cho hắn, xong xuôi thì rửa sạch chén đũa, lại lấy một chiếc lọ nhỏ, bên trong đựng một ít gạo nếp và nước, đặt ở trên bếp lò đun cho đến khi thành hỗn hợp sền sệt.<br><br>Tranh thủ lúc này, hắn múc một chậu nước đi lau bàn ghế trong nhà.<br><br>Giang Nhu đang ngồi xổm bên ngoài nhổ lông vịt, cô giữ lại một ít lông vịt, dự định làm quả cầu.<br><br>Nhìn thấy Lê Tiêu, nhịn không được tham lam nói: \"Em muốn làm vịt nướng ăn, nghe nói nướng vịt bằng bếp lò lớn ăn rất ngon, đáng tiếc trong nhà không có bếp lò lớn.\" <br>Lê Tiêu nghe xong, thuận miệng nói một câu: \"Cái này có gì khó đâu? Đợi lát nữa anh gỡ nồi lớn trên bếp xuống, để trên đó nướng.\" <br>Hắn đang nói đến bệ bếp lớn nhất mới xây trong nhà, ngày thường dùng để kho đồ ăn.<br><br>Giang Nhu nghe xong sửng sốt, không nghĩ tới còn có thể làm như vậy.<br>Gật đầu: \"Cũng được, đợi chút thử xem.\"<br>Lê Tiêu nói được thì làm được, lau bàn ghế trong nhà xong thì cạy nồi lớn trong phòng bếp xuống, sau đó dựa theo hướng dẫn của Giang Nhu, tìm mấy sợi dây thép, rửa sạch sẽ, đan thành lưới thép đặt dưới đáy bếp, bên dưới lưới là than nóng, sau đó thoa mật ong, giấm và rượu vàng lên vịt rồi đem đi nướng.<br><br>Lê Tiêu còn úp ngược nồi sắt lớn nồi lớn vừa cạy ra trên bệ bếp, phòng ngừa lửa than tắt sớm.<br>Mật ong là do một người bạn của Lê Tiêu cho, trong nhà đối với nuôi ong, mỗi năm đều sẽ cho Lê Tiêu mấy lọ.<br>Trước kia Lê Tiêu không ăn thứ này, để bán bụi ở một góc trong tủ chén, suýt chút nữa đã bị Giang Nhu ném đi.<br><br>Bé con ngủ đến đúng mười giờ là tỉnh, Giang Nhu lúc này đã nắm rõ thời gian, trực tiếp ở trong phòng bếp kêu Lê Tiêu đi xem An An, hiện tại cô đang bận rộn không tiện đi.<br><br>Lê Tiêu ném xuống công việc trong tay, pha một bình sữa đi vào phòng, cho bú và thay tã xong thì ôm bé con đi ra ngoài tiếp tục dán câu đối.<br><br>Câu đối trước cửa lớn còn được, chỉ cần đứng dưới đất là có thể dán nhưng cái ở phía trên kia thì cần phải đứng lên ghế.<br><br>Lê Tiêu ôm đứa nhỏ bước lên bước xuống, bé con không sợ chút nào, còn vươn tay ý đồ nắm lấy câu đối.<br><br>Tay nhỏ sờ được đến một chút, liền cười ngọt ngào với Lê Tiêu.<br><br>Giang Nhu từ phòng bếp đi ra thì nhìn thấy hắn một tay ôm con đứng trên băng ghế cao tới đầu gối, cô giật mình, đợi người bước xuống, tức giận chạy tới cho hắn một cái tát vào lưng: \"Anh đang ôm một món đồ chơi chắc, lỡ làm con té ngã thì sao đây?\" <br>Lê Tiêu nghe xong lời này, ngữ khí có chút yếu ớt: \"Hẳn là sẽ không đâu.\" <br>Giang Nhu trừng mắt liếc hắn một cái, đoạt lấy bé con trong lồng ngực hắn rồi xoay người đi.<br>Bé con còn không chịu, vặn vẹo thân mình đòi bố, như thể cảm thấy vừa rồi đang chơi vui.<br><br>Giang Nhu tức giận nhéo lên mông nhỏ của cô bé rồi mắng: \"Mang theo một lát đã làm cho người ta không an tâm.\" <br>Lê Tiêu phía sau sờ sờ cái mũi.<br>Chờ Lê Tiêu dán xong câu đối, Giang Nhu liền tống cổ hắn đi làm sủi cảo, còn bảo hắn không được làm lẫn lộn nhân.<br><br>Lê Tiêu ngồi ở nhà chính gói một lát liền cảm thấy nhàm chán, trực tiếp dọn vỏ sủi cảo đã cán xong và nhân xuống phòng bếp.<br><br>Trong phòng bếp, Giang Nhu dùng khăn trải giường địu bé con ở sau lưng, lúc thì xốc nắp nồi lên xem, khói nóng hôi hổi bốc lên, lúc thì xem củi lửa dưới đáy nồi, sau đó bỏ thêm mấy cây, dáng vẻ bận rộn nhưng tràn ngập không khí năm mới.<br><br> <br>Chỉ nhìn như thế đã làm trong lòng Lê Tiêu cảm thấy tràn đầy, khóe miệng cũng bất giác cong lên.<br><br>Giữa trưa hai người tùy tiện ăn một chút, bận rộn một buổi sáng, Giang Nhu cũng không biết mình bận cái gì, giữa trưa mới bắt đầu làm cơm tất niên.<br><br>Hai giờ chiều, hai ba con Chu Kiến và Chu Hồng có đến đây một chuyến, tặng hai dĩa đồ ăn, thím Vương hàng xóm cũng bảo Vương Mẫn Quân bưng qua một ít thức ăn, qua một lát sau lại có hàng xóm đưa đồ ăn tới.<br><br>Hỏi Lê Tiêu, mới biết được Tết ở bên này có tập tục đưa đồ ăn cho nhau.<br><br>Giang Nhu cũng không biết chuyện này, trong lòng thầm mắng Lê Tiêu không đáng tin cậy, gấp gáp rán một ít bánh bột mì sợi, còn có lấy ra bánh gạo nếp cuộn làm lúc sáng, để hắn nhanh chóng đem qua nhà cho người ta, tránh để bọn họ hiểu lầm.<br><br>Lê Tiêu liền khóa bé con trước người, xách theo rổ đến gõ cửa từng nhà.<br><br>Trải nghiệm này làm hắn cảm thấy có chút mới lạ, những năm trước hàng xóm xung quanh sẽ không ai để ý đến hắn, mà hắn cũng sẽ không đi tới cửa đưa đồ ăn.<br><br>Lúc quay về, trong rổ bị nhét đầy ăn, bé con còn đang cầm một cái màn thầu lớn trong tay, cô bé không có răng nên không thể ăn, chỉ chảy đầy nước bọt.<br><br>Lúc Lê Tiêu cởi đứa nhỏ xuống đưa cho cô, Giang Nhu còn chả thèm nhận.<br>Lê Tiêu không có cảm giác gì, trực tiếp cầm lấy khăn lau trước ngực bé con thấm nước bọt cho cô bé.<br>Bé con không có phản ứng gì nhiều, còn cố gắng liếm màn thầu, hai nắm tay nhỏ vô cùng hăng hái.<br><br>Đồ ăn làm sắp xong, Giang Nhu trực tiếp tắm rửa cho đứa nhỏ, An An tắm xong thì đến lượt Giang Nhu và Lê Tiêu, quần áo đã thay ra thì giao cho Lê Tiêu.<br>Giang Nhu thuận tiện làm xong mấy món còn lại.<br>Người bên này không có quy định thời gian ăn cơm, có người ăn sớm, hơn ba giờ chiều đã bắt đầu ăn, pháo hoa nổ giòn giã.<br><br>Bởi vì buổi chiều Giang Nhu phải làm mấy món bánh kia nên lãng phí một ít thời gian, nấu xong đồ ăn đã sắp sáu giờ rưỡi chiều, cơm đã được nấu sẵn trong nồi, dựa theo tập tục trong nhà mình trước kia, lại nấu thêm một nồi trứng luộc nước trà bên cạnh.<br><br>Số lượng món ăn cũng vậy, tuy rằng chỉ có hai người ăn, nhưng cô làm tận mười món ăn, ngụ ý thập toàn thập mỹ.<br><br>Giang Nhu pha cho An An một bình sữa bột, bế bé con vào trong ngực cho uống.<br>Lê Tiêu chờ cơm nấu xong thì đặt mấy chén cơm lên bàn cao, mỗi chén cắm một đôi đũa, hắn cũng không nói lời khách sáo gì, chỉ liếc mắt nhìn di ảnh của ông nội hắn rồi khẽ nói: \"Ông ăn đi.\" <br>Sau đó cầm pháo đi ra ngoài, chẳng được bao lâu, bên ngoài liền truyền đến tiếng nổ \"đùng đùng đoàng đoàng\".<br>Giang Nhu ôm chặt bé con trong lòng ngực, còn duỗi tay che lỗ tai bé lại, bé con dường như không đói bụng, ôm bình sữa uống một cách chậm chạp, bị Giang Nhu che lỗ tai thì ngứa ngáy xoay đầu, còn cong môi cười với cô.<br><br>Giang Nhu nhìn đến tim muốn tan chảy ra, cúi đầu hôn lên trán bé con.<br><br>Bé con mỉm cười một cách hồn nhiên, trong sáng.<br><br>Lê Tiêu từ bên ngoài tiến vào, khi đẩy cửa ra còn có một luồng gió lạnh, hắn vội xoay người đóng cửa lại.<br>Bữa cơm tất niên này Giang Nhu và Lê Tiêu ăn rất lâu, thẳng đến khi thật sự là không ăn nổi nữa Giang Nhu mới buông đũa, Lê Tiêu ở đối diện vẫn còn ăn.<br><br>Hắn tựa như rất thích ăn vịt nướng, hơn phân nửa đều vào bụng hắn.<br><br>Giang Nhu ngồi một chỗ có hơi trướng bụng, dứt khoát bế bé con đi lên nhà chính một lát, Lê Tiêu quay đầu nhìn hai mẹ con, nói: \"Tám giờ rưỡi ở trung tâm mua sắm sẽ phát sóng chương trình chào xuân, chút nữa chúng ta cũng đến đó xem.\" <br>Mấy năm nay, cứ đến dịp Tết thì trung tâm mua sắm sẽ dọn tivi ra phát sóng chương trình chào xuân, hấp dẫn rất nhiều người đến xem, có một vài gia đình có tivi vẫn đến đó để xem.\" <br>Chỉ là có hơi đông người, trước đây hắn luôn ngại ồn ào nên không đi.<br><br>Giang Nhu vừa nghe lời này, theo bản năng liếc nhìn đồng hồ, còn ba mươi phút nữa là tám giờ rưỡi: \"Vậy em đi chuẩn bị trước một chút.\" <br>Nhanh chóng ôm đứa nhỏ vào phòng, mặc thêm một lớp quần áo cho mình và bé con, An An còn đội thêm mũ, lại ở bên ngoài bọc thêm chăn nhỏ, xong xuôi, Giang Nhu lấy hai nắm hạt dưa và đậu phộng nhét vào túi áo.<br>Bận rộn xong thì có chút chờ không kịp, thúc giục người kia: \"Anh còn chưa ăn xong nữa?\" <br>Lê Tiêu chỉ đành bất đắc dĩ dừng lại.<br>Thật ra cũng không phải ăn không no, chỉ là có chút luyến tiếc buông đũa, mỗi món đều ăn rất ngon, từ nhỏ đến lớn, đây là cái Tết trọn vẹn nhất hắn từng có.<br><br>Đến trung tâm mua sắm xem tivi phải tự mình mang theo ghế ngồi, Lê Tiêu trực tiếp mang theo một băng ghế dài, xuyên qua hơn phân nửa huyện thành, chờ lúc hai người tới nơi thì phát hiện trung tâm mua sắm đã sớm đông nghẹt người.<br><br>Giang Nhu nhìn cảnh tượng đông đúc trước mắt, ôm đứa nhỏ trong lồng ngực có ý định rút lui.<br><br>Tuy rằng cô có chút muốn nhìn thấy tivi, nhưng nhiêu đây cũng quá nhiều người rồi, sẽ không phải toàn bộ huyện thành đều đến đấy chứ? <br>Lê Tiêu dường như đã sớm đoán được, hắn cũng là người thiếu đạo đức, trực tiếp vác băng ghế trên vai, một cái tay khác ở phía sau nắm lấy cánh tay của Giang Nhu, chen tới phía trước: \"Nhường một chút, nhường một chút, ghế dơ, đụng trúng đừng trách tôi.\" <br>Bởi vì chuyện này, người xung quanh không thể không tránh ra, hôm nay là năm mới, mọi người đều mặc quần áo mới ra ngoài khoe khoang, ai lại muốn bị băng ghế chạm vào làm dơ? <br>Người có tính tình tốt thì hướng bên cạnh nhường một chút, tính tình không tốt thì quay đầu muốn mắng người, nhưng nhìn đến thân hình cao lớn và vẻ mặt không dễ chọc của Lê Tiêu, lại nghẹn khẩu khí kia trở vào trong.<br>Giang Nhu theo ở phía sau cảm thấy có chút mất mặt, cô vặn vẹo cánh tay muốn rút ra nhưng có tác dụng, cuối cùng từ bỏ, cúi đầu nỗ lực hạ thấp cảm giác tồn tại của mình.<br><br>Đang lúc đi lên phía trước, đột nhiên truyền đến một tiếng: \"Anh, chị dâu ——\"<br>Theo sát lại có một giọng nói quen thuộc: \"Anh, chị dâu.\"<br>Người nói câu phía trước là Chu Kiến, câu sau là của Kim Đại Hữu.<br><br>Lê Tiêu dừng bước, sau đó đi về phía phát ra âm thanh, lại rước lấy một đống oán giận xung quanh.<br><br>Chỉ có hai người Chu Kiến và Kim Đại Hữu là rất hưng phấn.<br> <br>Chu Kiến cũng mang theo băng ghế lại đây, chẳng qua băng ghế của hắn không dài như cái trong tay Lê Tiêu, Kim Đại Hữu chen chúc bên cạnh một nhà bọn họ, Chu Hồng không có chỗ ngồi, bị Chu Kiến đặt trên đùi.<br><br>Mẹ Chu Kiến cũng hiếm có dịp ra ngoài, cũng không biết có phải do Chu Kiến cưới vợ hay không, còn có một đứa cháu ngoan ngoãn, hiểu chuyện, hiện tại thân thể bà ngày càng tốt, gần đây Giang Nhu đến nhà họ Chu chơi, mẹ Chu Kiến đã có thể xuống đất đi đường.<br><br>Nhìn thấy băng ghế dài trong tay Lê Tiêu, Chu Kiến ghét bỏ đẩy Kim Đại Hữu: \"Cút, qua chỗ anh đi, chật chội muốn chết.\"<br>Vừa mới dứt lời, mẹ Chu Kiến liền cho hắn một cái tát lên đầu: \"Tết nhất nói bậy bạ cái gì? Nhanh chóng phun đi.\" <br>Chu Kiến bị đau che đầu, vẻ mặt vô tội: \"Đánh con làm gì chứ? Con có nói gì đâu?\"<br>Uông Nhạn nhìn dáng vẻ ngu ngốc của hắn, kề sát bên tai hắn thì thầm mấy câu, Chu Kiến phản ứng lại được, vội quay đầu phun mấy cái.<br><br>Mẹ Chu Kiến nhìn cảnh này, ghét bỏ trên mặt muốn ngăn cũng không được.<br><br>Đầu sỏ gây chuyện Kim Đại Hữu một chút tự giác cũng không có, hắn canh lúc Lê Tiêu vừa đặt băng ghế xuống liền không khách sáo chiếm cứ vị trí đầu tiên bên phải.<br><br>Lê Tiêu tiếp nhận đứa nhỏ từ trong lồng ngực Giang Nhu, hắn ngồi ở giữa, Giang Nhu dựa gần hắn ngồi ở bên trái.<br>Ngồi xuống xong, Lê Tiêu xốc lên một góc của chăn nhỏ, lộ ra bé con bị giấu bên trong, cô bé mở to đôi mắt tròn xoe nhìn Lê Tiêu, theo bản năng cười đến cong cong đôi mắt.<br>Lê Tiêu cũng nhịn không được mỉm cười, thay đổi tư thế một lần nữa ôm bé con.<br>Kim Đại Hữu bên cạnh thấy thế, lấy làm lạ nghiêng đầu qua đây, sau đó cười như đồ xấu tính: \"An An, có biết chú là ai hay không?\" <br>Trước mắt đột nhiên xuất hiện một khuôn mặt xa lạ, bé con dường như bị dọa sợ, có điều không khóc, chỉ là vùi mặt vào lồng ngực Lê Tiêu.<br><br>Vùi mặt một lúc, lại lén lút quay đầu nhìn sang bên cạnh.<br><br>Kim Đại Hữu thấy thế, cười hì hì rồi thò mặt lại gần.<br>An An lập tức lại vùi mặt xuống, đầu tóc xinh đẹp được Giang Nhu cột cho lúc này bị cọ đến xù lên.<br><br>Lê Tiêu dùng tay vuốt hai lần cũng chưa hết xù, tức giận nói với Kim Đại Hữu: \"Đừng dọa con bé.\" <br>Đừng nhìn An An ngày thường vô cùng ngoan ngoãn, Giang Nhu nói đứa nhỏ này thật ra rất ỷ lại.<br><br>Kim Đại Hữu cũng nhìn thấy bé con cọ đến đầu tóc tĩnh điện, nhịn không được bật cười.<br>Giang Nhu bên kia nhìn xem cũng nhịn không được buồn cười.<br>Giống chú sư tử nhỏ.<br>Chương trình chào xuân đã bắt đầu, tiết mục ca hát đã kết thúc, lúc này trên tivi đang phát sóng tiểu phẩm, bốn người nước ngoài đứng giữa khán đài nói tiếng Trung lưu loát khiến cho tất cả mọi người ở đó phải vỗ tay.<br><br>Những người ngồi ở quảng trường không có quá nhiều phản ứng, chỉ là cảm thấy có chút mới mẻ, không biết người nào mở miệng nói một câu: \"Quỷ tây dương nói năng rất trôi chảy, chỉ là không buồn cười.\" <br>Giang Nhu nghe xong dở khóc dở cười.<br>Trên tivi, thi thoảng máy quay sẽ đảo quanh khán đài, Giang Nhu còn nhìn thấy mấy minh tinh quen mắt nhưng không nhớ tên, trong ấn tượng của cô đều là dáng vẻ lúc về già của những minh tinh đó.<br><br>Có lẽ là cảm thấy không có gì thú vị, Lê Tiêu cúi đầu nhìn con gái cưng, Giang Nhu bóc nắm hạt dưa từ trong túi ra, đưa đến trước mặt hắn.<br><br>Lê Tiêu thấy thế quay sang nhìn cô, Giang Nhu không nhìn hắn, cô đang ngẩng đầu nghiêm túc xem tivi.<br><br>Chỉ là xem tivi cũng không quên hắn là được.<br><br>Trong mắt Lê Tiêu tràn ra ý cười, vươn một bàn tay bóc một ít ăn.<br>Kim Đại Hữu nhìn thấy, muốn bóc một ít từ trên tay Lê Tiêu, Lê Tiêu tránh đi tay hắn: \"Không đủ ăn, chú đi xin Chu Kiến đi.\" <br>\"...\" Có mấy hạt dưa cũng nhỏ mọn như vậy sao? <br>Kim Đại Hữu quay đầu nhìn Chu Kiến bên kia, sau đó lại phát hiện Chu Kiến đang cúi đầu nhỏ giọng nói gì đó với vợ hắn.<br><br>Chậc, cuộc sống này còn có thể trôi qua được hay không đây? <br>Rất nhanh sau đó là tới tiểu phẩm của Triệu Bổn Sơn.<br><br>Khi còn nhỏ Giang Nhu từng xem qua tiểu phẩm \"Tiền Không Xấu\" của Triệu Bổn Sơn và Tiểu Thẩm Dương, lúc ấy cô xem mà cười đến đau bụng, có điều chương trình chào xuân những năm sau không còn thấy họ nữa, về sau cũng không biết có phải là do trưởng thành rồi hay không, rất ít khi xem chương trình chào xuân.<br><br>Triệu Bổn Sơn vừa xuất hiện, toàn bộ khán giả trên quảng trường nháy mắt an tĩnh, mấy người đang cắn hạt dưa nói chuyện phiếm vừa thấy anh ta liền kích động nói: \"Triệu Bổn Sơn ra tới.\" <br>Mãi cho đến mười hai giờ đêm mới kết thúc, mọi người đều lưu luyến rời đi, Giang Nhu cũng không nghĩ tới còn có một ngày bản thân lại vì xem tivi mà ngồi mấy tiếng đồng hồ bên ngoài trời mùa đông.<br><br>Cô quay đầu lại nhìn, trên mặt mọi người xung quanh đều tràn đầy ý tươi cười, quần áo trên người cũng lộ ra không khí vui mừng dưới ánh đèn mờ ảo, phía xa xa, trên đường toàn là pháo, câu đối và đèn lồng màu đỏ, đầy ắp hương vị ngày Tết.<br><br>Lê Tiêu giao bé con đang ngủ lại cho Giang Nhu, bản thân thì cầm băng ghế.<br><br>Quá nhiều người, lúc đi ra ngoài có hơi chậm, trong lúc ngáp một cái, Giang Nhu vô tình nhìn thấy Hà Văn Hoa.<br><br>Bên cạnh Hà Văn Hoa là một ông già bước đi khập khiễng, hai người cùng nhau đi ra ngoài, không nhìn thấy Lâm Mỹ Như.<br>Giang Nhu nhịn không được chọc lên cánh tay của Lê Tiêu phía trước, ý bảo hắn nhìn xem.<br>Lê Tiêu theo tầm mắt của cô nhìn qua, nhếch khóe miệng, ngoài cười nhưng trong không cười.<br>Giang Nhu nhỏ giọng hỏi hắn: \"Sáng mai có qua đó chúc Tết không?\"<br>Lê Tiêu \"hừ\" nhẹ một tiếng: \"Đi chứ, làm gì mà không đi?<br><br>Giang Nhu cũng không biết hắn đang suy nghĩ cái gì nên không nói nữa.<br>Trong lòng nghĩ, ngày mai phải ăn no trước khi đi ra ngoài.<br>Hai người về đến nhà đã là mười hai giờ rưỡi đêm, nhưng Giang Nhu vẫn nấu một ít sủi cảo cùng ăn với Lê Tiêu.<br><br>Lúc ăn, Lê Tiêu lấy làm lạ nhìn cô: \"Tật xấu gì đây? Nửa đêm nửa hôm còn ăn sủi cảo.\" <br>Giang Nhu không biết nên nói như thế nào, bởi vì trước kia lúc nhà cô ăn Tết, mẹ cô luôn nấu sủi cảo lúc mười hai giờ cho bọn họ ăn.<br><br>Khẩu vị của cô cũng giống mẹ mình, ngày Tết thích ăn sủi cảo nhưng không thích ăn bánh trôi, vừa ăn một hai viên đã thấy ngán.<br><br>Nhưng anh trai và ba cô lại thích ăn ngọt.<br>Ở nhà, mẹ cô là người nấu cơm, cho nên sủi cảo sẽ tự mình gói, còn bánh trôi là mua trong siêu thị.<br><br>Giang Nhu giải thích không được thì trừng mắt liếc hắn một cái: \"Ăn của anh đi.\" <br>Lê Tiêu không nói nữa.<br>Một đêm khó ngủ, ngày hôm sau hai người đều thức dậy trễ, khi tỉnh lại đã là hơn tám giờ.<br><br>Ngày đầu tiên của năm mới phải đốt pháo trúc, nhà người khác đều là đốt lúc bốn năm giờ sáng, lúc Lê Tiêu đốt pháo, xung quanh đã sớm không có tiếng động.<br><br>Giang Nhu cũng không dám nói hắn cái gì, bởi vì chính cô cũng thức dậy trễ.<br>Dựa theo tập tục bên này, ngày đầu tiên của năm, buổi sáng phải ăn bánh trôi.<br>Thứ này quả thật là có chút làm khó cho Giang Nhu, dù sao thì thứ này ở đời sau có thể mua trong siêu thị, hơn nữa hương vị đa dạng, tự mình làm có khi còn không ngon bằng mua trong siêu thị.<br><br>Thật ra mấy ngày hôm trước đi chợ cũng có bán, chỉ là ngày Tết vật giá leo thang, Giang Nhu nghĩ đến trong nhà có gạo nếp và mè đen nên mới không mua.<br><br>Giang Nhu cảm thấy hẳn là rất đơn giản, nghĩ đến bản thân trước kia đã từng ăn bánh trôi, liền dùng cối xay bột trong nhà, xay gạo nếp và mè đen thành bột, vì để bột nếp ăn ngon hơn, cô còn xay đến tận hai lần.<br><br>Sau đó trộn bột nếp với nước rồi nhào thành từng viên, mè đen thêm chút đường làm nhân.<br>Bởi vì thời gian có chút gấp rút, Giang Nhu nặn bánh trôi có hơi lớn.<br>Vì thế, buổi sáng, Lê Tiêu được thưởng thức bánh trôi lớn nhất từ trước đến nay.<br><br>Nhìn qua có vẻ bằng nắm tay hắn.<br><br>Cắn hai miếng mới nhìn thấy nhân bên trong, bên ngoài là lớp vỏ gạo nếp dày dính răng, bên trong lại là nhân khô cằn, khi dùng đũa gắp lên thì thấy đường bên trong mè còn chưa tan chảy, vẫn còn ở dạng hạt.<br><br>Giang Nhu còn bảo hắn ăn nhanh lên, ăn xong thì đến nhà cha kế: \"Trong nồi vẫn còn hai viên, anh ăn hết đi.\" <br>Nói xong cô tự mình bỏ chạy.<br>\"...\"<br>——<br>Lúc Giang Nhu và Lê Tiêu đến nhà họ Hà, những người khác của nhà họ Hà cũng đang ở đó.<br><br>Ngôi nhà của họ Hà rất nhỏ, cho nên khách đến cũng không có chỗ để nghỉ ngơi, chỉ ngồi trong sân nói chuyện.<br><br>Ngoại trừ hai ông già và một bà già, còn có một người phụ nữ ngoài ba mươi tuổi trông có vài phần tương tự với Hà Văn Hoa, bên cạnh cô ta là một người đàn ông trung niên và một bé trai bảy tám tuổi, trong ngực cô ta ôm một bé gái hai ba tuổi.<br><br>Sắc mặt cô ta có chút không vui, lúc Lâm Mỹ Như bước ra châm trà, giọng điệu rất tệ: \"Có mắt hay không đây, lâu như vậy cũng không biết rót cho tôi một ly, ngày thường bà chăm sóc cho cha và em trai tôi kiểu gì vậy?\" <br>Lâm Mỹ Như bị nói sắc mặt có chút khó coi, đứng yên tại chỗ không nhúc nhích.<br>Bà già bên cạnh mỉm cười cắm thêm một câu: \"Tiểu Anh, mẹ kế của con cũng không dễ dàng, mới sáng sớm đã bận rộn không ngừng, con cũng đã là mẹ người ta rồi, ít nhiều cũng nên thấy đau lòng cho bà ấy.\" <br>Sau đó lại nói với Lâm Mỹ Như: \"Tiểu Anh đứa nhỏ này chính là miệng dao găm tâm đậu hủ, Mỹ Như cô đừng để ý, mau ngồi xuống nghỉ một chút, đều là người một nhà, không cần khách sáo như vậy.\"<br>Lâm Mỹ Như vừa nghe lời này, sắc mặt tốt hơn, cảm thấy bản thân vất vả không vô ích, vội cười nói: \"Không sao, nên làm thôi.\"<br>Lại ân cần đi bưng trà rót nước cho bọn họ, đi qua đi lại trong đám người, mệt đến mức trán đổ đầy mồ hôi.<br>Đúng lúc này, trong phòng đột nhiên truyền ra tiếng khóc của em bé, mấy ông bà lớn tuổi lại nói với Lâm Mỹ Như: \"Mỹ Như à, mau đi xem một chút, cháu trai của cô khóc rồi kìa.\" <br>\"Có phải không nhìn thấy cô nên mới khóc hay không? Mỹ Như đứa nhỏ này thật tốt, ai cũng thích cô hết.\"<br>Lâm Mỹ Như nghe xong những lời này, cảm thấy còn ngọt hơn ăn mật, tươi cười đầy mặt trở về phòng chăm sóc cháu trai.<br>Giang Nhu ôm con cùng Lê Tiêu đứng ở cửa, thấy một màn như vậy cũng không biết nói cái gì cho tốt.<br><br>Chỉ cảm thấy người nhà họ Hà từ trên xuống dưới đều biết dỗ dành người khác.<br><br>Sắc mặt của Lê Tiêu vẫn nhàn nhạt, trực tiếp nhấc chân đi vào.<br>Giang Nhu đi theo phía sau.<br>Bọn họ đi vào, mấy người trong sân vốn đang nói nói cười cười liền dừng lại, đều là người nhà họ Hà, đương nhiên sẽ biết Lê Tiêu.<br><br>Lê Tiêu nhìn xung quanh một vòng, trực tiếp hỏi: \"Hà Văn Hoa đâu? Biết hôm nay tôi đến đây nên cố ý trốn tránh không gặp sao?\"<br>Nhìn dáng vẻ kiêu ngạo này của hắn, sắc mặt của Hà Văn Anh lập tức còn khó coi hơn, hung hăng nói với hắn: \"Mày tới chỗ này làm gì? Nhà bọn tao không chào đón mày…\" <br>Ngay khi cô ta vừa mở miệng, Lê Tiêu đã đi tới một chân đá văng người đàn ông bên cạnh cô ta.<br><br>\"Rầm ——\" một tiếng, một màn này xảy ra quá nhanh, làm cho tất cả mọi người ở đây trở tay không kịp.<br><br>Người đàn ông trung niên đau đến kêu \"ui da\" không ngừng, Lê Tiêu lạnh nhạt nhìn về phía Hà Văn Anh: \"Cô lặp lại lần nữa thử xem?\"<br>Hà Văn Anh nhìn về phía Lê Tiêu, Lê Tiêu cao hơn cô ta không ít, khi cô ta nhìn hắn phải ngẩng đầu lên, đối diện với đôi mắt lạnh lẽo âm u của người nọ, Hà Văn Anh cứng họng không nói nên lời.<br>Cô ta không hiểu nổi Lê Tiêu, rõ ràng hắn rất chán ghét mẹ mình, nhưng mỗi lần cô ta ức hiếp Lâm Mỹ Như hắn đều sẽ đứng ra trút giận cho bà ta.<br><br>Người đàn ông bên cạnh Hà Văn Anh được hai ông già đỡ dậy, hai ông già ỷ vào việc mình lớn tuổi, nhịn không được mở miệng dạy dỗ: \"Tết nhất, đột nhiên động tay động chân làm cái gì?\"<br>\"Cậu đứa nhỏ này, mẹ cậu nói cậu và cha cậu giống nhau quả thật là không sai mà, cậu và Hà Văn Hoa có xích mích gì, cũng không thể đổ lên đầu người khác chứ.\"<br>Lê Tiêu lạnh lùng liếc về phía bọn họ, hai ông già cũng không dám nói nữa, cuối cùng bà già có chút sợ hãi, liền kêu Lâm Mỹ Như đang ở trong phòng.<br>Gọi mấy lần, giọng nói cũng sắp khàn nhưng Lâm Mỹ Như trong phòng lại giống như kẻ điếc, một câu cũng không thấy đáp lại.<br><br>Giang Nhu nhếch khóe miệng.<br>Tầm mắt dạo qua một vòng mấy người trong sân, cảm thấy người xưa nói không sai, mềm sợ cứng, cứng sợ ngang.<br><br>Lê Tiêu chính là cái \"ngang\" kia.<br> <br>Ánh mắt trong lúc vô tình lại bắt gặp một đôi con ngươi u ám sâu kín, Giang Nhu sửng sốt.<br>Nhận ra đây là gã què cha của Hà Văn Hoa, ông ta không có bất cứ phản ứng nào với việc con rể bị đá, chỉ dùng một loại ánh mắt quái dị nhìn về phía cô.<br><br>Giang Nhu không biết nên nói gì về ánh mắt này, chỉ là cảm thấy rất không thoải mái.<br><br>Đối phương liếc cô một cái, rất nhanh đã thu hồi tầm mắt.<br><br>Giang Nhu nhíu mày, cúi đầu nhìn con gái nhỏ được mình trang điểm xinh xắn, đáng yêu trong lồng ngực.<br><br>Không xác định được vừa rồi hắn là nhìn mình, hay là nhìn An An.<br><br>Nghĩ đến bản thân từng có suy đoán kia, trong lòng không khỏi rùng mình.<br><br>Nếu đổi lại là người khác, đối diện với ánh mắt như vậy, rất có thể sẽ ôm con tránh đi.<br><br>Nhưng Giang Nhu thì không, cô không chỉ không tránh đi, mà còn kéo cánh tay của Lê Tiêu, cáo trạng ngay tại chỗ: \"Lê Tiêu, vừa rồi ánh mắt cha kế anh nhìn em không đúng lắm, hết sức dâm tà, thật ghê tởm.\" <br>\"...\"<br>Hà Thiết Sơn đại khái không nghĩ tới sẽ gặp phải người cứng rắn như Giang Nhu, ông ta còn chưa kịp phản ứng đã bị Lê Tiêu cho một cước, giọng nói còn lạnh hơn khi đá con rể ông ta: \"Lão có gan thì nhìn lại cho ông đây xem, có tin tôi móc mắt ông ra hay không?\" <br>Giang Nhu ở sau lưng bổ sung một câu: \"Đừng móc mắt, đá phía dưới của ông ta đi.\" <br>Động tác đánh người của Lê Tiêu dừng lại, sau đó không chút do dự đá cho gã ta một cước ngay phía dưới.<br><br>\"A ——\"<br>Hà Thiết Sơn đau đến la lên một tiếng, một tiếng này còn thảm thiết hơn con rể ông ta nhiều, mấy người đàn ông ở đây nghe thấy, mặc kệ có phải lớn tuổi hay không, sắc mặt ai nấy cũng biến đổi theo.<br><br>Hà Văn Anh lúc này thật sự biết sợ, muốn cản lại không dám cản, chỉ ở một bên tức giận hỏi: \"Lê Tiêu, mày có ý gì đây? Tết nhất lại cố ý đến đây kiếm chuyện sao?\" <br>Lê Tiêu thu hồi tay, cười lạnh một tiếng: \"Lúc này mới phát hiện?\"<br>Sau đó nhìn cô ta và cảnh cáo: \"Nói với Hà Văn Hoa, tôi sẽ không để yên cho hắn ta.\" <br>Nói xong thì mang theo Giang Nhu rời khỏi.<br><br>Tới nhanh, đi cũng nhanh.<br><br>Mấy ông bà già có chút chịu không nổi, đợi không còn thấy người đâu mới tức giận nói: \"Còn tưởng rằng hắn cưới vợ rồi sẽ tốt hơn một chút, không nghĩ tới nồi nào úp vung nấy, người phụ nữ kia nhìn cũng không phải thứ gì tốt.\" <br>\"Làm gì có đứa con gái tốt nào lại bằng lòng gả cho hắn chứ? Nhất định cũng không phải người đơn giản.\" <br>Nghĩ đến vừa rồi đứa con gái đó kêu Lê Tiêu đá chỗ đó của Hà Thiết Sơn liền cảm thấy sợ hãi.<br><br>Người bình thường không ai lại làm mấy chuyện như vậy.<br><br>Sau đó lại bắt đầu khuyên hai cha con Hà Thiết Sơn, bảo bọn họ đừng so đo với loại lưu manh như Lê Tiêu, chỉ có bản thân mình có hại.<br><br>Hà Thiết Sơn đau đến sắc mặt tái nhợt, trán đổ đầy mồ hôi lạnh, cú đá vừa rồi của Lê Tiêu là thật sự dùng sức.<br><br>Chờ đám thân thích đi hết, Hà Thiết Sơn mới bảo con gái và con rể đưa mình đi bệnh viện.<br><br>Hà Văn Anh vừa nghe lời này đã không muốn làm: \"Đi bệnh viện làm cái gì? Còn không phải chỉ bị đá có một cái hay sao.\"<br>Người đàn ông bên cạnh cô ta giật giật môi, rất muốn nói một cước kia không hề nhẹ, đến bây giờ bụng hắn vẫn còn đau.<br>Nhưng nghĩ một hồi lại không dám nói.<br>Hà Thiết Sơn sắc mặt khó coi: \"Tao là cha mày, kêu mày đưa tao đi bệnh viện thì nhanh làm đi, nói nhảm cái gì?\" <br>Hà Văn Anh tức giận cười: \"Lúc này mới nhớ mình là cha tôi? Lúc trước tôi không đồng ý ông cưới Lâm Mỹ Như, sao ông không nhớ rõ mình là cha tôi đi? Còn muốn đi bệnh viện, đi bệnh viện làm gì? Lớn tuổi như vậy còn đi khám chỗ đó, cũng không sợ mất mặt à?\" <br>\"Hỏng thì hỏng thôi, chẳng lẽ ông và họ Lâm mỗi ngày còn trốn trong ổ chăn làm chuyện đó? Có thấy ghê tởm hay không đây?\"<br>Hà Thiết Sơn tức giận đến thân thể run rẩy.<br>——<br>Trên đường trở về, Lê Tiêu trầm mặc không nói, Giang Nhu đi ở bên cạnh hắn, vết thương trên chân phải của hắn gần đây đã khá hơn nhiều, đi chậm sẽ không nhìn ra được.<br><br>Giang Nhu cho rằng tâm trạng hắn không được tốt, chủ động mở miệng: \"Vừa rồi đá có đau chân hay không?\"<br>Lê Tiêu quay đầu nhìn: \"Cũng đâu có đá bằng chân phải, đau cái gì?\" <br>Giang Nhu gật đầu, cũng không nói gì nữa.<br>Nhưng qua một lát sau, Lê Tiêu lại đột nhiên hỏi: \"Lúc nãy sao lại kêu anh đá Hà Thiết Sơn?\" <br>Giang Nhu từ trước đến nay là người không thích đắc tội với người khác, càng sẽ không kêu hắn chủ động đi đánh người, trước khi tới đây hắn cũng không dám để lộ ra chuyện lần này muốn tới đây đánh người.<br><br>Tên Hà Văn Hoa kia cũng thông minh đó, cố ý trốn ra ngoài.<br><br>Giang Nhu không biết trả lời như thế nào, cô cũng không thể nói, ánh mắt cha kế anh nhìn An An có gì đó không đúng, không chỉ Lê Tiêu không tin, tùy tiện nói cho người khác cũng không có ai tin, đều sẽ cảm thấy Giang Nhu càn quấy, người ở niên đại này vẫn còn rất đơn thuần, cũng chưa từng nghe qua mấy chữ ** ***.<br><br>Cô đành phải nói: \"Bởi vì trước kia hắn và Hà Văn Hoa khi dễ anh.\" <br>Lê Tiêu gật đầu, không nói chuyện nữa.<br>Lúc đi đến cửa nhà, Giang Nhu tựa như nghĩ đến cái gì, đột nhiên hỏi một câu: \"Anh biết đắp người tuyết không?\" <br>Lê Tiêu kinh ngạc quay đầu nhìn cô.<br>Giang Nhu cười nói: \"Lần trước đến nhà Chu Kiến, Chu Hồng và mấy đứa nhỏ khác đắp người tuyết, An An nhìn thấy cũng luyến tiếc chớp mắt.\" <br>Lê Tiêu nhìn An An trong lồng ngực cô, sắc mặt dịu dàng trở lại.<br>Về đến nhà, Lê Tiêu lấy cái xẻng từ trong phòng chứa đồ, đắp người tuyết trong sân, cuối cùng còn dựa theo yêu cầu của Giang Nhu, đắp một nhà ba người.<br><br>Đắp cũng không giống lắm, nhìn như ba cây cột có kích thước không giống nhau cắm ở đó.<br><br>Giang Nhu ôm An An đứng ở cửa xem, sau đó cười nói với bé con trong lồng ngực: \"Nhìn xem kìa, bố đắp người tuyết cho con đấy, có phải rất đẹp hay không?\" <br>An An như là nghe hiểu, đôi mắt đen lúng liếng nhìn chằm chằm người tuyết, còn vẫy vẫy cánh tay.<br>Lê Tiêu nhịn không được ngẩng đầu lên nhìn cô, hắn nghe được, cô nói hắn làm người tuyết đẹp.<br><br>Đối diện với đôi mắt đầy ý cười của Giang Nhu, lần đầu tiên Lê Tiêu cảm thấy ăn Tết cũng khá tốt..<br><br>"]