["<br>Edit: Sơn Tra <br>Giang Nhu vội vã đến trường mà không ăn cơm sáng.<br><br>Tiết đầu tiên của buổi sáng là Lý thuyết Trung y cơ bản, đứng lớp là một nam giáo viên trung niên trông rất hiền lành, thầy duỗi có chút thích nói, vừa vào cửa đã bắt đầu tán gẫu với bọn họ, trước tiên là tự giới thiệu, sau đó hỏi lí do bọn họ chọn học Trung y, đủ loại câu trả lời, cuối cùng còn nhiệt tình bắt mạch cho bọn họ, khiến cho cả lớp cười ồ lên, mãi cho đến lúc tan học mới mở sách ra, đọc cho bọn họ nghe hai đoạn văn.<br><br>Sau khi tan học, Giang Nhu ngồi tại chỗ đọc sách, còn chưa đọc được hai dòng thì có bạn học đứng ở cửa gọi: \"Giang Nhu, có người tìm cậu.\"<br>Giang Nhu theo bản năng ngẩng đầu, sau đó dưới ánh mắt đánh giá của mọi người đi ra ngoài.<br><br>Cô đi ra ngoài, nhìn thấy Lê Tiêu đang đứng bên cạnh cầu thang.<br><br>Lê Tiêu một tay ôm An An, một tay cầm bữa sáng, xung quanh hai người có không ít bạn học nữ, mấy bạn học nữ cười hì hì trêu chọc An An: \"Em bé? Em xinh đẹp thật đó.\" <br>\"Bé ơi em tên gì vậy?\"<br>Giang Nhu buổi sáng vội vàng đi học, chỉ lo thu dọn đồ đạc rồi chạy đi, không để ý đến An An.<br><br>Lúc này, bé con đang mặc một chiếc váy màu đỏ, bên dưới còn tròng thêm quần dài, trên chân là giày xăng đan, Lê Tiêu còn biết cho con gái mang vớ, chẳng qua là loại vớ dày cho mùa đông.<br><br>Cũng không biết hắn mất bao lâu mới moi ra được, rõ ràng vớ mùa hè được đặt trong rương nhỏ ở cuối giường, hắn không nhìn thấy sao? <br>Chuyện này cũng thôi đi, nhưng bím tóc trên đầu An An là chuyện như thế nào? Một thấp một cao, một chặt một lỏng.<br><br>Tất cả đều dựa vào gương mặt chống đỡ.<br>Cục cưng không quen khi bị nhiều người như vậy vây quanh, vặn vẹo thân thể, quay đầu ôm lấy bố, đưa lưng về phía bọn họ.<br><br>Mấy nữ sinh mỉm cười kéo tay nhau rời đi.<br>Vóc dáng Lê Tiêu cao, hắn nhìn chằm chằm vào cửa lớp của Giang Nhu, người vừa ra tới đã nhìn thấy, giơ tay ra hiệu: \"Ở đây.\" <br>Giang Nhu chạy lon ton đến gần: \"Sao anh lại đến đây?\" <br>Lê Tiêu đưa bữa sáng trên tay cho cô: \"Em không ăn sáng, anh mang đồ ăn đến cho em.\" <br>Giang Nhu cảm động nhìn hắn, duỗi tay nhận lấy.<br>An An nghe thấy giọng của mẹ, lập tức quay đầu lại, sau đó tủi thân, mếu máo muốn mẹ ôm.<br><br>Tim Giang Nhu như muốn tan chảy ra, vươn tay muốn ôm con gái, nhưng Lê Tiêu không cho: \"Em ăn trước đi, anh ôm được rồi.\" <br>Giang Nhu không nghe, tiếp nhận lấy bé cưng từ trong lồng ngực hắn: \"Không sao hết, như vậy cũng có thể ăn.\"<br>Lê Tiêu đành phải đưa con gái cho cô, thay vào đó cầm lấy bữa sáng trong tay Giang Nhu, để cô dễ dàng vừa ôm con vừa ăn.<br><br>Lê Tiêu mua bốn cái bánh bao thịt và hai cái bánh quẩy, còn có một túi sữa đậu nành.<br>Giang Nhu ăn bánh bao thịt trước, tự mình cắn một miếng, sau đó đưa miếng còn lại đến bên miệng An An, bé con vui vẻ há miệng \"a a\" cắn một miếng nhỏ.<br><br>Giang Nhu mỉm cười quay đầu hỏi Lê Tiêu: \"Anh ăn sáng chưa?\" <br>Trong mắt Lê Tiêu hàm chứa ý cười nhạt, nghe xong lời này gật đầu: \"Anh ăn dọc đường rồi.\" <br>Nhưng Giang Nhu vẫn đưa một cái bánh bao cho hắn: \"Nhiều như vậy em ăn không hết.\"<br>Lê Tiêu bèn cầm lấy ăn.<br><br>Lúc chuông vào học vang lên, Giang Nhu vội vã nhét miếng cuối cùng vào trong miệng, Lê Tiêu duỗi tay ôm lấy An An nhưng bé con còn không chịu, chỉ muốn mẹ mà thôi.<br><br>Giang Nhu xoa đầu con gái, nhỏ giọng dỗ dành: \"Buổi chiều mẹ đến đón con nhé, đến lúc đó mẹ sẽ mua đồ ăn ngon cho An An.\"<br>Bé con dẩu miệng.<br>Giang Nhu trở vào phòng học, sau khi ngồi xuống, giáo viên vẫn chưa tới, cô bạn cùng bàn tò mò hỏi: \"Người vừa nãy là ai thế? Anh trai của cậu sao?\" <br>Cô nàng nọ sau khi kết thúc tiết học đi vệ sinh ra thì nhìn thấy ở cầu thang, cảm thấy anh trai Giang Nhu thật là đẹp mắt, cả gia đình đều đẹp.<br><br>Giang Nhu nghe xong mỉm cười, không chút do dự nói: \"Là chồng và con mình, sáng nay mình suýt nữa đến muộn không kịp ăn bữa sáng, anh ấy đến đây đưa bữa sáng cho mình.\" <br>Bạn học nữ khiếp sợ tại chỗ, miệng run rẩy: \"Cậu… Cậu kết hôn rồi sao? Vậy…\" <br>Giang Nhu thấy cô nàng nọ dường như có chuyện muốn nói, khó hiểu nhìn cô ấy.<br><br>Nữ sinh đó nhanh chóng ngậm miệng, không có mặt mũi nói lớp bên cạnh có nam sinh hỏi thăm tên cô, còn muốn theo đuổi cô.<br><br>Nam sinh đó đã nói thẳng trong kí túc xá, hình như là cậu ta đã yêu Giang Nhu ngay từ cái nhìn đầu tiên trong thời gian huấn luyện quân sự, hiện tại tất cả mọi người đều đã truyền tai nhau.<br><br>Giang Nhu xinh đẹp, làn da lại trắng trẻo, lúc trước thầy huấn luyện luôn khen cô, mọi người đều có ấn tượng với cô, hai lớp thảo luận rất nhiều về cô.<br><br>Nhưng nhiều nhất vẫn là Đổng Minh Minh, nghe nói nhà cô ấy rất giàu có, ba là ông chủ lớn, chiếc điện thoại di động của cô ấy đang sử dụng có giá hơn một vạn.<br> <br><br>\"Không có gì, chúng ta học đi, cô giáo đến rồi.\" <br>\"Ồ.\"<br>Chương trình học của Trung y năm nhất rất nhiều, sắp đến rất chặt chẽ, sau khi tan học vẫn còn phải làm bài tập, Giang Nhu cảm thấy rất áy náy vì không có thời gian chơi với An An.<br><br>An An vô cùng hiểu chuyện, lúc biết mẹ làm bài tập An An sẽ lẳng lặng ngồi trên đùi cô, tự mình cầm bút chì vẽ loạn xạ trên giấy nháp, không khóc cũng không làm ồn.<br><br>Cho nên, vào thứ năm, Giang Nhu hỏi Lê Tiêu: \"Thứ bảy tuần này anh có rảnh không? Em muốn đưa An An ra ngoài chơi.\" <br>Lê Tiêu nhìn bé con trong lồng ngực cô, gật đầu: \"Chủ nhật đi, thứ bảy anh và Chu Kiến dự định đến thăm nhà máy đồ ăn vặt.\" <br>Giang Nhu dừng bút trong tay: \"Hiện tại nhà máy sắp mở cửa sao? Em còn chưa vẽ xong mẫu, muốn sửa thêm một chút.\" <br>Trước kia cô dùng máy tính bảng vẽ truyện tranh, đều là tìm tòi hình ảnh đẹp trên mạng để truyền cảm hứng, không giống như lúc này, hoàn toàn là tự mình nghĩ ra, Giang Nhu vẽ không được mượt cho lắm.<br><br>Nhưng Lê Tiêu cảm thấy rất đẹp, hắn không biết nói nó tốt ở chỗ nào, chỉ là cảm thấy con nít hẳn là sẽ rất thích.<br>Lê Tiêu lắc đầu: \"Thuê một nhà máy sản xuất trước, chờ về sau làm lớn thì tự mình mở nhà máy.<br><br>Gần đây việc buôn bán trong tiệm rất tốt, vốn đầu tư ban đầu hẳn đã đủ rồi, trước tiên làm một mẻ để xem hiệu quả.\" <br>Kỳ thật trong lòng hắn cũng có chút không xác định, nhưng đã chuẩn bị lâu như vậy, hắn không thể vẫn luôn không ra tay.<br>Đó không phải tác phong của hắn.<br><br>Giang Nhu gật đầu: \"Anh có kế hoạch là tốt rồi, nếu chủ nhật anh không rảnh, em tự mình đưa con đi chơi cũng được.\" <br>Lê Tiêu không đồng ý: \"Anh rảnh.\"<br>Dự định để Chu Kiến lo liệu chuyện nguyên liệu thô vào chủ nhật.<br><br>——<br>Sáng chủ nhật, Giang Nhu và Lê Tiêu nằm nướng trên giường một lúc, mắt thấy mặt trời bên ngoài đã lên cao, hai người đành phải bò dậy rửa mặt, thay quần áo, một nhà ba người cùng đi ra ngoài.<br>Bọn họ đi bộ qua đại học G, thuận tiện mua bữa sáng trong căn tin trường, vừa ăn vừa đi đến trạm xe buýt.<br>Lê Tiêu không lái xe, minibus bị Chu Kiến lái đi rồi.<br>Hai người đưa An An đến công việc giải trí thành phố, tỉnh G đã xây dựng công viên giải trí vào những năm 1980, có đu quay, vòng quay ngựa gỗ, xe điện đụng… <br>Xe điện đụng lúc này là một loại xe có gắn ăng ten, An An ngồi trong lồng ngực mẹ, khi xe đụng vào xe của bố thì hét lên vì thích thú.<br><br>Giống như một người điên nhỏ.<br><br>Chơi xong cũng lưu luyến không muốn đi, cuối cùng là Lê Tiêu làm ngựa cho bé con ngồi lên vai đưa đi, khuôn mặt nhỏ của cục cưng đỏ bừng, cũng không biết là do nóng hay là do chơi quá phấn khích.<br><br>Công viên giải trí còn có bán đồ uống lạnh, Giang Nhu có chút thèm nên mua hai cây kem.<br>An An nhìn thấy, vặn người đòi lấy.<br>Lê Tiêu ôm con gái xuống khỏi bả vai, Giang Nhu bèn đút bé con ăn phần đầu, nào biết cục cưng tham ăn, ăn được rồi thì không nỡ bỏ ra.<br><br>Giang Nhu dở khóc dở cười, vội lấy trở về: \"Không thể ăn nhiều, ăn nhiều tiêu chảy.\"<br>Cục cưng nhìn về phía bố, Lê Tiêu trực tiếp giải quyết trong hai miếng.<br><br>Kem có vị ngọt, hắn vừa nhíu mày vừa nuốt xuống.<br>Giang Nhu lấy khăn tay từ trong túi ra lau miệng cho bé con, quay đầu lại thấy Lê Tiêu cũng cần, bèn vươn tay lên lau cho hắn.<br><br>Lê Tiêu đứng bất động, còn hơi khom lưng.<br>Giữa trưa, một nhà ba người ăn cơm bên ngoài.<br><br>Cơm nước xong xuôi, thấy bên kia đường có tiệm cắt tóc, thuận tiện cũng cắt tóc tóc cho An An, bé cưng có hơi hiếu động, kéo trên tay thợ cắt tóc di chuyển đến hướng nào, bé con sẽ quay đầu nhìn theo hướng đó.<br><br>Cuối cùng vẫn là Giang Nhu chỉnh lại đầu nhỏ của cục cưng mới có thể cắt xong tóc, thợ cắt tóc dựa theo yêu cầu của Giang Nhu cắt phần tóc mái trên lông mày và tai, làm tôn lên gương mặt nhỏ bầu bĩnh, trông vô cùng đáng yêu.<br><br>Lúc đi ra ngoài, Giang Nhu không nhịn được ôm lấy con gái hôn mấy cái.<br><br>Đi được mấy bước thì nhìn thấy cửa hàng quà lưu niệm, hai người ôm con đi vào.<br><br>Bên trong bán rất nhiều đồ, có kẹp tóc, dây buộc tóc, còn có cả son môi, giá cả rất rẻ, có mấy nữ sinh đang đi dạo trong đó, Giang Nhu cũng không nhìn nhiều, lập tức đi đến quầy bán kẹp tóc lựa chọn.<br><br>Cuối cùng nhìn trúng một chiếc kẹp tóc hình bươm bướm nhỏ xinh xắn, kẹp ở bên tai An An.<br><br>Bé con cũng biết xấu đẹp, quay đầu qua lại trước gương ngắm nghía.<br> <br>Lê Tiêu ở bên cạnh không ngừng ướm đồ vật lên đầu bé con, đeo đầy cả một đầu, mỗi cái đều rất xấu.<br><br>Giang Nhu cũng khó mà nói hắn.<br>Đang muốn tháo những bông hoa đó xuống, bên cạnh đột nhiên có người bắt lấy tay cô, Giang Nhu khó hiểu quay đầu nhìn xem.<br><br>Nữ sinh bắt lấy cô kinh ngạc nói: \"Đúng thật là cậu rồi, còn lo lắng nhận nhầm người.\" <br>Giang Nhu nhận ra là bạn học cùng lớp, nữ sinh bắt lấy cô tên là Ninh Hâm, hai người từng ngồi cạnh nhau mấy lần, cô mỉm cười đáp lại: \"Là cậu à, mọi người cũng đi dạo phố sao?\" <br>\"Đúng vậy.\"<br>Ba bạn cùng phòng đứng sau lưng Ninh Hâm cũng gật đầu, tầm mắt lướt qua Giang Nhu lẫn Lê Tiêu.<br><br>\"Sáng nay bọn mình đến vườn bách thú chơi, vốn còn nghĩ có thể được xem gấu trúc, nào biết cái gì cũng không có, chỉ có mấy con ngỗng.\"<br>Giang Nhu nghe xong cười ra tiếng, nói với bọn họ công viên giải trí chơi rất vui.<br><br>Cũng không nói chuyện bao lâu, nói vài câu Giang Nhu bèn tạm biệt bọn họ, ôm An An đi tính tiền.<br>Sau khi một nhà ba người rời đi, một nữ sinh tóc ngắn trong đó nói: \"Anh chàng kia thật là đẹp trai, bọn họ có quan hệ gì vậy?\" <br>Ninh Hâm trả lời: \"Vợ chồng, Giang Nhu đã nói với mình rồi, đứa bé kia chính là con gái của cậu ấy.\" <br>\"Sao lại có thể?\"<br>Cả đám người khiếp sợ tại chỗ, không nghĩ tới Giang Nhu lại kết hôn sớm như vậy.<br>Có điều, một nữ sinh tóc đuôi ngựa do dự mở miệng: \"Sao tớ lại thấy anh ta có chút quen mắt?\" <br>Nói xong lại dường như nghĩ tới cái gì, khều cô bạn cùng phòng đeo kính gọng đen bên cạnh: \"Này, cậu có thấy chồng của Giang Nhu trông giống anh trai bán mì ở làng đại học không? Chính là người chúng ta gặp lúc đi dạo làng đại học sau khi kết thúc huấn luyện quân sự, cậu còn chủ động bắt chuyện với người ta đó, có phải anh ta hay không?\"<br>Vương Hiểu nghe xong sắc mặt có chút mất tự nhiên: \"Mình làm sao có thể chủ động bắt chuyện với anh ta? Mình chỉ là muốn hỏi bọn họ làm như thế nào, có tốt cho sức khỏe hay không?\" <br>Nói xong lại nói: \"Thật là, sao Giang Nhu lại có thể ở bên cạnh loại người như vậy chứ?\" <br>Ninh Hâm nghe xong lời này nhíu mày: \"Cũng không thể nói như vậy, mình thấy người nọ cũng khá tốt mà.\"<br>Lúc đi ra cửa duỗi tay che chở Giang Nhu, còn có lần tới trường học đưa bữa sáng cho Giang Nhu, không thể chỉ vì người ta bán hàng rong mà xem thường họ được.<br><br>Giang Nhu và Lê Tiêu đi dạo xong thì về nhà.<br>Toàn bộ hành trình hôm nay đều là vì An An, bé con vô cùng vui vẻ.<br><br>Buổi tối, Giang Nhu còn ôm con gái đi bán hàng cùng Lê Tiêu.<br><br>Lê Tiêu vốn dĩ không muốn để cô đi: \"Làng đại học buổi tối đều là sinh viên, có khả năng sẽ gặp bạn học của em.\" <br>Giang Nhu khó hiểu: \"Chuyện này thì có gì? Gặp thì chào hỏi, còn có thể giúp anh kéo khách hàng.\" <br>Lê Tiêu thấy cô nghe không hiểu, nhịn không được nhắc nhở: \"Em không sợ bị bạn học chê cười sao?\" <br>Giang Nhu nhíu mày nhìn hắn, nói thẳng: \"Anh có loại suy nghĩ này là không được, có gì đáng để chê cười? Chúng ta lao động để kiếm tiền, không phải đi trộm hay đi cướp, nếu như bị người khác chê cười, vậy cũng là nhân phẩm của đối phương có vấn đề.\" <br>Lê Tiêu vốn là muốn giữ gìn mặt mũi cho cô, không nghĩ tới còn bị mắng ngược lại một trận.<br><br>Sờ sờ cái mũi: \"Được rồi, vậy cùng đi đi.\"<br>Trong lòng lại rất hưởng thụ sau khi nghe xong những lời này, biết được cô thi đậu đại học rồi cũng không có ghét bỏ mình.<br><br>Có điều, phố ăn vặt làng đại học buổi tối xảy ra một ít chuyện ngoài ý muốn, có hai chủ quán vì giành chỗ mà xảy ra cãi vã, cuối cùng còn động thủ, gây ra tắc đường.<br>Lê Tiêu thấy cũng bán gần xong, bèn nói: \"Hôm nay cứ như vậy đi, trở về nghỉ ngơi.\"<br>\"Được.\"<br>Chu Kiến cũng không muốn tiếp tục làm đồ ăn cho muỗi.<br>An An được Giang Nhu ôm vào trong ngực, đi xa rồi còn duỗi cổ nhìn lại.<br>Dáng vẻ như rất tò mò.<br>Giang Nhu dở khóc dở cười: \"Người không lớn nhưng lòng hiếu kỳ thì rất nặng.\"<br>Lê Tiêu nghe xong cười nói: \"Con bé không chỉ có lòng hiếu kỳ nặng, còn học được chửi bậy.\" <br>Hắn bèn kể với cô chuyện mấy ngày trước, mấy hôm trước công ty bọn nó có hai nhân viên mới vì chuyện bán hàng mà cãi nhau, cũng không biết ai mắng một câu \"Cứt chó\" bị bé con nghe rồi học theo, nói cứt chó cả một buổi sáng.<br>Hắn phải mất một buổi trưa mới sửa được.<br>Ngày thường dạy cục cưng gọi một tiếng bố còn khó hơn lên trời.<br><br>Giang Nhu nghe xong bật cười thành tiếng.<br>Cô cũng không biết mấy chuyện này.<br>Cúi đầu nhìn An An, bé cưng còn ngây thơ vô tội nhìn cô.<br>——<br>Những ngày tiếp theo, không riêng gì Giang Nhu bận, Lê Tiêu cũng rất bận rộn, bận đến nỗi không mở sạp hàng, bạn học của Giang Nhu còn hỏi thăm cô, sao chồng cô lại không đến làng đại học bán hàng? Chồng cô bán mì vừa rẻ vừa ngon, mỗi lần chỉ cần nói quen biết Giang Nhu sẽ được hắn cho nhiều hơn một chút.<br><br><br>Giang Nhu chỉ nói hắn tìm được một công việc mới, cụ thể là gì thì không nói, kỳ thật bản thân cô cũng không rõ lắm, Lê Tiêu mỗi ngày đều trở về rất khuya, sau khi trở về vội vàng rửa mặt rồi đi ngủ.<br><br>Mấy ngày nay An An đi theo hắn cũng bị phơi cho đen, có điều hắn còn biết chống nắng cho con gái, ban ngày ra ngoài vẫn nhớ đội cho bé con một chiếc mũ nhỏ, chẳng qua cũng chỉ có như thế.<br><br>Hai bàn chân nhỏ bị rám nắng, móng còn dính bùn.<br>Ban ngày Lê Tiêu chạy tới chạy lui bên ngoài, chạng vạng lại mang con về giao cho cô, sau đó ăn xong cơm chiều lại đi ra ngoài một chuyến.<br>Có một buổi tối nọ Giang Nhu tắm rửa cho bé con thì phát hiện, cũng không biết tay nhỏ của cục cưng đã cào trúng cái gì, nhão nhoét dinh dính, trong túi áo còn có một miếng thịt.<br><br>Quả thật làm cho người ta phát điên.<br>Sau một thời gian học năm nhất, vị giáo sư già không chỉ giảng lý thuyết mà còn bắt đầu để cho bọn họ tự mình thực hành.<br><br>Vị giáo sư già là bác sĩ Trung y do trường học đặc biệt mời đến, ông ấy đã dành cả đời để xem bệnh cho người ta, những gì ông ấy nói đều rất thực tế, nói với bọn họ chỉ mới là bắt mạch thôi đã có rất nhiều bác sĩ Trung y cả đời cũng không lĩnh hội hết, thậm chí ông ấy còn khẳng định, cả lớp có ba mươi sinh viên, chỉ sợ đến cuối cùng chỉ có một hai sinh viên có thể học được.<br><br>Ông ấy còn cảm khái, nói Trung y là một ngành học đề cao thiên phú, hy vọng bọn họ nếu sau này không hiểu thì đừng đi xem bệnh cho người ta.<br><br>Nghe vậy, tâm trạng của mọi người trong lớp đều không tốt, cảm thấy cơ hội thăng tiến trong chuyên ngành này dường như rất mong manh.<br><br>Nhưng sau khi học được cách bắt mạch, mọi người vẫn rất nhiệt tình bắt mạch cho nhau, vừa lật sách vừa bắt mạch, thử trải nghiệm những cảm giác bí ẩn trong sách.<br>Sau khi kết thúc tiết học, giáo sư bảo bọn họ tìm thêm nhiều người để luyện tập.<br><br>Giang Nhu vừa từ nhà vệ sinh trở về, nam sinh ngồi phía sau đột nhiên mở miệng: \"Giang Nhu, có thể để mình bắt mạch cho cậu được không?\" <br>Đám nam sinh xung quanh cậu ta nghe được lời này, đột nhiên cười rất thích thú.<br><br>Giang Nhu cũng không nghĩ nhiều: \"Có thể chứ.\"<br>Ngồi xuống rồi đưa tay cho cậu ta.<br>Nam sinh đặt ngón tay lên cổ tay cô, một lát sau, nói: \"Tốt.\"<br>Cũng không nói gì khác.<br>Giang Nhu bèn thu hồi tay xoay người sang chỗ khác, mở sách ra chuẩn bị xem.<br>Nào biết đúng lúc này, phía sau truyền đến tiếng nói chuyện, có người không có ý tốt cười hỏi: \"Thế nào? Có thể xem ra được gì không?\" <br>Nam sinh kia cũng cười: \"Dù sao cũng rất không giống nhau.\"<br>Không cố ý hạ thấp giọng, có thể nghe thấy đều nghe thấy hết.<br>\"Ha ha ha, có phải bởi vì Lưu Văn Tĩnh vẫn còn là xử nữ hay không?\" <br>Nữ sinh ngồi giữa nghe bọn họ nhắc đến tên mình thì đỏ mặt cúi đầu.<br><br>Giang Nhu cũng ý thức được bản thân vừa bị người ta đem ra làm trò cười, sắc mặt nháy mắt trầm xuống.<br><br>Nhưng không có trực tiếp nổi giận, mà là xoay người cười hỏi nam sinh lúc nãy: \"Bạn học, mình cũng có thể bắt mạch cho cậu được chứ?\" <br>Nam sinh nghe thấy giọng nói, ngẩng đầu nhìn thoáng qua, cà lơ phất phơ đáp: \"Được chứ.\"<br>Nói xong liền đưa tay.<br>Giang Nhu vô cảm đặt tay lên cổ tay cậu ta, sau đó thẳng thắn lớn tiếng nói: \"Mạch tượng yếu ớt vô lực, trống rỗng trì trệ, có dấu hiệu hư thận và bệnh liệt dương, kiến nghị cậu về sau ít dùng tay lại, quý trọng thân thể.\"<br>\"...\"<br>Cả lớp lập tức yên tĩnh, sau đó không biết ai cười phá lên, tiếp theo chính là một tràng cười vang.<br>Nam sinh được bắt mạch bừng tỉnh, tức khắc đứng lên: \"Mẹ kiếp, cô ở đây nói bậy cái gì đó?\" <br>Giang Nhu không sợ cậu ta, cũng đứng lên, còn ném cuốn sách trên bàn cậu ta về phía cậu ta, lạnh lùng đáp trả: \"Có sao nói vậy, thế nào, nghe không được lời thật sao?\" <br>Nam sinh không nghĩ tới cô lại trực tiếp động thủ, bụng bị ném đau, sắc mặt nháy mắt thay đổi, có chút không kìm chế được, tức giận nói: \"Cô nói lại một lần nữa cho ông đây nghe xem? Vừa rồi tôi nói có sai sao? Cô vốn dĩ đâu phải xử nữ, ngay cả con cũng đã sinh rồi.\" <br>Giang Nhu không chút khách sáo đáp lại: \"Tôi có phải xử nữ hay không liên quan cái rắm gì đến cậu? Không phải xử nữ thì phải chịu để mấy người kì thị, cười nhạo sao? Mẹ cậu cũng không phải xử nữ, sao không đi mà cười nhạo mẹ cậu đã sinh ra đồ chó như cậu?\" <br>\"Cỡ như mấy người còn đi làm bác sĩ, khó trách mấy năm nay Trung y càng ngày càng xuống dốc, chính là bởi vì loại cặn bã như mấy người xuất hiện ngày càng nhiều.\" <br>\"Mẹ nó, cô thử mắng lại lần nữa tôi xem, nghĩ tôi không dám đánh phụ nữ sao?\" <br>\"Đánh đi, có giỏi thì đánh đi.\"<br>Mắt thấy hai người càng cãi càng hăng, hai nam sinh bên cạnh vội đứng lên ngăn lại: \"Thôi thôi, sắp vào học rồi, đừng so đo với cô ta.\" <br>\"Thầy giáo tới, mau ngồi xuống đi.\"<br>Nam sinh đối diện với thái độ cứng rắn của Giang Nhu chỉ đành nhẫn nhịn, cuối cùng hung hăng đạp cái bàn, miễn cưỡng ngồi xuống.<br>Giang Nhu liếc người nọ một cái, dùng lực mạnh hơn đạp cái bàn của cậu ta, trực tiếp đạp nó vào người cậu ta.<br><br>Sau đó cầm sách đến ngồi ở nhóm khác.<br><br>Sắc mặt của nam sinh lại thay đổi, còn muốn đứng dậy mắng chửi người nhưng bị hai bạn cùng bàn kéo lại.<br><br>Mấy nam sinh phía sau nhìn theo bóng lưng Giang Nhu, có người nhịn không được nhỏ giọng cảm khái với bạn cùng bàn: \"Không nghĩ tới Giang Nhu nhìn hiền lành, dịu dàng nhưng tính khí lại lớn như vậy.\" <br>Người bạn ngồi cùng bàn đang viết bài, không ngẩng đầu lên đã nói: \"Vốn dĩ chính là bọn họ không đúng.\"<br>Bạn học nam nhanh chóng vỗ lên cánh tay cậu ta, nhỏ giọng nói: \"Đừng nói nữa, gia cảnh của Hứa Hiếu Văn rất không dễ chọc, nghe nói cậu ta không thi đậu Tây y nên bị chuyển qua đây, sang năm hai sẽ chuyển đi.\" <br>Cậu bạn cùng bàn kéo cánh tay cậu ta, tiếp tục vùi đầu làm bài.<br>Giang Nhu không để việc này vào mắt, từ lúc khai giảng cô đã không ở kí túc xá trong trường, quan hệ với bạn học cũng không sâu, thậm chí đến bây giờ đã học được mấy tháng cô chỉ nhận biết một vài cán bộ lớp, những người khác chỉ cảm thấy quen quen.<br>Có lẽ cũng vì vậy nên mấy nam sinh đó mới cảm thấy cô là người dễ bắt nạt.<br><br>Loại hành vi này làm cho cô cảm thấy vô cùng phản cảm, nó làm cô nghĩ đến con gái từ nhỏ đến lớn luôn phải thật cẩn thận cầm băng vệ sinh vào nhà vệ sinh, sợ bị nam sinh nhìn thấy, giống như đó là một việc gì rất mất mặt vậy.<br>Sau này cô nhất phải giáo dục An An cách dũng cảm đáp trả lại những lời cười nhạo.<br><br>Giang Nhu sắp đến kỳ kiểm tra giữa kì, Lê Tiêu nói với cô mình chuẩn bị từ chức, Giang Nhu đã sớm khuyên hắn từ chức, mỗi ngày làm hai công việc, cả người đều mệt mỏi, gầy gò.<br> <br>Lê Tiêu cũng nghĩ như vậy, chẳng qua hắn là người làm việc phải để lại đường lui, nếu không nắm chắc hoàn toàn thì sẽ không từ chức.<br><br>Lần này cũng là vì đã kí được hợp đồng với OEM và siêu thị, nếu đã làm thì sẽ không có đường rút lui, chuẩn bị kế tiếp dốc toàn tâm toàn ý vào việc sản xuất đồ ăn vặt.<br><br>Nào biết trong lúc Giang Nhu đang chờ hắn từ chức, không đến hai ngày sau, Lê Tiêu đột nhiên trở về nói cho cô tin tức của một chiếc bánh có nhân.<br><br>\"Thường Dũng bảo anh cuối năm rồi hẵng từ chức, anh ta tiết lộ với anh rằng cuối năm nay công ty ngoại trừ tiền thưởng còn có hoạt động rút thăm trúng thưởng, giải nhất là một căn hộ, anh ta nói căn hộ đó có thể để cho anh.\" <br>Lê Tiêu bị hấp dẫn.<br>\"...\"<br>Giang Nhu hít hà một hơi: \"Anh nói cái gì?\"<br>Nghi ngờ có phải bản thân nghe lầm hay không.<br><br>Còn có chuyện tốt như vậy?<br>Lê Tiêu thấy dáng vẻ há hốc mồm của cô, nhịn cười nói thêm: \"Căn hộ đó vừa mới xây cách đây hai năm, cũng xem như khu chung cư cao cấp, chờ sang năm đưa ra bán ngoài thị trường, giá cả cũng phải bảy đến tám mươi vạn.\" <br>Giang Nhu nín thở, hiện tại giá nhà ở tỉnh G vào khoảng ba đến bốn mươi vạn cho một trăm mét vuông, căn hộ bảy đến tám mươi vạn tương đương với một căn hộ khá tốt.<br><br>Nhưng cô rất nhanh đã nghĩ đến chuyện khác: \"Như vậy có thể không tốt lắm hay không? Chúng ta vừa cầm được căn hộ đã từ chức bỏ chạy, có vẻ như không đúng đạo nghĩa lắm.\" <br>Lê Tiêu thì không lo lắng về chuyện này: \"Có cái gì không tốt? Em xem Thường Dũng là đồ ngu sao? Nếu anh trực tiếp từ chức rồi rời đi, em cũng không nghĩ người khác sẽ đánh giá anh ta thế nào.\" <br>Giang Nhu lúc sau mới kịp phản ứng hắn có ý gì, Lê Tiêu xem như ân nhân cứu mạng của Thường Dũng, lại là cánh tay đắc lực của gã, nếu người không biết sẽ tưởng hắn chịu ấm ức gì ở chỗ Thường Dũng.<br><br>Thường Dũng dù sao cũng là người làm ăn, nếu danh tiếng không tốt, sẽ không ai dám hợp tác với gã.<br><br>Lê Tiêu giải thích: \"Anh ta dùng giải thưởng lớn của công ty trả nợ ân tình cho anh, bản thân không lỗ đồng nào, anh cũng kiếm được lợi, danh tiếng của anh ta cũng không bị ảnh hưởng.<br><br>Đây là một mũi tên bắn trúng ba con nhạn, có gì mà không tốt?\" <br>Lại nói: \"Dù sao ở trong mắt anh ra, căn hộ đó có cho ai thì cũng như nhau.\"<br>Giang Nhu nghe xong nhịn không được cảm khái: \"Người làm ăn thật đúng là một bụng loanh quanh lòng vòng.\"<br>Nếu đổi lại là cô, căn bản sẽ không nghĩ ra được.<br><br>Lê Tiêu mỉm cười, nếu chỉ nhiêu đây đã tính là loanh quanh, lòng vòng, vậy hắn mấy ngày nay nói chuyện hợp tác với người ta thì tính là cái gì? Tay không bắt sói?<br>Giang Nhu rất nhanh đã ném chuyện này ra sau đầu, cô vừa nghĩ đến có thể sở hữu một căn hộ lớn mà không cần bỏ tiền đã nhịn không được mà kích động: \"Chờ sau khi anh lấy được nhà, chúng ta sẽ nhanh chóng dời hộ khẩu qua bên này.<br><br>Vậy năm sau bé út cũng có thể sang bên này học, An An cũng có thể đi nhà trẻ ở bên này.\" <br>Cô đã sớm hỏi thăm xong xuôi, hiện tại hộ khẩu ở tỉnh G còn chưa có chính sách hạn chế, chỉ cần mua được nhà là đã có thể định cư luôn ở đây.<br><br>Lê Tiêu: \"Được.\"<br>Giang Nhu nằm ở trên giường có chút hưng phấn: \"Không phải em đang nằm mơ đó chứ, đến lúc đó em sẽ trang trí, chúng ta sẽ đi theo phong cách tối giản, nhà của Thường Dũng trang trí thật xấu.\" <br>Lê Tiêu nghe xong mỉm cười, trong lòng hắn cũng rất vui vẻ, không nghĩ tới nhanh như vậy đã có nhà, ôm Giang Nhu hung hăng hôn một cái: \"Tùy em, phong cách tối giản gì đó, em muốn làm thế nào thì làm thế nấy.\" <br>An An ngủ bên trong không biết đã ngủ từ lúc nào, nhìn thấy bố mẹ đang ôm nhau thì bò đến muốn tách hai người ra.<br><br>Giang Nhu hoảng sợ: \"Sao con bé lại tỉnh rồi?\"<br>Lê Tiêu bất đắc dĩ đứng dậy tránh ra: \"Không biết nữa.\"<br>An An chen vào, ôm lấy mẹ sau đó còn dùng tay nhỏ lau mặt cho cô.<br>Giang Nhu dở khóc dở cười.<br>Lê Tiêu thì đã quen rồi.<br>Mấy ngày sau, Lê Tiêu cầm mấy bức tranh vẽ về cho Giang Nhu lựa chọn: \"Thường Dũng bảo anh tự mình chọn, anh bèn lấy đem về cho em xem thử, em cảm thấy cái nào tốt?\" <br>Nói xong lại bổ sung: \"Đều là hai hộ chung một thang máy, căn này ở tầng mười bảy, một trăm hai mươi mét vuông, căn này ở tầng chín, rộng hơn một chút, một trăm hai mươi lăm mét vuông, căn ở tầng mười ba là lớn nhất, một trăm ba mươi mét vuông, nhưng hai căn trước là bốn phòng ngủ và một phòng khách, mà căn này lại là ba phòng ngủ và một phòng khách.\" <br>Giang Nhu nhìn trúng căn hộ ở tầng mười ba, chủ yếu là vì diện tích vừa phải, ở giữa có một phòng khách lớn, phòng ngủ chính và phòng ngủ phụ hai bên trái phải đều quay sang hướng Nam, thông ra hai hướng Nam - Bắc, còn có một căn phòng nhỏ hướng về phía Bắc có thể dùng làm phòng học.<br><br>Lê Tiêu thấy cô cầm bản vẽ của căn hộ ở tầng mười ba không buông tay, nhướng mày hỏi: \"Thích căn này?\"<br>Giang Nhu gật đầu, cô thích nhà ở tầm trung.<br>Kỳ thật Lê Tiêu nhìn trúng căn ở tầng mười bảy, chủ yếu là vì tầm nhìn đẹp, nhưng vẫn nói: \"Vậy được, ngày mai anh sẽ nói với Thường Dũng.<br><br>Hôm nay anh đã đến xem qua, ba căn hộ đều rất tốt, bên cạnh căn ở tầng mười ba có một căn nhỏ hơn một chút, cũng là ba phòng ngủ và một phòng khách, nhưng chỉ có một phòng vệ sinh, để anh xem có thể nhờ anh ta báo cái giá bên trong hay không, nếu có thể, Chu Kiến có thể bắt được.\" <br>Giang Nhu gật đầu: \"Đúng vậy, không thể để người ta đi theo anh lâu như vậy mà không thu được gì.\" <br>Tuy rằng Chu Kiến không phải người như vậy, nhưng nếu có thể có một căn hộ, cho dù là có nhỏ hơn một chút, Chu Kiến hẳn là sẽ rất vui vẻ.<br>\"Chỉ là hai người có tiền sao?\" <br>Lê Tiêu rất thẳng thắn nói: \"Không có tiền, nhưng có thể vay ngân hàng.\" <br>Được rồi, hắn thông minh hơn cô nghĩ nhiều, cô còn định nhắc nhở hắn nếu không có tiền thì đến ngân hàng hỏi một chút.<br><br>Đến kì thi cuối kì, Giang Nhu không còn tâm trí chú ý đến chuyện nhà ở, lúc này cô còn hận không thể chui cả người vào cuốn sách.<br><br>Ăn cơm cũng học bài, ngủ cũng học bài, trước kia cô còn cảm thấy trí nhớ của mình tốt, hiện tại chỉ hận sao mình không có thêm một bộ óc.<br><br>Vì để tăng cường trí nhớ, cô vừa học bài vừa dùng tay vẽ, còn bắt Lê Tiêu giúp mình dò bài.<br><br>Mỗi lần nhớ không nổi sẽ buồn bực vò đầu bứt tóc.<br>An An cảm thấy mẹ mình như vậy có chút đáng sợ, lần đầu tiên không dính người, mà là nép vào lồng ngực bố..<br><br>"]