["<br>Trước khi đi, Giang Nhu dự định mời Thường Dũng và Phó Phi Đi tới nhà ăn một bữa cơm.<br>Mặc kệ nói như thế nào, bọn họ quả thật đã chiếu cố không ít cho Lê Tiêu, trong khoảng thời gian Lê Tiêu nằm viện, Thường Dũng mỗi ngày đều đến đây thăm hỏi, Lê Tiêu cứu gã là một chuyện, thái độ của người ta tốt lại là chuyện khác, bọn họ không thể giả vờ không thấy được.<br><br>Ở đạo lý đối nhân xử thế, Giang Nhu vẫn khéo léo hơn Lê Tiêu một chút.<br><br>Chuyện này có lẽ có liên quan đến hoàn cảnh gia đình, tuy rằng trước kia Giang Nhu chưa từng xử lý mấy việc như thế này, nhưng dưới sự ảnh hưởng lâu ngày của anh chị dâu thì vẫn biết một ít.<br><br>Dù sao cũng chỉ là làm mấy món ăn.<br><br>Lúc Phó Phi đến đây hôm qua, Giang Nhu đã kêu Lê Tiêu nói với y việc này, theo ý của Lê Tiêu thì không cần rắc rối như vậy, thật sự không cần chờ vết thương của hắn tốt hơn, cứ trực tiếp mời hai người kia đến tiệm cơm ăn một bữa.<br><br>Giang Nhu không đồng ý, nói với hắn mời người ta đến nhà sẽ chân thành hơn, hơn nữa đồ ăn bên ngoài cũng rất đắt.<br><br>Được rồi, Lê Tiêu cứ như vậy đã bị thuyết phục.<br>Vì thế, sáng sớm hai người bèn đẩy bé con đi chợ mua đồ ăn.<br><br>Đi chợ phải đi sớm, nếu không rau dưa tươi ngon đều sẽ bị bán hết, có mấy bác trai bác gái trời còn chưa sáng hẳn đã đi ra ngoài, ngoại trừ rau dưa, còn có hải sản do ngư dân đánh bắt vào ban đêm, đến trễ sẽ chỉ có thể chọn những món còn sót lại.<br><br>Giang Nhu đẩy con gái đi phía trước.<br>Lê Tiêu chống nạng theo phía sau.<br><br>Thanh nạng trên tay có hơi ngắn, hắn dùng có chút không thuận tay, nhưng miễn cưỡng vẫn có thể sử dụng.<br>Đây là lần đầu tiên bé con được ra ngoài sớm như vậy, nhìn đường phố vắng vẻ bên ngoài, tò mò quay đầu nhìn xem, còn rướn thân thể nhỏ về phía trước.<br><br>Tới chợ, Giang Nhu giao cho Lê Tiêu đẩy bé con còn mình thì đi lên phía trước lựa đồ ăn, mua cá mú, tôm tích, cua biển, thịt bò và một ít rau dưa.<br><br>Cô mua hơi nhiều đồ nên có chút xách không nổi, Lê Tiêu bên cạnh bèn lấy mấy chiếc túi tương đối nặng treo lên tay cầm của xe đẩy.<br><br>Bé con ngồi phía trước bởi vì mất cân bằng trọng lượng mà bị nâng lên, cục cưng cũng không sợ, dường như còn cảm thấy chơi lắc lư rất vui, cười khanh khách ra tiếng.<br>Giang Nhu vội dẫm lên bánh xe phía trước: \"Chia một chút cho em xách đi.\" <br>Lê Tiêu không nghe, một tay chống nạng, một tay giữ thanh ngang ở giữa tay vịn của xe đẩy, đẩy đi được hai bước mới nói: \"Được rồi.\" <br>Giang Nhu cũng không nói gì nữa, nhìn thấy cổng sau chợ còn bán quần áo và phụ kiện, không kìm được mà dẫn người qua đó xem thử.<br><br>Muốn tặng cho Lê Hân và thím Vương một chút lễ vật.<br><br>Nơi này là một dãy các cửa hàng, mỗi một cửa hàng là một phòng đơn rất nhỏ, quần áo và phụ kiện được treo đầy ở trên cánh cửa cao bằng nửa người, bốn phía vách tường bên trong cùng trần nhà cũng được treo đầy quần áo và những thứ khác.<br><br>Có lẽ là do sáng sớm, nơi này không có lấy một người khách.<br><br>Giang Nhu tùy tiện đi đến một quầy sạp xem thử, chủ tiệm là một dì độ tuổi trung niên, bà ngáp một cái rồi đi tới, nói thẳng hàng hóa nhà bọn họ đều được nhập ở Hồng Kông, đều là quần áo chất lượng tốt của nhãn hiệu lớn.<br><br>Giang Nhu chọn tới chọn lui, nhìn trúng một chiếc váy xanh trắng đan xen kiểu hải quân, thử hỏi giá, hai mươi tệ, Giang Nhu cảm thấy có hơi đắt, dựa trên nguyên tắc không mất tiền hỏi lại có thể bớt hai tệ được không.<br><br>Lê Tiêu đứng bên cạnh nhìn mà có chút không nói nên lời, trực tiếp chém: \"Năm tệ.\" <br>Chủ sạp vừa nghe liền tỉnh ngủ, lập tức không đồng ý: \"Năm tệ? Sao cậu không đi ăn cướp luôn đi?\" <br>\"Vậy quên đi.\"<br>Lê Tiêu tỏ vẻ không sao cả, thẳng thừng đẩy xe rời đi.<br><br>Giang Nhu thấy hắn muốn đi, cũng không nói mua, buông đồ xuống xoay người đuổi theo.<br><br>Bà chủ sạp hàng thấy nhà bọn họ là do đàn ông nói chuyện, hơn nữa là dáng vẻ thật sự không tính mua, vội vàng nói: \"Mười lăm tệ, để cho hai người giá mười lăm tệ.\" <br>Lê Tiêu dừng bước, nhíu mày quay đầu lại: \"Bảy tệ.\" <br>\"Bảy tệ quá ít, mười hai tệ, mười hai tệ được chứ? Cậu nhìn xem chất liệu này đi.\"<br>\"Không có tiền.\"<br>\"...!Mười một tệ, không thể rẻ hơn được nữa.\"<br>\"Tám tệ, tôi lại mua thêm một món.\"<br>Cuối cùng, Giang Nhu dùng tám tệ mua chiếc váy xanh trắng đan xen kiểu hải quân này, sau khi cầm được trên tay còn có chút không thể tưởng tượng nổi.<br><br>Lê Tiêu kêu cô cũng chọn một món cho bản thân.<br>Kiểu váy xanh trắng đan xen này vừa nhìn đã biết là cho bé gái mặc, hắn đoán là Giang Nhu mua cho em gái cô.<br><br>Giang Nhu vốn dĩ muốn nói không cần đâu, cô không phải người bạc đãi bản thân, cô đã làm cho mình hai ba bộ váy cotton lụa ở quê nhà, mặc lên người rất thoải mái.<br><br>Nhưng khi nhìn thấy Lê Tiêu đang cầm một bộ váy dài màu tím lỗi thời thì nhanh tay chọn cho mình một bộ váy sọc đen trắng không tay, nói một cách quyết đoán: \"Em muốn cái này.\" <br>Lê Tiêu nhìn thoáng qua, cảm thấy không đẹp chút nào: \"Muốn đổi cái khác hay không?\" <br> <br>Hắn cảm thấy bộ váy trong tay mình đẹp hơn nhiều.<br><br>Giang Nhu lắc đầu, bộ dạng nhất định phải là cái này.<br>Bộ váy này của Giang Nhu đắt hơn một chút, tốn mất của Lê Tiêu mười hai tệ.<br><br>Lúc hai người rời khỏi, vẫn có thể nghe thấy bà chủ phía sau oán giận nói bị lỗ.<br><br>Giang Nhu nhịn không được hỏi: \"Anh học từ ai đấy?\"<br>Quả thật trả giá còn ghê gớm hơn mẹ cô, trực tiếp chém xuống một nửa giá.<br><br>Lê Tiêu nhướng mày: \"Thứ này mà còn phải học? Những người này mưu chước hơn người khác nhiều, thấy em không nói giọng bản xứ sẽ hét giá, em cho rằng chỗ quần áo đó có thể đáng giá bao nhiêu tiền? Chi phí hao hụt khi nhập hàng chỉ có một hai tệ, có khi còn không có.\" <br>Từ nhỏ hắn đã chơi chung với một đám lưu manh, những chuyện hỗn tạp ở huyện thành, không có chuyện nào là hắn không biết, giống như loại làm buôn bán nhỏ này, quần áo đều là nhập vào theo cân.<br><br>\"Có rất nhiều công ty nước ngoài đặt công xưởng ở bên này, hàng hóa không đạt chuẩn sẽ bị tiêu hủy.<br><br>Nhưng có một số thành phần người trong công xưởng sẽ lén bán lại số hàng không đạt chất lượng và vải phế thải, một số công xưởng nhỏ dùng cách mô phỏng nhãn hiệu lớn bán giá thấp cho những người bán hàng vỉa hè, có điều điểm chung là giá cả thường rất rẻ.\" <br>Giang Nhu càng nghe càng kinh ngạc, không phải kinh ngạc Lê Tiêu biết đến nhiều như vậy, mà là nghe có một chút giống như kho báu cất giấu trong những cửa hàng quần áo lỗi thời.<br><br>Hai người tiếp tục đi dạo trong chốc lát, Giang Nhu mua cho thím Vương một cái khăn lụa, mua cho chú Vương một chiếc thắt lưng, cũng mua lễ vật cho nhà Chu Kiến.<br><br>Lê Tiêu cảm thấy không cần thiết phải mua nhiều như vậy, trở về cũng không tiện mang theo, có một số món cũng không tiện bỏ bớt đi.<br><br>Sau khi ngủ trưa dậy, Giang Nhu bắt đầu bận rộn, Lê Tiêu không giúp được gì, cho nên đứng đó giúp cô rửa rau.<br><br>Vừa rửa vừa nói: \"Anh dự định sẽ kinh doanh đồ ăn, anh có chút kinh nghiệm ở mảng này, người bên này thích ăn uống, đồ ăn ngon xung quanh cũng rất nhiều, nhưng đều là vừa làm vừa bán.<br><br>Trước đây anh đã dạo quanh vài vòng siêu thị, hàng hóa đóng gói trưng bày trên kệ đều là đồ ăn vặt ngoại quốc, bao bì rất đẹp mắt, chỉ là hương vị không ngon lại còn đắt, có món còn ngọt ngấy cả người.<br><br>Cũng có đồ ăn vặt sản xuất nội địa, nhưng từ bao bì đã biết là đồ rẻ tiền, đều là bị đặt ở kệ dưới cùng trong siêu thị.\" <br>\"Lúc ấy anh đã nghĩ, nếu chúng ta sản xuất một loại đồ ăn vặt bao bì đẹp mắt, hương vị thơm ngon thì có thể cũng sẽ bán được ra nước ngoài hay không.\" <br>Kỳ thật kể từ ngày bị thương hắn vẫn luôn suy nghĩ, ngành xây dựng nhìn không thấy đường cùng, bánh kem đều đã bị người ta chia cắt xong, dư lại mảnh vụn cũng còn rất nhiều người đến tranh giành.<br><br>Lần bị thương này dường như đã thức tỉnh hắn, để hắn hiểu rõ ràng không có quan hệ cũng như không có thực lực thì rất khó có chỗ đứng trong ngành này, hắn không thể ký thác toàn bộ hy vọng vào sự bố thí của Thường Dũng.<br><br>Lúc Thường Dũng cho hắn làm dự án hắn cũng không có háo hức và vui mừng như trong tưởng tượng, đặc biệt là những lời sau đó của Giang Nhu khiến hắn vô cùng xúc động.<br><br>Giang Nhu không phản đối chuyện hắn làm, miễn là hắn khỏe mạnh.<br><br>Quả thật hiện tại hắn không thể xảy ra chuyện, trước kia còn độc thân, muốn làm gì thì làm thôi, nhưng bây giờ đã khác, An An còn nhỏ, nếu hắn xảy ra chuyện, tất cả gánh nặng đều sẽ đè lên trên vai Giang Nhu.<br><br>Hắn không đành lòng.<br>Giang Nhu nghe hắn nói mấy chuyện này, ánh mắt sáng lên, đây còn không phải giống mấy cửa hàng đồ ăn vặt đời sau hay sao? Đặc biệt là chờ sau khi báu vật xuất hiện, doanh số của cửa hàng sẽ càng đáng sợ hơn.<br><br>\"Cái này hay, sau này có thể thành lập thương hiệu riêng, mở công ty, xây dựng công xưởng, bán đồ ăn vặt khắp cả nước, nhưng tuyệt đối phải đảm bảo an toàn vệ sinh, sản phẩm chất lượng.<br><br>Đồ ăn vặt ngoại trừ hương vị ngon thì quan trọng nhất chính là an toàn cho sức khỏe, nếu không nhất định sẽ xảy ra chuyện.\" <br>An toàn vệ sinh thực phẩm luôn là vấn đề được đông đảo quần chúng ở đời sau quan tâm, trước khi cô xuyên qua còn có xem tìm kiếm nóng về kem.<br><br>Lê Tiêu biết cô sẽ không chút do dự ủng hộ mình, nhẹ nhàng cười, \"ừ\" một tiếng.<br><br>Cơm tối làm tám món, Phó Phi và Thường Dũng lái xe đến đây lúc hơn năm giờ chiều, cả đám ăn uống náo nhiệt một phen.<br><br>Lúc Thường Dũng đi còn khen Lê Tiêu cưới được một cô vợ tốt.<br>Lê Tiêu cười cười, giúp Giang Nhu giải thích một câu: \"Ngày mai cô ấy phải đi nên muốn cảm ơn hai người đã chiếu cố cho tôi, vốn dĩ tôi muốn mời hai người đi ra ngoài ăn nhưng cô ấy cảm thấy không có thành ý.\" <br>Thường Dũng và Phó Phi nghe xong có chút xúc động, nói mấy cảm ơn với Giang Nhu.<br><br>Giang Nhu cùng Lê Tiêu tiễn hai người họ ra cửa, Lê Tiêu đi xa hơn, đưa người ra ngõ nhỏ.<br><br>Khi trở về Giang Nhu không nhịn được mà kéo áo hắn hỏi: \"Lúc nãy anh nói mấy lời đó làm gì?\" <br>Cô vốn dĩ là muốn vì hắn tạo ân tình, cuối cùng giống như đều là biến thành vì cô.<br><br>Lê Tiêu tiếp nhận lấy con gái trong lồng ngực cô, bình tĩnh trả lời một câu: \"Vốn dĩ chính là ý của em, có cái gì mà không thể nói?\"<br>Giang Nhu nhìn theo bóng dáng hắn đi vào nhà, không khỏi mím môi cười.<br><br>Không thể không nói, vừa rồi nghe thấy Lê Tiêu nói như vậy, trong lòng cô cũng có chút vui vẻ.<br><br> <br>Không giống bạn trai của bạn thân cô trước kia, lúc bình thường là người không tồi, nhưng lại thích đả kích hạ thấp giá trị của bạn gái ở trước mặt bạn bè của anh ta, dường như để chứng minh mình là người có năng lực như thế nào.<br><br>Lê Tiêu không có mấy tật xấu này.<br><br>Buổi tối, sau khi dỗ con gái ngủ, hai người nằm bên nhau nói chuyện phiếm.<br>Lê Tiêu nằm ngửa ở trên giường, một bàn tay gối dưới đầu, một bàn tay ôm Giang Nhu, nhỏ giọng nói: \"Khi em quay trở về, nói Chu Kiến qua đây đi.\" <br>Giang Nhu lên tiếng: \"Trở về em sẽ nói với chú ấy.\" <br>Lê Tiêu nhẹ nhàng ôm sau lưng cô, nghĩ đến ngày mai cô phải đi, trong lòng có chút không nỡ, lại nói: \"Thi xong có thể qua đây được không? Đến lúc đó anh sẽ thuê một căn phòng ở gần trường học.\" <br>Giang Nhu nghe vậy thì cười, cô còn chưa có thi đâu, vậy mà hắn cũng đã chuẩn bị thuê nhà.<br>Cô dịch người lên, thay đổi sang một tư thế thoải mái, duỗi tay sờ đầu hắn trấn an: \"Đừng vội, đợi em lấy được giấy báo nhập học rồi hẵng nói, anh ở bên này cứ yên tâm dưỡng thương cho tốt, chúng ta cứ từ từ chờ.\" <br>Lê Tiêu \"ừ\" một tiếng.<br>Tâm trạng không tốt lắm.<br>Giang Nhu nói sang chuyện khác, cười hỏi: \"Phong thư em để trong túi áo anh có mở ra xem chưa?\" <br>Lê Tiêu quả nhiên có hứng thú, nói: \"Vẫn chưa.\"<br>Sau đó tò mò hỏi một câu: \"Trong đó viết cái gì?\" <br>Giang Nhu có chút không ngờ tới, còn tưởng rằng hắn đã sớm xem: \"Không nói, đợi sau này anh xem rồi biết.\" <br>Lê Tiêu chờ không kịp: \"Vậy bây giờ anh lập tức mở ra xem.\" <br>Hắn nghiêng người, giả vờ muốn đứng lên đi lấy.<br>Giang Nhu duỗi tay ôm lấy hắn: \"Không được đi.\"<br>Lê Tiêu khẽ cười, rũ mắt nhìn về phía cô, đối diện với ánh mắt của cô thì không động đậy nữa.<br>Tay ôm sát vòng eo cô, không kìm được từ từ cúi đầu, khuôn mặt hai người tiếp xúc, hắn hơi nghiêng đầu, chóp mũi chạm nhau, nhẹ nhàng cọ xát.<br><br>Sau đó, hắn tách ra, nhìn Giang Nhu thật sâu, nhìn rồi lại nhìn, lại lần nữa tiến sát đến, đặt lên môi Giang Nhu một nụ hôn nhẹ, nụ hôn kéo dài từ môi đến khuôn mặt, cuối cùng dừng ở trên cổ.<br>Từ trên xuống dưới, lửa nóng chậm rãi được thắp lên, cuối cùng biến thành cắn mút.<br><br>Giang Nhu có chút ngứa nhưng cũng không ngăn cản, cô cắn chặt môi, lúc đang muốn nhắm mắt thì phát hiện bé con vốn đang ngủ bên trong không biết đã bò dậy từ lúc nào, mở to đôi mắt tò mò nhìn bọn họ.<br><br>Giang Nhu hoảng sợ, đột nhiên đẩy người ra.<br>Lê Tiêu không kịp đề phòng nên bị đẩy ngã ra phía sau, cả người lảo đảo, cũng may thân thể hắn linh hoạt, nhanh tay chống lên giường ổn định thân hình, chỉ là có chút thở dốc, nhất thời không phản ứng kịp, khàn giọng hỏi: \"Làm sao vậy?\" <br>Giang Nhu xấu hổ nhìn hắn, ra hiệu cho hắn nhìn ra phía sau.<br><br>Lê Tiêu ngơ ngác quay đầu nhìn lại, sau đó trực tiếp đối diện với một khuôn mặt nhỏ trắng tròn, non nớt gần trong gang tấc.<br><br>\"...\"<br>Cục cưng cũng cúi đầu quan sát hắn, sau đó lại nhìn Giang Nhu ở cách đó không xa, dường như hiểu lầm cái gì, trực tiếp tát một cái lên mặt bố.<br>\"Bốp ——\" một tiếng chói tai, cả căn phòng lập tức chết lặng đi.<br><br>Lê Tiêu đóng băng tại chỗ.<br>Giang Nhu không kìm được mà bật cười thành tiếng.<br><br>Cuối cùng, bé con sống chết không cần bố, ôm Giang Nhu không buông tay, ngay cả khi ngủ cũng không chịu thả ra.<br><br>Giang Nhu cảm thấy trong lòng mềm mại, biết bé con hiểu lầm mình bị Lê Tiêu ức hiếp, cô cúi đầu hôn lên khuôn mặt nhỏ của cục cưng.<br><br>Sáng hôm sau, Lê Tiêu đưa Giang Nhu đến nhà ga.<br><br>Giang Nhu đẩy con gái, Lê Tiêu đeo một chiếc balo căng phồng.<br><br>Xe lửa khởi hành lúc tám giờ, tới nhà ga chờ không bao lâu đã lên xe, Lê Tiêu tiễn hai mẹ con cô vào toa rồi mới đi, cô đặt một giường nằm, là giường dưới.<br><br>Lúc tạm biệt, Giang Nhu có chút không nỡ, ôm chặt lấy hắn.<br><br>Lê Tiêu cũng quyến luyến, hắn ném balo lên giường rồi ôm lấy eo cô, cúi đầu hôn lên khuôn mặt cô, dặn dò: \"Trên đường cẩn thận một chút.\"<br>\"Ừ.\"<br>Giang Nhu rầu rĩ gật đầu.<br>Nghe thông báo trên xe lửa, Lê Tiêu lại hôn lên trán cô, không thể không buông tay ra, xoay người chống nạng đi ra ngoài.<br>Bé con ngồi trong xe đẩy không ngừng rướn thân mình nhìn ra ngoài, thấy bố đi, như là ý thức được cái gì, trực tiếp \"oa oa oa\" khóc thành tiếng.<br>Trong miệng đột nhiên kêu lên mấy tiếng \"bố bố bố\", còn vươn tay muốn ôm.<br>Lê Tiêu đi đến cạnh cửa nghe được, không kìm được mà quay đầu nhìn lại, chỉ liếc mắt một cái, đôi mắt đã ửng đỏ.<br><br>Sau đó vẫy tay tạm biệt hai người.<br>Giang Nhu bế bé con trong xe đẩy lên dỗ dành, hôn lên khuôn mặt nhỏ của cô bé: \"Không khóc nữa, qua một khoảng thời gian nữa chúng ta lại có thể nhìn thấy bố.\" <br>Bé con bẹp bẹp miệng, tủi thân ôm chặt lấy cô.<br><br>Lê Tiêu đứng ngoài cửa sổ nhìn hai mẹ con.<br><br>Lúc xe lửa khởi động, Giang Nhu vẫy tay tạm biệt hắn.<br><br>——<br>Ngồi xe cả ngày, Giang Nhu trở về huyện thành lúc hơn ba giờ chiều.<br><br>Lê Hân đang ngồi đọc sách trong sân, nghe được động tĩnh theo bản năng ngẩng đầu, nhìn thấy Giang Nhu đã trở lại, trên mặt lập tức lộ ra nét vui mừng bất ngờ, lớn tiếng gọi \"Chị ——\"<br>Vội đứng dậy đi qua đón cô.<br>Giang Nhu thấy cô bé đi lại, nhanh chóng lắc lắc cánh tay đã mỏi nhừ, bé con hiện tại càng ngày càng nặng, cô thậm chí còn không thể nhấc cả người lẫn xe lúc đi lên bậc thang.<br><br>Lê Hân chạy tới, hai người hợp lực nâng xe đẩy cùng bé con đi vào trong sân.<br><br>Bé con nhìn thấy dì út thì rất vui, lúc được bế lên thì ngoan ngoãn nép vào lòng dì út.<br><br>Thím Vương nhà bên nghe thấy động tĩnh, bưng đồ ăn đi qua nhìn xem, vui vẻ cười nói: \"Cuối cùng cũng trở lại, em gái con ngày nào cũng ngồi chờ ở cửa đó.\" <br>Lê Hân nghe xong ngượng ngùng cúi đầu.<br>Giang Nhu xoa đầu cô bé.<br>Thím Vương hỏi cô tình hình của Lê Tiêu: \"Không có việc gì chứ? Sau khi Chu Kiến biết Lê Tiêu xảy ra chuyện, đứa nhỏ đã đó chạy tới đây rất nhiều lần.\" <br>Giang Nhu lắc đầu, kể lại đại khái tình hình của Lê Tiêu, sau đó nói thêm: \"Nằm viện hơn nửa tháng, hiện tại chủ yếu là tĩnh dưỡng cho tốt, đến bệnh viện tái khám định kỳ là được.<br><br>Vết thương của anh ấy cũng không phải nghiêm trọng nhất, lúc ấy bên cạnh đang có một công nhân bốc gạch không cẩn thận bị cuốn vào, hình như bị tàn tật tay, không thể phục hồi lại dáng vẻ trước kia.\" <br>Thím Vương nghe xong thì thổn thức, nhịn không được cảm khái: \"Đứa nhỏ Lê Tiêu này quá thật thà, ông chủ của bọn họ nên cảm tạ thằng bé cho đàng hoàng, bằng không thật có lỗi với Lê Tiêu vì cứu hắn nên mới bị thương nghiêm trọng như vậy.\" <br>Nói xong lại nói: \"Bên ngoài quá nguy hiểm, tiền không phải dễ kiếm.\"<br>\"Đúng vậy.\"<br>Nói tới đây, Giang Nhu tức giận nói: \"Ông chủ của bọn họ muốn cho anh ấy một dự án, nếu không phải thấy con đang ở đó, chỉ sợ anh ấy đã nhận lời, cái chân đó cũng đừng mơ khỏi hẳn.\" <br>Thím Vương mắng: \"Đàn ông đều là cái dạng này, con xem chú con đi, lúc trước thím không cho ông ấy đi nhưng ông ấy không nghe.<br><br>Giờ thì hay rồi, một chút việc nặng cũng làm không được, ngày đó còn ở nhà nói hối hận.<br><br>Ông ấy nằm ở nhà lâu như vậy, đứa cháu trai đó của ông ấy có đến liếc mắt qua một lần sao? Thím đây cũng khinh thường nói ông ấy.\" <br>Lời này không biết thím Vương đã nói bao nhiêu lần rồi, Giang Nhu có chút hối hận đã khơi mào đề tài này.<br><br>\"Đôi khi chúng ta nhất định phải quản, bằng không cuối cùng chịu khổ vẫn là chúng ta.\"<br>\"Đúng vậy.\"<br>\"Nhưng không có việc gì mới là quan trọng nhất, Lê Tiêu cũng coi như là phúc lớn mạng lớn, con cũng đừng quá lo lắng, đứa nhỏ này tốt số, thím coi như đây là trước đắng sau ngọt.\" <br>Thím Vương nói lời này là thật lòng, Lê Tiêu trước kia có dáng vẻ gì bà vẫn còn nhớ, nào có thể so được với hiện tại? <br>Kể từ khi Giang Nhu đến đây, hàng xóm xung quanh ai cũng trở nên giống bà, có thể thấy được đứa nhỏ Giang Nhu này là một người vợ đem lại may mắn.<br><br>Chu Kiến nắm tin tức rộng, chạng vạng đã vội vã lại đây.<br>Biết Lê Tiêu không có việc gì mới thở phào nhẹ nhõm, Giang Nhu vốn đang muốn đi tìm hắn, hiện tại nhìn thấy hắn đến đây, bèn thuật lại ý của Lê Tiêu cho hắn.<br><br>Chu Kiến nghe Lê Tiêu kêu hắn qua đó, trên mặt thoáng hiện lên vẻ vui mừng, từ trước đến nay hắn chưa bao giờ được đi xa nhà như vậy.<br><br>Giang Nhu thấy hắn phấn khích như vậy, cũng không nỡ đả kích hắn, Lê Tiêu ở bên kia cái gì cũng không có, hiện tại còn chuẩn bị gây dựng sự nghiệp từ hai bàn tay trắng, ngày tháng sau này chỉ sợ sẽ phải chịu khổ lâu dài.<br><br>Chu Kiến không nghĩ nhiều như vậy, chỉ liên tiếp hỏi thăm tình hình ở tỉnh G, Giang Nhu bèn kể cho hắn nghe, còn viết lại chi tiết lộ trình mình đã đi cho hắn, về những việc cần chú ý khi đổi xe giữa đường, sợ Chu Kiến chưa từng đi xa nhà mù tịt, thậm chí còn viết lại sau khi đến trạm thì ngồi xe buýt nào, xuống xe ở đâu, cô đều viết ra hết.<br><br>Chu Kiến cảm kích nhận lấy tờ giấy: \"Chị dâu, ngày mai em lập tức đi, đến lúc đó em sẽ ghé qua đây một chuyến, nếu có cái gì muốn đưa cho anh, chị trực tiếp đưa cho em là được.\" <br>Giang Nhu gật đầu, chỉ là tiễn người đi xong mới phát hiện dường như không có cái gì muốn đưa.<br><br>Lúc Chu Kiến đi tới cửa, đột nhiên nhớ tới cái gì, quay đầu lại nói một tiếng: \"Đúng rồi chị dâu, trường học thông báo cho chị đến điền nguyện vọng, em còn nghĩ nếu như chị không trở lại, ngày mai sẽ giúp chị đi điền.\" <br>Giang Nhu lúc này mới nhớ tới, hiện tại thi đại học phải điền nguyện vọng trước.<br>——<br>Sáng sớm hôm sau, Giang Nhu và Lê Hân ôm bé con đến trường học.<br><br>Thời điểm báo danh năm trước là do Lê Tiêu làm giúp cô, khi đó cô đang ở cữ, sau khi hắn đến trường học mới phát hiện cô chủ nhiệm lớp vẫn luôn giúp cô bảo lưu kết quả, đồ đạc trong kí túc xá vẫn còn nằm ở đó.<br>Cô chủ nhiệm lớp nói, chỉ cần không chính tai nghe thấy Giang Nhu nói không học nữa, cô ấy sẽ luôn giúp cô bảo lưu kết quả đến khi thi đại học kết thúc.<br>Lúc ấy, Giang Nhu nghe xong đã cảm động rất lâu.<br>Giang Nhu dựa theo ký ức tìm được văn phòng của cô chủ nhiệm lớp, người không có ở đây, Giang Nhu bèn tìm cái ghế ngồi chờ trong chốc lát.<br>Trong văn phòng còn có một giáo viên khác, là chủ nhiệm lớp bên cạnh, nhìn thấy mấy người các cô thì không khỏi nhìn thêm lần thứ hai.<br><br>Bé con trong lồng ngực Lê Hân uốn éo muốn Giang Nhu ôm, ở trong hoàn cảnh lạ lẫm, cục cưng tương đối ỷ lại Giang Nhu.<br><br>Tóc của Lê Hân đã dài hơn nhiều, che tai, làm cho khuôn mặt trông nhỏ hơn, cô bé còn nhỏ, được tĩnh dưỡng đàng hoàng nên khôi phục rất nhanh, ngoại trừ có chút gầy thì khác hoàn toàn với dáng vẻ da bọc xương lúc trước.<br><br>Mái tóc dày đen nhánh, khuôn mặt trái xoan, làn da trắng trẻo, mặc váy hải quân do Giang Nhu đem về, là một cô gái nhỏ vô cùng xinh đẹp, đáng yêu.<br><br>Bé con rất thích dì út ăn mặc xinh đẹp của mình, khi đi ra ngoài đều phải là dì ôm.<br><br>Có điều là lúc này vẫn thích mẹ hơn, Giang Nhu đành phải tự mình ôm, đặt bé con lên đùi nhẹ nhàng lắc lư, cục cưng vui vẻ cười rất tươi.<br><br>Đợi khoảng mười phút, Giang Nhu nghe được tiếng chuông tan học vang lên, sau đó không bao lâu thì cô chủ nhiệm lớp tới.<br><br>Cô chủ nhiệm lớp của Giang Nhu tên là Tằng Thiến, là một nữ giáo viên tuổi trung niên, bề ngoài trông rất nghiêm túc, ở trong trí nhớ của Giang Nhu, cô ấy cũng không dành quá nhiều sự chú ý cho \"Giang Nhu\".<br><br> <br>Nhưng đánh giá một người không thể chỉ nhìn bề ngoài, nếu không phải cô ấy vẫn luôn giúp đỡ Giang Nhu bảo lưu kết quả, chỉ e rằng năm ngoái phải tốn không ít công sức, có thể báo danh đi thi hay không cũng khó mà nói.<br><br>Giang Nhu ôm con gái đứng lên.<br>Cô chủ nhiệm lớp Tằng Thiến dường như cũng không lấy làm ngạc nhiên khi nhìn thấy Giang Nhu, xua tay ra hiệu cho cô ngồi, sau đó mở ngăn kéo bàn làm việc, lấy phiếu đăng ký cho cô điền.<br><br>Giang Nhu kéo ghế đến bên cạnh, bé cưng trong lồng ngực không sợ người lạ, ngồi trên đùi mẹ, còn tò mò nghiêng đầu nhìn người.<br>Tằng Thiến bắt gặp ánh mắt ngây thơ, trong sáng của của bé con, trong lòng mềm mại: \"Để cô ôm cho, em ngồi viết đi.\" <br>Giang Nhu nhìn cô ấy, mỉm cười đưa con gái qua đó, còn nhắc nhở một câu: \"Con bé có hơi nặng.\" <br>Lúc Tằng Thiến ôm lấy cục cưng, phát hiện đúng là có hơi nặng tay, cười nói: \"Đứa nhỏ này được nuôi dưỡng tốt lắm.\" <br>Giang Nhu mỉm cười ngồi xuống, cầm bút điền thông tin, chỗ nào không chắc chắn thì quay đầu lại hỏi.<br><br>Tằng Thiến nhìn khuôn mặt ôn hòa, điềm tĩnh của Giang Nhu, phát hiện cô học trò này khác xa với khuôn mặt u sầu, tối tăm của một năm trước, đoán rằng hiện tại cô đang sống rất tốt.<br><br>Quả nhiên, có một số chuyện không chỉ dựa vào tai nghe thấy.<br><br>Bèn nói: \"Điền thêm mấy trường đi, đừng điền toàn trường tốt, cho dù là học trung cấp cũng không tồi.\" <br>\"Dạ.\"<br>Lúc Giang Nhu đưa phiếu đã điền xong cho cô chủ nhiệm, Tằng Thiến nhìn thoáng qua, thấy cô điền toàn là nguyện vọng ở tỉnh G thì không thể không kinh ngạc.<br>Giang Nhu tiếp nhận con gái từ trong tay cô giáo, giải thích: \"Bố con bé bây giờ đang đi làm ở phía Nam, một nhà chúng em muốn ở cùng nhau.\" <br>Nghe được lời này, Tằng Thiến nhịn không được hỏi một câu: \"Hiện tại Lê Tiêu vẫn sống tốt chứ?\"<br>Lúc trước cô chủ nhiệm lớp cũng dạy hắn môn Vật Lý, cô ấy đánh giá hắn là một đứa nhỏ rất thông minh, nhưng sau đó lại bỏ học, đến giờ cô ấy vẫn tiếc nuối thay hắn.<br><br>Giang Nhu nghe cô giáo hỏi đến Lê Tiêu, nụ cười trên khuôn mặt gia tăng: \"Anh ấy sống rất tốt, làm trợ lý cho giám đốc một công ty lớn, ông chủ rất coi trọng anh ấy.\" <br>Cô quyết định hư vinh một lần, lấy lại chút mặt mũi cho Lê Tiêu, dù sao lúc trước Lê Tiêu cũng rời khỏi trường học bằng một phương thức rất khó coi.<br><br>Tằng Thiến gật đầu: \"Lần này thi cho tốt, cho dù kết quả có thế nào thì cũng đừng từ bỏ việc học.\"<br>\"Dạ.\"<br>Trước khi đi, cô chủ nhiệm còn đưa cho cô mấy đề thi, kêu cô đem về nhà làm.<br><br>Giang Nhu vui vẻ nhận lấy: \"Em cảm ơn cô.\" <br>Lúc ra khỏi cửa văn phòng, Giang Nhu chạm mặt với mấy người bạn học, còn có một người trông rất quen mắt, chính là Trương Bình năm ngoái đã đến nhà thăm mình, trên tay cô ấy ôm một xấp bài thi dày, nhìn thấy Giang Nhu thì sửng sốt giây lát, kinh ngạc gọi: \"Giang Nhu?\"<br>Giang Nhu bắt gặp những ánh mắt săm soi và chán ghét, cười cười, không nói gì, chỉ gật đầu rồi ôm con rời đi.<br><br>Lê Hân cầm bài thi theo ở phía sau.<br>Nhưng còn chưa đi xa đã nghe thấy có người mỉa mai, châm chọc: \"Cũng đã kết hôn, sinh con rồi còn trở về làm cái gì?\" <br>\"Có phải cô ta cũng muốn tham gia thi đại học hay không?\" <br>\"Đừng nói giỡn nữa, cô ta như vậy cũng muốn thi đại học? Lúc còn đi học ở trường thành tích đã không được tốt, bây giờ hơn một năm không đi học, có thể thi đậu được cái gì chứ?\" <br>Trương Bình có chút nghe không lọt tay, từ trước đến nay Giang Nhu không đắc tội gì với bọn họ, không biết vì cái gì bọn họ lại nói sau lưng cô mấy lời này: \"Nói đủ chưa? Giang Nhu đã làm gì mấy người sao? Làm gì lại có địch ý lớn với cô ấy như vậy?\" <br>Cũng mặc kệ bọn họ nghĩ như thế nào, ôm bài thi đi thẳng vào cửa.<br>Vẻ mặt của đám người phía sau rất khó coi, biết ai nhỏ giọng mắng một câu: \"Có bệnh sao, cũng đâu có nói cô ta.\"<br>Trên đường trở về, Giang Nhu ghé qua chợ, ngoại trừ mua thức ăn, còn mua vài chiếc quần lót và vớ ở cửa hàng bên cạnh.<br><br>Lần trước ở chỗ của Lê Tiêu, cô phát hiện quần lót của hắn đã bị rách mà vẫn chưa đổi, Giang Nhu muốn vứt đi hắn còn không đồng ý, nói quần lót mua bên đó mặc không thoải mái.<br><br>Chỉ mua quần lót thôi cũng không thích hợp lắm, để Chu Kiến nhìn thấy chắc chắn sẽ bị chê cười, Giang Nhu bèn mua cho hắn thêm hai chiếc áo thun ba lỗ giống của cụ già hay mặc, rất rẻ, một tệ một chiếc, cô còn mua thêm hai chiếc quần đi biển rộng rãi, một đen một xám, ở nơi này không gọi là quần đi biển, gọi là quần đùi.<br><br>Đóng gói xong xuôi, Giang Nhu cầm tới nhà Chu Kiến.<br><br>Ở nhà Chu Kiến, Giang Nhu gặp phải Chu Cường và Vương Đào, không biết hai người này nghe ai nói Chu Kiến cũng phải xuống phía Nam nên cố ý đến đây xem thử.<br><br>Chu Kiến không rảnh phản ứng với bọn họ, hắn đang bận rộn thu xếp đồ đạc.<br><br>Sáng mai hắn phải đi.<br>Thấy Giang Nhu đến, Chu Kiến kinh ngạc: \"Sao chị dâu lại đến đây? Em còn định buổi chiều đến tìm chị.\" <br>Giang Nhu nhìn đồ đạc chất trong sân, nhịn không được hỏi: \"Nhiều như vậy, có thể đem hết được sao?\" <br>\"Có thể chứ.\" Chu Kiến phấn khích nói: \"Mỗi bên vai em vác một bao.\" <br>Được thôi, Giang Nhu cũng không tiện nói thêm, đưa đồ cho hắn, nói: \"Vừa mua mới, còn chưa có giặt, nói anh chú giặt rồi hẵng mặc.\" <br>Có điều lấy hiểu biết của Giang Nhu với Lê Tiêu, hắn nhất định sẽ trực tiếp mặc.<br><br>Chu Kiến cũng nghĩ như thế, nhưng vẫn gật đầu nhận lấy.<br><br>Giang Nhu thấy hắn bận rộn nên cũng không ở lại lâu, nói mấy câu rồi rời đi.<br><br>Thấy cô đi, Chu Cường và Vương Đào đứng trong sân cũng không ở lại nổi nữa, hai người cũng đi ra ngoài, ra ngoài cửa còn đuổi theo Giang Nhu, hỏi Lê Tiêu ở phía Nam sống thế nào? <br>Giang Nhu không nói tốt, chỉ nói trước đó hắn bị thương, kế tiếp chuẩn bị gây dựng sự nghiệp.<br>Vẻ mặt Chu Cường thoáng nhẹ nhàng hơn một chút, lắc đầu với Giang Nhu, ra vẻ tốt bụng khuyên bảo: \"Phía Nam không dễ sống, nghe nói người bên đó thích bắt nạt người ngoại tỉnh, nếu thật sự sống không được thì trở về đi, huyện thành của chúng ta cũng không kém, gần đây có rất nhiều ông chủ lớn đến bên này du lịch, làm ở khách sạn Giang Nam rất kiếm được tiền.\" <br>Vương Đào bên cạnh cũng phụ họa: \"Đúng vậy, mấy hôm trước Chu Cường còn nhận được tiền boa, là của người nước ngoài, tận năm trăm tệ.\" <br>Nói tới đây, Vương Đào lộ ra vẻ hâm mộ.<br>Giang Nhu nghe xong có chút xấu hổ, cũng không biết trả lời như thế nào: \"Quả thật kiếm được tiền, chẳng qua chuyện trong gia đình không phải do chị làm chủ, Lê Tiêu muốn ở lại, chị cũng không có cách, chỉ có thể nghe anh ấy.\" <br>Chu Cường nhìn dáng vẻ cô vợ nhỏ nghe lời của Giang Nhu, trong lòng có chút hâm mộ Lê Tiêu, hắn cảm thấy bản thân không kém Lê Tiêu cái gì, chủ yếu là do không gặp được người phụ nữ tốt.<br><br>Bằng không cũng không đến mức để Lê Tiêu đuổi kịp nhiều như vậy, hiện tại người quen nói đến Lê Tiêu đều là khen ngợi, hoàn toàn không giống với trước kia, không giống như hắn, người khác nhắc đến hắn chỉ nhớ đến một kẻ thất bại.<br><br>Nghĩ đến đây, trong lòng Chu Cường ít nhiều cũng có chút không cam lòng.<br>Chỉ hy vọng Lê Tiêu ở phương Nam chịu khổ một khoảng thời gian rồi trở về, đừng sống quá tốt..<br><br>"]