["<br>Ngay lúc Giang Nhu còn đang sầu não chuyện làm thế nào để trả lại trong sạch cho Lê Tiêu, không đến hai ngày sau, truyền đến tin tức nhà họ Hà làm tiệc rượu.<br><br>Tuy rằng việc này không có quan hệ gì với Lê Tiêu, nhưng người khác cũng sẽ không vì một hai câu nói mà tin tưởng, lúc này xét nghiệm ADN còn chưa phổ biến, hơn nữa nhà gái cũng không nhất định sẽ phối hợp.<br><br>Không nghĩ tới đúng lúc này Hà Văn Hoa lại đột nhiên kết hôn, đối tượng chính là cô gái tên Lương Tĩnh kia.<br>Việc này là do Lâm Mỹ Như đến đây nói, cười đến nỗi nếp nhăn trên mặt cũng nhuốm không khí vui mừng, nói Hà Văn Hoa làm con gái nhà người ta lớn bụng, cô gái đó sinh con trai, lớn lên đặc biệt đẹp mắt, còn nói hai ngày sau sẽ làm tiệc rượu ở nhà, bởi vì dù sao đối phương cũng đã sinh con rồi, lại gấp rút đăng ký hộ khẩu cho nên nhà bọn họ cũng không cần chi bao nhiêu tiền.<br><br>Đối với việc Hà Văn Hoa làm nhà gái lớn bụng, Lâm Mỹ Như có vẻ vô cùng kiêu ngạo đắc ý, cảm thấy là con riêng có bản lĩnh.<br><br>Hoàn toàn không giống lúc trước nói về Lê Tiêu và Giang Nhu, là ghét bỏ cùng khinh thường, cảm thấy Giang Nhu không phải đứa con gái tốt, cảm thấy Lê Tiêu ở bên ngoài làm chuyện xấu, là đồ tồi.<br><br>Thật đúng là tiêu chuẩn kép đến không chịu được.<br>Tuy rằng Giang Nhu không biết rốt cuộc đã xảy ra chuyện gì, nhưng cô nhớ rõ đời trước vợ của Hà Văn Hoa cũng không phải gọi là Lương Tĩnh gì đó, hắn ta cưới vợ trong thành phố, sau này ngoại tình bị nhà gái chỉnh đốn, sau khi ly hôn thì cuộc sống ngày càng kém, còn bị mất việc, trở về huyện thành cũng không làm nên trò trống gì, thường xuyên bị những người cùng lứa khi dễ.<br><br>Trong tư liệu có được bổ sung thêm một số bằng chứng, phát hiện trong chuyện này dường như là do có người nhúng tay vào.<br><br>Còn về chuyện là do ai làm, mọi người ít nhiều cũng hiểu rõ.<br><br>Hiện tại hai người đó đã đến với nhau, rõ ràng là có một số chỗ không còn giống như đời trước.<br><br>Nhưng chuyện này đối với Lê Tiêu mà nói là chuyện tốt, Hà Văn Hoa nhận đứa nhỏ trong bụng Lương Tĩnh, cũng tự nhiên mà rửa sạch danh dự cho Lê Tiêu.<br><br>Chỉ là cô không thể hiểu nổi, làm sao Hà Văn Hoa lại bằng lòng cưới Lương Tĩnh? <br>Lấy cô là người đứng ở ngoài nhìn vào, Hà Văn Hoa là người nhỏ nhen, đua đòi, cho dù biết đứa nhỏ trong bụng Lương Tĩnh là của mình, chỉ sợ hắn cũng sẽ không sẵn lòng thừa nhận.<br>Trừ khi bị người ta nắm được nhược điểm.<br><br>Lúc nghĩ đến đây, không biết vì sao, trong đầu Giang Nhu lại hiện ra khuôn mặt của Lê Tiêu.<br><br>Lâm Mỹ Như còn đang khoe khoang cháu trai mình có bao nhiêu thông minh, đáng yêu, vừa nhìn thấy bà ta đã cười.<br>Giang Nhu không có lời nào để nói về hành vi khoe khoang của Lâm Mỹ Như, không nhịn được nói: \"Có phải cháu ruột của mẹ đâu, cũng không biết mẹ vui cái gì nữa?\" <br>Lâm Mỹ Như liếc cô một cái, cảm thấy cô là đang ghen tị.<br> <br><br>Khoe khoang xong, lại thông báo hai ngày sau nhà họ Hà làm tiệc rượu, kêu cô và Lê Tiêu cùng đến ăn bữa cơm.<br><br>Giang Nhu chưa nói đồng ý, cũng chưa nói không đồng ý, tiễn người đi xong thì ôm bé con đi qua nhà bên cạnh.<br><br>Thím Vương đang ở nhà, cách vách tường bà cũng nghe được giọng của Lâm Mỹ Như.<br><br>Nhìn thấy Giang Nhu qua đây thì gấp không chờ nổi hỏi đã xảy ra chuyện gì, sợ cô lại bị ức hiếp.<br><br>Giang Nhu cảm thấy không có gì phải giấu giếm nên thẳng thắn kể lại mọi chuyện.<br>Thím Vương nghe xong tặc lưỡi, cảm thấy việc này ngoài dự đoán của mọi người, tối hôm đó bà nghe những gì Lê Tiêu nói còn nghĩ, nếu là sự thật, đứa con riêng kia của Lâm Mỹ Như đúng là không được, tuổi còn nhỏ đã có tâm tư sâu như vậy, còn sớm học làm chuyện xấu giữa nam nữ, đứa nhỏ Lê Tiêu này gặp hắn cũng coi như là xui xẻo.<br><br>Hiện tại nghe được lời này, nhịn không được \"phi\" một tiếng: \"Đáng đời, hai kẻ đó đều không phải thứ gì tốt.\" <br>Nghĩ đến cô gái tìm đến cửa tối hôm đó, nếu không phải Giang Nhu kiên trì tin tưởng Lê Tiêu, mọi người đã sớm bị cô ta dắt mũi.<br><br>Rõ ràng không phải con của Lê Tiêu, còn kêu em gái mình tới tận cửa vu khống cho người ta, bà cũng không biết cô ta nghĩ cái gì, chỉ biết Hà Văn Hoa không thể nhìn Lê Tiêu sống tốt, đứa con gái kia cũng là đồng lõa.<br><br>Vội lôi kéo Giang Nhu nói: \"Con và Lê Tiêu rất tốt, hai đứa càng sống tốt bọn họ càng ghen ghét, cũng chính là cách trả thù tốt nhất với bọn họ.\" <br>Nói xong lại nói: \"Đừng bắt chước bọn họ sử dụng mấy chiêu trò nham hiểm đó, cũng đừng nóng giận, chúng ta đường đường chính chính ngay thẳng mà làm người, tin tưởng thím, người tốt có phúc báo tốt, bọn họ sớm hay muộn cũng sẽ gặp quả báo.\" <br>Giang Nhu không nghĩ tới thím Vương lại mê tín, nhịn không được cười.<br>Có điều vẫn nói: \"Vậy mượn lời hay của thím.\"<br>Hai ngày sau, Giang Nhu và Lê Tiêu không đến dự hôn lễ của Hà Văn Hoa, Lê Tiêu nghe chuyện cũng không bất ngờ chút nào, chỉ cười lạnh một tiếng, nên làm gì thì làm cái đó.<br><br>Giang Nhu hoài nghi nhìn hắn một cái, hỏi hắn có phải biết cái gì hay không, Lê Tiêu cúi đầu như thể không nghe thấy.<br><br>Giang Nhu tức giận đẩy hắn một cái.<br>Người nọ đang chuyên tâm mài hạch đào trong tay, hắn đã nhìn thấy rất nhiều đứa trẻ đeo lắc tay chỉ đỏ hạch đào, nghe nói thứ này có thể trừ tà, Lê Tiêu bèn nghĩ nên làm cho An An và Giang Nhu một cái.<br><br>Hắn mài một lát rồi thổi nhẹ một cái, thổi rơi hết bột phấn thì cầm lên xem.<br><br>Bị Giang Nhu đẩy một cái thì không nhịn được mỉm cười, nhưng vẫn không nói lời nào, tiếp tục cúi đầu mài hạch đào.<br> <br><br>Trong lòng không muốn nói những chuyện dơ bẩn đó cho cô nghe, hắn không phải cục bột để cho Hà Văn Hoa tính kế mình còn phải nuốt giận cam chịu.<br><br>Trước kia Hà Văn Hoa hại hắn bỏ học, hắn khiến cho Hà Văn Hoa liên tục hai năm thi đại học xảy ra chuyện, lần này Hà Văn Hoa muốn làm cho hắn ngột ngạt, vậy hắn khiến cho Hà Văn Hoa đội nón xanh, làm cha cho con trai người ta.<br>Chờ vài năm nữa Hà Văn Hoa phát hiện ra đứa nhỏ đó không phải con mình, hẳn là sẽ rất vui vẻ.<br><br>Chỉ có thể nói Hà Văn Hoa quá tự phụ, cho rằng mỗi người phụ nữ đều dễ khống chế như Lâm Mỹ Như.<br><br>Giang Nhu hỏi không ra thì cũng không hỏi nữa.<br><br>Còn bốn năm ngày nữa là đến Tết, con gái thím Vương là Vương Mẫn Quân cuối cùng đã trở về, Vương Mẫn Quân thi đậu đại học tỉnh lị bên cạnh, điểm số đứng thứ hạng cao toàn quốc, cũng khó trách ngày thường thím Vương tự hào như vậy.<br><br>Cũng ở tuổi này rồi, bà và chú Vương vẫn còn nỗ lực kiếm tiền, chính là do nghĩ tới con gái không có anh chị em giúp đỡ, chỉ có thể kiếm nhiều tiền hơn mới tự tin.<br><br>Mà Vương Mẫn Quân cũng không phụ lại kì vọng của ba mẹ, sau khi đậu đại học thì chuyên tâm học tập, bởi vì thành tích xuất sắc nên được giáo viên dẫn dắt bên cạnh, đi theo đàn anh đàn chị đến thủ đô tham gia thi đấu giao lưu, nâng cao vốn kiến thức.<br><br>Cho nên vốn dĩ tháng một đã nghỉ đông nhưng đến bây giờ mới về nhà.<br><br>Vương Mẫn Quân là đứa con hiếu thảo, mua cho ba mẹ không ít đồ tốt ở thủ đô, còn mang quà về cho Giang Nhu và An An.<br><br>Đưa cho Giang Nhu một cây bút máy, cô nàng thường xuyên nghe mẹ mình trong điện thoại nhắc đến Giang Nhu, biết Giang Nhu chuẩn bị thi đại học thì mua cho cô một cây bút máy, sau khi trở về còn sửa sang sổ ghi chú cao trung của mình đưa cho cô, đưa cho An An một chiếc áo bông, tuy kiểu dáng bình thường, nhưng chất liệu rất tốt, nghe nói là dùng tiền thưởng của cuộc thi lần này mua.<br><br>Vương Mẫn Quân rất thích An An, sau khi trở về mỗi ngày đều qua đây ôm bé con, có khi nhìn thấy Giang Nhu gặp phải đề bài không biết giải sẽ nghiêm túc, tỉ mỉ giảng cho cô nghe.<br><br>Thím Vương còn miệng rộng nói với Giang Nhu trước kia con gái của bà từng thích Lê Tiêu, có điều bị bà dập tắt ý nghĩ này, khi đó thím Vương vẫn có chút thành kiến với Lê Tiêu.<br><br>Giang Nhu nghe xong không tức giận, người thích Lê Tiêu có rất nhiều, cô còn tìm được vài bức thư tình trong sách cũ của Lê Tiêu, cũng không biết mấy nữ sinh đó làm cách nào mà lén nhét vào được.<br><br>Cô chỉ là có hơi đau lòng cho Vương Mẫn Quân, gặp phải một người mẹ miệng rộng thích kể chuyện xấu như vậy, cũng không biết là nên khóc hay nên cười.<br>Vương Mẫn Quân lớn lên rất giống thím Vương, khuôn mặt tròn trịa có hơi béo, nhưng tính tình rất tốt, giọng nói lại nhẹ nhàng, mềm mại.<br><br><br>Biết Giang Nhu buổi chiều muốn đi chợ mua đồ ăn thì chủ động muốn đi cùng, trên đường còn giúp cô ôm An An.<br>Nghe Giang Nhu và con gái muốn đi chợ, thím Vương cũng dứt khoát đi cùng, Giang Nhu lại mua một ít thịt và rau dưa, còn mua mấy dây pháo và giấy đỏ, đây là do thím Vương nói sang năm đến nhà thân thích chúc Tết dùng làm bao lì xì cho mấy đứa con nít, Giang Nhu quả thật cũng không nghĩ đến.<br><br>Pháo được mua ở trung tâm mua sắm, bên cạnh là cửa hàng quần áo, mua pháo xong thím Vương lôi kéo hai người qua cách vách xem thử, dự định chọn cho chú Vương một bộ.<br><br>Thím Vương thích loại áo khoác có đệm dày và to như thế này, cảm thấy rất ấm áp, dùng rất thích, Vương Mẫn Quân lại thích một chiếc áo khoác mỏng dài, thím Vương coi thường, cảm thấy đẹp thì có đẹp, chỉ là có hơi mỏng, lừa tiền người mua.<br><br>Giang Nhu cũng thuận tiện ghé vào, nghĩ đến Lê Tiêu ngày nào cũng mặc một chiếc áo khoác màu đen đã cũ nên cũng cẩn thận nhìn một chút.<br><br>Cuối cùng, thím Vương mua cho chú Vương chiếc áo khoác dày mà bà nhìn trúng, còn Giang Nhu mua cho Lê Tiêu một chiếc áo khoác ngắn màu đen.<br><br>Thím Vương vừa nhìn liền hỏi: \"Sao lại mua mỏng như vậy? Lúc này mặc không được.\" <br>\"Để dành cho anh ấy mặc đầu xuân.\" <br>Chủ yếu là do cô không nhìn trúng áo bông ở nơi này, cảm thấy đều không đẹp.<br>Thím Vương cũng không nói cái gì nữa, lôi kéo hai người ra ngoài tiếp tục đi dạo.<br>Chờ đi dạo xong về nhà, hai chân của Giang Nhu như sắp gãy, Vương Mẫn Quân giúp Giang Nhu ôm bé con trở về nhà, buông đứa nhỏ xuống rồi trở về nhà mình.<br><br>Mẹ cô nàng đang ở cổng lớn lấy số đồ vừa mua ra ngoài, nhìn thấy cô nàng thì mở miệng oán giận: \"Sao nhanh như vậy đã trở lại? Cũng không biết giúp Tiểu Nhu giữ đứa nhỏ, tuy rằng An An rất ngoan, nhưng một giây cũng không chịu rời người…\" <br>Nói một hồi lại bắt đầu nói đến hai người Giang Nhu và Lê Tiêu có bao nhiêu tốt, nhìn thấy bọn họ lại nhớ đến bản thân khi còn trẻ đã vất vả thế nào, bla bla không ngừng.<br>Vương Mẫn Quân nghe xong dở khóc dở cười, cũng không biết là ai đã từng nói đến Lê Tiêu và Giang Nhu thì không có lấy một câu lời hay, nhịn không được đáp lại một câu: \"Không phải trước kia mẹ đã nói hai vợ chồng Giang Nhu không có tiền đồ sao?\" <br>Thím Vương không thừa nhận: \"Mẹ nói lúc nào chứ? Mẹ không hề nói, chắc chắn là do ba con nói.\"<br>\"...\"<br>Buổi tối rửa mặt xong, Lê Tiêu trở về phòng thì nhìn thấy Giang Nhu mua quần áo mới cho mình, hắn cầm ở trong tay nhìn một hồi lâu, cuối cùng nghiêm túc gấp lại, cẩn thận cất vào trong tủ quần áo.<br><br>Giang Nhu ôm bé con ngồi ở trên giường, thấy thế nhịn không được buồn cười: \"Cũng không đến mức như vậy chứ?\"<br>Lê Tiêu không nói chuyện, lúc đi đến mép giường, Giang Nhu đột nhiên nghĩ tới cái gì, hỏi hắn: \"Đúng rồi, gần đây Chu Cường thế nào? Đã tìm lại được tiền chưa?\"<br>Lê Tiêu nói ngắn gọn: \"Vẫn chưa.\" <br>Ôm lấy bé con trong lồng ngực cô, giải thích một chút: \"Người đã sớm trốn đi không thấy bóng dáng, tên tuổi và thông tin trong nhà của người phụ nữ đó đều là giả, chuyên môn chọn mấy người lớn tuổi chưa vợ ở nông thôn để lừa, anh vợ Chu Cường là người thứ năm.\" <br>Chuyện này hắn nghe Chu Kiến nói, Chu Kiến còn nói lúc Chu Cường muốn báo cảnh, nhà mẹ đẻ của Mai Tử còn không đồng ý, anh trai của Mai Tử luyến tiếc nhà gái bị cảnh sát bắt, còn lấy cái chết ra uy hiếp, cuối cùng Chu Cường kêu Mai Tử đi báo cảnh sát, Mai Tử sợ anh trai thật sự tìm đến cái chết nên không dám đi báo án, còn ngăn không cho Chu Cường đi, dưới sự tức giận Chu Cường đã đánh cô ta.<br><br>Mai Tử khóc lóc chạy về nhà mẹ đẻ, Chu Cường tự mình đến đồn cảnh sát, cuối cùng cảnh sát điều tra phát hiện người phụ nữ kia không chỉ phạm tội nhiều lần, sau lưng còn có đồng phạm, sau khi lừa được tiền thì bỏ trốn khỏi huyện thành trong đêm, tất cả thông tin đều là giả.<br><br>Từng có người đàn ông tìm được mấy người bọn họ, nhưng nào biết lại bị đánh cho một trận dẫn đến què chân.<br><br>Người ở nông thôn mà, gặp chuyện gì cũng muốn tự mình đi đòi lại công bằng, người thân trong nhà cũng đóng chặt cửa, chưa từng nghĩ đến chuyện báo cảnh sát.<br> <br><br>Đó là lý do tại sao đám người kia ngày càng lớn gan hơn.<br><br>Bởi vì việc này, gần đây cảm xúc của Chu Cường không tốt lắm, tính tình nóng nảy, ở trong phòng bếp của Giang Nam sơn trang thường xuyên mắc lỗi, thậm chí cậu hắn cũng không bảo vệ được cho hắn.<br><br>Giang Nhu nghe xong lời này, nhịn không được nhớ tới lúc trước cô kêu Lê Tiêu trả lại số tiền lấy ở chỗ bọn bán hàng đa cấp, tuy rằng lúc đầu hắn không đồng ý, nhưng cuối cùng nói được thì làm được, thật sự trả tiền trở về, cũng không hề trách cô, càng đừng nói đến động thủ.<br>Không có so sánh sẽ không có đau thương.<br><br>ô<br>Nhìn về phía hắn, nghiêm túc nói: \"Đột nhiên phát hiện anh thật tốt.\"<br>Lê Tiêu nghe xong sửng sốt, nhướng mày: \"Sao lại nói như vậy?\" <br>Giang Nhu mỉm cười: \"Chỉ là phát hiện anh rất tốt.\" <br>Xong xuôi còn cường điệu một câu: \"Tốt hơn Chu Cường.\" <br>Lê Tiêu khẽ cười một tiếng, cảm thấy cô sẽ không nịnh nọt như vậy.<br>So sánh hắn với Chu Cường, cho dù có thắng cũng không lấy làm vui sướng.<br>Chu Cường hiện tại là tự làm tự chịu, tính tình của hắn có một chút không tốt, mặc kệ là làm cái gì, gặp chuyện đều sẽ đổ lên đầu người khác, cảm thấy người ta có lỗi với hắn, cho dù không có chuyện lần này, giữa hai vợ chồng bọn họ sớm muộn gì cũng sẽ xảy ra vấn đề.<br>Ngày trừ tịch, Lê Tiêu tỉnh dậy rất sớm, hôm nay hắn không cần dậy sớm, cho nên nằm không nhúc nhích.<br>Hắn quay đầu nhìn sang người nằm bên cạnh, bé con và Giang Nhu nằm bên trong đều đang ngủ, hai nắm tay nhỏ của bé con đặt hai bên gương mặt, ngủ đến khuôn mặt đỏ bừng, hắn và Giang Nhu sợ buổi tối bé con sẽ bị lạnh cho nên trừ chăn lớn bên dưới còn đắp thêm cho cô bé một tầng chăn nhỏ.<br><br>Ánh mắt nhu hòa dừng ở trên khuôn mặt bé con, Giang Nhu thường xuyên nói An An lớn lên giống hắn, nhưng hắn cảm thấy An An giống cô hơn, từ nhỏ đến lớn hắn chính là thứ cứng đầu, Lâm Mỹ Như nói kiếp trước hắn và bà ta có thù oán, sau khi mang thai hắn thì không có lấy một ngày thoải mái, lúc sinh càng là đau đến chết đi sống lại.<br><br>Nhưng An An lại rất ngoan, lúc cười rộ lên khóe miệng cong cong giống Giang Nhu như đúc, đặc biệt là lúc bộc phát tính tình, hôm trước hắn trở về quên mất trước tiên phải ôm cô bé, buổi tối trước khi đi ngủ bé con cũng không cho hắn ôm, còn vùi mặt vào lồng ngực Giang Nhu.<br><br>Lúc ấy làm cho Giang Nhu không nhịn cười nổi.<br><br>Nghĩ đến đây, Lê Tiêu nhịn không được nhìn qua Giang Nhu, tư thế ngủ của cô có chút không tốt, đầu đã dịch ra ngoài gối đầu, tóc dài tán loạn, còn có một ít dính ở trên gò má, dường như có chút ngứa, trong lúc mơ màng bất giác khịt khịt mũi.<br><br>Lê Tiêu nhìn thấy thì vươn tay giúp cô gỡ tóc xuống khỏi gò má.<br><br>Động tác rất nhẹ, Giang Nhu không có một chút cảm giác, lông mày hơi nhíu lại dần dần thả lỏng, tiếp tục ngủ.<br>Nhưng bé con ngủ bên cạnh cô không biết đã tỉnh từ lúc nào, đang mở to mắt nhìn Lê Tiêu.<br><br>\"...\"<br>Lê Tiêu đối diện với đôi mắt trong veo và sạch sẽ của bé con, không biết vì sao, đột nhiên có chút không được tự nhiên.<br>Như là bản thân làm chuyện xấu bị con gái bắt quả tang..<br><br>"]