["<br>Edit: Sơn Tra<br>Lúc rời khỏi đồn cảnh sát thì trời cũng đã tối, trên đường trở về, Giang Nhu nhớ tới lúc trưa có đặt bánh kem ở cửa hàng trước cổng trường nên kêu Lê Tiêu lái xe vòng đến trường học một chuyến.<br>Vốn dĩ cô còn định sau khi rời khỏi công viên giải trí sẽ đưa An An đi sắm quần áo mới, chỉ là lúc này cũng không còn sớm, dứt khoát không mua quần áo nữa, Giang Nhu còn gọi điện thoại cho cô cố vấn xin nghỉ hai tiết buổi tối.<br><br>An An chơi cả một buổi trưa, lại đi theo một chuyến đồn cảnh sát, vừa lên xe đã thiếp đi trong lồng ngực Giang Nhu.<br><br>Giang Nhu thắt chặt quần áo, cẩn thận quấn bé con lại.<br><br>Lấy bánh kem trước cổng trường xong, một nhà ba người lại ghé chợ gần khu chung cư mua thức ăn.<br><br>Buổi tối, Giang Nhu nấu một bàn tiệc thịnh soạn, cũng gọi cả nhà Chu Kiến qua ăn cùng.<br><br>Sau bữa ăn vô cùng náo nhiệt, Lê Tiêu dọn sạch chén dĩa trên bàn đi rửa, Giang Nhu đặt bánh kem lên bàn, còn đội mũ giấy đi kèm với bánh kem lên đầu An An, kế tiếp cắm lên bánh kem ba ngọn nến.<br><br>Lê Tiêu lau tay từ trong bếp đi ra, bế An An ngồi lên ghế.<br><br>Giang Nhu ngồi bên cạnh Lê Tiêu, vỗ tay bắt đầu ca hát: \"Mừng ngày sinh nhật đáng yêu, mừng ngày sinh nhật dễ thương, mừng ngày đó con sinh ra đời...\" <br>Uông Nhạn và mẹ Chu ngại hát, chỉ nhiệt liệt vỗ tay, trong đó, Chu Hồng vỗ lớn nhất, em trai trong lồng ngực Uông Nhạn cũng bắt chước vẫy tay theo.<br><br>An An ngồi trên đùi bố, cười cực kì vui vẻ, còn bi ba bi bô hát theo mẹ.<br><br>Hát xong, Giang Nhu bảo công chúa nhỏ cầu nguyện rồi thổi nến.<br><br>An An không hiểu lắm, nói thẳng: \"Mẹ cầu nguyện đi!\"<br>Giang Nhu cười nói: \"Chỉ có thể tự bản thân con cầu nguyện, con muốn cái gì đây nào?\" <br>An An không cần suy nghĩ đã nói: \"Kẹo.\" <br>Đơn giản và thẳng thắn, làm cho ai cũng buồn cười.<br>Mọi người đã thật sự bật cười, cục cưng còn rất tham lam, một hơi ước luôn mấy điều: \"Có kẹo ăn, bố rửa chân, mẹ mua thịt...\" <br>Lê Tiêu mỉm cười, véo cái miệng nhỏ của con gái: \"Nào có ai tham như con? Chỉ có thể ước một điều.\" <br>An An nghiêm túc nói: \"Bố mẹ hạnh phúc.\" <br>Mẹ Chu bên cạnh cười nói: \"An An đúng là đứa bé ngoan.\" <br>An An được khen rất vui vẻ, tay nhỏ chỉ vào bánh kem trên bàn: \"Ăn ạ.\" <br>Sau đó, Giang Nhu lấy mấy ngọn nến xuống, cắt cho mỗi người ở đây một miếng bánh kem, cũng may lần này Giang Nhu mua bánh kem cỡ lớn, nếu không cũng không đủ để chia.<br>Bánh kem bên này ngon hơn ở dưới huyện nhiều, ngay cả Lê Tiêu ăn cũng không nhíu mày, lúc trước hắn từng một lần ăn bánh kem dưới huyện, từ đó về sau luôn tránh xa thứ này.<br><br>Nhưng bánh kem ở đây cũng đắt hơn rất nhiều.<br><br>An An tối nay đã rất vui vẻ, buổi tối trước khi đi ngủ còn ôm lấy Giang Nhu ngọt ngào cười nói: \"Cảm ơn mẹ ạ.\" <br>Sau đó vùi mặt vào lồng ngực Giang Nhu cọ tới cọ lui, vừa nhão vừa dính.<br><br>Tim Giang Nhu như muốn tan chảy, cô cúi đầu hôn lên đầu nhỏ của bé con, cục cưng cười khanh khách, bò dậy ôm Giang Nhu hôn một cái, sau đó lại xoay qua hôn bố.<br><br>Lê Tiêu nằm ngửa trên giường, hai tay gối sau đầu.<br><br>Bé con đột nhiên xông tới, động tác quá nhanh, đụng thẳng vào đầu hắn, sau đó hôn \"chụt\" một cái lên má hắn, để lại một đống nước miếng.<br><br>Cục cưng hôn xong còn ngồi trên giường, giơ tay xoa đầu, nói bằng giọng sữa: \"Đau quá.\" <br>Lê Tiêu \"chậc\" một tiếng: \"Có thể không đau sao?\"<br>Hắn giơ tay xoa đầu con gái: \"Không đau nữa.\" <br>An An còn tưởng đã thật sự không còn đau nữa, lại lần nữa nằm xuống ôm lấy mẹ, một chân nhỏ còn không an phận dẫm lên eo bố.<br><br>Lấy ra cục cưng còn không vui, lập tức đặt trở lại.<br><br>Vài ngày sau sinh nhật, Lê Tiêu về nhà nói ông chủ Du muốn mời bọn họ ăn cơm.<br> <br>Ông chủ Du biết Giang Nhu hiện tại đang là sinh viên, còn đặc biệt chọn thứ bảy.<br><br>Thứ bảy, bọn họ hẹn gặp ở một tiệm cơm đầu bếp tư hàng đầu trong thành phố, tuy cũng là nhà hàng, nhưng hoàn toàn khác xa những tiệm cơm ven đường mà ngày thường hai vợ chồng Giang Nhu và Lê Tiêu hay ăn, tiệm cơm này nhìn bên ngoài không lớn, chỉ cảm thấy hoàn cảnh khá thanh tĩnh, có núi giả và một mảnh rừng trúc nhỏ, nhưng sau khi tiến vào, lại phát hiện bên trong còn có cả hang động.<br><br>Đường nhỏ được lát đá, khoảng sân cổ kính và trang nhã, mỗi bước chân là mỗi phong cảnh khác nhau, cùng với tiếng đàn phiêu diêu, những người phục vụ bê thức ăn đều mặc trang phục cổ trang lịch sự, tao nhã.<br>Lê Tiêu tới nơi thì gọi điện thoại cho ông chủ Du, sau đó, một nữ phục vụ xinh đẹp dẫn bọn họ đến một khoảng sân.<br>Sau khi bước vào khoảng sân khúc, hai người nhìn thấy một nhà ông chủ Du đang ngồi trước khung cửa sổ sát đất chạm khắc hoa, xuyên qua lớp kính, gia đình ba người của ông chủ Du ngồi ở một chiếc bàn tròn lớn bằng gỗ đỏ, ông chủ Du đang cầm thực đơn gọi đồ ăn, vợ anh thì đang cúi đầu nói chuyện với con trai.<br><br>Nhạc Nhạc là người đầu tiên nhìn thấy bọn họ, cậu nhóc quay đầu nói gì đó với mẹ cậu, mẹ cậu bé lập tức quay đầu nhìn qua, trên mặt nở nụ cười ôn hòa.<br><br>Ông chủ Du cũng nhìn thấy, anh vẫy tay ra hiệu cho bọn họ tiến vào.<br>Gia đình Lê Tiêu đi theo phục vụ đi vòng vào.<br><br>Trong phòng bày trí rất thông thoáng, có chỗ ăn cơm, có sofa để mọi người ngồi nói chuyện phiếm, còn có cả nhà vệ sinh.<br><br>Mấy người Giang Nhu tiến vào, ông chủ Du lập tức tiếp đón bọn họ ngồi xuống, anh đứng lên giới thiệu với vợ mình: \"Nào, đây là ông chủ Lê, Lê Tiêu, người mà anh đã nói với em.<br><br>Còn đây là là vợ của cậu ấy, cô Giang, Giang Nhu, rất lợi hại, hiện đang là sinh viên ngành Trung y của Đại học G.<br><br>Con gái của hai người họ, An An, anh cũng đã từng nói với em, thế nào? Có phải rất đáng yêu hay không? Hai nhà chúng ta quả thật rất có duyên.\" <br>Lại giới thiệu với Lê Tiêu: \"Đây là vợ anh, Tống Dĩnh, là một doanh nhân cực kì lợi hại.\" <br>Giang Nhu đã từng nghe Lê Tiêu nói vợ của ông chủ Du là một nhân vật vô cùng lợi hại, ông chủ Du có được ngày hôm nay, hơn một nửa là nhờ có vợ anh giúp đỡ, nghe nói năm đó vợ anh vì muốn hỗ trợ chồng mà đã tự mình học rồi thi đậu vào ngành tài chính của Đại học Hồng Kông, sau khi tốt nghiệp không chỉ giúp anh quản lý công ty, mà còn dựa vào khoản đầu tư của ông chủ Du thành công gây dựng sự nghiệp của bản thân.<br><br>Ông chủ Du rất tôn trọng vợ mình, hai vợ chồng cho lẫn nhau thành tựu, tình cảm cũng sâu đậm.<br><br>Chị Tống là một người phụ nữ nữ sĩ gần gũi và ôn hòa, chị ăn mặc vừa sang trọng vừa lịch sự, lại không quá mức diêm dúa hay xuề xòa, chỉ là làm cho người nhìn cảm thấy rất thoải mái.<br><br>Chị đứng dậy bắt tay với gia đình Giang Nhu: \"Rất vui được gặp mọi người, vợ chồng chị thật sự rất biết ơn về chuyện lần này, cho nên muốn mời mọi người đến đây ăn cơm, hi vọng không quấy rầy đến mọi người.\" <br>Giọng nói của chị rất nhẹ nhàng, không nhanh không chậm, khiến cho người nghe sinh ra hảo cảm.<br><br>Giang Nhu không phải người biết cách xã giao, kêu cô nói mấy lời khách sáo với đám người Chu Kiến trên bàn cơm thì còn được, nhưng giao tiếp với cấp bậc sếp lớn như thế này quả thật là có chút làm khó cho cô.<br><br>Quá nhiệt tình thì sẽ giống như có mưu đồ thầm kín, quá im lặng lại có vẻ không phải phép.<br><br>Cũng may Lê Tiêu bây giờ cũng được xem như một tay già đời trong lĩnh vực kinh doanh, trò chuyện với ông chủ Du rất sôi nổi.<br>Giang Nhu nhận lời ngồi bên cạnh chị Tống.<br><br>An An còn yên tĩnh hơn Giang Nhu, bé con luôn rất thẹn thùng mỗi khi ra ngoài, Lê Tiêu thường nói con gái hắn là đồ ức hiếp người nhà, ở nhà thì nhảy nhót sôi nổi, vừa ra bên ngoài liền chỉ ước mình có thể lớn lên trên người mẹ.<br><br>Từ lúc bước vào phòng đến giờ chưa nói lấy một câu, chỉ tò mò nhìn ngắm xung quanh.<br><br>Chị Tống kêu con trai đến chơi với bé cưng, Nhạc Nhạc ngoan ngoãn trèo xuống ghế đến tìm An An, nào biết An An vừa thấy cậu nhóc đi lại đã lập tức vặn người, vùi mặt trốn vào lồng ngực Giang Nhu.<br><br>Giang Nhu cười nói với chị Tống: \"Con bé tương đối thẹn thùng khi ở bên ngoài.\" <br>Chị Tống nhìn dáng vẻ đáng yêu, mềm mại của An An, nụ cười trên khuôn mặt bất giác gia tăng: \"Đứa nhỏ này thật xinh đẹp, trước kia chị cũng muốn sinh một đứa con gái, từng nghĩ có thể mặc váy, tết tóc cho con bé, lúc ấy ai cũng nói trong bụng chị là con gái, chị cũng tin, còn mua rất nhiều váy áo xinh đẹp nữ, đáng tiếc cuối cùng cũng không có cơ hội mặc.\" <br>Nhạc Nhạc được giáo dục rất tốt, bị cự tuyệt cũng không có tức giận mà là đứng một bên nghiêng đầu nhìn lén An An, lúc đối diện với ánh mắt của An An, cậu nhóc mím môi cười, còn lấy kẹo trong túi ra: \"Đây là kẹo anh mang từ nhà đến, em có muốn ăn không? Ngon lắm đấy, cho em đấy được không?\" <br>Vừa nói vừa đưa kẹo cho An An.<br>Giang Nhu cúi đầu cười hỏi: \"Con có muốn hay không?\"<br>Bé con mong mỏi nhìn Giang Nhu, nhưng chỉ là ngại ngùng đưa tay ra nhận.<br><br>Giang Nhu không miễn cưỡng con gái, chỉ cười hỏi: \"Mẹ lấy giúp con có được không? Nhưng con phải nói cảm ơn với anh trai.\" <br>Hai mắt bé cưng lập tức sáng lấp lánh, nhỏ giọng nói: \"Cảm ơn anh.\" <br>Nhạc Nhạc cũng cười: \"Không cần khách sáo.\"<br>Giang Nhu giúp An An cầm kẹo, sau đó bóc giấy gói ra đút cho cục cưng, An An há miệng ra ăn, có thể là do ăn kẹo ngon, công chúa nhỏ cười đến cong cong đôi mắt.<br><br> <br>Nhạc Nhạc nói: \"Em xuống đây đi, chúng ta cùng nhau chơi.\" <br>An An không cần nghĩ ngợi đã quay đầu sang bên kia: \"Không cần.\" <br>Nhạc Nhạc cũng không nản lòng, chạy đến sofa cầm một chú gấu bông giơ lên huơ huơ, nói với bé con: \"Em gái, em đến đây chơi đi này, chỗ này có nhiều đồ chơi lắm đấy.\" <br>An An lại nhìn về phía mẹ, trong ánh mắt chứa đầy khao khát.<br><br>Giang Nhu nhún vai: \"Cái này con phải tự mình đi lấy, mẹ đi không được, mẹ cũng muốn, con cũng giúp mẹ lấy một món được không?\" <br>An An nhìn mẹ, lại nhìn về phía anh trai đứng cạnh sofa, như đang suy tư gì đó, sau đó chậm rãi trượt khỏi đùi Giang Nhu, vịn chân mẹ đứng lên, từ từ đi về phía sofa, chỉ là đi được mấy bước sẽ quay đầu nhìn lại, dường như đang xác định xem bố mẹ có còn ở đây hay không, nhìn thấy ánh mắt cổ vũ của mẹ mới chậm rãi đi về phía trước.<br><br>Chị Tống chứng kiến toàn bộ hành trình, nhịn không được mà cảm khái: \"Em dạy dỗ con bé rất tốt, thích ăn kẹo nhưng lại nhịn được, tính tình thẹn thùng lại không nhút nhát, còn rất ngoan.\" <br>Chị đã từng thấy rất nhiều đứa nhỏ ở độ tuổi này ở một chỗ không được bao lâu đã làm ầm ĩ đòi đi chỗ khác.<br><br>Giang Nhu cũng chưa bao giờ tiếc lời khen con mình ở trước mặt người ngoài: \"Con bé từ khi còn nhỏ đã không thích khóc lóc ầm ĩ, rất dễ chăm sóc, lúc vừa sinh không bao lâu thì em đã vùi đầu ôn thi, ngày nào cũng để con bé nằm trên giường chơi một mình, con bé cứ thế tự mình chơi, chơi mệt thì uống sữa rồi ngủ, đỡ cho em phải lo lắng rất nhiều, em thường hay nói đứa nhỏ này đến là để báo ân.\" <br>Chị Tống bị lời này của Giang Nhu chọc cười.<br><br>Bên phía sofa, An An đã bắt đầu chơi đùa cùng Nhạc Nhạc, An An còn nghiêm túc giới thiệu với cậu nhóc: \"Đây là mèo\", \"Đây là chó\", \"Đây là Trư Bát Giới\"...!<br>Nhạc Nhạc bị bé cưng làm cho hoang mang, bởi vì trong tay cô bé rõ ràng chính là hổ và sư tử.<br><br>Giang Nhu cũng không biết nói cái gì tiếp với chị Tống, bèn dứt khoát nói về hai đứa nhỏ, anh chị Tống ngày thường đều rất bận rộn, nhưng mỗi ngày vẫn cố hết sức về nhà chăm sóc con trai, trong nhà có thuê ba người giúp việc, một người nấu cơm, một người quét dọn vệ sinh, người còn lại có nhiệm vụ chăm sóc đứa nhỏ.<br><br>Chuyện xảy ra hôm đó cũng là ngoài ý muốn, cô giáo dạy piano của đứa nhỏ giữa đường xảy ra chuyện nên không đến được, chỉ gọi điện thoại đến nhà nói cho chị giúp việc: \"Chị giúp việc nói Nhạc Nhạc ở nhà tự mình luyện đàn, thằng bé rất có tinh thần tự giác học tập.<br><br>Chỉ là luyện được một lúc thì em chồng của chị có đưa cháu trai đến chơi, hôm đó cháu trai chị bị tiêu chảy nên không đi học, sau khi từ bệnh viện trở về, em chồng chị vốn dĩ muốn để cho hai đứa nhỏ chơi với nhau, ai ngờ cháu trai chị nháo nhào đòi đi công viên giải trí, em chồng chị bèn đưa hai đứa nhỏ đến công viên giải trí.\"<br>Nói đến chuyện này, chị Tống mặc dù biết cô em chồng kia là vô tội, nhưng trong lòng cũng có mấy phần mâu thuẫn, nói tiếp: \"Giúp việc cũng đi theo, có điều sau khi tới công viên giải trí không bao lâu thì cháu trai chị lại bị tiêu chảy tiếp, em chồng chị dẫn con trai đi vệ sinh, chỉ còn chị giúp việc trông chừng Nhạc Nhạc, chị ta nói chị ta và thằng bé bị đám đông chia cắt, chị ta đã đi tìm rất lâu.\"<br>Giang Nhu nghe thấy có gì đó không ổn, không thể không hỏi: \"Chị ta không báo cảnh sát sao?\" <br>Chị Tống lắc đầu, nhíu mày nói: \"Không có, chị ta cho rằng thằng bé chỉ ở gần đó, có lẽ là sợ làm lớn chuyện sẽ bị hai vợ chồng chị trách cứ.\" <br>Không đúng, Giang Nhu vừa nghe lời này đã cảm thấy không thích hợp, hôm đó là thứ ba, mặc dù công viên giải trí có nhiều người, nhưng cũng không nhiều bằng thứ bảy hay chủ nhật, cũng không đến mức chia cắt người ta.<br><br>Hơn nữa Nhạc Nhạc là một đứa bé ngoan, cho dù có thật sự bị lạc, cũng không giống người sẽ chạy lung tung, hôm đó khi cô và An An mua kẹo bông gòn, thằng bé lặng lẽ ngồi một mình trên ghế, cư xử rất tốt.<br>Quan trọng nhất chính là, hôm đó cô và Lê Tiêu đứng bên ngoài nhà vệ sinh đợi rất lâu, tính từ lúc bị bắt đi đã gần bốn đến năm mươi phút, nếu lâu như vậy mà vẫn không báo cảnh sát, người giúp việc này nhất định có vấn đề.<br><br>Giang Nhu nhịn không được mà hỏi: \"Nhạc Nhạc nói như thế nào?\"<br>Chị Tống bất đắc dĩ nhìn cô: \"Bác sĩ nói bị kí.ch thích, hơn nữa lượng thuốc mê quá lớn, thằng bé không nhớ được gì hết.\"<br>Giang Nhu nhíu mày: \"Cảnh sát điều tra ra là nguyên nhân gì chưa?\" <br>Chị Tống gật đầu: \"Đối phương thừa nhận cô ta chính là một kẻ buôn người, từng bắt cóc và lừa bán khoảng bảy đến tám đứa bé, cảnh sát còn nói cô ta có một đứa con trai bị bệnh nặng, lừa bán trẻ em là vì muốn kiếm tiền chữa bệnh cho đứa con trai đó.\" <br>Nói tới đây, đôi mắt chị có chút ửng đỏ, kẻ buôn người đó cũng là mẹ, con của cô ta là con, con của người khác thì không phải con hay sao? <br>Giang Nhu nhíu chặt mày hơn, đột nhiên hỏi một câu: \"Con trai của em chồng chị năm nay bao lớn rồi?\" <br>Chi Tống sửng sốt, không biết vì sao cô lại hỏi như vậy, nhưng vẫn nói<br>nói: \"Thằng bé chín tuổi, lớn hơn Nhạc Nhạc nhà chị một chút, chị sinh con có hơi trễ.\" <br>Lê Tiêu đã từng kể với Giang Nhu, chị Tống sinh Nhạc Nhạc năm bốn mươi tuổi.<br><br>Giang Nhu không khỏi hỏi lại: \"Trước kia hai người hẳn là đối xử rất tốt với cháu trai?\" <br>Chị Tống \"ừ\" một tiếng: \"Lúc trước vợ chồng chị xem thằng bé như con ruột của mình, trước khi có Nhạc Nhạc, chị và anh ấy còn nghĩ nếu cả đời cũng không có con, vậy về già chỉ đành trông cậy vào cháu trai...\" <br>Khi nói đến đây, chị đột nhiên nhìn về phía Giang Nhu.<br><br>Giang Nhu im lặng một lúc, cầm lấy tách trà trước mặt lên uống một ngụm, nhỏ giọng nói: \"Em chỉ là tùy tiện hỏi thôi, trước kia em từng đọc rất nhiều sách về điều tra tội phạm, nếu không phải tại thân thể không tốt, rất có thể em đã đăng kí nguyện vọng vào trường cảnh sát.\" <br>Có đôi khi, nhiều sự trùng hợp lại không phải do trùng hợp.<br><br>Nếu hướng suy nghĩ về em gái ông chủ Du, vậy hết thảy đều có vẻ hợp lý, mặc kệ là vụ án gì, nhất định có động cơ phạm tội.<br><br>Hơn nữa cô còn có một suy đoán đáng sợ hơn, đứa bé mà đời trước anh chị Tống nhận nuôi có khi nào chính là con của kẻ buôn người đó hay không? <br>Cô ả buôn người hợp tác với cô em chồng, cô em chồng đưa con trai của ả buôn người vào nhà họ Du, thà như vậy còn hơn là để anh chị dâu về sau nhận nuôi đứa trẻ khác.<br><br><br>Bởi vì sau khi con trai của ả buôn người lớn lên, nếu biết năm đó mẹ ruột mình chính là người đã bắt cóc con trai của ba mẹ nuôi, nó sẽ không dám tranh giành tài sản với cô em chồng.<br><br>Ả buôn người đưa Nhạc Nhạc đến vùng nông thôn cách đó mấy tỉnh, ở một nơi như vậy, cả đời thằng bé cũng không có cơ hội gặp lại ba mẹ ruột của mình.<br><br>Còn về phần cô em chồng làm sao để anh chị dâu nhận con nuôi thì rất đơn giản, hai vợ chồng chị Tống vốn là người mê tín, chỉ cần tìm một sư thầy nói muốn cầu phúc cho đứa nhỏ, cô em chồng lại ở bên trong đá động, tin rằng hai vợ chồng chị Tống sẽ đồng ý, có khi hai người còn nghĩ mình đã lớn tuổi, lỡ như già rồi cũng không tìm được Nhạc Nhạc thì ít nhất cũng còn có đứa con giúp hai người họ tìm...!<br>Đương nhiên tất cả chỉ là suy đoán của Giang Nhu, bởi vì cô luôn nghĩ không ra đời trước đứa con nuôi kia vì sao lại máu lạnh vô tình như vậy, ba mẹ nuôi nhận nuôi hắn nhiều năm, chị Tống và anh Du đều là người tốt, cho dù chỉ là con nuôi thì cũng nhất định sẽ đối xử tốt với hắn.<br><br>Trừ khi đứa con nuôi kia từ trước đến nay chưa từng xem hai vợ chồng chị Tống là người thân.<br><br>Chi Tống không ngốc, sắc mặt đột nhiên trở nên rất khó coi.<br>Nhưng chị cũng là người giỏi nhẫn nhịn, sắc mặt nhanh chóng khôi phục lại bình thường, còn có thể ăn xong bữa cơm với vợ chồng Giang Nhu mà không để lộ chút biểu cảm khác lạ nào.<br><br>Cơm nước xong xuôi, lúc chào tạm biệt ở cửa, chị Tống đột nhiên ôm lấy Giang Nhu, còn vỗ vai cô: \"Hôm nay cảm ơn em, nói chuyện với em thu hoạch được rất nhiều, mặc kệ là có kết quả hay không, chị cũng xin cảm ơn em vì đã nhắc nhở.\" <br>Kỳ thật lúc nói lời này, chị đã tin những gì Giang Nhu nhắc nhở, có lẽ bởi vì ở trong lòng chị cũng không tin còn có chuyện trùng hợp như vậy.<br><br>Trải qua một buổi sáng chơi đùa, An An đã thiết lập một tình hữu nghị sâu sắc với anh bạn nhỏ của mình, còn thân mật gọi người ta là anh trai.<br>Nhạc Nhạc cũng rất thích em gái nhỏ này, lúc đi còn đưa chiếc vòng tay bình an của mình cho An An, Giang Nhu muốn ngăn lại nhưng bị chị Tống ngăn cản: \"An An là ngôi sao may mắn của Nhạc Nhạc, có An An, vòng tay này cũng không còn quan trọng như vậy.\" <br>Nếu không phải bởi vì là sinh nhật của An An, Giang Nhu cũng sẽ không đưa cô bé đến công viên giải trí, cũng sẽ không cứu được Nhạc Nhạc.<br><br>Con nít cũng không hiểu cái gì là tốt xấu, ở trong mắt An An, chuỗi ngọc trên tay còn không quý bằng kẹp tóc trên đầu cục cưng, có điều bởi vì trên người không có những đồ vật nhỏ khác, An An chỉ đành tháo kẹp tóc trên đầu xuống đáp lễ, còn nghiêm túc nhắc nhở anh trai: \"Quý lắm đấy.\" <br>Nhạc Nhạc trân trọng tiếp nhận: \"Cảm ơn em gái.\" <br>Bốn người lớn bên cạnh mỉm cười.<br>Ông chủ Du còn chưa biết chuyện gì, vẫy tay với bọn họ: \"Sau này thường gặp mặt nhé.\" <br>\"Được chứ, chỉ cần anh không chê phiền.\" <br>Chỉ sau một bữa cơm, từ \"anh Du\" đã biến thành \"anh\".<br><br>Sau khi lên xe, Giang Nhu không nhịn được mà kể chuyện lúc nãy cho Lê Tiêu nghe, sau đó hỏi: \"Có phải em nhiều chuyện rồi hay không?\" <br>Có thể là do chuyên ngành đời trước ảnh hưởng quá sâu, cô vừa nhìn thấy vụ án là không nhịn được mà đưa ra suy đoán, giáo viên khác thế nào cô không rõ lắm, nhưng giáo viên lớp cô lúc trước thích nhất là phân tán suy nghĩ của bọn họ trong lớp, để cho bọn họ căn cứ vào manh mối mà phán đoán vụ án, sau đó đi chứng thực từng cái một, lần nào bọn họ làm việc theo nhóm cũng cãi nhau.<br><br>Lê Tiêu biết tính tình của Giang Nhu, nếu không phải có chỗ khiến cô cảm thấy khác thường, cô cũng sẽ không lắm miệng mà nói những lời này: \"Nhiều chuyện cũng không sao, hai vợ chồng ông chủ Du đều không phải người sẽ nghĩ xấu cho người khác, em nói với bọn họ chuyện này, cho dù đến cuối cùng không điều tra được cái gì, bọn họ cũng sẽ không trách em.<br><br>Hơn nữa, chuyện lần này vốn dĩ là có vấn đề, là do hai vợ chồng họ quá tín nhiệm người trong nhà, không có nghĩ đến điểm khác.\" <br>Giang Nhu nghe xong liền lấy lại tinh thần, ngồi thẳng người: \"Anh cũng cảm thấy có vấn đề sao?\" <br>Lê Tiêu đang lái xe, đôi mắt vẫn luôn nhìn về phía trước, nghe được lời này, hắn cười khẽ một tiếng: \"Anh không phải đồ ngốc, người ngoài cuộc tỉnh táo hơn người trong cuộc, đầu tiên là cô giáo dạy piano, sau đó là con trai của em gái ông chủ Du bị bệnh nên nghỉ học, đến công viên giải trí thì đứa cháu trai đó lại đúng lúc bị tiêu chảy, người giúp việc và thằng bé đột nhiên bị tách ra, ả buôn người xuất hiện, từng chuyện đều là trùng hợp, nhưng trùng hợp nhiều như vậy hợp lại với nhau thì không chỉ đơn giản là trùng hợp.\"<br>\"Nếu anh là ông chủ Du, xong việc sẽ lập tức đi kiểm tra tài khoản của cô giáo dạy piano và người giúp việc kia, xem gần đây có nhận được một khoản tiền lớn nào hay không.\" <br>\"Nói một cách đơn giản, nếu Nhạc Nhạc bị người ta bắt đi mất, ai sẽ là người được lợi?\" <br>Suy nghĩ của Lê Tiêu trùng khớp với Giang Nhu, cô cũng từ suy nghĩ này mà nghi ngờ cô em chồng kia.<br><br>Giang Nhu trầm tư rồi hỏi hỏi một câu: \"Anh nói thử xem, nếu Nhạc Nhạc thật sự bị bắt đi mất, hai vợ chồng ông chủ Du sẽ thế nào?\"<br>Lê Tiêu: \"Hẳn là sẽ không ngừng đi tìm, nếu tìm không thấy, có lẽ sẽ nhận nuôi một đứa trẻ đáng thương, phòng khi bọn họ già rồi không tìm được nữa thì để cho đứa nhỏ này giúp bọn họ tiếp tục tìm.\" <br>Giang Nhu không nghĩ tới Lê Tiêu sẽ nói như vậy, không khác mấy so với suy đoán của cô, không thể không nói: \"Em nghi ngờ cô em chồng kia sẽ đưa đứa con trai bị bệnh của ả buôn người kia vào nhà họ Du.\" <br>Lê Tiêu nghe xong dường như cảm thấy rất có lý, gật đầu nói: \"Nếu như anh là cô em chồng kia, anh hẳn cũng sẽ làm như vậy, hiện tại cũng đã làm đến bước này rồi, không cần thiết phải mềm lòng nữa.\" <br>Giang Nhu nghe xong rất đau lòng: \"Sao lại có thể có người đáng sợ như vậy chứ?\"<br>Lê Tiêu nhún vai: \"Ai biết được? Lòng người khó đoán, tài sản khổng lồ như vậy ở ngay trước mắt, lẽ ra đã có thể thuộc về bọn họ, lại chỉ bởi vì một đứa bé ra đời mà thay đổi hết thảy.\" <br>Trên đời này có những người giống như Giang Nhu, không có hứng thú với những thứ không phải của mình, nhưng cũng có người, chỉ vì một chút lợi ích nhỏ nhặt mà có thể ra tay phóng hỏa giết người.<br><br>Mấy ngày sau, Giang Nhu nghe Lê Tiêu nói, hai vợ chồng ông chủ Du đã đưa gia đình em gái anh ta ra nước ngoài, hơn nữa cũng thu hồi lại tất cả tài sản đã tặng trước đây, đây cũng là ý của chị Tống, chị không yên tâm nếu để bọn họ ở lại trong nước.<br><br>Đời này của chị không bao giờ muốn lại nhìn thấy hai vợ chồng và đứa trẻ kia.<br><br>Chuyện sau đó Giang Nhu cũng không quá chú ý, bởi vì gần đây trong trường đã xảy ra một chuyện lớn, lớn đến mức Lê Tiêu cũng nghe nói đến.<br>Bệnh viện trực thuộc Đại học G có một bác sĩ khoa sản rất giỏi bị người nhà của bệnh nhân chém chết.<br>Chuyện này xảy ra vào rạng sáng ngày thứ hai của tháng mười một, Giang Nhu nghe bạn học nói khi đến lớp vào buổi sáng, Ninh Hâm buồn bã nói: \"Tối hôm qua có một sản phụ có dấu hiệu khó sinh, bác sĩ kiến nghị sinh mổ, nhưng người nhà sản phụ sống chết không đồng ý, cảm thấy tốn tiền, nói người ta sinh đều là sinh thường, sinh mổ chính là lãng phí tiền của.\" <br>Chủ yếu là do mẹ chồng sản phụ cảm thấy đứa nhỏ trong bụng cô ấy là con gái, không đáng để tiêu tiền.<br><br>Người nhà không đồng ý, vậy cũng không có biện pháp nào khác.<br>\"Cuối cùng, đứa bé ra đời lúc rạng sáng lại là con trai, toàn thân xanh tím, không được bao lâu thì chết, chỉ cứu được người mẹ.<br><br>Người nhà sản phụ đổ hết mọi lỗi lầm lên đầu bác sĩ, nói lúc đứa bé ra đời vẫn còn hít thở, là bác sĩ vô dụng, đến năm giờ sáng, bà già nhà đó cầm đao đến chém bác sĩ, bác sĩ do không cứu được nên chết ngay tại chỗ.\" <br>\"Người đó là một lương y đã hành nghề mấy chục năm, cũng là giáo sư ở trường chúng ta, kinh nghiệm phong phú, rất nhiều thai phụ đều muốn được cô ấy đỡ đẻ.\" <br>Bởi vì chuyện này, cảm xúc của các bạn học trong lớp hôm nay bị kéo xuống, có người buổi trưa còn tự mình mua một bó hoa gửi đến khoa sản của bệnh viện trực thuộc trường học.<br><br>Giang Nhu cũng cùng đi với mấy bạn học, lúc bọn họ đến văn phòng khoa sản của bệnh viện đã nhìn thấy một vòng người vây bên ngoài, đôi mắt của nhân viên y tế đều đỏ bừng, còn có rất nhiều cha mẹ dẫn con cái đến đây đưa hoa cúc.<br>Buổi tối, Giang Nhu về đến nhà, Lê Tiêu cũng nghe nói việc này, nhíu mày nói: \"Làm bác sĩ sao lại nguy hiểm như vậy chứ? Em có muốn đổi chuyên ngành khác hay không?\"<br> <br>Giang Nhu không cần suy nghĩ đã nói: \"Không cần đâu, làm gì có ngành nghề nào mà không nguy hiểm?\"<br>Lê Tiêu cũng không nói cái gì nữa, biết có nói nhiều cũng vô dụng.<br><br>Vài ngày sau, hắn mang trở về một tin tốt, nói chị Tống giúp hắn lấy được năm giây quảng cáo trong chương trình chào xuân.<br><br>Lúc nói chuyện này, Giang Nhu đang ngồi trên giường đọc sách, nghe được lời này, cô đột nhiên ngẩng đầu nhìn hắn: \"Thật sao?\" <br>Là chương trình chào xuân đó.<br><br>Lê Tiêu xoa đầu ngồi lên giường, trên mặt cũng mang theo vui sướng khó thấy: \"Đương nhiên là thật, chị Tống quen biết rộng, hiện tại đúng lúc đang là đấu giá cho quảng cáo trong chương trình chào xuân, có nhãn hàng phải bỏ ra đến hàng nghìn vạn, chị ấy giúp anh dùng ba trăm vạn lấy được năm giây quảng cáo, là năm giây trước vài phút chương trình chào xuân phát sóng, quảng cáo trong khi chương trình chào xuân phát sóng quý hơn, chị ấy lấy không được, có một công ty lớn đã đặt trước.\"<br>Đương nhiên rồi, Giang Nhu vẫn còn nhớ lúc nhỏ xem chương trình chào xuân, phiền phức nhất chính là những quảng cáo đó, không rõ vì sao lại phát nhiều quảng cáo như vậy, mãi cho đến lớn mới biết được, những quảng cáo đó đã phải bỏ ra hàng trăm triệu để được xuất hiện, nhưng sau đó quốc gia đã ra tay chỉnh đốn lại nên mới có ít quảng cáo hơn.<br>Nhưng lúc này thì khác, nhãn hiệu của Lê Tiêu vậy mà lại sắp được lên tivi.<br><br>Giang Nhu vội hỏi: \"Vậy tiếp theo anh tính làm thế nào? Mời những ngôi sao lớn đến quay sao?\" <br>Lê Tiêu nhún vai: \"Anh lấy đâu ra số tiền đó? Anh định sẽ tự mình tìm người quay.\" <br>Giang Nhu gật đầu, ba trăm vạn kia chỉ sợ đã là tất cả vốn liếng của hắn.<br><br>Lê Tiêu là người làm việc nghiêm túc, tuy rằng hắn nói tự mình tìm người quay, nhưng cũng không phải là tùy tiện nói đùa, mà là mượn ở chỗ Trần Phong một ít công cụ quay chụp, Trần Phong mở một công ty giải trí nên không thiếu mấy thứ này, chỉ có yêu cầu duy nhất là nhét mấy người vào.<br><br>Lê Tiêu còn ước như vậy, hắn còn đang lo không biết đi đâu tìm người, vốn muốn tìm vài người trong nhà xưởng đến quay, quay một số hoạt động trong nhà xưởng, quay dáng vẻ làm việc của công nhân, sau đó nói thêm mấy câu, ai ngờ người ngày thường làm việc năng nổ, hoạt bát, vừa đứng trước ống kính không chỉ không nói nên lời, ngay cả cử động cũng không dám.<br>Mất hai ngày rưỡi mà không có chút tiến triển nào.<br><br>Cuối cùng, Giang Nhu không chịu nổi nữa, kêu hắn đi tìm ba nhóm người lớn tuổi, trung niên và thanh niên, sau đó tự mình đi cùng Uông Nhạn đến chợ mua một số quần áo, giày dép, mũ, dây cột tóc, và một số đồ trang trí lễ hội kiểu Trung Quốc.<br><br>Tiếp đó lại kêu Lê Tiêu hỏi thuê Trần Phong một địa điểm bình thường quay chụp quảng cáo, Lê Tiêu làm theo, thuê chỗ quay trong ba ngày.<br><br>Trước khi quay hai ngày, Giang Nhu dẫn người đến đó trang trí cho bối cảnh tràn ngập không khí vui mừng, trên cành cây treo lồng đèn màu đỏ cùng với dây treo may mắn, còn có căn nhà dán câu đối, thật ra căn nhà chỉ là tranh vẽ, chỉ dán câu đối trên cửa, nhìn từ xa rất giống thật.<br>Ngày thứ ba, Lê Tiêu đưa những người mà hắn tìm được đến đây, Chu Kiến cũng đến, tất cả đều thay quần áo do Giang Nhu mua, ngay cả An An cũng có phần, cả người lớn lẫn trẻ em đều được trang điểm.<br><br>Nội dung của quảng cáo chủ yếu là ba hỏi ba đáp ——<br>Tặng cái gì cho người lớn tuổi? Mười Hai Con Giáp.<br><br>Tặng cái gì cho người thân và bạn bè? Mười Hai Con Giáp.<br>Tặng cái gì cho trẻ nhỏ? Mười Hai Con Giáp.<br><br>Lê Tiêu cảm thấy quảng cáo này quá trẻ con, Giang Nhu tức giận nói: \"Vậy anh tự mình nghĩ cái khác đi.\" <br>Lê Tiêu: \"Thôi, chọn cái này đi.\" <br>Nhóm người lớn tuổi và nhóm của Lê Tiêu lần lượt xuất hiện bên trái và bên phải sân khấu, trên tay Lê Tiêu và nhóm người Chu Kiến cầm hộp quà tặng của Mười Hai Con Giáp, bọn họ chắp tay chào nhóm người lớn tuổi, sau đó dâng quà lên.<br><br>Tiếp theo là người trẻ tuổi lên sân khấu, lần này là bắt tay nhau, sau đó trao quà, cuối cùng là một đám trẻ con vui vẻ chạy tới, Lê Tiêu và những người khác bế bọn trẻ lên tặng quà.<br><br>Hình ảnh cuối cùng dừng ở khoảnh khắc trên tay mỗi người đều cầm đồ ăn vặt Mười Hai Con Giáp, đồng thanh nói: Lễ Tết hãy tặng Mười Hai Con Giáp.<br><br>An An bị bố ôm đứng ở giữa khung hình, bé cưng ăn diện như một em bé trong tranh Tết, trên tay cầm hộp kẹo Mười Hai Con Giáp, cười vô cùng ngọt ngào.<br><br>Thật ra kịch bản rất đơn giản, chỉ là trong quá trình quay có nhiều tình huống phát sinh, đặc biệt là mấy đứa trẻ, vừa mới chạy đi đã dừng lại, thậm chí An An còn không đợi nói xong câu cuối cùng trong kịch bản thì đã cúi đầu mở đồ ăn vặt.<br><br>Em bé bị bố ôm trong lồng ng.ực, một chút cũng không cảm thấy sợ hãi.<br><br>Quay suốt một ngày, video quay xong sẽ được người trong ngành cắt thành năm giây, đây đã không còn là chuyện của Giang Nhu.<br><br>Sau khi quay xong, An An nhảy chân sáo đến chỗ Giang Nhu, còn đưa đồ ăn vặt trên tay cho mẹ, nói bằng giọng sữa trong trẻo: \"Mẹ ăn đi.\" <br>Giang Nhu mỉm cười nhận lấy: \"Cảm ơn bé yêu An An.\" <br>Chờ sau khi cắt video xong, Lê Tiêu còn cầm đĩa CD về nhà mở lên xem, cũng không biết hắn đã xem đi xem lại bao nhiêu lần, buổi tối nằm ở trên giường còn lăn qua lộn lại ngủ không được, hỏi Giang Nhu: \"Có thể thông qua xét duyệt chứ?\" <br>Giang Nhu cạn lời: \"Có gì đâu mà không thông qua được? Tiền cũng đã trả rồi.\" <br>Lê Tiêu ôm lấy cô: \"Vậy em cảm thấy có thể bán chạy không?\" <br>Giang Nhu sờ đầu hắn: \"Nhất định có thể bán chạy, nhiều người bỏ tiền để được quảng cáo như vậy, anh nghĩ bọn họ ngốc chắc? Nếu không kiếm được tiền, bọn họ làm sao sẵn sàng trả giá đến thế?\"<br>Lê Tiêu muốn nghe nhất chính là những lời này, hắn cúi đầu hôn một cái chụt lên mặt Giang Nhu: \"Đúng vậy, không lâu nữa anh sẽ đi thủ đô, em muốn ăn cái gì không?\" <br>\"Muốn ăn vịt quay.\"<br>\"Được.\"<br>Nhưng Giang Nhu không thể ngờ rằng, bản thân chẳng qua chỉ là thuận miệng nói, Lê Tiêu đã từ thủ đô mang theo mười con vịt quay trở về.<br><br>\"...\".<br><br>"]