["<br>Edit: Sơn Tra <br>Thím Vương nói rất chuẩn, không đến mấy ngày sau, Lâm Mỹ Như đã gọi điện thoại đến đây tìm Lê Tiêu, còn gọi thẳng đến văn phòng hắn.<br><br>Lúc ấy, một nhà ba người đang đi dạo chợ, bình thường Lê Tiêu đều sẽ cố gắng xử lí công việc xong xuôi hết, sau đó đến chiều thì tan làm sớm một chút.<br><br>Hôm nay hắn đến nhà trẻ đón An An trước, sau đó hẹn gặp Giang Nhu ở chợ.<br><br>Hắn đặt An An lên vai cho cục cưng chơi trò cưỡi ngựa, Giang Nhu đi đằng trước đang quay đầu nhìn xung quanh, một nhà ba người chỉ là một gia đình bình thường như bao gia đình.<br><br>Lúc điện thoại di động trong túi hắn vang lên, Giang Nhu quay đầu nhìn lại.<br><br>Lê Tiêu đặt An An xuống đất.<br><br>An An không muốn đi bộ nên đứng giạng hai chân, bé cưng đang mang giày mới do mẹ mua bởi vậy sợ bị dính dơ.<br><br>Giang Nhu buồn cười đi đến, cô đưa tay định bế con gái lên.<br><br>Lê Tiêu thấy cô đang xách đồ ăn nên không cho, hắn một tay ôm con gái, một tay cầm điện thoại.<br><br>Sau khi lấy điện thoại ra, hắn quan sát bốn phía xung quanh, sau đó đi về phía một góc không người cách đó không xa.<br><br>Chợ vừa lớn vừa đông người, rất dễ bị lạc, Giang Nhu bèn đi theo phía sau hắn.<br><br>Là Chu Kiến gọi điện thoại đến nói dì Lâm gọi điện thoại đến văn phòng, hỏi hắn có muốn nghe máy hay không.<br><br>Lê Tiêu nghe máy, đầu bên kia nhanh chóng truyền đến giọng Lâm Mỹ Như, hắn còn chưa kịp nói tiếng nào đã nghe thấy tiếng bà ta khóc, bà ta biết con trai mình đang ở đầu bên kia nên bắt đầu khóc nức nở kể lể bản thân sống khổ sở thế nào, nói người nhà họ Hà ức hiếp bà ta thế nào, nói bản thân đáng thương ra sao.<br><br>Lê Tiêu bình thản như không, hắn nghe xong cũng không có lấy một chút cảm giác.<br><br>Có lẽ là do bình thường thấy Giang Nhu yêu thương An An đến nhường nào, lại nhìn thấy dì Thạch vì tìm Đại Bằng mà chịu nhiều khổ sở như vậy, hắn dần dần có cảm thụ cụ thể về hình ảnh của người làm mẹ, cho nên khi nhìn lại Lâm Mỹ Như, hắn thậm chí bắt đầu nghi ngờ bản thân có phải con ruột của bà ta hay không.<br><br>Đương nhiên, hắn cũng chỉ là tùy tiện ngẫm lại, hắn giống cha hắn như vậy, cho nên không thể nào không phải con ruột, chỉ có thể nói hắn không có duyên với cha mẹ.<br><br>Lê Tiêu không phải người tốt tính gì, hắn nói thẳng: \"Không nói tiếp thì cúp máy đây.\" <br>Trong điện thoại, Lâm Mỹ Như nghẹn một cục, biết hắn làm được chuyện này, bà ta lập tức nói: \"Mẹ muốn ly hôn nhưng bọn họ lại không muốn, con có thể trở về đây một chuyến được không?\" <br>\"Ly hôn?\"<br>Lê Tiêu cười lạnh: \"Ly hôn rồi thì sau này Hà Văn Hoa làm sao mà hiếu kính bà?\" <br>Nghe hắn nói vậy, Lâm Mỹ Như có hơi chột dạ, nhưng vẫn mặt dày nói: \"Không phải vẫn còn có con hay sao?\" <br>Bà ta cũng đâu phải đồ ngu, con trai mình bây giờ phát đạt như vậy, còn là ông chủ lớn, mấy đứa con riêng cộng lại cũng còn kém xa.<br><br>Lê Tiêu \"Xùy\" một tiếng: \"Tuyệt đối đừng, tôi chưa bao giờ xem bà là mẹ cả, ở trong lòng tôi, bà là mẹ của Hà Văn Hoa, tốt hơn vẫn là về kêu hắn hiếu kính bà đi, tôi sẽ không trở về, bà sống có tốt không cũng không liên quan đến tôi, tự làm thì tự chịu đi.\" <br>Hắn cảm thấy bà ta suy nghĩ kiểu gì lạ lùng.<br><br>Lâm Mỹ Như nghe vậy liền trở nên nóng nảy: \"Sao mày có thể nói như vậy với mẹ chứ? Mẹ là mẹ ruột của mày, mày có biết lúc trước mẹ sinh mày có bao nhiêu vất vả hay không…\" <br>Người phía đầu dây bên kia dường như còn muốn tiếp tục nói gì đó, Lê Tiêu lạnh lùng ngắt điện thoại.<br><br>Hắn xoay người lại, thấy Giang Nhu đang đứng cách đó không xa bèn ôm con gái đi qua đó: \"Em còn muốn mua thêm gì không?\" <br>Giang Nhu thấy sắc mặt hắn hình như không tốt lắm, nghĩ công việc xảy ra chuyện gì nên cô cũng không hỏi nhiều.<br><br>\"Mua thêm một ít rau đi, tiện thể mua cho An An một cái bô đặt trong phòng.\" <br> <br>Mấy ngày nay Giang Nhu đang cố gắng tập cho An An ngủ riêng, An An năm nay cũng đã năm tuổi, bé cưng rất thông minh, cũng hiểu nam nữ không giống nhau.<br><br>Giang Nhu thường xuyên giáo dục giới tính cho con gái, chẳng hạn như không thể để người khác đụng chạm thân thể lung tung, khi ngủ trưa trong trường không thể ngủ với con trai, đi vệ sinh không thể cho người khác nhìn, v.v… Dần dà, bé cưng cũng đã tự ý thức được.<br><br>Cho nên Giang Nhu cảm thấy đã có thể để con gái ngủ một mình, khi cô còn nhỏ cũng ngủ một mình từ rất sớm, ba mẹ nói lúc cô mới ba bốn tuổi đã ầm ĩ đòi phải có phòng riêng.<br><br>Lê Tiêu cũng không hiểu mấy chuyện này, nhưng hắn rất tán thành, bình thường vào buổi tối, mỗi khi hắn muốn thân mật với Giang Nhu một chút là lại bị bé cưng chạy đến chen vào giữa sau đó đẩy hắn ra, nói bản thân và mẹ mới là tốt nhất.<br><br>An An còn chưa hiểu chuyện gì, nghe bố mẹ muốn mua đồ cho mình, vui vẻ hỏi: \"Bô là cái gì ạ?\" <br>Lê Tiêu trả lời: \"Thứ tốt.\" <br>Sau đó, một nhà ba người tiếp tục đi dạo, lại mua thêm giá đỗ, cà tím và một con cá, mua xong lại đến tiệm tạp hóa trong chợ xem thử.<br><br>Giang Nhu để cho An An tự chọn, An An chọn cho mình một chiếc bô họa tiết hoa khai phú quý, còn cảm thấy siêu cấp xinh đẹp.<br><br>Cục cưng cũng không biết thứ này để làm gì, còn tưởng dùng để đựng đồ ăn, ngây thơ nói: \"Mẹ ơi, trở về có thể dùng thứ này để đựng canh, có thể đựng được rất nhiều canh đó.\" <br>Tô đựng canh ở nhà không đủ lớn, bình thường đều phải dùng hai tô mới đựng đủ.<br><br>\"...\"<br>Lê Tiêu bị làm cho buồn nôn không nhẹ, hắn cầm lấy cái bô trong tay con gái: \"Được rồi, đừng nói nữa.\" <br>Buổi tối, trước khi đi ngủ, Giang Nhu cẩn thận sửa sang lại chăn gối trong phòng An An, Lê Tiêu ôm An An đứng trước cửa, bé cưng bĩu môi, nhỏ giọng làm nũng: \"Mẹ ơi, con muốn ngủ với mẹ cơ, chúng ta để bố ngủ một mình có được không?\" <br>Giang Nhu nghe mà buồn cười.<br>Lê Tiêu tức giận quay đầu liếc bé cưng: \"Bố và mẹ là vợ chồng, làm gì có chuyện vợ chồng ngủ riêng?\" <br>An An không sợ hãi chút nào: \"Nhưng con và mẹ đều là con gái, chỉ có bố là con trai, bố nên ngủ một mình mới đúng.\" <br>Logic vô cùng rõ ràng.<br>Giang Nhu trải chăn gối lên giường, còn để một ly nước ở đầu giường, sau đó xoay người đón lấy An An trong lòng Lê Tiêu.<br><br>Vừa được cô ôm, cục cưng ngay lập tức dựa dẫm ôm lấy Giang Nhu, còn tựa đầu lên vai cô làm nũng: \"Mẹ ơi, con yêu mẹ lắm.\"<br>Tim Giang Nhu như muốn tan chảy, Lê Tiêu sợ cô bị dụ dỗ, không thể không xen vào: \"Cô giáo nói bình thường con ngủ trưa đều ngủ rất ngon, làm gì lắm chuyện như vậy đâu? Tự mình ngủ đi.\" <br>An An tức giận trừng bố.<br>Lê Tiêu xoa đầu con gái, sau đó xoay người đi ra ngoài.<br><br>Giang Nhu ôm con gái quay trở vào phòng, chỉ vào chiếc bô bên cạnh và ly nước ở đầu giường, dặn nếu nửa đêm có khát nước hay mắc tiểu thì tự mình đi: \"Mẹ không tắt đèn, sẽ để đèn ngủ cho con, không cần sợ.\" <br>An An không nói lời nào.<br>Giang Nhu đặt con gái lên giường: \"Mẹ kể chuyện cổ tích cho con nghe, ừ thì, kể chuyện cổ tích em hồ ly Đồng Đồng nha.\" <br>Cô đắp chăn cho con gái, dịu dàng nói: \"Ngày xửa ngày xưa, có một em hồ ly tên là Đồng Đồng, em sống không buồn không lo trên núi từ nhỏ, em có rất nhiều bạn bè, cuộc sống vô cùng vui vẻ.<br><br>Đột nhiên có một ngày…\" <br>Khi cô dỗ con xong trở về phòng, Lê Tiêu đã nằm trên giường, thấy cô trở về, hắn hỏi: \"Con ngủ chưa em?\" <br>Giang Nhu gật đầu, tắt đèn bò lên giường.<br>Cô vừa nằm xuống đã bị người đàn ông bên cạnh xoay qua ôm lấy, còn vùi mặt vào cổ cô, phát ra một tiếng cảm thán: \"Tốt quá rồi.\" <br>Hắn đã lâu rồi không được ôm Giang Nhu như vậy.<br><br>Giang Nhu mỉm cười, cảm thấy hắn ôm như vậy có hơi chặt nên nhẹ nhàng đẩy hắn.<br><br>Lê Tiêu không buông tay, mà là cúi đầu hôn lên vành tai cô, bàn tay cũng bắt đầu không yên phận.<br><br>Giang Nhu bắt lấy tay hắn: \"Sáng mai em phải dậy sớm giành chỗ, tối nay ngủ sớm một chút đi.\" <br>Lê Tiêu bất đắc dĩ: \"Không sao hết, sáng mai anh lái xe đưa em đi.\" <br>\"Không cần đâu, trở về cũng phải đi xe buýt, không cần phiền phức.\" <br>Giang Nhu cựa quậy trong lòng hắn, cô xoay người đưa lưng về phía hắn.<br><br> <br>Lê Tiêu thấy cô không phối hợp cũng không buông tay, mà là dịch người lên phía trên, tựa cằm lên đầu Giang Nhu.\"<br>Cả căn phòng trở nên yên tĩnh.<br><br>Ngay lúc cơn buồn ngủ của Giang Nhu kéo đến, hắn đột nhiên mở miệng: \"Chiều nay lúc đi chợ, cuộc điện thoại kia là của Lâm Mỹ Như gọi đến.\" <br>Quả nhiên, hắn vừa dứt lời, thân thể Giang Nhu liền vô thức động đậy, còn theo bản năng quay đầu nhìn về phía hắn.<br><br>Lê Tiêu đưa tay vén tóc trên gò má cô, tiện thể vuốt v e luôn vành tai, khuôn mặt, đôi môi… <br>Giang Nhu bị chạm vào nên có hơi ngứa, lúc đang định lên tiếng kêu hắn đừng lộn xộn, lại nghe hắn nói tiếp: \"Lâm Mỹ Như muốn ly hôn, còn muốn anh trở về một chuyến, nhưng anh đã cự tuyệt.<br><br>Khi còn nhỏ không hiểu chuyện, cũng không nhớ được nhiều, chỉ nhớ có lần cô giáo cho đề văn là viết về mẹ của em, mọi người đều viết rất hay, chỉ có anh là không biết viết như thế nào…\"<br>Giang Nhu vừa nghe hắn nói đã mềm lòng xoay người lại đối mặt với hắn, sau đó chủ động duỗi tay ôm lấy người nọ, nhẹ nhàng vỗ về lên lưng hắn: \"Tất cả đều đã qua rồi.\" <br>\"Đúng vậy, đều đã qua rồi.\"<br>Lê Tiêu cúi đầu hôn Giang Nhu, lần này Giang Nhu không có cự tuyệt, còn chủ động vòng tay qua cổ hắn.<br><br>Khi môi hai người chạm nhau, trong mắt Lê Tiêu phảng phất ý cười.<br><br>……<br>Sau khi xong chuyện, Lê Tiêu nhìn người thương đang ngủ say trong lòng, khóe môi bất giác cong lên.<br><br>Hắn đưa tay nhẹ nhàng xoa gò má và cổ Giang Nhu, cuối cùng cúi đầu nhẹ nhàng chạm lên môi cô, nhỏ giọng nói một cách cưng chiều: \"Đồ ngốc.\" <br>——<br>Ngày hôm sau, Giang Nhu thức dậy muộn, cuối cùng vẫn phải để Lê Tiêu đưa cô đến trường học.<br><br>An An ngủ một giấc đến hừng đông, chiếc bô mới mua không phát huy được tác dụng.<br><br>Bé cưng thức dậy thì tự mình tìm quần áo để thay, nhưng lại chọn một bộ váy mùa đông, đẹp thì có đẹp, chỉ là có hơi nóng.<br><br>Mãi cho tới khi Giang Nhu thức dậy thì mới có người giúp cục cưng thay đổi sang một bộ đồ thể dục màu hồng nhạt.<br><br>Lúc ăn trưa, Giang Nhu đi một mình đến căn tin, gần đây giảng viên lớp cô thường dạy lố giờ, mà ngược lại Đổng Minh Minh thì càng ngày càng rảnh rỗi, có đôi khi cô ấy thậm chí không đến trường mà là đi thẳng đến công ty.<br><br>Giang Nhu vốn còn cho rằng hôm nay phải ăn cơm một mình, ai ngờ cô vừa mới ngồi xuống thì Đổng Minh Minh gần đó đã bưng mâm cơm đi tới, vừa ngồi xuống đã thở dài thườn thượt.<br><br>Đôi đũa cũng đảo tới đảo lui trên đồ ăn, dường như tâm tình không tốt lắm.<br><br>Giang Nhu ngẩng đầu nhìn cô ấy, lấy làm lạ hỏi: \"Sao vậy?\" <br>Tay trái Đổng Minh Minh đang chống cằm, cô ấy liếc nhìn Giang Nhu một lượt, ánh mắt rơi xuống vết đỏ trên cổ cô, bĩu môi ghen tị: \"Tình cảm của vợ chồng cậu tốt thật đó.\" <br>Giang Nhu nhận ra là cái gì, vội vàng đỏ mặt che cổ.<br><br>Lúc sáng cô có nhìn thấy, chỉ là sau đó đi vội nên lại quên mất.<br><br>Đổng Minh Minh nhìn dáng vẻ giấu đầu lòi đuôi của cô, tức giận nói: \"Che cái gì mà che? Trên cổ vẫn còn mấy chỗ, mình hiểu mà.\" <br>Cô ấy càng nói thì mặt Giang Nhu càng đỏ, cô xấu hổ cúi đầu ăn cơm.<br><br>Đổng Minh Minh không khỏi bật cười khi nhìn dáng vẻ này của cô, cảm thấy với tính tình này của Giang Nhu, không riêng gì đàn ông thích, cô ấy cũng thích.<br><br>Chỉ là khi nghĩ đến chuyện của bản thân, Đổng Minh Minh lại bắt đầu thấy đau đầu, không kìm được mà hỏi: \"Nếu cậu mà chọc chồng cậu tức giận, vậy cậu làm thế nào để dỗ dành anh ta?\" <br>Giang Nhu nghe hỏi thế thì ngẩng đầu nhìn cô ấy, nhạy bén nhận thấy có chuyện gì, cô hỏi: \"Cậu và bạn trai cậu cãi nhau sao?\" <br>Nhưng vẫn trả lời: \"Mình chưa từng dỗ dành anh ấy, bình thường đều là anh ấy chọc mình tức giận.\" <br><br>Mấy hôm trước, hai người bởi vì một chuyện cỏn con mà cãi nhau.<br><br>Lần nào Giang Nhu rửa chén cũng là dùng nước rửa chén rửa một lần, sau đó rửa lại bằng nước bốn lần, nhưng mỗi lần Lê Tiêu rửa chén, tính luôn rửa bằng nước rửa chén thì cũng chỉ có ba lần, Giang Nhu cảm thấy hắn rửa không sạch, làm việc không nghiêm túc, hai người nói qua nói lại, cuối cùng dẫn đến cãi nhau.<br><br>Cuối cùng, lúc đi ngủ, Lê Tiêu thề sau này hắn sẽ rửa sáu lần thì Giang Nhu mới chịu nói chuyện với hắn.<br><br>Đổng Minh Minh: \"...!Bạn trai mình biết gia cảnh của mình rồi, anh ấy cho rằng lúc trước mình không có ý tốt gì mới theo đuổi anh ấy.\" <br>Nói tới đây, Đổng Minh Minh bực bội ném đôi đũa trong tay xuống, nổi giận nói: \"Tức chết mình rồi, cậu vẫn còn nhớ cái tên xem mắt với mình lúc trước chứ? Lúc mình và bạn trai đang đi dạo phố thì gặp phải y, y đứng ngay trước mặt mình mỉa mai bạn trai mình là tên bám váy, nói ba mình sẽ không đồng ý cho bọn mình ở bên nhau, còn nói mình chỉ là chơi đùa tình cảm, nói mình quen bạn trai mình cũng chỉ vì để trốn tránh liên hôn gia tộc.\" <br>\"Bây giờ mình có nói cái gì Thẩm Hạ cũng không tin, thậm chí cũng không để ý đến mình.<br><br>Thật là, anh ấy thà tin lời một người ngoài cũng không tin mình.\"<br>Cuối cùng, cô ấy khó khăn nói: \"Cùng lắm thì chia tay.\"<br>Nghe xong chuyện, Giang Nhu đồng cảm với cô ấy, nhưng vẫn nói một cách công bằng: \"Chuyện này là do cậu làm không tốt ngay từ đầu, lúc đầu cậu không nên giấu giếm.<br><br>Hơn nữa, mục đích cậu theo đuổi anh ấy quả thật có hơi không thuần túy, muốn để anh ấy tha thứ cho cậu, vậy phải cho anh ấy nhìn thấy sự chân thành của cậu.\" <br>Đổng Minh Minh cắn môi.<br>Giang Nhu bổ sung: \"Cậu hy vọng anh ấy chân thành, vậy cũng phải dùng chân thành mà đối đãi với anh ấy.<br><br>Mình biết ba cậu đã để lại cho cậu tổn thương rất lớn, nhưng cậu cũng không thể vì ba cậu làm sai mà nghi ngờ, đề phòng Thẩm Hạ, như vậy không công bằng với anh ấy.\"<br>\"Thành thật mà nói, nếu như bạn trai cậu không tức giận, mình có khi sẽ cảm thấy anh ấy đã đoán được từ lâu, tâm tư tương đối sâu kín, nhưng hiện tại anh ấy tức giận bởi vì cậu giấu giếm, hẳn là thật sự đau lòng.\" <br>Đổng Minh Minh chống cằm gật đầu: \"Cậu nói có lý.\" <br>Cũng không biết nghĩ tới cái gì, cô ấy đột nhiên đứng lên, vỗ vai Giang Nhu: \"Được, vậy bây giờ mình lập tức đi tìm anh ấy.\"<br>Mâm cơm cũng không dọn, người đã chạy đi mất, chạy xa rồi còn nói vọng lại: \"Nhớ dọn giúp mình nhé.\" <br>\"...\"<br>Buổi tối, Lê Tiêu về nhà biết chuyện, hắn nhíu mày, gay gắt nhận xét: \"Cô bạn đó của em ngày từ đầu đã không thật lòng, cô ta chẳng qua là do thất vọng với ba mình, cho nên mới muốn tìm một người đàn ông để trả thù, hưởng thụ sự quan tâm chân thành của người ta để thỏa mãn tâm tư riêng của cô ta.\" <br>Giang Nhu nghe xong thì trầm tư: \"Cũng không thể nói như vậy, em thấy cậu ấy rất thích anh bạn trai kia.\" <br>Lê Tiêu cười nhạt một tiếng: \"Thích cũng không liên quan đến việc cô ta lợi dụng bạn trai mình, chẳng lẽ không phải là do cô ta cảm thấy ba mình thích người phụ nữ bên ngoài hơn, cho nên mới muốn chứng tỏ cô ta cũng quan trọng trong mắt người khác hay sao? Cô bạn đó của em đúng là ích kỉ mà.\"<br>Dù sao hắn tuyệt đối sẽ không thích người như Đổng Minh Minh, vẫn là Giang Nhu tốt, người khác mới đối tốt với cô năm phần cô đã hận không thể đối tốt với người ta mười phần, cô cũng không bao giờ giấu giếm gì hắn, làm cho hắn rất yên tâm.<br><br>Khoảng thời gian trước, hắn nghe nói có một anh chàng đang trên đà gây dựng sự nghiệp, vừa kiếm được chút tiền thì cô vợ đã đưa ra đề nghị ly hôn, cô vợ kia còn không cần cả con, vừa ly hôn liền đem tiền đi cặp kè với người đàn ông khác.<br><br>Người khác đều mắng người phụ nữ đó không biết xấu hổ, không xứng với anh chàng kia, chỉ có Lê Tiêu lúc ấy không có phản ứng gì nhiều, bởi vì hắn biết mấy chuyện này tuyệt đối sẽ không bao giờ xảy ra trên người mình, Giang Nhu căn bản là sẽ không làm ra mấy chuyện như vậy.<br><br>Giang Nhu không muốn nói chuyện này nữa, bởi vì cô cảm thấy nếu nói thêm cái gì, Lê tiêu sẽ lại phê bình Đổng Minh Minh thậm tệ.<br><br>Cô đột nhiên nhớ đến gần đây nhà xưởng phụ của Lê Tiêu sắp đi vào sản xuất, không thể không hỏi hắn đã được cấp giấy phép sản xuất hay chưa, có đạt tiêu chuẩn vệ sinh hay không, nguyên liệu có sạch hay không… <br>Lê Tiêu nói: \"Vẫn còn một chút nữa, giấy phép sản xuất phải mấy ngày nữa mới lấy được, nhưng đây không phải vấn đề gì lớn, anh đã điều người từ nhà xưởng chính qua, bọn họ biết nên làm thế nào.\" <br>Sắc mặt Giang Nhu có phần nghiêm nghị: \"Đồ ăn vặt nhất định phải lành mạnh và hợp vệ sinh, không phải để ứng phó khi bị điều tra, mà là một khi không lành mạnh và hợp vệ sinh thì sẽ rất dễ dàng xảy ra chuyện, đến lúc đó có hối hận cũng không kịp.\" <br>Cô còn nhớ ở đời sau, an toàn thực phẩm vẫn luôn là nỗi đau của người dân trong nước, lúc bắt đầu là tức giận, sau đó lại là chết lặng, mọi người thậm chí còn trêu chọc nhau rốt cuộc có còn thứ gì có thể ăn được không.<br><br>Có thể lớn lên được như vậy cũng thật không dễ dàng gì.<br><br>.<br><br>ngôn tình sủng<br>Giang Nhu không cho phép loại chuyện như vậy xảy ra trên người Lê Tiêu.<br><br>Lê Tiêu biết tính cô, hắn nói: \"Em yên tâm, anh đều làm theo lời em nói, phòng sản xuất đều được khử trùng tiêu độc mỗi ngày.<br><br>Cho dù không có người đến kiểm tra an toàn vệ sinh thực phẩm, nguyên liệu vẫn được đảm bảo sạch sẽ và vệ sinh, món nào không đạt đủ tiêu chí hợp vệ sinh sẽ bị trả về, mấy thanh tra đến đây đều nói nhà xưởng của chúng ta chính là nhà xưởng có trách nhiệm cao nhất, lúc đi còn mua một ít đem về.\" <br>Tuy là ngày thường hắn làm việc cẩu thả, nhưng lúc làm việc thật sự thì vẫn rất nghiêm túc, không làm thì thôi, một khi đã làm phải làm hết mình, nguyên liệu cũng phải là loại tốt nhất.<br><br>Điểm này có lẽ liên quan đến cách nhìn nhận của Lê Tiêu, thật ra người như hắn không có quá nhiều dã tâm, hắn cảm thấy cuộc sống như bây giờ rất tốt, kiếm được nhiều tiền, gia đình lại rất hòa thuận, hắn không muốn bởi vì lòng tham của mình mà hủy hoại hết thảy.<br><br>Hắn đương nhiên biết mấy thứ như chất phụ gia, cũng như dầu và các loại nguyên liệu kém chất lượng, nhưng có lẽ là do đi theo bên cạnh ông chủ Du lâu rồi, tuy rằng hắn vẫn không tin quỷ tin thần, nhưng ít nhiều gì cũng có mấy phần kính sợ, cho nên sẽ không làm mấy loại chuyện trái với lương tâm, đặc biệt là khi Giang Nhu cũng thường thủ thỉ nhắc nhở hắn, hắn đương nhiên càng không muốn khiến Giang Nhu thất vọng.<br><br>Hắn thậm chí còn có cảm giác nếu ngày nào đó hắn làm ra chuyện gì xấu xa, với tính tình đó của Giang Nhu, cô rất có thể sẽ đem theo con bỏ hắn mà đi.<br><br>Giang Nhu gật đầu: \"Vậy là tốt rồi.\"<br> <br>——<br>Nhân dịp nghỉ hè, Lê Tiêu thông qua quan hệ tìm một ngôi trường khác cho An An, cuối cùng vào cùng một nhà trẻ với Nhạc Nhạc.<br><br>Trường của Nhạc Nhạc là một ngôi trường mẫu giáo quốc tế theo chương trình giáo dục song ngữ, không có áp lực thi tuyển, mà là học thẳng từ mẫu giáo đến cấp ba, sau cấp ba có thể thi vào đại học trong nước, cũng có thể thi vào đại học nước ngoài, hơn nữa cũng bởi vì hợp tác quốc tế, ghi danh vào đại học nước ngoài còn dễ dàng hơn đại học trong nước.<br><br>Có Nhạc Nhạc ở đây, Giang Nhu yên tâm hơn rất nhiều, An An nhất định sẽ không bị người ta ức hiếp.<br><br>Có điều học phí của trường này đắt hơn rất nhiều, chương trình học cũng rất nhiều, giáo viên mầm non ở trường cũ chỉ là chơi cùng, nơi này lại có chương trình học rất phong phú, thư pháp, hội họa, khiêu vũ, cưỡi ngựa, bóng chày, âm nhạc thì thôi đi, còn có diễn thuyết, kịch nói… đủ loại.<br><br>Cũng không biết có phải ảo giác của Giang Nhu hay không, sau khi nhập học được một hai tháng, An An tự tin hơn rất nhiều, gặp bạn bè bên ngoài còn chủ động chào hỏi.<br><br>Logic khi nói chuyện với bố cũng rất rõ ràng, dù sao chính là em không thích piano, em không cần học, muốn học thì bố tự đi mà học.<br><br>Cuối cùng, Lê Tiêu thật sự tự mình học, mỗi ngày tan làm về, hắn sẽ ngồi trước piano chơi một hai bản.<br><br>Theo cách nói của hắn, chính là số tiền này không thể lãng phí.<br><br>Dần dà, Giang Nhu và An An cũng đã quen.<br><br>Có hôm hắn trở về mà không chơi đàn, An An còn chạy tới nhắc nhở hắn.<br><br>Chờ khi hắn đàn xong, An An lại bắt chước dáng vẻ của hắn lúc trước, hỏi có tiến bộ gì không.<br>Thiếu chút khiến Giang Nhu cười chết mất.<br><br>Lê Tiêu đại khái là cũng không nghĩ tới ngày nào cũng bị con gái cưng giám sát việc chơi đàn, cảm giác cứ như tự mình sinh cho mình một người cha.<br><br>Buổi tối, lúc đi ngủ, hắn còn nói với Giang Nhu: \"Cũng may chúng ta chỉ có một đứa con gái, nếu lại có thêm một đứa thật đúng là chịu không nổi mà.\" <br>Giang Nhu ôm hắn cười đến run rẩy, cô cảm thấy hai bố con nhà này thật sự rất thú vị.<br><br>Lê Tiêu thấy cô bị mình chọc cười, trong mắt cũng mang theo vài phần ý cười, hắn cúi đầu dùng chóp mũi cọ lên mũi cô.<br><br>Khi thời tiết dần trở lạnh, Giang Nhu đột nhiên nhớ đến một sự kiện, lúc ăn sáng, cô bất ngờ nói với Lê Tiêu: \"Gần đây anh bảo Chu Kiến ít đi ra ngoài lại nhé.\" <br>Lê Tiêu lấy làm lạ ngẩng đầu nhìn cô, hỏi: \"Sao vậy em?\" <br>Giang Nhu đang quay đầu lau miệng cho An An, lau xong lại ngồi thẳng lưng tiếp tục ăn sáng, nghe hắn hỏi vậy, cô cũng không biết nên trả lời thế nào.<br><br>Nếu cô nhớ không lầm, ở đời trước, đầu năm sau chính là thời điểm Chu Kiến xảy ra chuyện.<br><br>Cô không biết SARS bắt đầu từ khi nào, nó xảy ra trước khi cô có kí ức.<br><br>Về SARS, cô cũng chỉ là nghe được một ít chuyện qua lời ba mẹ kể, họ nói SARS năm đó cũng giống như tình hình dịch bệnh gần nhất, người người nhà nhà trốn trong nhà không dám đi ra ngoài, lúc đó cũng không có nhiều hiểu biết về các biện pháp phòng chống, mỗi khi ra ngoài đều mang theo rất nhiều tỏi, lâu lâu lại lấy ra ngửi.<br>Hiện tại, SARS vẫn còn chưa xuất hiện, cô cũng không biết nhiều chi tiết cụ thể, chỉ nghĩ nếu Chu Kiến xảy ra chuyện vào đầu năm sau, vậy có khả năng là bị lây nhiễm từ cuối năm 2002.<br><br>Giang Nhu không hy vọng chuyện như vậy xảy ra.<br>Nhưng cô cũng không giải thích rõ ràng được, chỉ nói: \"Không có gì, chỉ là mấy hôm nay em luôn nằm mơ thấy Chu Kiến, mí mắt cũng hay giật cứ như có chuyện không tốt.<br><br>Anh cố gắng đừng để chú ấy đi ra ngoài, anh cũng vậy nữa, nên hạn chế đi đến những nơi đông người.\" <br>Sợ hắn hiểu lầm cái gì, cô lại bổ sung: \"Có một số chuyện vẫn cần phải chú ý, chúng ta cẩn thận một chút sẽ không sai đâu.\" <br>Lê Tiêu nhíu mày nhưng cũng không hỏi gì, chỉ là lên tiếng đáp ứng.<br><br>Giang Nhu thầm thở phào nhẹ nhõm.<br><br>Cái chết của Chu Kiến đời trước để lại đả kích rất lớn cho Lê Tiêu, đặc biệt là không bao lâu sau khi Chu Kiến qua đời thì mẹ Chu cũng đi theo luôn, dẫn đến danh tiếng của hắn ở quê nhà rất kém.<br>Về phần Lê Tiêu, trong phần tư liệu phía sau có ghi, hắn sử dụng rất nhiều thủ đoạn cực đoan, giống như hắn không hề có một chút e ngại nào, giúp đỡ Thường Dũng xử lý rất nhiều chuyện không tốt, không nói đến một chút nhân tình nào, chỉ hướng tới lợi ích là chính.<br><br>Rốt cuộc, trên thế giới này, người mà Lê Tiêu thật sự để tâm rất ít, trừ cô và An An thì cũng chỉ có Chu Kiến và Kim Đại Hữu.<br><br>Giang Nhu hi vọng đời này Chu Kiến có thể tránh đi quỹ đạo của đời trước và có một kết cục tốt đẹp..<br><br>"]