["<br>Đồ đạc Giang Nhu muốn mang theo quá nhiều, đi một chuyến cũng mang không xong, cô dự định sẽ nằm viện bốn ngày, ngoại trừ quần áo, chăn em bé, còn có sữa bột, chén, quần áo của cô, thau, v.<br><br>v… tổng cộng hơn hai cái túi da rắn lớn.<br><br>Gần đây trong nhà rất căng thẳng về vấn đề tiền bạc, cũng may trước khi ông nội Lê Tiêu qua đời đã lén để lại một số tiền cho cháu trai, số tiền này Lê Tiêu vẫn luôn không đụng vào, mấy hôm trước cần xài nhiều tiền mới đột nhiên nhớ ra còn có số tiền này.<br><br>Sau khi đến ngân hàng rút tiền, hắn lấy một nửa để trang hoàng phòng tắm, dư lại một nửa trực tiếp đưa cho Giang Nhu.<br><br>Giang Nhu cũng không khách sáo với hắn, cầm tiền đếm đếm, tổng cộng năm trăm bảy mươi tệ.<br><br>Trên người cô còn hai trăm tệ, vốn là dùng để nằm viện, có thêm số tiền này đã đủ để cô ở cữ.<br><br>Hai người tới bệnh viện, Lê Tiêu để đồ đạc ở sảnh chính, rồi cầm theo chứng minh đi làm thủ tục.<br><br>Sau đó hai người đi lên lầu bốn của tòa nhà phía sau, lúc này bệnh viện huyện thành còn chưa có thang máy, hai người phải đi bộ lên, Lê Tiêu một tay xách túi da rắn, một tay đỡ cánh tay Giang Nhu.<br><br>Bên ngoài nhìn không phải rất cường tráng, nhưng trên người rất có sức lực, cánh tay cứng rắn giống sắt thép, hỗ trợ cho cô không ít.<br><br>Đến giai đoạn cuối của thai kì, Giang Nhu bắt đầu có ý thức giảm bớt lượng đồ ăn, sợ đến lúc đó bụng quá lớn sinh không nổi.<br><br>Nhưng dinh dưỡng vẫn là hàng đầu, mỗi bữa cơm đều có thịt, có rau, món ăn chính tương đối ít.<br><br>Cho nên cả người thoạt nhìn chỉ là đẫy đà một ít, cũng không béo.<br><br>Hơn nữa mỗi lần cơm nước xong, cô đều đi dạo, tập thể dục nhẹ nhàng trong sân.<br><br>Lúc này lên lầu bốn, cũng chỉ là có chút mệt, không đến nỗi không còn sức lực đi tiếp.<br><br>Tòa nhà này tương đối lớn, hai bên dãy hành lang dài đều là phòng bệnh, Lê Tiêu để Giang Nhu đứng ở tại chỗ chờ một lát, hắn cầm theo đơn đi một vòng xung quanh, chú ý tới bên phải là phòng sản phụ, bên trái là khoa chỉnh hình.<br><br>Sau đó mới trở về mang theo Giang Nhu đi về hướng bên phải, tìm thấy căn phòng ở gần cầu thang.<br><br>Trong phòng đã có người, giường trong cùng còn trống, nhưng trên giường có để đồ đạc, giường ở giữa là một thai phụ đau đớn kêu la, bên cạnh là một người đàn ông trung niên đang uống nước, phảng phất giống như không nghe thấy.<br><br>Lê Tiêu đỡ Giang Nhu ngồi xuống giường cạnh cửa.<br><br>Hắn đặt túi da rắn xuống, hỏi một câu: \"Muốn uống nước không?\"Giang Nhu lắc lắc đầu.<br><br>Hai người còn chưa nói thêm được nửa câu thì y tá tới.<br><br>Đi đến trước giường ở giữa xem xét, người đàn ông trung niên đứng lên, chờ mong hỏi: \"Cô ấy còn đau đớn hơn lúc nãy nữa, có phải là sắp sinh rồi hay không?\"Trên mặt y tá có chút không kiên nhẫn: \"Không phải lúc nãy bác sĩ đến đây có nói rồi hay sao, vẫn còn sớm.<br><br>\"Sau đó cầm nhiệt kế đo cho sản phụ.<br><br>Người đàn ông xem không hiểu gì, lại nhịn không được hỏi: \"Tôi nghe nói bệnh viện có thể xem là trai hay gái, y tá, bây giờ chúng tôi xem được không?\"Sắc mặt của y tá càng kém hơn: \"Thế nào, con gái thì không sinh nữa sao?\"Trừng hắn một cái, xoay người nhìn về phía hai người Giang Nhu, sắc mặt tốt hơn một chút: \"Tình huống của hai người thế nào?\"Giang Nhu nhìn vẻ mặt thất vọng của người đàn ông giường bên cạnh, mở miệng trả lời: \"Buổi sáng bụng có chút đau, cảm giác như sắp sinh.<br><br>\"Y tá gật đầu: \"Được, để tôi gọi bác sĩ đến xem.<br><br>\"Giang Nhu mỉm cười: \"Cảm ơn, làm phiền cô rồi.<br><br>\"Y tá rời đi, lát sau lại dẫn theo một nữ bác sĩ lớn tuổi quay lại.<br><br>Lê Tiêu đứng lên nhường chỗ, nữ bác sĩ tiến lên đi sờ bụng Giang Nhu, vừa sờ vừa hỏi chuyện mang thai của Giang Nhu, Giang Nhu có sao nói vậy, còn để Lê Tiêu lấy một bao lì xì nhỏ trong túi da rắn ra.<br><br>Đây là bác sĩ phụ trách của Giang Nhu lúc đến bệnh viện làm kiểm tra.<br><br>Lúc trước nguyên thân mang thai không nghĩ tới chuyện này, vẫn là sau khi Giang Nhu xuyên qua có chút không yên tâm, tuy rằng cô biết đứa nhỏ này tốt, nhưng vẫn lo lắng dinh dưỡng không đủ, nên đã đến đây kiểm tra mấy lần.<br><br>Nữ bác sĩ cầm lấy xem xét, gật gù: \"Không tồi.<br><br>\"Giang Nhu nhìn người nọ, điều kiện chữa bệnh ở nơi này không được tốt như khi chị dâu cô sinh con, lúc trước chị dâu cô sinh con là ở phòng đơn, lại làm vài cuộc kiểm tra, sau khi xuất viện thì trực tiếp đến trung tâm ở cữ.<br><br>Mà nữ bác sĩ này chỉ sờ sờ bụng cô, sau đó nói: \"Em bé sắp ra rồi, chờ vỡ nước ối tôi lại đến kiểm tra.<br><br>\"\"Được, cảm ơn bác sĩ.<br><br>\" Giang Nhu lúc này đặc biệt khách sáo.<br><br>Dù sao thì lần sinh nở này giao toàn quyền giao cho bọn họ.<br><br>Lê Tiêu kéo ghế ngồi ở mép giường, liếc mắt nhìn người phụ nữ giường bên cạnh đau đến chết đi sống lại cùng gã đàn ông không ngừng thở dài, hắn nhíu mày, đột nhiên nắm chặt lấy tay Giang Nhu, nói câu khẳng định: \"Mặc kệ là con trai hay con gái, chỉ cần sinh ra tôi đều sẽ yêu thương như nhau.<br><br>\"Vợ mình cực khổ sinh nở, gã đàn ông này còn để ý là trai hay gái, trong lòng hắn rất khinh thường.<br><br>Giang Nhu nghe xong lời này, một chút cũng chưa bị cảm động, không tức giận trừng hắn một cái.<br><br>m dương quái khí đáp: \"Vậy tôi đây xin cảm ơn anh.<br><br>\"\"! \"Lê Tiêu ngượng ngùng sờ sờ cái mũi, cũng cảm thấy chính mình nói câu vô nghĩa.<br><br>Con gái mình không thương, chẳng lẽ lại thương con gái người ta?Cũng không biết có phải do mấy tháng nay Giang Nhu rèn luyện làm cho thân thể khỏe mạnh lên nhiều hay không, hay là do gần đây ăn uống và tâm trạng tốt, cô không hề cảm thấy đau đớn giống như giường bên cạnh.<br><br>Giữa trưa, cô còn sai Lê Tiêu đi ra ngoài mua đồ ăn cho mình.<br><br>Lê Tiêu vẫn là rất đau lòng cho Giang Nhu, cố ý vòng đường xa đến tiệm cơm của cậu Chu Cường mua ba món một canh, hắn mang theo ba lọ sứ trắng, một cái đựng thức ăn, một cái đựng cơm, còn một cái đựng canh.<br><br>Khi trở lại phòng bệnh, đồ ăn vẫn còn ấm nóng.<br><br>Giang Nhu ăn trước, ăn không vô nữa Lê Tiêu mới lấy qua ăn.<br><br> <br>Mùi thức ăn thơm phức làm cho hai vợ chồng giường bên cạnh liên tục liếc nhìn qua đây.<br><br>Gã đàn ông trung niên kia cuối cùng còn nổi nóng nói với vợ hắn: \"Chờ sinh con trai sẽ mua cho cô.<br><br>\"Người phụ nữ không chỉ không thất vọng, mà còn chờ mong vuốt ve bụng, giống như cũng muốn có một đứa con trai.<br><br>Giang Nhu nhìn thấy cũng không biết nói gì.<br><br>Buổi chiều không có chuyện gì, Giang Nhu nằm ở trên giường đọc sách, Lê Tiêu về nhà một chuyến, chuyển tất cả những thứ còn lại đến đây, thuận tiện nói với thím Vương mấy ngày nay sẽ không kho ruột heo.<br><br>đem dư lại đồ vật tất cả đều chuyểnCũng không biết có phải thím Vương nói gì với Lâm Mỹ Như ở chợ hay không, hơn bốn giờ chiều, Lâm Mỹ Như có tới bệnh viện một chuyến.<br><br>Hỏi y tá bệnh viện nơi ở của sản phụ, sau đó tìm được đến lầu bốn.<br><br>Bà ta đi lên từ cầu thang bên phải, vừa mới lên tới, liền nhìn thấy Lê Tiêu đứng ở cửa phòng bệnh đối diện.<br><br>Hắn khom lưng cầm lấy bình thủy dưới cuối giường dựa tường, đang muốn đi ra ngoài lấy nước nóng, nào biết vừa quay người liền đối diện với Lâm Mỹ Như.<br><br>Nhìn thấy người nọ, bất giác nhíu mày: \"Sao mẹ lại đến đây?\"Hỏi một câu không hề khách khí, Lâm Mỹ Như nghe được thì sắc mặt cũng không tốt nổi.<br><br>Trong lòng khó chịu nghĩ, cũng không trách bản thân mình ngày càng thích con riêng, đứa nhỏ này chẳng khác gì đòi nợ.<br><br>Bà ta xách giỏ vào phòng bệnh, vừa quay đầu liền nhìn thấy Giang Nhu đang thoải mái nằm trên giường ăn lựu.<br><br>Hơn nữa cô còn rất biết ăn, cho hạt lựu vào chén lớn rồi dùng muỗng múc.<br><br>Ăn đến hai bên gò má phồng lên.<br><br>Chỗ nào giống sắp sinh, đây là đang đi hưởng thụ mà?Lâm Mỹ Như nghĩ đến năm đó mình sinh Lê Tiêu, cha hắn ở bên ngoài không nhìn thấy bóng dáng, cha chồng đi ra ngoài mua gỗ, là bà ta đau đớn kêu to ở trong phòng làm kinh động tới Mã Ái Hoa nhà bên mới giúp bà ta gọi bà đỡ, ai h suốt một ngày một đêm.<br><br>Đứa nhỏ này trời sinh chính là tới tra tấn bà ta, cũng giống như cha hắn.<br><br>Hiện tại lại cưới một đứa con dâu ngu xuẩn tới chọc tức mình.<br><br>Nhìn dáng vẻ thoải mái, dễ chịu của Giang Nhu, trong lòng Lâm Mỹ Như cảm thấy rất không công bằng, giọng điệu nói chuyện cũng kém hơn: \"Không phải nói sắp sinh sao?\"Cảm thấy thật là đại kinh tiểu quái*.<br><br>Hai vợ chồng giường bên cạnh nghe được động tĩnh cũng quay đầu ra nhìn xem, người phụ nữ cũng kêu la nhỏ lại một chút.<br><br>Giang Nhu ngẩng đầu nhìn Lâm Mỹ Như, cũng không sợ, trực tiếp hỏi một câu: \"Mẹ mang cái gì ngon đến sao?\"\"Ăn ăn ăn, chỉ biết ăn.<br><br>\"Lâm Mỹ Như nghe Giang Nhu nói chuyện liền khó chịu, tức giận nói: \"Ngoại ăn ra cô còn biết cái gì nữa không?\"Nghĩ đến chuyện lần trước là bà ta lại tức giận, vừa rồi Mã Ái Hoa thấy bà ta mua thịt, lập tức lớn giọng nói bà ta không có lương tâm, nói con dâu bà ta đến bệnh viện để sinh con, bà ta còn có tâm trí mua thịt cho con riêng ăn.<br><br>Làm cho bà ta tức giận đến mức không thèm mua thịt nữa mà chạy tới đây.<br><br>Giang Nhu còn chưa kịp đáp lời, sắc mặt của Lê Tiêu đứng ở đuôi giường đã trầm xuống, trực tiếp túm người ra khỏi phòng bệnh.<br><br>Sức lực của hắn lớn, Lâm Mỹ Như muốn phản kháng cũng không được nên bị lôi ra ngoài.<br><br>Lê Tiêu ném người ra cửa phòng bệnh, không kiên nhẫn nói: \"Về sau đừng tới đây, chúng tôi cũng không muốn gặp mẹ.<br><br>\"Lâm Mỹ Như lảo đảo vài bước mới đứng vững, nghe xong lời này, có chút không thể tưởng tượng ngẩng đầu nhìn về phía Lê Tiêu: \"Mày nói vậy là có ý gì?\"Há mồm liền chất vấn: \"Mày đối xử với mẹ mày như vậy sao? Mày có còn lương tâm hay không? Lúc trước mẹ sinh mày đau đớn suốt một ngày một đêm, bây giờ có vợ liền quên mẹ, vợ mày nói mẹ bất công, mày thì sao? Trái tim mày bị chó ăn rồi sao? Đi ra ngoài kiếm được nhiều tiền như vậy cũng không biết đến gặp mẹ, hiện tại còn nói không muốn gặp mẹ, nếu sớm biết sinh phải cái đứa như mày, năm đó nên ném mày xuống hầm cầu cho chết đuối…\"Tiếng quát mắng có chút lớn, thu hút y tá đang tuần tra tới: \"Ồn ào cái gì? Bệnh nhân cần phải nghỉ ngơi, nơi này không phải nhà của mấy người.<br><br>\"Lâm Mỹ Như sợ tới mức rụt cổ, bà ta cũng chỉ dám mắng chửi ở trước mặt Lê Tiêu, chứ không dám làm vậy trước mặt người khác.<br><br>Hung hăng trừng mắt nhìn Lê Tiêu một cái, hạ giọng tiếp tục mắng: \"Mày quả thật bị mê hoặc rồi, mẹ thấy vợ mày cũng không phải thứ tốt lành gì, mày cũng không phải thứ gì tốt lành, giống hệt cha mày, mẹ thật hối hận khi sinh mày…\"Trong khi Lâm Mỹ Như đang mắng mỏ, Lê Tiêu không cảm xúc lặng lẽ đứng ở một bên nghe, hắn cũng không nhìn bà ta, móc ra một gói thuốc lá từ trong túi quần.<br><br>Thứ này vốn là chuẩn bị cho bác sĩ, nhưng thấy trong tòa nhà này đều là nữ bác sĩ, nữ y tá, chắc cũng không cần đưa ra đâu.<br><br>Hắn cầm một điếu thuốc bỏ vào trong miệng, lúc đang muốn lấy hộp diêm ra, lại đột nhiên nhớ ra ở tầng này đều là thai phụ, nghĩ đến đây liền dừng lại.<br><br>Điều mà Lâm Mỹ Như không chịu được nhất chính là dáng vẻ này của hắn, từ nhỏ chính là hũ nút, mắng hắn cũng không thèm phản ứng, nếu thật sự tức giận liền xoay người bỏ đi, liên tiếp mấy ngày cũng không nhìn thấy người.<br><br>Mắng đến cuối cùng Lâm Mỹ Như không còn lời gì để nói, Lê Tiêu nhàn nhạt nhìn bà ta một cái: \"Mắng xong chưa?\"\"! \"Lâm Mỹ Như nhẫn nhịn, cuối cùng đen mặt xoay người rời đi.<br><br>Đường đỏ trong giỏ cũng không để lại, lúc này cũng không nghĩ sẽ cho.<br><br>Lê Tiêu nhìn bóng lưng bà ta, vẻ mặt lãnh đạm đến cực điểm.<br><br>Khi mọi người đi hết hắn cũng không trở về phòng bệnh, mà là đến cửa sổ ở cuối hành lang, không nhịn nữa, vẫn là châm điếu thuốc trong miệng.<br><br>Gần đây hắn cũng không có hút thuốc, Giang Nhu nói hút thuốc không tốt cho đứa nhỏ nên khi ở nhà hắn không dám hút, nếu thật sự thèm thuốc lá thì cũng chỉ là lấy ra ngửi.<br><br>Đối với những lời mà Lâm Mỹ Như nói, hắn đã sớm quen thuộc nhưng không ghi tạc, mỗi lần mắng đều là những lời đó, chỉ là dù cho trước kia nghe xong không có cảm giác gì, lúc này đến đứa con sắp ra đời chỉ cách có một bức tường, trong lòng liền có chút hụt hẫng.<br><br>Lê Tiêu hút một hơi lại một hơi, đột nhiên nhớ tới bóng lưng của Lâm Mỹ Như khi vứt bỏ hắn đi theo người đàn ông khác, nhớ tới Lâm Mỹ Như đã từng khích lệ Hà Văn Hoa như thế nào trong khi dùng những lời lẽ hết sức cay độc để mắng hắn, ngay từ đầu hắn còn cảm tức giận, sau đó thì dần chết lặng.<br><br>Điều duy nhất còn làm cho hắn có chút ấn tượng chính là vào đêm giao thừa năm 1992, khi bị sốt trở về đến cửa nhà họ Hà, hắn đã nghe thấy Lâm Mỹ Như dùng giọng điệu chán ghét nói không bằng hắn cứ chết luôn ở ngoài cho xong.<br><br>Hắn còn nhớ rõ, lúc đó hắn đã đứng im trên nền tuyết thật lâu, sau đó yên lặng xoay người rời đi, từ đó cũng không bao giờ trở lại.<br><br>Lê Tiêu hút xong hơi cuối cùng, sau đó ấn mạnh tàn thuốc lên khung cửa sổ, lớp bụi dày đặc át cả tàn thuốc, trong lòng không khỏi thầm nghĩ, bản thân mình sống lay lắt qua ngày, nhưng con của mình thì không thể như vậy.<br><br>Con của hắn có ba mẹ yêu thương.<br><br>Hắn đứng bên cửa sổ cho bay hết mùi mới trở về phòng, vừa vào cửa liền đối diện với ánh mắt lo lắng của Giang Nhu.<br><br>Trong lòng không khỏi mềm nhũn, khẽ cười một tiếng nói: \"Tôi đi mua cơm cho cô.<br><br>\"Giang Nhu không nói nhiều, chỉ gật gật đầu: \"Trở về sớm một chút.<br><br>\"\"Ừ.<br> <br><br>\"Bữa tối mà Lê Tiêu mua rất phong phú, hai món chay và hai món mặn, cộng thêm một phần điểm tâm, còn mua một túi lựu.<br><br>\"Người bán còn chưa đi, tôi thấy cô thích ăn nên mua nhiều một chút.<br><br>\"Giữa trưa Lê Tiêu đi ra ngoài mua cơm trở về có mang theo cho cô hai trái lựu, nói là nhìn thấy có người kéo xe hàng đi bán.<br><br>Trước kia Giang Nhu chưa từng nói đến chuyện yêu đương, lúc còn đi học ba mẹ cô quản giáo rất nghiêm, mẹ cô là giáo viên Tiếng Anh sơ trung, ba là thầy giáo Lịch Sử cao trung, hơn nữa bạn bè của anh trai cô rất nhiều, tin tức rộng, thanh xuân của người khác có tình yêu mơ mộng đẹp đẽ, thanh xuân của cô chỉ có học tập và chơi dại.<br><br>Dưới áp lực như vậy, cuối cùng cô cũng không dám nổi loạn.<br><br>Lên đại học tuy rằng trong trường có nhiều nam sinh, nhưng khi đó cô căn bản không rảnh lo yêu đương với ai, mỗi ngày đều vội vàng huấn luyện và học tập, buổi tối trở lại ký túc xá chỉ muốn nằm liệt, đừng nói yêu đương, khi đó di động cũng không có thời gian chơi.<br><br>Cho nên Giang Nhu không có bất cứ kinh nghiệm kết giao nam nữ gì, chỉ là đối với sự chăm sóc lơ đãng này của Lê Tiêu, cho dù có ngốc cũng cảm nhận được, đặt biệt là so với tên anh trai quỷ lười kia, cô cảm thấy Lê Tiêu tốt hơn rất nhiều.<br><br>Lúc ăn cơm, Giang Nhu dùng muỗng chia cơm trong lọ tráng men ra làm hai, sau đó tự mình ăn một nửa, nửa kia không chạm vào.<br><br>Với đồ ăn cũng làm như vậy.<br><br>Lê Tiêu nhìn thoáng qua cũng không nói cái gì, lấy một trái lựu qua lột vỏ, sau đó tách hạt bên trong bỏ vào một cái chén, đợi cô ăn cơm xong sẽ ăn cái này.<br><br>Hắn không nói nhiều lắm, giống như thường ngày, đều là Giang Nhu nói.<br><br>Giang Nhu vừa ăn vừa nói: \"Tôi có cảm giác em bé sắp ra đời rồi, tối nay anh đừng trở về.<br><br>\"Sợ nửa đêm muốn sinh lại không có ai.<br><br>Lê Tiêu đang cúi đầu tách hạt lựu, nghe được lời này cũng không ngẩng đầu lên, khẽ \"ừ\" một tiếng.<br><br>Hai vợ chồng giường giữa ngửi mùi thơm của cơm, thi thoảng sẽ quay đầu nhìn một cái, người vợ vừa đau vừa đói, nhịn không được nói với tên chồng: \"Anh đi mua chút cơm đi.<br><br>\"Người đàn ông nằm trên một chiếc giường trống khác, thai phụ ở giường đó vừa sinh lúc chiều, người và hành lí đều đã dọn đi, hiện tại tiện nghi cho hắn.<br><br>Gã cũng đói bụng, nghe vậy thì buồn bực trở mình: \"Uống nhiều nước một chút là được.<br><br>\"Người phụ nữ có chút không vui, nhưng cuối cùng cũng không nói gì.<br><br>Biết chồng đang giận mình, cô ấy ở đây càng lâu thì trong nhà càng tốn nhiều tiền.<br><br>Giang Nhu có chút xem không vừa mắt, mang cho cô ấy chút điểm tâm mà Lê Tiêu đem về: \"Ăn đi.<br><br>\"Để Lê Tiêu đưa qua đó.<br><br>Lê Tiêu để nửa gói điểm tâm lên giường bệnh ở giữa.<br><br>Người phụ nữ có chút vui vẻ lại có chút ngại ngùng nhìn Giang Nhu.<br><br>Giang Nhu không nói gì, mỉm cười tiếp tục ăn phần cơm của mình.<br><br>Gã đàn ông nằm trên giường bên kia thấy vậy, quay đầu nhìn thoáng qua, đột nhiên nhếch môi cười, nói với người phụ nữ: \"Còn không nói tiếng cảm ơn đi.<br><br>\"Người phụ nữ như nhớ ra điều gì, ngồi dậy vội vàng nói: \"Cảm ơn.<br><br>\"Sau đó cẩn thận cầm một miếng lên nếm thử, dù chỉ là một chiếc bánh hạt dẻ bình thường, nhưng cô ấy vẫn cực kì trân quý.<br><br>Có điều chưa ăn được hai miếng, gã chồng nằm ở giường bên cạnh đột nhiên ngồi dậy lấy ăn.<br><br>Lê Tiêu ngồi đối diện Giang Nhu, sắc mặt trầm xuống, đang muốn đứng dậy thì bị Giang Nhu đè tay lại.<br><br>Hắn giương mắt nhìn cô.<br><br>Giang Nhu nhẹ nhàng lắc lắc đầu, ý bảo hắn đừng nhúng tay.<br><br>Nếu hắn giáo huấn người ta, chờ đến lúc không có ai, thái độ của người chồng đối với vợ mình sẽ còn tồi tệ hơn.<br><br>Cuối cùng người chịu khổ vẫn là phụ nữ.<br><br>Lông mày Lê Tiêu không giãn ra, nhưng lại không nhúc nhích.<br><br>Giang Nhu nhìn dáng vẻ này của hắn, mím môi cười, múc một miếng thịt đưa tới bên môi hắn.<br><br>Người nọ sửng sốt, rũ mắt nhìn miếng thịt chạm đến cánh môi, sau đó lại giương mắt nhìn cô.<br><br>Giang Nhu bị hắn nhìn đến có chút ngượng ngùng, có điều làm cũng đã làm rồi, cũng không tiện thu tay lại, giả vờ bình tĩnh nói: \"Ăn đi mà.<br><br>\"Lê Tiêu nhìn cô một cái thật sâu, há miệng ăn thịt.<br><br>Nhai kỹ nuốt chậm một lúc lâu, hương vị như thế nào hắn không nếm ra được, chỉ cảm thấy dường như có chút khác so với lúc trước hắn ăn.<br><br>——Hơn chín giờ tối, Giang Nhu từ nhà vệ sinh trở về, phát hiện quần có hơi ướt.<br><br>Còn tưởng rằng là không cẩn thận làm nước tiểu dính lên quần, vội duỗi tay sờ, sau đó sờ đến một tay ướt, trên đùi cũng có một dòng nước ấm chảy dọc xuống, lúc này mới phát hiện thấy chỗ không thích hợp, vội kêu Lê Tiêu: \"Hình như tôi vỡ ối rồi.<br><br>\"Lê Tiêu nằm dưới đất bên ngoài hành lang, trên hành lang dài cũng có rất nhiều người nhà bệnh nhân.<br><br>Hắn ngủ không sâu, vừa nghe tiếng la của Giang Nhu liền mở mắt, vội vàng chạy vào phòng bệnh xem Giang Nhu.<br><br><br>Giang Nhu cũng chỉ là luống cuống trong nháy mắt, nhìn thấy hắn tiến vào, còn rất trầm ổn nói: \"Đi gọi y tá tới, nói nước ối của tôi vỡ rồi.<br><br>\"Lê Tiêu nghiêm mặt xoay người đi ra ngoài.<br><br>Hai vợ chồng bên cạnh bị động tĩnh này đánh thức, người phụ nữ ở giường giữa vẫn còn rên rỉ đau đớn, gã chồng ở giường bên cạnh che đầu ngủ ngon, nghe được là Giang Nhu đau bụng cũng xốc chăn lên nhìn thoáng qua, thấy không phải vợ mình, trong miệng oán giận lẩm bẩm hai tiếng.<br><br>Người phụ nữ ở giường giữa nghe thấy cũng không dám nói gì.<br><br>Bác sĩ và y tá rất nhanh đã đến đây, bác sĩ sờ bụng Giang Nhu, do nhiệt độ cơ thể, cuối cùng còn kiểm tra bên trong cho cô, Giang Nhu đau đớn nằm trên giường kêu la.<br><br>Làm cho người phụ nữ ở giường giữa cũng bị dọa sợ.<br><br>Lê Tiêu đứng ở cửa, sắc mặt tái nhợt.<br><br>Nhiều người tới như vậy, người ở giường bên cạnh cũng ngủ không được, gã đàn ông trung niên không biết khi nào đã đến bên cạnh Lê Tiêu, nhỏ giọng nói: \"Nhìn bụng của vợ cậu, có lẽ là mang thai con gái.<br><br>\"Vợ gã sinh nhiều lần, hiện tại gã cũng có chút nghiên cứu về bụng của phụ nữ, bụng tròn là con gái, bụng nhọn mới là con trai.<br><br>Bụng của cô gái này tròn xoe, vừa nhìn đã biết chính là con gái.<br><br>Lê Tiêu nghe xong, sắc mặt nháy mắt âm trầm xuống, lạnh lùng nhìn gã một cái.<br><br>Không thích gã nhìn chằm chằm Giang Nhu.<br><br>Gã đàn ông trung niên chỉ cao tới bả vai Lê Tiêu, bị hắn nhìn như vậy, da đầu tê rần, cảm giác hắn không dễ chọc.<br><br>Nghĩ hắn không thích nghe những gì mình nói nên nhanh chóng đi nơi khác.<br><br>Chẳng qua trong lòng có chút đắc ý, cái thai này của vợ gã chắc chắn là con trai.<br><br>Bác sĩ kiểm tra xong, một lát sau, y tá đẩy một chiếc xe lăn đến, sau đó hai y tá hợp lực đỡ Giang Nhu ngồi lên xe lăn, Lê Tiêu đang chuẩn bị đuổi theo.<br><br>Đã đến lúc này rồi, trong lòng Giang Nhu vẫn còn nhớ việc, xoay đầu dặn dò hắn: \"Trông chừng hành lí cho cẩn thận, đừng để mất.<br><br>\"Không yên tâm hai người cùng phòng bệnh.<br><br>\"! \"Lê Tiêu đương nhiên sẽ không để cô một mình, trực tiếp khiêng hai chiếc túi da rắn lớn đi theo phía sau.<br><br>Ngoài cửa không chỉ có mình hắn, đối diện phòng sinh cũng có người đang sinh, bên trong truyền đến tiếng la hét thất thanh.<br><br>Bên ngoài là cả gia đình, có nam có nữ.<br><br>Nhìn thấy Lê Tiêu khiêng hai túi da rắn lớn, người nhà kia dùng ánh mắt lấy làm lạ nhìn thoáng qua.<br><br>Lê Tiêu không để ý tới ánh mắt của bọn họ, một lát sau, một y tá quen thuộc cầm một xấp giấy đến đây tìm hắn, để hắn ký tên.<br><br>Hắn mở ra đọc thử, bên trên viết dù kết quả có nguy hiểm như thế nào, cũng không liên quan đến bệnh viện và bác sĩ, sắc mặt Lê Tiêu tái ngắt, run tay ký tên.<br><br>Viết xong, hắn gục xuống đứng dựa vào tường, ánh mắt lo lắng thường xuyên nhìn về phía phòng sinh.<br><br>Lần chờ đợi này chính là đến hơn nửa đêm, một giờ rưỡi sáng, phòng sinh truyền đến tiếng kêu thảm thiết của Giang Nhu.<br><br>Lê Tiêu chờ ở bên ngoài lần đầu tiên cảm thấy sợ hãi, trên mặt không còn một chút máu, vốn dĩ muốn lấy một điếu thuốc ra hút, nhưng tay run rẩy đến mức không thể móc hộp thuốc từ trong túi ra, cuối cùng đành từ bỏ, ngồi xổm lưng dán vào tường.<br><br>Chỉ cảm thấy trong đầu trống rỗng.<br><br>Cũng không biết đợi bao lâu, cảm giác còn dài hơn hai mươi năm.<br><br>Cuối cùng, phòng sinh đột nhiên truyền đến tiếng \"oa oa\" khóc lớn.<br><br>Hai phòng sinh nằm đối diện nhau, gia đình bên kia đang hồi hộp chờ đợi, đột nhiên nghe được thanh âm, còn tưởng là người nhà mình sinh, trên mặt cả đám người lộ ra nụ cười, thì nhìn thấy Lê Tiêu cũng đang mỉm cười.<br><br>Hai bên sửng sốt.<br><br>Đúng lúc này, cửa phòng sinh bên cạnh Lê Tiêu bị đẩy ra, một y tá vội vã nói với hắn: \"Quần áo và chăn em bé đã chuẩn bị xong chưa?\"Lê Tiêu chậm nửa nhịp mới phản ứng lại, lắp bắp nói: \"Đã… chuẩn bị.<br><br>\"Sau đó cúi xuống vội vàng lục lọi trong túi da rắn.<br><br>Cũng may Giang Nhu chuẩn bị đầy đủ, bên trong sắp xếp cực kỳ gọn gàng nên có thể dễ dàng lấy ra.<br><br>Y tá cầm quần áo và chăn xong thì đóng cửa đi vào, Lê Tiêu cũng chưa kịp hỏi đến tình hình bên trong.<br><br>Nhưng trong lòng hắn đã thở phào nhẹ nhõm, nếu không nói gì, chắc hẳn bên trong vẫn ổn.<br><br>Trên mặt ẩn ẩn vui mừng.<br><br>Nhưng người nhà đối diện có chút xấu hổ, cười cười với Lê Tiêu.<br><br>Tiếp tục nôn nóng chờ kết quả.<br><br>Hai giờ ba mươi bảy phút, cửa phòng sinh mở toang, bác sĩ và y tá bên trong đi ra, một y tá ôm em bé, hai y tá khác đẩy giường, còn có một bác sĩ mệt mỏi đi bên cạnh.<br><br>Lê Tiêu theo bản nhìn Giang Nhu, người phụ nữ đang nằm khép hờ đôi mắt, vẻ mặt hoảng hốt, lúc nhìn thấy hắn thì hơi nhíu mày, trong mắt mang theo một tia xa lạ.<br><br>Hắn trực tiếp sửng sốt, bước chân khựng lại.<br><br>Bác sĩ giải thích một câu: \"Mệt ngủ rồi, cô ấy ngủ một giấc xong sẽ ổn.<br><br>\"Nhưng ánh mắt lúc nãy của Giang Nhu không thể dời khỏi tâm trí Lê Tiêu, trong lòng hắn đột nhiên sinh ra một tia hoảng sợ.<br><br>Hai tay buông thõng bên hông bất giác nắm chặt.<br><br>Y tá ôm em bé bên cạnh tiến lên, cười tủm tỉm xốc lên một góc chăn nhỏ: \"Nhìn xem, là một công chúa nhỏ xinh xắn.<br><br>\"Lê Tiêu đưa mắt nhìn về phía chăn quấn, đứa nhỏ mới sinh toàn thân đều là màu hồng, giống như một con vịt bị nấu chín.<br><br>Trong lòng mềm nhũn.<br><br>Y tá đẩy Giang Nhu đến một phòng bệnh khác, lần này là giường ngủ cạnh cửa sổ.<br><br>Hai giường còn lại trong phòng đều đã có người nằm, bên cạnh mỗi giường còn có một chiếc giường em bé.<br><br>Y tá đem hai tấm chăn tới rồi trải ra.<br><br> <br>Lê Tiêu bế Giang Nhu đang ngủ lên giường, em bé ngủ bên cạnh cô.<br><br>Chờ bác sĩ cùng y tá đều đi hết, Lê Tiêu lại lấy khăn lau từ trong túi da rắn ra, đi đến chỗ bình thủy ngay vách tường thấm chút nước, sau đó lau chiếc giường em bé bên cạnh họ.<br><br>Sau khi làm xong, lấy ra ba chiếc mền nhỏ trong túi da rắn rồi trải lên.<br><br>Xong xuôi, hắn xách một chiếc ghế đẩu đến ngồi cạnh mép giường, lẳng lặng nhìn một lớn một nhỏ đang say ngủ.<br><br>Rạng sáng trước khi mặt trời mọc, đứa nhỏ nằm bên cạnh Giang Nhu thút thít khóc, y tá lại đây một chuyến, bế đứa nhỏ lên dỗ dành, nói là do đói bụng, kêu Lê Tiêu đánh thức Giang Nhu xem có sữa hay không.<br><br>Lê Tiêu không muốn đánh thức Giang Nhu nên nói: \"Chúng tôi có mang theo sữa bột.<br><br>\"Hắn còn nhớ rõ lúc trước Giang Nhu đã dặn mình, sữa bột của em bé nên pha bằng nước ấm, lúc đầu pha năm mươi ml là được, múc hai muỗng sữa bột bỏ vào bình sữa, lắc nhẹ sang hai bên, không thể điên cuồng lắc lên xuống.<br><br>Y tá thấy hắn lấy bình sữa ra thì có chút kinh ngạc, ở huyện thành này có rất ít người chăm sóc con cái chu đáo như vậy.<br><br>Có sữa thì uống sữa, không có sữa thì uống cháo.<br><br>Lê Tiêu pha sữa xong thì đưa cho y tá, y tá xem xét, sau đó đưa núm vú cao su vào trong miệng đứa bé.<br><br>Nhóc con có thể là thật sự đói bụng, theo bản năng há miệng mút lấy mút để, ăn rất ngon miệng.<br><br>Y tá nhìn vậy mỉm cười: \"Đứa nhỏ này lớn lên thật đẹp.<br><br>\"Cả người hồng hào, lớn lên chắc chắn sẽ là một đứa bé trắng trẻo, tuy rằng đang nhắm mắt, nhưng có thể nhìn ra là mắt hai mí, sống mũi nhỏ, đôi môi hồng hồng, hai vợ chồng này có vẻ ngoài xuất chúng, đưa nhỏ đúng là rất biết chọn chỗ sinh ra.<br><br>Hơn nữa dường như tính tình cũng tốt, ngoan ngoãn uống sữa, uống xong lại ợ hai cái rồi nhắm mắt ngủ tiếp.<br><br>Y tá hiểu ý khẽ cười, đưa đứa nhỏ lại cho Lê Tiêu: \"Thử ôm một lát xem.<br><br>\"Lê Tiêu cứng đờ duỗi tay tiếp nhận, đứa nhỏ giống như một chú mèo con, mềm đến mức hắn không dám dùng sức, cứng đơ tại chỗ không nhúc nhích.<br><br>Cũng may em bé rất ngoan, bị ôm không thoải mái cũng không khóc, còn ngáp một cái.<br><br>Y tá giúp hắn điều chỉnh lại tư thế rồi đi qua giường bên cạnh.<br><br>Lê Tiêu ôm trong chốc lát, sau đó đặt đứa nhỏ đang ngủ lên giường em bé.<br><br>Người đàn ông giường giữa là một quân nhân xuất ngũ, Lê Tiêu nhờ anh ta trông chừng trong chốc lát, hắn đi lấy chút nước nóng.<br><br>Người kia đồng ý, Lê Tiêu cầm bình thuỷ đi ra ngoài.<br><br>Người lấy nước nóng buổi sáng rất nhiều, Lê Tiêu đợi lâu mới đến phiên hắn, lúc lấy được nước nóng đi ra, ở cửa phòng gặp quân nhân xuất ngũ kia, người đàn ông cười với hắn: \"Vợ cậu tỉnh rồi.<br><br>\"Thân thể Lê Tiêu cứng đờ.<br><br>Hắn gật đầu với người kia, đi trở về hướng phòng bệnh, chờ tới lúc đến trước cửa phòng bệnh, hắn dừng lại, mím môi, nhẹ nhàng đẩy cửa ra, sau đó theo bản năng nhìn về phía hình bóng bên cửa sổ.<br><br>Người phụ nữ ngồi trên giường hình như nhận thấy điều gì, cũng nhìn lại đây, sau khi bắt gặp thấy ánh mắt của hắn, đôi mắt cong lên.<br><br>Nhìn thấy nụ cười quen thuộc, yết hầu người đàn ông cuộn lên xuống, hốc mắt bất mang theo chút vui sướng mà chính hắn cũng không nhận ra.<br><br>Hắn sải bước đi vào, tới mép giường mới nhẹ giọng hỏi một câu: \"Tỉnh rồi?\"Giang Nhu vô lực gật đầu: \"Mới vừa tỉnh.<br><br>\"Trên mặt còn có chút tiều tụy.<br><br>Lê Tiêu pha cho cô một ly sữa: \"Trước tiên đừng ngủ, tôi về nhà làm cho cô chút đồ ăn, chờ ăn xong rồi ngủ tiếp.<br><br>\"Lúc trước Giang Nhu và đứa nhỏ đều đang ngủ, hắn không dám để hai mẹ con lại đi về nhà, hiện tại Giang Nhu đã tỉnh, mới dám nói đến chuyện rời đi.<br><br>Giang Nhu gật đầu, kêu hắn đi sớm về sớm.<br><br>Lê Tiêu nói mình sẽ nhanh chóng quay lại, sau đó xoay người rời đi.<br><br>Đi xuống lầu, phóng lên xe đạp chạy như bay đến chợ, mua bồ câu, cá trích, giò heo, đậu hũ và một ít rau dưa.<br><br>Mấy ngày hôm trước thím Vương có đến nói cho hắn phụ nữ sau khi sinh nên ăn cái gì, làm như thế nào, hắn đều ghi tạc trong lòng.<br><br>Về đến nhà, Lê Tiêu nhanh chóng xào nấu ăn, đồng thời hầm bồ câu, chân giò heo cùng đậu hũ, đây là bữa tối kiểu Trung Quốc cho Giang Nhu.<br><br>Không nấu cơm, trực tiếp đi ngang qua tiệm cơm mua một phần, nấu cơm quá mất thời gian.<br><br>Lúc trở lại bệnh viện, cũng mới qua một giờ.<br><br>Giang Nhu còn tưởng rằng hắn bay tới đây.<br><br>Có điều nhìn dáng vẻ mồ hôi đầy đầu của hắn, lại có chút đau lòng: \"Không cần gấp gáp đến như vậy, tôi cũng không đói lắm.<br><br>Ngồi xuống nghỉ ngơi một chút đi.<br><br>\"\"Ừ.<br><br>\"Tuy rằng Lê Tiêu đáp lời, nhưng sau khi bày biện đồ ăn xong, lại lấy ra thau nước và ngải cứu, đổ nước nóng trong bình thủy vào, để nguội chờ Giang Nhu ăn xong rửa mặt.<br><br>Bản thân lại cầm bình thủy đi lấy nước nóng.<br><br>Nhìn dáng vẻ bận tới bận lui của Lê Tiêu, người phụ nữ giường bên cạnh không khỏi cười một tiếng: \"Chồng cô đúng là người đàn ông tốt.<br><br>\"Giang Nhu cũng mỉm cười, trong lòng có chút thỏa mãn.<br><br>Lúc sinh con cô vừa đau đớn vừa tủi thân, lúc chị dâu cô sinh con cả nhà đều chờ ở bên ngoài, mà cô thì không có lấy một người thân bên cạnh.<br><br>Nhưng lúc này nhìn dáng vẻ của Lê Tiêu, tuy rằng hắn không nói nhiều, nhưng lại chăm sóc cho cô rất tốt.<br><br>Không có gì để phàn nàn.<br><br>Giang Nhu ăn xong, lại được Lê Tiêu hầu hạ đánh răng rửa mặt, ăn uống no đủ, rất nhanh lại buồn ngủ.<br><br>Sau khi Ngủ sau, Lê Tiêu lúc này mới dám nắm lấy tay cô, nét mặt trở nên dịu dàng.<br><br>Trong phòng bệnh yên tĩnh, hắn nhẹ nhàng vuốt ve mu bàn tay cô, một hồi lâu mới nhịn không được tiến đến bên tai cô, dùng thanh âm hết sức nhẹ nhàng nói: \"Mặc kệ em có là ai, đều đừng đi được không?\"Người phụ nữ có vẻ ghét ồn ào, rầm rù xoay đầu, Lê Tiêu khẽ cười, đặt một nụ hôn lên thái dương cô.<br><br>.<br><br>"]