["<br>Đầu tháng giêng, trường học bắt đầu bước vào kì nghỉ.<br><br>Mấy hôm trước thím Vương còn nói nuôi con gái phí công, hai ngày nay lại nhắc mãi chuyện con gái sắp về nhà, phải dọn dẹp nhà cửa sạch sẽ.<br><br>Cũng không biết có phải mỗi ngày đều ở trong nhà đến phát chán hay không, An An ngày nào cũng muốn đi ra ngoài chơi, hiện tại được Giang Nhu mang sang nhà bên cạnh cũng không thỏa mãn, bé con cứ quay đầu nhìn đường lớn bên kia, muốn đi đến chỗ xa hơn.<br><br>Hôm nay Giang Nhu mang bé con đến thăm nhà Chu Kiến.<br><br>Gần đây trời lạnh hơn, mấy hôm trước còn có tuyết rơi, trên đường phố có người chuyên môn quét tước để tránh trơn trượt, nhưng có thể nhìn thấy hai bên đường là những đống trắng dày, có chỗ còn có thể nhìn thấy dấu chân trẻ con, thoạt nhìn có lẽ là con nít nhà ai nghịch ngợm cố ý để lại.<br><br>Trước khi ra ngoài, Giang Nhu bọc bé con bằng một chiếc áo khoác thật dày, đầu đội một cái mũ dệt kim màu hồng, mũ có hơi lớn, là do Lê Tiêu mua cho bé con lúc ở trung tâm mua sắm thành phố, còn có một đôi bao tay nhỏ đồng bộ, chỉ là bé con không thích mang bao tay, mùa đông phải mặc nhiều quần áo, hai bàn tay bé con cũng nằm trong mấy lớp quần áo, muốn mang cũng mang không được.<br><br>Mặc như vậy quả thật có hơi nhiều, tuy rằng mới hơi hai tháng tuổi, nhưng lúc Giang Nhu ôm bé con trong ngực cũng không khỏi thấy mệt, cũng may từ nhà đến chỗ Chu Kiến không xa, đi qua khoảng hai con phố là đến.<br><br>Bé con bị cô ôm vào trong ngực nên không nhìn được nhiều chỗ, nhưng bé cũng thật thông minh, biết ló đầu ra, cố gắng duỗi dài cổ mà nhìn xem bên ngoài.<br><br>Thật ra Lê Tiêu có làm một chiếc xe đẩy, nhưng không có kính chắn gió hiện đại, cô lo lắng gió thổi làm đứa nhỏ bị bệnh, hơn nữa tình hình giao thông lúc này cũng không ổn.<br><br>Giang Nhu cũng không vội, nhìn thấy trên đường có thứ gì hay ho là dừng lại, thay đổi tư thế ôm đứa nhỏ, sau đó chỉ cho bé con xem.<br><br>Giống như khi đi ngang qua một tiệm cơm, nhìn thấy trước cửa có cột một con chó lớn màu vàng, liền bế bé con đến gần một chút: \"Đây là chó, chó sủa như thế nào nhỉ? Gâu gâu.\" <br>Bé con tò mò mở to đôi mắt đen nhánh quan sát, khuôn mặt bầu bĩnh tràn đầy sự ngạc nhiên.<br><br>Mà con chó đang quỳ trên đất ngẩng đầu liếc hai mẹ con cô một cái, rồi dường như cảm thấy nhàm chán mà nằm xuống.<br><br>Giang Nhu ôm bé con rời đi, không nghĩ tới thế nhưng cô bé lại luyến tiếc quay đầu nhìn lại, trong miệng còn kêu \"a a\".<br><br>Như là đang nói với mẹ mình vẫn còn muốn xem.<br><br>Giang Nhu không quan tâm, ôm cô bé tiếp tục đi.<br>Tường trong sân nhà Chu Kiến rất thấp, lúc Giang Nhu tới nơi, chỉ liếc mắt một cái đã nhìn thấy Chu Hồng ba tuổi đang chơi đắp tuyết với mấy đứa con nít khác trong sân, mấy đứa nhỏ kia cũng không lớn lắm, gương mặt cùng tay chân đều đỏ bừng vì lạnh cũng không đứa nào để ý, phấn khích gom tuyết, tay áo và đầu gối đều ướt sũng.<br><br>Người lớn nhà bọn chúng đang ngồi cắn hạt dưa nói chuyện phiếm trước cửa, cũng không ai thèm nhìn mấy đứa nhỏ.<br><br>Cuối cùng vẫn là Chu Hồng tinh ý, nhìn thấy Giang Nhu ôm đứa nhỏ đi đến, sau đó chạy vào trong nhà, lớn tiếng kêu: \"Mẹ, thím Giang tới.\" <br>Thằng bé hoạt bát hơn nhiều so với lúc ở nhà người khác.<br><br>Lúc đầu Uông Nhạn còn không phản ứng kịp, cô ấy đang ở trong bếp nhặt mấy củ khoai lang đỏ hấp lúc sáng, thứ này không đáng giá bao nhiêu tiền, là nhà mẹ đẻ của cô ấy trồng, chứa đầy ở trong hầm.<br><br>Gần đây nước sông đóng băng nên không bắt được cá, việc buôn bán của cứ thế ngừng lại nên cô ấy dứt khoát ở lại huyện thành.<br><br>Tuy rằng anh trai và chị dâu là người tốt, nhưng cha cô ấy lại là người sĩ diện, nếu cô ấy cứ ở lì trong nhà sẽ làm ông ấy thấy mất mặt.<br><br>Cũng may Chu Kiến và mẹ hắn đều là người tốt, còn để cô ấy chăm lo cho gia đình.<br><br>Mấy hôm trước anh trai cô ấy có tặng không ít đồ đến đây, cũng bao gồm số khoai lang đỏ này, buổi sáng nấu cơm xong thì hấp một ít, hiện tại có người đến làm khách, liền nghĩ lấy ra cho bọn họ ăn.<br><br>Nghe thấy con trai kêu \"thím Giang\", trong lòng còn tự hỏi đó là người nào? <br>Vẫn là mẹ Chu Kiến nằm ở phòng bên phản ứng lại, hỏi: \"Có phải vợ Tiểu Tiêu tới không?\" <br>Uông Nhạn vừa nghe, vội buông chén, bước nhanh ra bên ngoài.<br>Trong sân, Giang Nhu ôm An An xem mấy đứa nhỏ đắp người tuyết, còn tự mình vo một viên tuyết cho bé con xem: \"Có đẹp hay không? Chờ con lớn kêu bố đắp cho con nhé.\" <br>An An mở to đôi mắt đen lúng liếng nhìn viên tuyết trong tay cô, sau đó nỗ lực giật giật cánh tay trong chăn, bằng giọng sữa kêu lên \"a a\", dường như cũng muốn.<br><br>Chỉ là nửa ngày cũng không rút được tay nhỏ ra.<br><br>Giang Nhu cười tủm tỉm nhìn, sau đó ném viên tuyết trong tay đi về phía trong nhà, cô cũng không quen biết mấy thím đang làm khách trong nhà chính, thấy bọn họ đánh giá chính mình thì cười cười với bọn họ.<br><br>Mấy bà thím thấy có khách đến nhà họ Chu, cũng không tiện ở lại nhiều chuyện, chờ Uông Nhạn ra tới, bọn họ chào hỏi xong thì mang con rời đi.<br>Uông Nhạn mời Giang Nhu vào phòng, cũng chính là phòng ngủ của mẹ Chu KIến.<br><br>Dọc đường tiến vào, Giang Nhu phát hiện trong nhà có thêm một người vợ đảm đang chính là không giống nhau.<br> <br><br>Còn nhớ rõ lúc trước tới tìm Chu Kiến nhờ làm việc, tuy rằng chưa đi đến cửa, nhưng từ xa đã nhìn thấy rất bừa bộn, trong sân chất đầy đồ.<br><br>Lúc này lại, trong sân đã được thu dọn sạch sẽ, đồ đạc trong nhà cũng được bày biện chỉnh tề.<br><br>Trong phòng, mẹ Chu Kiến đang nằm trên giường, khí sắc cả người cũng rất không tồi, nhìn thấy Giang Nhu tiến vào còn tự mình ngồi dậy.<br>Uông Nhạn lấy một chiếc ghế dựa đến cho Giang Nhu ngồi, lại xuống phòng bếp bưng lên món khoai lang hấp và một ly nước nóng.<br><br>Chu Hồng gần đây đã trắng trẻo hơn nhiều, nhóc cũng đi tới đi lui theo cô ấy.<br><br>Giang Nhu cười tủm tỉm vẫy tay với thằng bé: \"Lại đây, thím có mang cho con chút đồ ăn.\" <br>Lấy ra một túi đậu phộng da cá, thứ này làm rất đơn giản, áo đều trứng gà, đường trắng, bột mì cùng tinh bột lên bề mặt đậu phộng, chiên lên ăn rất ngon.<br>Lúc sáng sau khi chiên xong Lê Tiêu còn cầm đi không ít.<br>Chu Hồng trông mong liếc nhìn, còn nhớ rõ món thịt lần trước thím này cho nhóc ăn rất ngon.<br>Tính tình thằng bé vẫn còn có chút thẹn thùng, không dám đi đến nhận, ngẩng đầu nhìn mẹ mình.<br><br>Lần này Uông Nhạn không khách sáo nữa, đẩy đẩy, ý bảo thằng bé đi qua lấy.<br><br>Chu Hồng đứng bất động không dám bước qua.<br>Mẹ Chu Kiến ngồi trên giường nhìn thấy thì mỉm cười: \"Đứa nhỏ này ngại ngùng, Chu Kiến lúc nhỏ cũng như vậy, đến đó lấy đi, thím Giang của con không phải người ngoài.\"<br>Giang Nhu lại vẫy vẫy tay: \"Lại đây nào, đến xem em gái con đi.\" <br>Chu Hồng nhìn em gái nhỏ xinh đẹp bị Giang Nhu ôm vào trong ngực, lúc này mới do dự mà tiến lên.<br>Giang Nhu đưa đậu phộng trong tay cho nhóc, lại ôm bé con thấp xuống một chút cho nhóc xem: \"Có còn nhớ em gái hay không?\" <br>Chu Hồng thấy em gái nhỏ mở to mắt nhìn mình, ngoan ngoãn gật đầu, nhỏ giọng nói: \"An An.\"<br>Còn nhớ rõ tên của em gái.<br>Giang Nhu cười: \"Đúng vậy, là bé An An.\"<br>Mẹ Chu Kiến cũng cười: \"Đứa nhỏ này được nuôi dưỡng khéo.\"<br>Trắng trắng tròn tròn, bà chưa từng thấy qua nhà nào nuôi con gái lại nhiều thịt như vậy, bà xuất thân nghèo khó, từng thấy nhìn bé gái đáng thương vừa ra đời đã bị vứt bỏ, hoặc cho dù không bị vứt bỏ cũng là dáng vẻ ăn mặc rách rưới, trên người không có bao nhiêu thịt.<br><br>Có thể thấy được Lê Tiêu và vợ hắn thật sự yêu thương đứa nhỏ.<br><br>Cũng chỉ có được nuôi dưỡng khéo mới có thể trắng trẻo, tròn trịa như vậy.<br>Bé con cũng không sợ người một chút nào, thấy Chu Hồng đang ăn thứ gì đó thì ngơ ngác nhìn, theo bản năng há miệng, khóe miệng còn chảy nước bọt.<br>Chu Hồng ngẩng đầu nhìn Giang Nhu, Giang Nhu bình tĩnh lau nước bọt cho bé con: \"Con cứ ăn của mình đi, em gái không ăn được món này, đừng để ý tới con bé.\" <br>Trước khi ra ngoài còn uống không ít sữa.<br><br>Chu Hồng tiếp tục ăn, có điều ăn được hai viên, như là nhớ tới cái gì, xoay người cầm đậu phộng chạy tới chỗ mẹ Chu Kiến trên giường, cố gắng nhón chân đưa cho bà: \"Bà nội cũng ăn đi.\" <br>Mẹ Chu Kiến nhìn nhóc, trái tim như muốn tan chảy, có chút cảm động nói: \"Đứa nhỏ này.\"<br>Giang Nhu ở nhà Chu Kiến chơi một buổi sáng, lúc đi về Uông Nhạn cùng mẹ Chu Kiến không yên tâm, một hai phải để Uông Nhạn đưa cô trở về.<br>Giang Nhu cũng không chậm trễ, trên đường trở về còn tranh thủ ghé chợ, trong nhà đã không còn đồ ăn.<br><br>Trên đường, Uông Nhạn còn giúp cô ôm An An một đoạn.<br>Lúc đến trước cửa, Uông Nhạn đưa đứa nhỏ cho Giang Nhu, có lẽ là sợ Giang Nhu mời mình vào nhà ngồi, mở miệng trước một bước: \"Em còn phải về nhà nấu cơm, đi trước đây, lần sau lại đến đây chơi.\" <br>Hiện tại cô ấy nói chuyện chậm hơn nhiều, Giang Nhu đại khái cũng nghe hiểu được.<br>Giang Nhu cười cười: \"Thím không chê phiền là được rồi, trên đường chậm một chút.\"<br>Sau đó lại nói với bé trai bên cạnh cô ấy: \"Tạm biệt bạn nhỏ Chu Hồng.\" <br>Chu Hồng thẹn thùng cười, không nghĩ tới thím Giang sẽ nói tạm biệt với mình, có cảm giác được người ta coi trọng.<br><br>Đánh bạo ngẩng đầu nói: \"Tạm biệt thím, tạm biệt An An.\" <br>Giang Nhu nhìn theo bọn họ rời đi, đi xa, Chu Hồng còn quay đầu nhìn lại, thấy Giang Nhu còn đứng đó thì mím môi cười.<br>Chờ nhìn không thấy người, Giang Nhu mới xoay người ôm bé con vào nhà, mới vừa đi hai bước, liền nhìn thấy một bóng dáng mập mạp vụt ra từ phía sau gốc cây cách đó không xa.<br><br>Thằng ranh không vui nhìn cô, cũng không biết nó đã đợi bao lâu, gò má đầy thịt đỏ bừng, còn không ngừng sụt sịt nước mũi, cuối cùng có lẽ là nước mũi quá nhiều, nó trực tiếp nâng cánh tay lên dùng ống tay áo lau qua, kéo ra một sợi thật dài.<br><br>Lập tức làm cho Giang Nhu ghê tởm không nhẹ.<br>Thằng ranh bất mãn chất vấn: \"Chị đi đâu đó? Em đã đợi chị rất lâu.\" <br>Giang Nhu kỳ quái nhìn nó một cái: \"Em chờ chị làm cái gì? Chị cũng không có mời em tới.\" <br>Bị chặn họng, thằng ranh muốn nổi giận, nhưng vừa nhớ tới chuyện lần trước bị người kia đánh đau tới hơn một tháng trời lại không dám.<br><br>Cắn răng, sau đó cứng rắn nói: \"Chị ba, chị hai muốn ly hôn, đang ở nhà náo loạn đòi tuyệt thực, mẹ bảo chị về nhà nhìn xem.\" <br>Lúc nói tới đây, còn liếc nhìn miếng thịt treo trên cổ tay Giang Nhu mấy lần, nó đã rất lâu không được ăn thịt, từ khi chị hai làm ầm ĩ đòi ly hôn, anh rể hai không còn đưa thịt tới nữa.<br><br> <br>Giang Nhu nhíu mày, không phải lúc trước mẹ của nguyên thân đến đây nói chị hai đã ly hôn rồi sao? Tại sao bây giờ còn chưa ly hôn? Còn làm loạn đòi tuyệt thực.<br><br>Nhưng lúc này kêu cô trở về làm gì?<br>Chắc là lại đòi tiền đây mà.<br>Giang Nhu không muốn quan tâm mấy chuyện xấu này, nói thẳng: \"Nên ly hôn từ sớm.\" <br>Em trai: \"...\"<br>Giang Nhu nhìn nó một cái: \"Trở về đi, anh rể em sắp lại rồi.\" <br>Em trai vừa nghe đến Lê Tiêu, trong lòng liền có chút sợ hãi, nhưng lại không muốn lập tức đi, do dự mở miệng: \"...!Chị ba, em đói.\" <br>Giang Nhu nghe xong không có bất luận cảm giác gì, chỉ là thờ ơ nói: \"À, em đúng là nên giảm béo.\" <br>\"...\" Thằng ranh tức giận đến ngực phập phồng không ngừng, hai mắt tóe ra lửa trừng cô: \"Giang Nhu, sao chị lại trở nên nhu vậy!\" <br>Giang Nhu lười nói nhiều, cô thật sự không thích thằng em này của nguyên thân chút nào.<br><br>Trực tiếp mở cửa đi vào, nói với thằng ranh muốn đi theo vào: \"Gần đây tâm trạng của anh rể em không được tốt, nếu em không sợ bị đánh thì cứ vào, dù sao chị cũng sẽ không giúp em cầu xin.\" <br>Thằng ranh dừng bước, ngẩng đầu cáu giận nhìn Giang Nhu.<br>Giang Nhu không có chút cảm giác nào.<br>Đói một chút cũng sẽ không chết, không thể nuông chiều theo loại con nít hung hăng này, bằng không nó chỉ biết được một tấc lại tiến thêm một bước.<br><br>Thằng ranh nhìn theo bóng lưng Giang Nhu, buông lời thô bạo: \"Giang Nhu, cô chờ đó cho ông.\" <br>Nghiến răng nghiến lợi sau khi nói xong, oán hận bỏ đi.<br>Thím Vương cách vách nghe thấy động tĩnh thì bước ra xem, nhìn thấy bóng dáng mập mạp lắc lư chạy xa, quan tâm hỏi: \"Đã xảy ra chuyện gì?\"<br>Giang Nhu ngẩng đầu, không muốn nhiều lời cái gì, nói sang chuyện khác: \"Hôm nay chú Vương thế nào rồi?\" <br>Thím Vương biết cô không muốn nói nên cũng không hỏi thêm, nghe được lời này, vẻ mặt ghét bỏ nói: \"Tốt rồi, mỗi ngày có ăn có uống.\"<br>Giang Nhu nghe xong liền cười.<br>Buổi chiều Lê Tiêu trở về, Giang Nhu nói với hắn chuyện em trai đến đây, hắn nghe xong nhìn về phía Giang Nhu, thấy Giang Nhu nhíu mày, dừng một chút, mở miệng nói: \"Ngày mai anh đi nhìn xem.\"<br>Giang Nhu không nghĩ tới hắn sẽ nói như vậy, giương mắt nhìn về phía hắn.<br>Lê Tiêu nhướng mày: \"Nhìn anh làm gì?\"<br>Giang Nhu đột nhiên mỉm cười lắc đầu, trong lòng có chút ấm áp, biết là hắn muốn cho cô mặt mũi.<br><br>Còn nhớ lúc nới xuyên tới, hắn dường như rất chán ghét mấy người trong nhà nguyên thân.<br><br>Nghĩ nghĩ một lúc, cô bổ sung một câu: \"Nếu chị hai xảy ra chuyện anh hãy lo liệu một chút, không có chuyện gì thì đừng nhúng tay vào.\" <br>Cũng không muốn Lê Tiêu vì cô mà dính vào rắc rối.<br><br>Nhà học Giang có ba đứa con gái, chị cả tính tình mềm yếu, chị hai tính tình mạnh mẽ, mà \"Giang Nhu\" xếp thứ ba trung hòa giữa hai người, bề ngoài nhìn yếu đuối dễ bắt nạt, thật ra bên trong lại là người hiếu thắng.<br><br>Cho nên nghe thấy chị hai vì muốn ly hôn mà chọn tuyệt thực, trong lòng Giang Nhu cũng không cảm thấy bất ngờ.<br><br>Lê Tiêu thuận miệng lên tiếng, căn bản không để chuyện này ở trong lòng.<br>Gần đây thời tiết càng ngày càng lạnh, buổi tối trước khi đi ngủ, Giang Nhu đều sẽ lấy nước nóng ngâm chân.<br><br>Nguyên thân có nền tảng thể lực kém, mỗi lần tới kỳ kinh nguyệt sẽ đau bụng, nếu ngày thường không chú ý cẩn thận sẽ càng đau đến dữ dội hơn.<br><br>Hơn nữa mùa đông ở phương Nam vừa ướt vừa lạnh, chăn không phơi một ngày liền ẩm ướt, không tốt cho thân thể.<br><br>Lúc trước bé con còn ngủ trong nôi, hiện tại Giang Nhu sợ bé ngủ một mình sẽ lạnh, buổi tối sẽ cho bé con nằm giữa hai người.<br><br>Khí nóng trên người Lê Tiêu rất nhiều, có thể giúp hai mẹ con cô được ấm áp.<br><br>Lúc Giang Nhu ngâm chân, Lê Tiêu cũng thường xuyên thò tới ngâm, gần đây da chân hắn bị nứt, cho nên Giang Nhu cũng cho một ít lá ngải cứu vào trong nước ngâm chân, thật ra cô cũng không hiểu, chỉ là lúc ở cữ thấy thứ này dùng khá tốt, nghĩ có lẽ cũng có tác dụng với Lê Tiêu.<br>Nước có hơi nóng, Giang Nhu mặt dày dẫm lên mu bàn chân Lê Tiêu, thi thoảng sẽ thăm dò độ ấm, Lê Tiêu cũng quá quen với việc này, dù sao hắn cảm thấy Giang Nhu có đôi khi rất bá đạo, có một số việc cô có thể làm, nhưng hắn làm thì lại không được.<br>Chuyện ăn uống cũng vậy, không thích ăn sẽ đặc biệt hào phóng, thích ăn, cô sẽ lén ăn trước rồi mới cho hắn ăn.<br>Lê Tiêu nhẹ nhàng đong đưa con gái trên cánh tay, mấy ngày nay con bé thích chơi trò này, mỗi tối trước khi đi ngủ đều đong đưa như vậy một lúc, bá đạo giống hệt mẹ bé.<br><br>Bởi vì chơi đến vui vẻ, bé con cười đến đặc biệt ngọt ngào, còn khẽ vươn đầu lưỡi nhỏ hồng hào.<br><br>Lê Tiêu ôm chơi trong chốc lát, sau khi nhận thấy nước đã lạnh mới đặt bé con lên giường, chuẩn bị lau khô chân không cần rửa lại, nào biết bé con không chịu, múa may cánh tay nhỏ kêu \"a a\".<br><br>Như là đang kháng nghị bé còn muốn chơi.<br>Lê Tiêu không nhịn được véo nắm tay nhỏ của bé: \"Đợi chút lại chơi.\"<br><br>Lấy khăn lông Giang Nhu vừa lau chân, tùy tiện lau lau trên mình, sau đó xuống giường đi đổ nước.<br>Đổ nước xong trở về, Giang Nhu nhắc nhở hắn: \"Nhớ bôi thuốc đó.\"<br>Hai ngày trước Giang Nhu thấy hắn nứt da rất nghiêm trọng nên đến chỗ bác sĩ già trên phố mua thuốc mỡ đem về, chỉ là Lê Tiêu cứ luôn quên bôi.<br>Quả nhiên, nếu không phải Giang Nhu nhắc nhở, Lê Tiêu có lẽ lại quên mất, hắn xoay người tìm thuốc mỡ trên bàn, nhưng tìm nửa ngày cũng không tìm được: \"Em có thấy ở đâu không? Anh quên để chỗ nào rồi.\" <br>Giang Nhu mở to mắt nhìn theo bóng lưng hắn, đặt sách qua một bên, vươn cổ nhìn: \"Có phải ở phía trên ngăn tủ hay không?\" <br>Cách một khoảng, cô cũng không nhìn rõ.<br>Lê Tiêu nghe xong, nghiêng người nhìn ngăn tủ, quả nhiên tìm được lọ thuốc màu đỏ phía trên.<br>Hắn trực tiếp cầm lên giường bôi, chỉ bôi vào chân, bôi xong thì để lọ thuốc lên ghế phía đầu giường.<br><br>Sau đó ôm con gái ngồi trên giường tiếp tục chơi, bé con nhếch môi vui vẻ cười, cười rồi ngáp, nhưng lại không muốn ngủ, cứ hễ Lê Tiêu dừng lại là bé con liền đập đập cánh tay.<br><br>Bé con cũng không khóc hay làm loạn, chỉ kêu \"a a a\", dùng cặp mắt to đen nhánh nhìn chằm chằm hắn, giống như đang hỏi vì sao lại không chơi tiếp.<br><br>Cho dù Lê Tiêu có vững tâm, cũng chống cự không được.<br>Thẳng đến khi bé con ngủ lúc nào không hay, Lê Tiêu mới đặt con bé vào trong ổ chăn, cởi bỏ quần áo bên ngoài rồi đắp chăn lên.<br><br>Có lẽ là chơi vui quá mức, bé con đã ngủ nhưng khóe miệng vẫn còn nhếch lên.<br><br>Mỗi lần vừa đến thời điểm này, Giang Nhu sẽ buông sách lên giường.<br>Nhiều lần như vậy, Lê Tiêu thật sự nghi ngờ người phụ nữ này đang cố ý, cô chính là không muốn dỗ con ngủ mới làm bộ làm tịch lấy sách ra xem.<br><br>Bé con sau khi ngủ rất ngoan, Tiểu gia hỏa ngủ sau thực ngoan, Giang Nhu lên giường sờ sờ nắm tay nhỏ của né, thấy ấm áp, liền áp chăn hai bên bên xuống cho bé con, sau đó mới yên tâm nằm xuống ngủ ở bên cạnh.<br>Lê Tiêu cũng tắt đèn nằm xuống.<br>Bởi vì có con nhỏ ngủ ở bên người, cho nên buổi tối Giang Nhu thường ngủ không sâu, chỉ cần có chút tiếng động sẽ tỉnh.<br><br>Nửa đêm, Giang Nhu nghe được bên cạnh truyền đến âm thanh sột soạt, cô nhíu mày mở mắt ra, phản ứng đầu tiên chính là sờ đứa nhỏ bên người, bé con đang ngủ ngon lành, chăn bông trên người cũng nằm rất ngay ngắn.<br>Giang Nhu lại nhìn sang Lê Tiêu nằm bên ngoài, trong phòng không tối hẳn, cho nên có thể mơ hồ nhìn thấy người đàn ông đang cọ xát tay chân, dường như là rất ngứa, tiếng gãi có chút lớn.<br><br>Nhưng người không tỉnh, chỉ là ngủ không yên.<br><br>Vừa nhìn liền biết là chỗ nứt da trên người tái phát.<br>Giang Nhu nhìn một lát rồi thật cẩn thận từ trên giường bò dậy, cô từ giường đuôi đi xuống, có đôi khi nửa đêm cô sẽ đi vệ sinh, sợ làm phiền đến người khác, đều là đi xuống từ phía đuôi giường.<br><br>Bước xuống tới, đi đến bên ngoài mép giường ngồi xổm xuống, tìm được lọ thuốc nhỏ trên ghế đầu giường, sau đó vặn mở nắp, lấy ra thuốc mỡ màu xanh lục bên trong, một tay sờ đến bàn tay to đặt bên ngoài chăn của Lê Tiêu, xác định được vị trí xong, nhẹ nhàng bôi thuốc mỡ lên.<br><br>Thuốc mỡ lạnh băng, Lê Tiêu thoải mái, nhưng cũng tỉnh.<br>Mơ mơ màng màng mở mắt ra thì nhìn thấy bóng người ngồi xổm bên mép giường.<br><br>Người nọ giúp hắn bôi thuốc lên hai tay xong thì dịch về phía đuôi giường, chuẩn bị xốc chăn lên.<br><br>Lê Tiêu phản ứng lại, khàn giọng nói: \"Để anh tự mình làm.\" <br>Giang Nhu nghe được thanh âm, quay đầu đi nhìn lại, nhỏ giọng ôn hòa nói: \"Anh cứ việc ngủ đi, rất nhanh sẽ bôi xong.\" <br>Kéo vớ trên chân hắn xuống, trước lúc ngủ hắn có bôi qua một lần.<br><br>Lúc trước từng bị cô nói một lần, cho nên sau khi bôi thuốc mỡ lên chân hắn đều sẽ mang vớ vào, đề phòng thuốc mỡ dính lên trên giường.<br><br>Lê Tiêu liền không nhúc nhích, có điều cũng không ngủ, cứ như vậy rũ mắt nhìn cô.<br>Động tác của cô rất nhẹ, thậm chí còn có chút ngứa.<br><br>Giang Nhu đắp chăn bông lên chân hắn, nhẹ nhàng nói: \"Được rồi, tiếp tục ngủ đi.\"<br>\"Ừ.\"<br>Lê Tiêu nhắm mắt lại, cũng không biết có phải thuốc quá hiệu quả hay là thứ gì khác, hắn có cảm giác tay chân thật sự không còn ngứa.<br>Chỉ là lúc này làm cách nào cũng không ngủ được.<br><br>——<br>Ngày hôm sau, Giang Nhu đi qua nhà thím Vương chơi thì nghe nói đứa con trai riêng của cha kế Lê Tiêu tối hôm qua vừa trở về, Giang Nhu còn nghĩ, chỉ sợ mẹ chồng đó của cô lại sắp rước thêm phiền toái đến đây gây náo loạn.<br>Quả nhiên, đến giữa trưa, mới vừa cơm nước xong, cô đang ôm bé con tản bộ trong sân, thì nhìn thấy Lâm Mỹ Như vội vã lại đây, vừa thấy mặt, liền hỏi: \"Tôi nghe nói lúc trước Chu Cường kêu cô đến Giang Nam sơn trang làm, cô đã từ chối có phải không?\"<br>Giang Nhu nghe xong nhịn không được cảm khái, tên con riêng kia của Lâm Mỹ Như không đi làm paparazzi cũng đáng tiếc, vừa mới trở về mà cái gì cũng biết.<br><br>Lâm Mỹ Như tức giận vỗ đùi: \"Có phải đầu óc cô có bệnh rồi hay không, công việc tốt như vậy lại không cần, tôi nghe nói ở đó một ngày kiếm được mười tệ, vậy một tháng chính là ba trăm tệ đấy.\"<br>Cảm thấy đầu óc của đứa con dâu ngu xuẩn nhà mình quả thật là bị lừa đá, bà ta mỗi ngày mệt đến chết đi sống lại mà mỗi tháng cũng chỉ kiếm được hơn hai trăm tệ.<br><br>Càng nghĩ càng giận, nhịn không được mắng: \"Cô có biết công việc ở đó nhẹ nhàng biết bao hay không? Mỗi ngày chỉ có phục vụ đồ ăn, hơn nữa khách cũng không nhiều lắm, quả thật chính là bánh có nhân từ trên trời rơi xuống.<br><br>Thế mà cô còn không cần, cô có biết có bao nhiêu người cạnh tranh vỡ đầu muốn vào đó làm hay không? Sao Lê Tiêu lại không ngăn cản cô chứ?\" <br>Giang Nhu nghe xong vừa tức giận vừa buồn cười, cũng không biết bà ta tức giận cái gì?<br>Không phải lúc trước đã nói không quản bọn họ nữa hay sao?<br>Lâm Mỹ Như đang mắng chửi, đột nhiên hỏi: \"Nếu không cô nói với Chu Cường một tiếng đi, để tôi vào đó làm thay cô được không?\" <br>Giang Nhu không nói nên lời: \"...\"<br>Nhìn người vẻ mặt chờ mong của người nọ, do dự mở miệng: \"À thì… Nơi đó hình như là muốn tìm người phục vụ trẻ tuổi xinh đẹp, cũng là bộ mặt của sơn trang, có lẽ mẹ không được đâu.<br><br>Nếu không mẹ xin vào làm công nhân dọn vệ sinh đi?\" <br> <br>Lâm Mỹ Như vừa nghe liền nhíu mày: \"Ai muốn làm cái đó chứ? Vừa dơ vừa mệt.\"<br>\"...\" Bà cũng biết chọn đấy.<br>Giang Nhu không còn lời nào để nói.<br>Lâm Mỹ Như thấy cô không nói gì, giống hệt thằng con trai câm của bà ta, nhịn không được mắng: \"Thật là ngu xuẩn mà, công việc tốt như vậy lại không cần, cô còn muốn sao đây? Bụng cũng không biết cố gắng, có đứa con trai cũng không sinh được…\"<br>Giang Nhu nghe bà ta càng nói càng quá mức, mắng cô thì có thể, nhưng mắng An An thì không được, đang chuẩn bị đáp trả lại bà ta.<br>Nào biết vừa ngẩng đầu thì nhìn thấy Lê Tiêu đang đứng ở cửa sân, cũng không biết hắn đã đứng đó nghe bao lâu, sắc mặt âm u cực kỳ khó coi.<br><br>Giang Nhu lập tức không còn tức giận, đối diện với ánh mắt của hắn, còn ra vẻ bị ức hiếp cắn môi, sau đó cúi đầu.<br>Lâm Mỹ Như thấy dáng vẻ này của Giang Nhu, trong lòng hả hê không ít, đang muốn nói thêm hai câu, lại giống như đã nhận ra cái gì, theo bản năng quay đầu nhìn lại, sau đó đối diện với thằng con trai đang đen mặt của mình.<br><br>Lập tức hoảng sợ.<br>Lê Tiêu lạnh lùng nhìn bà ta một cái, ném đồ trong tay xuống, xoay người bước đi.<br>Giang Nhu cùng Lâm Mỹ Như đều kinh ngạc một lát, Giang Nhu đang không hiểu ra sao, mà Lâm Mỹ Như lúc này mới muộn màng phản ứng lại, vỗ đùi: \"Hỏng rồi.\" <br>Cái gì cũng không rảnh lo, trực tiếp đuổi theo.<br>Giang Nhu chớp chớp mắt, đối diện với đôi mắt to tròn ngây thơ của bé con trong lồng ngực, nhịn không được cười, cảm thấy đôi mẹ con này khá thú vị.<br>Qua một lát, Lê Tiêu vẫn chưa trở về, nhưng thím Vương lại vội vã qua đây nói: \"Không ổn rồi, Tiểu Nhu, Tiểu Tiêu đánh hai cha con họ Hà kia, mẹ chồng con muốn đến kéo ra cũng kéo không được.\" <br>Giang Nhu vừa nghe, trong lòng thống khoái đến cực điểm: \"Đáng đánh!\"<br>Cô đã sớm nhìn không vừa mắt hai cha con này, nếu không ai có thể quản được bọn họ, để Lê Tiêu xả giận cũng được.<br>Cho dù có ầm ĩ lớn, nhiều nhất cũng chỉ tính là mâu thuẫn trong gia đình.<br><br>Ai còn cảm thấy ghê tởm nữa?<br>Buổi tối, Giang Nhu nấu hết số thức ăn đã mua hôm nay, vốn dĩ dự định ăn hai bữa, nhưng tâm trạng cô tốt nên quyết định chiêu đãi Lê Tiêu một bữa.<br><br>Trong lúc ăn cơm, Lê Tiêu nói với cô: \"Nếu lần sau bà ấy lại đến đây, em cứ nói với anh.\" <br>Ý của hắn là —— nếu bà ta đến nữa, hắn sẽ lại đi đánh người.<br>Đối phó với mẹ hắn và Hà Văn Hoa, có nói lý cũng vô dụng, chỉ có thể dùng nắm đấm.<br><br>Giang Nhu nhắc nhở: \"Cũng đừng đánh quá nặng, xảy ra chuyện gì thì không hay.\" <br>Lê Tiêu gật đầu: \"Anh hiểu mà.\"<br>Mới vừa mở miệng nói chuyện, khóe miệng đã bị kéo lên đau đớn, khẽ \"ui\" một tiếng.<br><br>Giang Nhu nghe được thanh âm thì nhìn hắn, thấy khóe miệng hắn có một vết cào, nhíu mày hỏi: \"Bị cào ra vết thương?\" <br>Lê Tiêu cười lạnh một tiếng: \"Cái tên Hà Văn Hoa đó, đánh đấm như phụ nữ.\" <br>Hết cào đến cấu, trên người hắn cũng bị xước mấy chỗ.<br><br>Giang Nhu nghe xong không vui nổi: \"Làm sao đây, anh dám xem thường phụ nữ?\" <br>Mắng Hà Văn Hoa là được rồi, liên quan gì đến phụ nữ bọn họ chứ.<br><br>\"...\"<br>Có điều buổi tối rửa mặt xong trở lại phòng, Giang Nhu vẫn bảo hắn ngồi gần một chút, giúp hắn bôi thuốc.<br><br>Lê Tiêu ngồi trước mặt cô, hơi nâng mặt lên.<br>Trên khuôn mặt hoàn mỹ là vết xước rõ ràng bên môi, còn có chút rớm máu, Giang Nhu dùng cồn i-ốt giúp hắn khử trùng, sau đó bắt đầu bôi thuốc mỡ.<br><br>Từ sau khi sinh con, Giang Nhu liền chuẩn bị sẵn mấy dụng cụ y tế để ở nhà, đề phòng ngày nào đó đứa nhỏ bị thương cần dùng đến.<br><br>Lúc bôi thuốc cho hắn, Giang Nhu hỏi tình huống ở nhà mẹ đẻ.<br><br>Hôm nay Lê Tiêu cố ý về sớm, buổi trưa đi nhập hàng có thuận tiện ghé nhà mẹ đẻ cô xem thử, cũng không biết thế nào, lúc này cô mới nhớ tới mà hỏi.<br>Lê Tiêu nghe xong, nói: \"Không biết, lúc ăn cơm trưa chị ấy cùng ngồi trên bàn với mọi người, còn ăn rất nhiều.\" <br>\"...\" Bỏ đi, hoài nghi hắn chính là đi ăn chực cơm.<br>Ngày hôm sau, Lê Tiêu đi lúc sáng sớm, còn tưởng rằng trải qua chuyện hôm qua Lâm Mỹ Như hẳn là đã nhận được một bài học, nào biết sáng hôm nay lại tới nữa, nửa bên mặt còn bị sưng lên.<br>Vừa tới đã tức giận nói: \"Cô cứ không thèm quản nó như vậy sao? Xem nó đánh người ta kìa, cha con lão Hà hôm nay không xuống giường nổi đấy.\" <br>Giang Nhu nhíu mày nhìn nửa bên mặt sưng lên của bà ta, cô không nghĩ đây là do Lê Tiêu làm, lần nào Lê Tiêu cũng bị mẹ hắn chọc giận không nhẹ, nhưng chưa từng động tay động chân.<br><br>Nhịn không được hỏi: \"Mẹ bị tên đàn ông nhà họ Hà đánh sao?\" <br>Lâm Mỹ Như nghe xong, tức giận che mặt: \"Còn không phải do hôm qua Lê Tiêu quá đáng, cho nên lão Hà mới nổi giận trút lên đầu tôi đây.\" <br>Giang Nhu đã không biết nên nói cái gì, hít vào một hơi thật sâu, bất đắc dĩ hỏi: \"Mẹ, mẹ rốt cuộc là định làm gì đây? Người ta kết hôn hoặc là vì tiền, hoặc là muốn có người đối xử tốt với mình, mẹ thì sao đây? Cái gì cũng không kiếm được, tìm một tên đàn ông còn phải nuôi con cho ông ta, hiện tại ông ta còn đánh mẹ, rốt cuộc mẹ nghĩ như thế nào vậy?\" <br>Vừa nổi giận, liền bộc lộ hết phong vị Đông Bắc mà cô học từ bạn cùng phòng ở đời sau.<br><br>Lâm Mỹ Như bị cô nói đến sắc mặt khó coi, nhưng lại tìm không được lời nào phản bác, cuối cùng tức giận nói: \"Phụ nữ không ai cần mới mất mặt, có nói cô cũng không hiểu.\" <br>\"...\"<br>Giang Nhu đã không còn sức nổi giận <br>Tiễn người đi xong, buổi chiều Lê Tiêu trở về, cô không chút do dự kể chuyện này với hắn.<br><br>Dù sao tối hôm qua là Lê Tiêu tự mình yêu cầu.<br>Đại khái là Lê Tiêu cũng thấy phiền, cuối cùng cười lạnh một tiếng: \"Không có việc gì, sau này sẽ không đến nữa.\"<br>Quả thật không đến nữa.<br><br>Bởi vì, buổi tối, sau khi cơm nước xong xuôi, hắn lại đến nhà họ Hà đập cho hai cha con đó một trận..<br><br>"]