["<br>Edit: Sơn Tra <br>\"Cộc… cộc… cộc.\"<br>Giang Nhu bị một tràng tiếng gõ cửa đánh thức, cô xoa xoa đôi mắt, mơ hồ từ cứng rắn từ trên giường ngồi dậy.<br>Động được một nửa lại có chút khó khăn, phản ứng lại được là vì sao, cô đau khổ dùng một bàn tay nâng cái bụng tròn vo.<br>Tiếng đập cửa bên ngoài dừng lại, biến thành người đàn bà lớn giọng gọi: \"Tiểu Nhu, có ở nhà không?\" <br>Không kịp nghĩ nhiều, Giang Nhu hàm hồ hướng ra ngoài hô một câu: \"Tới đây.\"<br>Sau đó chậm rì rì vươn hai chân, tìm được dép bông dưới giường, nhét bàn chân có chút sưng phù vào, sau đó lại chống giường chậm chạp đi ra ngoài.<br><br>Bụng quá nặng, như là mang một quả cân lớn, cô phải dùng hai tay ôm lấy mới cảm thấy nhẹ nhàng hơn một chút.<br><br>Ra tới trong sân, Giang Nhu lấy then cửa lớn, đẩy cửa ra, trực tiếp đối diện với một người đàn bà đen gầy, tay xách giỏ rau.<br><br>Người này thấp hơn cô nửa cái đầu, mái tóc khô xơ, khuôn mặt tiều tụy, nếp nhăn trên khóe mắt và khóe miệng rõ ràng, có điều ngũ quan đoan chính, có thể nhìn ra diện mạo thời trẻ quả thật không tồi.<br><br>Bà ta nhìn đến Giang Nhu ra tới, khóe miệng lập tức kéo xuống, đôi mắt mang theo mấy phần khôn khéo quét khắp người cô từ trên xuống dưới một lần, cuối cùng tầm mắt dừng ở gò má ngủ đến in hằn nếp gấp màu hồng, ngữ khí có vài phần không tốt, cứng rắn chất vấn nói: \"Ban ngày ban mặt đóng cửa cái gì chứ? Đã ngủ bao lâu rồi, có phải cô đã quên mình còn có một người đàn ông hay không?\" <br>Giang Nhu vô tội chớp chớp mắt, sau đó cúi đầu.<br>Ngại quá, cô đúng thật là đã quên.<br>Lâm Mỹ Như bị bộ dáng đầu gỗ này của cô làm cho tức giận đến nghẹn, cũng không biết con trai mình sao lại xui xẻo như vậy, bị loại người như vậy quấn lấy.<br><br>Bà ta đen mặt moi moi trong túi quần, lấy ra một mớ tiền nhăn nhúm nhét vào trong tay Giang Nhu, lại đưa giỏ rau không được tươi lắm sang cho cô, thô bạo nói: \"Lát nữa đến đồn cảnh sát chuộc người đi, cô không sợ mất mặt, tôi còn sợ mất mặt sao.\" <br>Tựa hồ lười đến liếc nhìn cô thêm một cái, nói xong liền xoay người rời đi.<br>Đi chưa được bao xa đã nghe thấy tiếng mắng mỏ trong miệng bà ta, cái gì mà \"đòi nợ\" rồi \"quỷ lười\".<br><br>Nhìn theo người đi xa, Giang Nhu một lần nữa đóng cửa lại, sau đó ôm đồ ăn trở về trong phòng.<br>Huyện thành nhỏ ở phương Nam xa xôi năm 1998, còn chưa được hưởng quá nhiều lợi ích từ cuộc cải cách mở cửa, phần lớn dân cư nơi này vẫn ở nhà gạch xanh lợp ngói đen.<br><br>Vào cửa chính là phòng khách, ánh sáng trong phòng khách không quá tốt, trên bức tường đối diện cửa lớn dán một bức tranh cây tùng lớn đón khách, bên phải treo di ảnh trắng đen của một ông lão, phía dưới kà đồng hồ treo tường kiểu cũ, mỗi một giây trôi qua đều sẽ phát ra âm thanh \"tích.\" <br> <br>Phía dưới tường bày bàn trà cao cùng chiếc bàn vuông, chiếc bàn vuông kê dựa tường, hai bên trái phải đều có một chiếc ghế.<br><br>Rất có cảm giác niên đại.<br>Giang Nhu đi qua, để đồ ăn cùng tiền lên bàn, lấy ấm trà rót cho chính mình một ly nước đun sôi để nguội.<br>Uống xong thoải mái thở ra một tiếng, ngồi lên chiếc ghế bên cạnh bàn, lau bớt mồ hôi trên trán, lại dùng tay phẩy phẩy gió, cũng không biết có phải do mang thai hay không, hiện tại cô đặc biệt sợ nóng.<br><br>Nhớ đến thời điểm huấn luyện ở trường cảnh sát trước đây cũng chưa bao giờ cảm thấy khô nóng như vậy.<br><br>Nghĩ đến cảnh giáo, lại cúi đầu nhìn cái bụng tròn vo, tâm tình Giang Nhu lại trở nên buồn bực.<br><br>Hai ngày trước, cô ngủ một giấc thức dậy liền phát hiện bản thân xuyên về hơn hai mươi năm trước, trở thành vợ cũ của gã tội phạm tử hình Lê Tiêu.<br><br>Muốn nói có điềm báo gì không, thì chính là vào hôm Lê Tiêu bị áp giải đi thi hành án tử, vừa lúc cô đứng trên hành lang nhìn thấy, người đàn ông với khuôn mặt vô biểu tình đột nhiên nâng mí mắt liếc nhìn cô một cái khi nghe đồng nghiệp gọi cô hai tiếng \"Giang Nhu\", ánh mắt hai người chạm nhau từ xa, cặp mắt lạnh băng, thờ ơ đó đã khắc sâu trong tâm trí Giang Nhu, vứt đi không được.<br><br>Thế cho nên buổi tối cô liên tiếp nằm mơ thấy ác mộng.<br><br>Nói đến Lê Tiêu, toàn bộ đồn cảnh sát quả thật là không có người nào không biết, không có người nào không hiểu, thời điểm Giang Nhu còn đang đi học, giáo viên đã lấy hắn ta làm ví dụ giảng cho bọn họ nghe, khi đó nhìn đến tư liệu cho thấy cô và người vợ cũ cùng hắn ta chạy trốn cách đây hai mươi năm có cái tên giống nhau như đúc, tâm tình còn có chút vi diệu.<br><br>Giang Nhu cũng không biết chính mình có cái vận khí gì nữa, thực tập tốt nghiệp vừa lúc đuổi kịp án tử của hắn ta, cô là người mới cái gì cũng không hiểu, chỉ có thể đi theo sư phụ sửa sang lại những tư liệu đó, cho nên so với những người trong trường học thì biết rõ ràng hơn.<br><br>Vụ án của gã Lê Tiêu này vô cùng phức tạp, người có liên quan rất rộng, thời gian xét xử kéo dài, động cơ phạm tội là vụ việc một bé gái tội nghiệp bị hãm hiếp và giết chết trong khuôn viên trường học, Lê Tiêu là người như thế nào thì khó mà nói, nhưng con gái anh ta thì xác thật là vô tội.<br><br>Giang Nhu đã xem qua ảnh chụp của cô bé, cô gái nhỏ kế thừa vẻ bề ngoài xuất chúng của ba mình, lớn lên cực kỳ xinh đẹp, cười rộ lên giống như thiên thần, căn cứ theo tư liệu, cô bé từ nhỏ đã có thành tích ưu tú, tính cách lại ôn nhu, lương thiện.<br><br>Đám người khi dễ cô bé là mấy nam sinh lớp trên, điều kiện trong nhà đều vô cùng hơn người, thêm nữa cũng chưa thành niên, sau khi xảy ra chuyện, trường học cùng với đồn cảnh sát địa phương đã nhanh chóng che lấp hết thảy.<br><br>Nhớ rõ lúc ấy khi giáo viên giảng đến án này, lớp học lặng ngắt như tờ, bởi vì so sánh với tính hợp lý của pháp luật, bọn họ vẫn là những thanh niên mang theo nghĩa khí cùng cảm tính tuổi trẻ.<br><br><br>Thủ đoạn của Lê Tiêu tàn nhẫn, nhưng những hung thủ hại chết con gái của hắn ta thì không tàn nhẫn sao? <br>Đứa trẻ xinh đẹp lại ngoan ngoãn như vậy, đáng lẽ ra nên được trải qua nhân sinh tốt đẹp vô hạn, lại đột nhiên kết thúc cuộc đời ở năm mười tuổi.<br><br>Ngay cả liên hoan sau khi kết thúc án tử, mấy vị hình cảnh làm việc mười mấy năm cũng có nói, vụ án này quả thật làm người ta đau lòng, đau lòng cho cô bé vô tội, đau lòng cho mấy nam sinh hại người cũng hủy hoại luôn chính mình, càng đau lòng những người lớn không biết cách giáo dục tốt con trẻ, mới gây ra bi kịch kéo dài mười mấy năm như vậy, tạo thành kết quả không thể vãn hồi.<br><br>Cũng không biết là ai nói, nói Lê Tiêu người này vừa chính cũng vừa tà, hắn ta trưởng thành trong hoàn cảnh quá mức vặn vẹo, dẫn đến hắn ta cũng trở thành một người nguy hiểm, không đắp nặn ra được tam quan chính xác, đã từng có con gái kéo hắn ta ra khỏi bóng tối, làm cho hắn ta muốn trở thành người tốt.<br>Đáng tiếc con gái hắn đã chết, lấy phương thức bi thảm nhất mà chết, cho nên ý niệm muốn biến thành người tốt của hắn cũng triệt để biến mất.<br><br>Lê Tiêu nguy hiểm, chỉ cần là người hiểu biết qua án kiện của hắn đều sẽ biết, hắn ẩn nhẫn, tàn nhẫn lại độc ác, ẩn nấp hơn mười mấy năm trời để trả thù mấy nam sinh phạm tội, người nhà mấy nam sinh, lãnh đạo trường học bao che cho bọn họ, cùng với nhân viên cảnh sát địa phương đã nhận hối lộ, tất cả đều bị hắn ta dùng phương thức ác độc nhất mà giết chết.<br><br>Cũng là bởi vì hắn, Giang Nhu càng thêm hạ quyết tâm thực tập xong liền bỏ của chạy lấy người, tìm một công việc nhàn nhã dưỡng già.<br><br>Nghĩ đến quá nhập thần, thẳng đến khi bụng bị đá nhẹ một cái thì cô mới thôi nghĩ nữa, mặt mày ôn nhu trở lại, Giang Nhu cẩn thận sờ sờ bụng.<br><br>Ngay sau đó thở dài, cô còn chưa có đối tượng đã trở thành mẹ người ta.<br>Đại khái là cảm nhận được động tác của mẹ, nhóc tì trong bụng lại nhẹ nhàng đá thêm hai cái.<br><br>Ngưa ngứa, ngoan ngoãn, không giống khi chị dâu cô mang thai đứa cháu trai nghịch ngợm một chút nào.<br><br>Đứa bé trong bụng cô chính là đứa con gái đó của Lê Tiêu.<br><br>Cũng may Giang Nhu là người rộng lượng, ngay từ đầu có chút khó có thể tiếp thu, trải qua hai ngày tiêu hóa, cô cũng dần dần chấp nhận.<br><br>Không chấp nhận cũng không có biện pháp, hiện tại chỉ có thể đi một bước tính một bước.<br>Đôi mắt liếc đến số tiền trên bàn liền chột dạ dời tầm mắt.<br><br>Mấy ngày trước Lê Tiêu đánh nhau với người ta bị bắt vào đồn cảnh sát.<br><br>Chuộc người khẳng định là sẽ không đi chuộc người, cô còn hy vọng hắn ta có thể ở đó thêm mấy ngày.<br>Giang Nhu chỉ là một thực tập sinh nhỏ bé, lúc trước ghi danh vào trường cảnh sát cũng là nhất thời xúc động, đối diện với phần tử nguy hiểm giống như Lê Tiêu, cô vẫn là thật sự sợ hãi.<br><br>Mắt thấy trời sắp tối, Giang Nhu đem rau dưa trên bàn xuống phòng bếp.<br><br>Phòng bếp sử dụng loại bếp lò bằng đất ở nông thôn, đốt bằng củi, Giang Nhu dựa theo kí ức trong đầu, thuần thục đốt mấy que củi gỗ, sau đó nhét toàn bộ vào trong bếp lò, lại nhét thêm một mớ củi vụn.<br><br>Ngôi nhà này là của ông nội Lê Tiêu, ông nội hắn ta là thợ mộc, lúc Giang Nhu mới xuyên tới, trong sân lẫn trong phòng khách đều chất đầy gỗ, khắp nơi lộn xộn, cô phải mất đến hai ngày mới dọn sạch sẽ, thứ nào cảm thấy còn chút hữu dụng mới để ở phòng chứa đồ, những thứ vô dụng đều bị làm thành củi đốt.<br><br>Xào hai đĩa đồ ăn, một đĩa cải thìa, một đĩa rau dền, trong lúc nấu cơm lại hấp thêm một chén trứng.<br><br>Đồ dùng trong phòng bếp không nhiều lắm, chỉ có dầu mè, muối, dấm, cùng khoảng nửa vại mỡ heo, có thể thấy được điều kiện của nhà này quả thật không tốt.<br>Cơm nước xong xuôi, Giang Nhu rửa sạch sẽ nồi chén, lại lấy ấm đun nước trên bệ bếp xuống múc một ít nước nóng, bưng vào phòng tắm, chia thành hai đợt, một chuyến nước nóng, một chuyến nước lạnh.<br><br>Thân thể này lớn lên không được khỏe mạnh lắm, cho dù đã mang thai, người cũng thực gầy, xách đồ vật hơi nặng một chút cũng phải cố hết sức, không thể so được với thể chất trước kia của cô.<br><br>Cô trước kia nhìn cũng gầy, nhưng dinh dưỡng đầy đủ, cho nên thân thể khỏe mạnh cân xứng, nếu không cũng sẽ không trúng tuyển vào trường cảnh sát.<br><br>Có điều người này lớn lên cũng khá là xinh đẹp, Giang Nhu trước kia không có thấy qua ảnh chụp của \"Giang Nhu\", tư liệu không có, có có miêu tả bằng chữ, là một hai câu giới thiệu về quan hệ của \"cô\" và Lê Tiêu.<br><br>Chỉ là, hai người các cô tuy rằng trùng tên, nhưng khí chất bên ngoài lại hoàn toàn bất đồng.<br><br>Diện mạo của chính bản thân cô thuộc về kiểu ngọt ngào, đáng yêu, mặt bánh bao, cười rộ lên hai bên gò má có lúm đồng tiền, nhờ có ưu thế vẻ bề ngoài, người trong nhà vẫn luôn rất yên tâm về cô, cho nên làm thế nào cũng sẽ không nghĩ đến khi tới độ tuổi phản nghịch muộn, cô sẽ lựa chọn báo danh vào trường cảnh sát, thế cho nên bọn họ luôn lo lắng về sau cô xảy ra chuyện hy sinh.<br><br>Mà \"Giang Nhu\" này lại là một phong cách hoàn toàn khác, dung mạo thanh lệ nhu mỹ, thuộc về kiểu tiểu bạch hoa làm người ta vừa nhìn thấy liền nảy ra ý muốn bảo vệ, đặc biệt là làn da trắng tái nhợt này của cô, thân hình gầy gò, mặt mày lộ ra vẻ u sầu, sợ hãi, càng nhìn càng thấy đáng thương.<br><br>Nhưng không biết có phải do thay đổi linh hồn hay không, sáng nay khi soi gương, Giang Nhu phát hiện cả người có sức sống hơn nhiều, đôi mắt sáng ngời có thần, thiếu đi mấy phần sợ hãi, rụt rè.<br><br>Giang Nhu hì hì hục hục xách hai đợt nước, đổ vào trong chậu tắm, lại lấy bộ quần áo hôm nay đã phơi khô để lên giường.<br> <br><br>Điều kiện quá mức gian khổ, cho nên tắm rửa rất nhanh, tắm xong lại mệt đến chết đi sống lại kéo chậu tắm ra ngoài đổ nước.<br><br>Quần áo thay ra cũng không giặc, chuẩn bị để buổi sáng ngày mai giặc sạch.<br>Lúc này cũng không có bất cứ công cụ giải trí nào, nhà này thật sự là quá nghèo, cái gì cũng đều không có.<br>Giang Nhu đóng cửa lại, quay trở về phòng, nằm ở trên giường cầm quạt hương bồ lớn quạt gió.<br>Trên giường có mùng, không cần lo lắng bị muỗi đốt.<br><br>Chỉ là quá nóng, mới vừa tắm rửa xong trên người lại ra mồ hôi, thật ra trong nhà cũng có một cái quạt điện cũ, nhưng bật quạt thì lại cảm thấy lạnh.<br><br>Mang thai thật là quá phiền toái.<br>Giang Nhu nằm trên giường trở mình rất nhiều lần, trước khi đi ngủ còn tâm tâm niệm niệm có thể xuyên trở về.<br><br>Đáng tiếc không thể thực hiện.<br>Ngủ sớm nên cũng thức dậy sớm.<br>Ngày hôm sau, trời còn chưa sáng hẳn Giang Nhu đã tỉnh, bụng đói kêu cồn cào, cô đành bò dậy từ trên giường, đi xuống phòng bếp kiếm cho mình chút đồ ăn.<br><br>Cô một chút cũng không bạc đãi chính mình, nguyên thân sinh trưởng trong một gia đình trọng nam khinh nữ, từ nhỏ đã phải chịu cảnh, dưỡng thành thói quen ăn không nhiều cơm, Giang Nhu chịu không nổi, thân thể yếu ớt này một cơn gió cũng có thể thổi bay, không có thịt nên cô ăn liền hai chén cơm, ăn không vô cũng phải ráng nuốt xuống.<br><br>Xào tất cả rau đưa còn sót lại ngày hôm qua, lại hấp một chén trứng, hương vị cũng không tệ lắm, có thể là nhờ trứng gà ta thiên nhiên, thêm một giọt dầu mè cùng một chút mỡ heo liền thơm đến không chịu được.<br><br>Cơm nước xong xuôi, Giang Nhu đi dạo ở trong sân, sau đó đem quần áo tối hôm qua thay ra đi giặt sạch.<br><br>Trong sân có một cái giếng, muốn múc nước phải cột dây thừng vào trong thùng thả xuống dưới, quá mức phiền phức, cho nên cô giặt quần áo không nghiêm túc lắm, chỉ tùy tiện vò vò hai cái rồi treo lên.<br><br>Làm xong việc này thì không còn việc gì, liền thu dọn sạch sẽ đống gỗ cuối cùng trong sân.<br><br>Nhìn trong sân cùng phòng khách sạch sẽ tươm tất, Giang Nhu chống nạnh, thỏa mãn nhướng mày, cảm thấy chính mình quá có năng lực.<br><br>Đối với năng lực của mình, cô quyết định khen thưởng một chút, sau đó không hề do dự cầm số tiền mẹ chồng đưa cho hôm qua đi ra cửa..<br><br>"]