["<br>Giang Nhu và Lê Tiêu thu dọn đồ đạc xong xuôi về đến nhà cũng đã là hơn hai giờ sáng.<br><br>An An đã ngủ say từ lâu, Giang Nhu không đành lòng đánh thức con gái nên chỉ dùng khăn nóng lau tay và mặt cho bé con rồi nhét thẳng vào trong chăn.<br>Về đến nhà rồi mà điện thoại của Lê Tiêu vẫn không ngừng reo, cuối cùng, hắn dứt khoát tháo luôn sim.<br><br>Sáng hôm sau, một nhà ba người thức dậy trễ, đã hơn chín giờ sáng mà trong phòng vẫn không có động tĩnh, trong nhà chỉ có Lê Hân là thức dậy sớm, cô nàng thường hay có tiết tự học đến mười giờ tối, nhưng sau khi quay về kí túc xá sẽ đọc sách thêm một lúc, sau đó ngủ lúc mười hai giờ và thức dậy lúc sáu giờ sáng, thời gian ngủ nghỉ tương đối cố định.<br><br>Sau khi thức dậy, cô nàng vén mở màn cửa trong nhà lên, sau đó đi ra ngoài mua đồ ăn sáng.<br><br>Rồi lại trở về phòng đọc sách sau khi ăn xong bữa sáng.<br><br>Khoảng mười giờ sáng, An An thức giấc, ngọ nguậy trong ngực Giang Nhu vì mắc tiểu.<br>Nhưng đôi mắt vẫn không chịu mở.<br>Chờ sau khi Giang Nhu thức dậy, bé con đã yên lặng ngủ tiếp.<br><br>Giang Nhu theo bản năng đưa tay sờ qua chỗ của cục cưng thì phát hiện đã ướt một mảng lớn.<br><br>Cô ngay lập tức ngồi bật dậy xốc chăn lên xem, bên chỗ cô thì vẫn khô, nhưng chỗ của Lê tiêu bên cạnh đã bị ướt khá nhiều.<br><br>Giang Nhu dở khóc dở cười đứng lên tìm quần áo thay cho bé cưng.<br><br>Lê Tiêu đã tỉnh đôi chút, lúc trở mình, hắn đột nhiên cảm thấy giường lành lạnh nên nhíu mày mở mắt ra.<br><br>Tối hôm qua hắn tắm xong chỉ mặt mỗi quần, cho nên chỉ chạm vào thì đã phát hiện.<br><br>Mơ mơ màng màng nói: \"Sao giường lại bị ướt thế?\" <br>Giang Nhu ôm An An từ phòng vệ sinh bước ra nói: \"Nước tiểu của con gái cưng anh.\" <br>Lê Tiêu bật cười, nâng cánh tay lên đáp lên đôi mắt, khóe môi nhếch lên: \"Xem ra năm nay anh sẽ rất thuận lợi.\" <br>\"Đương nhiên rồi, con gái anh là một ngôi sao may mắn đó.\" <br>Cô trực tiếp đặt An An lên giường, còn mình thì đi thu dọn sạch sẽ, trước khi đi còn dặn dò: \"Ngủ dậy nhớ đổi ga trải giường đấy.\" <br>Lúc ăn cơm, Lê Tiêu lắp sim điện thoại vào lại, sau đó lập tức hiện lên mấy chục cuộc gọi nhỡ.<br><br>Lê Tiêu vừa ăn cơm vừa gọi lại, mãi cho đến trưa, vất vả lắm mới xong hết thì lại có thêm một cuộc gọi đến, là Trần Phong.<br>Trần Phong nói qua điện thoại: \"Tôi có xem quảng cáo tối hôm qua rồi, quay rất tốt.<br><br>Anh nói cho cậu biết một tin tốt, có hai đạo diễn lớn để mắt đến An An, muốn cho con bé tham gia một bộ phim cổ trang, chỉ có mấy ngày thôi, cậu thấy thế nào? Cho anh mượn con gái cậu hai ngày đi?\" <br>Lê Tiêu nghe xong nhíu mày, con gái cưng của hắn là người sống sờ sờ chứ không phải một món đồ chơi, cái gì mà mượn hay không mượn chứ?<br>Hắn không thèm suy nghĩ đã lắc đầu: \"Chuyện này quả thật tôi không giúp được anh.<br><br>Con gái tôi vẫn còn nhỏ, đi ngủ vẫn còn tè dầm đây, đừng trông chờ gì vào con bé.\" <br>\"Sao có thể chứ? Không phải tôi chưa từng gặp An An, con bé rất ngoan.<br><br>Bây giờ diễn viên nhí rất nhiều, có người lớn muốn còn không được, đây thật sự là một cơ hội tốt.<br><br>Hơn nữa bộ phim này cũng có nhiều diễn viên nổi tiếng tham gia, An An mà có thể nổi tiếng, sản phẩm của cậu cũng sẽ được hưởng lây.\" <br>\"Đạo diễn cũng rất có thành ý, còn cố ý gọi điện thoại đến cho tôi.<br><br>Đây là một bộ phim lịch sử, con bé sẽ diễn vai nhân vật có thật trong lịch sử là công chúa Quán Đào - con gái của Trần A Kiều khi còn nhỏ.<br><br>Đạo diễn đã tìm lâu rồi mà vẫn chưa tìm được ai khiến ông ấy cảm thấy hài lòng, nhưng tối hôm qua chỉ cần liếc mắt qua đã thấy vừa mắt An An...\" <br>Lê Tiêu nghe không vào nữa, tìm bừa một lí do để từ chối.<br><br>Giang Nhu thấy hắn cau mày, nhịn không được nên hỏi:: \"Ai gọi anh vậy?\" <br>Lê Tiêu nói thẳng: \"Trần Phong, nói có đạo diễn nhìn trúng An An, muốn cho con bé đi đóng phim.\" <br>Nói xong lắc đầu: \"An An mới bao lớn chứ? Nhọc công gã rồi.\" <br>Nếu không phải thấy Trần Phong từng giúp mình, có khi hắn đã thẳng tay cúp máy.<br><br>Giang Nhu gật đầu, cô ủng hộ cách làm của Lê Tiêu.<br><br>Cô đã từng xem rất nhiều tin tức về các ngôi sao nhí bị bạo lực mạng, Giang Nhu Nhu không hy vọng sau này An An cũng phải chịu những tổn thương như vậy.<br><br>\"Chúng ta chỉ là người bình thường, khoảng cách với những ngôi sao nổi tiếng vẫn còn rất xa.\" <br>Chỉ là không nghĩ tới Trần Phong bị từ chối cũng không hề nản lòng, còn suốt ngày gọi điện thoại đến khiến cho Lê Tiêu rất bực mình.<br><br>Hóa ra công ty giải trí kia của Trần Phong vẫn luôn không giậm chân tại chỗ, tuy rằng gã là con nhà giàu, nhưng con nhà giàu giống như gã cũng rất nhiều, mà trên thực tế, gã cũng là người hay nịnh bợ người khác.<br><br>Lần này khó khăn lắm mới có cơ hội lấy lòng một đạo diễn lớn, gã thật sự không muốn bỏ lõ cơ hội này, cuối cùng còn thậm chí vừa đấm vừa xoa.<br>Lê Tiêu cuối cùng vẫn đồng ý, nhưng sắc mặt rất khó coi, sau khi đồng ý thì lập tức cúp điện thoại.<br><br>Giang Nhu nhíu mày nhìn hắn: \"Anh thật sự muốn để An An đi đóng phim sao?\" <br>Thấy sắc mặt hắn không tốt, cô an ủi: \"Anh cũng đừng quá tức giận, An An còn nhỏ, sẽ không khó xử.<br><br> <br>Hơn nữa đây cũng xem như một trải nghiệm mới lạ, mai này con bé lớn lên nhìn lại cũng rất thú vị.\" <br>Lê Tiêu thu hồi cảm xúc trên mặt, bình tĩnh nói: \"Cũng không phải anh thật sự tức giận, anh chỉ là muốn cắt đứt mối quan hệ này với Trần Phong, nếu tiếp tục như vậy nữa, sớm muộn gì cũng sẽ bị gã liên lụy.\"<br>Giang Nhu thấy dáng vẻ hắn lúc này quả thật không giống như đang tức giận, không khỏi cảm thán: \"Gã ta nên mời anh mới phải, kĩ năng diễn xuất của anh tốt hơn An An nhiều.\" <br>Lê Tiêu bật cười.<br>So với Lê Tiêu, Trần Phong rõ ràng quan tâm đến việc xây dựng mối quan hệ với đạo diễn lớn nhiều hơn.<br><br>Ngày hôm sau, một chiếc xe được cử đến đón An An.<br><br>Lê Tiêu đương nhiên không thể cứ như vậy mà giao con gái cho gã, con của ai người đó thương, mấy ngày nay hắn vô cùng bận rộn, không thể đi xa được, cho nên gọi trợ lý của mình đến đi cùng Giang Nhu, Lê Hân và An An.<br><br>Trợ lý của Lê Tiêu tên Mạnh Dực, là một chàng trai trẻ mới ngoài hai mươi tuổi, ngoại hình không tệ.<br><br>Lúc trước Giang Nhu từng nghe Lê Tiêu nói, người này là do hắn đào được trong đám cấp dưới của Thường Dũng, lúc còn làm ở chỗ cũ từng gặp mấy lần, cảm thấy cậu ta rất có năng lực, chỉ là vừa mới ra trường nên không có mối quan hệ, hơn nữa cậu ta cũng là người thật thà nên luôn chịu cảnh ma cũ bắt nạt ma mới.<br><br>Nói đến việc này, lúc ấy Lê Tiêu còn khá đắc ý, nói với Giang Nhu loại người như Thường Dũng rất thú vị, gã ta một mặt hi vọng cấp dưới là người có năng lực giúp gã giải quyết vấn đề, nhưng một mặt lại ghen ghét những nhân tài có bằng cấp cao đó, lo lắng những người đó người đó âm thầm coi thường gã.<br><br>Không giống như Lê Tiêu, chưa tốt nghiệp cấp ba, lại rất có năng lực, Thường Dũng dùng loại người này rất yên tâm.<br><br>Đương nhiên Lê Tiêu lúc trước có thể được trọng dụng cũng không hẳn là vì không có bằng cấp nhưng có năng lực, mà còn là vì sức hấp dẫn của bản thân hắn.<br><br>Giang Nhu đã phát hiện từ trước, tuy tính tình Lê Tiêu không tính là tốt, cũng rất ít nói, nhưng không biết vì cái gì, rất nhiều sẽ tin phục hắn sau khi đã thân thuộc với hắn.<br><br>Giang Nhu rất hâm mộ điểm này của hắn, bởi vì đời trước từ mẫu giáo đến khi tốt nghiệp đại học đều là cô đuổi theo người khác, từ trước đến nay chưa từng trải nghiệm cảm giác được người khác ngoái lại nhìn.<br><br>Địa điểm quay phim nằm ở phim trường thành phố S, Trần Phong không nghĩ sẽ có nhiều người đi theo như vậy nên sáng sớm đã đến đây đón người.<br><br>Lê Tiêu lái xe đưa bọn họ đến nhà ga, vốn dĩ muốn đi bằng máy bay, nhưng sợ có người trong nhóm sợ độ cao nên cuối cùng lựa chọn ngồi tàu hỏa.<br><br>Chi phí tất nhiên sẽ do Trần Phong trả, vé tàu hỏa cũng là hạng thương gia.<br><br>Mạnh Dực rất phấn khích, trước khi đến ông chủ đã nói với cậu ta nhiệm vụ lần này là trông coi người lớn và trẻ nhỏ, tiền lương cũng được trả tương xứng.<br><br>Cậu ta nghe nói là đi phim trường, bèn hoàn toàn xem chuyến đi này như một kì nghỉ.<br><br>Toa tàu hỏa hạng thương gia không có nhiều người lắm, bên trong cũng rất rộng rãi, cậu ta thường đi công tác với sếp lớn và sếp phó nhưng đây là lần đầu tiên được đi hạng thương gia, đi chuyến này quả thật không lỗ.<br><br>An An thấy mẹ và dì út đều ở đây, ngoài ra còn có chú Mạnh, cho nên cũng không sợ hãi, hoàn toàn không biết mình mới là vai chính của chuyến đi này, vặn vẹo trên người mẹ, lúc thì nhìn ngắm ngoài cửa sổ, lúc lại nói với Giang Nhu muốn ăn kẹo.<br><br>Giang Nhu không cho con gái ăn quá nhiều kẹo, cô lấy dâu tây ra rửa sạch đút cho cục cưng ăn.<br><br>So với kẹo, An An càng thích dâu tây hơn, ngày thường lúc ở nhà đều là bé ăn phần dâu nhọn, bố ăn phần dâu tròn, bây giờ bố không có ở đây, em bé tự mình ăn hết.<br><br>Hơn nữa còn tốt bụng chia sẻ dâu tây cho những người khác, ngay cả Trần Phong cũng có.<br><br>Trần Phong nở nụ cười khen: \"An An ngoan quá.\"<br>Giang Nhu không hào hứng lắm, chỉ cười gật đầu.<br><br>Trần Phong từ trước đến nay là người nói nhiều, cho dù là khi ở một mình thì cũng có thể huyên thuyên: \"Tôi thật sự không hiểu hai vợ chồng cô cậu luôn ấy.<br><br>Lúc trước tôi muốn cho Lê Tiêu đi làm người mẫu nhưng thằng nhóc đó một mực không đồng ý, nói sợ cô biết thì sẽ ly hôn với cậu ta.<br><br>Bây giờ con gái hai người được đạo diễn lớn để mắt đến, đồng nghĩa với tương lai sau này sẽ rộng mở, hai người có biết không, rất nhiều người nổi tiếng đều có xuất thân từ gia đình giàu có.<br><br>Làm người nổi tiếng rất tốt đó, kiếm được nhiều tiền, còn được nhiều người thích, đóng một quảng cáo thôi đã có thể kiếm hơn mấy chục vạn, ngành sản xuất có lợi nhuận béo bở như vậy mà còn bị mấy người chướng mắt.\" <br>Nói xong lại nhìn về phía Lê Hân ngồi bên cạnh Giang Nhu: \"Em gái nhỏ, anh đây thấy diện mạo của em cũng không tệ, có hứng thú tiến vào giới giải trí hay không? Với quan hệ của anh và anh rể em, anh đây chắc chắn sẽ dốc sức nâng đỡ em.<br><br>Biết Vương Lị Lị chứ? Cô ấy thuộc công ty bọn anh đó.\" <br>Lê Hân vội ra sức lắc đầu.<br>Trước khi đến đây cô nàng đã nghe chị mình nói, sau này anh rể sẽ không giao thiệp gì với người này nữa, cho dù gã có nói cái gì cũng không cần để trong lòng.<br><br>Trần Phong thật sự cảm thấy Lê Hân xinh đẹp, các đường nét trên khuôn mặt hài hòa, nước da trắng trẻo, vóc dáng cũng không thấp, lại có chút gu ăn mặc, không kém hơn những ngôi sao nổi tiếng của Hồng Kông là bao.<br><br>Không đành lòng bỏ qua một hạt giống tốt như vậy, gã không thể không nói thêm mấy câu nhưng bị Giang Nhu đánh trống lảng: \"Ông chủ Trần, tôi nghe Lê Tiêu nói gần đây quan hệ của hai vợ chồng giám đốc Thường không được tốt lắm, có phải thật không vậy? Tôi từng ăn với vợ của giám đốc Thường mấy bữa cơm.\" <br>Quả nhiên vừa nghe đến đề tài này, Trần Phong lập tức cảm thấy hứng thú, gã ngồi ngay ngắn lại nói với Giang Nhu: \"Đâu chỉ là quan hệ không tốt, hiện tại còn là không trở về nhà.\" <br>Nói xong tặc lưỡi: \"Tôi nghe nói tên đó đó gần đây đang di dời tài sản, nếu cô đã có quan hệ tốt với vợ gã, tốt nhất là nên nhắc nhở đối phương một tiếng, đừng để rơi xuống kết cục không còn gì hết, trắng tay rời đi.<br><br>Cô có biết cái gì là trắng tay rời đi không? Chính là không có lấy một xu dính túi còn bị đuổi ra khỏi nhà.\" <br>\"Không phải tôi cố ý nói xấu tên đó, trước kia tôi đã từng nhắc nhở Lê Tiêu, tên đó không phải người hiền lành như vẻ bề ngoài, ỷ vào chuyện chị mình có cơ hội bước chân vào nhà giàu nên coi thường những người đồng nghiệp trước đây, còn tranh giành tài sản với con và vợ cũ của anh rể.\" <br>Con nhà giàu giống như Trần phong ghét nhất chính là kiểu ba ruột tìm vợ bé sinh em trai tranh trành gia tài với mình, đặc biệt là khi cô vợ bé này còn là người đầy mưu mô, dã tâm.<br><br>\"Cũng may Lê Tiêu nhà cô thoát ra sớm, nếu không sau này cũng không biết sẽ xảy ra chuyện gì.\" <br>Gã nói với Giang Nhu không ít tin đồn trong giới, còn nói về chuyện nhà Đổng Minh Minh, nói người phụ nữ bên ngoài của ba Đổng minh Minh lại mang thai rồi, được ba cô ấy tặng cả một hòn đảo: \"Chỉ tội nghiệp cho bà lớn không biết gì, lần nào đi ra ngoài dự sự kiện cũng nói chồng đối xử với mình rất tốt mà không biết có bao nhiêu người đang xem trò cười.\" <br>Giang Nhu nghe xong trong lòng thấy khó chịu, nghĩ bụng sau khi khai giảng sẽ hỏi thử xem Đổng Minh Minh có biết chuyện này hay không.<br> <br><br>Sau khi ngồi tàu hỏa hai ngày, cả nhóm đến phim trường thành phố S hôm mùng bốn Tết.<br><br>Mùng bốn Tết mà phim trường cũng không nghỉ, thậm chí còn không nhìn ra dấu hiệu của ngày tháng, khi ngồi trên xe có thể nhìn thấy rất nhiều người mặc cổ phục đi tới đi lui trên đường.<br><br>Trời đã tối, Trần Phong đưa bọn họ đến khách sạn nghỉ ngơi một đêm trước, sáng sớm hôm sau mới đi phim trường.<br>Phó đạo diễn đích thân tiếp đón bọn họ, sau đó cho người đi hóa trang cho An An.<br><br>An An còn nhỏ, Giang Nhu và Lê Hân luôn phải ở bên cạnh cục cưng.<br><br>Giang Nhu cũng không hiểu lắm về quy trình cụ thể nên đã nhờ Mạnh Dực đi hỏi thăm người ta.<br><br>Nhưng xét tổng thể đoàn làm phim, từ trang phục hay kiểu tóc đều rất được chú trọng, ít nhất không giống với những bộ phim cổ trang được được quay sơ sài mà Giang Nhu từng xem ở đời sau.<br><br>Các đường nét trên khuôn mặt An An rất xinh xắn, ngay cả chuyên viên trang điểm cũng phải kinh ngạc cảm thán: \"Tôi cũng có xem quảng cáo hôm phát sóng chương trình chào xuân.<br><br>Lúc ấy diễn viên nhí đã định từ trước bị thủy đậu nên không thể đến được, đạo diễn vốn còn đang lo sốt vó, nhưng sau đó xem chương trình chào xuân liếc mắt một cái đã chấm trúng con gái cô.<br><br>Hôm đó tôi cũng có mặt, chu choa, cô bé rất giống với nữ diễn viên của chúng tôi, giống hơn cô bé mà trước đây chúng tôi chọn, da trắng, mắt to, vừa nhìn đã biết được nuông chiều mà lớn, tương đối phù hợp với nhân vật đó.\" <br>\"Đạo diễn của chúng tôi đã chọn rất lâu, cho dù là nhân vật nào cũng đều bỏ rất nhiều công sức.<br><br>Cảnh quay của con cô không nhiều nhưng là nhân vật rất quan trọng theo dã sử tái hiện lại câu chuyện Kim ốc tàng kiều năm xưa.<br><br>Trần A Kiều trong lịch sử là một mỹ nhân, không thể tìm bừa một đứa trẻ nào đến diễn được.\"<br>\"Nhưng con gái cô còn hơi nhỏ, vốn ý của đạo diễn là tìm một bé gái bảy tám tuổi, nhưng lớn hay nhỏ cũng chỉ là do dã sử nói, không có bằng chứng xác thực, cũng có người nói hai nhân vật bằng tuổi, trùng hợp là hai đứa nhỏ cũng không chênh lệch nhau là bao.\" <br>Giang Nhu nghe anh ta vừa khen vừa hóa trang cho An An, còn tạo một kiểu tóc đẹp mắt.<br><br>An An có nước da trắng nên không cần trang điểm quá đậm, chỉ tỉa ít lông mày và đánh chút phấn lên mặt.<br><br>Sau đó, chuyên viên phục trang đưa một bộ quần áo cổ trang nhỏ xinh đẹp đến, An An thay quần áo xong, lập tức trở thành dáng vẻ một cô tiểu thư nhỏ hết sức đáng yêu.<br><br>Trong suốt quá trình An An đều rất ngoan ngoãn, bởi vì trước đó Giang Nhu đã nói với con gái bọn họ đến đây để chụp ảnh.<br><br>An An rất quen thuộc với việc chụp ảnh, dù sao cũng đã lớn từng này rồi, bố mẹ thường xuyên đưa cục cưng đến tiệm chụp ảnh, có đôi khi mẹ còn đem theo quần áo đến tiệm chụp ảnh để cho em bé thay.<br><br>Như chuyên viên trang điểm đã nói, cảnh quay của An An không nhiều.<br><br>Đạo diễn dành ra hai ngày là đã quay xong, có mấy cảnh là nữ diễn viên vai Quán Đào công chúa đưa bé cưng tiến cung, An An được bà vú ôm trong ngực đi theo phía sau, sau đó là được Đậu thái hậu ôm.<br><br>Phân cảnh quan trọng nhất tên là Kim ốc tàng kiều, nam diễn viên nhí nói khi mình lớn lên muốn cưới Trần A Kiều, sẽ xây một tòa kim ốc giấu nàng đi.<br><br>An An không có lời thoại, được Quán Đào công chúa ôm, sau đó công chúa bảo bé con đi chơi với Hán Vũ đế lúc nhỏ.<br><br>An An liếc nam diễn viên nhí một cái, trên khuôn mặt bé con không có quá nhiều cảm xúc, mãi cho đến khi đối phương bước đến dắt thì cục cưng mới chịu đi theo.<br><br>Người không biết còn tưởng đứa nhỏ này rất lạnh lùng.<br><br>Nhưng đạo diễn thì khá hài lòng, cảm thấy con gái của Quán Đào công chúa hẳn là có tí tính khí.<br>Người ta hài lòng là được rồi, dù sao vừa quay xong Giang Nhu đã vội ôm con gái rời khỏi.<br><br>Quay hai ngày, An An kiếm được một ngàn hai trăm tệ.<br><br>Trên đường trở về, Trần Phong không có đi theo nhưng trước đó có đưa cho An An một bao lì xì khá dày.<br><br>An An vừa nhận được bao lì xì đã lập tức đưa cho mẹ, bởi vì trong trí nhớ của em bé, cứ hễ có bao lì xì thì phải đưa cho mẹ giữ.<br>Sau đó Giang Nhu bèn dùng một nghìn hai trăm tệ An An kiếm được và bao lì xì dắt Lê Hân và trợ lý Mạnh đến thành phố ăn một bữa no nê.<br><br>Trước khi tới nơi, Lê Tiêu có gọi điện thoại cho Giang Nhu nên lúc ăn cơm, Giang Nhu gọi lại cho hắn.<br>Trong điện thoại, Lê Tiêu hỏi: \"Quay phim xong chưa?\"<br>Giang Nhu đút cho An An một miếng cá rồi \"ừ\" một tiếng: \"Dù sao con gái anh từ đầu đến cuối chỉ có một biểu cảm, à không đúng, nhìn thấy người ta nói lời thoại còn biết tò mò duỗi cổ ra xem.\" <br>Cũng không biết lòng hiếu kì mạnh mẽ như vậy đến từ đâu nữa.<br><br>Lê Tiêu bật cười thành tiếng: \"Khi nào mọi người trở về?\"<br>\"Ngày mai đi, hôm nay đã trễ rồi.\"<br>\"Em còn chưa đi sao? Vậy em ở đó thêm hai ngày đi, anh đang đi công tác ở thành phố B, đến lúc đó chúng ta cùng nhau về.\"<br>\"Cũng được.\"<br>Nếu Lê Tiêu đã nói như vậy, Giang Nhu chỉ đành cùng mấy người An An tiếp tục ở lại thành phố S, ăn nhiều đồ ăn ngon, bé con chơi vui vẻ đến quên trời quên đất.<br><br><br>Buổi tối, khi nghe nói ngày mai bố sẽ đến đây đón chúng ta về nhà, cục cưng còn lắc đầu nói không cần bố.<br><br>Chọc cho Giang Nhu bật cười.<br>Nhưng sáng ngày hôm sau, khi Lê Tiêu đến đây, cô nhóc nào đó đang nằm trên giường vừa nghe thấy giọng hắn là lập tức bò dậy, vui vẻ reo lên: \"Bố --\"<br>Cực kì hào hứng.<br>Sau khi đến đây, Lê Tiêu nói với Giang Nhu một chuyện: \"Anh đã gặp chị hai em ở thành phố B bán hàng rong trên cầu vượt, lúc ấy trên người anh chỉ có năm trăm tệ, đều cho chị ấy hết.\" <br>Giang Nhu nghe xong sửng sốt: \"Không phải chị ấy đem theo rất nhiều tiền từ nhà hay sao? Sao lại đến mức phải đi bán hàng rong?\" <br>Lê Tiêu dừng một chút rồi giải thích: \"Anh có hàn huyên với chị ấy đôi câu, chị ấy vốn định xuống phía Nam tìm một thành phố nhỏ để sinh sống, không nghĩ đến lại phát hiện một đứa trẻ sơ sinh bị bỏ rơi trong thùng rác nhà vệ sinh của ga tàu hỏa.<br><br>Đứa bé đó bị sứt môi nên bị vứt bỏ, chị ấy dứt khoát nhận nuôi đứa nhỏ, sau đó đi thẳng đến thành phố B, hơn một nửa số tiền đều đã dùng chi trả cho ca phẫu thuật của đứa nhỏ.<br><br>Anh có xem qua rồi, khôi phục không tồi, có lẽ là do được làm phẫu thuật, đứa bé đó không khác gì những đứa trẻ bình thường khác.\" <br>Lúc ấy, chị hai cô đã nói dù sao cả đời này cô ấy cũng sẽ không kết hôn thêm lần nữa, đứa nhỏ này chính là món quà mà ông trời ban tặng cô ấy, mẹ con hai người sau này nhất định sẽ sống thật tốt.<br><br>\"Em cũng đừng quá lo lắng, anh thấy chị hai em sống rất vui vẻ, vừa bày bán vừa nói chuyện phiếm với những người bán hàng xung quanh.<br><br>Cô ấy còn mua được một căn nhà cũ ở gần đó, có nhà để ở, một ngày lại có thể kiếm được hơn một trăm tệ, đứa bé gái kia cũng cỡ tuổi An An, cũng rất ngoan ngoãn.\" <br>Lúc ấy hắn vốn muốn cầm kẹp tóc lên xem thử, nhưng cô bé đó không cho, bắt hắn phải trẻ tiền trước.<br><br>Giang Nhu rơi vào trầm tư, gật đầu: \"Vậy là tốt rồi.\"<br>Cô vốn cho rằng với tính tình hiếu thắng đó của chị hai Giang, cô ấy nhất định sẽ phải lăn lộn một phen, nhưng hiện tại xem ra cô ấy có vẻ đã rất thỏa mãn với cuộc sống bình thường này rồi.<br><br>Chính nơi vốn gọi là gia đình đã dồn cô ấy vào ngõ cụt.<br><br>Lê Tiêu đã ngủ cả đêm trên máy bay nên rất có tinh thần, cả đám cùng ăn sáng xong liền xuất phát đến ga tàu hỏa.<br><br>Giang Nhu đã kêu Mạnh Dực mua vé xe từ hai ngày trước, một toa bốn giường nằm.<br><br>Hơn mười giờ sáng, cả đám người lên tàu.<br><br>Đây là lần đầu tiên bé con được ngồi tàu hỏa với cả bố lẫn mẹ nên rất phấn khích, bởi vì giường của Lê Tiêu và Giang Nhu đối diện nhau nên An An hết chạy qua bên này lại chạy đến bên kia.<br><br>Giường của Mạnh Dực và Lê Hân nằm phía trên.<br><br>An An đã mấy ngày không gặp được Lê Tiêu, vừa lên tàu hỏa đã vô cùng dính người, còn nói: \"Bố ơi, muốn chơi cưỡi ngựa.\"<br>Sau đó, Lê Tiêu đặt con gái cưng lên vai đi qua đi lại trên tàu, cục cưng cười hết sức vui vẻ.<br><br>Trợ lý Mạnh nhìn mà kinh ngạc, cậu ta đi theo ông chủ đã lâu, cũng quen thuộc với hai bố con nhà này, ngày thường An An rất ngoan, sẽ rất ít khi làm nũng với ông chủ, mà ông chủ bình thường cũng rất nghiêm túc, có đôi khi quá bận rộn sẽ cứ thế mà xách con theo, thậm chí chả có lấy một chút dịu dàng nào.<br><br>Không nghĩ đến hai bố con cũng có lúc dính nhau như vậy.<br><br>Nhưng điều làm cho cậu ta ngạc nhiên hơn còn ở phía sau.<br><br>Buổi tối, ông chủ đích thân múc nước rửa chân cho bà chủ và con gái, một nhà ba người tắm rửa xong, bà chủ ngồi trên giường chơi đùa với con gái còn ông chủ đem quần áo dơ vào nhà vệ sinh để giặt.<br><br>Hai người gặp nhau trong nhà vệ sinh, Lê Tiêu đối diện với ánh mắt của cậu ta, nhướng mày: \"Làm sao đây, cũng muốn ông đây giặt giúp cậu sao?\" <br>\"Không không không...\"<br>Mạnh Dực sợ tới mức xám xịt bỏ chạy.<br>Ngồi tàu hỏa hết hai ngày rưỡi, vừa về đến nhà, Lê Tiêu liền nhận được điện thoại của Thường Dũng.<br><br>Trong điện thoại, Thường Dũng phấn khởi nói con trai gã chào đời rồi, sớm hơn dự sinh mấy ngày, nhóc tì béo tốt nặng sáu cân bảy lạng.<br><br>Lê Tiêu nghe ra ý khoe khoang trong lời nói của gã, cười nói chúc mừng: \"Đến lúc đó nhất định phải gửi thiệp mời cho em đấy.\" <br>\"Đó là đương nhiên.\"<br>Sau khi cúp máy, nụ cười trên khuôn mặt Lê Tiêu liền vụt tắt, hắn ném điện thoại lên sofa, cười lạnh một tiếng, trong ánh mắt có mấy phần là mỉa mai.<br><br>\"Ông đây sinh con gái thì đã sao nào? Sau này ông muốn chọn con rể thế nào thì chọn.\" <br>Nói xong lại vẫy tay với An An: \"Lại đây nào, bố hỏi con, sau này lớn lên cưới ai nghe lời bố được không?\" <br>An An đang cạp một quả dâu tây to tướng, nghe vậy không chút suy nghĩ gật đầu: \"Dạ nghe lời.\" <br>Lê Tiêu vừa lòng.<br>Giang Nhu dở khóc dở cười: \"Con bé lúc này thì biết cái gì chứ?\" <br>Lê Tiêu chơi xấu: \"Dù sao con bé cũng đã đồng ý.\"<br>- <br>Trường của Giang Nhu khai giảng vào ngày mười sáu, còn trường của Lê Hân là ngày mười bốn.<br><br>Buổi sáng, sau khi đưa Lê Hân đến trường, một nhà ba người đến nhà họ Du chúc Tết.<br>Nhạc Nhạc nhìn thấy An An đến thì rất vui vẻ, ôm ra một đống đồ ăn vặt từ trong phòng.<br><br>Chị Tống còn cười nói: \"Hôm Tết có khách đến chơi nhà, Nhạc Nhạc lo lắng đồ ăn ngon sẽ bị ăn hết nên ôm một phần giấu trong phòng, nói muốn để lại cho An An.\"<br>Chi nói xong còn vẫy tay với An An: \"An An, bác gái nghe nói con đi đóng phim? Thế nào, đóng phim có vui không?\" <br>An An đang cố gắng mở gói kẹo, nghe vậy nghiêm túc nói: \"Đóng phim mệt ạ.\" <br>Chọc cho mấy người lớn trong phòng khách bật cười.<br><br>Nhạc Nhạc thấy bé con mãi vẫn chưa mở được gói kẹo nên có hơi lo lắng, vội bước lên muốn giúp đỡ.<br><br>An An còn tưởng cậu nhóc muốn giành với mình, xoay người không cho cậu nhóc chạm vào, đưa một gói khác cho Nhạc Nhạc: \"Anh ăn cái này đi.\" <br>Nhạc Nhạc tốt bụng nói: \"Để anh mở giúp em.\" <br>An An nhìn cậu nhóc, lại nhìn tay mình, sau đó mới đưa đồ ăn cho cậu.<br><br>Sau khi mở được gói đồ ăn vặt, An An được Nhạc Nhạc đút cho một viên chocolate, ngọt đến cười tít mắt.<br><br>Bé cưng thấy anh trai không ăn, vụng về bóc một viên trong gói đút cho cậu: \"Anh ăn đi.\" <br>Nói xong cầm lấy gói kẹo rồi đút cho mỗi người một viên \"Mẹ ăn\", \"Bố ăn\", \"Bác gái ăn\", \"Bác trai ăn\", ai cũng có phần.<br><br> <br>Làm cho chị Tống ngưỡng mộ không thôi: \"Nếu lúc trước chị cũng sinh một bé gái ngoan ngoãn như vậy thì tốt rồi.\" <br>Giang Nhu sửa sang lại đầu tóc cho An An, nói: \"Con bé đôi khi cũng rất bướng bỉnh, tối hôm qua vì muốn trốn việc tắm rửa nên nằm trên giường giả bộ ngủ, nào ngờ giả bộ một hồi lại thành ngủ thật.\" <br>Kể từ sau hôm tối giao thừa, biết chỉ cần mình ngủ sẽ không bị mẹ gọi đi tắm, cục cưng đã học được cách giả bộ ngủ để trốn tắm.<br><br>Chị Tống bật cười.<br><br>An An dường như biết mọi người đang nói về mình, xấu hổ vùi lên người bố.<br><br>Nhạc Nhạc đi theo phía sau bé cưng, dỗ dành công chúa nhỏ đi ra chơi với mình: \"Chúng ta ra sân chơi đá bóng nhé?\" <br>An An cuối cùng cũng theo Nhạc Nhạc ra sân chơi, chỉ chốc lát sau, bên ngoài truyền đến tiếng cười vui vẻ của hai đứa nhỏ.<br>- <br>Ngày mười lăm là Tết Nguyên tiêu, Lê Tiêu phải đến nhà xưởng để tham gia hoạt động.<br><br>Giang Nhu dẫn theo An An đi gặp Đổng Minh Minh, Đổng Minh Minh nói muốn giới thiệu bạn trai của cô ấy với cô.<br><br>Giang Nhu đã sớm muốn làm quen với người nọ nên vui vẻ ôm con đi ra ngoài.<br><br>Bạn trai Đổng Minh Minh là cảnh sát, đến bây giờ vẫn chưa biết nhà Đổng Minh Minh rất giàu.<br><br>Địa điểm gặp mặt nằm ở một quán nhỏ ven đường, lúc Giang Nhu đến, hai người họ đã ngồi chờ sẵn.<br><br>Hai người thân mật ngồi xem thực đơn, người nam rất đẹp trai, ngũ quan tuấn tú, khuôn mặt cương nghị, vừa nhìn đã co người ta cảm giác đáng tin cậy.<br><br>Người nọ ngồi thẳng dậy, quay đầu hỏi Đổng Minh Minh muốn ăn gì, hình như Đổng Minh Minh gọi món gì không thích hợp lắm, anh ta hơi nhíu mày, lúc Giang Nhu ngồi xuống thì nghe thấy giọng nói bác bỏ của anh ta: \"Mấy ngày nay em đừng ăn cay.\" <br>Thấy Giang Nhu đến, anh ta gật đầu, cầm thực đơn đứng dậy đi.<br><br>Đổng Minh Minh dẩu môi, như là có hơi khó chịu, nhưng vẫn không nói gì.<br><br>Bạn trai Đổng Minh Minh tên Thẩm Hạ, đồ ăn vừa mới bưng lên, chưa kịp ăn lấy hai miếng thì đã bị gọi đi.<br>Anh ta liếc nhìn Đổng Minh Minh, sau đó có hơi ngượng ngùng nói với Giang Nhu: \"Tôi còn có chút chuyện, hai người ăn trước đi.\" <br>Sau đó quay sang nói với Đổng Minh Minh: \"Trở về nhớ gọi điện thoại cho anh.\" <br>Đổng Minh Minh phất tay: \"Đi đi, đi đi, em biết anh bận rộn mà.\" <br>Khuôn mặt cương nghị của người đàn ông lộ ra nụ cười, dặn dò: \"Không được ăn lạnh hay ăn cay.\"<br>Đổng Minh Minh không kiên nhẫn nói: \"Biết mà.\" <br>Sau khi người đã đi, cô ấy bất mãn nói với Giang Nhu: \"Chưa từng thấy ai bận rộn như anh ấy.\" <br>Giang Nhu thấu hiểu nói: \"Cảnh sát đương nhiên là bận rộn rồi, chính nhờ có bọn họ đi trước đảm đương trọng trách, chúng ta mới có cuộc sống yên ổn mỗi ngày.\" <br>Đổng Minh Minh nghe xong như suy tư gì đó: \"Cũng đúng.\" <br>Ngay sau đó khoe: \"Anh ấy vẫn đối xử rất tốt với mình, so với ba mình, chỉ nhìn thoáng qua đã biết là thật lòng hay không, dù cho bận rộn đến mấy anh ấy cũng vẫn nhớ ngày ấy của mình, mỗi ngày sáng chiều sẽ nhắn tin nhắc nhở.<br><br>Mấy ngày trước mình bị cảm, hơn nửa đêm anh ấy mua thuốc đến, trước đó mình lừa anh ấy nói mình ở kí túc xá của trường, ai da, mười hai giờ đêm, làm mình phải chạy đến kí túc xá, khổ hết chỗ nói.\" <br>Giang Nhu cười hỏi: \"Sao cậu phải làm vậy?\" <br>Đổng Minh Minh lắc đầu: \"Cậu không hiểu đâu.<br><br>Lúc trước mình sợ anh ấy biết mình có tiền sẽ trở nên bại hoại, bây giờ lại cảm thấy yêu đương như vậy rất thú vị, mặc dù anh ấy không kiếm được nhiều tiền lắm, nhưng lại rất sẵn lòng chi tiền cho mình.\" <br>Giang Nhu nhìn khuôn mặt tươi cười của cô ấy, cô cũng cảm thấy mừng thay cho bạn mình.<br><br>Chỉ là khi nghĩ đến chuyện của ba cô ấy lại có hơi do dự không biết có nên hỏi hay không.<br><br>Không ngờ Đổng Minh Minh lại tự mình nói ra: \"Cậu biết không? Người phụ nữ bên ngoài của ba mình lại có thai rồi, ông ta còn tặng ả một số bất động sản có giá hàng trăm vạn và hẳn một hòn đảo.\" <br>Nói tới đây, Đổng Minh Minh cười lạnh một tiếng: \"Cứ để cho bọn họ vui vẻ mấy ngày trước đi, sau này mình sẽ lấy lại tất cả rồi đem đi quyên góp.\" <br>\"Cậu nhất định sẽ làm được.\" <br>\"Đương nhiên rồi.<br><br>Nghỉ đông năm nay mình sẽ đến công ty ba mình, ông ta cho rằng mình không biết gì hết, chỉ cho mình thực tập ở một công ty con, ông ta cho rằng mình chỉ đang đi chơi.\" <br>- <br>Tết Nguyên tiêu qua đi, Giang Nhu lại tiếp tục đưa con theo đi học.<br><br>Kể từ hôm chương trình chào xuân phát sóng, Lê Tiêu trở nên rất bận rộn, mới sáng sớm đã không thấy mặt mũi, buổi tối cô ngủ rồi hắn mới quay trở về.<br><br>Có hôm An An thậm chí còn hỏi Giang Nhu: \"Bố đâu hả mẹ?\" <br>Cục cưng dường như vẫn luôn cho rằng bố đi ra ngoài không trở về.<br>Giang Nhu cũng không biết nên giải thích như thế nào với con gái.<br><br>Cũng may, một tháng sau, con trai Thường Dũng đầy tháng, hắn cuối cùng cũng không đi ra ngoài, vừa lúc lại là cuối tuần, một nhà ba người được ngủ nướng một giấc.<br><br>Ăn uống no say đến mười giờ sáng hắn mới uể oải chuẩn bị lái xe ra ngoài, Giang Nhu cũng mặc kệ hắn, còn định đi ké xe hắn đến trường trung học trực thuộc thăm Lê Hân.<br><br>Trên đường đi, Giang Nhu hỏi hắn: \"Anh định đi bao nhiêu tiền?\" <br>\"Một ngàn đi, ít quá người ta lại nói.\"<br>Đương nhiên một ngàn kỳ thật cũng không tính là rất nhiều, nhưng Lê Tiêu cảm thấy đủ thành ý.<br>Hiện tại Lê Tiêu đã đổi một chiếc xe khác, không phải thương hiệu lớn nhưng cũng không rẻ, tốn hết mấy vạn, thoải mái hơn ngồi minibus nhiều.<br><br>Cũng không biết có phải do hai vợ chồng đều chưa tỉnh ngủ hay không, mãi cho tới khi xe dừng trước cửa khách sạn hai người mới nhớ ra là không cùng đường.<br><br>Hai vợ chồng nhìn nhau, Lê Tiêu sờ sờ cái mũi: \"Hay là đi cùng nhau đi?\"<br>Giang Nhu rất muốn cự tuyệt, nhưng người phục vụ ở lối vào khách sạn đã đi đến mở cửa: \"...\" <br>Cô đành phải cam chịu ôm con gái xuống xe.<br><br>Sớm biết như vậy đã không đi ra ngoài, tất cả là do cô tham cái mới, muốn ngồi thử xe mới.<br><br>Lê Tiêu sợ cô tức giận, sau khi xuống xe liền nịnh bợ đón lấy con gái trong lồng ngực cô, còn tiến đến bên tai cô nhỏ giọng nói: \"Lát nữa em cứ ra sức mà ăn đi, anh cảm thấy hôm nay sẽ có trò hay để xem.\"<br>Giang Nhu quả nhiên bị kích thích lòng hiếu kỳ: \"Ý anh là sao? Triệu Vân sẽ đến gây rối sao?\" <br>Lê Tiêu lắc đầu: \"Triệu Vân thì anh không rõ lắm, nhưng anh cảm thấy người nhà chị ta hẳn sẽ không để yên.\".<br><br>"]