["<br>An An chết sống ăn vạ trên người Giang Nhu, thoạt nhìn bé cưng nhỏ người nhưng có lẽ bởi vì từ nhỏ đã được ăn uống đầy đủ chất nên lực tay của cô bé rất lớn, Giang Nhu kéo mấy lần cũng không kéo xuống được.<br><br>Cô đành phải dỗ dành: \"Buổi chiều bố mẹ sẽ đến đón con, con xem có nhiều bạn nhỏ giống con như vậy, lát nữa tụi con cùng nhau vui chơi, cùng nhau ăn uống, không phải sẽ rất náo nhiệt hay sao? Sắp đến giờ vào lớp rồi, mẹ không thể ở lại trường học được.\" <br>An An vặn vẹo trong vòng tay cô, còn vùi mặt vào cổ Giang Nhu: \"Không chịu đâu, con muốn mẹ.\" <br>Không dễ dỗ chút nào.<br>Lê Tiêu đứng ở một bên không nhìn nổi nữa, hắn đón lấy con gái từ trong lồng ngực cô, An An giãy giụa mấy lần nhưng không chống lại được sức mạnh của bố, Lê Tiêu chỉ cần dùng chút sức đã tách được hai bàn tay nhỏ của bé cưng ra.<br>Sau khi ôm con gái, hắn thẳng thừng đặt cục cưng xuống đất rồi kéo tay Giang Nhu bỏ chạy.<br>Nhưng ai ngờ An An lại chạy theo bọn họ, thút thít gọi: \"Mẹ ——\"<br>Giáo viên mầm non ngăn ở cửa không cho An An đi ra ngoài, em bé đứng tại chỗ òa khóc nức nở: \"Mẹ ——\"<br>Giang Nhu nghe mà đau lòng muốn chết, cô chưa từng thấy An An khóc thành như vậy bao giờ, không thể không quay đầu lại nhìn.<br><br>Lê Tiêu cũng thấy đau lòng, hắn dừng bước, nói: \"Được rồi, em đi học đi, anh ở lại đây với con.\"<br>Nói xong xoay người sang chỗ khác bế con gái lên.<br><br>Thấy bố trở lại, cảm xúc An An lúc này mới tốt hơn một chút, hai cánh tay nhỏ ra sức ôm lấy cổ bố, nhẹ giọng sụt sịt, một giọt nước mắt to bằng hạt đậu còn vương trên khóe mắt muốn rơi cũng không xong, trông rất đáng thương.<br>Mấy giáo viên mầm non đứng ở cửa dỗ đám con nít, người nào người nấy đều đang phải lôi kéo một bé con đang la khóc điếc cả tai.<br><br>Giang Nhu quay trở lại xoay đầu An An: \"Vậy để bố đi học cùng con nhé, buổi chiều mẹ đến đón con.\"<br>Nhưng An An vẫn duỗi tay ra đòi mẹ, Lê Tiêu bèn xoay người ôm con gái đến chỗ xích đu, An An chơi một lúc mới dần bình tĩnh trở lại.<br><br>Cô giáo thấy Lê Tiêu thật sự không đi nữa mà ở lại nhà trẻ cùng con gái, không khỏi cảm thán: \"Đây là lần đầu tiên tôi thấy có người cha đi học cùng con gái đó.\"<br>Những đứa trẻ khác có khóc lóc thảm thiết, cha mẹ dù có đau lòng đến đâu cũng sẽ không ở lại nhà trẻ cùng con.<br><br>Cảm thấy như vậy quá nuông chiều con trẻ.<br>An An cũng không quan tâm, sau khi có bố ở lại, bé con nắm tay bố bắt đầu chơi tiếp, thấy mấy bạn nhỏ khác khóc còn tò mò chạy đến xem.<br><br>Giang Nhu chỉ có hai tiết buổi chiều, bởi vì giáo viên có dạy lố giờ một lúc nên bốn giờ mới tan học, lúc cô đạp xe đến đây thì nhà trẻ vẫn còn chưa tan học.<br><br>Cô đậu xe ở bên đường rồi khóa lại cẩn thận, sau đó đi đến cổng sắt của nhà trẻ quan sát, các bạn nhỏ đang được cô giáo cho chơi trò diều hâu bắt gà con.<br><br>An An bị lọt thỏm bên trong, thấy mẹ đến, cục cưng lập tức bỏ lại những bạn nhỏ khác mà chạy tới: \"Mẹ ——\"<br>Cô giáo thấy vậy thì dở khóc dở cười: \"Bạn nhỏ Lê Thanh Xu, em mau quay lại đây nào, chúng ta còn chưa tan học đâu.\" <br>An An nghe cô gọi cũng không ý thức được đó là kêu mình, bởi vì bình thường ở nhà Giang Nhu và Lê Tiêu đều kêu cô bé là An An, cục cưng vẫn luôn cho rằng tên mình vốn là An An.<br><br>Giang Nhu đứng ngoài cổng sắt bảo con gái cứ tiếp tục chơi: \"Khi nào chuông tan học vang lên mới có thể về nhà.\" <br>An An cũng không quay về, cứ như vậy ngồi xổm bên cổng sắt chờ đợi.<br><br>Đến khi còn mấy phút cuối cùng, giáo viên mầm non cho các bạn nhỏ xếp thành hàng đi ra ngoài, phụ huynh nào đến trước thì đón con em mình đi trước, em nhỏ nào chưa có người đến đón thì tiếp tục chờ.<br><br>Giang Nhu đến tương đối sớm, cô đứng hàng phía trên đón con gái.<br><br>Lúc cổng sắt mở ra, cô giáo đưa chiếc cặp có dán tên của An An cho Giang Nhu.<br><br>Giang Nhu ngồi xổm xuống bế con gái lên rồi kêu em bé nói tạm biệt với cô giáo.<br><br>An An nghe lời vẫy tay: \"Tạm biệt cô.\" <br>Cô giáo cười nói: \"Tạm biệt bạn nhỏ An An.\" <br>Giang Nhu ôm con gái đặt lên yên sau xe đạp, cười hỏi: \"Hôm nay con có vui không nào?\" <br>Công chúa nhỏ lúc này đã quên mất chuyện không vui lúc sáng, ngọt ngào cười nói: \"Dạ vui ——\"<br>Giang Nhu thở phào nhẹ nhõm, còn tưởng rằng mọi chuyện đã ổn, không nghĩ tới sáng hôm sau cô lại đánh giá thấp trí thông minh của đứa nhỏ này.<br><br>Buổi sáng ngày hôm sau, Lê Tiêu làm cơm sáng, Giang Nhu phụ trách vệ sinh cá nhân và thay quần áo cho An An.<br><br>Sau khi làm xong xuôi, Giang Nhu mới đi sửa soạn cho bản thân rồi kiểm tra lại cặp sách của mình và An An.<br><br>Cặp của An An là loại đeo chéo, nhưng không phải giống kiểu cặp may bằng quần áo cũ của Chu Hồng.<br><br>Chiếc cặp này là do Giang Nhu tự mình vẽ mẫu rồi nhờ tiệm vải may, hai bên cặp nhỏ màu hồng được trang trí bằng hình nấm tai mèo màu vàng, có một ngăn lớn bên trong và một ngăn nhỏ bên ngoài, bên trên ngăn nhỏ còn dùng ngọc trai đính thành hình cánh hoa.<br><br>Sức chứa của cặp không lớn, Giang Nhu bỏ vào bên trong hai chiếc khăn tay nhỏ, giấy ăn và đồ ăn vặt, còn có một chiếc túi đựng một bộ quần áo sạch và cốc uống nước.<br><br> <br>Một nhà ba người cơm nước xong xuôi, Giang Nhu đi rửa chén, Lê Tiêu đi sửa soạn cho mình.<br><br>Lúc chuẩn bị đi ra ngoài, Giang Nhu gọi An An nhưng cả buổi cũng không có ai đáp lại.<br><br>Cô quay đầu hỏi Lê Tiêu: \"Con đâu anh?\" <br>Lê Tiêu cũng sửng sốt: \"Đúng rồi, con đâu? Lúc nãy còn nhìn thấy mà.\"<br>Hai người nhìn nhau một lúc, sau đó trở lại trong phòng tìm, nhưng tìm khắp một lượt trong nhà vẫn không thấy bóng dáng An An đâu.<br><br>\"...\"<br>Giang Nhu khẽ gọi: \"An An? Ra đây đi nào, chúng ta phải đi học rồi.\"<br>Quỳ xuống tìm dưới gầm giường cũng không thấy, cô nhíu mày, lại đi xem ngăn tủ: \"Hôm qua còn chơi rất vui mà? Con không nhớ các bạn mới sao?\"<br>Trong ngăn tủ cũng không có.<br>Lê Tiêu tìm một lượt quanh phòng khách và nhà vệ sinh nhưng cũng không thấy con gái, cũng không biết nghĩ tới cái gì, hắn đột nhiên mở miệng: \"Thôi được rồi, hôm nay không đi học nữa, An An ra đây đi, bây giờ bố đưa con đi công viên giải trí chơi.\"<br>Giang Nhu nghe vậy trừng hắn, lúc cô đang muốn mở miệng ngăn cản, Lê Tiêu đã nhanh tay lẹ mắt vén chăn trên giường lên, sau đó thì nhìn thấy em bé nào đó đang trốn bên trong.<br><br>Bé cưng bị tìm được, thích thú cười khanh khách.<br>Buổi sáng thức dậy tương đối gấp gáp, Giang Nhu và Lê Tiêu cũng chưa kịp xếp gọn chỗ ngủ nên chăn mền chất thành đống, không nghĩ tới cục cưng lại trốn ở chỗ này.<br><br>Lê Tiêu bật cười bế An An xuống khỏi giường, còn không thèm nghĩ ngợi gì đã khen: \"Con gái cưng của anh đúng là thông minh.\" <br>Giang Nhu tức giận đến đánh hắn: \"Đều là do anh nuông chiều con bé, dọa chết người ta mà.\" <br>Cô còn tưởng con gái đi đâu mất, còn định đi ra ngoài tìm.<br><br>An An xoa đầu tóc rối bù, vui vẻ cười nói: \"Đi công viên giải trí.\"<br>Giang Nhu tức giận nói: \"Còn muốn đi công viên giải trí, mẹ thấy con ngứa đòn rồi đó.\" <br>Cuối cùng, bất kể là An An có giả vờ khóc lóc như thế nào cũng bị Lê Tiêu đưa đến nhà trẻ, Lê Tiêu vốn muốn ở lại nhưng Giang Nhu lại đuổi hắn về.<br><br>\"Không được khóc, hôm ngoan ngoãn đi học, mẹ biết con có thể làm được, chiều nay bố sẽ đến đón con.<br><br>Nếu con biểu hiện tốt, tối nay mẹ sẽ làm thịt kho tàu cho con ăn.\" <br>Cục cưng dường như cũng biết mình đã chọc mẹ tức giận, khua hai tay nhỏ trước người, sau đó tủi thân nhìn bố.<br>Lê Tiêu nhún vai: \"Mẹ tức giận rồi, bố cũng không dám giúp con.\" <br>Bé con cắn môi, sau đó lấy lòng Giang Nhu: \"Không khóc, An An không khóc nữa.\" <br>Giang Nhu khẽ \"ừ\" một tiếng: \"Tốt, con nói được phải làm được, mẹ sẽ hỏi cô giáo.\"<br>Em bé được cô giáo nắm tay vào lớp, cứ đi được mấy bước là ngoái đầu lại nhìn.<br>Đi học được mấy ngày, An An đã dần quen với sinh hoạt của nhà trẻ, tuy rằng mỗi sáng đi học vẫn còn sụt sịt như cũ, nhưng buổi chiều khi cô đến đón thì nhìn thấy bé cưng đang chơi rất vui vẻ.<br><br>Có lần Giang Nhu đi đón bé con, có mấy bạn nhỏ còn làm ầm ĩ đòi theo cục cưng về nhà.<br><br>Cô giáo kéo lại cũng không được.<br><br>Lê Hân về nhà hôm thứ sáu, trường học của cô nàng quản giáo kiểu khép kín, bình thường học sinh không được phép ra ngoài, hơn nửa tháng mới được ra ngoài một lần, quản lí rất nghiêm khắc nhưng cũng vì vậy nên thành tích của học sinh ở đây đều rất tốt.<br>Thành tích của Lê Hân học kì trước đứng thứ mười trong lớp, giáo viên chủ nhiệm nói với Giang Nhu, nếu tiếp tục giữ vững thành tích như vậy, Lê Hân sẽ có cơ hội thi đậu đại học Thủ đô.<br><br>So với những học sinh khác, Lê Hân có nền tảng kém hơn, cô nàng học ở lớp ba, học sinh ở lớp một và lớp hai có xu hướng cạnh tranh hơn, giải thưởng nhận mỏi tay, về sau gần như một nửa có thể được cử đi học hoặc là thi vào các trường đại học danh tiếng ở nước ngoài, mà học sinh ở lớp ba và lớp bốn thì chỉ có thể nghiêm túc ôn thi đại học.<br><br>Lê Hân biết bản thân không có tài năng gì đặc biệt, cũng biết mình không am hiểu mấy chuyện thi thố, cho nên chỉ dồn hết tâm trí cho việc giải đề.<br>Cho nên cứ mỗi lần trở về là Giang Nhu lại cảm thấy cô nàng đã gầy đi.<br><br>Buổi tối, một nhà ba người đi ra ngoài ăn một bữa thịnh soạn, tối nay Lê Tiêu không về nhà ăn cơm, tối nay hắn có một bữa tiệc xả giao.<br><br>Ba người tìm một tiệm cơm, sau đó gọi bốn năm món ăn.<br>Lúc ăn cơm, Lê Hân nói với Giang Nhu đã hơn một tháng nay Thường Lôi không có đi học.<br><br>Thường Lôi chính là con gái lớn của Thường Dũng, Giang Nhu biết cô bé đó, cô nghe Lê Hân nói đứa nhỏ đó học rất giỏi, lúc nhỏ còn học vượt cấp, mười ba tuổi đã học lớp mười, là người nhỏ tuổi nhất trong lớp của bọn họ.<br><br>Giang Nhu nhíu mày hỏi: \"Có chuyện gì xảy ra sao?\" <br>Lê Hân cầm giấy ăn lau miệng cho An An, lắc đầu nói: \"Em cũng không rõ lắm, khai giảng đã qua mấy ngày nhưng từ đó đến nay cũng không nhìn thấy người.\" <br>Vốn dĩ cô nàng, Thường Lôi và Quý Vũ thường xuyên cùng nhau ăn cơm trưa, thuận tiện thảo luận một ít bài tập, nhưng gần đây bởi vì không gặp Thường Lôi, cô nàng và Quý Vũ cũng không ăn cơm chung nữa, sợ bị người ta hiểu lầm.<br>\"Em có hỏi Quý Vũ, hình như là do mẹ của Thường Lôi bị bệnh.\" <br>Giang Nhu nhớ tới khi tham gia tiệc đầy tháng của con trai Thường Dũng, hình như ba của Triệu Vân có nói cô ấy bị bệnh, nhưng lúc đó cô chỉ nghĩ Triệu Vân tức giận, sau đó cô có gọi điện thoại cho Triệu Vân, nhưng không có ai bắt máy.<br><br> <br>Hiện tại quan hệ giữa Lê Tiêu và Thường Dũng không còn giống như trước, Giang Nhu cũng không tiện nhờ hắn đi hỏi thăm.<br>Nhưng nếu Triệu Vân thật sự bị bệnh nặng, Giang Nhu vẫn là nên tới xem.<br>Vì thế buổi tối khi Lê Tiêu trở về, Giang Nhu nhịn không được mà kể chuyện Lê Hân đã nói cho hắn nghe, sau đó hỏi: \"Chắc không phải Triệu Vân xảy ra chuyện gì rồi chứ? Bằng không sao đứa nhỏ đó lại không đi học?\" <br>Lê Tiêu đang cầm khăn lông lau tóc bỗng khựng lại: \"Không biết, nhưng anh có nghe nói gần đây Thường Dũng sống không tốt lắm, nửa đầu năm bị anh rể đả thương phải nằm viện nửa tháng, chị gã biết chuyện kia cũng rất tức giận, sau đó không thèm quan tâm, Thường Dũng dứt khoát không trở về nhà nữa, gần đây mấy dự án trong tay gã cũng liên tục xuất hiện vấn đề, gã còn tưởng mình phạm phải tiểu nhân bèn dắt con trai vào chùa lễ Phật.\" <br>Thậm chí còn tới tìm hắn, nhờ hắn nghĩ cách giúp, nhưng Lê Tiêu đâu phải người không biết giận, trước đây không cùng gã lấy cứng chọi cứng là bởi vì hắn biết đến cuối cùng người có hại sẽ là bản thân, có điều chuyện lúc trước Thường Dũng ngáng đường mình, Lê Tiêu vẫn còn nhớ rõ.<br><br>Hắn không đổ thêm dầu vào lửa đã là nhân từ lắm rồi, vậy mà gã còn có mặt mũi nhờ hắn nghĩ cách giúp, cho dù có cách hắn cũng sẽ không nói.<br>Lê Tiêu biết kẻ có tiền đều mê tín, loại có tiền nhưng ít học như Thường Dũng thì càng mê tín, hắn bèn hỏi gã có phải phạm vào tiểu nhân rồi hay không, kiến nghị gã đi tìm thầy chùa để phá giải.<br>Thường Dũng có lẽ đã tin là thật, còn thật sự chạy đi thắp hương lễ Phật.<br>Làm cho Lê Tiêu vui như điên, trong lòng không khỏi nghĩ, cho dù là thật sự có thần linh, hẳn là cũng sẽ không phù hộ cho tên khốn đó đâu.<br><br>Lê Tiêu biết Giang Nhu là người tốt, bèn nói: \"Nếu như em lo lắng, vậy anh sẽ giúp em đi hỏi thăm.\" <br>Giang Nhu gật đầu: \"Nếu phiền phức quá thì bỏ đi.\" <br>Lê Tiêu ném khăn lông lên bàn trang điểm, xoay người ôm lấy cô: \"Có cái gì đâu mà phiền? Thường Dũng bây giờ bản thân còn khó lo, anh rể gã đã cách chức gã, cho dù sau đó gã có biết chuyện rồi tức giận, anh cũng sẽ nói chuyện giữa phụ nữ với nhau anh cũng không quan tâm.\" <br>Hắn chưa bao giờ che giấu chuyện vợ chồng hạnh phúc với giới làm ăn, có những người giống như Thường Dũng sẽ xem thường hắn, cảm thấy hắn bị phụ nữ chi phối, sợ vợ, nhưng cũng có người sẽ cảm thấy hắn là một người đáng tin cậy, mà những người ở vế sau thường là những người vô cùng thành công.<br><br>Hơn nữa Lê Tiêu cũng phát hiện một chuyện rất thú vị, chính là hầu hết những người thật sự thành công đều có gia đình hòa thuận, quan hệ vệ chồng tốt đẹp, nhưng những người trên mức trung bình chẳng hạn như giám đốc điều hành của một công ty, hay một số ông chủ làm ăn nhỏ có tiền thì rất dễ mất kiểm soát bản thân, quan hệ nam nữ hỗn loạn.<br>Lê Tiêu hỏi thăm chuyện này rất nhanh.<br><br>Ngày hôm sau, hắn quay về nhà nói Triệu Vân đang nằm ở phòng 1402 khu VIP bệnh viện số sáu: \"Phó Phi nói với anh Thường Dũng đã sớm biết chuyện cô ấy đang nằm viện nhưng mãi không chịu đi thăm, quan hệ vợ chồng rất căng thẳng.<br><br>Về phần bệnh tình như thế nào, Phó Phi cũng không rõ lắm, hiện tại y không muốn quan tâm chuyện của Thường Dũng, y cảm thấy Thường Dũng không đáng tin, định tìm một công việc khác.\"<br>Lúc Lê Tiêu hỏi chuyện Phó Phi, Phó Phi đã kể hết với hắn những ấm ức trong lòng, còn nói kể từ lúc Lê Tiêu đi, Thường Dũng thay đến bảy tám trợ lý cũng không thấy hài lòng, một kỹ sư giỏi giang như y lại bị đày đọa biến thành trợ lý, chuyện gì cũng phải đến tay y giải quyết, ngay cả trang hoàng nhà mới cho cô vợ bé y cũng phải đến giám sát.<br><br>Cô vợ bé kia cũng là một đồ rắc rối thích gây chuyện, cái này không hài lòng, cái kia lại không thích, ở cùng một chỗ với cô ta một khoảng thời gian thật sự giống như giảm mấy năm tuổi thọ.<br><br>Vừa nói vừa cảm thán may mắn hắn đã rời đi, nếu ở lại thì xui xẻo chính là hai người họ.<br><br>Giang Nhu vẫn còn nhớ Phó Phi, lúc cô mới xuống phía Nam, người nọ và Lê Tiêu cùng làm đàn em của Thường Dũng, y làm việc rất ân cần, chu đáo, tính tình cũng tốt.<br>\"Người như y hẳn sẽ rất dễ tìm được công việc, nhưng cớ sao y lại chịu làm cấp dưới của Thường Dũng lâu như vậy?\"<br>Lê Tiêu bình tĩnh nói: \"Người này không phải đồ ngu, nếu trước đó y mà xin nghỉ, Thường Dũng chắc chắn sẽ không buông tha cho y, hơn nữa lúc trước y vẫn còn một khoản vay mua nhà chưa trả xong.\" <br>Bây giờ tiền mua nhà đã trả xong, hơn nữa y cũng không đánh giá cao Thường Dũng, đương nhiên sẽ có những suy tính khác.<br>Phó Phi là người thông minh, nếu y đã nói như vậy, ắt hẳn Thường Dũng thật sự sắp không xong.<br><br>Giang Nhu gật đầu, đột nhiên hỏi: \"Phó Phi có bạn gái chưa?\" <br>Lê Tiêu nghe được lời này, trong lúc nhất thời không phản ứng kịp, lấy làm lạ mà hỏi: \"Em hỏi chuyện này làm cái gì?\"<br>Giang Nhu cũng không giấu giếm, nói thẳng: \"Còn không phải do Đổng Minh Minh hay sao, tổ trọng án của bạn trai cậu ấy năm nay có thêm hai thành viên mới, trong đó có một cô gái ngoại hình khá ưa nhìn, tuy rằng cũng không đẹp bằng cậu ấy, nhưng cậu ấy vẫn cảm thấy không yên tâm, gần đây còn đang tìm kiếm mấy thanh niên tốt để giới thiệu cho người ta, như vậy không chỉ có thể giải quyết nguy cơ, mà còn có thể có thêm một người làm gián điệp giúp cậu ấy giám sát bạn trai.\" <br>\"...\"<br>Lê Tiêu nghe xong nhíu mày: \"Ý tưởng tồi gì đây?\" <br>Giang Nhu không vui: \"Tồi chỗ nào chứ? Em cảm thấy ý tưởng này rất hay mà, cũng không có hại cho ai hết.\" <br>Hắn vốn không biết nam nữ đời sau tìm đối tượng khó cỡ nào đâu, khi còn đi học thì bị gia đình và thầy cô, lên đại học yêu đương thì tốt nghiệp cũng nói lời chia tay, chờ sau khi có công việc rồi mới phát hiện ai ai cũng trở nên thực dụng, chỉ biết nói đến nhà cửa và tiền lương.<br><br>Lúc trước, sau khi cô đang là thực tập sinh, mẹ cô còn hỏi tại sao lúc còn học đại học cô không yêu đương với ai luôn đi?<br>\"Em nhớ tuổi của Phó Phi cũng không lớn lắm, dáng vẻ cũng không tệ.<br><br>Đúng rồi, y là người như thế nào? Có hợp yêu đương hay không đây?\" <br>Lê Tiêu không nói chuyện, hắn cảm thấy việc này không đáng tin cậy.<br>Giang Nhu tức giận đẩy hắn: \"Hỏi anh đó?\" <br>Lê Tiêu đành phải nói: \"Cũng được.<br><br>Người này khá yêu tiền, cũng có phần gian xảo, tuy y đi theo bên cạnh Thường Dũng nhưng cũng không bị lây nhiễm thói hư tật xấu, cha y vì cứu người bị đuối nước mà qua đời khi y còn nhỏ, sau đó mẹ y đi thêm bước nữa, y được ông nội nuôi lớn.\" <br>Giang Nhu gật đầu: \"Vậy cũng được, y có bạn gái chưa?\" <br>Lê Tiêu: \"Chưa có, y có hơi không yên tâm về phụ nữ, nguyên nhân là vì lúc cha y chết chưa tới hai tháng, mẹ y đã đi lấy chồng khác, nên từ đó đến giờ Phó Phi chỉ biết nghĩ đến việc kiếm tiền.\" <br>Hắn quay đầu lại nhìn cô: \"Em sẽ không thật sự giới thiệu đối tượng cho người ta đấy chứ? Em không sợ lỡ như đến cuối cùng người ta sống không tốt sẽ mang thù em sao?\"<br>\"Có cái gì đâu mà mang thù?\"<br>Giang Nhu không cảm xúc nhìn hắn: \"Em cũng đâu có ép bọn họ kết hôn, chỉ là giới thiệu để bọn họ làm quen một chút, nếu thấy hợp nhau có thể tiến xa hơn, không hợp thì cũng chỉ là ăn một bữa cơm mà thôi.\" <br>Cảm thấy hắn đang quá nghiêm túc.<br>Lê Tiêu nhìn dáng vẻ bình thản của Giang Nhu, trong lòng cảm thấy hụt hẫng: \"Ồ, em biết cũng nhiều đó.\" <br><br>Giang Nhu lười quan tâm hắn, chỉ nói: \"Thứ hai em sẽ đi hỏi Đổng Minh Minh một ít tình huống của nhà gái, nếu anh có rảnh cũng đi đánh tiếng với Phó Phi đi, đâu phải tất cả phụ nữ đều xấu, người ta là cảnh sát đó.\"<br>Lê Tiêu gật đầu: \"Được rồi.\"<br>Ngày hôm sau, Giang Nhu ôm An An đến bệnh viện số sáu.<br>Cô mua trái cây và bánh ngọt ở cổng bệnh viện, sau đó nắm tay An An đi vào trong.<br><br>An An bây giờ thích tự mình đi đường.<br>Bệnh viện số sáu là bệnh viện tư nhân, bệnh nhân VIP nằm ở tòa phía sau khu nội trú, Giang Nhu dắt theo An An lên đó mới phát hiện tầng một của tòa này chỉ có hai phòng bệnh.<br><br>Giang Nhu tiến lên gõ cừa, bên trong rất nhanh liền truyền đến giọng của Triệu Vân: \"Mời vào.\" <br>Giang Nhu mở cửa đi vào, Triệu Vân đang ngồi trên giường bệnh xem tivi.<br><br>Phòng bệnh rất lớn, Triệu Vân đang cầm dĩa ăn trái cây, trên bàn trà bên phía sofa cạnh cửa sổ là cô con gái nhỏ Thường Lạc đang nằm bò làm bài tập, cô con gái lớn thì đang làm đồ ăn vặt trong căn bếp sau cửa kính.<br><br>Phòng bệnh này được bố trí rất đẹp, giống như đang ở nhà vậy, bên kia vẫn còn mấy phòng.<br><br>Triệu Vân thấy Giang Nhu thì không khỏi sửng sốt, ngay sau đó cười nói: \"Sao em lại tới đây? Mau tới đây ngồi đi.\"<br>Giang Nhu cười nói: \"Em nghe em gái nói Lôi Lôi đã một tháng nay không đi học, có hơi lo lắng cho chị nên có nhờ anh nhà hỏi thăm tình hình của chị, biết chị bị bệnh nằm viện bèn muốn đến thăm, không có chuyện gì chứ?\" <br>Triệu Vân có hơi cảm động, buông cái dĩa trong tay, ngồi thẳng người: \"Có thể có chuyện gì chứ? Không có gì đâu, mau tới đây ngồi đi.\" <br>Sau đó lại nói với An An trong lòng ngực Giang Nhu: \"An An, có còn nhớ dì không?\" <br>An An ngoan ngoãn gọi \"Dì\".<br>Thường Lạc đang nằm bò trên bàn làm bài tập thấy An An đến, vội ném bút trong tay, mỉm cười chạy đến: \"An An ——\"<br>An An cũng vùng khỏi người Giang Nhu, muốn đi chơi với chị.<br><br>Giang Nhu buông trái cây và bánh ngọt trong tay, sau đó đặt cục cưng xuống đất.<br><br>Triệu Vân nói với Thường Lôi trong bếp: \"Lôi Lôi, ép cho mẹ hai ly nước cam đem ra đây.\" <br>Giang Nhu khách sáo nói: \"Không cần phiền phức như vậy đâu, hai ly nước lọc là được rồi.\" <br>Triệu Vân xua tay: \"Đừng có khách sáo với chị, ngoại trừ ba và anh trai chị, em là người đầu tiên đến thăm chị đó.\" <br>Từ sau khi Thường Dũng trở nên phát đạt, cô ấy đã không còn liên lạc với những ngườ bạn trước kia, hoặc là bị người ta tránh mặt, hoặc là đến để vay tiền, cô ấy cũng không muốn có liên quan gì với những người đó nữa.<br><br>Tuy rằng quan hệ giữa Lê Tiêu và Thường Dũng đã không còn như trước, nhưng thật ra cô ấy vẫn rất thích hai vợ chồng nhà này, thấy Giang Nhu đến đây thăm mình, trong lòng cũng có chút vui vẻ.<br><br>Giang Nhu bèn ngồi xuống chiếc ghế bên cạnh, nhìn thấy trên bàn bày sách tiếng Anh và sách giáo khoa chữ Phồn thể, trong lòng có hơi lấy làm lạ.<br><br>Triệu Vân cũng nhìn thấy, nói: \"Để sách ở đây là được rồi.\" <br>Người nọ vỗ lên ngăn tủ cạnh giường.<br><br>Giang Nhu làm theo, sau khi ngồi xuống, Triệu Vân hỏi thăm cô mọi chuyện gần đây thế nào, Giang Nhu cũng thành thật mà kể, nói bản thân đang lo lắng về việc học tập, nói An An đã đi mẫu giáo rồi, còn nói gần đây Lê Tiêu càng ngày càng bận rộn đến nỗi cả người gầy đi.<br><br>Triệu Vân nghe xong thở dài cảm khái, hâm mộ nói: \"Thật tốt.\"<br>\"Ba và anh chị mắng chị đáng đời, nói nếu lúc trước chị nghe lời thì đã không đến mức xảy ra mấy chuyện tồi tệ như vậy.<br><br>Thành thật mà nói, chị hối hận rồi, không nghĩ tới anh ta lại nhẫn tâm như vậy.\" <br>Giang Nhu không biết nên nói cái gì, đành phải an ủi cô ấy nghĩ thoáng một chút.<br>Ngồi trong phòng bệnh một lúc, Giang Nhu thấy Triệu Vân vẫn ổn nên đưa An An rời đi.<br><br>Buổi tối, lúc Lê Tiêu trở về, hắn hỏi cô Triệu Vân thế nào rồi.<br><br>Giang Nhu chỉ nói những chuyện mình thấy lúc sáng: \"Em thấy sắc mặt chị ấy cũng không tệ lắm, hẳn là không phải vấn đề gì lớn.\" <br>Lê Tiêu gật đầu.<br>Hôm thứ hai, lúc Giang Nhu và Đổng Minh Minh đi ăn cơm trưa trong trường học, cô hỏi cô ấy đã tìm được thanh niên tốt nào chưa.<br><br>Đổng Minh Minh cũng phiền lòng: \"Tìm không thấy, cậu cũng không nhìn xem xung quanh mình toàn là kiểu gì đâu không, những tên con nhà giàu đó rất đào hoa, thay bạn gái cứ như thay quần áo.<br><br>Thật ra lớp mình cũng có mấy chàng trai không tồi, nhưng đều có bạn gái hết rồi, hơn nữa tuổi cũng trẻ hơn người kia, cô gái kia năm nay đã hai mươi lăm rồi.\" <br>Giang Nhu bèn nói đến Phó Phi: \"Mình đã nhờ Lê Tiêu đi hỏi thăm, nhưng mà cậu cũng đừng ôm hi vọng quá nhiều, có thể người ta không quá muốn cưới vợ đâu.<br><br>Có điều người này mình có gặp qua mấy lần rồi, vẻ ngoài không tệ, năm nay hai cỡ hai bảy hai tám tuổi, có hơi lớn, nhưng cũng không tính là quá lớn, chủ yếu là rất có năng lực, y tự mình mua được nhà ở, chỉ là công việc có hơi bận rộn, là kĩ sư.<br><br>Cậu biết Thường Dũng chứ? Y là cấp dưới của Thường Dũng, gần đây đang định tìm một công việc khác, nhưng năng lực nghiệp vụ của y tốt như vậy, nhất định có thể tìm được.\"<br>Đổng Minh Minh nghe xong hai mắt sáng lên: \"Vậy chắc là được.\" <br>Sau đó bắt lấy tay cô: \"Cậu nhất định phải giúp mình hỏi thăm cẩn thận, mình cảm thấy bạn trai mình rất tốt, mình không muốn anh ấy bị người ta cướp đi mất.<br><br>Công việc của anh ấy bận rộn, về sau công việc của mình cũng sẽ bận rộn, cho nên phải chuẩn bị kĩ càng trước.\" <br>Trải qua chuyện của ba mình, hiện tại cô ấy có phần không yên tâm về đàn ông.<br>Giang Nhu hối hận bản thân đã nói sớm, căng da đầu nói: \"Mình sẽ cố hết sức.\" <br>Chờ đợi suốt một tuần, không chờ được tin tức của Phó Phi, nhưng chờ được một cuộc gọi từ mẹ của bạn An An hôm thứ bảy.<br><br>Lê Tiêu nói Phó Phi phải về quê một chuyến, hình như thân thể của ông nội y không tốt, y cũng đã từ chức, còn cụ thể như thế nào thì hắn cũng không rõ lắm.<br><br>Thứ bảy, Lê Tiêu không ở nhà, một mình Giang Nhu ở nhà giữ con, buổi sáng cô dọn dẹp nhà cửa, An An ngoan ngoãn ngồi trên thảm xem phim hoạt hình.<br> <br>Điện thoại trong phòng ngủ Giang Nhu vang lên, cô còn tưởng là Lê Tiêu gọi về, đang chuẩn bị xoay người đi lấy thì An An đã từ trên mặt đất bò dậy chạy vào phòng đem ra giúp cô.<br><br>Giang Nhu cười nói: \"Cảm ơn An An.\"<br>An An vui vẻ ngồi trở lại thảm tiếp tục xem tivi.<br>Nào biết ngay khi Giang Nhu bắt máy, bên trong liền truyền đến âm thanh gào khóc om sòm của một bé gái: \"An An, con muốn An An ——\"<br>Sau đó kèm với giọng bất lực của một người phụ nữ: \"Chào cô, cho hỏi cô là mẹ của AN An phải không? Tôi là mẹ của Trân Trân, xin lỗi đã làm phiền cô, con gái tôi bây giờ đang ở nhà nháo nhào đòi gặp An An, không biết trưa nay cô có rảnh không? Tôi muốn mời cô và đứa nhỏ đi ra ngoài ăn một bữa cơm.\" <br>An An dường như cũng nghe thấy tiếng khóc đinh tai nhức óc trong điện thoại, bé cưng vội bò dậy, chạy đến bên cạnh Giang Nhu kêu lên: \"Trân Trân ——\"<br>Tiếng khóc của bé gái đầu bên kia điện thoại lập tức dừng lại, thay vào đó là tiếng nức nở: \"An An, mình rất nhớ cậu.\" <br>Giang Nhu dở khóc dở cười đưa điện thoại cho An An, An An nhận lấy rồi nhanh chóng nói: \"Trân Trân, mình cũng rất nhớ cậu.\"<br>\"Mình vô cùng cực kì nhớ cậu.\" <br>\"Mình vô cùng cực kì siêu cấp nhớ cậu.\" <br>…<br>Hai em bé đáng yêu cứ như vậy mà huyên thuyên.<br><br>Giang Nhu vốn muốn đưa An An đến nhà xưởng ăn cơm trưa với Lê Tiêu, nhưng nếu đã như vậy, cô chỉ đành gọi điện thoại cho Lê Tiêu, sau đó dẫn An An đi ra ngoài.<br><br>Cô đến nhà hàng đã hẹn với mẹ Trân Trân, vừa mới xuống xe, liền nhìn thấy một bé gái đang chờ ở cửa.<br><br>Cô bé nhìn thấy An An, vui vẻ vọt lại: \"An An ——\"<br>An An cũng rất kích động, cục cưng trượt khỏi vòng tay Giang Nhu, sau đó cũng chạy về phía cô bé kia.<br><br>Hai bé đáng yêu ôm chặt lấy nhau: \"Mình nhớ cậu nhiều lắm.\"<br>\"Mình cũng vậy.\"<br>Không biết còn tưởng hai đứa đã lâu không gặp nhau.<br><br>Giang Nhu và mẹ Trân Trân nhìn nhau cười, cả hai đều bị hai cô nhóc này chọc cười.<br><br>Lúc ngồi vào bàn ăn, mẹ Trân Trân cười nói: \"Biết hôm nay không cần đi học, con gái tôi mới sáng sớm đã khóc lóc, ầm ĩ muốn gặp An An, nói nhớ cô bé.\" <br>\"Con gái tôi ngày nào về nhà cũng nói An An mang cho con bé món gì ngon, tôi lo lắng con bé sẽ ăn hết đồ ăn ngon của con gái cô mất.\" <br>Giang Nhu cười nói: \"Bố con bé mở một nhà xưởng sản xuất đồ ăn vặt cho nên nhà tôi có rất nhiều những món này, con bé hiện tại cũng không thể ăn không hết đồ ăn vặt trong nhà, cho nên tôi bèn nghĩ để con bé mang một ít vào trường chia cho các bạn học ăn cùng.\"<br>Mẹ Trân Trân lúc này mới thở phào nhẹ nhõm, bởi vì cô gái cô không chỉ ăn mỗi ngày, mà còn đem về nhà rất nhiều, những món đó vừa nhìn đã biết không rẻ.<br>Ăn xong một bữa cơm náo nhiệt, lúc rời đi, hai bé đáng yêu còn đứng trước cửa diễn một vở kịch chia tay lâm ly bi đát.<br><br>Giang Nhu cùng với mẹ Trân Trân còn không tách được hai đứa nhỏ ra.<br>Trong quá trình lôi kéo, Giang Nhu nhìn thấy một bóng dáng quen thuộc đi vào nhà hàng, người nọ che cả người kín mít, nhìn không thấy mặt.<br><br>Cô có hơi sững sờ, nhận ra bóng dáng hình như là Triệu Vân.<br>Trên đường về, Giang Nhu hỏi con gái: \"An An, có phải đồ ăn vặt bố mua cho con đều bị con cho người khác ăn hết không?\"<br>An An ngẩng đầu nhìn cô, nghiêm túc nói: \"Các bạn muốn ăn.\"<br>Giang Nhu kinh ngạc hỏi: \"Các bạn muốn ăn thì con cho các bạn ăn sao?\" <br>An An vô tội gật đầu.<br>Giang Nhu: \"...\" Bình thường cô và Lê Tiêu cũng đâu có tốt tính như vậy, cũng không biết vì sao bé cưng lại ngoan đến thế.<br><br>Cô xoay đầu nhỏ của con gái: \"Được rồi, con vui vẻ là tốt rồi.\"<br>An An nắm tay cô, cố gắng bước một bước thật dài, trên khuôn mặt chỉ toàn vẻ ngây thơ.<br><br>Buổi tối, Lê Tiêu trở về nhà, Giang Nhu kể chuyện của An An cùng cô bạn nhỏ cho hắn nghe, tuy Lê Tiêu không tận mắt nhìn thấy, nhưng nghe Giang Nhu miêu tả cũng biết vui như thế nào.<br><br>Hắn bật cười, cảm thấy con gái cưng của mình thật là đáng yêu.<br><br>Giang Nhu nhớ tới bóng dáng nhìn thấy trước cửa nhà hàng, cũng thuận tiện nói: \"Cũng không biết có phải hay không, chỉ là nhìn giống.\"<br>Lê Tiêu nhớ đến tin tức mà Phó Phi đã tiết lộ cho hắn lúc trước, y nói mấy dự án trong tay Thường Dũng gần đây luôn xảy ra vấn đề, y nghi ngờ là do có nội gián, nhưng tìm đã lâu cũng không tìm ra, sau lại suy đoán có thể là Triệu Vân.<br>Nguyên văn lời của Phó Phi là thế này: Lúc Thường Dũng vừa mới tiếp xúc với bất động sản, bên cạnh gã không có lấy một người có thể dùng được, thậm chí còn có mấy người là người của vợ cũ của anh rể Thường Dũng và cô em chồng, khi đó là nhờ Triệu Vân giúp gã ổn định, thậm chí còn học tập giúp hắn xử lý và tuyển mộ người, nói cách khác, Triệu Vân có thể tiếp xúc với công việc của Thường Dũng.<br><br>Nếu công nhân là nội gián thì chỉ cần đuổi thẳng cổ là được, nhưng nếu là người bên gối, vậy Phó Phí thật sự không dám nghĩ.<br><br>Cho dù hiện tại quan hệ giữa hai vợ chồng Thường Dũng đang căng thẳng, nhưng dù sao cũng là vợ chồng, Triệu Vân làm như vậy là muốn hoàn toàn chặt đứt đường lui của Thường Dũng, thậm chí hắn còn nghi ngờ có khi toàn bộ công ty bất động sản của anh rể Thường Dũng phía sau cũng sẽ gặp khủng hoảng.<br><br>Lê Tiêu nói chuyện này với Giang Nhu, xong xuôi còn bổ sung một câu: \"Anh đã nói với em từ lâu rồi, Triệu Vân không phải người dễ bắt nạt.\" <br>Giang Nhu hoàn toàn không nghĩ tới sẽ có chuyện lớn như vậy, bàng hoàng hỏi: \"Là thật sao?\" <br>Lê Tiêu gật đầu: \"Nếu Phó Phi đã dám nói, vậy khẳng định là tám chín phần mười, bằng không tại sao y phải kiếm cớ xin nghỉ chạy về quê?\" <br>Giang Nhu không khỏi vào trầm tư, cô đột nhiên nhớ tới ở đời trước, công ty bất động sản của anh rể Thường Dũng sau đó thật sự đã xảy ra chuyện, nhưng chuyện đó xảy ra sau khi Lê Tiêu rời tỉnh G.<br><br>Vậy cho nên có khi nào chuyện công ty bất động sản của anh rể Thường Dũng phá sản ở đời trước cũng là do có dấu tay của Triệu Vân?<br>Chẳng qua lúc ấy bên cạnh Thường Dũng có Lê Tiêu và Phó Phi, với năng lực của Lê Tiêu, chắc chắn có thể sớm phát hiện ra, cho nên Triệu Vân mới luôn không dám ra tay, mà lại chờ đợi rất nhiều năm để tìm kiếm cơ hội.<br><br>Mà đời này Lê Tiêu đã sớm rời khỏi Thường Dũng, Phó Phi lại là người gian xảo, mắt thấy bản thân sắp không xong liền tìm cơ hội bỏ chạy, cho nên Triệu Vân mới bắt đầu ra tay.<br><br>Giang Nhu lại nghĩ tới những cuốn sách của Thường Lôi mà cô nhìn thấy trong phòng bệnh, sách tiếng Anh thì còn có thể lý giải, nhưng xem sách giáo khoa chữ Phồn thể thì lại có chút ý vị sâu xa.<br>Tỉnh T và Hồng Kông sử dụng chữ Phồn thể..<br><br>"]