["<br>Ăn xong, Lê Tiêu cầm mấy lọ sứ tráng men đi rửa.<br><br>Trong phòng có một phòng tắm chuyên dụng, chỉ là rất nhỏ, hắn muốn đi vào thì phải cúi người, cho nên mỗi lần rửa đồ đều đi đến phòng nước cuối hành lang, chỗ đó rộng rãi hơn nhiều.<br>Lúc Lê Tiêu trở về, đi cùng hắn còn có Lâm Mỹ Như.<br><br>Rau củ hôm nay đã bán xong, nghĩ Giang Nhu hẳn là đã sinh, cho nên mới ghé qua đây một chuyến, bằng không ngày mai Mã Ái Hoa hỏi bà ta là con trai hay con gái cũng không trả lời được, lại bị người ta trào phúng.<br><br>Lúc đi lên, đang chuẩn bị đến phòng bệnh ngày hôm qua thì đụng mặt Lê Tiêu.<br><br>Xụ mặt hỏi một câu: \"Đã sinh chưa, là con trai hay con gái?\" <br>Lê Tiêu không phản ứng bà ta, liếc mắt một cái, trực tiếp đi vòng qua bà ta.<br>Thái độ này chọc tức Lâm Mỹ Như, hai mắt bốc hỏa, cứng cổ đứng tại chỗ, đợi người biến mất không thấy mới cắn răng oán hận đi theo.<br><br>Vào phòng bệnh, bà ta nhìn thấy Lê Tiêu bế Giang Nhu xuống giường, hai tay Giang Nhu ôm cổ con trai bà ta, giống như có chút ngại ngùng.<br><br>Mà đứa con trai xưa nay chỉ có một khuôn mặt lạnh nhạt của bà ta, lúc này đang rũ mắt, khóe miệng còn treo một tia cười như không cười, chẳng qua nụ cười này rất nhanh đã biến mất, làm cho Lâm Mỹ Như hoài nghi có phải bản thân nhìn lầm hay không.<br><br>Có điều nhìn dáng vẻ thân mật của hai người, vẫn là làm trong lòng Lâm Mỹ Như có chút không thoải mái.<br><br>Bà ta do dự hai giây, sau đó nhíu mày tiến lên.<br>Lúc đi ngang qua giường ngủ ở giữa thì nghe được giọng thầm thì âm dương quái khí của một bà già: \"Đi tiểu thôi cũng dính nhau như vậy, không biết xấu hổ.\" <br>Lâm Mỹ Như nghe được lời này, trên mặt có chút hoảng hốt, cũng cảm thấy này hai người không biết xấu hổ, ban ngày ban mặt lại buồn nôn như vậy.<br>Còn không phải là sinh đứa nhỏ thôi sau, năm đó bà ta sinh con xong còn phải xuống đất nấu cơm.<br>Lê Tiêu ôm Giang Nhu đi vào phòng phòng tắm, sau đó đỡ cô ngồi xổm xong, lúc Giang Nhu đi vệ sinh, hắn ở bên ngoài đóng cửa lại, sau đó quay đầu liếc nhìn Lâm Mỹ Như.<br>Lâm Mỹ Như mím môi, trợn mắt nhìn hắn, trực tiếp đi đến bên cạnh giường em bé.<br><br>Cúi người nhìn đứa bé đang ngủ.<br><br>Đây là một em bé vô cùng xinh đẹp, tuy rằng làn da trên mặt có chút hồng, trên cổ và tay nhỏ còn có chút nếp gấp, nhưng cái mũi và miệng nhỏ nhắn, mỗi một chỗ đều cực kỳ tinh xảo.<br><br>Đứa nhỏ này giống Lê Tiêu nhiều hơn, sống mũi cao, môi mỏng, đôi mắt tạm thời chưa nhìn ra, nhưng bà ta hi vọng có thể giống Giang Nhu một chút.<br><br>Không nói đến Giang Nhu có cái đức hạnh như thế nào, cô ta có một đôi mắt hạnh sinh đẹp linh động, không giống con trai bà ta, cặp mắt kia giống với đàn ông nhà họ Lê, con ngươi vừa đen vừa sâu, làm cho người ta nhìn vào liền không thích.<br><br>Cũng đúng lúc này, hai nắm đấm đặt bên mặt của bé con đột nhiên giật giật, mày nhỏ cũng nhíu lại.<br><br>Như là đang mơ thấy cái gì.<br>Có thể diện mạo của đứa nhỏ này càng giống ông cụ nhà họ Lê, cho dù nhìn đáng yêu, Lâm Mỹ Như cũng không có mấy vui mừng.<br><br>Bà ta duỗi tay xốc chăn, muốn xem giới tính của đứa nhỏ.<br><br>Nào biết tay mới vừa nhấc chăn lên được một chút, đã bị một bàn tay to lớn chắn ngang, người đàn ông lạnh mặt nói: \"Không cần nhìn, con gái.\" <br>Sau đó đoạt lại góc chăn từ trong tay bà ta, đắp lại cẩn thận, như thể sợ đứa nhỏ bị lạnh.<br><br>Lâm Mỹ Như vừa nghe đến là con gái, tâm tư liền phai nhạt, lại thấy dáng vẻ bao che con của Lê Tiêu, trong lòng cảm thấy không vui.<br><br>Giận sôi máu, ngữ khí bất mãn: \"Sao lại là một con nhóc?\" <br>Tuy rằng cảm thấy Lê Tiêu khá khó ưa, nhưng cũng hy vọng là một đứa cháu trai.<br><br>Người đàn ông quay đầu nhìn bà ta một cái, giọng nói chợt lạnh xuống mấy độ: \"Có vấn đề gì?\" <br>Con ngươi đen nhánh nặng nề nhìn bà ta, giống như chỉ cần bà ta nói ra một lời nào không tốt, hắn sẽ khiến cho bà ta đẹp mặt.<br><br>Tuy rằng Lâm Mỹ Như dám mắng Lê Tiêu, nhưng cũng chỉ là lúc Lê Tiêu không tức giận, nếu bà ta thật sự chọc tức thằng con này, bà ta cũng biết sẽ phải nếm mùi trái đắng, giống như lúc trước không biết con riêng làm cái gì chọc hắn, bị hắn đánh đến nằm trên mặt đất không động đậy, đầu chảy đầy máu, đặc biệt là còn đánh trước mặt bà ta và lão Hà, nhưng muốn cản cũng không cản được.<br><br>Bây giờ nhớ lại, bà ta vẫn còn nhớ rõ đôi mắt hung ác, lạnh băng như sói của hắn.<br><br>Sắc mặt Lâm Mỹ Như hơi cứng, có chút không xuống đài được, bà ta không dám nói gì.<br><br>Cũng may lúc này, trong phòng tắm truyền đến tiếng của Giang Nhu thanh âm: \"Lê Tiêu ——\"<br> <br>Lê Tiêu lập tức thu hồi ánh mắt, trực tiếp xoay người đi tiếp Giang Nhu.<br>Sau đó Lâm Mỹ Như liền nhìn thấy thằng con mình bước đi vững vàng ôm Giang Nhu ra khỏi phòng tắm, nhẹ nhàng đặt người lên giường, còn áp chăn bông vào hai bên người cô.<br><br>Mà Giang Nhu thì sao, cả người bọc đến kín mít, trên đầu còn đội mũ bông màu đỏ, trán cũng không lộ ra ngoài.<br><br>Giống như bột mì nhào nặn, vừa chạm vào là tan ra.<br><br>Sản phụ nhà ai có đãi ngộ này?<br>Giang Nhu nằm xuống xong mới nhìn thấy người: \"Mẹ đến đây khi nào?\" <br>Thần sắc thản nhiên, một chút cũng không hổ thẹn vì sinh con gái.<br><br>Nhưng trong lòng Lâm Mỹ Như cảm thấy không công bằng, cũng không biết là do lúc trước bà ta sinh con trai cũng không được chăm sóc như vậy, hay là do dáng vẻ coi đó là hiển nhiên của Giang Nhu: \"Không phải cô nói mình mang thai con trai sao? Cháu trai của tôi đâu?\" <br>Bà ta không dám trút giận lên da đầu Lê Tiêu, nhưng vẫn dám làm với Giang Nhu.<br><br>Nào biết Giang Nhu nghe xong lời này một chút cũng không sợ hãi, còn bày ra vẻ mặt vô tội: \"Mẹ, đã là thời đại nào rồi mà mẹ còn trọng nam khinh nữ, loại tư tưởng này không được, chính sách của nước ta không thịnh hành loại này, lại nói, mẹ xem con trai mẹ thích kìa.\" <br>\"...\"<br>Thật là tốt hay xấu đều là từ miệng cô mà ra.<br>Cũng không biết lúc trước ai ỷ vào trong bụng là cháu trai, đòi chỗ tốt từ mình? <br>Lâm Mỹ Như tức giận đến nhìn về phía Lê Tiêu, muốn cho hắn nhìn xem vợ hắn có là cái loại đức hạnh gì? <br>Nào biết vừa quay đầu, liền nhìn thấy Lê Tiêu đang bưng một cái thau, bỏ tã đã thay ra, khăn lông vào, còn lấy cả xà phòng.<br><br>Giống như sợ bà ta ở đây làm gì vợ con hắn, trực tiếp nói với bà ta: \"Bọn họ buồn ngủ, đi thôi.\" <br>Gần như viết lên trên mặt ba chữ \"không chào đón\".<br><br>Giang Nhu còn cố tình bổ sung một câu: \"Con trai mẹ giặt tã sạch sẽ lắm.\" <br>Lâm Mỹ Như: \"...\"<br>Tại sao bà ta lại không biết Lê Tiêu cần mẫn như vậy? <br>Lâm Mỹ Như sợ tiếp tục ở lại sẽ làm mình tức giận, đen mặt bỏ lại đồ đạc mang theo trong giỏ, một gói đường đỏ, một gói long nhãn và một lon đào vàng.<br><br>Đợi người đi rồi, bà già giường bên cạnh chua ngoa nói: \"Sinh một con nhóc thôi lại ăn ngon như vậy? Cũng không sợ làm hư đồ.\" <br>Ở trong mắt bà ta, những thứ đó đều là ăn lúc Tết.<br><br>Ăn Tết mới có, một đứa con gái làm sao xứng với mấy thứ này? <br>Nếu không phải đại phu trong thôn nói con dâu bà ta khó sinh làm bà ta lo lắng cháu trai trong bụng chịu thiệt, bọn họ cũng sẽ không tới bệnh viện.<br><br>Hiện tại thấy con gái do người ta sinh ăn ngon mặc đẹp hơn cháu trai mình, trong lòng nhức nhối không thôi.<br><br>Dù trong nhà bà ta có thương cháu trai, cũng luyến tiếc làm nhiều quần áo mới như vậy, còn có tã mới cùng chăn nhỏ, càng đừng nói tới sữa bột để uống.<br><br>Ở trong mắt bà ta, người phụ nữ bên cạnh chính là hồ ly tinh, câu mất hồn phách đàn ông còn chưa đủ, mọi người xung quanh đều nghe lời cô ta.<br><br>Giang Nhu lười phản ứng với bà ta, trực tiếp trở mình đi ngủ.<br><br>Lúc chạng vạng, Chu Kiến và thím Vương cũng có đến đây một chuyến, bọn họ một trước một sau đến.<br><br>Chu Kiến tới trước, mấy ngày không gặp cả người đen đi không ít, nghe Lê Tiêu nói hắn đã xin nghỉ công việc làm bảo vệ, gần đây hợp tác với người ở nông thôn bán một ít cá và thổ sản vùng núi, kiếm được nhiều hơn trước kia, còn ở nông thôn quen biết một người phụ nữ đảm đang.<br><br>Chu Kiến trực tiếp từ chợ đến đây, trên tay xách theo năm con cá trích còn sống, còn có một túi lớn thổ sản vùng núi, nhìn thấy Lê Tiêu thì cười nói: \"Em lo lắng anh không có ở nhà nên trực tiếp đến đây.<br><br>Mẹ em nói gần đây chị dâu nên uống nhiều canh cá trích cho nên mới mang cá trích đến đây, không đủ cứ nói với em, em có nhiều cá lắm.\" <br>Hắn đi thẳng đến chỗ Lê Tiêu, Lê Tiêu đang ôm đứa nhỏ cho bú sữa, hai bố con như một bức tranh năm tháng tĩnh hảo.<br><br>Kỳ thật bây giờ Giang Nhu rất cấp bách, đứa nhỏ luôn uống sữa bột cũng không tốt, hơn nữa sữa bột hiện tại cũng không có phân loại theo tuổi tác của trẻ nhỏ như sữa bột ở đời sau, lúc này chỉ có ba loại sữa bột của em bé, thanh thiếu niên và người lớn tuổi.<br><br>Lúc trước Giang Nhu mua chỉ là để phòng khi sữa không đủ sẽ uống dặm thêm, nhưng cũng không nghĩ đến lúc nào cũng uống.<br><br>Thế nhưng thân thể nguyên thân không tốt, cho dù Giang Nhu đã dưỡng một đoạn thời gian, nhưng rốt cuộc thì nền tảng vẫn kém, sản phụ giường thứ nhất nói cô ấy vừa sinh xong đã có sữa, giống như chị dâu cô trước kia, chỉ có Giang Nhu là một chút sữa cũng không có.<br><br>Vì thế chỉ có thể kêu Lê Tiêu làm một ít đồ ăn lợi sữa.<br> <br><br>Chu Kiến vừa đến gần, Lê Tiêu đã ngửi thấy mùi cá trên người hắn, có chút ghét bỏ nhíu nhíu mày: \"Tránh xa một chút, đừng có mà làm ám mùi lên con gái anh.\" <br>Nói xong còn nép người sang một bên.<br><br>Chu Kiến da mặt dày, bị hắn nói như vậy cũng không cảm thấy xấu hổ, có điều quả thật không thể tiếp tục đi lên phía trước, chỉ là duỗi dài cổ nhìn đến trong ngực Lê Tiêu là bé con trong tã lót ngoan ngoãn uống sữa, đỏ mắt hâm mộ nói: \"Ngoan ngoãn thật, cũng quá nhỏ, có điều trông rất đáng yêu.\"<br>Lê Tiêu nghe xong, nhịn không được khóe miệng nhếch lên.<br>Hắn cũng cảm thấy con gái mình rất đáng yêu.<br>Giang Nhu ở bên cạnh mỉm cười: \"Chú đừng nghe anh ấy, An An đặt biệt ngoan ngoãn, chú cứ đến gần mà xem, sẽ không làm ám mùi lên con bé đâu.\" <br>Chu Kiến nghe vậy thì vui vẻ, thật ra hắn cũng không để ý anh nói cái gì, hắn chỉ quan tâm chị dâu ghét bỏ mình, có điều vẫn cười hì hì lắc đầu: \"Trên người em có chút hôi.\" <br>Sau đó hỏi Giang Nhu: \"Bé con tên An An sao? Rất dễ nghe.\" <br>Chu Kiến hiện tại có ấn tượng rất tốt với Giang Nhu, cảm thấy anh mình có thể cưới được cô chính là phúc đức mấy đời, không cần suy nghĩ đã nói: \"Vẫn là chị dâu có văn hóa, đặt tên rất dễ nghe, lại độc đáo.<br><br>Đừng nghe anh của em, con của Vương Đào chính là do anh ấy đặt tên, kêu Vương Đại Chí, nghe cứ như tên của người hơn ba mươi tuổi, một chút cũng không dễ nghe.\" <br>\"...\"<br>Khóe môi Giang Nhu giật giật, cũng không biết vì sao Vương Đào lại để hắn đặt tên, rốt cuộc là có bao nhiêu luẩn quẩn trong lòng.<br>Trên mặt Chu Kiến còn có chút thẹn thùng: \"Chị dâu, sau này em mà có con, chị cũng giúp em đặt một cái tên nhé.\" <br>Hắn thật sự nghĩ cái tên này hay, dám cá rằng trong huyện thành này cũng không có ai trùng tên.<br><br>Giang Nhu đồng ý: \"Được đó.\"<br>Không nhịn xuống hỏi hắn tình huống cụ thể, Lê Tiêu chỉ nói đối phương là phụ nữ, có hỏi thêm hắn cũng không biết.<br><br>Chu Kiến cũng không giấu giếm, trực tiếp kể chuyện của mình: \"Nhà cô ấy nghèo, bên trên có một người anh trai, trước kia từng kết hôn một lần, chỉ là không đến một năm thì chồng bị xe đâm chết, mẹ chồng và và em chồng vì tiền bồi thường mà trả cô ấy về nhà mẹ đẻ.<br><br>Hiện tại cô ấy đang đi theo anh trai ở nông thôn thu thập thổ sản vùng núi, cha mẹ cô ấy thì không rõ lắm, có điều anh trai và chị dâu là người tốt.<br><br>Đúng rồi, cô ấy còn có đứa con trai ba tuổi.\" <br>Nói xong dừng một chút, lại nói: \"Ai trai cô ấy nói với em, nếu hai chúng em ở bên nhau, đứa nhỏ kia sẽ để anh ấy nuôi.<br><br>Nhưng em nghĩ, nếu mình đã cưới người ta, vậy đứa nhỏ đó cũng gọi mình một tiếng ba, dù sao cũng chỉ là nhiều thêm một miếng cơm, cũng không có việc gì.<br><br>Chị dâu, chị thấy sao?\" <br>Trước kia hắn không nghĩ tới việc kết hôn, cảm thấy chỉ cần mẹ con hắn ăn no, hết thảy đều không cần nhọc lòng.<br>Cưới vợ làm gì? Giống như cô vợ kia của Vương Đào, chỗ nào cũng tính toán chi li, đào rỗng trong nhà nuôi béo nhà mẹ đẻ, còn có cô vợ sắp cưới kia của Chu Cường, tính tình lớn như tổ tông, ngày thường còn có thể sống yên sao? <br>Cũng là vì hắn nhìn thấy cuộc sống của anh ngày càng tốt, trong lòng mới có ý tưởng khác.<br><br>Trước kia anh còn không bằng hắn đâu, ít nhất hắn không cần tự mình giặt quần áo, tự mình nấu cơm.<br><br>Không giống như hiện tại, trên người anh toàn là quần áo mới sạch sẽ, mỗi ngày đều có thịt để ăn, chị dâu không chỉ không hung dữ, còn ân cần quan tâm người khác, hiện giờ hai người cũng đã có con.<br><br>Hắn vô cùng hâm mộ.<br>Cũng không biết có phải ảo giác của hắn hay không, hắn thậm chí cảm thấy gần đây tính tình của anh trở nên tốt hơn.<br><br>Mẹ hắn nói cưới vợ phải cưới hiền, hắn cảm thấy rất có đạo lý.<br><br>Uông Nhạn có vẻ ngoài bình thường, đã từng kết hôn, còn có một đứa con trai ba tuổi, nếu là con gái thì còn đỡ hơn một chút, lớn lên gả ra ngoài thì có thể kiếm một chút lễ hỏi, nhưng con trai thì không được, hoàn toàn thâm hụt tiền cưới hỏi, cho nên dù là lão già độc thân trong thôn cũng không muốn cưới.<br><br>Chu Kiến ngay từ đầu cũng có chút do dự, điều kiện nhà hắn cũng không tốt, trong nhà thật sự nghèo, không có cha ruột giúp đỡ, sức khỏe mẹ lại kém, mấy năm nay vất vả lắm mới trả hết nợ, cũng không có tiền tiết kiệm.<br><br>Ngược lại cũng không phải hắn ghét bỏ người ta, chỉ là cảm thấy áp lực lớn, có điều thấy đối phương là một người phụ nữ còn liều mạng làm việc hơn đàn ông, trời mưa lớn, anh trai cô ấy cũng không dám xuống sông vớt cá, vậy mà cô ấy lại dám, như thể không muốn sống, hắn nhìn mà đau lòng.<br><br>Lúc ấy liền nghĩ, cuộc sống vất vả thì vất vả thôi, hai người bọn họ chăm chỉ một chút là có thể sống tốt hơn thôi.<br><br>\"Cô ấy cũng lớn hơn em hai tuổi, con người không tồi, người khác bán đồ cho em, hoặc là trộn lẫn tốt xấu, hoặc là trộm cân thiếu, chỉ có cô ấy bao nhiêu tính bấy nhiêu, cũng không khua môi múa mép với em, mẹ em cũng cảm thấy cô ấy không tồi, có năng lực, tính tình cũng tốt.\"<br>Giang Nhu nghe xong không ngừng gật đầu, cảm thấy hai người bọn họ đều là người không tồi, nghiêm túc nhắc nhở hắn: \"Vậy chú cần phải đối xử tốt với người ta, nhìn có vẻ là người sống không dễ dàng.\" <br>Chu Kiến nhẹ nhàng thở ra trong lòng, hắn cũng việc này.<br>Chu Cường và vợ sắp cưới của gián cũng biết, Uông Nhạn và Mai Tử chính là người thôn bên cạnh, tự nhiên cũng hiểu tình huống của Uông Nhạn.<br><br>Hai người đều cảm thấy hắn điên rồi, ghét bỏ Uông Nhạn lớn tuổi, đã từng kết hôn còn có con riêng, cảm thấy Uông Nhạn không xứng với hắn, hắn nghe thấy cũng không thoải mái.<br>Chỉ có Giang Nhu muốn hắn đối xử tốt với người ta, không có nửa phần khinh thường.<br><br>Chu Kiến cộc lốc sờ sờ đầu: \"Việc này em hiểu rõ, hai chúng em đã thương lượng xong rồi, khoảng cỡ sang năm là sẽ xong chuyện, đến lúc đó cô ấy sẽ mang con đến huyện thành sống.\" <br>Giang Nhu mỉm cười: \"Chờ chị ở cữ xong, chú mang cô ấy đến nhà ăn bữa cơm, anh chú quan tâm chú như em trai ruột, chị đây thân làm chị dâu cũng giúp chú chu toàn lễ nghĩa, đừng không có việc gì rồi làm thiệt thòi con người ta.\" <br>Lúc trước \"Giang Nhu\" và Lê Tiêu cái gì cũng không hiểu thì thôi đi, nhưng Giang Nhu thì là người có hiểu biết, nam nữ trước khi kết hôn còn phải gặp mặt, cô biết sức khỏe của mẹ Chu Kiến không tốt, tính tình cũng tương đối mềm, làm không được việc nặng, có một số việc vẫn là để cô và Lê Tiêu ra mặt thì tiện hơn.<br><br>Chu Kiến nghe xong lời này, trong lòng có chút ấm áp, còn có chút đau đau trướng trướng, cảm thấy tuy rằng trong nhà không có cái gì để dựa vào, nhưng hắn còn có anh trai và chị dâu ở đây, hắn cũng không kém hơn người khác.<br><br>Hắn nhịn không được nhìn về phía Lê Tiêu bên cạnh, Lê Tiêu đại khái nhận thấy được ánh mắt của hắn, ngẩng đầu nhìn hắn một cái, bình tĩnh nói: \"Nghe chị dâu của chú.\"<br>\"Dạ.\"<br>Chu Kiến có chút nghẹn ngào lên tiếng.<br>Sau khi Chu Kiến đi, Lê Tiêu đang chuẩn bị mang theo số cá này về nhà nấu cơm thì thím Vương đến.<br><br>Thím Vương bảo hắn không cần bận rộn, bà mang theo đồ ăn đến đây.<br><br>Lê Tiêu cũng không khách sáo với bà, đứng dậy để bà ngồi, bản thân ôm con đi đến bên cạnh.<br><br>Thím Vương lấy đồ ăn ra, bà mang theo hai phần, một phần để Giang Nhu ăn, không bỏ muối, một phần cho Lê Tiêu, đựng trong một cái lọ tráng men lớn, phía dưới là cơm, bên trên là đồ ăn, đồ ăn có thịt có rau.<br><br>Ngửi được mùi vị kia, đôi mắt Giang Nhu sáng lên.<br>Thím Vương mỉm cười, nói với Lê Tiêu: \"Đưa đứa nhỏ cho thím, con đến đây ăn đi.\" <br>Lê Tiêu do dự: \"Còn chưa vỗ ợ sữa.\" <br>Thím Vương trừng mắt liếc hắn một cái: \"Thím không thể chăm sóc tốt hơn mi chắc?\" <br>Lê Tiêu ngẫm lại cũng thấy đúng, liền đưa đứa nhỏ cho bà, cầm phần cơm của mình đi ra ngoài ăn.<br><br>Hai ngày này đi theo Giang Nhu ăn đồ ăn không có mùi vị nên cũng có chút thèm.<br>Thím Vương ôm bé con ngồi xuống, nhẹ nhàng vỗ ợ cho bé, xong xuôi ôm vào ngực ngắm nhìn, không khỏi mỉm cười: \"Lúc trước thím đã nghĩ vợ chồng son hai đứa đều đẹp mắt như vậy, đứa con sinh ra nhất định cũng không kém, hiện tại nhìn thấy không chỉ không kém, mà lớn lên tuyệt đối chính là một người cực kỳ xinh đẹp.\" <br>Sáng nay từ trong miệng Lê Tiêu biết được là con gái, sợ hắn không thích, còn lấy con gái nhà mình ra khuyên hắn, con cái có cái gì mà không tốt, về sau cũng có thể vào đại học, có tiền đồ.<br><br>Có điều thấy Lê Tiêu như vậy hình như cũng không cần bà khuyên, trong miệng trái một câu An An, phải một câu An An, nhìn có vẻ còn thích hơn bất cứ ai.<br><br>Lê Tiêu không ở đây, hơn nữa thím Vương là người có kinh nghiệm, lúc Giang Nhu đang ăn cơm không nhịn được nói với bà chuyện mình không có sữa, nói xong nhỏ giọng lo lắng nói: \"Sữa bột nào có tốt như sữa mẹ, ăn một hai lần còn được, ăn nhiều con sợ sẽ không đủ dinh dưỡng.\" <br>Thím Vương nghe xong nhíu mày, nhịn không được hỏi: \"Mẹ chồng con không tới đây sao?\" <br>Giang Nhu nhún vai: \"Có tới.\"<br>Chỉ là ghét bỏ là con gái.<br>Giang Nhu không nói thêm cái gì, nhưng thấy dáng vẻ này của cô, thím Vương đã biết Lâm Mỹ Như có đức hạnh gì, không khỏi phỉ nhổ: \"Thím ngược lại muốn xem sau này bà ta già rồi có thể hưởng được phúc từ tên con riêng kia hay không?\" <br>Giang Nhu phụ họa gật đầu, cô cũng ở ngồi chờ xem kịch vui.<br>Thím Vương cũng không hỏi đến mẹ ruột Giang Nhu, dù sao hai đứa nhỏ này cũng thật đáng thương: \"Cũng là do thím không nghĩ tới, không vội, sáng mai thím tới thông tắc tuyến sữa cho con, có thể sẽ có chút đau, con nên chuẩn bị sẵn sàng trước, đêm nay có rảnh thì xoq xoa chỗ đó nhiều chút.\" <br>Nghe được lời này của thím Vương, Giang Nhu cũng an tâm hơn, cảm kích nhìn bà: \"Cảm ơn thím.\" <br>Lời này là thật lòng, từ lúc xuyên qua tới giờ cô đã gặp được rất nhiều người lạ, nhưng cũng có rất nhiều người làm cô cảm thấy ấm lòng.<br><br>Thím Vương mỉm cười lắc đầu: \"Khách sáo làm gì, thím thích con cái đứa nhỏ này, không so đo hơn kém với ai, làm việc cũng cởi mở.\"<br>Nụ cười trên mặt Giang Nhu càng gia tăng.<br>Lê Tiêu ăn xong thì đem lọ tráng men đi rửa, lúc thím Vương đi, Giang Nhu bảo hắn tiễn người.<br><br>Sau khi trở về, hắn nói với cô, năm con cá trích tặng thím Vương một con, còn chia một ít đồ khô cho bà, cái khác nhờ thím Vương thuận đường mang về nhà.<br><br>Giang Nhu gật đầu, mỉm cười khen hắn một câu: \"Anh bây giờ làm việc ngày càng có chừng mực, chính là như vậy, thím Vương đối xử tốt với chúng ta, bà ấy là người tốt, chúng ta cũng không thể chỉ chiếm lợi ích.\" <br>Lê Tiêu khẽ \"ừ\" một tiếng, hắn lớn lên cùng với mấy người Chu Kiến, ở chung đã lâu nên chẳng cần phân biệt người với ta, chuyện này là hắn học được từ trên người Giang Nhu.<br><br>Trời về khuya, bà già giường giữa đã sớm đi ngủ, đổi thành đứa con gái lớn ban ngày đến đây, trước khi đi còn hung hãn cảnh cáo cô gái, bảo cô buổi tối đừng đi ngủ, coi chừng em trai.<br><br>Dáng vẻ như ai cũng đều mơ ước cháu trai bà ta.<br><br>Cô gái cúi đầu không dám nói lời nào.<br>Đợi người đi rồi, cô thật sự dọn ghế ngồi bên cạnh giường em bé, như thể muốn canh chừng em trai cả đêm.<br><br>Về phần sản phụ ở giường thứ nhất, cả ngày cũng không thấy người trong nhà đến, cơm trưa và cơm chiều là nhờ y tá mua giúp.<br><br>Giang Nhu cũng không tiện hỏi quá nhiều, chỉ bảo Lê Tiêu lúc đi lấy nước nóng cũng giúp cô ấy lấy một bình.<br><br>Buổi tối Giang Nhu tắm rửa cũng là Lê Tiêu hỗ trợ, hắn nghe thím Vương nói sản phụ phải dùng lá ngải rửa mặt, cho nên mang theo rất nhiều lá ngải khô từ nhà đến, đều là do hắn nhờ người dưới thôn làm ra, lấy nước sôi ngâm một ít lá ngải màu đen rồi dùng để đánh răng, rửa mặt.<br><br>Trên người cũng phải lau qua, lúc Giang Nhu sinh, trên người đều đau đến ra mồ hôi.<br><br>Có điều hiện tại thân thể cô vẫn còn yếu, động tác mạnh một chút cũng không thể cố gắng được.<br><br>Lúc này cũng không khách sáo với Lê Tiêu, không kêu hắn đi ra ngoài, mà để hắn đứng trong phòng tắm vắt khăn lông cho cô.<br> <br><br>Lê Tiêu sợ cô cảm lạnh, nước còn khá nóng đã cứ như vậy mà vắt khăn, lúc lau lên cổ Giang Nhu, cô nóng đến phát run, trong miệng còn phát ra một tiếng xuýt xoa.<br><br>Quay đầu nhìn hắn hơi cong người, đôi tay chống ở bồn gỗ bên cạnh, có thể nhìn thấy đôi tay đã đỏ bừng.<br>Hắn không rên một tiếng.<br>Nghe được thanh âm, còn nói thêm một câu: \"Nóng rất tốt, thím Vương nói không thể để cảm lạnh.\" <br>Hiện tại hắn coi lời nói của thím Vương như thánh chỉ.<br><br>Giang Nhu cũng không hiểu, đành phải ngoan ngoãn dùng khăn lông này lau.<br><br>Lau xong đưa khăn lông cho hắn, thay đổi một bộ quần áo rộng rãi, sạch sẽ.<br>Vừa rồi chỉ lau ở phía trước.<br>Phía sau lưng còn chưa lau, chờ Lê Tiêu vắt khăn lông xong, thì để hắn xoay người lại: \"Anh giúp tôi lau phía sau lưng một chút, tôi với không tới.\" <br>Người đàn ông khẽ \"ừ\" một tiếng, xốc góc áo lên, trực tiếp dùng khăn lông nóng bỏng giúp cô lau phía sau lưng.<br><br>Mới vừa đụng tới làn da, người phụ nữ đã sốt ruột nói: \"Nhẹ chút, nhẹ chút!\"<br>Quá nóng.<br>Phía sau nam nhân khẽ cười một tiếng, “Hảo.”<br>Nghĩ đến nhiệt độ nước ngày thường cô tắm, không nghĩ tới cô cũng sợ nóng.<br><br>Giang Nhu lau cơ thể xong thì trực tiếp đi ra ngoài, chuyện còn lại giao cho Lê Tiêu.<br><br>Lê Tiêu quét tước phòng tắm sạch sẽ xong thì cầm thau quần áo thay ra đi ra ngoài, đem quần áo của mình ra phòng nước bên ngoài giặt.<br><br>Lúc Giang Nhu ngồi trở lại giường, sản phụ giường giữa tỉnh, ngủ một giấc dài xong sắc mặt tốt hơn nhiều, có điều vẫn khó coi hơn những người khác.<br><br>Cô ta cố hết sức từ trên giường ngồi dậy, vừa mở miệng đã kêu con gái lớn ôm đứa nhỏ đến cho cô ta xem.<br><br>Lúc con gái lớn ôm đứa nhỏ, trong miệng cô ta còn không ngừng kêu nhẹ chút, chờ đứa nhỏ tới trong lồng ngực liền xốc quần áo lên xem, thấy là con trai, vừa khóc vừa cười, sau đó sai con gái lớn đi mua cơm múc nước.<br><br>Còn quay đầu hỏi Giang Nhu tình huống ban ngày, Giang Nhu liền nói lại tình huống ban ngày, nào biết cô ta nghe được chuyện mình không có sữa, không chỉ không tức giận, còn lộ ra biểu cảm áy náy: \"Là mẹ vô dụng, làm con bị đói rồi.\" <br>Cô ta không dữ dằn như bà mẹ chồng nhưng cũng không tốt hơn là bao, há mồm liền oán trách: \"Đều tại mấy đứa con gái lớn uống hết sữa của tôi đây mà.\" <br>Nói xong còn lau nước mắt: \"Con trai đáng thương của tôi.\" <br>Nghe thấy cô ta nói như vậy, Giang Nhu nháy mắt không muốn nói chuyện.<br>Người phụ nữ dường như nghĩ tới cái gì, hỏi cô: \"Cô sinh con trai hay con gái?\" <br>Giang Nhu: \"Con gái.\"<br>\"Ồ.\"<br>Trên mặt người kia hiện lên một tia vui sướng, chỉ là ngoài miệng lại là an ủi: \"Không có gì, cô còn trẻ, có thể tiếp tục sinh, tôi cũng là sinh bốn đứa mới có đứa này.\" <br>Giang Nhu hít vào một hơi thật sâu, sau đó nói: \"Tôi cảm thấy con gái khá tốt, tôi và bố con bé không quan tâm mấy chuyện này kia, chỉ cần con bé khỏe mạnh là tốt rồi.\" <br>\"Hơn nữa con gái cũng có thể có tiền đồ, thím hàng xóm nhà tôi có cô con gái, hiện tại đang ở nơi khác học đại học, là đứa nhỏ có bản lĩnh nhất chỗ chúng tôi, nói ra ai cũng hâm mộ.\" <br>Người phụ nữ nghe xong không tin, cảm thấy cô nói như vậy là vì muốn vớt vát sĩ diện.<br><br>Nhưng người phụ nữ giường thứ nhất ôm con cho bú nghe Giang Nhu nói xong, không nhịn được thăm dò: \"Thật vậy sao?\" <br>Giang Nhu thấy cô ấy như vậy, mỉm cười gật đầu: \"Đương nhiên là thật, sáng mai thím còn lại đây, nếu cô không tin đến lúc đó cứ hỏi bà ấy, con gái bà đặc biệt có tiền đồ, dự định sau khi tốt nghiệp sẽ đưa ba mẹ đến thành phố lớn sống.\"<br>Tin tưởng thím Vương sẵn sàng nói với cô ấy chuyện con gái vào đại học.<br><br>Người phụ nữ mím môi, khi cúi đầu nhìn bé gái trong ngực, ánh mắt sáng lên mấy phần.<br><br>Chỉ có sản phụ giường giữa là bĩu môi, cảm thấy hai người không sinh được con trai mới tự an ủi mình như vậy.<br><br>Con gái dù có tiền đồ thì cũng thành con người khác, vẫn là con trai tốt hơn.<br><br>Lê Tiêu rất nhanh đã trở về, hắn cũng tắm rửa qua, thuận tiện giặt sạch quần áo của hai người, trong phòng bệnh không có ban công, nhưng phía bên ngoài cửa sổ có mấy thanh sắt để phơi quần áo.<br><br>Hắn dùng kẹp kẹp chặt quần áo mới đi vào.<br><br>Lau khô quần áo xong lại bế đứa nhỏ lên cho Giang Nhu thay tã, xong xuôi, lại đem tã đi giặt, thuận tiện lấy một thau nước ấm về cho Giang Nhu ngâm chân.<br><br>Bận rộn không ngừng, làm cho hai sản phụ khác đều có chút hâm mộ.<br><br>Nhưng thật ra Lê Tiêu không có cảm giác gì.<br>Giang Nhu có chút cảm kích Lê Tiêu có năng lực như vậy, nếu đổi lại là chồng của hai sản phụ giường khác, một kẻ không thấy bóng dáng, một kẻ máu lạnh ích kỷ, chỉ sợ cô sẽ phát điên mất.<br><br>Cho nên chờ lúc Lê Tiêu bưng nước rửa chân tới cho cô, nhịn không được nhỏ giọng nói: \"Buổi tối đừng đi ra ngoài ngủ dưới đất, hai người nằm trên giường cũng có thể ngủ.\" <br>Hiện tại trời có chút lạnh, Lê Tiêu mang theo một tấm thảm nát từ nhà đến, cho dù có là đàn ông, ngủ dưới đất cũng có chút tội nghiệp.<br><br>Động tác mang vớ giúp cô của Lê Tiêu khựng lại, ngẩng đầu nhìn cô, nhướng mày, cười một cái đầy ẩn ý: \"Cũng được.\".<br><br>"]