["<br>Khi Giang Nhu tới cách vách, thím Vương đang ở trong nhà giặt quần áo.<br>Bà không giống Giang Nhu, chỉ cần giặt quần áo sạch sẽ cho một người, chú Vương không chỉ bán thịt heo mà còn giết heo, ngày thường quần áo trên người rất bẩn, phải ngâm bằng tro cỏ.<br><br>Thật ra trong nhà có bột giặt, nhưng dùng được một khoảng thời gian thì cảm thấy phí tiền, vẫn là tro cỏ tốt hơn, mấu chốt là không tốn tiền.<br><br>Cổng lớn nhà thím Vương mở ra, nhìn thấy người đến là Giang Nhu, bà kinh ngạc ngẩng đầu lên: \"Sao con lại đến đây?\" <br>Bà vội vàng đứng lên, lau hai tay dính nước vào tạp dề, sau đó đến phòng bếp lấy cho Giang Nhu một chiếc ghế dựa, vui vẻ nói: \"Ai da, từ khi con gái của thím thi đậu đại học đến nay, trong nhà vô cùng quạnh quẽ, mỗi ngày chỉ có một mình thím ở nhà, thật muốn tìm một người để nói chuyện.\" <br>Nói xong thì để ghế dựa ra sau lưng Giang Nhu.<br>\"Đến đây, ngồi đi.\" <br>Giang Nhu thầm cảm thấy buồn cười, tuy rằng mới quen biết với người thím này hôm qua, nhưng cô phát hiện, mỗi lần bà mở miệng nói không quá hai câu lại sẽ nhắc đến cô con gái vào đại học, giống như một câu thần chú.<br><br>Cô đưa dĩa đồ ăn trong tay cho bà: \"Thím, tối hôm qua con đã làm ruột heo kho, đem qua đây cho thím nếm thử, không biết thím có thích hay không?\" <br>Thím Vương \"ai da\" hai tiếng, nhanh chóng xua tay: \"Đứa nhỏ này thật là, thím đã cho con thì làm gì có đạo lý lấy trở về? Thật là quá khách khí, không đáng bao nhiêu tiền đâu, con cầm về ăn đi.\" <br>\"Trong nhà vẫn còn, một mình con ăn không hết, mang một ít đến đây cho mọi người nếm thử hương vị.\" Giang Nhu nhét cái dĩa vào trong tay bà.<br><br>Thấy Giang Nhu không phải nói giỡn, thím Vương từ chối hai lần, sau cũng không khách khí nữa: \"Được, vậy thím sẽ nhận.\" <br>Tiếp nhận lấy cái dĩa trong tay Giang Nhu xong, còn thuận tiện bóc một miếng bỏ vào trong miệng, mới đầu cũng không nghĩ nhiều, chỉ là cảm thấy mùi rất thơm, hơn hẳn so với khi bà xào với ớt cay, nào biết ăn được một miếng mắt liền mở to ra, nhịn không được lại nếm thêm một miếng, nhìn về phía Giang Nhu: \"Hương vị này rất ngon nha, không hôi chút nào, con làm thế nào đấy, ngon hơn thím làm nhiều.\" <br>Ăn ở trong miệng thơm thơm béo béo, nhưng không hề ngấy, khi nhai dai dai.<br><br>Giang Nhu mím môi cười: \"Thím thích là được, con còn sợ thím không thích hương vị này nữa đó.\" <br>Thím Vương cũng không nghĩ nhiều, cười nói: \"Món này ăn rất ngon, chắc hẳn chú con cũng thích, để thím đi đổi cái dĩa cho con.\" <br> <br>Cầm dĩa đi vào phòng bếp, bỏ ruột heo vào chén nhà mình, lại rửa sạch sẽ cái dĩa Giang Nhu đem qua.<br><br>Lúc bà trở lại sân, Giang Nhu đang ngồi trên ghế may một bộ quần áo nhỏ, quan sát thấy bộ quần áo này có hơi kì lạ, vốn dĩ còn định hỏi ruột heo làm như thế nào, nhìn thấy cái này lại nhịn không được mở miệng: \"Đây là đồ em bé sao?\" <br>Giang Nhu gật đầu: \"Đúng vậy, áo liền quần.\"<br>Cô mở bộ quần áo ra cho bà xem, giải thích một chút về hình thức.<br><br>Thím Vương lắng nghe, lại cảm thấy kiểu quần áo này cũng khá tốt, về sau con gái bà lấy chồng, mang thai, bà cũng có thể may cho cháu ngoại mấy bộ quần áo.<br><br>Nghĩ như vậy, trong lòng cảm thấy khoái chí, đột nhiên cảm thấy Lê Tiêu cưới được một cô vợ khá tốt, trông gầy gầy yếu yếu nhưng lại rất đảm đang.<br><br>Giang Nhu tỉ mỉ giảng giải ưu điểm của bộ quần áo nhỏ này: \"Con của con sinh ra lúc tiết trời đã trở lạnh, nếu có đi tiểu, sẽ không thuận tiện khi cởi ra và mặc lại, dễ dàng sinh bệnh, loại áo liền quần này thuận tiện tiện hơn rất nhiều, chỉ cần thắt chặt nút thắt là được.\" <br>\"Con cái đứa nhỏ này đúng là có tâm mà.\" <br>Giang Nhu cười tủm tỉm lại nói một ít chuyện, sau đó hỏi thêm về việc dưỡng thai cần chú ý cái gì, thím Vương là người có thể nói chuyện, nghĩ đến ba mẹ Giang Nhu không có ở bên cạnh, mẹ chồng lại là kẻ đầu óc úng nước không đáng tin cậy, liền nói cho cô tất cả kinh nghiệm của bản thân khi mang thai, nói đến kích động còn mắng thêm hai câu về việc năm đó mẹ chồng của bà làm xằng làm bậy.<br><br>Ngược lại lại an ủi Giang Nhu: \"Mẹ chồng của con không ở bên cạnh gây chướng mắt cũng tốt, thím lúc ấy mang thai tám tháng sắp sinh đến nơi, bà ấy còn bắt thím đến bờ sông giặt quần áo cho cả nhà, ngày mùa đông lạnh lẽo, giặt xong đống quần áo tay cũng sắp đôn cứng, người cũng mệt mỏi đứng dậy không nổi, trên đường trở về còn dẫm một chân lên hố băng, ướt hết nửa ống quần, bây giờ nghĩ lại vẫn thấy chua xót.\" <br>Giang Nhu nhíu mày: \"Thím cũng thật không dễ dàng.\"<br>\"Còn không phải sao.\"<br>Thím Vương nói đến chuyện này thì càng trở nên hưng phấn, càng nói càng kích động, trước kia bà cũng từng nói mấy chuyện này cho tên đàn ông nhà mình nghe, nhưng đó là mẹ ruột của ông ấy, có nói cũng vô ích, còn hỏi bà có phải suy nghĩ nhiều hay không, làm cho bà phải ôm cả một bụng tức giận.<br><br>Nói cho con gái nghe, con gái cũng theo phe ba nó, bà nội vẫn tương đối cưng chiều nó, khi còn nhỏ còn thường xuyên bồng bế, làm cho cháu gái cũng không dám nói cái gì.<br><br><br>Hiện tại cuối cùng cũng tìm được một người bạn tri âm, hận không thể mắng thêm vài tiếng.<br><br>Nghe đến cuối cùng, Giang Nhu trấn an bà: \"Thím hiện tại cuối cùng hết khổ, con gái vào đại học, điều kiện trong nhà cũng tốt, hàng xóm xung quanh khi nói đến thím có ai mà không hâm mộ chứ?\" <br>Thím Vương cảm thấy Giang Nhu nói chuyện đặc biệt dễ nghe, khen ngợi hết lời làm bà cười không ngậm được mồm: \"Cũng được thôi, cứ từ từ, ngày tháng trôi qua sẽ ngày càng tốt hơn, thím bây giờ cũng chỉ mong con gái học xong đại học rồi mang thím lên thành phố hưởng phúc.\" <br>Lại nghe thấy bà nói đến con gái, Giang Nhu nhịn cười, tiếp tục khen ngợi: \"Thím đúng là người có phúc, thu nhập ổn định, con gái lại thi đậu đại học trở nên nổi bật, mấy chuyện đó đều không thể thiếu công lao tính toán tỉ mỉ cùng lo toan việc nhà của thím, con đúng là cần phải học tập thêm ở thím.\" <br>Nói xong trong ánh mắt còn mang theo vài phần hâm mộ: \"Lần này A Tiêu đi xa nhà, trong lòng con vẫn không thể yên ổn được, con không cầu anh ấy kiếm được nhiều tiền, chỉ cần người quay về bình an là tốt rồi.<br><br>Có điều, cũng may hiện tạo anh ấy đã có chí tiến thủ, biết kiếm tiền nuôi gia đình, mấy ngày trước vào đồn cảnh sát cũng là vì bị người ta khinh khi đến trên đầu nên mới không nhịn được nữa, anh ấy đã bảo đảm với con về sau sẽ không bao giờ đánh nhau nữa.\" <br>Thím Vương vẫn cảm thấy Lê Tiêu không đáng tin, đứa trẻ đó từ nhỏ đã ngỗ ngược, làm sao có thể thành thật sửa đổi được chứ.<br><br>Nhưng ấn tượng của bà với Giang Nhu không tồi, vì thế có ân cần chỉ dạy cô: \"Đàn ông chỉ nghe lời ngon ngọt, lão chồng nhà thím trước kia cũng không biết quan tâm gì đến người khác, con xem hiện tại đi, trong nhà ngoài ngỏ đều là một tay ông ấy lo liệu, Lê Tiêu đứa bé kia cũng không tính là quá xấu, đừng để nó giao du với mấy tên lưu manh ở bên ngoài nữa, thỉnh thoảng dỗ dành, khóc lóc thì cái gì nó cũng sẽ nghe con hết.\" <br>\"Dạ.\"<br>Giang Nhu dường như có chút thẹn thùng cúi đầu, sờ sờ bụng, đột nhiên như là nghĩ tới cái gì, ngẩng đầu hơi có chút xấu hổ hỏi: \"Thím, thím cảm thấy muốn ruột heo kho của con có hương vị thế nào? Nếu đem bán có thể có người mua hay không?\" <br>Thím Vương đang vò quần áo, nghe xong lời này, có chút kinh ngạc nhìn Giang Nhu: \"Con muốn bán ruột heo?\" <br>Giang Nhu thẹn thùng nhìn bà một cái, tựa hồ da mặt mỏng khó có thể mở miệng, nhưng vẫn là nói: \"Trong nhà không có nhiều tiền, tuy rằng lúc A Tiêu đi có để lại cho con một ít tiền, nhưng con nghĩ xa hơn, đợi đến khi đứa bé ra đời chỉ sợ cần phải tiêu không ít tiền, con cũng không xác định anh ấy ở bên ngoài có thể kiếm được tiền hay không nữa.\" <br>Thím Vương thật sự cho rằng số tiền Lê Tiêu để lại không đủ dùng, không cần suy nghĩ liền tức giận phụ họa: \"Đàn ông đúng là đều cùng một dạng, bọn họ cho rằng phụ nữ chỉ ở nhà uống nước thôi sao, dầu, muối, tương, giấm những thứ đó không cần phải tốn tiền mua chắc!?\"<br>Giang Nhu bất đắc dĩ nói theo bà: \"Đúng vậy, cho nên con mới nghĩ đến chuyện hợp tác với thím.\"<br>\"Hợp tác với thím?\" Thím Vương kinh ngạc.<br><br>Ngay cả động tác của hai tay cũng dừng lại.<br><br><br>Giang Nhu tiếp tục nói: \"Con đang nghĩ đến, thím sẽ cung cấp ruột heo các loại, con đem kho, sau đó đến chợ thuê một sạp hàng cùng nhau bán, trừ bỏ chi phí, lợi nhuận cuối cùng chia đôi, thím thấy thế nào?\" <br>\"Công thức làm món ruột heo này là do con tìm được trong cuốn sách trước kia của bà nội Lê Tiêu, con cũng không hiểu, chỉ là cảm thấy không tồi nên mới học theo mà làm, cuối cùng thật đúng là ăn khá ngon, đáng tiếc chỉ có duy nhất công thức này, có điều chắc cũng đã đủ rồi.<br><br>Thím nghĩ thử đi, món ruột heo kho này có hương vị không tồi, mua về nhà là có thể trực tiếp ăn, tiết kiệm sức lực và thời gian, nữ công nhân trong huyện chắc hẳn sẽ thích.\" <br>Thím Vương nghe thấy vậy liền động tâm, không cần suy nghĩ đã trả lời: \"Cần gì phải thuê thêm sạp, cứ trực tiếp bán ở chỗ trống bên cạnh sạp thịt của chú con là được.\" <br>\"Như vậy có thể không tốt lắm hay không?\" <br>\"Có thể có cái gì không tốt? Ruột heo làm gì có ai ăn? Chỉ có ăn tết mới mua về dùng làm lạp xưởng, trong chợ cũng không có ai bán cái này, đến lúc đó chúng ta tăng giá lên một chút, năm đồng tiền một cân, con làm thím bán…\" <br>Càng nghĩ càng kích động, thím Vương như thể đã nhìn thấy dáng vẻ của chính mình khi đếm tiền.<br><br>Tuy rằng nhà bà bán thịt, nhưng ngoài chợ cũng có mấy nhà khác cũng bán thịt, tiền kiếm được cũng không tính là nhiều, đến lúc đó khách hàng đến phía trước sạp hàng của nhà bà mua ruột heo kho, nói không chừng cũng thuận tiện mua một ít thịt tươi sống.<br><br>Xét cho cùng, trong nhà cũng là làm buôn bán, thím Vương cũng có chút tầm nhìn, cảm thấy việc buôn bán này có thể làm.<br><br>Kiếm tiền là một chuyện tốt, hà cớ gì lại đẩy nó ra bên ngoài? Cũng là bởi vì Lê Tiêu không có ở nhà, bụng Giang Nhu thì đã lớn nên loại chuyện tốt này mới có thể rơi xuống trên người bà, nếu không chỉ sợ đã không có phần của chính mình.<br><br>Bà chỉ có một đứa con gái, không có anh chị em, hiện tại nó còn đang cố gắng học đại học, kiếm được nhiều tiền mới tự tin.<br><br>Nghĩ như vậy, thím Vương ức chế không được kích động nói: \"Con gái, con đợi một chút, trong nhà còn một mẻ ruột heo tươi mới, hôm nay con lấy về kho đi, ngày mai chúng ta sẽ khai trương, chiều nay thím sẽ dọn dẹp sạp hàng kia của chú con, nhà con còn đủ củi không, nếu không đủ thím cho con một ít.\" <br>Giang Nhu cũng không khách khí: \"Được, thím lấy bao nhiêu cũng được, ruột heo kho có thể bảo quản được hai ngày, không sợ bán không xong, sáng ngày mai là có thể kho xong, củi thì không cần, trong nhà vẫn còn.\" <br>\"Được.\"<br>Thím Vương cũng không tiếp tục giặt quần áo, trực tiếp đến phòng bếp lấy ruột heo, cầm lên thì thấy nặng, còn đưa Giang Nhu về đến tận nhà.\" <br>Sau đó chính mình vội vội vàng vàng đi về, trong lòng thầm nghĩ Giang Nhu đứa nhỏ này không tồi, chỉ là mệnh quá khổ gả cho Lê Tiêu, đã mang thai rồi còn nghĩ cách kiếm tiền, có điều cũng bởi vì theo Lê Tiêu nên mới có thể biết công thức này.<br><br>Bà có nghe nói, bà nội của Lê Tiêu năm đó từng làm giúp việc cho gia đình địa chủ, nói không chừng chính là từ nhà của địa chủ mới biết đến công thức kia, đồ vật của nhà địa chủ có thể kém được sao? <br> <br>Giang Nhu về đến nhà thì đã gần mười một giờ, cô cũng không nóng vội, trước tiên làm cơm trưa cho chính mình, cơm nước xong còn lăn ra ngủ một giấc, sau khi tỉnh dậy mới bắt đầu sơ chế ruột heo.<br><br>Nếu đã tìm được công việc có thể kiếm ra tiền, cô cũng lười tiếp tục làm quần áo em bé, chuẩn bị chờ kiếm được tiền xong thì đặt người ta làm, cô làm vừa chậm vừa xấu, nhưng thật ra cũng có thể để làm tã cùng khăn thấm nước bọt.<br><br>Cô cũng là người rất có đầu óc, dù sao thì anh trai và chị dâu của cô đều là người có sự nghiệp thành công, thường xuyên ở trên bàn cơm giảng giải một ít kiến thức làm ăn buôn bán, nghe được nhiều, Giang Nhu cũng tự nhiên không ngốc, cho nên khi nói chuyện phiếm với thím Vương cố ý nói nhiều mấy câu khen ngợi đối phương, lại tỏ ra yếu thế, nâng đối phương lên tận mây xanh, việc buôn bán cũng liền thuận lý thành chương, thời điểm hợp tác người ta cũng sẽ không khi dễ cô.<br><br>Đương nhiên, lôi Lê Tiêu ra nói, không chỉ là vì tỏ ra yếu thế, mà còn là nhắc nhở thím Vương sau lưng cô có người, nếu bà ấy dám lừa cô, tên lưu manh Lê Tiêu là người không dễ chọc đâu.<br><br>Mặc kệ thím Vương lúc ấy nghĩ cái gì, dù sao Giang Nhu cũng đã đạt được mục đích.<br><br>Buổi sáng hôm sau, lúc thím Vương qua đây lấy ruột heo kho, lại mang cho Giang Nhu một rổ ruột heo tươi mới, có điều trước khi đi còn nói một câu rào trước: \"Thu nhập ngày đầu tiên có thể sẽ không quá tốt, con cũng đừng ôm quá nhiều hy vọng, chúng ta từ từ mà làm.\" <br>Sợ bán không tốt làm cho Giang Nhu thất vọng, dù sao thì nhà bọn họ cũng không dựa vào thứ này để kiếm cơm, nhưng Giang Nhu hẳn là đã gửi tất cả hy vọng vào món này.<br><br>Giang Nhu gật đầu, vẻ mặt ngoan ngoãn: \"Con hiểu mà, thím cũng đừng đặt gánh nặng, chúng ta không nóng vội.\" <br>Trái lại còn an ủi bà.<br>\"Ai da.\"<br>Thím Vương lúc này nhẹ nhõm hơn rất nhiều, cảm thấy ở chung với Giang Nhu thật là thoải mái.<br><br>Bưng một nồi lớn ruột heo kho rời đi.<br><br>Buổi sáng Giang Nhu không làm việc, chỉ đem quần áo đi giặt sạch, sau đó ngồi dưới gốc cây trong sân may tã em bé.<br>Đến khoảng mười giờ, cửa lớn ngoài sân bị người khác gõ vang, Giang Nhu cũng không nghĩ nhiều, còn tưởng là thím Vương, hướng ra ngoài hô một tiếng: \"Ai đấy?\"<br>Bên ngoài lặng im một chút, sau đó một truyền đến một giọng nữ: \"Giang Nhu, là mình.\".<br><br>"]