["<br>Edit: KimNgười thực sự đến Đỗ gia khám bệnh rất ít, nhưng khách hàng quen tới hỏi túi nhang muỗi lại không ít, còn có người tới tìm mua số lượng lớn.<br><br>Đỗ Kinh Luân kiến nghị: “Hay là chúng ta đẩy mạnh việc bán túi thơm chống muỗi đi, cũng giống như lần trước thêu dòng chữ y quán Phương gia lên trên, vẫn giao cho nhóm phụ nhân làm, một cái trả hai đồng đi.<br><br>”“Phải buộc chặt lợi ích của chúng ta và những nguời khác lại với nhau, có như vậy cho dù có gặp chuyện thì bọn họ cũng sẽ bảo vệ chúng ta, cũng là bảo vệ lợi ích của chính mình.<br><br>” Nam Chi giơ tay: “Ta tán thành, ngày nào cũng có đại nương hỏi ta, hỏi nhà chúng ta có còn việc làm hay không, mọi người có tiền, cũng sẽ có tiền mua đồ nhà chúng ta.<br><br>”Lão Bùi thị nói: “Vậy được, ngày mai ta cùng Vi thị và hai công nương trong nhà đi xử lý chuyện này, nước giải nhiệt ta cũng muốn chia cho hàng xóm uống, thời tiết thật sự quá khắc nghiệt.<br><br>”Đỗ Khang Bình gật đầu: “Cũng được, có thể tới y quán lấy, bán một đồng một chén lớn, dù sao nguyên liệu cũng rất đơn giản.<br><br>”Cả nhà ngồi vây lại với nhau bàn bạc, đồng tâm hiệp lực, những suy sụp do lưu đày trước đó đã dần tan biến, dần dần khôi phục lại dáng vẻ ban đầu.<br><br>Ngay cả Vi thị cũng thế, giống như cảm nhận được niềm vui làm bà chủ, đi đến đâu cũng có người chào hỏi nàng, rất hòa thuận.<br><br>Loại cảm giác này còn sảng khoái hơn khi ở Kinh đô, ở Kinh đô, nàng cũng chỉ là một tức phụ Đỗ gia, trượng phu nàng cũng chỉ là một đại phu mà thôi.<br><br>Nhưng ở nơi này, thân phận đại phu đã được xem như tôn quý, rốt cuộc thì nơi này cũng có rất nhiều tội nhân lưu đày.<br><br>So với những người này, cảm giác ưu việc của nàng cũng tràn ra.<br><br>Vi thị tương đối hư vinh, nhưng hiện tại, lòng hư vinh đã được thỏa mãn, nàng cũng liền không ầm ĩ nữa.<br><br> <br>Lão Bùi thị tuy rằng đã lớn tuổi, nhưng vẫn làm việc rất nhanh nhẹn, rất nhanh đã mời được một nhóm đại thẩm tiểu tức phụ tới giúp đỡ làm túi thơm.<br><br>Có thể kiếm tiền cho gia đình, lại có nước giải nhiệt uống, mọi người ai cũng sôi nổi khen Phương gia có lòng nhân hậu.<br><br>Những lúc này Nam Chi sẽ ngồi bên cạnh tỷ tỷ, xem mọi người làm túi thơm.<br><br>Tiền công đều được trả bằng tiền mặt, làm hết một ngày trả tiền một ngày, mọi người làm việc đều hy vọng công việc làm túi thơm của y quán có thể lâu dài, như vậy mọi người đều có việc làm.<br><br>Nam Chi nhìn bộ dạng vui vẻ của mọi người, như suy tư gì đó, xoay người đi tìm tiểu thúc thúc.<br><br>Ở trong nhà này, có việc gì Nam Chi đều sẽ đi tìm tiểu thúc thúc, tiểu thúc thúc là người đọc sách lại rất thông minh.<br><br>“Tiểu thúc thúc, tiểu thúc thúc……” Nam Chi hô.<br><br>Đỗ Kinh Luân đang đọc sách, nhìn thấy bộ dạng như con cá trạch đen của cháu trai, không nhịn được mà ngửa đầu, đúng là càng ngày càng xứng với cái tên Cẩu Tử.<br><br>“Cẩu Tử, có chuyện gì?” Đỗ Kinh Luân hỏi.<br><br>“Tiểu thúc thúc, ta muốn kiếm tiền.<br><br>” Nam Chi nói, so với hoàng đế, bọn họ thật sự quá nghèo.<br><br>Nếu một ngày nào đó hoàng đế vẫn muốn giết bọn họ thì phải làm sao bây giờ, vậy phải tích cóp thật nhiều tiền, có chạy trốn cũng sẽ không bị đói bụng.<br><br>Đỗ Kinh Luân nhướng mày hỏi: “Vậy ngươi muốn kiếm tiền như thế nào?”Nam Chi đảo mắt, “Ta muốn vào núi tìm thảo dược, bán cho hiệu thuốc.<br><br>”Đỗ Kinh Luân chỉ nói: “Ý kiến hay, thảo dược của chúng ta đều là thu mua lại từ thương nhân và người hái thuốc chuyên nghiệp, thảo dược của ngươi hái có thể tốt bằng của bọn họ sao?” Nam Chi nhấp môi, suy nghĩ một lúc, “Ta đi hái nấm bán.<br><br>”Đỗ Kinh Luân nhìn sách, không ngẩng đầu lên nói: “Có người bán, nhưng cơ bản không có người mua, ăn nấm sao bằng ăn thịt được.<br><br>”Nam Chi:……Cô che mặt, “Vậy phải làm sao bây giờ, hay ta đi bắt thỏ, bán thịt thỏ, cũng có thể bán lông thỏ.<br><br>”Đỗ Kinh Luân: “Ý kiến hay, nhưng mà bốn mùa ở Lĩnh Nam đều tương đối ấm áp, thời điểm lạnh nhất cũng không cần dùng đến lông thỏ, mùa hè lại rất nóng, có thể bán lông thỏ cho ai?”Nam Chi:???Oa, vậy phải làm thế nào mới có thể kiếm được tiền.<br><br>Đỗ Kinh Luân nhìn khuôn mặt nhăn nhó của cháu trai, bị mặt trời phơi, bị gió biển thổi, vừa mới nhăn lại đã xuất hiện vết nứt nẻ.<br><br>Đứa nhỏ này!Đỗ Kinh Luân buông sách xuống nói: “Nhọc lòng chuyện kiếm tiền của người lớn làm gì, đứa nhỏ như ngươi không cần nghĩ nhiều như vậy, chuyện của ngươi là học tập.<br><br>”“Muốn kiếm tiền sao, vẫn phải đi tìm kẻ có tiền….<br><br>”Núi Nam Lĩnh cắt ngang giao thông và kinh tế giữa vùng đất Lĩnh Nam và vùng Trung Nguyên.<br><br>Văn hóa kinh tế Lĩnh Nam thua xa văn hóa kinh tế Trung Nguyên, đây cũng là nguyên nhân mà Lĩnh Nam luôn bị coi là vùng đất của bọn man di.<br><br><br>Cho dù có muốn làm đường, cũng phải cần rất rất nhiều tiền, mà bây giờ Đỗ gia còn đang phải bôn ba vì kế sinh nhai.<br><br>Nam Chi không biết ý tưởng trong lòng tiểu thúc thúc, cô suy nghĩ một lúc rồi nói: “Ta đi bắt cá bán.<br><br>”Đỗ Kinh Luân nhếch mép cười có lệ với đứa trẻ, “Ngươi có thể thử một lần, nhưng nếu ngươi muốn xuống nước, ta sẽ kêu nãi nãi đánh đòn ngươi.<br><br>”Nam Chi dùng ánh mắt trông mong mà nhìn tiểu thúc thúc, “Tiểu thúc thúc, chúng ta không thể cùng nhau kiếm tiền sao?”Đỗ Kinh Luân lắc đầu: “Không.<br><br>”Hai mắt Nam Chi mở to, bộ dạng muốn nói lại thôi, sâu kín nhìn tiểu thúc thúc.<br><br>Đỗ Kinh Luân: “…… Có chuyện gì thì nói đi, bộ dạng này của ngươi là thế nào?”Nam Chi dự phòng nói: “Tiểu thúc thúc, thúc không được tức giận nha.<br><br>”Phải mát xa lòng trước.<br><br>Đỗ Kinh Luân: “Nói.<br><br>”Nam Chi lập tức lảm nhảm, “Tiểu thúc thúc, thúc là một người lớn, thúc không làm việc sao, thúc không làm gì sao, ngay cả nãi nãi cũng quản chuyện túi thơm.<br><br>”“Phụt……”Lời nói ngây thơ của trẻ con như một lưỡi kiếm đâm xuyên qua trái tim Đỗ Kinh Luân.<br><br>Hắn lại giống như một kẻ bại hoại không làm việc gì, chờ người nhà nuôi dưỡng.<br><br>Trước kia có lẽ là có thể, bởi vì hắn muốn đọc sách, mà Đỗ gia cũng không thiếu tiền.<br><br>Nhưng tình huống bây giờ đã đổi khác, Đỗ Kinh Luân nhìn cuốn sách trước mặt, không nói một lời.<br><br>Nam Chi kéo ống tay áo hắn, “Tiểu thúc thúc, thúc tức giận sao?”Đỗ Kinh Luân lắc đầu, “Không có, ngươi nói đúng, hẳn là bây giờ ta nên vứt chuyện đọc sách sang một bên.<br><br>”Chỉ là hắn chưa quen, trước kia việc đọc sách đã trở thành thói quen, bây giờ phải sửa cái thói quen này.<br><br> <br>Nam Chi lập tức nói: “Vậy tiểu thúc thúc có muốn ra bờ biển với ta không, chúng ta đi nhặt vỏ sò đi.<br><br>”Đỗ Kinh Luân theo bản năng muốn cự tuyệt, nhưng suy nghĩ một lúc lại nói: “Được rồi, nhưng tại sao lại không phải là lên núi, ngươi không đi tìm người Bách Việt sao?”“Ta còn muốn tới chào hỏi bọn họ.<br><br>”Nam Chi lắc đầu nói: “Ta không thể đưa thúc đi được, bọn họ không chào đón người ngoài.<br><br>”Đỗ Kinh Luân: “Nhưng bọn họ hoan nghênh ngươi mà.<br><br>”Nam Chi cười toe toét, trên nền da đen, hàm răng đều như hạt kê trông lại càng trắng hơn, “Bởi vì ta đáng yêu nha, bọn họ đều nói ta đáng yêu.<br><br>”Đỗ Kinh Luân cười không đáp lời, nói ngươi đáng yêu là bởi vì ngươi giúp bọn họ.<br><br>Đỗ Kinh Luân và Nam Chi mỗi người xách một chiếc xô nhỏ, cùng một đám trẻ con đi ra bờ biển nhặt đồ.<br><br>Một nhóm trẻ con khác đang nhặt đồ ở đây, cũng vui vẻ giống Cẩu Tử.<br><br>Hắn lại chú ý tới một điểm, làng chài này thật sự rất nghèo, chỉ có hai con thuyền xập xệ đang đậu, nhấp nhô theo từng ngọn sóng.<br><br>Hắn xách theo một chiếc thùng gỗ nhỏ, lang thang khắp làng chài, làm một người đọc sách, tương lai muốn giúp quân vương quản lý quốc gia.<br><br>Nếu đã đến một nơi nghèo như vậy, liền nghĩ nếu mình là một huyện lệnh, thì phải làm thế nào.<br><br>.<br><br>"]