["<br>Edit: KimNgười ta thoải mái dễ chịu ra khỏi hoàng thành, đi tới nơi này.<br><br>Mà bọn họ chỉ có thể dựa vào đôi chân mà đi, nội tâm bi phẫn kìm nén trong khoảng thời gian này của Vi thị tuôn ra, không thể kìm nén được nữa, “Ngươi bớt giả vờ đi, Kỷ Vân Tú, ngươi phô trương trong giới quý nữ Kinh Thành như vậy, ngươi có hóa thành tro ta cũng nhận ra ngươi.<br><br>”“Thật không thể hiểu được, ta căn bản không phải là người mà các ngươi đang nói, phu nhân, quán trọ của ta không chiêu đãi nổi các ngươi, xin mời đi cho.<br><br>” Kỷ Vân Tú nghĩ không ra, tại sao một nơi xa xôi như vậy còn có thể gặp được người quen ở Kinh Thành.<br><br>“Kỷ Vân Tú, ngươi theo chúng ta trở về, nói với Hoàng Thượng rằng ngươi không chết.<br><br>”Chỉ cần Kỷ Vân Tú không chết, hoàng đế sẽ đặc xá tội cho Đỗ gia, cho dù chỉ là thường dân áo vải cũng tốt hơn làm phạm nhân, con cái sau này cũng sẽ là phạm nhân.<br><br>Cũng sẽ không phải đến Lĩnh Nam nữa.<br><br>Nàng không muốn tới Lĩnh Nam, nàng không muốn đi.<br><br>Kỷ Vân Tú hại Đỗ gia thành như vậy, sao có thể làm như không có chuyện gì ở chỗ này làm bà chủ quán trọ.<br><br>Nam Chi:……Wow wow, vậy mà lại gặp được Kỷ gia tỷ tỷ.<br><br>Nàng trông thật xinh đẹp!Nam Chi vừa ăn bánh bao mềm vừa nhìn, không nói gì.<br><br>Nhìn bộ dạng nhị thẩm rất tức giận, cứ để nàng nói….<br><br>.<br><br> <br>“Ngươi nói cái gì, ngươi dựa vào đâu mà muốn ta quay về Kinh Thành.<br><br>”Kỷ Vân Tú cũng không phải một người để mặc cho người khác uy hiếp, nội tâm nàng rất cứng cỏi.<br><br>Đối mặt với sự khinh nhục của hoàng đế, nàng còn có thể lên kế hoạch chạy trốn, thoát khỏi cái nhà giam hoàng cung kia.<br><br>Nếu là người bình thường thì đã sớm thỏa hiệp rồi.<br><br>“Cô nương, Kỷ cô nương……” Đỗ Kinh Luân lộ ra nụ cười dịu dàng ôn hòa, nhưng nụ cười đó lại là ngoài cười nhưng trong không cười, khiến cho nụ cười trở nên chút đáng sợ cùng âm hiểm.<br><br>Kỷ Vân Tú nhìn về phía vị thư sinh này, nhíu chặt mày, khuôn mặt nàng mang đầy vẻ anh khí, một cổ kiêu ngạo tràn ngập.<br><br>“Ta không biết các ngươi đang nói cái gì, nếu các ngươi muốn dùng cách này để quỵt nợ, ta đây cũng chỉ có thể báo quan.<br><br>”Đỗ Kinh Luân hơi nhếch cằm lên, “Kỷ cô nương, sự tự do của cô nương là dựa trên nỗi thống khổ của người khác, nghĩ lại, thì có vẻ như cô nương vẫn chưa nhận ra chúng ta.<br><br>”“Đỗ gia, thái y Đỗ gia, cô nương đã chết rồi, Hoàng Thượng lại triệu phụ thân và đại ca ta tới cứu người, nhưng vào cung rồi mới phát hiện cô nương đã không còn hơi thở, không thể chữa trị được, dưới cơn tức giận, hoàng đế đã cho người đánh phụ thân và đại ca ta, lưu đày cả nhà ta.<br><br>”“Bây giờ phụ thân và đại ca ta còn nằm trên lầu, ngay đến việc đi bộ cũng không thể đi được.<br><br>”Sắc mặt Kỷ Vân Tú cứng đờ, nàng không ngờ hoàng đế sẽ điên tới như vậy, nhưng mà khuôn mặt hắn đúng là vẫn luôn âm trầm, một khi muốn có được thứ gì, sẽ liều mạng đoạt lấy.<br><br>Trong lòng Kỷ Vân Tú đã có chút áy náy, đánh giá người Đỗ gia, lại nói: “Các ngươi nói các người bị lưu đày, vậy quan binh đâu, đừng hòng gạt người.<br><br>”“Quan binh sao, gặp phải thổ phỉ chạy trước rồi, bây giờ chúng ta không có người áp giải, trời đất bao la, chúng ta cũng chỉ có thể tới Lĩnh Nam.<br><br> <br>”Người Đỗ gia bọn họ có thể sống được đến bây giờ, hoàn toàn là nhờ vào cháu trai thông minh, nếu còn muốn sống tiếp, chỉ có thể nhịn xuống.<br><br>Đỗ Kinh Luân bị chuyện hoang đường này chọc muốn cười to, đây là chuyện vớ vẩn gì đây!Kỷ Vân Tú chết, Đỗ gia phải chịu đựng cơn thịnh nộ của hoàng đế, nhưng mà sau đó thì sao, người lại không chết, Đỗ Kinh Luân tức giận đến mức muốn cười.<br><br>Các ngươi thật là ghê gớm, chỉ có mình Đỗ gia phải gánh chịu tất cả.<br><br>Kỷ Vân Tú không còn lời nào để nói, nàng không ngờ vì nàng mà lại liên lụy tới Đỗ gia, nhưng mà, nàng không muốn quay về, không thể được.<br><br>Kỷ Vân Tú hành lễ với lão Bùi thị, “Lão thái quân an khang.<br><br>”“Ta đã không còn là lão thái quân nữa rồi, đã không còn cáo mệnh, bây giờ ta chỉ là một bà tử bình thường, Kỷ cô nương không cần phải khách khí như vậy.<br><br>” Lão Bùi thị lắc đầu nói.<br><br>Vi thị sốt ruột nói: “Kỷ Vân Tú, Đỗ gia chúng ta là vì ngươi mà liên lụy, ngươi lại có thể thờ ơ, ngươi còn sống, vậy mà lại khiến Đỗ gia phải chịu lưu đày, ngươi nên trở về đi, nói cho Hoàng Thượng biết là ngươi còn sống.<br><br>”Vi thị thấy có hy vọng, lập tức hy vọng có thể trở về Kinh Thành.<br><br>Kỷ Vân Tú lại lạnh nhạt nói: “Tại sao ta phải quay về, ta đã phải bỏ ra rất nhiều tâm sức mới có thể thoát khỏi hoàng cung.<br><br>”“Đối với những chuyện mà các ngươi gặp phải, ta chỉ có thể xin lỗi các ngươi, ta sẽ bồi thường cho các ngươi, nhưng bắt ta trở về chịu vũ nhục, để đổi lấy việc các ngươi được thoát tội, ta không thể làm được.<br><br>”Vi thị sợ ngây người, “Sao ngươi có thể như vậy, ngươi dựa vào cái gì, chúng ta là bị ngươi liên lụy.<br><br>”“Gần vua như gần cọp, là các ngươi nói, lúc ấy ta đã chết, người đưa các ngươi đi lưu đày không phải ta, mà là hoàng đế, ta tuyệt đối sẽ không quay về.<br><br><br>”Kỷ Vân Tú cũng không vì áy náy mà choáng váng đầu óc, càng sẽ không vì Đỗ gia mà hy sinh chính mình quay về.<br><br>Nam Chi ăn bánh bao, cô có chút đồng ý với Kỷ gia tỷ tỷ, là hoàng đế sai nha.<br><br>Bắt nạt người khác là hoàng đế……Giết người cũng là hoàng đế……Là hắn, là hắn, đều là hắn……“Ăn cơm đi, ăn xong thì lên đường.<br><br>” Lão Bùi thị nói.<br><br>“Mẫu thân….<br><br>” Nước mắt Vi thị sắp trào ra.<br><br>Lão Bùi thị nói: “Nếu con không muốn đi theo chúng ta, chúng ta có thể phó thác con cho Kỷ tiểu thư.<br><br>”Suy cho cùng, Đỗ gia và Kỷ Vân Tú đều là những người bị hại, đều là vật hi sinh dưới hoàng quyền mà thôi.<br><br>Mà Kỷ Vân Tú lại may mắn hơn Đỗ gia, hoàng đế có tình cảm đặc biệt với Kỷ Vân Tú.<br><br>Nhưng Đỗ gia lại vì phần đặc biệt này mà gặp tai ương.<br><br>Nếu Kỷ Vân Tú chỉ là một cung nữ bình thường, tự nhiên sẽ không có chuyện như vậy.<br><br>Trên đời này, chính là nỗ lực để bản thân ở thời điểm bị lựa chọn sẽ không bị từ bỏ.<br><br>Sau khi cân nhắc lợi và hại, bản thân được lựa chọn vì có sức nặng hơn.<br><br>Đi theo Kỷ Vân Tú sao, Vi thị liếc nhìn Kỷ Vân Tú phong hoa tuyệt đại, nàng mới không cần đâu.<br><br>Nhìn thấy cuộc sống của Kỷ Vân Tú, cho dù có bỏ qua Đỗ gia, thì trong lòng Vi thị cũng hận muốn chết.<br><br> <br>Nàng tức giận ngồi xuống, đối với Vi thị mà nói, Đỗ gia trở thành như vậy, phần lớn là do Kỷ Vân Tú gây ra.<br><br>“Ăn cơm đi.<br><br>” Lão Bùi thị nói.<br><br>Vi thị tức giận nhét bánh bao vào miệng, coi bánh bao như Kỷ Vân Tú mà nhai, vẻ mặt dữ tợn.<br><br>Lão Bùi thị liếc nhìn con dâu bộc lộ cảm xúc, trong lòng thở dài một hơi, bà hiểu ý tưởng của con dâu, chỉ cần Kỷ Vân Tú còn sống, bọn họ có thể thoát tội.<br><br>Kỷ Vân Tú có thể từ trong hoàng cung chạy ra, lại có cuộc sống tốt đẹp ở nơi này, đây cũng không phải việc mà một mình nàng có thể làm được.<br><br>Nếu nháo lên, bọn họ có thể sống sót rời khỏi đây hay không còn chưa biết được.<br><br>Đỗ Khang Bình làm đại phu, phản ứng đầu tiên của hắn chính là, người đã chết vậy mà còn có thể sống lại.<br><br>Người đã bị phụ thân phán đã chết, lại còn sống, tung tăng nhảy nhót.<br><br>Y thuật của phụ thân rất cao, không đến mức ngay cả một người có chết hay không cũng không chẩn ra được.<br><br>Hắn không nhịn được hỏi: “Kỷ tiểu thư, cô nương làm thế nào để lừa gạt mọi người vậy, thế gian này thật sự có thuốc giả chết sao?”Vi thị:???Tên chết tiệt này, bây giờ còn nghĩ đến chuyện này.<br><br>Kỷ Vân Tú nhấp môi, “Không có thuốc giả chết.<br><br>”“Ta đã nói mà, cho dù có thuốc giả chết, thì tim cũng sẽ ngừng đập, chết giả cũng dễ biến thành chết thật, thao tác rất khó.<br><br>” Đỗ Khang Bình nói.<br><br>.<br><br>"]