["<br>Edit: Kim【Xin lỗi, bởi vì các người không để lời cảnh cáo của chúng tôi ở trong lòng, cho nên chúng tôi sẽ hành động, hôm nay sẽ có mười người chết, nếu ngày thứ hai không giao người máy và người chơi Tân Nguyệt ra, sẽ có hai mươi người chết, cứ như vậy mà nhân lên.<br><br>】Quả cầu ánh sáng trên bầu trời phát ra tiếng cảnh cáo.<br><br>Nam Chi ngơ ngác, không nhịn được mà nhìn về phía quả cầu ánh sáng, cảm thấy có chút kỳ quái: “Ca ca, ca ca, tại sao quả cầu ánh sáng không trực tiếp giế.t chết ta, mà lại muốn giao ta ra?”Hệ thống: “Có thể là vì muốn hạ nhục con người, thứ hai, cũng có thể muốn bắt ngươi làm Pokemon mang đi bán đấu giá.<br><br>”Nam Chi: Hả????Nam Chi nghiêng đầu, vẻ mặt nghi hoặc, “Bọn họ là bọn buôn người sao?”Nam Chi lại hỏi: “Bọn họ là con người sao?”Hệ thống: “Vừa đúng vừa sai.<br><br>”Nam Chi:???Sao thế giới này lại phức tạp như vậy, tiểu bảo bảo không thể hiểu được!Hệ thống: “Có khả năng ngươi còn có fans đấy, có thể bên kia đã sớm nuôi dưỡng trẻ con làm thú cưng, chỉ cần có thể kiếm ra tiền, tư bản có thể xoay theo chiều gió.<br><br>” Nam Chi: Hả, hả, hả???Nam Chi sửng sốt, có chút hoảng sợ nói: “Ca ca, có phải là lỗi của ta không, ta khiến cho bọn họ thêm bi thảm?”Hệ thống: “Không phải, không có ngươi thì cuộc sống cũng vẫn không tốt như vậy thôi, chênh lệch giai cấp quá rõ ràng, cho dù hình dáng bên ngoài có giống nhau, nhưng cũng không cùng một giống loài.<br><br>”“Đó là một thế giới phát triển khoa học viễn tưởng đến cực hạn, người ở tầng dưới bị bóc lột hết tất cả, thậm chí bị coi là đồ ăn để bổ sung năng lượng, duy trì trạng thái trường sinh bất lão.<br><br>”“Chỉ cần có đủ tư bản, có đủ tiền, thì có thể làm bất cứ chuyện gì.<br><br>”Nam Chi cái hiểu cái không, giữa người với người cũng khác biệt quá lớn nha!Nam Chi: “Bọn họ tới thế giới này là vì muốn tìm thức ăn sao?”Hệ thống: “Giống như cảm giác tham dự bữa tiệc có thể ăn thỏa thích, mà lại không cần tuân theo nhiều quy củ.<br><br>”Nam Chi:???Cô thoáng lộ ra vẻ mặt đau khổ, vấn đề phức tạp thế này, Nam Chi căn bản không thể tiêu hóa được.<br><br> <br>Trên mạng cũng đang rất náo loạn, ngày đầu tiên giết mười người….<br><br>【Thế giới lớn như vậy, ngày nào chả có người chết đi vì đủ loại nguyên nhân khác nhau.<br><br>】【Đúng rồi, chỉ có cái chết quy mô lớn mới có thể thấy được.<br><br>】【Quả cầu ánh sáng này thật là phiền phức, không có ngày nào được yên.<br><br>】【Tôi cảm thấy, tôi cảm thấy, nếu thật sự phải chết, thì những người chơi sẽ là người chết trước.<br><br>】【Chẳng lẽ trò chơi đã làm gì các người chơi rồi.<br><br>】【Nếu là thật, chẳng lẽ quốc gia sẽ thật sự giao người và người máy ra sao?】【Cái người máy kia quá tiên tiến, để lại cũng không có tác dụng gì, cũng không thể nghiên cứu được gì đâu.<br><br>】【Bây giờ không nghiên cứu ra, cũng không có nghĩa là sau này cũng không nghiên cứu ra, nó có thể là công nghệ của người ngoài hành tinh đấy.<br><br>】【Hóa ra ngoài chúng ta ra, còn có những sự sống khác nữa.<br><br>】【Có sự sống khác không đáng sợ, đáng sợ là người ta lại coi chúng ta là trâu ngựa, có thể tùy ý đùa bỡn, mẹ kiếp.<br><br>】Mọi người trên mạng đang hoảng loạn, đặc biệt là những người chơi.<br><br>Bọn họ sẽ không thật sự phải chết chứ, đúng là số khổ mà!Tiến vào trò chơi đã sống không bằng chết, bây giờ lại còn trở thành con tin, mẹ nó, trò chơi chết tiệt, muốn người ta phải sống làm sao đây.<br><br>Đây là cái trò chơi quỷ quái gì, hoàn toàn không có kế hoạch xem xét đến trải nghiệm của người chơi sao?Mẹ nó, trò chơi này ngay đến cả một cái kế hoạch chó má cũng không có, chỉ đến đây để chơi con người, đùa giỡn tính mạng của người chơi.<br><br>Nhưng bọn họ bất lực, chỉ có thể bất lực cùng phẫn nộ, trò chơi lạnh lùng tàn nhẫn, cho dù có cầu xin tha mạng cũng vô dụng, vẫn không hề khách khí mà thu hoạch mạng người như cũ.<br><br>Để cho người ta cạn lời hơn chính là, trò chơi này ngay đến cả lính hầu cũng không cần, tất cả những gì nó cần chỉ là mạng người.<br><br>Cao cao tại thượng như vậy, ngạo mạn như vậy….<br><br>Làm người ta vừa hận vừa sợ hãi, nhưng cũng khiến người ta khao khát ngưỡng mộ.<br><br>Bảo mẫu nói với Nam Chi: “Yên tâm đi, sẽ không giao cháu ra đâu.<br><br>”Nam Chi mỉm cười với dì bảo mẫu, nếu thật sự có giao ra cũng không sao, chị Tân Nguyệt có thể bắt đầu một lần nữa.<br><br><br>Nam Chi suy nghĩ một chút rồi nói: “Sẽ có rất nhiều người chết.<br><br>”Cái kỹ năng thiên phú kia sẽ là một ấn ký trong linh hồn người chơi, có thể khởi động ấn ký, giống như trương trình tự hủy bên trong cơ thể người máy.<br><br>Bảo mẫu căng thẳng mím môi thành một đường thẳng, chỉ nói: “Những gì trò chơi kia nói chưa chắc đã là thật, la hét lâu như vậy nhưng cũng chưa thấy có hành động gì.<br><br>”Cô nói như vậy, không biết là đang an ủi đứa trẻ, hay là đang an ủi chính mình, ôm tâm lý may mắn, là hành vi bất lực đến cực điểm.<br><br>Ngày đầu tiên qua đi, dường như không có chuyện gì xảy ra, trên thế giới mỗi ngày không biết có bao nhiêu người chết đi, mười người quả thực cũng không dễ thấy.<br><br>Ngày hôm sau, hai mươi người……Năm ngày trôi qua, rốt cuộc cũng có người phát hiện ra có vấn đề, trên mạng có người nói, có người chơi đã chết.<br><br>【Không phải tiến vào trò chơi mà chết, mà là đột nhiên ngã ra đất mà chết.<br><br>】【Tôi cũng được chứng kiến, cũng là người chơi, hơn nữa còn là một người chơi tương đối lợi hại, nằm trong top 500 của bảng xếp hạng.<br><br>】【Người chơi đang gặp nguy hiểm!】【Ngày đầu tiên mười người, ngày thứ hai hai mươi người, ngày thứ ba ba mươi người…】【Thật đáng sợ!】Cũng có người âm thầm cảm thấy may mắn vì mình không phải là người chơi, cũng không bị chọn thành người chơi, không phải tiến vào trò chơi, không bị trò chơi tàn phá, bây giờ cũng không trở thành con tin.<br><br>Có lẽ, có sự so sánh với nhau, tai nạn có thể rơi xuống bất cứ người nào, nhưng giờ phút này bọn họ lại gặp may mắn.<br><br>So với người đang gặp xui xẻo, chắc chắn là bọn họ may mắn hơn rất nhiều.<br><br>【Nếu không, giao người máy ra đi thôi.<br><br>】【Đúng rồi, con người là quan trọng nhất, không còn con người nữa thì khoa học kỹ thuật gì đó còn ích lợi gì nữa đâu, cái gì cũng muốn, đến cuối cùng lại không có được một thứ gì.<br> <br><br>】【Đúng, mất người là mất tất cả, còn người mà mất đất, con người vẫn có thể gây dựng lại.<br><br>】【Nhưng vấn đề là, cho dù có giao ra rồi, cũng chưa chắc đã xong, trò chơi chưa chắc đã giữ lời đâu.<br><br>】【Đúng rồi, trò chơi có thể giết chết người chơi, khẳng định là đã động tay động chân gì với người chơi rồi, các người chơi đều bị đùa bỡn trong lòng bàn tay.<br><br>】【Mẹ nó, đây là tình cảnh tuyệt vọng cỡ nào chứ, tại sao, tại sao chúng là lại yếu như vậy, cái gì cũng không làm được.<br><br>】【Không biết quốc gia sẽ làm thế nào, tại sao lại không có câu trả lời nào cả.<br><br>】【Trả lời cái gì, nhất định là quốc gia đang rất bận rộn xử lý công việc, tôi, tôi tin tưởng quốc gia….<br><br>】Trên mạng chìm trong bầu không khí bi quan, bất luận bọn họ có làm cái gì, cũng đều là cá nằm trên thớt, chờ người ta đến xâu xé thôi.<br><br>Cho dù có giao người ra, thì tính mạng của các người chơi vẫn nằm trong tay trò chơi như cũ, trò chơi vẫn sẽ đi thu hoạch mạng người.<br><br>Nhưng mà nếu không giao người, người dân sẽ cảm thấy hoảng loạn, cảm thấy không có người bảo vệ, người ngoài hành tinh còn chưa đánh tới, bọn họ đã tự nổi loạn trước, hoàn toàn mất trật tự, là một mảnh hỗn loạn.<br><br>Mẹ kiếp!Làm sao bây giờ, làm sao bây giờ?.<br><br>"]