["<br>Edit: KimNam Chi ôm gấu bông nhỏ về tới không gian, nhìn thấy trên mặt đất có một đồng tiền xu, cô vui vẻ chạy tới, duỗi tay nhặt lấy.<br><br>“Ơ, ơ, ơ…” Nam Chi nghi hoặc nhìn tay mình, lại lật đi lật lại hai tay xem xét.<br><br>“Ca ca, ca ca, có phải tay ta nhỏ đi không?” Ngay cả gấu bông cũng to ra.<br><br>“Ta, ta thu nhỏ sao?”Nam Chi ngây thơ chất phác khom lưng cúi đầu nhìn chân của mình, cô kêu to, “Chân ta, chân ta ngắn lại rồi.<br><br>”Hệ thống:……Chân ngươi ban đầu cũng không có dài mà!Hệ thống giải thích nói: “Vốn dĩ ngươi đã bị trò chơi rút mất một phần linh hồn, lại gặp Thận Văn, hắn thay ngươi rèn luyện lại linh hồn, khiến linh hồn của ngươi càng thêm ngay ngắn, cứng rắn, mật độ nhỏ, tự nhiên thể tích cũng sẽ nhỏ.<br><br>”Nam Chi vô cùng kinh ngạc: “Làm nghề thợ rèn có thể tác động đến linh hồn sao?”“Hắn thật sự là thợ rèn sao?” Nam Chi rất nghi hoặc.<br><br>Hệ thống: “Như vậy không giống làm thợ rèn sao?”“Ca ca, ngươi quen ông chú đó sao?” Nam Chi nghiêng đầu, bởi vì người nhỏ đi, cho nên trông lại càng ngốc.<br><br>Nó thuộc về sự tăng trưởng ngược.<br><br>Hệ thống nhìn đứa trẻ, lại nghĩ đến danh hiệu Thiên Sơn Đồng Mỗ, đúng là có chút nguyền rủa mà.<br><br>Lúc trước là một đứa trẻ hơn ba tuổi, bây giờ nhìn chỉ giống một đứa trẻ hơn một tuổi, trông càng trẻ con hơn.<br><br>Hệ thống: “Có quen, đã từng nói chuyện qua.<br><br>”Nam Chi oa lên một tiếng, “Ca ca, ngươi quen biết thật nhiều người nha.<br><br> <br>”Nam Chi không đợi hệ thống đáp lời, còn nói thêm: “Ca ca, ca ca, ta có gương không, ta muốn nhìn bộ dạng bây giờ của mình.<br><br>”Hệ thống: “Được.<br><br>”Một màn nước hình thành trước mặt Nam Chi, tuy rằng chỉ là nước, nhưng vẫn có thể nhìn rõ hình ảnh con người.<br><br>Nam Chi tiến sát lại để nhìn, cô thấy mình đã lùn đi và nhỏ lại.<br><br>Gấu bông trong tay cô như biến to ra, giống như đang ôm một con gấu bông khổng lồ.<br><br>Nam Chi không hài lòng, “Sao ta lại nhỏ thế này.<br><br>”Khó trách chú Thận Văn lại không muốn nhìn cô lâu, vừa nhìn đã xì một tiếng, cô quá nhỏ!Hệ thống nói: “Linh hồn ngươi đã trở nên cứng cỏi, là chuyện tốt.<br><br>”Nam Chi: “Ta bị thu nhỏ.<br><br>”Hệ thống: “Sau này sẽ không bị ảnh hưởng bởi cảm xúc của nguyên chủ còn sót lại trong cơ thể nữa.<br><br>”Nam Chi: “Ta bị thu nhỏ.<br><br>”Hệ thống: “…… Ăn kẹo đi.<br><br>”Trước mặt Nam Chi xuất hiện rất nhiều viên kẹo màu trắng, cô nghi hoặc hỏi: “Ca ca, đây là cái gì?”Hệ thống: “Là thứ có thể khiến ngươi to ra một chút.<br><br>”Nam Chi: “Nó là cái gì?”Hệ thống: “Là thứ được luyện ra từ trong cơ thể người bạn quái vật của ngươi, còn của người cầu nguyện dâng lên.<br><br>”Người bạn quái vật, người cầu nguyện….<br><br>.<br><br>Nam Chi nhìn viên kẹo, vô cùng kinh ngạc: “Đây, đây là linh hồn sao?”Hệ thống: “Đúng vậy.<br><br>”Nam Chi: “Ta phải ăn linh hồn sao?”Hệ thống: “Linh hồn là một loại năng lượng, người cầu nguyện không có gì để trả giá ngoài cái này.<br><br>”“Muốn đạt được bất kỳ chuyện gì, đều phải trả giá.<br><br>”Nam Chi khó hiểu nghiêng đầu: “Nhưng mà, ở thế giới kia lại không được phép.<br><br>”Hệ thống: “Không phải là không được phép, thế giới kia đã phát triển đến bước này, đã có thể chết đi một cách huy hoàng, lại lợi dụng khoa học kỹ thuật khiến linh hồn ngưng tụ lại không tiêu tan, còn đi đến nơi không nên đến.<br><br>”“Thứ không được phép chính là việc tiến vào thế giới khác, làm nhiễu loạn thế giới đó, tạo thành hậu quả nghiêm trọng.<br><br><br>”Nam Chi hỏi: “Ta ăn viên kẹo này là đang ăn thịt người sao?”“Không phải, không riêng gì con người có linh hồn, mà những sinh linh khác cũng có, thế giới kia cũng không phải là ăn thịt người, mà là lợi dụng khoa học kỹ thuật để ăn linh hồn.<br><br>”“Phát hiện ra một thế giới mới, không có quy củ, không có pháp luật quy định, lại yếu hơn mình, tự nhiên là sẽ muốn làm gì thì làm.<br><br>”“Để có viên kẹo này người cầu nguyện đã phải cái giá rất lớn, ngươi giúp bọn họ, đây là thù lao của ngươi.<br><br>” Hệ thống giải thích với đứa trẻ.<br><br>Nam Chi cái hiểu cái không, cô có cảm giác, thế giới này có rất nhiều chuyện mà một đứa trẻ như cô không thể hiểu được.<br><br>Nam Chi hỏi: “Bọn họ thiếu đi linh hồn sẽ ra sao?”Hệ thống: “Mỗi cá nhân đều có phúc phận riêng.<br><br>”Nam Chi:……Nghe không hiểu!Nam Chi hỏi: “Bạn quái vật của ta đâu rồi?”Hệ thống: “Nó đang được cải tạo.<br><br>”Nam Chi tò mò không yên, “Ai cải tạo nó, cải tạo như thế nào?”Hệ thống: “Là người làm thợ rèn giống chú Thận Văn của ngươi cải tạo.<br><br>”Đôi mắt Nam Chi sáng lên: “Ca ca, ca ca, ta có thể đến gặp chú không, ta muốn đi gặp bạn của ta.<br><br>”Hệ thống: “Chưa gặp được.<br><br>”“Được rồi.<br><br>” Nam Chi cũng không ầm ĩ đòi đi, “Vậy khi nào mới có thể gặp được?”Hệ thống: “…… Ca ca cũng không biết.<br><br>”“Ồ, ca ca cũng không biết à.<br><br>” Vẻ mặt Nam Chi bừng tỉnh, “Vậy ta có thể đi gặp chú không?”Hệ thống: “Có thể đi.<br><br>”“Leng keng……” Nam Chi ném đồng xu vào trong bình thủy tinh, ngón tay ngắn ngủn của cô chỉ vào bình thủy tinh, một cái, hai cái…Hiện tại cô đã có năm đồng xu.<br><br> <br>Nam Chi ăn từng viên kẹo, không ngọt chút nào.<br><br>Nam Chi hỏi: “Ca ca, khi nào hạt mới nảy mầm?”Hệ thống: “Không biết, cần tưới nhiều nước.<br><br>”Nam Chi nghiêng đầu, “Có thể nào sẽ không bao giờ nảy mầm không?”Hệ thống: “Không nên nói mấy lời này, ngươi nhìn xem ngươi đã đạt được một kỹ năng mới rồi.<br><br>”Số hiệu: 1Họ tên: Quý Nam ChiTuổi: 3Cấp bậc: Sơ cấpĐiểm kinh nghiệm EXP: 1000+300Giá trị linh hồn: 100Giá trị mị lực: 65+5May mắn: 40+5Trí tuệ: 35+5Thể lực: 5+5Danh vọng: 500Công đức: 200Kỹ năng: Oa oa oa (Người lớn không thể làm lơ tiếng khóc của trẻ em.<br><br>), nói là làm ngay ( cấp thấp: mang bản chất miệng quạ đen, có tỷ lệ giế.t chết quân địch, nhưng cũng có tỷ lệ giế.t chết quân ta, có thể thăng cấp.<br><br>)Danh hiệu vinh dự: Thiên Sơn Đồng Mỗ, Đứa con hoang dã của bầu trời (Hướng đi hoang dã là hành trình trở về tâm linh và là hành trình tìm về cội nguồn.<br><br>)Vật phẩm: Bí kíp võ công thất truyền (xuất hiện ở vi diện võ thuật cấp thấp, thật rác rưởi, thật thô sơ!), gấu bông nhỏ (Đồ chơi của trẻ con, gánh vác đủ loại cảm xúc của trẻ con.<br><br>)Nhiệm vụ giả Quý Nam Chi hoàn thành nhiệm vụ vi diện, mức độ hoàn thành 100%, đạt được 300 điểm tích phân, 20 điểm thuộc tính, 500 điểm danh vọng, cứu vớt được một vi diện, thưởng 200 điểm công đức.<br><br>Nhận được kỹ năng ‘nói là làm ngay’ (Đặc biệt lưu ý: mang bản chất miệng quạ đen, có tỷ lệ gi.ết chết quân địch, nhưng cũng có tỷ lệ gi.ết chết quân ta, có thể thăng cấp.<br><br>)Hệ thống: “Miệng ngươi bây giờ đã hơi giống miệng quạ đen.<br><br>”Nam Chi khó hiểu: “Miệng quạ đen là cái gì?”Cô dùng hai tay ngắn cũn che miệng lại, vẻ mặt sợ hãi: “Miệng ta sẽ trở thành miệng quạ đen sao, sẽ mọc ra mỏ chim sao?”Hệ thống giải thích nói: “Ở vùng nông thôn quạ đen thường được tiên đoán về cái chết, mở miệng ra là sẽ phát ra các loại điềm gở, miệng quạ đen nói chuyện tốt thường không linh, nói chuyện xấu lại thành sự thật, sau này ngươi nên nói ít lại đi.<br><br>”.<br><br>"]