["<br>Edit: KimHai người cãi nhau chuyện ly hôn, chắc hẳn là không có thời gian lo lắng cho đứa trẻ, Lục phu nhân muốn mang theo đứa trẻ rời đi, để lại toàn bộ biệt thự cho bọn họ muốn làm gì thì làm.<br><br>Mặc kệ bọn họ ở bên trong làm gì, đánh tới đánh lui, hay là mắng tới mắng lui, thì cũng tùy bọn họ.<br><br>Lục phu nhân không chỉ thất vọng với con dâu, mà còn thất vọng với con trai, đồng thời cũng bất lực tới cực điểm, bà trơ mắt nhìn con trai của mình rơi vào đầm lầy bẩn thỉu, hôi thối.<br><br>Nhưng hắn lại tình nguyện sa vào trong đó không muốn bò ra khỏi đầm lầy, trong đầm lầy còn có một người liều mạng túm lấy hắn, tình nguyện trầm luân với hắn.<br><br>Tiếp tục như vậy, còn không bằng không nhìn nữa, chờ hai người hoàn toàn bình tĩnh lại rồi nói tiếp.<br><br>Nhưng mà, đến lúc đó phải nhìn thấy con trai của mình sa sút, một đứa con trai đã bị hủy hoại.<br><br>Bà bất lực, bất luận cuộc hôn nhân có dẫn đến kết cục gì, thì sau chiến tranh, nhất định vẫn sẽ phá hủy thứ gì đó.<br><br>Lục phu nhân chỉ có thể cố gắng giảm thiểu thiệt hại, mang theo đứa trẻ, để những thương tổn đến đứa trẻ giảm đến mức thấp nhất.<br><br>Hai người cứ thoải mái vật lộn đi, đánh chết người là tốt nhất, phiền chết đi được, hừ!Quan Hinh đương nhiên là muốn ngăn cản, “Mẹ, bây giờ mẹ muốn cướp con của con đi sao, cho dù có ly hôn, thì đứa trẻ cũng sẽ đi theo con.<br><br>”“Cái quái gì, trước mặt trẻ con mà cứ nói ly hôn với không ly hôn, không nói đến ly hôn thì cô không chịu được có phải không?” Lục phu nhân vội vàng che lỗ tai Nam Chi lại.<br><br> <br>Nam Chi ngẩng đầu, chớp đôi mắt đen trắng rõ ràng nhìn bà nội, tươi cười rạng rỡ với bà nội.<br><br>Bị Lục phu nhân lạnh lùng trách mắng, thân thể Quan Hinh co rúm lại, nhỏ giọng nói: “Dù sao thì đứa trẻ cũng sẽ đi theo con.<br><br>”“Ha, đi theo cô, cô nuôi em trai thành cái bộ dạng gì, cô có tiền để nuôi đứa trẻ sao, cô có khả năng này sao, trong nhà có hai người bệnh, lấy điều kiện nhà cô có thể chống đỡ nổi không?” Lục phu nhân lãnh đạm nói.<br><br>Quan Hinh lại nói: “Cho dù con có phải ăn cỏ ăn trấu thì vẫn có thể nuôi sống con của con.<br><br>”Vẻ mặt cô kiên định, khuôn mặt như chìm trong một làn sương khói mờ ảo, tạo thành một vẻ phong tình khác.<br><br>“Nhưng đứa trẻ không muốn đi theo cô ăn cỏ ăn trấu, cô muốn ăn gì thì ăn một mình đi, hai người trước tiên vẫn là nên bàn bạc kỹ chuyện ly hôn đi, sau đó mới nói đến con cái sau.<br><br>”“Con cháu Lục gia nhà chúng tôi, cũng không phải là con bài để nhà mẹ đẻ cô tới chiếm hời được.<br><br>” Giọng điệu của Lục phu nhân tuy lạnh lùng nhưng lại khiến Quan Hinh vô cùng xấu hổ, chỉ muốn tìm một kẽ nứt dưới lòng đất mà chui vào.<br><br>Cô bào chữa: “Trước nay con chưa bao giờ nghĩ sẽ lấy thứ gì của Lục gia.<br><br>”Giọng điệu của Lục phu nhân càng lãnh đạm, “Cứ cầm đi, có cho chó ăn thì nó còn biết vẫy đuôi.<br><br> <br>”Quan Hinh không dám ngẩng đầu lên, nước mắt lưng tròng, chạy lên lầu thu dọn đồ đạc về nhà mẹ đẻ.<br><br>Chẳng mấy chốc, cô đã xách theo một chiếc vali to chuẩn bị rời đi, nhìn thấy Lục Tấn đang đứng ở cầu thang, cô nói: “Tôi sẽ về nhà mấy ngày.<br><br>”Lục Tấn không nói chuyện, chỉ nhìn Quan Hinh chằm chằm, một lúc lâu sau thì mới xoay người đi vào thư phòng, ‘ Bành……’ một tiếng, mạnh mẽ đóng cửa lại.<br><br>Những giọt nước mắt trực trào rốt cuộc cũng trào ra, thái độ này của Lục Tấn quả thực đã khiến trái tim Quan Hinh tan nát.<br><br>Hắn hung dữ như vậy, hắn hung dữ với cô, quả nhiên là đã không còn tình cảm nữa.<br><br>Quan Hinh gầy gò xách theo chiếc vali to đi rồi, nhìn bóng dáng kia, quả thực là đã nổi giận đùng đùng.<br><br>Lục phu nhân nghĩ thầm, tốt nhất là nên ly hôn ngay đi.<br><br>Nhìn thấy Quan Hinh đưa vali cho tài xế, ngồi trên xe, rõ ràng là hưởng thụ, nhưng vẫn phủ nhận…“Đi, về nhà với bà nội, cũng phải đổi lại tên cho cháu, lỡ như trời đất có sụp đổ, bọn họ thật sự ly hôn, cái tên này của cháu cũng không thích hợp.<br><br>” Lục phu nhân nhếch miệng cười mà nhìn lên lầu.<br><br>Thật là một câu chuyện khôi hài!Sao lại có thể trở nên khôi hài như vậy được!Công sức bà vất vả bồi dưỡng, nay đã hóa thành nước chảy, không còn tồn tại nữa.<br><br><br>Nam Chi vui vẻ vỗ tay: “Đổi, đổi…”Cái tên này của em Lục quá kỳ quái, Lục Dữ Quan……Mỗi lần gọi cái tên này, Nam Chi còn phải đem tên của cha mẹ ra nhẩm một lần mới có thể gọi ra được.<br><br>Nam Chi được bà nội đưa tới nhà mới, cảm thấy thật vui vẻ, giống như một con khỉ mà chạy nhảy khắp nơi, nhìn ngắm chung quanh, nhanh chóng giẫm chín mảnh đất của biệt thự.<br><br>Thậm chí còn có một số nơi, Nam Chi có thể tìm được chính xác ở lần thứ hai.<br><br>Hệ thống nghĩ thầm, chẳng lẽ đây là kỹ năng đặc biệt của danh hiệu đứa con hoang dã, dò đường đặc biệt lợi hại?Lục phu nhân mời giáo viên và bác sĩ tới cho cháu gái, đều là những người có tiếng tăm tới xem bệnh cho đứa trẻ, lại còn đặc biệt tìm tới mấy người bạn nhỏ tới chơi cùng.<br><br>Lấy địa vị của Lục gia, Lục phu nhân chỉ cần thả tiếng gió, muốn tìm những người bạn cùng lứa tuổi tới chơi cùng cũng không phải chuyện gì khó.<br><br>Có biết bao nhiêu người muốn leo lên người Lục gia còn không thành, vì vậy bọn họ bế đứa trẻ trong nhà tới, bây giờ chơi thân rồi, về sau chính là bạn tốt, là bạn khuê mật.<br><br>Đây là cơ hội tốt để xây dựng mối quan hệ trong kinh doanh đó nha!Vì thế, Nam Chi buổi sáng đi theo giáo viên học nói chuyện, buổi chiều lại có không ít các bạn nhỏ tới biệt thự cùng nhau chơi đùa.<br><br>Toàn bộ biệt thự tràn ngập tiếng trẻ con vui đùa, tiếng trẻ con nối đuôi nhau mà khóc, khỏi nói là có bao nhiêu náo nhiệt.<br><br>Trước khi những đứa trẻ này đến, bọn chúng đã được người lớn nhắc đi nhắc lại là không được cười nhạo việc em Lục không thể nói chuyện, không được nói năng lung tung, chỉ cần cùng chơi đùa là được rồi.<br><br>Đây là ưu điểm của địa vị cao, cho dù có đứa trẻ không nhớ được mà xảy ra xung đột, cười nhạo Nam Chi, ngày hôm sau đứa trẻ kia lập tức không được xuất hiện ở biệt thự nữa.<br><br>Cùng một đám trẻ con chơi đùa, Nam Chi vô cùng vui vẻ, hoàn toàn đem cha mẹ vứt ra sau đầu, căn bản là không nghĩ tới.<br><br>Mà Quan Hinh lại không được vui vẻ như vậy, khi cô mới về nhà, người nhà còn rất vui mừng, vì muốn con gái vui vẻ, còn làm những món mà cô thích ăn, đối xử như một nàng công chúa.<br> <br><br>Nhưng qua một khoảng thời gian, người Quan gia cũng đã bắt đầu thầm bàn tán, mẹ Quan không nhịn được mà hỏi: “Quan Hinh, khi nào thì con về, suốt ngày ở nhà mẹ đẻ không tốt đâu.<br><br>”Chị dâu ở bên cạnh cũng hùa theo, “Đúng vậy, sao em rể còn chưa đến đón em về vậy.<br><br>”Quan Hinh gả vào hào môn, Quan gia cũng có thể dính được chút ánh sáng, ở trong một ngôi nhà lớn, công việc của người trong nhà cũng là nhờ con rể/ em rể sắp xếp.<br><br>Quan gia vốn là một gia đình tương đối nghèo, trong nhà lại còn có một cậu con trai nhỏ cần phải nuôi sống, có thể nói là vô cùng gian nan.<br><br>Bây giờ đứa con trai nhỏ đã có thể đến bệnh viện tốt hơn để chữa trị, còn không phải lo đến tiền thuốc men, mỗi tháng Lục Tấn đều sẽ thanh toán.<br><br>Mấu chốt là dưới sự điều hành của Lục Tấn, tranh của con trai nhỏ vậy mà còn có thể bán được tiền.<br><br>Quan Hinh có bản lĩnh, có thể gả cho kẻ có tiền, khiến các thành viên trong gia đình có thể sống tốt hơn một chút.<br><br>Có thể nói, Quan gia gần như coi Lục Tấn thành thần tiên mà cung phụng.<br><br>Mẹ Quan thật sốt ruột: “Con ở nhà lâu như vậy rồi sao con rể còn chưa tới đón, con nên trở về đi, mẹ chồng con vốn dĩ đã không thích con rồi, suốt ngày ở nhà mẹ đẻ làm cái gì?”Trong lòng Quan Hinh vô cùng khó chịu: “Mẹ, cái nhà này không có chỗ cho con sao, con ở đây không được sao, chưa gì đã vội vàng muốn đuổi con đi.<br><br>”Trong lòng người nhà hoàn toàn không có cô.<br><br>.<br><br>"]