["<br>Edit: Kim“Hô…”Đứa trẻ biến mất trước mặt bảo mẫu.<br><br>Bảo mẫu mắng một tiếng con mẹ nó.<br><br>Quả là một bảo mẫu nóng tính.<br><br>Duy chỉ có một chuyện khiến bảo mẫu vui mừng đó là, có thể mang đồ ăn vào trong trò chơi, đứa trẻ có thể ăn ngon một chút.<br><br>Thôn Nhạn Môn là một thiên đường, người dân ở đây làm việc từ lúc mặt trời mọc đến khi mặt trời lặn, họ đã sống ở đây qua nhiều thế hệ, sống một cuộc sống đơn giản và yên bình.<br><br>Có một ngày, có một người ngoài đi vào thôn, phá vỡ sự bình yên của thôn, giết người có thể khiến thôn bình yên trở lại không?Cái thôn này lạc hậu tới mức còn không có điện, vào ban đêm, căn bản không có ánh sáng nào khác ngoại trừ nguồn ánh sáng từ mặt trăng.<br><br>Đen sì, duỗi tay ra còn không thể nhìn rõ năm ngón tay, toàn thân giống như đang bị ngâm trong nước mực.<br><br>Trong bóng đêm, Nam Chi ôm chặt lấy gấu bông nhỏ và chiếc túi, trên trong túi toàn là đồ ăn ngon, trong trò chơi, Nam Chi còn phải dựa vào số đồ ăn này.<br><br>Ban ngày, Nam Chi đã nhìn qua thức ăn trong thôn, không ngoài dự đoán, đồ ăn rất khó ăn.<br><br>Lá rau bị luộc tới mức nát bấy, hoàn toàn giống với phong cách nấu ăn của quản gia người máy, không ngon.<br><br>Thấy người chơi ghét bỏ đồ ăn, thôn dân nói: “Các vị nhẫn nại một chút, ba ngày nữa trong thôn sẽ có một cặp đôi kết hôn, đến lúc đó sẽ có rất nhiều đồ ăn, khi đó, tất cả mọi người đều được tham gia hôn lễ.<br><br>”Thời điểm thôn dân nói đến tiệc cưới, ánh mắt lộ ra vẻ thèm thuồng, tràn đầy khát vọng, mong đợi.<br><br>Mọi người:……Ngày thường làm ra đồ ăn khó ăn như vậy, chẳng lẽ tiệc cưới có thể nấu ngon được sao.<br><br>Thức ăn trong trò chơi này rất tệ, vô cùng tệ, cảm giác thật là keo kiệt.<br><br>Không biết trong số người chơi ở đây có ai là đầu bếp hay không.<br> <br><br>Trong trò chơi không được ăn ngon, tâm trạng càng trở nên không tốt, càng cần có đồ ăn ngon để an ủi.<br><br>Có rất nhiều người sau khi kết thúc trò chơi, trở về thế giới thực, trở nên ăn uống quá độ.<br><br>Chỉ là ăn vào rồi lại nôn ra, bởi vì đã gặp phải quá nhiều hình ảnh máu me khủng bố, khiến mọi người rất khó chịu, dạ dày quặn lên.<br><br>Đó là sự tra tấn nặng nề cả về tinh thần lẫn thể xác.<br><br>Nam Chi lại một lần nữa cảm ơn vì mình đã thông minh nhờ dì làm đồ ăn ngon, bằng không lại phải chịu đói.<br><br>Bảo bảo vẫn là trẻ con, cần được ăn ngon ngủ kỹ, cơ thể mới có thể khỏe mạnh mà lớn lên.<br><br>Trò chơi lần này lại không có cảnh máu me, không có quái vật, không có tay chân bị đứt gãy, nhưng trái lại càng khiến tim mọi người căng thẳng hơn.<br><br>Không có động tĩnh chính là có động tĩnh, khẳng định có thứ gì đó kinh khủng đang ẩn mình.<br><br>Trò chơi này sẽ không có lòng tốt như vậy.<br><br>“Thịch thịch thịch……”Trong đêm tối vang lên tiếng gõ cửa đặc biệt rõ ràng, một tiếng lại một tiếng, liên tiếp không ngừng.<br><br>Nam Chi ôm gấu bông nằm trên giường, một hồi lâu mới ý thức được là cửa phòng mình đang bị gõ.<br><br>Cô lên tiếng hỏi: “Ai vậy?”“Là chú, chú là người chơi, chú được chủ nhiệm Lý dặn dò, mở cửa ra đi.<br><br>” Ngoài cửa vang lên giọng nói của một người đàn ông.<br><br>Nam Chi ngáp một cái, lại hỏi, “Chú, chú quen chú Lý sao?”“Đúng vậy.<br><br>” Người ngoài cửa trả lời.<br><br>“Chú à, cháu không xảy ra chuyện gì cả, chú mau quay về ngủ đi.<br><br>” Nam Chi khàn khàn nói.<br><br>Ngoài cửa người:……Chắc đứa trẻ này cho rằng hắn chỉ tới kiểm tra xem có người hay không thôi.<br><br>Chỉ cần có người là được.<br><br>Đứa trẻ rất cảnh giác, không mở cửa.<br><br>Người đàn ông nói: “Có chuyện gì thì cứ la lớn kêu chú.<br><br>”Nam Chi: “Cảm ơn chú.<br><br>”Đến phó bản này đã được một ngày, vậy mà còn chưa nhìn thấy con quái vật nào, chẳng lẽ thế giới này thật sự không có quái vật sao?Không thể nào, tuyệt đối không thể nào.<br><br>Nam Chi bé nhỏ đã được trải nghiệm sự hung hiểm của trò chơi này.<br><br>Hoàn toàn không che giấu ác ý.<br><br><br>Nam Chi chịu không nổi nữa, muốn đi ngủ, vốn tưởng rằng quái vật sẽ tới, nhưng lại hoàn toàn không có động tĩnh.<br><br>Không ồn ào như phó bản trước khiến Nam Chi có chút không quen.<br><br>“Ca ca, nếu quái vật đến, ngươi phải nhắc nhở ta nha.<br><br>” Nam Chi ngáp một cái nói với hệ thống.<br><br>Hệ thống: “…… Được.<br><br>”【Lại gặp con nhãi này rồi, đúng là không ngoài dự đoán, lại ngủ rồi.<br><br>】【Đang ở trong phó bản, vậy mà nó còn có thể ngủ được?】【Con nhóc: Không xảy ra chuyện gì, ngủ một giấc đã.<br><br>】【Con nhóc: Xảy ra chuyện rồi, ngủ một giấc đã.<br><br>】【Sao nó có thể sống sót được trong phó bản trước vậy, sao nó có thể còn sống.<br><br>】【Wow, tại sao lại còn có NPC trẻ con trong trò chơi vậy?】Cả một đêm không có chuyện gì xảy ra, Nam Chi ngủ đến lúc tự tỉnh, phong cảnh thôn dã tự nhiên không chút ô nhiễm, có tiếng chim hót líu lo, có con chó lớn màu vàng thong thả bước đi.<br><br>Nam Chỉ vừa cắn miếng thịt heo khô vừa nhìn hình ảnh yên bình này, cô chớp chớp mắt, tựa như có chút mê mang, thậm chí chưa kịp phản ứng đây là đang ở trong trò chơi.<br><br>“Buổi sáng tốt lành.<br><br>” Một người đàn ông bước ra khỏi phòng, chào hỏi Nam Chi.<br><br>Nam Chi: “Chào chú, buổi sáng tốt lành.<br><br>”Người đàn ông để râu, khuôn mặt có chút ngang tàng nhưng cũng có một loại khí chất tùy ý gợi cảm không giải thích được, trong cơ thể có một loại hormone vừa có vẻ hư hỏng, vừa có vẻ phong lưu.<br><br>Người đàn ông ừ một tiếng, châm điếu thuốc, không hề vì đang đứng trước mặt trẻ con mà kiêng kỵ không hút thuốc lá.<br><br>Khói thuốc lượn lờ, hắn híp mắt nhìn chằm chằm vào Nam Chi, Nam Chi cũng nghiêng đầu đối mắt với hắn, cô lấy ra một túi đồ ăn trong túi nhỏ của mình đưa cho hắn, “Chú ơi, chú có muốn ăn không?”Người đàn ông không hề khách khí nhận lấy đồ ăn, hắn vứt mẩu thuốc lá đi, xé túi ra cắn mấy miếng.<br><br>Nam Chi:……Ăn thật là nhanh!Nam Chi do dự một lúc, quyết định không cho thêm nữa, ông chú này nhìn qua sức ăn rất lớn.<br><br>Tiếc lắm.<br> <br><br>Nam Chi đi đến chỗ người đàn ông, ngửi thấy mùi khói nồng nặc trên người hắn, lại lùi ra vài bước, hỏi: “Chú ơi, quái vật của thế giới này là gì?”Giọng Thận Văn ám đầy mùi khói, khàn khàn nói: “Chú không biết, đây là phó bản mới, chú đã đồng ý với Lý Ký Thuần sẽ bảo vệ cháu, cứ đi theo chú.<br><br>”Nam Chi liên tục gật đầu, “Được ạ.<br><br>”Sẽ không giống như thế giới trước, không có một ai tin cô.<br><br>Các người chơi đều lần lượt thức dậy, tuy rằng cả đêm không xảy ra chuyện gì, nhưng mọi người đều không thể nghỉ ngơi tốt, sắc mặt có chút uể oải.<br><br>Phòng bị cả một đêm, kết quả lại không có chuyện gì xảy ra.<br><br>Đương nhiên là không thể nghỉ ngơi tốt được.<br><br>Thận Văn nhìn chằm chằm vào một người chơi nữ, híp mắt đánh giá từ đầu đến chân, có chút ngả ngớn, lại gợi cảm không thể giải thích được.<br><br>Nam Chi thấy vậy, cũng nhìn theo ánh mắt hắn, thấy được một dì rất xinh đẹp, dì ấy bị chú nhìn chằm chằm khiến mặt mũi đỏ bừng, tràn đầy tức giận.<br><br>Nam Chi nói nhỏ với chú: “Không được háo sắc.<br><br>”Thận Văn:???Hắn cúi đầu nhìn củ cải nhỏ, “Cháu đang nói gì vậy?”Nam Chi nhỏ mà lanh: “Cháu biết chú thích dì xinh đẹp kia, muốn sinh em bé với dì ấy.<br><br>”Thận Văn:……Hắn lại nhìn người phụ nữ kia, sờ sờ cằm: “Nhìn kỹ đúng là khá xinh đẹp.<br><br>”Nam Chi nhắc nhở nói: “Chú à, chúng ta đang ở trong trò chơi.<br><br>”Tạo em bé trong trò chơi không tốt lắm đâu.<br><br>.<br><br>"]