["<br>Edit: KimTất cả những điều này đều cho thấy Lục gia muốn cắt đứt với Quan gia, nhưng mà Quan Hinh lại vẫn như cũ.<br><br>Khi mối quan hệ còn tốt đẹp, đây gọi là tình thú, lúc tình cảm không còn tốt đẹp nữa, đây gọi là không thức thời.<br><br>Đại khái là vì trước đây Lục Tấn đã cưng chiều quá mức, hận không thể một lòng dâng lên tất cả cho Quan Hinh.<br><br>Tình yêu và sự cưng chiều như thủy triều mạnh mẽ đổ vào Quan Hinh, khiến cho Quan Hinh sinh ra một loại tự tin không gì sánh kịp.<br><br>Chị dâu nghĩ thầm, cũng không thể hoàn toàn trách Quan Hinh được, Quan Hinh hưởng thụ loại tình yêu này, cho nên mới cảm thấy đây là chuyện đương nhiên, đòi hỏi rất cao.<br><br>Một khi ít hơn một chút, cô sẽ lập tức cảm thấy không được yêu, lập tức gây ầm ĩ.<br><br>Nếu trước kia Lục Tấn có thể yêu thương Quan Hinh nhiều như vậy, tại sao bây giờ lại không làm được, trước đây cũng không nên quá nồng nhiệt.<br><br>Chị dâu là phụ nữ, biết thứ Quan Hinh để ý là gì, cô đặt quá nhiều kỳ vọng vào Lục Tấn.<br><br>Lại trông cậy vào việc đàn ông có thể tự giác thỏa mãn những thứ mà phụ nữ nghĩ, muốn ở trong lòng, điều này căn bản là không thể.<br><br>Nhưng vấn đề là, bây giờ Lục Tấn không thể làm được là sự thật, Quan Hinh không thể tiếp thu sự thật, tự làm tổn thương chính mình.<br> <br><br>Một khi nói đến chuyện tiền bạc, cô em chồng này lại cố tình không nghe, thật khiến người ta to đầu.<br><br>Cô em chồng này không cần phải lo lắng về chuyện tiền nong, là bởi vì Lục Tấn tự đưa đến trước mặt cô, chỉ cần lựa chọn là được, không cần phải tranh giành.<br><br>Thỏa mãn về mặt vật chất rồi, tự nhiên sẽ càng muốn thỏa mãn về mặt tinh thần.<br><br>Chị dâu thật buồn rầu, cảm thấy Quan Hinh như đang sống trong một bộ phim truyền hình, người bên trong đó không cần ăn uống, nhưng những người ở thế giới hiện thực vẫn cần đấy!Cha Quan nhìn sâu vào con gái, không ngờ đứa con gái này lại có ý kiến với ông nhiều như vậy, “Nếu mày đã muốn ly hôn thì cứ ly hôn đi, gọi con rể tới ngay đi, ly hôn đi, nhanh chóng ly hôn đi, ai không làm chính là đồ khốn.<br><br>”“Ly hôn thì ly hôn, dù sao thì chúng tôi cũng đã ký giấy thỏa thuận ly hôn rồi, chỉ cần muốn ly hôn, lúc nào cũng có thể ly hôn được.<br><br>” Quan Hinh lấy cứng chọi cứng với cha mình.<br><br>“Cái gì, hai người đã ký giấy thỏa thuận ly hôn rồi?” Người Quan gia chấn động, đều bị dọa sợ rồi.<br><br>Ngay cả cha Quan vì tức giận mà nói ra những lời kia cũng như thế, ông lảo đảo hai cái, “Mày, mày…”Chỉ vào Quan Hinh không nói nên lời.<br><br>Quan Hinh thấy người Quan gia như thế, cười châm chọc, “Yên tâm, thật sự ly hôn rồi, Lục gia cũng sẽ bố thí như bố thí ăn mày cho tôi một ít tiền, không phải thứ các người muốn là tiền sao, sẽ có tiền.<br><br>”“Các người căn bản không biết, tôi ở trước mặt mẹ Lục Tấn phải nén giận như thế nào, ngay cả một chỗ dựa cũng không có, vậy mà trong lòng, trong mắt các người chỉ biết có tiền tiền tiền, trước nay đều chưa từng suy nghĩ cho tôi.<br> <br><br>”Thấy con gái oán hận như vậy, mẹ Quan không kìm được nước mắt nói: “Mày khổ, mày như vậy đã là khổ, ít nhất thì người đàn ông của mày cũng có tiền, cho mày tiêu tiền, mày không biết, một người đàn ông bình thường không chỉ keo kiệt, mà còn muốn bóc lột sức lao động của mày.<br><br>”“Bọn họ bỏ ra một xu, cũng phải kiếm được từ trên người mày gấp mười lần, bọn họ đưa của hồi môn ra chính là đã mua đứt mày rồi.<br><br>”“Mày nói mẹ chồng mày chướng mắt mày, nhưng mày căn bản không biết, một bà mẹ chồng hung ác thật sự là như thế nào, bộ dạng độc ác tính kế, đối xử với mày như súc sinh.<br><br>”“Mẹ chồng mày nhiều nhất cũng chỉ chướng mắt mày, nhưng cũng không hề đánh mắng mày, còn không phải ở chung với mẹ chồng, mày nói mày khổ, mày khổ ở chỗ nào, hả, khổ ở chỗ nào?”“Mày tốt số gặp được một người đàn ông như vậy, nếu số không tốt, cũng chỉ có thể chờ bị ép khô, muốn ném đi lúc nào thì ném.<br><br>”“Quan Hinh, mày thích làm thế nào thì cứ làm đi, mày nói mẹ chồng chướng mắt mày, khinh thường ném tiền cho mày, trên đời này còn có loại sỉ nhục như này sao, nếu đổi lại là tao, tao cũng có thể chấp nhận được.<br><br>”“Người ta còn ném tiền cho mày, không bóc lột đã là tốt lắm rồi, đúng là không biết tốt xấu, còn tự cảm thấy bản thân mình thật khổ sở, được rồi, cứ ly hôn đi, tao thật sự muốn nhìn xem sau khi mày ly hôn rồi, có thể có cái ngày lành gì.<br><br>”“Trong nhà cũng đã chuẩn bị xong rồi, dọn về căn nhà trước kia mà ở thôi, dù sao thì đời này tao cũng chịu khổ đủ rồi, có quay về cuộc sống trước đây cũng không sao.<br><br>” Mẹ Quan nhìn mọi người trong nhà một lượt, cuối cùng dừng lại chỗ chồng mình.<br><br>“Đều là vì Quan gia đáng đời, người Quan gia không xứng có ngày lành, cho dù chỉ là mấy hôm cũng không nên có, đáng đời, ngày thường không chịu tích đức, ông trời đều đang nhìn.<br><br><br>”“Hôm nay Quan gia trở nên thế này, là Quan gia đáng đời.<br><br>”“Lão đông tây mau nhìn xuống đi, gặp báo ứng đi.<br><br>”Mẹ Quan lại nhìn về phía vẻ mặt không phục của Quan Hinh, “Đừng có tưởng rằng bản thân mình tốt đẹp, trước nay mày lúc nào cũng ích kỷ, lãnh đạm với người nhà, mày luôn miệng nói không muốn tìm một người đàn ông giống cha mày, nhưng xưa nay cũng chưa từng thương xót người làm mẹ này là tao.<br><br>”“Được rồi, Quan gia các người đều là cục nợ của tao.<br><br>”Sắc mặt cha Quan càng thêm khó coi, điều kiện trong nhà tốt lên, ông còn có thể hưởng phúc, vô tư làm một lão gia nhà giàu.<br><br>Nhưng bây giờ đã không được nữa, sự ngang ngược cứng cỏi từ trong xương cốt của ông đều muốn bộc phát ra, khuôn mặt ông vô cùng dữ tợn, quát lên với Quan Hinh: “Không được ly hôn.<br><br>”“Tôi sẽ ly hôn, cho dù sau khi ly hôn rồi tôi sẽ không có ngày lành, thì tôi cũng muốn các người không có ngày lành, dựa vào cái gì mà bắt tôi khom lưng uốn gối, dẫm lên tôn nghiêm của tôi mà có ngày lành.<br><br>”Quan Hinh đối chọi gay gắt với cha Quan, thấy cha Quan tức giận đến mức muốn xông lên đánh người, anh cả vội vàng ngăn cha mình lại, “Cha, cha bớt giận đi, có đánh người cũng vô dụng.<br><br>”Bây giờ đôi cánh của Quan Hinh đã đủ cứng cáp, người ta là người có thể gả cho kẻ có tiền, người nhà còn phải dựa vào cô.<br><br>Chị dâu vô cùng đau đầu, nhìn thấy mẹ chồng chỉ ngồi một bên lau nước mắt, quay lưng đi, dù sao cũng không muốn quản nữa.<br><br>Trong nhà đã ầm ĩ thành như vậy, em trai út Quan gia cài chặt then cửa, hoàn toàn không quan tâm đến ầm ĩ bên ngoài.<br><br> <br>Cha Quan tức giận đến mức thở dốc, chỉ vào Quan Hinh, “Đồ ngỗ nghịch bất hiếu, ngỗ nghịch bất hiếu, ngỗ nghịch bất hiếu.<br><br>”Quan Hinh cười lạnh, “Muốn dựa vào con rể nhưng cũng đâu có nuôi con rể được ngày nào, còn nói tôi ngỗ nghịch bất hiếu, chỗ ông ở, công việc của anh cả, còn không phải đều là do con rể cho ông sao, ông có tư cách gì mà nói tôi ngỗ nghịch bất hiếu.<br><br>”“Tôi trở về cái nhà này, còn mắt không vừa mắt, mũi không vừa mũi tôi, sao các người không đi mà lấy lòng Lục Tấn đi, cứ nhất định phải ép tôi đi.<br><br>”“Ông không cho tôi ly hôn đúng không, tôi sẽ lập tức ly hôn.<br><br>” Quan Hinh nói xong nhanh chóng móc di động ra, gọi điện thoại cho Lục Tấn, “Anh đi lấy biên bản thỏa thuận ly hôn đến đây, bây giờ chúng ta lập tức ly hôn.<br><br>”Chị dâu không thể ngăn cản, chỉ có thể cướp lấy điện thoại di động trong tay Quan Hinh, vội vàng nói với Lục Tấn: “Lục tổng, Lục tổng, là do Hinh Hinh đang cãi nhau với người nhà, mấy lời vừa rồi Lục tổng đừng để trong lòng.<br><br>”Lục Tấn chỉ nói: “Tôi biết rồi.<br><br>”Quan Hinh cướp điện thoại di động lại, “Mấy lời vừa rồi không phải nói bừa, tôi đã suy nghĩ nghiêm túc rồi, chúng ta ly hôn đi, ly hôn đi.<br><br>”Trong lòng chị dâu thật buồn bực, nếu cứ tiếp tục như vậy, khoảng thời gian tốt đẹp của Quan gia thật sự sẽ kết thúc.<br><br>Lục Tấn: “Anh sẽ tới chỗ mẹ lấy tài liệu, gặp nhau ở Cục Dân Chính đi.<br><br>”Quan Hinh càng tức giận: “Đi ngay đi, đi ngay bây giờ được không?”.<br><br>"]