["<br>Edit: KimCòn có những người, người khác làm xong công việc, hắn tới kiểm tra, tìm ra đủ mọi lỗi nhỏ nhặt nhất.<br><br>Nhìn thấy nhân viên bị bắt lỗi cúi đầu rũ mắt, vừa nhìn đã thấy không vui.<br><br>Nhưng hắn nhìn thấy nhân viên cúi đầu, lại cảm thấy thật vui vẻ, rất đắc ý.<br><br>Nam Chi có thể nhìn ra sự đắc ý từ trên mặt người lãnh đạo, mặt mày đều muốn hướng lên trời.<br><br>Nam Chi rất khó hiểu, tại sao, làm xong công việc vẫn bị nói, không làm cũng bị nói…Muốn người ta phải làm sao bây giờ, sao phải khiến người ta không vui như vậy?Rõ ràng có thể khiến mọi người được vui vẻ, có thể khích lệ một chút.<br><br>Nam Chi nghĩ, nếu mình làm xong công việc, nhưng hệ thống ca ca lại nói chỗ này không tốt, chỗ kia không tốt, lập tức không muốn làm nữa.<br><br>Hệ thống giải thích nói: “Đây là PUA* chốn công sở, có mấy người thích thể hiện quyền lực của mình, khống chế cảm xúc của cấp dưới.<br><br>”(*PUA: Pick Up Artist, thao túng tâm lý.<br><br>)Nam Chi ồ một tiếng, suy nghĩ một hồi, “Ca ca, ngươi có PUA ta không?”Hệ thống: “Không đâu.<br><br>” Đứa trẻ không PUA nó đã là tốt rồi.<br><br>Suy cho cùng trẻ con đều tùy hứng, mà người lớn lại phải khống chế cảm xúc, trẻ con lại không quan tâm nhiều như vậy.<br><br>Dù sao hệ thống cũng rất sợ đứa trẻ đòi gặp cha mẹ với nó.<br><br>Nam Chi hỏi: “Tại sao chị gái kia lại không nói gì?”Hệ thống: “Có băn khoăn, người lớn cần phải nuôi sống gia đình, cho nên cần phải hèn mọn nhỏ bé, có rất nhiều thứ phải lo lắng, giống như ngươi làm việc là vì muốn gặp lại cha mẹ của mình.<br> <br><br>”Nam Chi nghiêng đầu, ánh mắt trong sáng nhưng câu trả lời lại ngoài dự đoán, “Nếu cha mẹ biết sẽ không vui đâu, ta mà như vậy, khi gặp lại bọn họ, bọn họ sẽ nói ta là đứa ngốc.<br><br>”“Mẹ nói, sống như vậy có gặp lại hay không cũng được.<br><br>”Hệ thống chỉ nói: “Ngươi suy nghĩ quá đơn giản, thế gian có rất nhiều chuyện bất đắc dĩ.<br><br>”Nam Chi: “Phải thay đổi công ty.<br><br>” Cho dù đây là công ty của bà nội.<br><br>Nam Chi rất tức giận, quay đầu lập tức đi cáo trạng với Lục phu nhân, Lục phu nhân chỉ cười với đứa trẻ, nói bà sẽ xử lý.<br><br>Vì thế Nam Chi lại yên tâm đi tham quan các phòng ban khác.<br><br>Cô rất yên lặng, không hề quấy rầy người lớn làm việc.<br><br>Đối với chuyện này, quả thực Lục phu nhân cũng rất khó xử lý, đối với công ty đạo đức của nhân viên không quan trọng, quan trọng là năng lực.<br><br>Vì chuyện này mà khua chiêng gõ trống, thật sự có chút kỳ lạ.<br><br>Cuối cùng Lục phu nhân cũng không xử lý, nhưng mà nữ nhân viên được nêu tên trước mặt Lục phu nhân, bà vẫn nhìn qua tư liệu của cô.<br><br>Nghĩ một lúc, tính toán tuyển người tới bên cạnh mà bồi dưỡng, tương lai để lại cho cháu gái.<br><br>Vì vậy, cô gái kia được chuyển bộ phận.<br><br>Thời điểm cô gái nhận được thông báo, cả người đều ngây ngốc, cô nhìn sắc mặt khó coi của quản lý, tức khắc vui mừng.<br><br>Vô cùng vui vẻ thu dọn đồ chuyển đến bộ phận mới.<br><br>Quản lý nhỏ kia cũng có chút nghi hoặc, hắn không hiểu tại sao cấp dưới của mình lại đột nhiên bị chuyển bộ phận.<br><br>Cô gái tới bộ phận mới, được người ta âm thầm nhắc nhở, là tiểu gia hỏa của công ty cáo trạng với chủ tịch.<br><br>Cũng không thể vì cô chịu uất ức mà đuổi việc người kia được, cho dù là vậy, cũng khiến cô gái rất cảm động.<br><br>Cô luôn để trong túi của mình một chút đồ ăn vặt, vừa nhìn thấy Nam Chi đã đưa cho Nam Chi.<br><br>Nam Chi cười tủm tỉm nhận lấy quà tặng, nếm thử trước mặt mọi người: “Chị ơi, ăn ngon lắm.<br><br>”Lục phu nhân nhìn Nam Chi nói: “Trân Trân, nhìn quyền lực đi, nó có thể đưa con người ta lên thiên đường, cũng có thể đưa người ta xuống địa ngục, nhất định phải sử dụng quyền lực cẩn thận.<br><br>”“Quyền lực người khác cho, sẽ không phải là của mình, giống như mẹ cháu có quyền làm bất cứ điều gì cô ta muốn, đây đều là quyền lực mà cha cháu cho cô ta, nếu có một ngày, cha cháu thu hồi cái quyền lực này đi, mẹ cháu sẽ không còn quyền lực nữa.<br><br><br>”Lục Tấn đối với Quan Hinh, có thể nói là cho heo ăn bánh bao.<br><br>“Nếu về sau có người làm cục cưng tổn thương, cực cưng nhất định phải thu hồi quyền lực trong tay đối phương.<br><br>”Đặc biệt là sau khi bà nội không còn nữa, bé ngoan nhất định phải tự bảo vệ chính mình.<br><br>Nam Chi nghiêm túc lắng nghe, gật đầu, “Bà nội, cháu nhớ rồi.<br><br>”Tan làm, Lục phu nhân đưa đứa trẻ về nhà, tính toán thời gian, có lẽ không bao lâu nữa, đứa trẻ sẽ phải đi nhà trẻ.<br><br>Trong lòng Lục phu nhân thở phào nhẹ nhõm một hơi, bây giờ tuy rằng đứa trẻ nói chuyện còn hơi chậm một chút, nhưng đã bắt đầu khôi phục lại như một đứa trẻ bình thường.<br><br>Hơn nữa, Lục phu nhân còn phát hiện ra đứa nhỏ này rất thích nói chuyện.<br><br>Quan Hinh và Lục Tấn đúng là tạo nghiệt, lại bức ép một đứa trẻ thích nói chuyện nghẹn đến mức không muốn nói chuyện.<br><br>Lục phu nhân cùng đứa trẻ về nhà, vừa xuống xe đã nhìn thấy Quan Hinh, đã lâu không gặp, thân hình Quan Hinh càng thêm suy nhược gầy yếu.<br><br>Gió thổi nhẹ qua làn váy, khiến cả người cô như sắp bị gió thổi bay.<br><br>Rõ ràng là tiều tụy đi rất nhiều.<br><br>Lục phu nhân theo bản năng nhắm mắt lại, không muốn nhìn.<br><br>Nam Chi chạy chậm tới, “Mẹ.<br><br>”“Quan Quan nói chuyện ngày càng lưu loát hơn rồi.<br><br>” Tuy rằng đây là một chuyện đáng mừng, nhưng khuôn mặt Quan Hinh vẫn là vẻ mặt bi thương, sầu lo như cũ.<br><br>“Quan Quan, Quan Quan của mẹ!” Vành mắt Quan Hinh hơi đỏ lên, nước mắt nhanh chóng rơi xuống, Nam Chi theo bản năng lui về phía sau hai bước, trốn ra phía sau bà nội.<br> <br><br>Lục phu nhân nhìn bộ dạng khóc sướt mướt của cô, bộ dạng tự chuốc lấy khổ này nhìn thật khó chịu, còn thích khóc hơn cả trẻ con, giống như một đứa trẻ khóc nháo nhằm đạt được mục đích, hoặc cho qua chuyện.<br><br>Nhưng Quan Hinh đã không còn là trẻ con nữa đâu!“Đừng khóc nữa, có chuyện gì thì nói đi.<br><br>” Tới đây để khóc tang sao?Cho dù tới lúc bà chết rồi, khẳng định Quan Hinh sẽ không khóc, không cười to đã là tốt rồi, nếu Quan Hinh có thể kiềm chế được.<br><br>Hai người trước mặt đều không hề bị ảnh hưởng với việc Quan Hinh khóc thút thít, vành mắt Quan Hinh càng đỏ hồng, giống như ý thức được hai người này đều không quan tâm đến cô, cô chỉ có thể nén nước mắt nói: “Con tới đón Quan Quan về nhà.<br><br>”Lục phu nhân: “Đón về nhà làm gì, nhà cô có thể có nhiều trẻ con tới chơi không, bố mẹ người ta cũng sẽ tới nhà đón con.<br><br>”“Hoặc là, cô có thể dẫn con bé đến nhà bạn chơi được không?”Thân thể Quan Hinh co rúm lại, khẽ cắn môi, “Con có thể, chờ đến lúc về nhà rồi, Quan Quan sẽ có rất nhiều bạn.<br><br>”Lục phu nhân nhìn Quan Hinh chằm chằm, nhìn đến mứckhiến Quan Hinh hốt hoảng rũ mắt xuống.<br><br>“Cô nói về là về cái nhà nào, là nhà của cô và Lục Tấn, hay là nhà mẹ đẻ cô, lại muốn ly hôn với Lục Tấn sao, cho nên mới mang theo đứa trẻ về nhà mẹ đẻ?”“Cô đi đi, vẫn không thể giao cho cô được, mặc kệ là cô muốn ngây ngốc trong nhà, hay là về nhà mẹ đẻ, cô thích đi đâu thì cứ đi, đứa trẻ sẽ không đi theo cô.<br><br>”“Mẹ, tách một đứa trẻ khỏi mẹ nó là một chuyện rất tàn nhẫn, sao mẹ có thể làm như vậy được.<br><br>” Quan Hinh không thể chấp nhận, “Mẹ không thể làm như vậy.<br><br>”Lục phu nhân mặt không cảm xúc, “Tôi đúng là tàn nhẫn đấy, kẻ có tiền như chúng tôi không hiểu được thế nào là chân tình đâu, đầu óc chỉ có tiền thôi, không phải cô đã sớm biết rồi sao?”“Quan Quan……” Quan Hinh nhìn về phía Nam Chi.<br><br>.<br><br>"]