["<br>Edit: Kim“Phụ thân, người là ngự y, là người xem bệnh cho Hoàng Thượng và Thái Hậu, nếu muốn mời người xem bệnh, cũng là Ngũ hoàng tử phải bẩm báo với Hoàng Thượng trước.<br><br>”Ngự y là người xem bệnh cho Hoàng Thượng, nếu có người muốn ngự y xem bệnh, đó là đã vượt quá giới hạn, nhưng nếu được hoàng đế đồng ý thì không sao.<br><br>“Cho nên, lúc ấy ta đã bảo con đi.<br><br>” Đỗ Chí Học nói.<br><br>Có lẽ Ngũ hoàng tử biết có đi tìm hoàng đế, hoàng đế cũng sẽ không để ý, nhiều nhất cũng chỉ mời được một thái y, cho nên mới đến tìm Đỗ Chí Học.<br><br>Đỗ Bác Hậu có chút hoảng hốt, “Là bởi vì như vậy, cho nên Ngũ hoàng tử mới ghi hận chúng ta.<br><br>”“Nhưng mà, phụ thân, người là ngự y, có nhiều đôi mắt đang nhìn vào như vậy, sao có thể tùy tiện đi xem bệnh cho phi tần được, để Hoàng Thượng biết được nhất định sẽ giáng tội.<br><br>” Đỗ Bác Hậu nhíu chặt mày.<br><br>“Gọi phụ thân tới gánh chịu lửa giận của Hoàng Thượng, gánh tội vượt quá giới hạn thất trách trong công việc, vậy mà còn hận chúng ta?” Đỗ Bác Hậu cảm thấy rất oan uổng.<br><br>Làm việc ở trong cung, có việc gì mà không phải tuân theo quy củ, nửa điểm hành động đi quá giới hạn cũng không dám có.<br><br>Chuyện tìm đại phu này, Ngũ hoàng tử hẳn là nên đi tìm Hoàng Thượng, xin Hoàng Thượng đồng ý.<br><br>Hơn nữa Từ quý nhân lúc đó cũng không được sủng ái, trong cung hoàn toàn là một người vô hình.<br> <br><br>Đỗ Chí Học phái nhi tử của mình đi qua, đã xem như là cố gắng hết sức rồi, ít nhất cũng có thể cùng nhi tử ngầm thảo luận về bệnh tình của Từ quý nhân.<br><br>Chỉ là bệnh tình của Từ quý nhân đã quá nghiêm trọng, ý thức đã trở nên mơ hồ, chỉ còn là vấn đề thời gian mà thôi.<br><br>Có lẽ ở trong lòng Ngũ hoàng tử, là hận người trong hoàng cung, cũng hận đại phu bọn họ.<br><br>Cảm thấy mình là một hoàng tử, mà ngay đến cả một đại phu cũng xem thường hắn, thậm chí đã đích thân tìm đến nhờ giúp đỡ, lại tùy tiện phái một thái y để đuổi người đi.<br><br>Không bao lâu sau, mẫu phi của hắn cũng chết, hoàng đế đối với cái chết của phi tử của mình cũng thực thờ ơ.<br><br>Nói là như vậy, nhưng hoàng đế vì muốn thể hiện lòng nhân từ của mình, cũng hậu táng phi tử, ít nhất cũng sẽ nâng lên một cấp bậc.<br><br>Đáng tiếc thời điểm Từ quý nhân qua đời là quý nhân, sau khi hạ táng vẫn là một quý nhân, nỗi khuất nhục này đã khắc sâu vào trong lòng Ngũ hoàng tử.<br><br>Mẫu phi quá cố chết trong tay Đỗ gia, người mà hắn yêu lại chết trong tay Đỗ gia.<br><br>Hai nữ nhân đều bị nhận định không thể qua khỏi, không thể cứu sống được.<br><br>Đây giống như là debuff kép, khiến hoàng đế Ngũ hoàng tử không thể kìm chế được.<br><br>Vừa lúc có thể báo thù.<br><br>Nam Chi nghi hoặc nói: “Nhưng mà, là do bệnh tình của mẫu phi hắn quá nghiêm trọng nên mới chết, Kỷ gia tỷ tỷ là không thể chịu nổi mới chạy trốn.<br> <br><br>”Sao lại thành Đỗ gia sai.<br><br>Đỗ Chí Học mím môi, thở dài, suy nghĩ một lúc rồi nói: “Đây không phải vấn đề đúng sai, mà là vấn đề cảm xúc.<br><br>”“Ngũ hoàng tử là hậu duệ của quý tộc, lại không cảm nhận được sự tôn trọng của một hậu duệ quý tộc, chỉ cảm nhận được sự thờ ơ và nhạo báng, hoàn cảnh và địa vị hoàn toàn tách biệt, trong lòng áp lực nghẹn khuất.<br><br>”“Cái chết của mẫu phi hắn khiến tình hình càng trở nên tồi tệ hơn.<br><br>”Là một hậu duệ quý tộc, lại ngay đến cả một cái đại phu cũng không thể chi phối được, trong lòng Ngũ hoàng tử sinh hận, vẫn luôn canh cánh trong lòng.<br><br>Đỗ Chí Học cũng cạn lời, đây là vấn đề của hoàng đế, là nhi tử mình sinh ra, lại hoàn toàn không quan tâm đến đứa con trai này.<br><br>Những công cụ hình người như bọn họ lại phải gánh chịu phần hận ý này.<br><br>Nếu Đỗ Chí Học đang ở thời hiện đại, nhất định sẽ ngửa mặt lên trời hét lên, ta chỉ là một người làm công mà thôi!Kết quả lại thành thứ cho người ta trút giận.<br><br>Nhưng Ngũ hoàng tử đã đăng cơ, đã trở thành hoàng đế, có quyền chi phối Đỗ gia, đáng tiếc, lại gặp phải một nữ nhân đã chết.<br><br>Lại còn là hai nữ nhân quan trọng nhất với hoàng đế.<br><br>Nam Chi cái hiểu cái không, “Là hắn tức giận muốn giết người.<br><br><br>”Tức giận là có thể giết người.<br><br>Đỗ Chí Học gật đầu: “Đúng vậy.<br><br>”Nam Chi đã hiểu được một chút về chế độ phong kiến ăn thịt người mà hệ thống ca ca từng nói.<br><br>Đỗ Bác Hậu ngược lại buông xuống, “Nói cho cùng, Đỗ gia chúng ta cũng phải có một kiếp nạn như vậy.<br><br>”Cho dù không có chuyện của nữ tử Kỷ gia, cũng sẽ có những lý do khác, muốn ghép tội sợ gì không có lý do.<br><br>Đặc biệt là một vị đế vương, có rất nhiều lý do.<br><br>Lại gặp phải điều tồi tệ nhất, nữ nhân hoàng đế để ý đã chết rồi.<br><br>Vận may của Đỗ gia cũng cạn.<br><br>Nam Chỉ gãi đầu, cô thực sự không hiểu tại sao phải giết người để tỏ vẻ quan tâm với Kỷ gia tỷ tỷ.<br><br>Hệ thống: “Thời cổ đại việc chôn cùng là chuyện bình thường, mạng người không đáng tiền, tế thần, giết hai người, xây đường, giết hai người, xây nhà, giết hai người, còn có rất nhiều, rất nhiều lý do để giết người.<br><br>”“Đế vương giận dữ, máu đổ ngàn dặm, người với người không giống nhau, có người mạng sống trân quý, nhưng cũng có người mạng sống còn không bằng súc sinh, nói nữa, vì người mình yêu mà giết người dân trong thành, đồ sát cả thiên hạ, ngươi không thấy như vậy rất lãng mạn sao?”Nam Chi: “Ha, ha???”“Cái gì mà lãng mạn, tại sao lại muốn tàn sát người dân trong thành, đồ sát thiên hạ làm cái gì, còn muốn đồ sát bao lâu, nhiều người như vậy.<br><br>”Muốn bắt được một trăm con thỏ cũng phải tốn rất nhiều thời gian, một thành trấn có biết bao nhiêu người chứ, muốn từng bước từng bước giết chết hết?Oa, thật đáng sợ!Chẳng lẽ hoàng đế muốn kéo theo thi thể của rất nhiều người tới trước mặt Kỷ tỷ tỷ, nói, nhìn xem, ta vì nàng mà giết rất nhiều người?Ta rất yêu nàng.<br><br>Nam Chi vừa mê mang vừa bất lực, cô cảm thấy tình yêu sao lại trở nên đẫm máu như vậy.<br><br>Người chết rồi, ai sẽ làm việc đồng áng, hoàng đế cũng cần rất nhiều người hầu hạ nha!Đã không còn người khác, bọn họ có thể khác biệt hơn so với ai.<br> <br><br>Hệ thống: “Ngươi nghĩ đúng rồi, về bản chất mà nói, những người đó cao quý hơn người khác dựa người lao động mà sinh ra, mà không phải người lao động dựa vào bọn họ mà thành.<br><br>”“Đã không còn người lao động, bọn họ cơ bản không thể làm được gì cả, chẳng lẽ kêu bọn họ đi trồng trọt, kêu bọn họ đi dệt vải may áo, để bọn họ tự mình đi nấu cơm sao?”Hai phụ tử nhìn thấy vẻ mặt hốt hoảng của đứa trẻ, đều lo lắng đứa trẻ nghe thấy những lời này không thể tiếp thu được.<br><br>Đỗ Bác Hậu nói với cháu trai: “Ngươi không cần lo lắng, chỉ cần chúng ta không trở về, hoàng đế cũng không thể giết chúng ta được.<br><br>”Nam Chi ồ một tiếng, tâm tình hạ xuống, “Người lớn các người đúng là không biết nói lý.<br><br>”Đỗ Chí Học cười thành tiếng, “Người lớn chúng ta chỉ biết cân nhắc lợi hại, hoàn toàn không nói lý, nếu xúc động mạnh, sẽ cháy nhà ra mặt chuột.<br><br>”Cho nên, không nên ép người ta tới chân tường, tính người của hắn sẽ biến mất, thú tính trỗi dậy, sẽ gây nên rất nhiều sóng gió.<br><br>Trừ phi có thể một đòn hạ gục, nếu không sẽ không thể kiểm soát được.<br><br>Đỗ Bác Hậu xoa đầu cháu trai: “Không phải sợ, chờ đến ngày Đỗ gia vực dậy, hoàng đế có muốn giết chết chúng ta lần nữa, cũng phải suy xét tới ảnh hưởng của bậc hạnh lâm.<br><br>”“Gia gia ngươi là viện trưởng, lại nói lưu đày liền lưu đày, điều này bất luận với đại phu trong cung hay đại phu trong nhân gian, cũng sẽ có điểm băn khoăn với hoàng đế.<br><br>”Nam Chi hỏi: “Chẳng lẽ hoàng đế sẽ không có đại phu sao?”“Đương nhiên là sẽ có, thiên hạ chí tôn, sao ngay cả một đại phu cũng không có được, nhưng hành động lần này của hoàng đế cũng dạy cho Thái y viện cùng giới hạnh lâm một bài học, hắn sẽ không đối xử tốt với đại phu.<br><br>”Nam Chi hừ một tiếng, “Cũng không tin cả đời này hắn sẽ không sinh bệnh, phải cho hắn uống loại thuốc đắng nhất.<br><br>”Ngự y kia sẽ gặp phải xui xẻo, hai vị trưởng bối mỉm cười, cảm xúc của hoàng đế là quan trọng nhất, vô cùng quan trọng.<br><br>.<br><br>"]