["<br>Edit: KimKỷ Vân Tú thật sự nhẫn tâm, thật sự nhìn Mục Quảng Bình ngâm mình trong cơn mưa tầm tã, cửa sổ và cửa ra vào đều đóng chặt, không thèm nhìn người dưới cơn mưa lớn.<br><br>Hắn thích dầm mưa tới khi nào thì tùy.<br><br>Nếu là Nhị hoàng tử, Kỷ Vân Tú tự nhiên sẽ cảm thấy đau lòng, về phần Mục Quang Bình, ngươi là ai, lăn đi!Hơn nữa lòng dạ Nhị hoàng tử ngay thẳng, sẽ không làm ra loại chuyện làm nhục nữ nhân, ở trên người nữ nhân tìm kiếm cảm giác ưu việt.<br><br>Có bệnh!Kỷ phu nhân nói: “Cũng được rồi, để hắn vào đi.<br><br>”“Dầm mưa một chút thì có gì là ghê gớm, mẫu thân, người không biết trong cung con sống thế nào đâu, ăn không đủ no, ngày nào cũng phải làm rất nhiều việc, chăm đệm của con lúc nào cũng ướt.<br><br>”“Buồn cười nhất chính là, đằng trước hắn có ý bảo người ta khinh nhục con, đằng sau lại trừng phạt những người khinh nhục con, người tốt người xấu hắn đều muốn làm.<br><br>”“Hắn làm như vậy, chỉ là vì muốn con khuất phục, muốn báo thù mà thôi.<br><br>”Hắn cho rằng làm chút chuyện này, thì ghê gớm lắm sao.<br><br>Mục Quảng Bình giết Nhị hoàng tử, còn nhục nhã tra tấn nàng.<br><br>Hắn chính là một con chó âm trầm, âm trầm trốn ở trong góc phòng, hung ác nham hiểm nhìn người khác, nhớ kỹ từng chút hận thù, từng sợi ân oán.<br><br>Người như vậy, không thể nhớ những điều tốt đẹp của người khác, chỉ nhớ thù oán với họ.<br><br>Nhị hoàng tử tuy rằng không thèm để ý tới người đệ đệ này, nhưng cũng chưa từng khinh nhục hắn, nhưng mà, Mục Quảng Bình lại rất hận Nhị hoàng tử.<br><br>Nhị hoàng tử là người đầu tiên bị giết.<br><br>Sau khi tiến cung, trải qua một ngày làm việc mệt mỏi, chịu đựng đủ loại người tới gây phiền toái, nàng nằm trong ổ chăm ẩm ướt, mà nghĩ, tại sao Mục Quảng Bình lại giết Nhị hoàng tử đầu tiên.<br> <br><br>Cho dù là những người đã từng khinh nhục Mục Quảng Bình, đều chết sau Nhị hoàng tử.<br><br>Nhưng sau khi nhìn thấy các loại thủ đoạn đen tối và hèn hạ của Mục Quang Bình, Kỷ Vân Tú hiểu ra, là vì Nhị hoàng tử chính là ánh mặt trời, nóng bỏng sáng chói.<br><br>Sự tồn tại của Nhị hoàng tử sẽ khiến một số người khó chịu.<br><br>Hơn nữa, so với Mục Quảng Bình, Nhị hoàng tử càng thêm lóa mắt.<br><br>Lóa mắt đến mức làm người ta ghen ghét.<br><br>Đối với người bình thường, vui vẻ khi giúp đỡ mọi người, đối với người tài trí, cũng trọng người tài.<br><br>Sự tồn tại của Nhị hoàng tử, đối với Mục Quảng Bình mà nói, là một mối nguy hiểm.<br><br>Kỷ Vân Tú càng nghĩ, trong lòng càng thêm khinh thường Mục Quảng Bình.<br><br>Nàng vẫn muốn nói, Mục Quảng Bình giống như một con chó làm người ta chán ghét, hung ác, tỏa ra ác ý.<br><br>Kỷ phu nhân nghe nữ nhi nói, vừa đau lòng vừa bất đắc dĩ nói: “Con phải chịu khổ rồi, nhưng mà, bây giờ hắn là hoàng đế.<br><br>”Kỷ Vân Tú không kiên nhẫn mà nói: “Con đã nói rồi, con không kêu hắn dầm mưa, chuyện của hắn liên quan gì đến con.<br><br>”“Kỷ cô nương, cô nương ra ngoài khuyên chủ tử một câu đi.<br><br>” Thuộc hạ nhìn thấy hoàng đế thật sự đứng dưới mưa không nhúc nhích, người cũng ướt sũng trong mưa.<br><br>Sắc mặt giống như xác chết ba ngày, không thể tiếp tục như vậy được, đổ bệnh thì phải làm sao bây giờ!Thuộc hạ cũng biết tâm tư của chủ tử, chính là muốn đi vào quán trọ, muốn qua lại với Kỷ cô nương.<br> <br><br>Hắn là hoàng đế, có nơi nào hắn muốn mà không thể đi, bây giờ lại phải dùng khổ nhục kế để lấy lòng một nữ tử.<br><br>Trong mắt thuộc hạ, hoàng đế có thái độ như vậy đã là không tồi, nhìn các nương nương trong cung mà xem, ai mà không muốn lấy lòng hoàng đế.<br><br>Vì vậy hắn đã lẻn vào quán trọ, để Kỷ Vân Tú mở miệng gọi người đi vào.<br><br>Kỷ Vân Tú tức giận cười lớn, trong lòng vừa bi phẫn vừa chán ghét, càng thêm hận Mục Quảng Bình.<br><br>Đừng thấy bây giờ Mục Quảng Bình đang đứng dưới mưa, một khi hắn làm chuyện gì, chung quanh sẽ có rất nhiều người thay hắn nói chuyện, tới gây áp lực cho nàng.<br><br>Giống như vì nàng mà hắn phải chịu khổ, rõ ràng là hành vi của hắn, tại sao bây giờ mọi người lại yêu cầu nàng.<br><br>Bây giờ Mục Quảng Bình là hoàng đế, ngôi vị cửu ngũ chí tôn.<br><br>Kỷ Vân Tú lười nói chuyện với người của Mục Quảng Bình, nói với Kỷ phu nhân: “Mẫu thân, nghỉ ngơi sớm một chút đi.<br><br>”Kỷ phu nhân chần chờ: “Còn Hoàng Thượng bên kia………”“Sẽ có người chăm sóc tốt cho hắn, hắn là hoàng đế.<br><br>” Kỷ Vân Tú đi rửa mặt, trước khi rời đi nói với Kỷ phu nhân: “Mẫu thân, quán trọ này vừa nhỏ vừa tồi tàn, không xứng nghênh giá Hoàng Thượng, mẫu thân, người cũng không muốn thất lễ với Hoàng Thượng chứ.<br><br>”“Mẫu thân……”Thuộc hạ:……Không sao mà, Hoàng Thượng muốn đi vào, hắn cũng không chê nơi này đơn sơ.<br><br>Hắn dầm mưa chính là vì muốn đi vào.<br><br>Kỷ phu nhân nở nụ cười gượng gạo, “Ta biết rồi, con yên tâm.<br><br><br>”Muốn nói trong lòng Kỷ phu nhân có tức giận không, có thể không tức giận khi thấy nữ nhi nhà mình bị người ta nhục nhã?Bà tức giận.<br><br>Nhưng đối phương là hoàng đế, không thể đọ quyền lực, chỉ có thể nhẫn nhịn.<br><br>Nếu hắn thật sự để ý nữ nhi, vậy để xem hắn có thể đi được bao xa, nhân cơ hội này thăm dò hoàng đế.<br><br>Vì thế, Kỷ phu nhân cũng không có ý định mời người đi vào.<br><br>Hai mẹ con rửa mặt đi nghỉ ngơi, nghe tiếng mưa rơi mà chìm vào giấc ngủ.<br><br>Thậm chí vì có người đáng ghét bên ngoài đang dầm mưa, Kỷ Vân Tú ngủ càng thêm ngon giấc, là khảo nghiệm, đó là khảo nghiệm.<br><br>Thuộc hạ cũng không có cách nào, chỉ có thể cùng chủ tử dầm mưa một đêm, mãi cho đến sáng ngày hôm sau.<br><br>Chủ tử cũng không cử động, đứng thẳng tắp, cố chấp nhìn vào quán trọ.<br><br>Mưa suốt một đêm cũng đã tạnh, Kỷ Vân Tú mở cửa sổ ra, một cổ không khí tươi mát phả vào mặt.<br><br>Nàng nhìn thấy một người nam nhân, toàn thân ướt đẫm, quần áo dán chặt lấy thân thể, cơ thể cường tráng ẩn hiện.<br><br>Kỷ Vân Tú nhướng mày, hắn vậy mà lại đứng suốt cả đêm, chậc chậc….<br><br>.<br><br>Kỷ Vân Tú cũng không cảm động, chỉ thấy người nam nhân này chấp nhất với mình, chấp nhất đến mức làm người ta ghê tởm.<br><br>Mục Quảng Bình ngẩng đầu lên đối mắt với Kỷ Vân Tú, ánh mắt đầy tham lam, quét qua từng tấc trên khuôn mặt nàng.<br><br>Kỷ Vân Tú lập tức cảm giác được một cỗ nhớp nháp, ánh mắt thật làm người ta ghê tởm, quét đến khiến mặt nàng có chút đau nhức.<br><br>Cái loại ánh mắt tà nịnh này làm Kỷ Vân Tú có cảm giác bị người ta phun một cục đờm lên mặt, rất ghê tởm.<br> <br><br>Đây là một kẻ lưu manh, chỉ là một tên lưu manh có quyền thế mà thôi.<br><br>Kỷ phu nhân nhìn thấy hoàng đế thật sự đứng suốt một đêm, vừa kinh ngạc, lại vừa có chút bất đắc dĩ.<br><br>Chấp nhất của hoàng đế đối với nữ nhi quá sâu.<br><br>“Một hoàng đế như hắn có thể làm đến mức này đã không dễ dàng gì, “Từ bỏ đi.<br><br>” Kỷ phu nhân nói.<br><br>Kỷ Vân Tú uống trà không nói một lời, vẻ mặt cực kỳ lạnh nhạt.<br><br>“Không liên quan gì đến con, mẫu thân, người thật sự cảm thấy hắn đang vì con sao, là vì trong lòng hắn nghĩ quá đẹp, tự mình cảm động mà thôi.<br><br>” Kỷ Vân Tú lười nói đến.<br><br>Nàng có muốn trốn cũng không thoát, điều này khiến nàng rất thất vọng.<br><br>“Vậy con có nghĩ tới việc, bây giờ hắn vì con làm càng nhiều việc, sau này sẽ càng muốn đòi lại nhiều hơn từ con không, mặc kệ con có chấp nhận hay không, ở trong mắt người khác, một bậc đế vương đã vì con mà làm rất nhiều.<br><br>”“Đến lúc đó, con sẽ thật sự bị mắc kẹt bên trong.<br><br>”Sắc mặt Kỷ Vân Tú rất khó coi, Kỷ phu nhân thở dài nói: “Tất cả những ưu đãi mà con nhận được bây giờ, sẽ trở thành thứ giam cầm con trong tương lai.<br><br>”“Một khi con có tâm tư gì, hắn sẽ nói, hắn đã đối xử với con rất tốt, mà con lại không biết đủ, tất cả mọi người sẽ cho rằng con không biết tốt xấu.<br><br>”“Hai người còn không bằng một đôi đế vương phi tử thông thường, đồ không chiếm được là thứ tốt nhất, hắn là một nam nhân, còn là nam nhân có quyền có thế nhất thiên hạ.<br><br>”.<br><br>"]