["<br>Edit: KimNgười máy biến mất, khiến viện nghiên cứu và quốc gia đều ngây ngốc…Tại sao lại đột nhiên biến mất?Thật sự chỉ có thể sử dụng một lần?Nhưng đó là một người máy nha!Còn là một người máy công nghệ cao!Là một bước tiến lớn trong khoa học kỹ thuật….<br><br>.<br><br>Còn có thể dẫn đến bất tử mà nhân loại hằng mơ ước!Biến mất, đã biến mất?Không còn lại một thứ gì?Mọi người trải qua nhiều cực khổ như vậy, người máy này có thể xem như là một phần thưởng khiến trong lòng mọi người dễ chịu hơn một chút.<br><br>Nhưng bây giờ người máy đã biến mất.<br><br>Sắc mặt Lý Ký Thuần rất khó coi, lập tức nói: “Đi tìm Thận Văn hỏi xem đã xảy ra chuyện gì thế này.<br><br>”Lý Ký Thuần có một loại cảm giác, tuy rằng cuộc khủng hoảng đã được giải quyết, nhưng thế nào cũng cảm thấy thế giới của bọn họ trở nên quái dị.<br><br>Thận Văn đưa ra đề xuất giúp bọn họ cải tạo người máy, có thể khiến người máy đối phó với trò chơi.<br><br>Viện nghiên cứu có nhiều nhân tài như vậy còn không giải quyết được vấn đề, thậm chí còn không dám khởi động máy, người máy bắt buộc phải tắt máy, trở thành đống phế liệu trong viện nghiên cứu.<br><br>Như vậy làm sao có thể tin tưởng Thận Văn có thể giải quyết được vấn đề người máy đâu.<br><br>Mà lúc này, ngày nào trò chơi cũng giết người, thời gian cấp bách, mà Thận Văn cũng chứng minh được bản thân biết rất nhiều thứ, kiến thức đã vượt xa các nhà khoa học trong viện nghiên cứu.<br><br>Chỉ có thể giao người máy cho Thận Văn.<br><br>Tất cả mọi người đều nghi ngờ thân phận của Thận Văn, chỉ là tình hình nguy cấp, không thể lãng phí thêm thời gian.<br><br>Ở lúc khởi động người máy, tất cả mọi người đều nín thở, người máy cũng không tấn công bọn họ.<br><br>Cũng đã giải quyết được trò chơi, nhưng vấn đề là, người máy đâu?Một người máy lớn như vậy đã đi đâu rồi?“Thận Văn cũng biến mất rồi, không tìm thấy người.<br> <br><br>” Người được phân công giám sát Thận Văn lập tức báo cáo.<br><br>Lý Ký Thuần thầm nghĩ, quả nhiên là thế, quả nhiên như thế.<br><br>Kể từ khi Thận Văn thể hiện trình độ khoa học kỹ thuật vượt xa thế giới này, Lý Ký Thuần đã nghi ngờ người này.<br><br>“Tra tư liệu về Thận Văn.<br><br>” Lý Ký Thuần nói.<br><br>Sau một lúc đã có tin tức, “Trong nước có rất nhiều người tên Thận Văn, nhưng đều không khớp với ảnh chụp, tư liệu của hắn đều là giả.<br><br>”Thậm chí còn dùng thân phận giả.<br><br>Lý Ký Thuần lo lắng đi vòng quanh, người này có thân phận gì, đến từ đâu, có làm hại gì đến thế giới này hay không?Hay hắn là người bên phía người máy cử tới?Cùng một bọn với trò chơi sao?Hắn ta mang người máy đi rồi, liệu hắn có lợi dụng người máy làm ra chuyện gì gây hại cho thế giới không?Trong nháy mắt, trong đầu Lý Ký Thuần nảy ra rất nhiều thuyết âm mưu.<br><br>Đặc biệt là phong cách làm việc của Thận Văn, khiến Lý Ký Thuần cảm thấy mình đối mặt với trò chơi cũng chỉ biết hoảng hốt, bất lực, tuyệt vọng như kiến càng rung cây lớn*, bọ ngựa đá xe.<br><br>(*Kiến càng rung cây lớn: 蚍蜉撼大樹 - tì phù hám đại thụ: không biết lượng sức mình.<br><br>)Làm thế nào, làm thế nào mà lại có một tồn tại như vậy.<br><br>Bọn họ giống như ếch ngồi đáy giếng.<br><br>“Cố hết sức tìm kiếm Thận Văn.<br><br> <br>” Lý Ký Thuần ra lệnh.<br><br>Lúc này, điện thoại di động vang lên, Lý Ký Thuần bắt máy, nhận được một tin dữ.<br><br>Đứa trẻ bị bệnh, sốt cao đến mức bất tỉnh.<br><br>Lý Ký Thuần nhíu mày thật chặt, nói với Khang Dương trong đội ngũ: “Đứa trẻ bị bệnh rồi, đi xem thế nào đi.<br><br>”Khang Dương nghe vậy, lập tức cùng Lý Ký Thuần lên xe, hắn không nhịn được hỏi: “Đứa trẻ còn đang khỏe mạnh tại sao lại đột nhiên bị bệnh?”Lý Ký Thuần nói: “Có lẽ là có thể thả lỏng, cơ thể mới dám bị bệnh đi.<br><br>”Vốn dĩ chỉ là một đứa trẻ, lại phải ở trong hoàn cảnh máu me như vậy, có thể sống sót đã là một chuyện rất phi thường rồi.<br><br>Đến bệnh viện rồi, hai người bước nhanh tới phòng bệnh, bảo mẫu đang ngồi chờ bên ngoài phòng bệnh, nhìn thấy hai người liền nói: “Sốt mãi không hạ, bác sĩ đang nghĩ cách giảm nhiệt độ.<br><br>”Đứa trẻ nằm trên giường bệnh sắc mặt đỏ bừng, thân thể run nhè nhẹ, sắc mặt của các bác sĩ rất trầm trọng, đã thử hết các cách nhưng cũng không thể hạ được cơn sốt.<br><br>Hơi thở của đứa trẻ vốn đã yếu ớt, lại càng lúc càng yếu hơn.<br><br>“Tích tích tích……”Nhịp tim biến thành một đường thẳng, các bác sĩ vội vàng cấp cứu, ba người đứng ở cửa nhìn thấy một màn này đều biến sắc, cảm thấy có chút khó tin.<br><br>Không phải chỉ sốt cao thôi sao, tại sao đứa trẻ lại chết được?Tim đã ngừng đập….<br><br>.<br><br>Đặc biệt là Khang Dương, sắc mặt của hắn đã trở nên trắng bệch.<br><br><br>Nam Chi mở mắt nhìn về phía cửa, Khang Dương vội vàng đi đến, bác sĩ cũng tránh ra, bọn họ cũng có thể nhìn ra, đứa trẻ là đang trong tình trạng hồi quang phản chiếu.<br><br>“Chú ơi, chú ơi, cháu muốn đi tìm cha mẹ.<br><br>” Nam Chi suy yếu mà nói, “Cảm ơn chú.<br><br>”Khang Dương ai một tiếng, yết hầu nghẹn đến khó chịu, đứa nhỏ này từ lúc bị trò chơi lựa chọn, Khang Dương đã có cảm giác, đứa nhỏ này không thể giữ được.<br><br>Nhưng mà, tại sao lại là sau khi mọi chuyện đã giải quyết xong.<br><br>Khang Dương cười nói: “Chú không sao, chờ lúc cháu tìm được cha mẹ rồi, thay chú chào bố mẹ cháu một tiếng.<br><br>Nam Chi ừ một tiếng, một cổ lực mạnh mẽ kéo cô ra khỏi cơ thể nhỏ bé.<br><br>“Tích tích tích……”Nhịp tim đã trở thành một đường thẳng tắp.<br><br>Khang Dương đứng ở một bên, nhìn bác sĩ phủ khăn trắng lên mặt đứa trẻ.<br><br>Vẻ mặt bảo mẫu có chút sững sờ, giống như còn chưa kịp phản ứng, “Không phải chỉ phát sốt thôi sao, sao lại như vậy.<br><br>”Lý Ký Thuần thể hiện cảm xúc giống Khang Dương và bảo mẫu, hắn chỉ nói: “Có lẽ dây cung kéo căng quá bị đứt rồi.<br><br>”“Đứa nhỏ này tới đây giống như để hoàn thành sứ mệnh, hoàn thành rồi, cô phải đi.<br><br>”Hắn nói như vậy là an ủi hai người trước mặt, cũng là an ủi chính mình.<br><br>Đứa nhỏ này rất khác thường, nhiều người như vậy cũng không thể đem người máy về, cô lại có thể mang về.<br><br>Có rất nhiều người lớn không thể sống sót trong trò chơi, nhưng cô lại có thể sống sót, là có phương tiện nào đó mà bọn họ không có.<br><br>Có một số việc cẩn thận suy nghĩ cũng có thể nghĩ ra được, có thể nhìn ra được từ những chi tiết nhỏ nhặt.<br> <br><br>“Con gấu bông kia đâu.<br><br>” Khang Dương đột nhiên hỏi, “Để gấu bông đi cùng đứa trẻ đi.<br><br>”“Đồ chơi, gấu bông?” Bảo mẫu chưa kịp phản ứng, “Chắc là ở trong nhà, để tôi về nhà tìm thử xem.<br><br>”Tình trạng lúc ấy của đứa trẻ rất cấp bách, cô chỉ một lòng chú ý đến đứa trẻ, nào còn tâm trạng quản đến gấu bông cái gì.<br><br>Bảo mẫu lập tức về nhà tìm gấu bông, nhưng tìm khắp các ngóc ngách cũng không thể tìm thấy con gấu bông kia.<br><br>Khang Dương rất thất vọng, chỉ có thể để đứa trẻ lẻ loi vào lò thiêu, ngay cả một đồ vật làm bạn cũng không có.<br><br>Đã không còn trò chơi, bầu không khí ngột ngạt hít thở không thông cũng dần dần biến mất.<br><br>Mọi người khôi phục lại công việc và cuộc sống bình thường, những khổ cực mà bọn họ đã trải qua có thể xem như là một trang sử huy hoàng.<br><br>Đó là sự đoàn kết của toàn nhân loại đánh bại những sinh vật cường đại hơn, có thể trở thành một huyền thoại để kể cho các thế hệ sau.<br><br>Nhưng, người máy kia biến mất vẫn làm người ta rất tiếc nuối.<br><br>Đặc biệt là trong đó còn có phương pháp trường sinh mà con người theo đuổi.<br><br>Có không ít thương nhân, nhân vật nổi tiếng truy tìm phương pháp trường sinh, bầu không khí tràn ngập sự cuồng nhiệt theo đuổi trường sinh.<br><br>Nhất định bên trong người máy sẽ có tư liệu và biện pháp giúp trường sinh.<br><br>Người máy thật sự đã bị hủy đi sao?Hay là đã bị người ta giấu đi….<br><br>.<br><br>"]