["<br>Edit: KimCũng không biết ‘nói là làm ngay’ có tác dụng hay không.<br><br>Hơn nữa có vết xe đổ của phó bản trước, có khả năng trò chơi sẽ làm mất hiệu lực của ‘nói là làm ngay’.<br><br>Cho nên, một lần nữa đi vào trò chơi, đứa trẻ sẽ trở thành cừu non chờ người đến làm thịt, điều này làm cho Khang Dương rất lo lắng, chỉ có thể tận lực giúp đứa trẻ trang bị vũ trang.<br><br>Nam Chi dùng đôi mắt trong veo nhìn Khang Dương, “Chú à, cháu thật sự không cần, cái này là của chú, cháu không cần.<br><br>”Chú, cháu còn có hệ thống ca ca, nhưng lại không thể nói ra.<br><br>Khang Dương lấy bộ dạng trưởng bối ra, “Chú bảo cháu cầm thì cầm đi.<br><br>”Nam Chi nghiêng đầu, nhận lấy cúc áo, cô khó hiểu hỏi: “Kỹ năng thiên phú còn không thể dùng được, thì đạo cụ còn thể sử dụng được sao?”Khang Dương:……Đứa trẻ này….<br><br>.<br><br>Cháu nói ra làm gì, ngoài việc làm chú thêm lo lắng thì có ích lợi gì nữa đâu.<br><br>Nam Chi trả lại cúc áo cho Khang Dương, “Chú, cháu không cần, có lẽ nó sẽ không dùng được.<br><br>”Khang Dương:……Cháu đừng dùng vẻ mặt bình tĩnh mà nói chuyện đáng sợ như vậy có được không.<br><br>Khang Dương không biết có phải vì cô còn quá nhỏ, căn bản không biết mình sẽ phải đối mặt với cái gì hay không?Trạng thái vô tri như vậy, thật làm người ta đau lòng.<br><br>Khang Dương vẫn đưa cúc áo cho Nam Chi, “Mặc kệ có tác dụng hay không, phải sử dụng mới có thể biết được, lỡ như có tác dụng thì sao.<br><br>”Cái lỡ như này rất là chua xót.<br><br> <br>Nam Chi nở nụ cười xán lạn với Khang Dương, “Cảm ơn chú.<br><br>”Khang Dương thấy đứa trẻ nhận đạo cụ, thở phào nhẹ nhõm một hơi xuống xe, “Chú không thể đi cùng cháu, có chuyện gì cháu có thể điện thoại cho chú và chú Lý.<br><br>”Nam Chi ngoan ngoãn gật đầu, “Cháu biết rồi chú.<br><br>”Căn nhà lớn trên thực tế còn lớn hơn nhiều so với tưởng tượng của Nam Chi, vừa đi vào đã có một bảo mẫu dịu dàng nói với Nam Chi: “Chào cháu, dì tới đây để chăm sóc cháu, sau này có việc gì có thể tới tìm dì.<br><br>”Nam Chi ôm gấu bông, “Cảm ơn dì, cháu muốn ăn gà nướng, muốn ăn chân giò heo thật to.<br><br>”Cháo trong trò chơi quá khó ăn, Nam Chi rất muốn được ăn ngon.<br><br>Bảo mẫu khẽ mỉm cười, “Được.<br><br>”Nam Chi: “Cảm ơn.<br><br>”Trong lúc bảo mẫu nấu cơm, Nam Chi vừa ôm gấu bông đi thăm thú nơi ở, vừa nói chuyện với gấu bông.<br><br>Một lúc sau, Nam Chi đã trở nên quen thuộc với căn nhà của mình.<br><br>【Cảnh cáo, cảnh cáo, giao người chơi Tân Nguyệt và người máy ăn cắp ra, nếu không, chúng tôi sẽ coi như các người đang khiêu khích nền văn minh cao hơn, mong các người đừng khiêu khích sự kiên nhẫn của chúng tôi, và cho các người các giải quyết trong hòa bình, đừng làm hỏng sự thiện chí này.<br><br>】Quả cầu ánh sáng lại một lần nữa phát ra lời cảnh cáo, giọng điệu cũng dần trở nên nghiêm khắc hơn.<br><br>Nam Chi nhìn qua của sổ, nhìn lên quả cầu ánh sáng trên trời, nó trắng tinh, tỏa ra ánh sáng dịu nhẹ, vào ban đêm vô cùng bắt mắt.<br><br>“Tân Nguyệt, cơm đã nấu xong rồi, vào ăn cơm đi.<br><br>” Bảo mẫu thấy Nam Chi đang nhìn lên trời, lập tức nói.<br><br>“A, tới ngay.<br><br>” Nam Chi không nhìn quả cầu ánh sáng trên không trung nữa.<br><br>Bảo mẫu gắp đồ ăn cho đứa trẻ, vừa đánh giá sắc mặt đứa trẻ, vừa dùng giọng điệu không thèm để ý của người mẹ bao che cho con mình, “Đừng để ý tới quả cầu kia, sớm muộn gì nó cũng bị người ta dùng gậy trúc chọc xuống thôi.<br><br>”Nam Chi cười với bảo mẫu, ăn chân giò heo to, oa, dì bảo mẫu nấu ăn thật là ngon, ngon hơn cháo quản gia làm nhiều.<br><br>Nam Chi vỗ vỗ bụng nhỏ, ăn no rồi, thật là vô cùng thỏa mãn, ăn no xong, lại buồn ngủ.<br><br>Lúc trước sử dụng kỹ năng thiên phú quá độ, lực tinh thần của Nam Chi bây giờ vẫn còn kém, có ngủ nhiều thế nào cũng không cảm thấy tốt lên được.<br><br>Đây là cái nhiệm vụ khó khăn nhất của Nam Chi từ trước tới nay, đói bụng thì có là gì, chỉ là vấn đề nhỏ!Trò chơi này là đi trên con đường đầy máu tươi, điều này đã ảnh hưởng rất lớn đến tinh thần của Nam Chi.<br><br>Nếu không phải có gấu bông nhỏ, Nam Chi đã sớm không chịu nổi rồi!Nam Chi chứng kiến nhiều người chết như vậy, cảm nhận sâu sắc thế nào là nhân sinh vô thường.<br><br>Cô nhất định phải sống sót, sống sót gặp lại cha mẹ.<br><br>Cô rất nhớ cha mẹ, rất nhớ rất nhớ, nằm trong ổ chăn mà muốn khóc.<br><br><br>【Chuẩn bị tiến vào trò chơi, mời người chơi chuẩn bị sẵn sàng.<br><br>】Giọng nói của quả cầu ánh sáng vang lên bên tai Nam Chi.<br><br>Nam Chi nói với bảo mẫu: “Dì ơi, cháu sắp phải vào trò chơi.<br><br>”Sắc mặt bảo mẫu trầm xuống, nhưng vẫn cười nói: “Không sao đâu, cháu đi đi, cháu còn muốn ăn món gì không, dì làm cho cháu.<br><br>”Nam Chi mỉm cười, “Cháu muốn ăn một cái đùi gà thật to.<br><br>”Dì bảo mẫu: “Được.<br><br>”Nam Chi về tới phòng, bảo mẫu lập tức gọi điện thoại cho Lý Ký Thuần: “Con bé sắp phải vào trò chơi.<br><br>”Lý Ký Thuần rất buồn bực, “Cái trò chơi kia kêu giao đứa trẻ ra, sao bây giờ lại đem đứa trẻ vào trò chơi.<br><br>”Trò chơi đã không muốn nhìn thấy nhân loại thỏa hiệp và giao đứa trẻ ra nữa sao?Bảo mẫu bình tĩnh nói: “Có lẽ là không muốn đợi nữa, muốn đưa đứa trẻ vào trong trò chơi để gi.ết chết, đây vừa là một lời cảnh cáo cũng vừa là sự khiêu khích.<br><br>”Mọi người chỉ có thể trơ mắt nhìn đứa trẻ bị gi.ết chết, bất lực.<br><br>Sau khi gi.ết chết đứa trẻ, nhất định bọn họ sẽ hành động bước tiếp theo.<br><br>Bảo mẫu ngước nhìn quả cầu ánh sáng trên bầu trời, đây là mối đe dọa cực kỳ lớn, có thể gây chết người.<br><br>Nhục nhã, quá nhục nhã.<br><br>Bảo mẫu hỏi: “Người bên anh đã chuẩn bị sẵn sàng chưa?”Lý Ký Thuần nói: “Đã chuẩn bị một số thứ để tận lực bảo đảm an toàn cho đứa trẻ.<br><br>”Đứa nhỏ này không phải là một đứa trẻ bình thường, mạng sống của đứa trẻ được đem ra làm tiền cược của ván cờ này, cho dù tỷ lệ thắng rất nhỏ cũng phải đi tiếp.<br><br>Đây là chuyện cần thiết phải làm, tất cả người trên thế giới đều đang dõi theo, đứa trẻ chết, đối với nhân loại mà nói, chính là bị đánh gục bởi đòn tâm lý đầu tiên.<br><br>Trò chơi muốn giết đứa trẻ này, bọn họ phải cố gắng hết sức bảo vệ đứa trẻ, cho dù sự chênh lệch giữa hai bên rất lớn.<br><br>“Được, anh chuẩn bị sẵn sàng là được rồi.<br><br> <br>” Bảo mẫu cúp điện thoại, quay đầu nhìn đứa trẻ đang ôm gấu bông, dùng đôi mắt trong vắt mà nhìn mình.<br><br>Đứa trẻ đến đây từ lúc nào?Bảo mẫu nở nụ cười, hỏi: “Làm sao vậy?”Nam Chi đi đến trước mặt dì, ngẩng đầu lên nói: “Dì ơi, dì ơi, cháu có thể nhờ dì giúp được không?”Bảo mẫu cúi đầu nhìn đứa trẻ, dịu dàng nói: “Chuyện gì vậy, dì nhất định sẽ giúp cháu.<br><br>”Nam Chi nói: “Dì ơi, cháu muốn mang theo chút đồ ăn vào trong trò chơi, đồ ăn ở trong trò chơi rất khó ăn.<br><br>”Tính đến thời điểm này, đây là món ăn khó ăn nhất trong đời Nam Chi.<br><br>Yêu cầu đơn giản như vậy, tất nhiên là bảo mẫu đồng ý, “Nhưng mà, thứ này có thể mang vào trong trò chơi sao?”Nam Chi lắc đầu, “Không biết, chúng ta thử một lần xem.<br><br>”“Được, được, có thể thử.<br><br>” Bảo mẫu liên tục nói, “Dì sẽ làm cho cháu một ít ruốc bông, mang thêm một ít bánh quy và nước uống nữa.<br><br>”Nam Chi: “Cháu không muốn ăn bánh quy.<br><br>”Bảo mẫu: “Được, chúng ta không mang bánh quy theo.<br><br>” Vừa nói, vừa đi vào trong bếp bận rộn chuẩn bị.<br><br>Bảo mẫu nhét rất nhiều thức ăn vào trong một cái túi nhỏ, treo lên trên vai Nam Chi, giống như đang chuẩn bị đi dã ngoại ở ngoại ô.<br><br>Nam Chi sờ sờ cái túi nhỏ căng phồng, trên mặt lộ ra nụ cười: “Cám ơn dì.<br><br>”Bảo mẫu mỉm cười, trong lòng có chút bất an, không biết loại đồ này có thể mang theo hay không.<br><br>.<br><br>"]