["<br>Edit: Kim“Giả thần giả quỷ…” Có người khinh thường nói, “Là thôn dân giở trò quỷ.<br><br>”Trở lại đại sảnh Nông Gia nhạc, có người nói: “Thật là ngớ ngẩn.<br><br>”“Nhưng mà thần biết chuyện của chúng ta.<br><br>” Bà nội trợ nói.<br><br>“Đúng vậy, còn biết cả suy nghĩ và cảm nhận của chúng ta.<br><br>” Có người phụ họa nói.<br><br>“Loại chuyện này thu thập tư liệu là có thể biết được, chỉ cần xem bài đăng, cách thể hiện cảm xúc là có thể biết được chúng ta là người như thế nào, tư liệu này còn hiểu rõ chúng ta hơn cả chính bản thân chúng ta.<br><br>” Có người cố gắng giải thích.<br><br>Bà nội trợ lại nói: “Nhưng tôi rất ít khi lên mạng.<br><br>”Ngày nào bà cũng tất bật từ sáng đến tối, căn bản là không có thời gian lên mạng, nhiều nhất cũng chỉ có thể nghe tiếng TV trong lúc làm việc nhà.<br><br>Mọi người cạn lời nhìn bà nội trợ, có người hoài nghi nhìn bà, “Không phải bà đã bị vị thần kia mê hoặc rồi chứ.<br><br>”“Tôi không có, tôi không có.<br><br>” Bà nội trợ vội vàng phủ nhận.<br><br> <br>‘Khán giả’ có góc nhìn của thượng đế nhìn thấy những người này đoán mò, trong lòng cảm thấy có phần khinh thường.<br><br>【Đừng đoán nữa, mấy người đều là NPC, thông tin của NPC tất cả mọi người đều biết.<br><br>】【Tôi chỉ chú ý đến người làm thần hôm nay, Xán Xán thật là dịu dàng, thích hợp làm một vị thần nhất.<br><br>】【Xán Xán, Xán Xán…】【Nhưng mà, làm thần phải có dáng vẻ của làm thần, lại cứ phải đem thần linh ra làm thành cái trò chơi tà ma này, máu tươi tuôn rơi, thật làm người ta cảm thấy không khỏe.<br><br>】【Đám NPC lần này thật là may mắn, vậy mà lại không gặp phải sát nhân.<br><br>】【Phong cách dịu dàng, tôi thích.<br><br>】【Hì hì, lầu trên thú vị thật đấy, lúc hít dưa có thấy anh đau lòng đâu, lại còn hít nhiều hơn người khác nữa, bây giờ còn giả vờ lương thiện cái gì.<br><br>】“Chú ơi, không thấy ông chú kia trở về.<br><br>” Nam Chi nhỏ giọng nói với chú Khang Dương đứng bên cạnh.<br><br>Khang Dương cũng đã sớm chú ý tới hai người trốn ở Nông Gia Nhạc mãi không thấy ra, còn người bỏ chạy lúc đang cầu nguyện nữa, tới bây giờ vẫn chưa thấy quay về.<br><br>“Có phải bọn họ đã chết rồi không, thôn dân nói, bất kính với thần linh sẽ phải chịu trừng phạt.<br><br>” Bà nội trợ đoán già đoán non, giọng nói không chắc chắn, lại khiến mọi người ở đây nhìn chằm chằm vào bà, người phụ nữ đeo tạp dề bên hông hoảng sợ, theo bản năng cúi đầu xuống.<br><br>Vẻ mặt của bà càng thêm khắc khổ, chính là bà thím già trong miệng đàn ông.<br><br> <br>Nam Chi nói: “Cháu cảm thấy dì ấy nói đúng, chúng ta có đi tìm bọn họ không?”Hệ thống ca ca nói đây là trò chơi giết người, sẽ có người chết.<br><br>Nhìn bóng đêm đen nhánh bên ngoài, không có người nào tình nguyện muốn đi ra ngoài tìm người, nói không chừng còn gặp phải nguy hiểm.<br><br>Hơn nữa cũng không thân thiết, chỉ là những người xa lạ.<br><br>Khang Dương nói: “Có thể bọn họ đang ở trong phòng, chúng ta tới phòng bọn họ tìm thử xem.<br><br>”Chỉ cần không phải đi ra khỏi Nông Gia Trang, mọi chuyện đều dễ nói.<br><br>Khang Dương nắm tay Nam Chi đi lên lầu, những người khác cũng đi theo, chỉ cần xác định được ba người kia còn ở trong phòng, chuyện thần linh trừng phạt chỉ là lời nói vô căn cứ.<br><br>“Thịch thịch thịch……”Tiếng gõ cửa vang lên liên tục, nhưng không có ai ra mở cửa, có người lạnh nhạt nói: “Chắc là đã ngủ say rồi.<br><br>”Những người khác:……Động tĩnh lớn như vậy mà còn không tỉnh sao, chắc là phải uống hết một lọ thuốc ngủ đi, ha ha, đúng là trò cười!Trong lòng mọi người căn bản không thể cười nổi.<br><br>“Tôi đi xuống quầy lễ tân lấy chìa khóa.<br><br>” Có người nào đó lập tức xoay người chạy xuống quầy lễ tân.<br><br>NPC lễ tân là một cô gái trẻ tuổi, còn rất trẻ, nghe vậy thì lười nhác nhướng mí mắt, “Tìm cái gì, không tìm thấy thì chính là không còn sống nữa rồi.<br><br>”Mọi người:……Không thể như những gì bọn họ nghĩ được.<br><br>Sao có thể nói ra một cách nhẹ nhàng như vậy được?“Cô có ý gì?” Có người lên tiếng hỏi.<br><br><br>Cô gái nhìn người hỏi bằng loại ánh mắt ‘Đồ ngốc không hiểu lời người khác nói’: “Khinh nhờn thần linh sẽ bị thần linh trừng phạt.<br><br>”Một cơn gió lạnh thổi qua, thổi đến mức lòng người cũng phát lạnh.<br><br>Những người biến mất còn sống hay đã chết, hay là sống không bằng chết.<br><br>【Lợi ích đi cùng uy nghiêm, không thể mạo phạm thần linh được.<br><br>】【Tuy rằng không có cảnh máu me, nhưng mấy người này lại càng sợ hãi hơn thì phải.<br><br>】【Xán Xán làm tốt lắm, Xán Xán làm tốt lắm!】【Thật là nhàm chán, chẳng thú vị chút nào, đã là thần sao lại còn phải đối xử tốt với mấy người này, chỉ cần làm bọn họ sợ hãi là được rồi.<br><br>】Đêm đó, mọi người đều trằn trọc ngủ không yên giấc.<br><br>“Chúc mừng người chơi thuận lợi vượt qua đêm thứ nhất, người phàm tín ngưỡng thần linh, thần linh thương hại thế gian, hy vọng người chơi tiếp tục cố gắng, tín ngưỡng thần linh.<br><br>” Một giọng nói không rõ là nam hay nữ vang lên, là từ quả cầu phát sáng kia phát ra.<br><br>Tất cả mọi người đều bày ra vẻ mặt sững sờ, không thể hiểu nổi, cái gì mà thần linh, cái gì mà tín ngưỡng…Đã phải đi vào cái nơi quỷ quái này, còn bắt người ta phải tin vào thần linh.<br><br>Nếu không phải điện thoại mất tín hiệu, bọn họ đã sớm báo cảnh sát, nơi này có người tụ tập tuyên truyền đạo trái phép, cũng có thể là tà đạo.<br><br>Không cho chút lợi ích nào, còn bắt người ta phải tin vào tôn giáo, muốn bọn họ tin, thì vị thần kia cũng phải hiển linh, phù hộ bọn họ.<br><br>Có người trước kì thi ôm chân phật mong đỗ đạt, nếu thi qua, là do năng lực của bản thân xuất chúng, nếu không qua, chính là do thần phật không linh, uổng công cúng bái.<br><br>Hương khói trong vô vọng.<br><br>Đêm ngày hôm sau lại bắt đầu cầu nguyện, có vết xe đổ lần trước, mọi người nhanh nhẹn tham gia vào buổi lễ cầu nguyện, cho dù trong lòng có muốn kháng cự, nhưng cũng chỉ có thể xuống nước tham gia buổi lễ cầu nguyện.<br><br> <br>Nam Chi tuổi còn nhỏ, lại phải tham gia buổi lễ vào nửa đêm, cô không thể chống cự lại cơn buồn ngủ mà dựa vào người Khang Dương bên cạnh.<br><br>Vị thần này cũng nhàn rỗi quá đi, Nam Chi buồn ngủ không chịu được.<br><br>Nếu là thần, tất nhiên phải tỏ ra thần bí, không thể thường xuyên xuất hiện trước mặt mọi người được.<br><br>Nam Chi không hiểu, nhưng cảm giác buồn ngủ này thật là phiền phức nha!“Còn ngươi, ngươi muốn gì?” Một giọng nói từ bi kỳ ảo vang lên bên tai Nam Chi.<br><br>Muốn gì, muốn cái gì?Nam Chi ôm gấu bông, khi cô vuốt v e gấu bông liền nghĩ tới em Lục Dữ Quan, tưởng tượng đến em Lục Dữ Quan, lại nhớ đến lúc cô ở trong văn phòng, có nghe mọi người buôn chuyện phiếm.<br><br>Một trong những từ được nhắc tới thường xuyên, đó là máy in thạch bản công nghệ quang khắc, Nam Chi cũng không hiểu máy in thạch bản công nghệ quang khắc là gì, nhưng cô nghe bọn họ nói, thứ này ở trong nước rất lạc hậu.<br><br>Không biết thế giới này có dùng được thứ này không, nhưng Nam Chi vẫn nói với thần: “Vậy ngươi có thể cho ta máy in thạch bản công nghệ quang khắc để tạo ra con chíp không?”“Có thể không, có thể chứ?”Thần:! !.<br><br>.<br><br>Khán giả: 【……】【Uầy, thế giới này vẫn còn sử dụng loại công nghệ này sao.<br><br>】【Thứ này cấp rất thấp.<br><br>】【Đưa cho nó đi Xán Xán.<br><br>】【Từ từ, để tôi tra thử xem, thứ này tuy đơn giản, nhưng tôi cũng không biết!】Một lát sau, thần nói: “Sẽ có, tất cả đều sẽ có.<br><br>”Nam Chi nỗ lực mở to mắt ra, “Vậy khi nào thì có?”“Ngươi đang nghi ngờ?” Giọng nói nhẹ nhàng vang lên, “Không được nha.<br><br>”Ngay sau đó, Nam Chi cảm thấy mình không thể thở nổi, áp lực xung quanh càng lúc càng lớn, không thể nào thở nổi, toàn bộ phổi đều bỏng rát, vô cùng đau đớn.<br><br>Thời điểm Nam Chi đau đớn, còn liếc nhìn những người khác….<br><br>"]