["<br>Edit: KimThê tử tỏ vẻ chống đối, Đỗ Khang Bình cũng không thèm để ý, thời điểm Vi Vi Nhi gả tới, là lúc Đỗ gia còn tốt đẹp, chính là mặt trời giữa ban trưa.<br><br>Phụ thân là viện trưởng thái y viện, đại ca là thái y, tuy rằng chỉ được phân chữa bệnh cho một số phi tần cấp thấp, nhưng rốt cuộc vẫn là thái y.<br><br>Chỉ cần không xảy ra chuyện ngoài ý muốn, chăm chỉ tôi luyện y thuật, tương lai nhất định có thể nối nghiệp phụ thân.<br><br>Đỗ Khang Bình không muốn tiến cung làm thái y, làm thái y, y thuật là một chuyện, chưa nói tới bản lĩnh xem bệnh, lại càng cần phải chú ý làm việc, một khi không chú ý sẽ liền bị liên lụy.<br><br>Một khi không chú ý sẽ lập tức mất mạng, còn không tốt bằng xem bệnh ở dân gian đâu, có thể thoải mái mà xem bệnh.<br><br>Không nghĩ tới, hoàng đế còn không thèm để ý tới mặt mũi của phụ thân, từ khi phụ thân và đại ca bị người ta khiêng về, Đỗ Khang Bình đã biết Đỗ gia xong đời rồi.<br><br>Hắn vội vàng chuẩn bị, chỉ là thời gian quá gấp, dưới cơn thịnh nộ của hoàng đế, căn bản không cho người ta có cơ hội thở dốc.<br><br>Thật vất vả mới biết được, phụ thân là bị gọi đi chữa bệnh cho một người chết, nhưng đến cuối cùng lại đổ hết lên đầu phụ thân.<br><br>Các mối quan hệ, các mối quan hệ thông gia còn chưa kịp giúp đỡ, cho dù có bị nhốt vào nhà lao cũng tốt, ít nhất còn tốt hơn bị tống lên đường thế này.<br><br>Đỗ Khang Bình nói với thê tử: “Chỉ cần muốn đi, nhất định có thể tới được Lĩnh Nam, ta sẽ luôn bảo vệ nàng.<br><br>”Trái tim Vi thị run lên, vành mắt đỏ hồng, lại xoay đầu đi, nàng gả cho Đỗ Khang Bình cũng chỉ mới có bốn năm, kết quả Đỗ gia đã sụp đổ.<br> <br><br>Đại tẩu đã ở Đỗ gia hơn mười năm, vậy mà khi Đỗ gia xảy ra chuyện, nàng ta vẫn có thể nhảy ra khỏi hố lửa Đỗ gia, mà nàng một tức phụ mới chỉ bằng một nửa thời gian, lại phải đi theo Đỗ gia chịu khổ.<br><br>Có sự đối lập như vậy, thật sự khiến Vi thị cảm thấy khó chịu, trong lòng rất không cam lòng.<br><br>Vi thị chua sót mà nghĩ, đại tẩu Dương thị thật đúng là có một nhà mẹ đẻ tốt.<br><br>Cho dù trở về nhà mẹ đẻ, cuộc sống có không tốt đến đâu, tóm lại vẫn tốt hơn cuộc sống bị lưu đày.<br><br>Sống trong chướng khí cả đời, con cháu đều là tội nhân, cả đời sẽ không còn cơ hội làm rạng danh tổ tiên.<br><br>Chỉ mới nghĩ một chút, Vi thị đã cảm thấy không thể chấp nhận nổi, cuộc sống thật sự vô vọng.<br><br>Đã không còn hy vọng, nhưng Vi thị cũng không nghĩ tới việc tìm đến cái chết, cứ chết lặng mà bước đi thôi, chết lặng mà tồn tại, thời gian trôi qua, cuộc sống thoải mái trước đây giống như một giấc mộng.<br><br>Có một loại cảm giác như đã trải qua mấy đời.<br><br>Nam Chi luôn tranh thủ lúc đoàn người dừng lại, đi tìm cho muội muội một ít trái cây dại ven đường, hoặc nhổ một ít cỏ căn cho muội muội nhai lấy vị ngọt.<br><br>Nam Chi nhìn rừng cây, trong lòng cầu nguyện: “Một con thỏ tới đây, một con thỏ tới đây, con thỏ tự đâm vào cây.<br><br>”“Một con thỏ tới đây…….<br><br>”Hệ thống:……Hai ngày trước mới học tới bài ôm cây đợi thỏ, là muốn người ta biết rằng đừng dựa vào may mắn mới có được thứ gì đó.<br><br>Sẽ cảm thấy bản thân mình được ông trời ưu ái, sau đó sẽ một mực ở nguyên tại chỗ, không chịu tiến lên.<br><br>Bây giờ đứa trẻ lại học theo nông phu, trông cậy vào việc có một con thỏ ngốc nào đó tự đâm vào cây?Thân làm giáo viên dạy dỗ, bây giờ hệ thống có cảm giác muốn xuất huyết não, “Ngươi có biết ý nghĩa của câu ôm cây đợi thỏ là gì không?”Nam Chi gật đầu: “Ta biết, quan binh nhìn chằm chằm vào ta, ta không thể đi đặt bẫy được, chỉ có thể cầu nguyện, ta là miệng quạ đen, biết đâu lại thật sự có con thỏ tự đâm vào cây thì sao?”Hệ thống:……Sao lại nói nhiều như vậy….<br><br>Đã là miệng quạ đen rồi, trông ngươi còn rất tự hào phải không?Đứa trẻ này đã nhanh chóng chấp nhận sự thật rằng mình là miệng quạ đen rồi?Đoán chừng còn cảm thấy miệng quạ đen rất mới mẻ.<br><br>Dã nhân, miệng quạ đen, toàn là những thứ gì đây?Dù sao thì đứa trẻ này cũng rất hoang dã.<br><br>“Bùm…”Một con thỏ đang chạy nhanh đâm sầm vào thân cây, ngã lộn một vòng, tứ chi co quắp…Hệ thống:……Con thỏ này có gì nghĩ không thông, thì cũng có thể tâm sự cùng con thỏ khác chứ, cớ sao lại từ bỏ tính mạng mình như vậy.<br><br>Nam Chi: Wow, wow, wow……Miệng quạ đen thật là ngầu nha!Ta yêu miệng quạ đen.<br><br><br>Nam Chi lập tức chạy tới nắm lấy hai cái tai thỏ, “Nhị thúc, nhị thúc, nướng thỏ đi, nướng thỏ đi.<br><br>”Đứa trẻ xách theo một con thỏ, khiến tất cả mọi người đều kinh ngạc, Đỗ Khang Bình hỏi: “Ở đâu ra?”Nam Chi cầm hai tai thỏ lắc lắc, “Là con thỏ tự đâm vào cây.<br><br>”Mọi người:……Con thỏ đâm vào cây?Bọn họ nhìn con thỏ trong tay đứa trẻ với ánh mắt phức tạp, đây là con thỏ ngốc tuyệt phẩm gì đây?Một quan binh nhìn thấy Nam Chi đi nhặt con thỏ, hắn gật đầu, “Đúng thật là tự đâm vào cây.<br><br>”Người Đỗ gia nhìn con thỏ, hai mắt sáng lên, trải qua mấy ngày lưu đày, bọn họ vẫn luôn không được chạm vào một chút thức ăn mặn nào.<br><br>Chỉ cần lột da thỏ, moi nội tạng ra là có thể nướng lên ăn, hiện tại đã có sẵn đống lửa.<br><br>Nha dịch cầm đầu không rõ ý vị nói: “Vận may không tệ.<br><br>”Trái tim Đỗ Khang Bình và Đỗ Kinh Luân đều trùng xuống, trong lòng tức giận thầm mắng, đúng là lòng tham không đáy, đã cầm nhiều tiền của Đỗ gia như vậy rồi, bây giờ còn muốn cướp lấy một con thỏ.<br><br>Lão Bùi thị nghĩ lại xem trên người mình còn món đồ gì đáng giá để đổi lấy con thỏ nướng này hay không.<br><br>Đỗ Khang Bình nhìn cháu trai đang vui mừng vì bắt được thỏ, thật sự không nói nên lời câu nhường con thỏ ra.<br><br>Đỗ Khang Bình da mặt dày nói: “Quan gia, chúng ta không thể nướng thỏ sao?’Nha dịch cầm đầu nói: “Các ngươi là phạm nhân lưu đày, sao có thể ăn thịt thỏ được.<br><br>”Đỗ Khang Bình:……Mẹ kiếp, các ngươi có thể ăn thịt, phạm nhân lại không được ăn thịt.<br><br>Lão Bùi thị vén búi tóc ra, từ trong búi tóc dày lấy ra một cái nhẫn ngọc, nước ngọc cũng không tệ.<br><br>Quan binh nhìn nhẫn ngọc, không nhịn được mà nói: “Các ngươi đúng là biết giấu đồ.<br><br>”Bọn quan binh nhìn người Đỗ gia, cảm thấy ai trong Đỗ gia cũng giấu một ít đồ trong người.<br> <br><br>Nhưng mà thời gian còn dài, tóm lại vẫn có thể moi ra hết, nếu có người chết, còn có thể khám người.<br><br>Lão Bùi thị nói: “Quan gia, có thể cho chúng ta một ít muối thô không?”Thời tiết nóng bức, người ra nhiều mồ hôi, không ăn muối sẽ cảm thấy mệt mỏi.<br><br>Quan binh rất hào phóng nhận lấy chiếc nhẫn, một chút muối thô đổi lấy một chiếc nhẫn ngọc, đây là tiền máu.<br><br>Chuyến đi này không tồi, quả nhiên nhà đại phu vẫn còn tiền.<br><br>Nam Chi nhìn một màn này, đột nhiên hỏi hệ thống: “Ca ca, đây là kẻ mạnh bắt nạt kẻ yếu sao?”Hệ thống: “Đúng vậy, cướp bóc và bóc lột ở khắp mọi nơi, mạnh yếu trên thế gian này là vô thường, con người nỗ lực trở thành kẻ mạnh, là vì không muốn bị bóc lột, có thể đi bóc lột người khác.<br><br>”“Hoàng đế trước kia còn yếu, luôn bị xem thường, không có tài nguyên, bây giờ hoàng đế đã mạnh, Kỷ gia yếu đi, Kỷ Vân Tú liền bị người ta tùy ý đùa bỡn.<br><br>”“Bây giờ Đỗ gia đã yếu đi, bọn quan binh tự nhiên là muốn cướp bóc tiền của trên người các ngươi, của cải luôn lưu động, tăng bên này giảm bên kia, đây là quy luật.<br><br>”“Dưới dòng chảy này, muốn giữ được vinh hoa phú quý, tất nhiên phải cố gắng giảm nhỏ tốc độ của dòng chảy, không có gì trường tồn mãi mãi.<br><br>”Lấy tính chất công việc của Đỗ gia, sớm muộn cũng có một ngày này, dù sao cũng là người phục vụ cho hoàng đế, sẽ bị kéo vào một số chuyện.<br><br>.<br><br>"]