["<br>Edit: KimLão Bùi thị kiểm kê số đồ mà cháu trai mang về, đây toàn là những đồ mà quan binh bỏ lại, điều khiến lão Bùi thị hài lòng nhất chính là bên trong có không ít muối thô.<br><br>Thậm chí còn có một ít muối tinh, hiển nhiên những thứ này là quan binh cất trữ dùng riêng, còn có một ít thịt khô và lương khô, thật sự quá tuyệt vời.<br><br>Mọi người đều khôi phục lại tinh thần sau nỗi sợ hãi với bọn thổ phỉ, nhìn thấy có nhiều đồ ăn như vậy, trong lòng rất vui mừngBây giờ người Đỗ gia rất dễ thỏa mãn, dù sao cũng đã ngã xuống đáy vực, chỉ cần tốt một chút, đã cảm thấy rất vui vẻ.<br><br>Lão Bùi thị phân phát bánh nướng và thịt khô cho mọi người ăn, bánh nướng này được làm từ bột mịn, ăn rất thoải mái, hoàn toàn không bị mắc nghẹn ở cổ họng.<br><br>Lại uống thêm nước bạc bà, khỏi phải nói cũng biết thoải mái biết bao, đây là những thứ tốt nhất mà mọi người được ăn trong suốt quãng đường đi.<br><br>Mọi người chậm rãi nhai, cảm nhận hương vị lúa mì của bánh nướng, trong lúc nhất thời cảm thấy rất cảm động.<br><br>Đồ ăn thật là ngon!Hai má Nam Chi phồng lên, cô rất thích ăn bánh nướng với ăn cơm, không thích ăn lương khô khô cứng.<br><br>Ăn xong bữa rồi, Đỗ Kinh Luân không khỏi lo lắng cho tương lai Đỗ gia, “Bây giờ quan binh cũng chạy mất rồi, chúng ta có đến Lĩnh Nam nữa hay không?”“Khụ khụ……” Đỗ Chí Học ho khan hai tiếng, mở mắt.<br><br>“Phụ thân, người tỉnh rồi….<br><br>.<br><br>”“Gia gia, gia gia……”Đỗ Chí Học mở được mắt khiến người Đỗ gia vô cùng kinh ngạc, trên đường đi thi thoảng Đỗ Chí Học có tỉnh lại, nhưng cũng rất nhanh lại lịm đi.<br><br>Nhưng mỗi một lần tỉnh lại đều khiến người Đỗ gia vui mừng.<br> <br><br>Trên thực tế khi Đỗ gia gặp phải bọn thổ phỉ, Đỗ Chí Học giống như đang ngủ say, có thể nghe thấy hết động tĩnh bên ngoài, nhưng lại không thể mở mắt ra được.<br><br>Sốt ruột không chịu nổi.<br><br>Sau đó ở lúc chạy trốn, đường đi xóc nảy khiến Đỗ Chí Học lại ngất đi lần nữa.<br><br>“Ừm, tỉnh.<br><br>” Giọng nói của Đỗ Chí Học khàn đặc, sắc mặt tiều tụy, nói thẳng: “Đi Lĩnh Nam.<br><br>”“Phụ thân, Lĩnh Nam thật sự là nơi hoang vắng chưa được khai phá, chúng ta đến đó làm gì?” Đỗ Khang Bình không nhịn được nói.<br><br>“Dù sao, dù sao thì bọn quan binh cũng chạy rồi, xem như chúng ta cũng thoát rồi, sao còn phải tới Lĩnh Nam.<br><br>”Lại tự mình đưa mình đi lưu đày sao?Đỗ Khang Bình nhìn người cha già của mình, chẳng lẽ đến tận bây giờ phụ thân vẫn còn trung thành với hoàng đế?Không phải chứ!Đỗ Chí Học nói: “Văn bằng, văn bằng tùy thân của chúng ta là tội phạm, chúng ta có thể đặt chân ở nơi nào được?”Từ viện trưởng của thái y viện biến thành tội phạm lưu đày, trong lòng Đỗ Chí Học cảm thấy rất thống khổ.<br><br>Đỗ Kinh Luân hít sâu, “Đúng vậy, chúng ta bây giờ căn bản còn không phải là thường dân, muốn định cư ở đâu cũng cần phải có văn bằng tùy thân, chúng ta là tội phạm bỏ trốn, trưởng thôn lý lệ vừa thấy sẽ lập tức báo quan.<br><br>”“Chúng ta đã không còn nơi nào để đi, trừ phi là vào trong núi sâu sinh sống, sống cuộc đời cô độc.<br><br>”Đỗ Kinh Luân biết cả đời này mình sẽ không thể tiến vào triều đình được nữa.<br><br> <br>Hắn vô cùng bối rối và đau đớn, cuộc sống của hắn giống như đã không còn phương hướng, chìm sâu vào trong vũng lầy.<br><br>Hắn lại rất không cam lòng, “Chẳng lẽ chúng ta chỉ có thể ngoan ngoãn đến Lĩnh Nam thôi sao, hắn bảo chúng ta tới Lĩnh Nam, chúng ta liền phải đi?”Tính khí của Đỗ Kinh Luân mạnh mẽ hơn những người khác trong Đỗ gia.<br><br>Đỗ Chí Học khẽ nhắm mắt lại, mệt mỏi sắp thiếp đi, Nam Chi vội vàng đem túi nước tới bên miệng ông.<br><br>“Gia gia, uống nước đi.<br><br>” Nam Chi nói.<br><br>Đỗ Chí Học nhìn cháu trai, vui mừng vì đứa trẻ vẫn còn đó.<br><br>Ông quả thực rất mệt mỏi, uống vào một chút nước, lại cảm thấy tinh thần phấn chấn lên một chút.<br><br>Cũng có sức lực mà nói chuyện: “Tới Lĩnh Nam, ít ra chúng ta còn có một cái thân phận, cho dù có khó khăn thế nào, chỉ cần người còn sống, tóm lại vẫn có thể chỗ đứng vững chắc ở Lĩnh Nam.<br><br>”Lão Bùi thị tán đồng, “Đi Lĩnh Nam đi, nơi đó còn có một số người Bách Việt và lưu dân, đến đó rồi, cũng không có ai ghét bỏ ai.<br><br>”Lão Bùi thị nhìn tiểu nhi tử, “Ta biết con luôn có lý tưởng, bây giờ gặp phải chuyện này, cũng không còn cách nào, là người nhà liên lụy đến con.<br><br>”Tiểu nhi tử đã đỗ tú tài, bây giờ bị tước mất công danh, thậm chí còn không phải dân thường, mà là tội phạm.<br><br><br>Nhiều năm khổ luyện học tập như vậy lại tan biến thành bọt nước, lão Bùi thị biết trong lòng nhi tử rất khó chịu.<br><br>Đỗ Kinh Luân thở dài: “Mẫu thân, người đừng nói như vậy, không ai muốn gặp phải chuyện này cả, còn việc con đọc sách cũng vẫn có chỗ có ích, nếu thật sự đến Lĩnh Nam thì con mở lớp dạy vỡ lòng cũng được.<br><br>”Không còn công danh, nhưng tri thức vẫn còn ở trong đầu hắn, vẫn chưa tận diệt.<br><br>Lão Bùi thị vui vẻ nói: “Con có thể nghĩ thông suốt là tốt rồi.<br><br>”Đỗ Kinh Luân cười cười, bàn tay giấu trong ống tay áo đã nắm chặt thành nắm đấm, móng tay trở nên trắng bệch.<br><br>Trời đất rộng lớn, vậy mà nơi duy nhất bọn họ có thể đến chỉ có Lĩnh Nam.<br><br>Nhưng mà bây giờ bọn họ có thể từ từ mà đi, điều trị xong vết thương do roi đánh trước.<br><br>Vi thị ôm đứa trẻ, thần sắc có chút thất thần, khó khăn hỏi: “Có thể không tới Lĩnh Nam không, ta không muốn tới đó, ta không muốn đến một nơi như vậy.<br><br>” Nơi đó chướng khí mù mịt, là nơi biên giới giữa các quốc gia, còn chưa được khai hóa, chỉ toàn là lưu dân man di.<br><br>Nam Chi nói: “Nhị thẩm thẩm, ở đó có rất nhiều món ăn ngon.<br><br>”“Có quả vải sản vật tiến cống cho nhà vua, có quả dứa quả xoài, nếu chúng ta ở gần biển, chúng ta cũng có thể ăn rất nhiều loại hải sản ngon.<br><br>”Nam Chi không cảm thấy Lĩnh Nam có gì đáng sợ, hệ thống ca ca nói Lĩnh Nam có rất nhiều núi.<br><br>Phản ứng đầu tiên của Nam Chi là, đó không phải là về nhà sao?Cô rất quen thuộc với núi rừng!Hệ thống ca ca nói mọi người chỉ toàn áp đặt hình ảnh đáng sợ cho Lĩnh Nam, nào là tham tuyền, cỏ độc, mãng xà, cá sấu, thiên tai, bệnh tật, già nua và chết chóc.<br><br>Nhưng Lĩnh Nam cũng có người sinh sống, hơn nữa hầu hết mọi người đều mang tâm lý hoảng sợ, cho nên cả thể chất lẫn tinh thần đều có bệnh, ngay cả đi đường cũng cảm thấy khó khăn.<br> <br><br>Nhị thẩm cũng giống như nhiều người khác, đều sợ Lĩnh Nam.<br><br>Giống như là rất căm ghét Lĩnh Nam.<br><br>Vi thị:……Chỉ có trẻ con mới để ý tới mấy loại đồ ăn này, sống ở một nơi như vậy thì còn có ý nghĩa gì!Lão Bùi thị lại nói: “Không sai, có rất nhiều đồ ăn ngon, có thể bình an, ăn một miếng cơm đã là tốt rồi.<br><br>”Trải qua chuyện lớn vừa rồi, lão Bùi thị cảm thấy mọi người có thể ở bên nhau, được sống đã là rất tốt rồi.<br><br>Vi thị rất tuyệt vọng, nàng không khỏi nhìn về phía trượng phu, giọng buồn bã nói: “Thật sự phải đến Lĩnh Nam sao?”Bị ép đi thì cũng thôi, nhưng bây giờ bọn họ vậy mà lại chủ động muốn tới Lĩnh Nam.<br><br>Tùy tiện đến một chỗ nào đó cũng tốt hơn Lĩnh Nam.<br><br>“Vi Nhi, ở đâu không quan trọng, quan trọng là người một nhà chúng ta có thể ở bên nhau, ta sẽ cố gắng nuôi nàng và con.<br><br>”Đỗ Khang Bình bảo đảm, “Tuy Lĩnh Nam không tới nỗi tệ như người ta nói, nhưng nơi đó thời tiết nóng ẩm, con người dễ sinh bệnh, ta đến đó mở một y quán, cũng có thể nuôi sống bản thân.<br><br>”“Nếu, nếu nàng thật sự không muốn đi cùng chúng ta, vậy thì ta sẽ phó thác nàng cho người khác.<br><br>”Phó thác cho người khác, là phó thác cho ai, sẽ không muốn bán nàng đi chứ.<br><br>Vi thị nhìn chung quanh một vòng, phát hiện không có ai đứng về phía mình, chỉ có thể cúi đầu nói: “Ta đi theo các ngươi.<br><br>”Nam Chi nói: “Nhị thẩm thẩm, ta sẽ chiếu cố thẩm thật tốt, ta vào rừng bắt gà rừng, con thỏ về cho thẩm, trong núi còn có rất nhiều nấm đấy.<br><br>”.<br><br>"]