["<br>Edit: Kim“Alo, anh vừa bàn chuyện cho nên không tiện nghe điện thoại, sao vậy, có chuyện gì?” Rốt cuộc thì Lục Tấn cũng nhận điện thoại.<br><br>Nhưng vẻ mặt Quan Hinh lại chết lặng mà nghe điện thoại, cô hỏi: “Lục Tấn, ở trong lòng anh, có phải anh cũng xem thường em không, phiền chán em, khinh bỉ em?”Lục Tấn nhíu mày, “Em đang nói gì vậy, cái gì mà xem thường em, Quan Hinh, anh đối xử tốt với em, em còn cảm thấy anh đang xem thường em, rốt cuộc em có lương tâm hay không?”“Không biết, không biết, cái gì em cũng không biết, bây giờ em đang rất loạn, em không biết ai đúng ai sai, tất cả mọi người đều trợn trừng mắt nhìn em, đều coi thường em.<br><br>”“Ô ô ô, em không sai, em không làm gì sai, tại sao bọn họ lại đối xử với em như vậy.<br><br>”Quan Hinh gào khóc, ở trong giới hào môn, bị người ta xem thường, rời khỏi cái giới kia rồi, bây giờ vẫn bị xem thường.<br><br>Ngày nào cũng có người tới cửa dò hỏi: “Ai da, con gái nhà ông bà thật sự đã ly hôn rồi sao, sao lại ly hôn, có phải người đàn ông có tiền kia làm chuyện bậy bạ gì ở bên ngoài không?”“Tôi đã nói rồi, tìm đàn ông phải tìm người thành thật, có quá nhiều tiền, sao có thể chung thủy được, nhìn xem, cuối cùng vẫn bị vứt bỏ.<br><br>”“Ai da, thế tên đàn ông có tiền đó có đưa tiền không, cho dù có ly hôn cũng phải đòi tiền, tại sao lại ly hôn vậy, có phải vì không sinh được con trai không?”“Này, con gái nhà ông bà có định tái hôn không, bên tôi có một người, vợ trước đã mất rồi, có hai đứa nhỏ, rất phù hợp, một tháng cũng có thể kiếm được tám chín ngàn đấy, đi qua mà hưởng phúc đi.<br><br>”Quan Hinh ở trong phòng nghe thấy mấy lời này, tức giận đến mức suýt chút nữa thì bật khóc, một tháng kiếm được tám chín ngàn mà đã gọi là nhiều?Còn nói là đi hưởng phúc?Lục Tấn tùy tiện mua một món đồ cũng đã mấy ngàn, một tháng chỉ có thể kiếm được tám chín ngàn, nói ra còn không thấy xấu hổ.<br><br>Điều khiến Quan Hinh tức giận hơn chính là, cha Quan vậy mà lại có hứng thú, còn muốn biết thêm thông tin về người đàn ông có hai đứa con kia.<br><br>Hận không thể lập tức gả cô ra ngoài.<br><br>Liền biết, liền biết bọn họ sẽ thúc giục cô gả chồng mà.<br><br>Lại còn có hai đứa con.<br> <br><br>Điều này khiến Quan Hinh vô cùng sợ hãi, bị người trong giới hào môn xem thường thì cũng thôi đi, nhưng bây giờ những người này vậy mà cũng xem thường cô.<br><br>Có khi nào cô sẽ bị cưỡng ép lấy một tên đàn ông già nua, sau đó người Quan gia có thể độc chiếm căn nhà này.<br><br>Đây cũng không phải là suy đoán của Quan Hinh, mà là cha Quan đã nói thẳng, nói phụ nữ thì nên kết hôn, không thể ngây ngốc ở nhà được, người khác sẽ nói có bệnh.<br><br>Nhanh kết hôn đi, nhanh chóng gả chồng rồi rời khỏi cái nhà này đi.<br><br>Giống như một loại đồ ăn quá hạn phải bị ném đi, làm người ta kinh tởm.<br><br>Sao cô có thể lưu lạc đến nông nỗi này.<br><br>“Lục Tấn, Lục Tấn, cứu em, cứu em, tất cả bọn họ đều muốn hại em…” Quan Hinh nói với Lục Tấn qua điện thoại với sự sợ hãi không thể che giấu được.<br><br>Người Quan gia ở ngoài cửa nghe thấy mấy lời này đều lâm vào trầm mặc, tật xấu của Quan Hinh đúng là không nhỏ.<br><br>Từ cái cực đoan này đến một cái cực đoan khác, còn cảm thấy người nhà sẽ làm hại cô.<br><br>Bản chất vẫn không thay đổi, chính là không biết tốt xấu.<br><br>Người Quan gia đương nhiên là muốn hai người quay lại với nhau, ngay cả cha Quan ngày nào cũng nói Quan Hinh phải tái hôn, trên thực tế cũng là muốn Quan Hinh trở về bên Lục Tấn.<br> <br><br>Nhưng hiện tại nghe thấy Quan Hinh nói mấy lời này, chỉ sợ nếu hai người thật sự tái hôn, thì người Quan gia cũng không thể sống tốt được!Bây giờ Quan Hinh còn xem người nhà thành kẻ thù, tái hôn rồi, sẽ còn trả thù Quan gia.<br><br>Chị dâu nói: “Nếu Quan Hinh thật sự tái hôn, khẳng định là sẽ chiếm lấy căn nhà này, hơn nữa Quan Hinh đúng là có quyền định đoạt căn nhà, nếu cô ta muốn gây rối, chúng ta sẽ không thể sống yên được.<br><br>”Sắc mặt của người Quan gia đều không được tốt, đặc biệt là cha Quan, người coi căn nhà còn quan trọng hơn tính mạng của mình, bây giờ con gái trở về muốn lấy căn nhà đi, vậy thì đừng tái hôn nữa.<br><br>Phiền chết đi được!Lục Tấn nghe Quan Hinh khóc thút thít, hắn đau đầu nói: “Quan Hinh, em phải học cách chịu trách nhiệm với cuộc đời của mình đi.<br><br>”Nếu là trước đây, người hắn yêu chờ hắn cứu giúp, khẳng định hắn sẽ đi ngay, nhưng đã trải qua nhiều chuyện như vậy rồi, Lục Tấn cảm thấy mình có làm cái gì cũng sai.<br><br>Cái gì hắn cũng phải làm, rất mệt, mà kết quả Quan Hinh cái gì cũng không biết làm.<br><br>“Anh đúng là đã thay lòng đổi dạ rồi, tại sao lại nói em phải tự chịu trách nhiệm với cuộc đời mình, anh không yêu em, anh phiền chán em, lại dùng một lý do như vậy để qua loa lấy lệ với em.<br><br>” Giọng nói của Quan Hinh tràn ngập thất vọng cùng khổ sở.<br><br>“Chúng ta đã ly hôn, anh căn bản không cần quan tâ m đến em, em cũng sẽ không quan tâ m đến anh nữa.<br><br>” Quan Hinh khóc lóc cúp điện thoại.<br><br><br>Lục Tấn nhìn di động với vẻ mặt vô cùng mệt mỏi, nếu hắn thật sự muốn chia tay với Quan Hinh, thì đã không giữ liên lạc với Quan Hinh.<br><br>Không phải là hắn thật sự muốn ly hôn, mà là hai người cần phải bĩnh tĩnh, thấu hiểu nhau hơn.<br><br>Sẽ vì khoảng cách mà suy nghĩ thấu đáo, nhìn rõ trái tim mình.<br><br>Nhưng hiện thực quả thực đáng sợ, cũng làm người ta nhìn được rõ ràng, suy xét rõ ràng.<br><br>Hắn đảm bảo với mẹ, Quan Hinh là người mà hắn yêu, nếu tương lai có một ngày sa sút, nhất định Quan Hinh sẽ ở bên cạnh hắn.<br><br>Nhưng thực tế, chưa nói đến những thứ khác, người đã không còn ở trước mặt hắn nữa.<br><br>Đừng nói là cùng hắn Đông Sơn tái khởi, không gây phiền toái cho hắn đã là không tồi rồi.<br><br>Cô vĩnh viễn chờ người khác đến thay cô giải quyết vấn đề, tự mình gây dựng sự nghiệp đã mệt như chó, áp lực rất lớn, trong lòng chán nản, nhưng cô lại vẫn như cũ không hề quan tâ m đến hắn.<br><br>Thân thể hắn, sự nghiệp của hắn……Cho dù Lục Tấn có tê mỏi đến thế nào, cũng không thể tiếp tục thuyết phục chính mình, là Quan Hinh yêu hắn…Cô luôn hoảng loạn, thuần khiết như vậy, rốt cuộc thì thứ cô yêu là cái gì?Chờ thêm một khoảng thời gian nữa, có lẽ sẽ tốt thôi, sẽ tốt thôi.<br><br>Lục Tấn bất giác ch ảy nước mắt, hắn thậm chí cũng không biết mình đang khóc vì cái gì.<br><br>Lục Tấn lau mặt một phen, sau đó lại dùng tay che mặt, âm thầm khóc nức nở.<br><br>Khóc vì mình ngu xuẩn, hay khóc vì mình đã mất đi tình yêu.<br><br>Hai mắt Quan Hinh nhìn đăm đăm lên trần nhà, trông rất nguy hiểm, một lát sau, cô đột nhiên chạy ra khỏi phòng, chạy đến nhà bếp, cầm lấy con dao nhỏ cứa lên cổ tay của mình.<br> <br><br>Máu tươi nhỏ giọt xuống mặt đất, tràn ra thành những đóa hoa máu.<br><br>“Mày điên rồi, mày làm gì vậy…”“Mau gọi cấp cứu, mau lên!”“Đúng là tạo nghiệt, tạo nghiệt…”Quan Hinh được nâng lên cáng cứu thương, chung quanh xe cứu thương có rất nhiều người vây quanh xem náo nhiệt, nhìn thấy Quan Hinh chảy đầy máu, đám người vô cùng kinh ngạc.<br><br>Bắt đầu châu đầu ghé tai nói thầm.<br><br>Quan Hinh được đưa tới bệnh viện, loại chuyện này khẳng định là phải báo cho Lục Tấn.<br><br>Quan Hinh vì Lục Tấn mà tự hại mình, Lục Tấn không thể mặc kệ được, thế nào cũng phải lấy được của Lục gia chút gì đó.<br><br>Không thể tái hôn, cũng phải kiếm được chút tiền.<br><br>Lục Tấn biết tin Quan Hinh xảy ra chuyện, chỉ có thể đem công việc giao lại cho người khác, lập tức chạy tới bệnh viện.<br><br>“Lục Tấn, đừng bỏ rơi em.<br><br>” Sắc mặt Quan Hinh trắng như tờ giấy, đôi môi không hề có chút huyết sắc.<br><br>Nhìn thấy Lục Tấn, lại từ trên giường giãy giụa bò dậy, băng gạc trên cổ tay lập tức bị máu thấm ướt.<br><br>Lục Tấn rất mờ mịt, như đang bị một người xa lạ tàn nhẫn kéo xuống địa ngục.<br><br>Hắn gian nan mở miệng nói: “Tại sao em lại làm vậy?”Suy nghĩ thế nào mà cô có thể cầm lấy dao tự làm mình bị thương?.<br><br>"]