["<br>Edit: KimNam Chi kỳ quái nhìn bà nội trợ, “Dì à, cháu không muốn thần quan tâm đến cháu nha!”Cô cũng sẽ không chơi với những người làm tổn thương cô.<br><br>Bà nội nói, nếu có người làm tổn thương mình, thì phải thu hồi quyền lực trong tay đối phương.<br><br>Thần không phải người tốt, hắn làm người ta đau lòng.<br><br>Bây giờ chị Tân Nguyệt vẫn còn rất đau lòng, cha mẹ có thể là giả, nhưng đó là khuôn mặt của cha mẹ, là hình dáng của cha mẹ.<br><br>Bà nội trợ chỉ cảm thấy đứa trẻ không nghe lời, “Khó trách tại sao thần lại trừng phạt mày, trừng phạt mày mất đi cha mẹ.<br><br>”Nam Chi dừng lại, đóng cửa phòng ‘Bành’ một tiếng, không muốn nói chuyện với người dì này nữa.<br><br>Bà nội trợ bị khóa bên ngoài cảm thấy rất xấu hổ, những người khác mở miệng giải vây, “Nó chỉ là trẻ con thì biết cái gì.<br><br>”Trẻ con là thứ khó kiểm soát nhất.<br><br>Bà nội trợ gật đầu, “Đúng vậy, đứa nhỏ kia rất bướng bỉnh, nhưng cũng rất đáng thương, cha mẹ nó đều không còn nữa.<br><br>”Còn một lời chưa nói ra, đứa nhỏ có khả năng sẽ không thể sống sót.<br><br>Thần thật sự rất đáng sợ.<br><br>Trong lòng bà càng thêm tín ngưỡng thần, thành kính mà tín ngưỡng thần.<br><br>Nam Chi trong phòng ôm gấu bông, nói với gấu bông: “Chị sẽ không chơi với người làm hại chị, chị sẽ không tín ngưỡng hắn.<br><br>”Nam Chi giả làm gấu bông đồng ý với chính mình, “Ừm, đúng vậy, không chơi với bọn họ.<br><br> <br>”Nam Chi nghịch đầu gấu bông, vừa nói vừa làm gấu bông gật đầu.<br><br>Hệ thống thấy tâm trạng của đứa trẻ cũng không tệ, cũng không có bao nhiêu bi thương, đặc biệt là khi nhìn thấy mẹ chết thảm như vậy trước mặt mình.<br><br>Cha lại giết tâm, nói ra mấy lời tàn nhẫn với đứa trẻ, đem cái chết của người mẹ đổ lỗi lên đứa trẻ.<br><br>Hệ thống nhìn cánh tay đứa trẻ ôm lấy cổ gấu bông nhỏ, gấu bông bị ôm vào lòng, hai con ngươi đen nhánh phản chiếu ánh sáng.<br><br>Con gấu bông này thay đứa trẻ gánh vác một chút cảm xúc, bằng không, đứa trẻ cũng không thể chấp nhận được những cảm xúc đáng sợ như vậy.<br><br>Ngay cả một người lớn cũng không thể chịu nổi, huống hồ là một đứa trẻ.<br><br>Sang chấn tâm lý là việc không thể tránh khỏi.<br><br>Chỉ ôm gấu bông khóc một lúc, xem như cũng là kết quả tốt.<br><br>Hệ thống không thể không nói với Nam Chi: “Coi như là đang nhập vai đi, đều là giả, ngươi cứ coi như đang xem phim điện ảnh đi.<br><br>”Nam Chi: “Thật đáng sợ, chị Tân Nguyệt thật sự đau lòng, đó là hình dáng của cha mẹ, thần thật quá đáng, quá ác độc.<br><br>”Buổi tối khi tham gia nghi thức cầu nguyện, mọi người đều theo bản năng mà tránh xa Nam Chi, ngoại trừ Khang Dương.<br><br>Quả nhiên, thần hôm nay không hề từ bi, gió thổi qua lạnh thấu xương, thổi vào trong xương cốt, có một cổ áp lực đè nặng xuống mọi người.<br><br>Khiến những người đang quỳ lại càng quỳ thấp hơn, gần như là nằm phủ phục trên mặt đất.<br><br>“Thần ~ tức giận, xin thần bớt giận, bớt giận….<br><br>” Thôn dân kéo dài giọng, giọng nói run rẩy tràn đầy sợ hãi.<br><br>Mấy người chơi lại bắt đầu liên tục dập đầu, hy vọng thần có thể thấy được phần thành kính của bọn họ, không cần nổi nóng, không cần tức giận.<br><br>Càng không cần trừng phạt bọn họ.<br><br>Nam Chi căn bản không muốn dập đầu, tỏ vẻ dù sao cô cũng không muốn làm bạn với thần, cô không quan tâm.<br><br>Kết quả được phản ánh trên điểm tín ngưỡng, điểm tín ngưỡng của Nam Chi lại tiếp tục giảm xuống, khiến tổng điểm tín ngưỡng ngày càng ít đi.<br><br>Không chỉ ngày càng ít, mà là đang giảm về giá trị âm vô cùng.<br><br>Quả thực là hố đen hút điểm tín ngưỡng, bất luận điểm tín ngưỡng có đi vào bao nhiêu cũng không thể lấp đầy được.<br><br>Đứa trẻ rất bướng bỉnh, đã ghi thù.<br><br>Gió lạnh gào thét đến nghẹt thở, các thôn dân nhìn Nam Chi và Khang Dương bằng ánh mắt lạnh lẽo chứa ẩn ý.<br><br>Tại sao lại như vậy!Với điểm tín ngưỡng như vậy, bọn họ sẽ không thể rời khỏi trò chơi được.<br><br>Tại sao?Bọn họ đã lấy điểm tín ngưỡng ra mà đánh cược.<br><br>Khang Dương chắn trước mặt đứa trẻ, thay cô chặn ánh mắt của các thôn dân.<br><br><br>Đứa trẻ này rốt cuộc đã chọc bọn họ chỗ nào, tại sao lại dùng ánh mắt đầy thù địch mà nhìn đứa trẻ.<br><br>Là vì đứa trẻ đã chọc thần không vui sao?Còn nói cái gì mà lòng khoan dung, cũng chỉ là một đứa trẻ mà thôi, trẻ con thì biết cái gì, ngay cả một đứa trẻ cũng không bao dung được, còn nói cái gì mà tha thứ thế nhân.<br><br>“Thần đã ban cho các người rất nhiều thứ, của cải, danh vọng, sắc đẹp, hạnh phúc, vậy mà các ngươi lại không biết điều….<br><br>” NPC thôn dân tức giận mắng người chơi.<br><br>“Chúng tôi toàn tâm toàn ý tín ngưỡng thần, thần là chủ của chúng tôi, mong thần tha thứ cho sự thất lễ của chúng tôi, xin thần tha tội.<br><br>”Mọi người vội vàng dập đầu nhận lỗi.<br><br>“Nhưng còn nó thì sao?” Thôn dân chỉ vào Nam Chi.<br><br>Có người nói: “Nó chỉ là một đứa trẻ mà thôi, trẻ con rất ngốc.<br><br>”Thôn dân chế nhạo: “Tuy nói lời trẻ con là ngây thơ nhưng không thể không kiêng kỵ được, đừng vì nó mà khiến thần chán ghét các người.<br><br>”Sắc mặt của Khang Dương rất khó coi, đặc biệt là khi nhìn thấy ánh mắt của mấy người chơi nhìn Nam Chi không đúng.<br><br>Lấy mất tiền tài như gi3t chết cha mẹ của bọn họ vậy, những người này cảm thấy thần đã cho bọn họ tất cả mọi thứ, bây giờ lại vì một đứa trẻ mà lợi ích này sẽ bị lấy lại.<br><br>Rõ ràng đây là cuộc chiến giữa người chơi và thần linh, bây giờ lại sắp biến thành cuộc chiến giữa những người chơi.<br><br>Bị phân hóa.<br><br>Nhìn những người chơi này, Khang Dương thở dài, cho dù tất cả chỉ là giả, những bọn họ đã lún rất sâu rồi.<br><br>Nam Chi nhìn NPC nói chuyện, đột nhiên nói: “Chú ơi, chú là thần sao?”“Câm miệng, lại dám mạo phạm thần, không ai có thể cứu được mày.<br><br>” NPC quát lên.<br><br>Những thôn dân khác cũng trừng mắt nhìn Nam Chi.<br><br>Hệ thống: “Đã cường hóa, có thể đánh.<br> <br><br>”Nam Chi đang quỳ dưới đất đứng lên, ngây ngô nói: “Phải hay không đánh một trận sẽ biết.<br><br>”Nói xong, cô một tay ôm gấu bông, một tay siết chặt thành nắm đấm, đôi chân ngắn ngủn chạy về phía NPC thôn dân.<br><br>Hình ảnh thật sự quá hoang đường, trong lúc nhất thời mọi người cũng chưa thể phản ứng lại được.<br><br>“To gan, mày dám mạo phạm trưởng thôn?” Thôn dân nhìn thấy đứa bé này hung hãn như vậy, chỉ là một con nhãi mà dám ra tay với trưởng thôn, trò gì đây?Chó điên sao?Khang Dương hô lên với đứa trẻ: “Đừng kích động.<br><br>”Những người chơi khác đều sửng sốt, ngay sau đó ý thức được, đây là một cơ hội để thần có thể nhìn thấy lòng thành kính của bọn họ.<br><br>Vì thế, tất cả mọi người sôi nổi tiến lên ngăn cản đứa trẻ, không ngờ đứa trẻ lại dựa vào thân thể nhỏ bé của mình mà trơn trượt như cá trạch, tránh được tất cả đám người lớn, vọt tới trước mặt NPC thôn dân.<br><br>“Ngươi gi3t chết cha mẹ ta, là ngươi giết bọn họ.<br><br>” Nam Chi giơ nắm đấm lên, nhảy lên, một quyền hạ xuống ngực NPC thôn dân.<br><br>“Phốc……” NPC thôn dân bị trúng một quyền, cả người lui về sau hai bước, ôm ngực ho khan.<br><br>Sắc mặt trở nên trắng bệch, chỉ vào Nam Chi mà ho khan.<br><br>Nam Chi khó hiểu nhìn NPC thôn dân: “Tại sao ngươi không đánh lại, ngươi là thần mà!”“Mày, mày…” Khuôn mặt NPC thôn dân trở nên dữ tợn, chỉ vào Nam Chi không nói nên lời, phải thở thêm một hơi mới có thể nói với các thôn dân khác: “Trói nó lại, trói lại…”Các thôn dân cũng phản ứng lại, sôi nổi chạy đến bắt Nam Chi, Nam Chi đá đá, trốn ra phía sau Khang Dương.<br><br>“Chú ơi, bọn họ muốn giết người, bọn họ muốn giết người.<br><br>” Nam Chi hét lên, trốn ra phía sau người lớn tìm sự che chở.<br><br>.<br><br>"]