["<br>Edit: Kim“Rút lui…”Trong nháy mắt, nha dịch cầm đầu đã đưa ra quyết định, bọn quan binh lập tức vừa đánh vừa lui, căn bản không hề nghĩ tới việc bảo vệ người Đỗ gia.<br><br>“Ha ha ha, cho đám quan binh mềm yếu này một bài học đi.<br><br>” Đại đương gia nhìn thấy quan binh không có ý chí chiến đấu, ngược lại càng thêm quyết tâm giế.t chết bọn họ.<br><br>“A……” Một quan binh bị chém vào cánh tay, khuôn mặt nhăn nhó vì đau, trong lúc không tập trung tinh thần, lại bị một cái cuốc giáng vào đầu, tắt thở.<br><br>Đỗ gia túm tụm lại với nhau, bảo vệ những người trên xe.<br><br>Thổ phỉ giống như là muốn xử lý đám quan binh trước, một đám đuổi theo quan binh bỏ chạy, có một số quan binh trốn thoát được, một số đã vĩnh viễn bỏ mạng.<br><br>Lúc trước còn là bộ dạng hung hăng, bây giờ đã nằm xuống, sinh mệnh thật là mong manh!Cũng thật vô thường!Quả thực mạng người với người không giống nhau!Đỗ Kinh Luân nhìn bộ dạng hận không thể mọc thêm cánh mà bay của đám quan binh, thực sự đã vứt bỏ bọn họ, hắn nói: “Cho dù chúng ta có không muốn trở thành thổ phỉ, sợ rằng cũng phải làm thổ phỉ.<br><br>”Quan binh sẽ không bảo vệ bọn họ, bọn họ vốn dĩ chỉ là phạm nhân, chỉ có thể tự lực cánh sinh.<br><br>Nếu không có gì bất ngờ, đám quan binh sẽ bị đánh lui, bọn họ chỉ là đang muốn giữ mạng sống, chứ không phải là liều mạng.<br><br>Quan binh ngã xuống bị thổ phỉ túm lấy, một đám không hề cố kỵ mà lục soát người quan binh.<br><br>Nếu có người chưa chết hẳn, vẫn còn cử động, sẽ lập tức bị giáng xuống thêm một búa hoặc một đao, khuôn mặt lạnh tanh, giống như đã làm rất nhiều lần.<br><br>Có thể thấy được đám thổ phỉ ra tay rất thuần thục.<br><br> <br>Hai khuê nữ Đỗ gia sợ tới mức bật khóc, kinh hãi che miệng, toàn thân run rẩy.<br><br>“Các ngươi là ai, trước kia làm chức quan gì, tại sao lại bị bắt?” Tên cầm đầu đám thổ phỉ cầm một con dao nhỏ, trên thân dao dính đầy máu, từng giọt máu như những hạt châu nhỏ xuống tí tách.<br><br>Ánh mắt hắn đảo tới nhóm nữ quyến, đặc biệt là Vi thị, còn có Đỗ Phương Nhã đã hơi trưởng thành một chút.<br><br>Một người coi thường mạng người sao có thể coi trọng nữ nhân được, nữ nhân cùng lắm cũng chỉ được xem là công cụ phát tiết dụ.c vọng mà thôi.<br><br>Đỗ Khang Bình và Đỗ Kinh Luân chắn trước mặt nữ quyến, Đỗ Khang Bình có chút hèn mọn nói: “Đương gia, chúng ta không phải quan, chúng ta chỉ làm đại phu, trong nhà có người làm thái y, do không thể trị khỏi cho phi tử, hoàng đế không vui liền phán chúng ta đi lưu đày.<br><br>”Khuôn mặt hung ác của Đại đương gia tràn đầy thờ ơ, “Các ngươi nói các ngươi là thái y thì đúng là thái y sao, đừng có lừa gạt chúng ta, quan lại các người không có một người nào tốt.<br><br>”“Nữ nhân giữ lại, nam nhân giết hết.<br><br>” Thổ phỉ cầm đầu lười để ý.<br><br>Đỗ Khang Bình và Đỗ Kinh Luân biến sắc, các nữ quyến lại càng sợ hãi mà run lên bần bật.<br><br>Hai tỷ muội còn nhỏ cũng có thể cảm nhận được ánh mắt ghê tởm của đám nam nhân.<br><br>Dính nhớp, giống như có một ngụm đờm đặc sệt nhổ lên mu bàn chân, vô cùng ghê tởm.<br><br>Đỗ Kinh Luân nỗ lực đối phó, cố gắng hết sức giữ bình tĩnh nói: “Đại đương gia, ta là thư sinh, biết được mấy chữ, đại ca, nhị ca, phụ thân ta đều là đại phu, chưa nói đến việc y thuật có tốt hay không, nhưng để chữa trị mấy chứng bệnh như đau đầu nhức mỏi, vết thương ngoài da vẫn rất thuần thục.<br><br>”“Đại đương gia, nếu bọn họ thật là thái y, được thái y xem bệnh cho, đây không phải là cuộc sống mà chỉ hoàng đế mới có thể được hưởng sao?” Một nam nhân cao gầy nhanh nhẹn đứng bên cạnh Đại đương gia nói.<br><br>“Đại đương gia, mang về là có thể biết được bọn chúng có thật sự là đại phu hay không.<br><br>”Cướp bóc là một công việc nguy hiểm, bị thương là chuyện bình thường, có đại phu cũng tiện.<br><br>“Được rồi, mang về cả đi.<br><br>” Đại đương gia biết nếu trong trại có đại phu cũng tốt.<br><br>Đặc biệt đây còn là thái y, có thể hưởng thụ đãi ngộ của hoàng đế một phen, cũng không biết được thái y xem bệnh sẽ có cảm giác gì?Đỗ Kinh Luân mở miệng nói: “Đại đương gia, chúng ta muốn gia nhập trại của các ngài, có thể đừng động đến nữ quyến của chúng ta được không?”“Ngươi đọc sách nhiều bị ngu đi sao, ngươi có tư cách gì mà yêu cầu, không muốn thì chết hết đi.<br><br>” Đại đương gia tỏ vẻ cáu kỉnh, vẻ mặt hung ác, đôi mắt đỏ ngầu, trông vô cùng tàn ác, cao to dũng mãnh đến mức có thể nuốt sống một đứa trẻ.<br><br>“Sao các ngươi lại không nghĩ tới chuyện đến trại rồi, các ngươi xem bệnh, nữ quyến có thể gả chồng, như vậy tất cả đều có thể sống tốt đẹp trong trại.<br><br>” Tên nam nhân thon gầy vuốt chòm râu dê, nói với người Đỗ gia.<br><br>Ánh mắt hắn vẫn luôn dừng lại ở trên người Đỗ Phương Nhã và Đỗ Lệnh Tuệ, đúng là các tiểu cô nương tươi mới!Sắc mặt của Đỗ Khang Bình và Đỗ Kinh Luân vô cùng khó coi, cũng hiểu được đám thổ phỉ này đã mất hết tính người.<br><br><br>“Nói nhiều như vậy làm gì, bắt về đi, đem nữ nhân đang ôm đứa trẻ kia vào phòng của ta.<br><br>” Hiển nhiên, Đại đương gia càng thích nữ nhân đã trưởng thành hơn.<br><br>Trong miệng đám người đều phát ra tiếng cười hắc hắc đáng khinh, đợi Đại đương gia chơi xong rồi, bọn họ cũng có thể chơi đùa một chút.<br><br>Sắc mặt Vi thị tái nhợt, cả người không thể đứng vững, nàng tới gần các nam nhân trong nhà, ngã phịch xuống mặt đất.<br><br>Cho dù lão Bùi thị đã trải qua nhiều chuyện, nhưng đối mặt với tình huống này cũng không có cách giải quyết.<br><br>Không chết trên đường, lại chết trong tay bọn thổ phỉ.<br><br>Bà nhắm mặt lại, không đành lòng nói với Vi thị: “Con với ta cùng tự sát đi.<br><br>”Sống mà phải chịu khổ, thà rằng chết đi còn hơn.<br><br>Sắc mặt Vi thị tái mét, liên tục lắc đầu, ta không muốn chết, không muốn chết.<br><br>Ngay ở lúc đám thổ phỉ tới gần, Nam Chi đã ném thứ gì đó vào người bọn chúng, sau đó dùng tốc độ di chuyển cực nhanh ném vào mặt bọn chúng.<br><br>“Ai u, là thứ gì vậy, mắt của ta, mắt ta đau quá.<br><br>” Bọn thổ phỉ chỉ cảm thấy có thứ bột màu trắng gì đó bắn tung tóe rơi vào mắt mình, lập tức cảm thấy hai mắt nóng rực không gì sánh được.<br><br>Cứ như thể nhãn cầu sẽ bị đốt cháy mất.<br><br>“A, đôi mắt của ta, đôi mắt của ta.<br><br>” Một hồi công phu, hơn phân nửa đám thổ phỉ đã che hai mắt của mình kêu thảm thiết.<br><br>Hai mắt đỏ rực không thể mở ra được, vẻ mặt của bọn chúng cực kỳ kinh hãi, sợ bản thân sẽ bị mù.<br> <br><br>“Bắt lấy nó, giết hết bọn chúng cho ta, không chừa lại một tên nào.<br><br>” Đại đương gia tức giận đến mức mặt mũi run lên, Nam Chi nhanh nhẹn lẻn đến trước mặt Đại đương gia, nhảy lên ném một nắm bột phấn vào mặt Đại đương gia.<br><br>“A phi……” Đại đương gia phun bột phấn trong miệng ra, tròng mắt trợn lên, lập tức cảm thấy hốc mắt có thứ gì đó nóng bỏng thiêu đốt, nước mắt lập tức chảy ra.<br><br>Nhưng nước mắt càng chảy ra, cảm giác nóng bỏng càng trở nên mãnh liệt, mà càng nóng bỏng thì lại càng chảy nhiều nước mắt hơn, giống như muốn thiêu cháy nhãn cầu của người ta.<br><br>Mắt ta, đôi mắt của ta….<br><br>.<br><br>Tất cả đám thổ phỉ đều sợ sẽ bị mù.<br><br>“Mau xem bệnh cho chúng ta, kiểm tra mắt của chúng ta.<br><br>” Nhóm thổ phỉ vô cùng sợ hãi, hô lên với người Đỗ gia.<br><br>Người Đỗ gia:! ! ! Mơ cũng thật đẹp!“Chạy, chúng ta mau chạy thôi……” Nam Chi nói với người nhà.<br><br>Người Đỗ gia nhìn nhóm thổ phỉ đang nước mắt giàn giụa, không hề do dự mà xoay người bỏ chạy.<br><br>.<br><br>"]