["<br>Edit: KimQuan Hinh rất yêu Lục Tấn, trong khoảng thời gian xa cách này, trong tâm trí cô đều là Lục Tấn.<br><br>Cô khóc sướt mướt nói: “Lục Tấn, em nhận thua, em yêu anh, em chỉ là đang giận dỗi, muốn anh quan tâm em nhiều hơn một chút, Lục Tấn, em sai rồi, đừng chia tay nữa có được không, đừng chia tay nữa.<br><br>”“Không có anh, sao em có thể sống nổi, không thể sống nổi.<br><br>” Quan Hinh hốt hoảng nói, như một con thuyền ngoài biển rộng, xóc nảy một vòng, không tìm thấy phương hướng, không có mục tiêu.<br><br>Thịch thịch thịch……Lời nói của Quan Hinh đè nặng trái tim Lục Tấn, đang thong thả mà đập lại bị một bàn tay bóp chặt lấy.<br><br>Quan Hinh, trước kia Quan Hinh có bộ dạng như thế nào?Tươi mát, dẻo dai…Ánh mắt sáng ngời, có một loại năng lượng đặc biệt…Giống như cỏ dại ven đường, như thế nào thì cô cũng có thể sống được.<br><br>Nhưng bây giờ, bây giờ thì sao?Lục Tấn nhận thức sâu sắc lời mẹ từng nói, là hắn đã chiều chuộng Quan Hinh thành hỏng rồi, thậm chí là đã biến dị, cô rõ ràng là một đóa hoa dại ven đường, hắn lại đưa cô vào lồng kính của sự giàu có.<br><br>Đóa hoa nhỏ trở nên phú quý, nhưng cũng càng thêm yếu ớt…Hắn tỉ mỉ chăm sóc đóa hoa nhỏ, dốc toàn lực chiều chuộng đóa hoa nhỏ.<br><br>Hắn cho rằng đây là bông hoa đặc biệt nhất, giống như đóa hoa hồng phải dành cho hoàng tử.<br><br>Nhưng mà, khi hắn mệt mỏi rồi, buông đóa hoa nhỏ xuống, đóa hoa đang trong nhà kính ấm áp, một lần nữa quay lại ven đường, sao có thể chịu được.<br><br> <br>Là ai sai, hay là hắn sai…Từ đầu đến cuối Quan Hinh vẫn là một đóa hoa dại, cô không thể trở thành một đóa mẫu đơn cao quý, cũng không thể nở rộ như mẫu đơn, cô chỉ có thể ngây ngốc trong nhà kính, chẳng ra cái gì.<br><br>Lục Tấn vừa mệt mỏi, vừa hối lỗi nói: “Quan Hinh, Quan Hinh, thực xin lỗi, là anh đã hủy hoại cuộc đời của em.<br><br>”Quan Hinh nắm chặt di động, đồng tử run rẩy, cô không sợ Lục Tấn mắng cô, cho dù có dùng từ ngữ cay độc, thậm chí là sỉ nhục cô, nói cô không xứng với giới thượng lưu này cũng được.<br><br>Nhưng mà, Lục Tấn thực lòng xin lỗi, lại khiến Quan Hinh vô cùng sợ hãi, tâm cô loạn như ma, không biết nên làm cái gì bây giờ…Qua một lúc lâu, cô gian nan hỏi: “Lục Tấn, chúng ta thật sự chia tay sao?”Lục Tấn hít sâu một hơi, nhắm chặt mắt, mí mắt cũng run rẩy, lông mi càng thêm run rẩy không thôi, “Quan Hinh, chúng ta chia tay đi.<br><br>”“Oa……” Quan Hinh gào khóc, toàn thân sụp đổ, “Lục Tấn, anh phản bội em, phản bội tình cảm của chúng ta, anh sẽ gặp báo ứng.<br><br>”Lục Tấn cười khổ, có báo ứng hay không, hắn không biết.<br><br>Hắn chỉ biết, hắn đáng xấu hổ mà cảm thấy nhẹ nhàng thư thái.<br><br>Nếu thật sự có báo ứng, thì hắn mất đi khả năng yêu đương, cũng coi như là báo ứng đi.<br><br>Quan Hinh nghiêng ngả lảo đảo trở về nhà, vừa về đến nhà lại tự nhốt mình lại, người Quan gia liếc mắt nhìn nhau, nên làm cái gì thì làm cái đó!Dù sao thì cái tật xấu này của Quan Hinh, chỉ trong chốc lát cũng không thể tốt lên được.<br><br>Căn nhà này một nửa là của Quan Hinh, hơn nữa, trên người Quan Hinh còn có hơn hai trăm vạn, người Quan gia đối với số tiền này, vẫn có một vài ý tưởng.<br><br>Quan Hinh đau lòng khổ sở, cũng không chú ý đến thái độ khác lạ của người Quan gia, cô đối với Lục Tấn là vừa yêu vừa hận, trong lòng thầm nguyền rủa Lục Tấn sẽ gặp báo ứng.<br><br>Báo ứng gì đó, thực ra chỉ là do người bị phản bội tự an ủi chính mình mà thôi.<br><br>Cảm thấy mình bị phản bội, trời cao sẽ thay mình trừng phạt kẻ phản bội kia, đáng tiếc, đối với người kia, chỉ như ném xuống một gánh nặng, quần áo nhẹ nhàng ra trận, kết quả cuộc sống ngày càng tốt lên.<br><br>Có mấy người nhìn thấy tra nam tra nữ sống ngày càng tốt, lại nghiến răng nghiến lợi, cảm thấy cuộc sống bất công, ông trời không có mắt.<br><br>“Băng……”Hình như có một sợi dây đứt rồi, gương vỡ khó lành, dây đứt khó nối, cho dù có nối lại một lần nữa, cũng sẽ có khúc mắc, thay đổi chính là thay đổi.<br><br>Nam Chi nhảy nhót đến bên cạnh bà nội, “Bà nội, cháu cảm thấy khỏe hơn nhiều rồi.<br><br>”“Này, đừng nhảy, đừng nhảy…” Lục phu nhân thấy cháu gái nhảy nhót, vội vàng nói.<br><br>Nam Chi gật đầu mỉm cười với bà nội, Lục phu nhân nhẹ nhàng vuốt v e khuôn mặt đã có chút hồng hào của cháu gái, “Nhưng đúng là khá hơn rồi.<br><br>”Trong khoảng thời gian này, cháu gái thường xuyên phát sốt, ngày nào cũng không có chút tinh thần nào, cứ ba ngày lại sốt hai trận, đầu óc bị thiêu đến mức mơ mơ màng màng, trong miệng lại không ngừng gọi mẹ…Bộ dạng đáng thương kia, giống như giây tiếp theo sẽ chết đi, khiến Lục phu nhân không biết đã có bao nhiêu lần muốn gọi người đến…Nhưng đều cố gắng nhịn xuống, cố gắng mà nhịn xuống.<br><br>Những lúc đứa trẻ tỉnh táo, lại nói, đừng gọi cha mẹ tới…Mỗi lần như vậy, Lục phu nhân lại không nhịn được mà muốn mời một vị pháp sư có đạo hạnh tới trừ tà, bằng không sao lại có chuyện tà môn như vậy được.<br><br>Có phải có con ác quỷ nào đó nhập vào thân thể cháu gái, bị bệnh liền phải tìm mẹ, bộ dạng đáng thương thê thảm kia, thật sự làm người ta sợ chết khiếp.<br><br>Lục phu nhân chỉ có thể nhịn xuống, bởi vì bà hiểu rõ, mối quan hệ giữa Lục Tấn và Quan Hinh lúc này đang cần một bậc thang để đi xuống, một cơ hội để bọn họ có thể bên nhau một lần nữa.<br><br>Ví dụ như đứa trẻ bị bệnh…Không thể như thế, không thể như thế, sao có thể lấy con cái ra để làm cơ hội cho bọn họ ở bên nhau được, muốn ở bên nhau thì cứ ở bên nhau đi, tại sao phải lấy con cái ra để làm cái cớ.<br><br>Các người có nguyên tắc là không thể cúi đầu sao?Có mối thù giết cha sao?Các người thích làm ầm ĩ thì cứ ầm ĩ đi, sao phải liên lụy đến người khác.<br><br>Hai bà cháu đều cố gắng chống cự lại, chống lại một thế lực vô hình, Nam Chi bị bệnh tật hành hạ, Lục phu nhân vừa phải quản lý một công ty lớn như vậy, vừa phải chăm sóc cho cháu gái, vô cùng vất vả.<br><br>Cũng may, bây giờ nhìn thấy cháu gái khá lên, Lục phu nhân ôm cháu gái, “Có vẻ bọn họ đã thật sự kết thúc rồi.<br><br>”Nam Chi vỗ tay: “Kết thúc rồi, kết thúc rồi.<br><br>”Cô có thể cảm nhận được cổ lực đè nén trên cơ thể mình đã nhỏ đi rất nhiều, điều này khiến Nam Chi cảm thấy thật nhẹ nhàng.<br><br>Ít nhất, tử kiếp ba tuổi đã qua đi.<br><br>Lục phu nhân như suy tư gì đó, “Nhân gian có nhân quả, trước đây bà vốn không tin vào số mệnh, bây giờ nghĩ lại, con người dù sao cũng có số mệnh.<br><br>”Nam Chi chớp chớp mắt, nghĩ tới lời sư phụ cũ của mình, Ngũ Thải đạo nhân, “Đúng vậy, tất cả đều là hư ảo, chỉ có nhân quả là thật, cháu là con gái của cha mẹ, có trách nhiệm ổn định gia đình.<br><br>”Cha, mẹ, con cái, một hình tam giác ổn định.<br> <br><br>Đáng tiếc, cô không có làm tròn trách nhiệm của mình, cho nên mới bị bệnh.<br><br>Lục phu nhân lại lắc đầu, “Không, cháu không có trách nhiệm ổn định gia đình, đó là chuyện của người lớn, bây giờ bọn họ chia tay, đó là trách nhiệm của bọn họ.<br><br>”“Thậm chí vì như vậy mà bọn họ còn muốn làm tổn thương con cái, đây vốn là nghiệt duyên, trên đời này nào có chuyện tốt như vậy, cái gì bọn họ cũng đều muốn.<br><br>”Nam Chi vòng tay ôm cổ bà nội, âu yếm hôn lên mặt Lục phu nhân, “Vâng, nghe bà nội.<br><br>”Sức khỏe được cải thiện một chút, nhưng vẫn chưa hoàn toàn khỏe mạnh, khối u vẫn còn trong đầu cô.<br><br>Cũng không biết khối u này có lớn lên nữa hay không, sau này có cần phẫu thuật hay không.<br><br>Ngày nào Nam Chi cũng nỗ lực ăn đồ ăn bổ dưỡng, bồi dưỡng cơ thể trở nên mập mạp.<br><br>Lục phu nhân cũng tìm một chuyên gia dinh dưỡng tới, chăm sóc chu đáo một ngày ba bữa cho cháu gái.<br><br>Không có người ngoài quấy rầy, hai bà cháu sống rất thoải mái, năm tháng êm đẹp.<br><br>.<br><br>"]