["<br>Edit: KimKhông lâu sau khi toàn Đỗ gia bị đưa đến Lĩnh Nam sung quân, hoàng cung truyền đến tiếng hô lấy nước dập lửa, thi thể Kỷ Vân Tú đã bị cháy thành tro bụi.<br><br>Hoàng đế hoàn toàn bộc phát, cả hoàng cung máu chảy thành sông, những cung nhân, phi tử trước kia bắt nạt Kỷ Vân Tú đều bị Hoàng đế gi.ết chết, giống như là đang cúng tế cho Kỷ Vân Tú.<br><br>Thảm sát khắp nơi, giống như phải giế.t chết toàn thiên hạ vì Kỷ Vân Tú.<br><br>Nhìn thấy hoàng đế nổi điên, các triều thần nhìn nhau, hoàng đế trở nên coi trọng Trung Nghĩa hầu phủ, bởi vì hắn luôn cảm thấy Kỷ Vân Tú vẫn chưa chết, nhất định sẽ trở về Trung Nghĩa hầu phủ.<br><br>Trung Nghĩa hầu phủ được hoàng đế trọng dụng, thật làm người ta vừa hâm mộ vừa ghen ghét.<br><br>Nam Chi nằm bò trên tấm lưng gầy gò của tỷ tỷ, vừa nghe câu chuyện này, rõ ràng đang giữa mùa hè thời tiết rất nóng, nhưng cô lại cảm thấy tay chân lạnh toát, còn có cảm giác ớn lạnh.<br><br>Nam Chi liên tục hỏi: “Rõ ràng hắn mới là người bắt nạt nàng nhiều nhất, tại sao hắn không giế.t chết chính mình đi?”Vị hoàng đế này đang làm cái gì vậy?Hệ thống: “Hắn hối hận, hắn tức giận, hắn tuyệt vọng, hắn đau khổ, hắn hiểu ra hắn không thể sống thiếu nàng, cuộc sống của hắn đã không còn màu sắc.<br><br>”“Bọn họ đều quá kiêu ngạo, đặc biệt là hoàng đế, môi trường lớn lên từ nhỏ đã khiến tính cách hắn trở nên kỳ quặc, còn có chút bệnh kiều.<br><br>”Nam Chi:???Nhưng mà, nhưng mà, đây là lý do để có thể giết người sao?Cũng không phải Đỗ gia hại hắn trở nên như vậy!Oa oa oa, cô muốn báo án, cô muốn gọi chú cảnh sát, là hắn, là nàng….<br><br>Hắn bắt nạt người ta, còn giết người, hắn còn nói hắn yêu nàng.<br><br>Ta là bảo bảo, nhưng ta không phải đứa ngốc!Hệ thống: “Hắn cũng hận chính mình, người khác chỉ là bị giận chó đánh mèo thôi, hắn là người thống trị thời phong kiến, là người có quyền quyết định vận mệnh của người khác.<br><br>”Nam Chi hỏi: “Tỷ tỷ kia đã chết rồi sao?”Hệ thống: “Không chết, sau này tình cờ gặp lại, sau một phen truy thê, cuối cùng trở về bên nhau.<br><br>”Nam Chi:……Nam Chi, Nam Chi không thở nổi.<br> <br><br>“Tỷ tỷ kia khó khăn lắm mới có thể chạy thoát, tại sao còn quay về?” Nam Chi khó hiểu.<br><br>“Tỷ tỷ kia luôn bị bắt nạt, muốn chạy trốn cũng không dễ, tại sao nàng lại trở về?”Trở về sẽ bị bắt nạt nha!Đầu nhỏ của Nam Chi không thể hiểu được tại sao tỷ tỷ kia không chạy trốn đi, bị ngược đãi còn không chạy trốn không phải là đứa ngốc sao?Tại sao còn phải quay về.<br><br>Đã có nhiều người chết như vậy, cả nhà Đỗ gia cũng là chết trên đường tới Lĩnh Nam.<br><br>Nam Chi rất khó chịu, có lẽ là do cảm xúc của nguyên chủ còn kẹt trong thân thể, vị tỷ tỷ kia trở về, làm những người phải đổ máu trở nên vô nghĩa.<br><br>Hệ thống nói: “Phủ Điền dưới đất của vua, dân nào mà không phải là dân của Thiên tử, tuy được bọc dưới một lớp da tình yêu, cũng không thể che giấu được sự bóc lột của kẻ mạnh, kẻ yếu còn cảm thấy mình chịu chút khổ cuối cùng có thể đạt được thứ mình muốn.<br><br>Lại nói tiếp, đây cũng là cường quyền ăn thịt người, phong kiến ​​ăn thịt người, đặc biệt là hoàng đế điên rồ tự nhận thâm tình, nắm giữ quyền lực tối cao khống chế người khác, người bình thường tất nhiên chỉ có thể sống cuộc sống khó khăn, tuyệt vọng.<br><br>”“Dừng lại, chuẩn bị nấu cơm.<br><br>” Nha dịch dẫn đầu mở miệng nói, lập tức có nha dịch nhanh chóng nhóm lửa nấu cơm.<br><br>Nam Chi từ trên lưng tỷ tỷ trượt xuống, ngọt ngào nói với tỷ tỷ: “Cảm ơn tỷ tỷ.<br><br>”Đỗ Phương Nhã thở dốc, một tiểu thư khuê các mảnh mai yếu ớt phải đi bộ suốt ba ngày đường, không quản ngày đêm, mệt đến mức không thể chịu nổi, lại phải cõng đệ đệ lâu như vậy, thật sự rất mệt.<br><br>Đỗ Phương Nhã nhìn dáng vẻ hoạt bát của đệ đệ, “Tỷ tỷ không mệt.<br><br>”Nàng thà mệt một chút, còn hơn nhìn thấy đệ đệ nằm bất động.<br><br>Nam Chi nhìn về phía gia gia và phụ thân nằm trên cáng, sắc mặt của bọn họ đều rất khó coi.<br><br>Người chết trên đường đầu tiên là gia gia, sau đó là phụ thân, già trẻ lớn bé ở nơi đường xá xôi chưa tới nửa ngày đã chết hết, mấy vị thúc thúc là chết trong tay bọn thổ phỉ.<br><br>Phải làm sao bây giờ?Gia gia và phụ thân cần được chữa trị, cần một bác sĩ.<br><br>Nam Chi cố gắng đứng dậy, đầu váng mắt hoa, trước mắt nổi đầy sao, cô đi tới bên cạnh gia gia.<br><br>Mùi máu tanh nồng nặc thu hút lũ ruồi bâu đầy trên bộ quần áo thấm đỏ, Nam Chi vươn tay đuổi ruồi, muốn nhìn miệng vết thương của gia gia.<br><br>Hệ thống: “Nhiễm trùng phát sốt rồi, có khả năng không qua khỏi.<br><br>”Nam Chi vô cùng lo lắng, “Vậy phải làm sao bây giờ.<br><br>” Cô nhìn chung quanh một vòng, nhìn thấy rừng cây, cô muốn đi vào rừng tìm thảo dược một chút.<br><br>Nhưng mà ngay đến bản thân cô còn khó cử động, tay chân bủn rủn, mồ hôi đầm đìa, da dẻ ẩm ướt, tim đập nhanh.<br><br>“Thừa Tự, ta đi vào rừng tìm thảo dược.<br><br><br>” Nhị thúc nói với Nam Chi.<br><br>Nhị thúc không làm thái y mà mở y quán, y thuật cũng không tồi.<br><br>Nam Chi gật đầu: “Nhị thúc, thúc cõng ta với, ta muốn đi tìm nước uống, mọi người đều cần uống nước.<br><br>”Trời quá nóng, mọi người đều muốn uống nước, cô muốn tìm một dòng suối nhỏ.<br><br>Nhị thúc nói: “Ta đi là được rồi, ngươi chưa hạ sốt không thể đi lung tung, chờ ở đây đi.<br><br>”Nhị thúc bày vẻ mặt hèn mọn đi tới trước mặt nha dịch, “Quan gia, ta muốn vào rừng tìm chút thảo dược, tuyệt đối sẽ không chạy trốn.<br><br>”Nha dịch không kiên nhẫn mà nói: “Không được, bớt nhảy nhót đi.<br><br>”Lỗ tai nhỏ của Nam Chi giật giật, cô chịu đựng cảm giác hoa mắt chóng mặt chạy tới chỗ nhị thúc, “Thúc thúc, thúc thúc, ta nghe thấy tiếng nước chảy ở bên kia, nhị thúc, thúc đi xem đi.<br><br>”Nhị thúc:……Sao ta lại không nghe thấy nhỉ?Nha dịch căn bản lười để ý tới một đứa trẻ, “Ngươi nói có là sẽ có à.<br><br>”Nam Chi nỗ lực nói: “Thúc thúc, thật sự có, ta nghe thấy.<br><br>”Nha dịch dẫn đầu nói: “Hổ Tử, ngươi đi xem có nước hay không đi.<br><br>”“Tuân lệnh.<br><br>” Nha dịch tên Hổ Tử gật đầu, lại nhìn nhị thúc Đỗ Khang Bình uy hiếp, “Nếu ngươi muốn chạy trốn, ta sẽ lập tức gi.ết chết ngươi.<br><br>”Tay hắn vỗ vào bội đao bên hông.<br><br>Nhị thúc lau mồ hôi trên mặt, hèn mọn cười cười: “Ta biết, ta biết, người nhà ta đều ở đây, sao ta có thể bỏ chạy được.<br><br>”Đỗ Khang Bình cùng nha dịch đi vào cánh rừng, Nam Chi không chịu nổi nữa ngã ngồi xuống mặt đất, lão Bùi thị vội vàng nói: “Tam nhi, đừng nhúc nhích, nghỉ ngơi đi.<br><br>”Nam Chi dựa vào người nãi nãi, ngửi được mùi của nãi nãi cùng mùi trên người mình, ngửi lâu, lại không ngửi thấy nữa.<br> <br><br>Không bao lâu sau, nhị thúc và nha dịch đã quay lại, đầu tóc hai người đều ướt sũng, hiển nhiên là vừa nhúng đầu xuống nước.<br><br>Nhị thúc lấy một ít lá bạc hà đưa cho Nam Chi: “Nhai thành nước rồi nuốt xuống đi.<br><br>”Cháu trai bị cảm nắng nhưng cũng không còn cách nào khác, chỉ có thể dùng phương pháp đơn giản này.<br><br>Nam Chi nhai lá bạc hà thành nước, một cổ mát lạnh tràn ra khoang miệng, đầu óc cô tỉnh táo hơn không ít.<br><br>“Đại nhân, thật sự có nước.<br><br>” Nha dịch nói.<br><br>“Cầm túi đi lấy nước đi.<br><br>” Nha dịch dẫn đầu nói.<br><br>Nhị thúc phân phát lá bạc hà cho người trong nhà, suy nghĩ một chút rồi nói với nha dịch dẫn đầu: “Quan gia, thời tiết nắng nóng, nhai một ít lá bạc hà tươi rất tốt cho sức khỏe.<br><br>”Nha dịch dẫn đầu nhìn thoáng qua Đỗ Khang Bình, lạnh nhạt nói: “Biết rồi.<br><br>”Đỗ Khang Bình cười cười, nhanh chóng tìm một tảng đá nghiền thảo dược.<br><br>.<br><br>"]