["<br>Edit: KimLục Tấn rời khỏi Lục gia trở thành một cửa hàng trưởng nho nhỏ, điều này khiến người Quan gia rất bất an, sau đó nghĩ đến chuyện Lục Tấn là người thừa kế duy nhất của Lục gia, lại thả lỏng ra một chút.<br><br>Tóm lại, Lục gia cũng không thể giao cho người khác được.<br><br>Chị dâu nói: “Bây giờ Lục tổng phải bò từ tầng dưới cùng bò lên, chỉ cần có thể lập được thành tích, nâng cao hiệu quả kinh doanh của cửa hàng, nói không chừng còn có thể lập tức kế thừa Lục gia.<br><br>”Đây là dùng lửa thử vàng.<br><br>Tóm lại là có thành tích tốt, chuyện thừa kế Lục gia sẽ trở nên thuận lợi đi.<br><br>Tất cả mọi người đều cảm thấy Lục gia sẽ không thể tuột khỏi tay Lục Tấn.<br><br>Mẹ Quan nghe lời con dâu nói, trong lòng cũng yên tâm, nói với Quan Hinh: “Bây giờ đang là thời điểm Lục Tấn gặp khó khăn, con nên ở bên cạnh nó, quan tâm đến sức khỏe của nó, làm một hiền thê lương mẫu*.<br><br>”(*Hiền thê lương mẫu: đại loại là làm một người vợ hiền, mẹ đảm.<br><br>)Quan Hinh có chút không kiên nhẫn: “Mẹ, bây giờ đã là thời đại nào rồi mà còn phải làm hiền thê lương mẫu.<br><br>”Mẹ Quan không nhịn được nói: “Bất kể là ở thời đại nào, làm vợ phải cho ra dáng một người vợ, không thể lấy cái thời đại này ra, mà phụ nữ không phải làm bất cứ chuyện gì.<br> <br><br>”“Vẫn là con rể đối xử với con quá tốt, mới chiều con thành cái dạng không biết trời cao đất rộng là gì, con muốn làm gì thì làm đi, đến lúc đó con rể đi mất có khóc cũng không ra nước mắt đâu, cũng không biết thường ngày con làm cái gì, mà chồng cũng không chăm sóc tốt, đến con gái bị bệnh cũng không biết phải đưa tới bệnh viện…”Mẹ Quan lải nhải, Quan Hinh nghe cảm thấy rất phiền, “Con không muốn trở thành một người vợ, người mẹ như mẹ, mẹ ở nhà luôn bị cha bắt nạt, chuyện gì cũng ném cho mẹ làm, giống như một người hầu hầu hạ cả nhà, con không muốn.<br><br>”Cha Quan:!.<br><br>.<br><br>Ông mất bình tĩnh, “Đừng tưởng mày có thể gả cho kẻ có tiền rồi, thì tao không trừng trị được mày.<br><br>”Quan Hinh cứng đầu cứng cổ, “Cha muốn trừng trị thế nào, dù sao thì con cũng sẽ ly hôn với Lục Tấn, căn nhà này cũng sẽ bị người ta thu hồi, cả công việc cũng sẽ mất, xem cha có phải ngủ gầm cầu, đi ăn xin hay không.<br><br>”“Các người có thể ở trong một căn nhà lớn thế này, đều là vì tôi phải dùng tôn nghiêm để đổi lấy, đám các người còn dám trừng mắt, cha, cha cứ đánh con đi, đánh vào đầu đây này.<br><br>”Quan Hinh vô cùng tức giận và bất bình, lao đầu tới trước mặt cha mình, tưởng tượng đến cảnh Lục phu nhân từ trên cao uy hiếp khinh thường, Quan Hinh cảm thấy vô cùng đau đớn.<br><br>Ở trong lòng Lục phu nhân, cô chính là một người phụ nữ tham lam gia sản của Lục gia.<br><br>Con gái như vậy khiến cha Quan không dám ra tay, đừng nói đánh, người cũng phải liên tục lui về sau, tức giận đến mức run rẩy, chỉ vào Quan Hinh, “Ngu xuẩn, ngu xuẩn, sao có thể ngu xuẩn tới mức này được…”Cha Quan là đàn ông, nhìn thấy một người làm vợ mà lại như vậy, hoàn toàn đoán được người vợ đó sẽ làm cái gì tiếp theo.<br><br> <br>Anh cả kéo lấy cha, chị dâu kéo lấy Quan Hinh: “Đều bớt giận đi, bớt giận đi, từ từ nói, đừng cãi nhau nữa.<br><br>”Chị dâu nắm lấy Quan Hinh, không kiên nhẫn nói: “Hinh Hinh, em nói cho chị biết rốt cuộc là em muốn cái gì, em làm như vậy là vì cái gì, tại sao ngày nào cũng đòi ly hôn, em thật sự muốn ly hôn sao?”“Tôi chỉ muốn ở bên cạnh một người biết quan tâm, mà không phải một cặp vợ chồng giống cha mẹ.<br><br>” Quan Hinh nói.<br><br>Sắc mặt cha mẹ Quan rất không tốt, nhưng lại cố gắng hít sâu kìm nén.<br><br>Chị dâu nói: “Em muốn cứu vãn lại trái tim Lục Tấn sao, nếu em thật sự muốn ly hôn, còn cần cứu vãn lại trái tim hắn làm cái gì?”Đã đến mức phải ly hôn, còn muốn đàn ông phải yêu mình làm cái gì, không phải nên đảm bảo lợi ích cho mình hay sao, phải tranh thủ kiếm lợi chứ.<br><br>Cô còn muốn cứu vãn trái tim của người đàn ông, đây là đang để cho người đàn ông có thời gian chuyển giao tài sản, đúng là ngu không ai bằng.<br><br>Nhưng những lời này chị dâu sẽ không nói ra, chị càng quan tâm tới một chuyện khác, “Mẹ chồng em có nói sau khi các em ly hôn sẽ thu hồi lại nhà không?”Quan Hinh thất vọng nhìn chị dâu, “Trong lòng chị chỉ biết đến nhà thôi sao?”Nếu không thì sao, nếu không thì sao, nếu không thì sao?Trong lòng chị dâu thầm hỏi ba lần, nói với chồng: “Anh nhanh lấy giấy tờ nhà đất ra đây, chúng ta nhìn thử.<br><br>”Mẹ Quan lập tức đi lấy giấy tờ nhà đất ra, chị dâu vừa nhìn, đã thấy bên trên đứng tên hai người, cha Quan và Lục Tấn.<br><br>Chị dâu thở dài, “Nếu chúng ta muốn tiếp tục ở căn nhà này, thì phải đưa cho Lục Tấn một nửa tiền, còn nếu chúng ta không ở nữa, chúng ta sẽ được chia một nửa tiền.<br><br><br>”“Tình huống này vẫn còn tương đối tốt, trước đây lúc Lục gia mua nhà, chúng ta cũng không phải bỏ ra xu tiền nào, có thể lấy được một nửa đã là tốt rồi.<br><br>”“Chuyện này…” Mẹ Quan rất sốt ruột, “Căn nhà này trị giá hơn một ngàn vạn, nếu chúng ta muốn tiếp tục ở đây, sẽ phải đưa cho Lục gia 500 vạn.<br><br>”Sắc mặt chị dâu càng thêm mệt mỏi, “Đây là giá thị trường, còn chưa tính giá trị gia tăng của tài sản đâu.<br><br>”Chị dâu nhìn Quan Hinh, “Em còn muốn ly hôn không, nếu em xác định muốn ly hôn, vậy nhà chúng ta còn phải chuẩn bị thật tốt.<br><br>”Chị dâu cũng không biết cô em chồng này ngày nào cũng về nhà làm cái gì, vì sao?Không thể hiểu được!Là bởi vì muốn ở cạnh cha mẹ chồng sao?Theo lời Quan Hinh nói, cha chồng là một người rất gia trưởng, không có bản lĩnh nhưng lại thích khoa chân múa tay, là một chủ nhà, ít nhiều cũng coi mẹ chồng là vật sở hữu của mình.<br><br>Trước mặt con cái, ông vẫn luôn chỉ trích mẹ chồng, đã không làm còn phải nói.<br><br>Có lẽ là đã lớn tuổi, phải vào bệnh viện nhiều lần, trong lòng hiểu ra còn phải dựa vào phụ nữ, cho nên mới đối xử với mẹ chồng tốt hơn một chút.<br><br>Sợ lúc mắc bệnh bị mẹ chồng tra tấn, báo thù!Ở bệnh viện, có biết bao nhiêu người bị người thân bỏ rơi, cha chồng thấy quá nhiều, bây giờ đã có thể kiềm chế bớt tính khí một chút rồi.<br><br>Cha mẹ chồng là nhân, trồng ra cái quả là Quan Hinh.<br><br>Rõ ràng Quan gia là những người thuộc tầng đáy của xã hội, vậy mà cô em chồng còn có thể gả cho kẻ có tiền, kẻ có tiền lại không chê điều kiện gia đình cô, đúng là khói đen che mắt.<br><br>Quan gia nhân cơ hội này mà có thể nhảy lên tầng trung lưu, có điều kiện bồi dưỡng thế hệ sau.<br><br> <br>Lục Tấn đối xử với cô em chồng cũng đủ tốt, nhưng cô lại không biết thỏa mãn, cũng không muốn quan tâm, trong lòng chị dâu cũng thật hết cách.<br><br>Hận không thể hoán đổi thân thể, trở thành một phu nhân hào môn tốt đẹp.<br><br>Kẻ có tiền có rất nhiều thú vui, chắc là muốn trải nghiệm.<br><br>Trong lòng chị dâu bối rối không thể hiểu được, khẩu vị của kẻ có tiền đúng là có một không hai.<br><br>Thích Quan hinh có lẽ là vì cô xem tiền như cặn bã đi, không cần tiền là tốt nhất, những người phụ nữ khác đều là vì tiền mà đến, nhưng Quan Hinh lại hoàn toàn không phải.<br><br>Chị dâu đột nhiên hiểu ra nguyên nhân vì sao Quan Hinh có thể gả vào nhà hào môn.<br><br>Cho dù Quan Hinh không lấy được tiền, nhưng dựa vào mối quan hệ của nhà hào môn, có thể để Quan Hinh làm bất cứ điều gì cô muốn, trời sinh được ưu ái.<br><br>Cuối cùng thì sao, Quan Hinh ngày nào cũng cãi nhau với Lục Tấn, không có việc gì lại về nhà mẹ đẻ, Lục Tấn còn phải tới đón mới trở về…Ngay cả Quan gia cũng thu hút không ít sự chú ý, có rất nhiều người nói, con gái Quan gia còn có thể gả cho kẻ có tiền, kẻ có tiền kia đối xử với cô cũng rất tốt.<br><br>Nhưng bây giờ, số lần Quan Hinh về nhà mẹ đẻ ngày càng nhiều, nhưng số lần Lục Tấn đến lại ngày càng ít đi.<br><br>Đến cả đứa con gái cũng bị Lục phu nhân đưa đi rồi.<br><br>.<br><br>"]