["<br>Edit: Kim“Không thể nào, tuyệt đối không thể nào, tối hôm qua tao đã được thấy bộ dạng của mày, toàn thân mày toàn là mắt.<br><br>” Người tối hôm qua gõ cửa không nhịn được mà lớn tiếng phản bác.<br><br>Nam Chi chớp chớp mắt, giải thích nói: “Chú à, chú nhìn lầm rồi, đó không phải cháu, đó là quái vật, cháu là con mồi của nó.<br><br>”“Nếu mày là con mồi của nó, thì tại sao nó lại không giết mày.<br><br>”Nam Chi thở dài, cho nên, bà nội nói, giải thích với người khác là một chuyện rất khó.<br><br>Nếu tôi là quái vật, tôi đã sớm ăn thịt các người rồi!“Bởi vì chúng cháu cùng chơi trò chơi, nội dung của phó bản này chính là, chúng ta phải chơi cùng mấy đứa trẻ quái vật.<br><br>”“Chúng cháu là bạn tạm thời.<br><br>”Mọi người:……Đương nhiên là bọn họ biết phải chơi cùng quái vật, nhưng da thịt của bọn họ non mềm, sao có thể chơi cùng quái vật được.<br><br>Nói là chơi, thật ra chính là quái vật hành hạ bọn họ tới chết.<br><br>Chỉ có thể dựa vào bản lĩnh của bản thân để sống sót.<br><br>Nam Chi đói bụng, chỉ có thể ăn cháo, những người này không tin cô thì thôi.<br><br>Hôm nay cô còn có việc phải làm, phải tìm ra nguồn năng lượng chống đỡ phó bản, bằng không kéo dài thời gian, cô sợ mình sẽ bị con quái vật kia giết ch/ết.<br><br> <br>Hơn nữa, cô thực sự không muốn ăn thứ cháo khó ăn này.<br><br>Mọi người nhìn đứa trẻ không nói một lời mà ăn cháo, trong lòng rất sốt ruột, như có một con thú điên sắp nhảy ra từ lồng ngực của bọn họ.<br><br>Hận không thể hất đổ cái mâm trước mặt cô, ăn ăn ăn, ăn cái rắm!Mày nói mày không phải là quái vật thì là không phải quái vật sao!Nhưng cũng không dám chọc giận đứa trẻ, nói không chừng đứa trẻ sẽ biến hình, biến thành bộ dạng đáng sợ.<br><br>Buổi tối có quái vật cũng thôi đi, nhưng tại sao ban ngày lại có một thứ như là quái vật thế này, thật làm người ta không thể thả lỏng.<br><br>Nam Chi khó khăn ăn xong cháo rồi, lập tức đi tìm quản gia, “Chú ơi, chú ơi, quần áo của gấu bông nhỏ làm xong chưa?”Quản gia cầm ra một bộ váy nhỏ, Nam Chi lập tức vui mừng nói: “Cảm ơn chú.<br><br>”Sau đó cô mặc váy lên người gấu bông nhỏ, rất vừa vặn, làm con gấu bông cũ trở nên mềm mại, tinh tế hơn một chút.<br><br>Vải dệt kia cũng mát lạnh, Nam Chi rất vui vẻ, lại hỏi: “Tại sao lại chỉ có váy, còn quần đâu ạ?”Quản gia nhìn đôi chân ngắn ngủn của gấu bông, “Tôi cảm thấy nó không hợp mặc quần.<br><br>”Nam Chi nghi hoặc, “Tại sao, tại sao lại không được mặc, em ấy không phải nam cũng không phải nữ nha.<br><br>”Quản gia: “Người chơi nhỏ, đừng quá tham lam.<br><br>”Nam Chi cười hắc hắc, “Bởi vì bộ quần áo này thật sự mặc quá thoải mái, cho nên cháu cũng muốn thêm cho gấu bông nhỏ.<br><br>”Sự thành thật và thẳng thắn của cô khiến quản gia trầm tư, một lúc sau mới nói: “Tôi sẽ làm thêm cho cô một bộ.<br><br>”Nam Chi vui mừng nhảy lên, “Cảm ơn nha, cảm ơn.<br><br>”Nam Chi ở bên cạnh quản gia, nhìn đôi tay quản gia biến thành đủ loại công cụ, xe chỉ luồn kim, làm rất nhanh, Nam Chi nhìn muốn hoa cả mắt.<br><br>Nam Chi hỏi: “Chú ơi, chú có chủ nhân không, cháu muốn có chú, chú thật sự rất lợi hại.<br><br>”【Tuy rằng có hơi tham lam một chút, nhưng đứa trẻ này rất đáng yêu.<br><br>】【Nó muốn nuôi người máy sao, đột nhiên tôi cảm thấy muốn có một con thú cưng nhỏ giống vậy.<br><br>】【Lúc nhỏ là thú cưng, lớn rồi trở thành đồ ăn sao?】【Quả nhiên, cho dù là giống loài gì, khi còn nhỏ đều rất đáng yêu.<br><br>】【Loại người máy này mày có thể nuôi nổi sao, mày cũng xứng?】Màn hình bình luận đều cười nhạo sự ngây thơ của đứa trẻ, người máy cần phải tu sửa bảo trì, cũng cần có năng lượng, một đứa trẻ, căn bản là không thể gánh vác nổi.<br><br>Quản gia nghe thấy lời nói ngông cuồng như vậy, chỉ nói: “Trách nhiệm của tôi là phục vụ người chơi.<br><br>”Nam Chi lại hỏi: “Vậy chú có thể rời khỏi trò chơi không, rời khỏi trò chơi rồi, chú sẽ đi đâu?”Quản gia đưa chiếc quần đã làm xong cho Nam Chi, “Quần làm xong rồi.<br><br>”Nam Chi nhận lấy, “Cảm ơn chú, rất đẹp, người máy các chú có phải là hiểu biết rất nhiều thứ không?”Quản gia: “Người máy chỉ là vật chứa trí tuệ, là tác phẩm của kỹ thuật chế tác.<br><br><br>” Nam Chi dường như đã hiểu, “Cảm ơn chú đã làm quần áo cho gấu bông nhỏ, gấu bông nhỏ nhất định rất vui.<br><br>”Người máy ngập ngừng muốn nói lại thôi, dựa theo cơ sở dữ liệu của người máy, đứa nhỏ này ít nhiều đã mất đi năng lực phân biệt giữa vật có sự sống, và vật không có sự sống.<br><br>Nhưng mà, đây không phải là trách nhiệm của hắn.<br><br>【Chuyển sang cảnh khác đi, đây là trò chơi kinh dị, là trò chơi sinh tồn, sao lại chuyển thành trò hỏi đáp của trẻ con rồi.<br><br>】【Đứa trẻ này thật sự nói chuyện rất giỏi, bản thân tôi trong một năm cũng không thể nói nhiều bằng nó từ lúc vào trò chơi.<br><br>】【Nó thật sự không sợ người máy bắn chết sao, sao người máy lại lắng nghe nó.<br><br>】【Người máy được lập trình phải phục vụ người chơi, cho nên con nhóc có ra yêu cầu cũng là bình thường.<br><br>】【Nó cũng không hề biết khách khí.<br><br>】Nam Chi hỏi rất nhiều vấn đề, cái được giải đáp cái không, lòng hiếu kỳ không được thỏa mãn, trong lòng cảm thấy cồn cào khó chịu.<br><br>Hai bộ quần áo mới khiến Nam Chi được an ủi một chút, gấu bông nhỏ có quần áo để mặc, còn là do người máy làm, thật vui!Hôm nay Nam Chi không có đi dạo, cô muốn tiết kiệm thể lực để buổi tối còn làm việc.<br><br>Mặt khác, các người chơi khác càng ngày càng tránh né Nam Chi, có gặp, cũng sẽ không chào hỏi.<br><br>Nam Chi có chút phiền muộn, cô nhỏ như vậy mà cũng không tin tưởng sao?Ngay sau đó cũng lập tức vứt chút phiền muộn này ra sau đầu.<br><br>Chủ yếu là bởi vì nhìn bọn họ đã quá tiều tụy, khiến Nam Chi cũng ngại xuất hiện trước mặt bọn họ.<br><br>Như vậy sẽ khiến bọn họ không vui.<br><br>Màn đêm chậm rãi buông xuống, Nam Chi ôm gấu bông, chờ người bạn quái vật tới gõ cửa.<br><br> <br>Nam Chi nói với hệ thống: “Ca ca, ngươi giúp ta đi.<br><br>”Hệ thống: “Ta giúp ngươi, ngươi chắc chắn chứ?”Nam Chi gật đầu: “Ta chắc chắn, ta đã tìm khắp nơi rồi mà vẫn không tìm thấy!”“Thịch thịch thịch……”Tiếng đập cửa vang lên, Nam Chi lập tức ra mở cửa, thấy là người bạn quái vật của mình, cô vui vẻ nói: “Mau vào đi, ta có một trò chơi rất thú vị.<br><br>”Những con mắt toàn thân lộc cộc nhìn Nam Chi, Nam Chi nói với quái vật, “Chúng ta đi tìm quản gia đi.<br><br>”“Xuy……” Mắt trên người quái vật nhìn chằm chằm vào Nam Chi, có cái đồng tử to, có cái đồng tử nhỏ, mỗi một cái đều toát lên vẻ điên cuồng có tố chất thần kinh, không có một chút lý trí.<br><br>Nó nhếch miệng, lộ ra hàm răng cá mập bén nhọn, tỏ vẻ hung dữ với Nam Chi, như thể giây tiếp theo sẽ xông lên xé nát Nam Chi ra.<br><br>Nam Chi lập tức lên tiếng, ăn nói rõ ràng, “Đây là trò chơi mới, là trò chơi trốn tìm, quản gia cũng sẽ chơi với chúng ta, chúng ta phải tìm ra hắn.<br><br>”“Chỉ cần tìm ra, chúng ta sẽ chiến thắng.<br><br>”“Trò chơi mới này, ngươi có chơi không?”Nam Chi nói xong, toàn bộ sức lực trong cơ thể đều bị rút cạn, lập tức cảm thấy đói bụng khó chịu, đầu óc choáng váng.<br><br>Hạ đường huyết đột ngột khiến Nam Chi cảm thấy vô cùng khó chịu, bàn tay run rẩy cầm lấy bánh quy.<br><br>Tròng mắt của quái vật điên cuồng chuyển động, thật lâu sau mới nói: “Chơi, chơi.<br><br>”Nam Chi khó khăn nhai bánh quy, “Chờ một chút, chờ ta ăn xong bánh quy đã.<br><br>”Nam Chi hết sức khó hiểu, hỏi hệ thống: “Ca ca, tại sao đột nhiên ta lại đói bụng?”.<br><br>"]