["<br>Edit: KimLàng chài nhỏ đã hoàn toàn thay đổi diện mạo, trước đây chỉ là những ngôi nhà làm bằng ván gỗ, nhưng bây giờ tất cả đều được làm bằng gạch xám và ngói xám.<br><br>Xung quanh nhà có cây cối, thậm chí còn có cả hoa viên trồng một số loại hoa cỏ.<br><br>Rốt cuộc Đỗ Kinh Luân cũng là một người đọc sách, nét văn vẻ đã ăn sâu vào trong xương cốt.<br><br>Xếp thành hàng ngay ngắn, ngoài nhà ở, nhà xưởng cũng được mở rộng, vừa tới giờ tan ca, nhóm công nhân nối đuôi nhau ra về, trên khuôn mặt ai nấy đều nở nụ cười đi về nhà.<br><br>Xung quanh xưởng có lực lượng tuần tra năng nổ, không cho ai chạy vào xưởng trộm đồ, quan trọng nhất là đồ ăn không được để bẩn.<br><br>Nếu có vấn đề gì xảy ra với thức ăn mà khách hàng ăn vào, xưởng của bọn họ có thể sẽ phải đóng cửa.<br><br>Điều này có thể liên quan đến sinh kế, sinh hoạt hạnh phúc của mọi người.<br><br>Không bao lâu sau, khói bếp lượn lờ bốc lên từ từng căn nhà, sau đó người lớn gọi mấy đứa trẻ con nhà mình về nhà ăn cơm, hết đợt này tới đợt khác không dứt.<br><br>Đám trẻ con tụ tập lại chơi đùa với nhau nghe thấy tiếng của người lớn, đều lần lượt cáo từ rồi ai về nhà nấy.<br><br>Trên khuôn mặt của đám trẻ đều hiện lên nụ cười, hồn nhiên không chút ưu sầu.<br><br>Đối với trẻ con mà nói, cuộc sống bây giờ của bọn họ rất tốt, cha mẹ cũng có đủ khả năng nuôi sống bọn chúng, mà không phải chịu đói giống trước kia.<br><br>Sau này trưởng thành rồi, bọn chúng cũng có thể vào nhà xưởng làm việc kiếm tiền, nuôi sống người nhà, các thế hệ sau cũng như thế.<br> <br><br>Nhưng mà, trưởng thôn lại tính toán việc xây một trường học cho bọn nhỏ học tập.<br><br>Đọc sách sao, đọc sách gì, đối với bọn nhỏ mà nói, việc đọc sách còn không quan trọng bằng việc theo người lớn xuống biển bắt cá đâu.<br><br>Là những đứa con của biển cả, đánh bắt cá mới là nghề của bọn họ.<br><br>Nhưng trưởng thôn nói một là một hai là hai, hơn nữa cha mẹ của bọn chúng cũng rất vui mừng, đọc sách, có thể đọc sách là một chuyện rất đáng tự hào.<br><br>Mặc kệ thế nào, cũng phải ép trẻ con đọc sách, ít nhất cũng phải biết được một hai chữ đi.<br><br>Sự phồn thịnh của làng chài nhỏ được truyền đi xa, ngay cả huyện lệnh cũng đến xem thử, vừa nhìn đã thấy vui vẻ, khen ngợi vài câu.<br><br>Đỗ Kinh Luân cũng là người đọc sách, hai người đọc sách cứ như vậy mà trò chuyện, huyện lệnh tính đem chuyện này trình lên trên, cũng coi như là có công.<br><br>Đỗ Kinh Luân nghe thấy huyện lệnh có ý định như vậy liền khuyên nhủ: “Đại nhân, thảo dân cảm thấy bây giờ còn chưa tới lúc, đợi sau này làm tốt hơn nữa hãy nói sau.<br><br>”Huyện lệnh gật đầu, nếu công trạng đủ lớn, hắn cũng có thể rời khỏi cái địa phương quỷ quái này rồi.<br><br>Nơi này thật sự quá khó khăn.<br><br>Đối với người làm quan mà nói, tới loại địa phương giống như Lĩnh Nam, chính là nơi lưu đày, Hoàng Thượng sẽ không nhớ nổi nơi này.<br><br>Thật vất vả mới có thể đề tên trên bảng vàng, trở thành sĩ tộc, kết quả lại bị chôn vùi cả đời ở chỗ này, không thể bước vào trung tâm quyền lực, ai có thể cam tâm được đây.<br> <br><br>Nếu họ Phương này có thể xây dựng Lĩnh Nam trở nên giàu có, khiến bá tánh có cuộc sống tốt đẹp hơn, chính là một công trạng to lớn.<br><br>Đối với một người làm quan mà nói, có thể giáo hóa bá tánh, khiến bá tánh có nhà ở, có thể ăn no, chính là một vị quan tốt.<br><br>Huyện lệnh nhìn Đỗ Kinh Luân bằng vẻ mặt ôn hòa, bảo Đỗ Kinh Luân nếu có việc gì cứ đến tìm hắn, nếu là việc nằm trong quyền hạn, hắn đều có thể giúp.<br><br>Khi huyện lệnh chuẩn bị rời đi, trên tay cầm theo rất nhiều loại hải sản, hắn hỏi Đỗ Kinh Luân: “Sắp tới sinh thần của Hoàng Thượng rồi, hay chúng ta đem một ít hải sản tiến cống Hoàng Thượng.<br><br>”Đỗ Kinh Luân chỉ nói: “Chỉ sợ Hoàng Thượng chướng mắt loại đồ này thôi, nếu đại nhân cần, chúng ta sẽ lựa chọn những thứ tốt nhất, thay đại nhân đưa tới hoàng cung?”Huyện lệnh lập tức gật đầu, “Ngươi nói đúng, ừm, nhân tiện cũng mang theo một cuốn thực đơn được không?”“Được, thưa đại nhân.<br><br>” Đỗ Kinh Luân tiễn huyện lệnh đi, nhìn về hướng kinh thành, mỉm cười.<br><br>Đây là sinh thần đầu tiên của hoàng đế sau khi đăng cơ, trước kia ngày sinh của Ngũ hoàng tử căn bản không được ai nhớ tới.<br><br>Trước kia mẫu phi của hắn sẽ chuẩn bị mì trường thọ cho hắn, những người khác căn bản không nhớ.<br><br>Nhưng bây giờ toàn thiên hạ đã biết sinh thần của hắn, khắp nơi chuẩn bị lễ vật cho hắn.<br><br>Trước kia, hắn hy vọng có người nhớ tới hắn, mà không phải là một người bị người ta bỏ qua.<br><br>Nhưng bây giờ thật sự có rất nhiều người đang nhìn vào hắn, Mục Quảng Bình lại cảm thấy tẻ nhạt vô vị.<br><br><br>Nếu có thể, hắn muốn một lần nữa được ăn bát mì trường thọ do đích thân mẫu phi làm.<br><br>Mẫu phi không còn nữa, hắn hy vọng có thể ăn món mì trường thọ do người thân yêu làm.<br><br>Cho nên, Mục Quảng Bình liên tục ám chỉ, hắn muốn ăn mì trường thọ.<br><br>Cung nữ bên cạnh Kỷ Vân Tú nói với nàng: “Chủ tử, Hoàng Thượng muốn ăn mì trường thọ do người làm.<br><br>”Ánh mắt trông mong giống như một con chó xin ăn, khiến người ta mềm lòng.<br><br>Vừa đáng thương lại vừa đáng yêu, hoàn toàn không giống một vị hoàng đế uy nghiêm.<br><br>Hạ nhân trong Phượng Hi cung đã quen với hình ảnh hoàng đế dùng ánh mắt trông mong nhìn Kỷ Vân Tú, bị Kỷ Vân Tú chọc tức giận xoay người bỏ đi, không được bao lâu lại quay trở lại.<br><br>Cũng chưa thấy Hoàng Thượng đối xử với phi tần hậu cung nào như thế, ngoại trừ Kỷ Vân Tú.<br><br>Nhưng chủ tử lại không cho Hoàng Thượng một thái độ tốt, lãnh đạm giống như ánh trăng trên bầu trời, thanh lãnh.<br><br>Chưa từng thấy ai hèn mọn như vậy bao giờ.<br><br>Bọn hạ nhân không biết đến hai từ chó liếm, nhưng cũng không ảnh hưởng tới cảm nhận của bọn họ.<br><br>Còn có người khuyên chủ tử, cứ đối xử với hoàng đế như vậy, sẽ có một ngày khiến hoàng đế phiền chán.<br><br>Nhưng Kỷ Vân Tú lại không để bụng, vẫn làm theo ý mình như cũ, hoàn toàn không để trong lòng.<br><br>Kỷ Vân Tú giơ tay tháo cây trâm trên đầu xuống, lạnh nhạt nói: “Người muốn làm mì trường thọ cho hắn rất nhiều, không thiếu một người như ta, không làm.<br> <br><br>” Không làm, tại sao phải làm?Bảo nàng vì Mục Quảng Bình mà rửa tay nấu canh, một chữ cút!Giết vị hôn phu của nàng, còn muốn nàng nấu cơm cho hắn, tưởng bở!Chung quy Mục Quảng Bình vẫn không thể ăn được một tô mì trường thọ, ngày sinh thần vẫn trưng ra khuôn mặt lãnh đạm nhìn lễ vật các nơi gửi đến.<br><br>Khi đọc đến thọ lễ từ Lĩnh Nam gửi tới, toàn là đồ biển, người trong triều đều bật cười thành tiếng, rốt cuộc Lĩnh Nam kia cũng là nơi lưu đày, đồ gửi tới cũng toàn là đồ tanh hôi.<br><br>Nghe nói là từ nơi lưu đày, ánh mắt Kỷ Vân Tú lóe lên, lên tiếng hỏi: “Đưa đến thứ gì?”Mục Quảng Bình thấy Kỷ Vân Tú có hứng thú, lập tức hỏi: “Nhìn xem huyện lệnh nói thế nào?”Lập tức có người đọc nội dung bản tấu chương, Mục Quảng Bình nghe huyện lệnh kể chuyện, tâm trạng rất tốt.<br><br>“Huyện lệnh này không tồi, cái tên thương nhân họ Phương kia cũng xem như có chút bản lĩnh.<br><br>” Mục Quảng Bình nói.<br><br>Nghe thấy là họ Phương, ánh mắt Kỷ Vân Tú lóe lên, nói với hoàng đế: “Thần thiếp rất ít khi được ăn đồ biển, thỉnh Hoàng Thượng ban cho thần thiếp một ít.<br><br>”“Được, được, toàn bộ đồ biển đều chuyển đến Phượng Hi cung.<br><br>” Hoàng Thượng vung tay lên, đem đồ biển của mình tặng qua.<br><br>Kỷ Vân Tú trở lại Phượng Hi cung, nhìn thực đơn nằm trong đống đồ biển hỗn loạn, ứng với từng loại hải sản một.<br><br>Nàng mỉm cười, nếu Phương gia kia là người một nhà Đỗ gia, bọn họ có thể sống tốt, cũng khiến trong lòng Kỷ Vân Tú không quá nặng nề nữa.<br><br>“Chúng ta làm món đầu tiên trong thực đơn đi.<br><br>” Kỷ Vân Tú nói, các cung nhân thấy Kỷ Vân Tú rất có hứng thú với đồ biển, lập tức bận rộn công việc.<br><br>.<br><br>"]