["<br>Edit: KimNam Chi hoàn toàn không có cảm giác gì với khối u trong đầu, ngày thường không đau không ngứa, đột nhiên lại thông báo trong đầu có thứ gì đó, thật khiến người ta cảm thấy không chân thực.<br><br>Nam Chi nói với hệ thống: “Ca ca, ca ca, mắc bệnh rồi, muốn uống thuốc.<br><br>”Hệ thống: “Đây không phải là vấn đề mắc bệnh.<br><br>”Nam Chi: “Vậy là vấn đề gì?”Nam Chi cảm thấy mất mát: “Lần này là ta, lần sau sẽ đổi thành bà nội, nếu không thì sẽ là bà ngoại, ông ngoại…”Hệ thống: “…… Chúc mừng ngươi, hướng phát triển tư duy rất đúng.<br><br>”Nam Chi lập tức vui vẻ, vỗ tay tự khen chính mình, “Ca ca, ta giỏi quá.<br><br>”Ngay sau đó, Nam Chi hỏi: “Bọn họ thật sự không thể ly hôn được sao?”Hệ thống: “Ly hôn được, nhưng sau đó vẫn có thể gương vỡ lại lành, rốt cuộc cũng đã đi qua nhiều thế giới như vậy rồi, chuyện hiếm lạ nào mà chẳng có.<br><br>”Nam Chi:……Đã tê rần, đã tê rần!Vậy em Lục phải làm sao bây giờ?Nam Chi cảm thấy nếu cứ để mọi chuyện tiếp diễn như vậy là không được, những người bên cạnh bọn họ đều phải chết.<br><br>Cô suy nghĩ, suy nghĩ, lại suy nghĩ, phải làm thế nào mới có thể khiến bọn họ trở nên bình thường đây.<br><br>Nam Chi nghĩ, công việc có thể khiến con người ta trở nên trưởng thành không.<br><br>Nhìn cô xem, Nam Chi cảm thấy từ khi mình bắt đầu làm việc, cũng đã trưởng thành lên không ít, không còn thích khóc nữa, có khóc cũng vô dụng!Cho dù có khóc, hệ thống ca ca cũng chỉ nói, bé ngoan, cố lên!Có phải sau khi mẹ đi làm rồi, sẽ không khóc nữa.<br><br>Vì thế, Nam Chi tự nhận thấy mình đã tìm ra một giải pháp tốt, lập tức đi tìm bà nội, nói với Lục phu nhân: “Bà nội, để mẹ đi làm đi.<br><br> <br>”Lục phu nhân nhướng mày, hỏi: “Sao vậy, không muốn mẹ chăm sóc cháu sao?”Trong lòng Lục phu nhân nghĩ đến rất nhiều khả năng, cho rằng Quan Hinh làm cháu gái cảm thấy phiền, có phải Quan Hinh lại khóc sướt mướt trước mặt đứa trẻ không.<br><br>Đứa trẻ vốn đã khó chịu, còn cả ngày khóc sướt mướt, thật sự làm người ta cảm thấy sốt ruột.<br><br>Nam Chi lắc đầu: “Cháu có người chăm sóc rồi, người lớn, người lớn cần phải đi làm.<br><br>”Đi làm nuôi sống bảo bảo, cha nói, công việc là tôn nghiêm cùng giá trị tồn tại của một người.<br><br>Cha có thể mất mạng, nhưng không thể không có sự nghiệp được, không có công việc là không có giá trị.<br><br>Con người cần phải có chỗ dựa.<br><br>Người đi làm có thể học được rất nhiều kỹ năng.<br><br>Quan trong nhất là, lao động có thể tạo ra của cải vật chất.<br><br>Nam Chi cũng không hiểu rõ lắm, cô sàng lọc một phen, cuối cùng rút ra kết luận con người cần phải làm việc…“Muốn mẹ cháu đi làm không dễ đâu.<br><br>” Lục phu nhân nói.<br><br>Rốt cuộc Quan Hinh cũng không phải lo đến cơm ăn áo mặc, chỉ cần hưởng thụ cuộc sống, cần gì phải đi làm cho mệt cho khổ.<br><br>Nhưng Lục phu nhân lại nhìn chằm chằm vào cháu gái, nhìn cháu gái ngọt ngào đáng yêu mũm mĩm, “Cục cưng muốn mẹ đi làm sao?”Nam Chi gật đầu: “Đúng vậy.<br> <br><br>” Mẹ quá thích khóc.<br><br>Trong lòng Lục phu nhân cũng nghẹn một hơi, từ lúc cháu gái mắc bệnh, cổ tức giận này vẫn luôn nghẹn lại ở trong lòng bà.<br><br>Lục phu nhân hỏi cháu gái: “Cục cưng, một người có hoàn cảnh thế nào sẽ phải đi làm?”“Cháu biết, cháu biết…” Nam Chi vội vàng giơ tay, giống như học sinh sốt sắng trả lời câu hỏi, “Lúc không có tiền, không có tiền.<br><br>”Lục phu nhân mỉm cười: “Đúng rồi, không có tiền, phải làm cho cha mẹ cháu không còn tiền nữa.<br><br>”Vì thế, Lục Tấn và Quan Hinh đã không còn nhà nữa, biệt thự mà bây giờ bọn họ đang ở trên thực tế là đứng tên công ty, đứng tên công ty mua biệt thự cao cấp, mua siêu xe thì có nhiều ưu đãi hơn.<br><br>Đặc biệt là siêu xe chuyển sang thuế doanh nghiệp sẽ phải trả mức thuế thấp hơn, công ty đứng tên chiếc xe, chi phí phát sinh như phí bảo dưỡng xe đều là do công ty chi trả, bảo hiểm xe của doanh nghiệp luôn thấp hơn so với cá nhân.<br><br>Lấy chức danh cửa hàng trưởng của Lục Tấn, sao có thể ở biệt thự cao cấp, đi siêu xe.<br><br>Biệt thự cao cấp bị công ty thu hồi, giao cho tổng giám đốc mới tới ở.<br><br>Nếu căn nhà này là dành cho tổng giám đốc ở, thì hiện nay cho một tổng giám đốc khác tới ở cũng là hợp tình hợp lý, cái này gọi là đối nhân xử thế.<br><br>Đồng thời, Lục phu nhân cũng mang theo Nam Chi chuyển nhà, dọn tới một biệt thự cao cấp khác, tất cả người hầu trong nhà đều đi theo, căn nhà kia trở nên trống không.<br><br>Đồ đạc gì đó đều bị che kín, âm thầm chuyển đi trong đêm tối, thoát ẩn thoát hiện giống như một cảnh trong phim ma.<br><br><br>Nam Chi nghiêm túc nhìn bà nội xử lý mọi chuyện, hệ thống ca ca nói, bà nội là một người rất ưu tú.<br><br>Chính là vô cùng dứt khoát lưu loát, khiến người ta hoa cả mắt.<br><br>Đầu nhỏ của Nam Chi tiêu hóa một loạt các sự kiện, Lục phu nhân xoa đầu cháu gái, dịu dàng nói: “Cục cưng, chỉ nói suông là vô dụng, ngày nào cháu cũng nói cô ta đi làm, phải đi làm, vô ích thôi, chỉ có chặt đứt nguồn cung của cô ta, đói bụng rồi sẽ phải bò dậy đi làm.<br><br>”Không đi làm sẽ không có tiền tiêu, sẽ không có tài nguyên sinh tồn.<br><br>Chỉ dựa vào tiền lương của một cửa hàng trưởng như Lục Tấn, muốn nuôi sống được Quan Hinh cũng không phải chuyện dễ dàng.<br><br>Trong thẻ của Lục Tấn vẫn còn tiền, nhưng Lục phu nhân cũng không muốn quá tuyệt tình, vẫn không đóng băng thẻ lại.<br><br>Tuy rằng không ít, nhưng chi phí sinh hoạt rất lớn đấy.<br><br>Đầu nhỏ của Nam Chi chậm rãi suy tư, rất chậm rất chậm, không thể nhanh chóng tiếp thu được.<br><br>Một lúc lâu sau, Nam Chi mới chậm rì rì hỏi Lục phu nhân: “Nếu, mẹ đến nhà bà ngoại thì sao?”Lục phu nhân rất hài lòng với câu hỏi của đứa trẻ, liền đáp: “Nhà mẹ đẻ cô ta có đồng ý nuôi cô ta không còn chưa nói, không sao cả, thời gian trôi qua, tóm lại vẫn sẽ mắt không vừa mắt, mũi không vừa mũi.<br><br>”Nam Chi nghĩ thầm, sau này có tiền cô cũng sẽ làm như vậy, nhưng cô còn nhỏ, không có tiền.<br><br>Vì thế, Quan Hinh trở về nhà mẹ đẻ một chuyến quay về, lại phát hiện nhà mình đã bị người ta tu hú chiếm tổ.<br><br>Cô đã sống trong căn nhà này nhiều năm rồi, đột nhiên lại bị thông báo, căn nhà này không còn thuộc về bọn họ nữa, bây giờ đã có người khác ở.<br><br>Đã cướp mất công việc của Lục Tấn, bây giờ còn muốn cướp luôn căn nhà của bọn họ, chuyện này sao có thể nhẫn nhịn được?Căn bản là không nhịn nổi.<br><br> <br>Quan Hinh không thể kiềm chế được cục tức này, cô đã tức giận đến mức não muốn sung huyết, khóc cũng chưa kịp khóc, đã vội vàng chạy đi tìm Lục phu nhân.<br><br>Khẳng định là do Lục phu nhân ra lệnh thu hồi lại căn nhà.<br><br>Mẹ chồng thật sự quá nhẫn tâm!Kết quả tới nhà mẹ chồng rồi, lại thấy căn nhà trống không.<br><br>Chuyện gì vậy, đã xảy ra chuyện gì vậy?Quan Hinh lập tức trở nên luống cuống, cô không rõ đây là muốn làm gì.<br><br>Chuyện gì vậy, Lục gia phá sản rồi sao?Quan Hinh vội vàng gọi điện thoại cho Lục Tấn, Lục Tấn hiểu rõ tình hình, đem chuyện thu hồi nhà còn đang khiến hắn đau đầu nói với Quan Hinh, căn nhà kia đúng là đứng tên công ty.<br><br>Quan Hinh khóc lóc nói: “Chúng ta vẫn luôn sống trong căn nhà này, từ sau khi kết hôn đã ở đây, bên trong chứa đựng rất nhiều niềm vui và nỗi buồn của chúng ta.<br><br>”Căn nhà kia thật sự đã chứng kiến rất nhiều chuyện.<br><br>Mọi chuyện đang bình thường lại bị người ta tới thông báo thu hồi, không thể như thế được.<br><br>Quan Hinh rất khó chịu.<br><br>Trong lòng Lục Tấn thở dài, bọn họ cũng đã ký vào biên bản thỏa thuận ly hôn rồi, bây giờ Quan Hinh lại để ý đến nơi đã từng là tổ ấm tình yêu, điều này khiến Lục Tấn cảm thấy rất phức tạp.<br><br>Lục Tấn gọi điện thoại cho mẹ mình, hỏi bà tại sao lại làm như vậy, Lục phu nhân giở giọng quan: “Đây vốn dĩ là quyết định của công ty, quả thực căn nhà kia nên giao cho tổng giám đốc mới, khi mua căn nhà này, cũng đã nói rõ là dành cho tổng giám đốc ở.<br><br>”Lục Tấn đã phiền muốn chết, trong lòng hắn hiểu rõ, mẹ hắn đang lấy việc công trả thù riêng.<br><br>.<br><br>"]