["<br>Edit: KimNhưng Lục Tấn cảm thấy mình đã cho Quan Hinh rất nhiều tình yêu, bỏ qua những người xung quanh, không để ý đến sự cự tuyệt của mẹ, khăng khăng muốn ở bên cô.<br><br>Hắn dồn hết sự chú ý vào Quan Hinh, thậm chí đến cả con gái cũng phớt lờ.<br><br>Nhưng cô vẫn không thỏa mãn như cũ, giống như một con quái vật tham lam, không ngừng muốn hấp thụ tình yêu của hắn, sự chú ý của hắn.<br><br>Nếu tình yêu có giới hạn, Lục Tấn cảm thấy mình đã không còn tình yêu để cung cấp cho Quan Hinh.<br><br>Hắn không thể thỏa mãn được Quan Hinh.<br><br>Tất cả mọi thứ đều phải xếp sau Quan Hinh, thậm chí còn bao gồm cả người thân của Lục Tấn.<br><br>Tình trạng của Quan Hinh không nên bắt hắn gánh vác nữa, hắn đã quá mệt mỏi.<br><br>Quan Hinh cố nén cảm giác bất an trong lòng, hiểu chuyện nói: “Vậy anh nhanh trở về đi làm đi, em có thể giúp anh, em muốn ở bên cạnh giúp đỡ anh.<br><br>”Lục Tấn nhìn cổ tay của Quan Hinh, “Em đang bị thương, không nên làm việc, hứa với anh đi, sau này không được làm mình bị thương nữa.<br><br>”Thấy Lục Tấn còn sẵn lòng nói chuyện với mình, Quan Hinh liên tục gật đầu, mắt rưng rưng, “Em biết rồi, em sẽ không bao giờ làm như vậy nữa.<br><br>”Lục Tấn lên xe, vẻ mặt vừa suy sụp vừa lạnh lùng, hắn liếc nhìn Quan Hinh còn đang nhìn chằm chằm vào chiếc xe, vừa yếu đuối vừa bất lực, hắn nhắm mắt lại, kéo Quan Hinh vào danh sách đen.<br><br>Bây giờ công việc kinh doanh của hắn đang ở thời điểm mấu chốt, không thể bị người khác làm ảnh hưởng được.<br><br>Rốt cuộc, sau tất cả, hắn vẫn từ bỏ Quan Hinh, thậm chí cũng không nghĩ tới việc cùng cô trưởng thành.<br><br>Hắn không thể làm tốt được, hắn không có nhiều sức lực như vậy, hắn cần phải đưa ra lựa chọn, mà Quan Hinh, là thứ bị từ bỏ.<br> <br><br>Lục Tấn quay đầu đi, không nhìn Quan Hinh nữa.<br><br>Cha Quan hỏi: “Có phải con rể muốn quay lại với Quan Hinh không?”Chị dâu lại lắc đầu, thầm nghĩ, không thể nào, một người đàn ông có yêu một người phụ nữ hay không, phải xem hắn có đau lòng người phụ nữ không.<br><br>Quan Hinh đã ra nông nỗi này, mà Lục Tấn vẫn tỏ ra thờ ơ, thờ ơ đến mức làm người khác bất an.<br><br>Nhìn thấy cô em chồng vui mừng như vậy, chị cũng không nói ra mấy lời khó nghe k1ch thích cô.<br><br>Nói không chừng vừa mới ra khỏi cổng bệnh viện, trong cơn tức giận, cô em chồng lại lao thẳng vào đầu ô tô mà tự sát.<br><br>Người Quan gia vô cùng im lặng, chỉ có một mình Quan Hinh cảm thấy Lục Tấn đang hứa hẹn với cô.<br><br>Về đến nhà, Quan Hinh không màng đến vết thương trên tay mình, nhất định phải đi hầm canh gà cho Lục Tấn.<br><br>Mẹ Quan thật sự không nhìn nổi, giúp chuẩn bị hết các nguyên liệu, Quan Hinh chỉ việc ném các nguyên liệu vào nồi là được.<br><br>Quan Hinh canh chừng trong phòng bếp, những người khác trong Quan gia đều rất bực bội, muốn đi nói với Quan Hinh, nhưng lại nói không thông.<br><br>Đừng chấp nhất với Lục Tấn nữa, nhanh chóng đi tìm một người đàn ông khác đi.<br><br>Quan gia quả thực rất luyến tiếc người con rể Lục Tấn này, nếu có thể, người Quan gia vẫn hy vọng Quan Hinh có thể gả cho một người giàu có.<br><br>Tốt nhất là một người giàu có lại hào phóng như Lục Tấn.<br><br>Nhưng tìm được một người giàu có thật sự rất khó.<br><br> <br>Quan Hinh lại có thể lăn lộn để mất một người như vậy, đúng là vô dụng.<br><br>Bây giờ nhìn thấy Quan Hinh cương quyết muốn nấu canh gà cho Lục Tấn, cũng không ai đến ngăn cản, lỡ như một nồi canh gà có thể khiến Lục Tấn hồi tâm chuyển ý, thì đúng là không còn gì tốt hơn.<br><br>Tuy rằng khả năng không cao, suy cho cùng Lục Tấn cũng không phải người thiếu một nồi canh gà.<br><br>Anh cả Quan gia mang tranh của em trai đến cho nhà buôn, em trai Quan gia ngày nào cũng vẽ tranh, trong nhà đã chồng chất rất nhiều tranh vẽ.<br><br>Nhưng tranh mang đi bao nhiêu, lại mang về bấy nhiêu.<br><br>Các đại lý không mua tranh.<br><br>Cha Quan thấy vậy thiếu chút nữa đã nhảy dựng lên, “Xảy ra chuyện gì?”Sắc mặt anh cả Quan gia rất khó coi, “Lái buôn không nhận tranh nữa, tranh của em trai đều bị xếp vào một góc, căn bản không có ai xem, cũng không có ai mua.<br><br>”Trong nhà lại mất đi một nguồn thu.<br><br>Những người ngưỡng mộ tranh của em trai vẽ, bây giờ đã thay lòng đổi dạ, không mua tranh nữa.<br><br>Cha Quan tức giận nói: “Đã không bán được, còn phải mua giấy cho nó vẽ, tiền chỉ ra không vào, trong nhà có nhiều tiền hơn nữa cũng không đủ để cho nó đốt.<br><br>”“Vậy phải làm sao bây giờ, nếu không có Lục gia giúp đỡ, tranh căn bản là không dễ bán.<br><br>”Cha Quan cũng theo bản năng nói với con gái: “Mày đi nhờ Lục Tấn giúp đi.<br><br>”Quan Hinh không hề suy nghĩ đã cự tuyệt, “Không, các người có thể làm được cái việc gì không vậy, chuyện gì cũng cần Lục Tấn giúp đỡ, Lục Tấn sẽ cảm thấy tôi muốn quay lại với anh ấy là vì muốn bán tranh.<br><br><br>”Quan Hinh không muốn Lục Tấn nghĩ về cô như vậy, cô muốn ở bên Lục Tấn, là vì yêu chứ không phải bởi vì nguyên nhân khác.<br><br>Người Quan gia:!.<br><br>.<br><br>Vậy phải làm sao bây giờ, nếu không cho vẽ tranh thì sẽ làm loạn.<br><br>Nhưng tranh lại không bán ra được, còn phải đổ tiền vào.<br><br>Quan Hinh nhìn sắc mặt của cha Quan, cô hận nhất chính là bộ dạng này của ông.<br><br>“Em trai tôi cũng kiếm tiền vì gia đình, chẳng lẽ số tiền kiếm được còn không đủ để mua giấy bút cho em ấy vẽ hay sao?” Quan Hinh không nhịn được mà quát lên.<br><br>Cha Quan cũng đối đầu, “Nó muốn vẽ tranh cả đời, ăn uống ngủ nghỉ không cần đến tiền sao, nếu mày ghê gớm như vậy thì cho nó tiền mua đi, cả ngày chỉ biết ăn của nhà, dùng đồ trong nhà, ngay cả tiền sinh hoạt phí cũng không đưa, chỉ muốn ăn cơm trắng.<br><br>”“Việc gì cũng không chịu làm, chỉ biết gây rắc rối.<br><br>” Cha Quan thấy trong tay con gái có hơn hai trăm vạn, lại không thể lấy được đồng nào từ cô cho nên rất bất mãn.<br><br>Quan Hinh không phải là một người keo kiệt, nhưng càng bị người ta ép buộc, cô lại càng phải làm ngược lại, đặc biệt là cha Quan, cô rất chán ghét cha mình.<br><br>“Tôi không cho ông, ông chỉ biết moi tiền của tôi, tôi cứ không cho ông tiền đấy, cho ông tức chết.<br><br>” Quan Hinh tranh luận với cha Quan.<br><br>Có thể nói, từ nhỏ đến lớn Quan Hinh không hề nhận được chút tình thương nào từ cha, cha cô chỉ biết ngang ngược, không biết nói lý, chỉ có tàn nhẫn.<br><br>Có thể nói là không có chút kinh nghiệm nuôi dạy con cái nào.<br><br>Quan Hinh không riêng gì muốn có được tình yêu nam nữ từ Lục Tấn, mà càng muốn có được tình thương và bao dung của cha từ hắn.<br> <br><br>“Đồ rác rưởi.<br><br>” Cha Quan tức chết rồi, lấy bộ dạng trưởng bối ra trấn áp, “Mày lại dám nói chuyện với tao như vậy, tao là cha mày đấy, đồ ngỗ nghịch bất hiếu.<br><br>”Quan Hinh cười lạnh, “Tôi cứ không cho ông tiền đấy, xem ông làm được cái gì.<br><br>”Người Quan gia:!.<br><br>Có thể thấy, trên đời nhân quả đan xen, một gia đình như Quan gia dù có cơ hội có được vinh hoa phú quý, thì cũng không thể giữ được lâu dài.<br><br>Sớm biết Quan Hinh có số phận như vậy, đã giáo dục cô thật tốt, cho dù có phải kiên nhẫn hơn một chút, cũng không đến mức như bây giờ.<br><br>Tâm trí của Quan Hinh hoàn toàn giống một đứa trẻ, ấu trĩ, phải theo ý cô, giống như một đứa trẻ khao khát được mọi người chú ý.<br><br>Làm ra một số chuyện khiến người ta không thể tưởng tượng ra được.<br><br>Mọi người thu hút sự chú ý của người khác là vì công thành danh toại, danh lợi, tiền tài, tất cả là vì khi còn nhỏ được những người xa lạ chú ý.<br><br>Khi người lớn nhìn thấy trẻ em, cho dù có quen biết hay không, cũng đều quan sát chúng.<br><br>Nhưng khi độ tuổi gia tăng, ánh mắt chăm chú này cũng dần dần biến mất.<br><br>Đứng trên cao, dưới ánh đèn sân khấu, thu hút sự chú ý, tất cả chỉ để nhận lại sự chú ý đó.<br><br>Tất cả mọi người đều đang nhìn tôi, đang nhìn tôi!Sau khi một nồi canh gà đã sẵn sàng, Quan Hinh đặt canh gà vào một cái thùng giữ nhiệt, chuẩn bị gọi điện thoại cho Lục Tấn.<br><br>“Số máy quý khách vừa gọi đang bận, vui lòng gọi lại sau…”Ban đầu Quan Hinh cũng không để bụng, gọi lại lần nữa.<br><br>.<br><br>"]