["<br>Edit: KimLục phu nhân nhờ luật sư đem các thủ tục sau ly hôn làm thỏa đáng, đến nỗi căn nhà Quan gia đang ở viết tên ai, Lục phu nhân cũng không thèm để ý.<br><br>Còn cho hơn hai trăm vạn tiền sinh hoạt phí, nếu Quan Hinh có thể tiết kiệm, ít nhất cũng có thể sống được mười năm đi.<br><br>Về phần Quan Hinh, về sau sẽ không còn quan hệ gì với Lục gia nữa.<br><br>Lục phu nhân thậm chí còn không muốn dây dưa với Quan Hinh thêm nữa, cũng không muốn so đo đến thất bại của cô, đặc biệt là đối với đứa trẻ.<br><br>Không muốn đứa trẻ phải nhìn thấy cảnh tượng kinh khủng đó.<br><br>Về phần mối quan hệ mẹ con giữa Quan Hinh và đứa trẻ, cũng phải xem thái độ của Quan Hinh.<br><br>Khi còn nhỏ đã không gần gũi, sau này trưởng thành còn có thể tốt lên được sao.<br><br>Vào ngày sang tên căn nhà, tất cả các thành viên của Quan gia đã được huy động, một cuộc tranh cãi đã nổ ra tại Cục quản lý bất động sản.<br><br>Ý của Quan Hinh là, căn nhà chỉ được viết tên mình cô, có lẽ ý thức được sau khi mình ly hôn sẽ bị coi thường, cho nên mới muốn biến căn nhà này thành của riêng.<br><br>Nhưng người Quan gia không đồng ý, cha Quan nói thẳng, sau này Quan Hinh còn phải gả cho người khác, cô sẽ mang căn nhà này đi, nào có chuyện con gái có thể mang nhà đi được.<br><br>Anh trai chị dâu cũng nói, viết thêm tên người khác vào đi, chỉ viết mình tên Quan Hinh là không được.<br><br> <br>Quan Hinh biết, nếu viết thêm tên người khác lên, căn nhà này sẽ không phải của một mình cô nữa.<br><br>Bây giờ Quan Hinh rất thất vọng với người nhà, không muốn cho bọn họ chút lợi ích nào.<br><br>Đặc biệt là cha, cô vừa mới ly hôn, ông đã nói đến chuyện tái hôn, giống như không gả chồng thì không phải người Quan gia, loại thái độ này của ông càng khiến Quan Hinh thêm tức giận.<br><br>Vì thế hai bên đều không muốn nhượng bộ dù chỉ một bước.<br><br>Luật sư chỉ nói: “Cô Quan không thể một mình đứng tên căn nhà này được, trên này còn có tên của cha cô, cho nên chỉ có thể đổi tên Lục tổng thành tên cô, căn nhà này là của cô và cha cô đồng sở hữu.<br><br>”Cha Quan lập tức vui vẻ, “Đã nói rồi, sao có thể để phụ nữ cầm thứ đắt tiền như vậy được.<br><br>”Luật sư có một giải pháp: “Thật ra thì có một giải pháp, nếu cô Quan có thể chi trả một nửa số tiền, hai người có thể thỏa thuận.<br><br>”Quan Hinh hít sâu một hơi, theo bản năng muốn lấy di động ra gọi cho Lục Tấn, gặp phải chuyện không thể tự giải quyết được đều muốn đi tìm Lục Tấn.<br><br>Mà Lục Tấn lại có thể giải quyết một cách hoàn mỹ, đã hình thành thói quen này, nhưng bây giờ đã ly hôn, bọn họ đã không còn quan hệ gì nữa.<br><br>Nhưng Quan Hinh vẫn gọi điện thoại cho Lục Tấn.<br><br>Lục Tấn bên này nghe thấy tiếng chuông điện thoại, đó là tiếng chuông độc nhất vô nhị, trong lòng lập tức hoảng hốt, trái tim đập loạn xạ.<br><br>Trên thực tế, tiếng chuông này quả thực đã vang lên quá nhiều lần, chỉ cần vang lên thì chính là Quan Hinh lại có chuyện gì đó buồn bã.<br> <br><br>Hơi chút PTSD*.<br><br>(*PTSD: Rối loạn căng thẳng sau sang chấn, là những hồi tưởng mang tính thâm nhập, tái hiện của một sự kiện sang chấn quá mạnh.<br><br>)Lục Tấn theo bản năng nhíu mày, đột nhiên nghĩ đến việc bọn họ đã ly hôn, đúng vậy, đã ly hôn rồi.<br><br>Lục Tấn hỏi: “Làm sao vậy?”“Căn nhà trước kia anh cho Quan gia, anh có thể để một mình tôi đứng tên được không?” Quan Hinh hỏi.<br><br>Lục Tấn chỉ nói: “Chuyện này em nên thương lượng với người nhà đi, nói với anh cũng vô ích thôi!”Căn nhà đã cho bọn họ, trên giấy tờ bất động sản đứng tên ai là chuyện của bọn họ.<br><br>“Nhưng luật sư nói với tôi nếu muốn một mình đứng tên, tôi sẽ phải đưa tiền cho cha mẹ, anh có thể nói chuyện với bọn họ không?”Cha Quan lập tức lớn tiếng, “Tao không đòi tiền, tao chỉ cần nhà ở.<br><br>”Lỗ tai Lục Tấn ù đi, để điện thoại ra xa một chút.<br><br>“Lục Tấn……” Quan Hinh hô, giọng nói vừa mềm mại vừa thấp thỏm.<br><br>Lục Tấn hỏi: “Em muốn anh giúp em thế nào?”Quan Hinh: “Bây giờ tôi đã ly hôn rồi, người nhà không thích tôi nữa, cho nên tôi chỉ nghĩ nếu căn nhà này là của tôi, bọn họ sẽ không thể đuổi tôi đi được, cũng không thúc giục tôi tái hôn, bọn họ sợ anh, anh nói với bọn họ chút đi.<br><br>”Quan gia:……Cô có thật sự là đứa con có hiếu không vậy?Trong đầu người Quan gia đều hiện lên một ý nghĩ, có phải Quan Hinh này bị bệnh hay không, gả cho kẻ có tiền còn không biết cách kiếm chác, ngược lại còn vui sướng tranh giành với người nhà.<br><br>Vì sao, vì sao?!Trong lòng anh cả và chị dâu đều âm thầm gào thét.<br><br><br>Haha, người nhà sẽ hại cô!Bây giờ còn muốn một mình chiếm lấy căn nhà, dù sao thì người Quan gia cũng sẽ không đồng ý.<br><br>Căn nhà này ở trung tâm thành phố đấy, vị trí tốt như vậy.<br><br>Lục Tấn lại lắc đầu, lại ý thức được Quan Hinh không nhìn thấy mình, chỉ nói: “Anh có nói cũng vô ích thôi.<br><br>”Quan Hinh mím môi, sắc mặt trở nên thất vọng, trên thực tế là có cách, chỉ cần đưa cho Quan gia số tiền thuộc về Quan gia, là cô sẽ có thể hoàn toàn có được căn nhà này.<br><br>Cho dù Quan Hinh có ngây thơ đến đâu, thì cô cũng biết căn nhà này không rẻ, bây giờ muốn đưa ra số tiền tương đương cho Quan gia, cô cũng không có nhiều tiền như vậy.<br><br>Nhưng mà, Lục Tấn lại không làm…Lục Tấn đã thay đổi rồi, nếu là trước đây, hắn sẽ nhanh chóng chạy tới thay cô giải quyết vấn đề.<br><br>Ly hôn xong, hắn trở nên thật lạnh lùng.<br><br>Trong lòng Quan Hinh cũng hiểu rõ, ly hôn, bọn họ đã không còn quan hệ gì, nhưng mà trái tim cô rất đau.<br><br>“Cảm ơn, tôi cúp máy đây, mạo muội làm phiền anh rồi.<br><br>” Quan Hinh cúp điện thoại, cảm thấy vừa tức giận vừa uất ức.<br><br>Lục Tấn thở dài, thực ra hắn vẫn hiểu mong muốn của Quan Hinh, là muốn hắn mua lại căn nhà cho Quan Hinh.<br><br>Đây cũng không phải là chuyện 1 vạn 2 vạn, sử dụng số tiền này rồi, sinh hoạt sau này của hắn sẽ trở nên khó khăn.<br><br>Trên người hắn bây giờ cũng không có nhiều hơn 1 ngàn vạn, cũng đã không còn quyền hạn điều chuyển tài chính của công ty, cho nên, cho dù có thương cũng không thể giúp gì được!Kỳ thật, có người vẫn rất tốt số, Quan Hinh không chiếm được căn nhà, nhưng vẫn có tiền sinh hoạt phí.<br><br> <br>Quan Hinh không nhận được sự trợ giúp của Lục Tấn, chỉ có thể thỏa hiệp, căn nhà này là do Quan Hinh và cha Quan đồng sở hữu, sang tên hoàn thành.<br><br>Kế tiếp, luật sư đưa cho Quan Hinh một tờ chia phiếu, “Dựa theo thỏa thuận số tiền cấp dưỡng ghi trong biên bản thỏa thuận ly hôn, 250 vạn.<br><br>”250 vạn, con số 250 vạn này quả thực có chút ẩn ý.<br><br>(Chú thích: Ở Trung Quốc, hầu như mọi người đều rất ghét con số 250, bởi nó đồng nghĩa với sự sỉ nhục, mang ý nghĩa mắng chửi người đối diện.<br><br>Họ thường gọi một kẻ ngu ngốc hoặc nói chuyện không đứng đắn, làm việc không nghiêm túc, hành xử một cách tùy tiện là 250.<br><br>)Người Quan gia nghe thấy 250 vạn, hai mắt đều sáng lên, nhìn xem, nhà có tiền chỉ cần tùy tiện ném ra một chút, người bình thường đã có thể sống cả đời.<br><br>Lại nhìn ánh mắt tràn ngập oán hận như trên đời không có ai bất hạnh bằng mình của Quan Hinh, rõ ràng có điều kiện tốt như vậy, lại còn muốn ly hôn.<br><br>Nếu không ly hôn, còn có thể có bao nhiêu cái 250 vạn? Quan Hinh ngẩn người, nhận lấy tấm séc, luật sư lấy tài liệu ra, “Lục gia đã tuân theo thỏa thuận ly hôn, xin mời cô ký vào đây, đồng thời, cô cũng phải từ bỏ quyền nuôi con.<br><br>”Quan Hinh nắm chặt bút, khớp xương trở nên trắng bệch, toàn thân cảm thấy hốt hoảng cùng sợ hãi, tờ giấy mỏng manh kia giống như miệng một con quái thú, sắp nuốt chửng lấy cô.<br><br>Cô không tự chủ được mà lui về sau hai bước, giày cao gót nện xuống nền nhà phát ra âm thanh lanh lảnh.<br><br>Quan Hinh run rẩy hỏi: “Tôi có thể không ký không?”Luật sư mỉm cười nói: “Cô Quan, không được, Lục tổng đã chuyển nhượng bất động sản sang cho cô đứng tên, cô cũng đã nhận tấm séc, nếu cô không ký tên, vậy thì chúng ta hãy gặp nhau ở tòa.<br><br>”Sắc mặt Quan Hinh càng thêm tái nhợt, cô choáng váng, chỉ là ly hôn thôi mà, sao lại phức tạp như vậy, thậm chí còn làm như cả đời này không muốn gặp lại nhau nữa.<br><br>Lục Tấn, Lục Tấn sao anh có thể tàn nhẫn như vậy!.<br><br>"]