["<br>Edit: KimLục phu nhân liếc mắt nhìn Quan Hinh một cái, điện thoại đã được kết nối, bà nói thẳng: “Sau khi tan làm thì tới đón vợ về đi, cô ta lại tới đòi con, ngày thường thì bỏ mặc con cái, nghĩ cái gì thì muốn cái đó.<br><br>”Lục Tấn nghe được lời mẹ nói, hít sâu một hơi, bây giờ mỗi lần thấy cuộc gọi của mẹ, trong lòng hắn không khỏi co rúm lại.<br><br>Một khi mẹ gọi điện thoại cho hắn, đều là vì việc của Quan Hinh.<br><br>Lục phu nhân còn dặn dò riêng một câu: “Tan làm rồi hãy đến, sau khi tan làm ấy.<br><br>”Giọng điệu của bà ẩn chứa sự uy hiếp, xem hắn có dám bỏ việc mà chạy không?Lục Tấn: “! Được.<br><br>” Ở cửa hàng phải đến 9 giờ tối mới đến giờ đóng cửa.<br><br>Một ngày làm việc của Lục Tấn cũng phải hơn mười hai tiếng, thay phiên nghỉ ngơi.<br><br>Lục phu nhân cúp điện thoại, nói với Quan Hinh: “Chờ nó tan làm về sẽ tới đón cô.<br><br>”Quan Hinh mím môi, vẫn đi theo hai bà cháu vào trong biệt thự, ngồi xuống ghế sô pha, thất thần nhìn từ cửa sổ xuống nền nhà.<br><br>Trong hoa viên hoa đang nở vô cùng đẹp, nhưng Quan Hinh lại như một khúc gỗ, một người mù, hoàn toàn không có cảm giác gì với xung quanh.<br><br>Nam Chi bưng ly nước đến trước mặt mẹ, “Mẹ, uống nước.<br><br>”Quan Hinh quay đầu lại, nhìn Nam Chi: “Con đã không cần người mẹ này, còn rót nước cho mẹ làm gì?”Vẻ mặt Nam Chi rất khó hiểu, “Không phải, con không phải không cần mẹ, con thích mẹ, nhưng con muốn ở với bà nội hơn.<br> <br><br>”Cho nên, mẹ à, mẹ không muốn uống nước sao?Nam Chi một lần nữa bưng ly nước lên, tự mình uống hết.<br><br>Quan Hinh:……Đứa nhỏ này, thật là……Không gần gũi, cũng không biết quan tâm người khác, đứa nhỏ này không nghe lời chút nào…Quan Hinh không nhịn được mà nhìn về phía mẹ chồng, khuôn mặt Lục phu nhân không cảm xúc, ánh mắt lạnh lùng nhìn lại Quan Hinh.<br><br>Quan Hinh lập tức cúi thấp đầu xuống, nhạy bén cảm nhận được thái độ của mẹ chồng đã có chút thay đổi.<br><br>Cái loại hững hờ nồng đậm này, khiến trong lòng Quan Hinh ớn lạnh.<br><br>Trước kia mẹ chồng đối với Quan Hinh là cảm giác bất lực, có đôi khi lại biểu hiện ra là không thích, thở dài.<br><br>Nhưng bây giờ, lại dùng ánh mắt xa lạ mà nhìn cô, không thèm để ý, lại khiến Quan Hinh rất khó chịu.<br><br>So với lúc mẹ chồng tỏ ra ghét cô còn khó chịu hơn.<br><br>Trong lòng Quan Hinh đột nhiên cảm thấy sợ hãi, có phải mẹ chồng đang chuẩn bị làm cái gì không, quyết định để Lục Tấn ly hôn với cô sao?Tuy rằng Quan Hinh muốn ly hôn, nhưng bị người ta cưỡng ép ly hôn, cô lại cảm thấy không vui.<br><br>Chủ động ly hôn với bị ép ly hôn là hai chuyện hoàn toàn khác nhau, một cái là chủ động ra đi, một cái là bị người ta đuổi đi.<br><br>Người hầu bưng đồ ăn lên đặt lên bàn, Lục phu nhân hờ hững hỏi: “Có muốn cùng ăn cơm không?”Quan Hinh lắc đầu, “Không ăn.<br><br>”Lục phu nhân cũng không miễn cưỡng, nói với Nam Chi: “Cục cưng, ăn cơm đi.<br><br>”“Dạ…” Nam Chi vui vẻ ngồi xuống ghế, tươi cười bắt đầu ăn cơm, khiến Quan Hinh ngồi ở trên sô pha vô cùng xấu hổ.<br><br>Cô nhìn người khác ăn cơm…Quan Hinh nhìn con gái, lại nhìn mẹ chồng, đều là những người máu lạnh, quả không hổ là người Lục gia, vô tình tàn nhẫn như vậy.<br><br>Lục phu nhân liếc mắt nhìn một cái, cười nhạo trong lòng, sao, không giống như Lục Tấn cầu xin cô ăn cơm, cô lập tức cảm thấy người ta không phải người tốt.<br><br>Nhìn dáng vẻ kiêu ngạo đạo đức giả này đi, cô sĩ diện, còn những người khác không cần mặt mũi sao?Về phần Nam Chi, mẹ nói không muốn ăn, đó là thật sự không muốn ăn, còn cô đói bụng, rất muốn ăn cơm.<br><br>Quan Hinh ngồi bên cạnh cửa sổ cảm thấy thật hiu quạnh, cô đơn, chủ yếu là do Quan Hinh vốn đã mang một loại khí chất kham khổ, cay đắng như hạt sen.<br><br>Mang theo cảm giác tươi mát, nhưng cũng rất đắng.<br><br>Quan Hinh nhìn hai người ăn cơm, sau lại bắt đầu đọc sách trò chuyện, thỉnh thoảng còn xem hoạt hình.<br><br>Quan Hinh mỉa mai mà nghĩ, khó trách mẹ chồng có thể lôi kéo được đứa trẻ, hóa ra là hạ mình đi dỗ dành đứa trẻ.<br><br>Nói ra cũng thật kỳ lạ, bản thân đã không làm, lại còn cười nhạo người khác làm.<br><br>Nói người ta nịnh hót, dối trá làm ra vẻ…9 giờ tối, đã đến lúc Nam Chi phải đi ngủ, cô rúc vào trong lòng bà nội, đầu nhỏ hạ dần xuống.<br><br><br>Lục phu nhân ôm đứa trẻ, chờ con trai tới đưa Quan Hinh đi.<br><br>Tiếng động cơ vang lên từ ngoài cửa, vẻ mặt Quan Hinh lập tức trở nên kháng cự.<br><br>Lục Tấn vừa tan làm lập tức đến nhà mẹ, nhìn thấy Quan Hinh ngồi trên ghế sô pha, nói với cô: “Anh tới đón em.<br><br>”Quan Hinh lại nói: “Mang con gái đi.<br><br>”Lục phu nhân mặt không chút cảm xúc nhìn đôi vợ chồng trẻ, không nói lời nào, Lục Tấn chỉ nói: “Để mẹ nuôi cũng tốt.<br><br>”Bây giờ một ngày làm việc của hắn rất dài, không thể chăm sóc đứa trẻ được, nếu đem đứa trẻ ném ở nhà, Quan Hinh cũng không thể chăm sóc tốt được.<br><br>“Đó là con của chúng ta, trẻ con nên ở cùng cha mẹ, rõ ràng có cha mẹ, lại giống như là trẻ mồ côi.<br><br>” Quan Hinh rất thất vọng nhìn Lục Tấn.<br><br>Lục phu nhân:….<br><br>.<br><br>Có cha mẹ, nhưng đứa trẻ lại sống như một đứa trẻ mồ côi, rốt cuộc thì ai mới là người phải hổ thẹn.<br><br>Nam Chi thấy mẹ nói mình là trẻ mồ côi, cô thở dài nói: “Mẹ, sao mẹ lại trù ẻo chính mình.<br><br>”Lại đi trù bản thân mình chết?Chỉ những đứa trẻ có cha mẹ đã chết, mới là trẻ mồ côi.<br><br>Quan Hinh:……Lục phu nhân: “Đưa người đi đi, còn nữa, cái nhà này không chào đón hai người, không có việc gì thì đừng tới.<br><br>”Quan Hinh phản bác: “Chẳng lẽ chúng con còn không thể tới thăm con gái sao, đừng quên, Quan Quan là con của chúng con.<br> <br><br>”Lục phu nhân gật đầu, “Đúng rồi, không thể, có nghĩ cũng đừng nghĩ, sao, cô có thể làm gì.<br><br>”Lục phu nhân trực tiếp xé rách da mặt tỏ rõ thái độ, Quan Hinh tức giận đến phát run, cô quay đầu lại nhìn Lục Tấn: “Chẳng lẽ anh có thể trơ mắt nhìn như vậy sao, rõ ràng là con của chúng ta, lại không được gặp.<br><br>”“Trên đời này không có đạo lý nào như vậy.<br><br>”Lục phu nhân lại nói: “Nếu các người có thể nuôi dạy đứa trẻ cho tốt, tôi còn có thể sớm đi gặp chồng tôi, không biết là còn vui mừng cỡ nào đâu, bây giờ có người thay cô lo lắng, còn lải nhải mãi không dứt cái gì.<br><br>”“Cô không phải là nhớ đứa trẻ, thương đứa trẻ, mà cô chỉ vì muốn tranh đoạt với tôi mà thôi, đứa trẻ là một cá thể, không phải là một món đồ chơi để cô muốn cướp là cướp, không có năng lực nhưng bản lĩnh gây rắc rối cũng không nhỏ.<br><br>”“Từ nay về sau nơi này không chào đón hai người.<br><br>” Lục phu nhân lạnh nhạt nói.<br><br>Nhóm hầu gái nhìn hai vợ chồng trẻ, trong lòng cũng hiểu rõ vì sao bà chủ lại ghét bọn họ, xem ra về sau không thể cho bọn họ vào nhà nữa.<br><br>Chẳng qua chỉ là mâu thuẫn giữa hai mẹ con, thật sự phải nhốt người ở bên ngoài sao?Ngay sau đó, Lục phu nhân lại thở dài một hơi, nói với Lục Tấn: “Đứa nhỏ này là người Lục gia, người làm bà nội như mẹ thật sự không nhìn nổi khi thấy cháu gái như vậy được, mẹ tiếp nhận con bé rồi sẽ cẩn thận chăm sóc, không mong hai người có thể cảm ơn, chỉ mong đừng gây ầm ĩ trước mặt đứa trẻ nữa.<br><br>”“Khuôn mặt lúc cãi vã của người lớn thật sự rất khó coi, Lục Tấn à, nếu con là một đứa trẻ, nhìn thấy trong nhà náo loạn như vậy, trong lòng con sẽ có cảm giác gì, người lớn còn không chịu nổi, huống chi là một đứa trẻ.<br><br>”.<br><br>"]