["<br>Edit: KimDạy dỗ Quan Hinh……Lục Tấn trầm mặc, một lát sau, hắn nói: “Mẹ con vốn là người như vậy, phải thay đổi cô ấy sao?”Nam Chi nghe không hiểu lắm, hỏi ngược lại: “Người lớn, không cần, học sao?”Mẹ đã là vợ của cha, là người cha yêu.<br><br>Hai người cũng đã kết hôn, có oán giận mẹ cũng vô dụng, trừ phi là ly hôn.<br><br>Sắc mặt Lục Tấn hơi mệt mỏi, muốn hắn sửa lại quan điểm của Quan Hinh, khiến Quan Hinh trở thành loại người trong vòng giao tiếp này.<br><br>Lại xem xét tình hình, cân nhắc lợi hại, Lục Tấn yêu cô là bởi vì cô thuần khiết, mặc kệ thế nào, Quan Hinh cũng yêu hắn.<br><br>Toàn tâm toàn ý.<br><br>Lục Tấn lắc đầu nói: “Mẹ con là mẹ con.<br><br>”Nam Chi không hiểu câu lặp từ này, hỏi hệ thống, “Ca ca, cha có ý gì?!”Hệ thống: “Hắn tự nguyện bao dung mẹ ngươi.<br><br>”Nam Chi suy nghĩ một hồi lâu, cũng hiểu ra lời cha nói, cô cười nói: “Cha, làm thêm việc.<br><br>”Hệ thống ca ca dạy dỗ cô, là vì muốn cô làm việc, những việc cần phải làm nếu mẹ không làm, thì cha làm đi.<br><br>Nam Chi có chút thương hại mà nhìn cha, mẹ nói con người phải có hai chân mới có thể đi được, cái bàn cái ghế cũng phải có bốn chân mới có thể đứng vững, tất cả đều có đôi có cặp, một người quả thực rất khó khăn.<br><br>Nam Chi giống như người lớn mà vỗ vỗ vào vai cha, dùng ánh mắt cổ vũ nhưng không đồng tình mà nhìn cha.<br><br>Lục Tấn bị hành động của đứa trẻ làm cho dở khóc dở cười, nói: “Cùng cha đi đón mẹ con đi, lần này mẹ con nhất định là rất tức giận.<br><br> <br>”Không đi, không đi!Nam Chi liên tục lắc đầu, cô mới không đi đâu, lỡ trên đường bị xe tông chết thì phải làm sao.<br><br>Lục Tấn nhíu chặt mày, “Con không nhớ mẹ sao?”Nam Chi nhất thời lâm vào rối rắm, không biết có nên nói dối hay không.<br><br>Nam Chi gật đầu, “Nhớ.<br><br>” Đây là lời nói dối thiện chí!Hệ thống:……Quả nhiên không thể nói chuyện, miệng không được thoải mái, thì não sẽ phát triển.<br><br>Lục Tấn: “Vậy thì đi cùng với cha.<br><br>”Nam Chi:???Không mang theo bảo bảo còn nhỏ tuổi không được sao!Nam Chi kiên định lắc đầu, không đi, không đi……Lục Tấn thấy đứa trẻ có thế nào cũng không chịu cùng mình đi đón người, hắn nhìn con gái, đột nhiên hỏi: “Trong lòng con oán giận mẹ đúng không?”Nam Chi vuốt ngực, cảm nhận một lúc, bộ dạng ngây thơ thuần khiết, nhếch miệng cười, “Không biết.<br><br>”Nhưng dáng vẻ này của cô, lại khiến Lục Tấn như bị cây búa tạ đập vào đầu, đầu óc quay cuồng, nhất thời trở nên choáng váng.<br><br>Hắn cảm thấy mọi thứ dường như đều trở nên mơ hồ, hắn đứng ở giữa đám sương mù, hoàn toàn không xác định được phương hướng, cũng không thể vùng vẫy.<br><br>Hắn khàn giọng nói: “Mẹ con chỉ là quá nặng tình cảm, quá để ý đến cha, cho nên có điểm không quan tâm đến con, cha cũng không quan tâm nhiều đến con, con có thể tha thứ cho cha không?”Nam Chi cười, lộ ra hàm răng trắng tinh đều như gạo kê: “Được.<br><br>”Lục Tấn:……Cũng không có cảm giác nhẹ lòng hơn!Đứa nhỏ này sống cùng bọn họ nhưng lại không gần gũi!Con bé, con bé…Người với người cần phải có duyên phận, Lục Tấn là tổng tài bá đạo, rất độc đoán, ngay cả với trẻ em cũng như vậy.<br><br>Hắn nghĩ, nếu đứa trẻ này không thể gần gũi với hắn, vậy cứ mặc kệ đi.<br><br>Lục Tấn cũng không muốn cưỡng cầu.<br><br>Sau khi bình tĩnh lại, Lục Tấn nói với Nam Chi: “Nếu con không muốn đi với cha, vậy thì cha đi một mình.<br><br>”Nam Chi ừm một tiếng, mơ hồ cảm nhận được trong giọng nói của cha có sự lạnh lùng và oán trách, cô ngẩng đầu lên nhìn cha, đối mắt với hắn.<br><br>Một người hơi lạnh lùng, một người ngây thơ thuần khiết, nhưng lại có sự lạnh lùng tự nhiên của một đứa trẻ.<br><br>Lục Tấn nghĩ thầm, đứa trẻ này thật là khó ưa!Nam Chi nhìn bóng lưng cha, hỏi: “Ca ca, cha tức giận rồi sao?”Hệ thống: “Tức giận rồi, bởi vì ngươi không chịu đi gặp Quan Hinh, đối với người làm cha mẹ mà nói, con cái không chịu gần gũi với mình là một chuyện rất đáng tức giận, cho dù chính cha mẹ là người đối xử không tốt với con cái.<br><br>”Nam Chi hừ một tiếng, “Ta cũng không phải chó, con chó bị đánh cũng sẽ không muốn tới gần người đánh mình, đi cùng cha ta sẽ bị xe tông chết.<br><br>”Bảo bảo không muốn chết.<br><br>“Bà nội…” Nam Chi thấy Lục phu nhân tan làm trở về nhà, lập tức buông mấy khối gỗ xuống, nhào tới chỗ bà nội.<br><br>Lục phu nhân nhìn đứa trẻ như chim yến bay về tổ mà nhào tới chỗ mình, hỏi: “Hôm nay học được cái gì?”Nam Chi chậm rì rì nói, Lục phu nhân kiên nhẫn lắng nghe, một lát sau lại hỏi: “Cha cháu tới đây sao?”Nam Chi gật đầu, “Đúng vậy, đi đón mẹ.<br><br>”Lục phu nhân trợn trắng mắt xem thường, đúng là khiến Quan Hinh đắc ý rồi, còn muốn chồng con cùng nhau tới đón cô ta.<br><br>Về phần Lục Tấn, bọn họ là một kẻ muốn cho một người muốn nhận, nếu đây không phải con trai của mình, có lẽ Lục phu nhân còn có thể tôn trọng, chúc phúc bọn họ.<br><br><br>Nhưng trong số đó có một người là con trai của bà, thật là sốt ruột.<br><br>“Ăn cơm thôi, chúng ta đi ăn cơm, mặc kệ bọn họ, hôm nay cháu chơi với các bạn nhỏ có vui không?” Lục phu nhân cười hỏi.<br><br>Nam Chi gật đầu, “Rất vui, nghịch cát.<br><br>”Lục phu nhân nhìn thấy đứa trẻ nỗ lực nói chuyện, cảm thấy thật vui mừng, có lẽ không bao lâu nữa là có thể nói chuyện bình thường.<br><br>“Ngày mai dì Thân muốn tới thăm chúng ta, cháu đừng nghịch ngợm quá, phải ngoan nhé.<br><br>” Lục phu nhân bóc vỏ một con tôm bỏ vào bát của đứa trẻ.<br><br>Dì Thân?Nam Chi hỏi: “Là thanh mai?” Dì thanh mai của cha?Lục phu nhân: “!.<br><br>Cái gì thanh mai?” Tròng mắt Lục phu nhân xoay chuyển, lấy di động ra gọi một một cuộc điện thoại, sau khi bên kia bắt máy thì nói thẳng: “Lục Tấn, ngày mai Thân Huân muốn tới nhà chúng ta, con về nhà sớm một chút nhé.<br><br>”“Mẹ, là con…” Giọng nói rụt rè của Quan Hinh vang lên.<br><br>“Ồ, nhầm số.<br><br>” Lục phu nhân lập tức cúp điện thoại, không tạo cho cô chút áp lực cạnh tranh nào, thật đúng là cho rằng bản thân có thể kê cao gối mà ngủ sao.<br><br>Quan Hinh:???Có ý gì?Bây giờ Thân Huân đã có thể nghênh ngang bước vào nhà sao?Mới trong khoảng thời gian ngắn, đã phát triển nhanh tới vậy?“Thịch thịch thịch……”Tim cô đập như sấm, máu dồn lên não, hoa mắt chóng mặt.<br><br>Cuộc hôn nhân của cô, chồng cô, con cô…Quan Hinh lập tức thu dọn đồ đạc, nói với mọi người trong Quan gia: “Con phải về nhà.<br><br>”Người Quan gia lập tức nói: “Đi thôi, đi thôi, nhớ nói chuyện dễ nghe với Lục tổng.<br><br>”Nói dễ nghe?Cũng chưa chắc, bây giờ cô còn đang muốn đánh vào đầu Lục Tấn.<br><br> <br>Cho dù là về nhà, cũng là để hỏi tội.<br><br>Vừa nói phải về nhà, trong lòng Quan Hinh lại là gấp không chờ nổi, hung hăng thở phào nhẹ nhõm một hơi.<br><br>Mẹ chồng gọi nhầm một cuộc, ngược lại khiến Quan Hinh có lý do để trở về nhà.<br><br>Quan Hinh mở cửa, vừa đúng lúc Lục Tấn đang chuẩn bị ấn chuông cửa, hai người đều hơi sửng sốt.<br><br>Lục Tấn chủ động cười nói: “Anh đến đón em về nhà.<br><br>”Vành mắt Quan Hinh đỏ lên, hừ một tiếng, đem vali ném cho Lục Tấn, “Trở về tôi tính sổ với anh.<br><br>”Người Quan gia thấy vậy đều đồng loạt thở phào nhẹ nhõm một hơi, toàn thân mềm nhũn, xem ra có thể hòa giải được.<br><br>Có thể đừng cãi nhau nữa được không, trái tim bọn họ không thể chịu được dày vò đâu.<br><br>Nhận lấy quà tặng con rể mang đến, tiễn hai người bọn họ ra xe.<br><br>Chờ hai người đi rồi, mới có tâm trạng mở quà của con rể ra xem, toàn là những thứ đắt tiền, đều là đồ bổ, tổ yến.<br><br>Tóm lại, Lục Tấn chỉ cần tùy ý đưa chút đồ, cũng có thể khiến bọn họ vô cùng vui vẻ.<br><br>.<br><br>"]