["<br>Edit: KimLục Tấn và Quan Hinh gặp nhau ở Cục Dân Chính, Lục Tấn nói: “Anh mang giấy chứng nhận kết hôn, biên bản thỏa thuận ly hôn đến rồi, em có mang chứng minh thư theo không?”Quan Hinh:……Gặp nhau chỉ biết nói những cái này thôi sao?Thật làm người ta thất vọng, cảm giác Lục Tấn đã thay đổi rồi, hắn thật sự thay đổi rồi.<br><br>Không bao giờ trở lại giống như trước đây nữa.<br><br>Hắn thậm chí còn không muốn giữ cô lại.<br><br>Trong lòng Quan Hinh thật khổ sở, nhưng sắc mặt lại lạnh tanh, bình tĩnh mà nói: “Mang theo rồi, đều mang đủ.<br><br>”“Anh cũng mang rồi, vào thôi.<br><br>” Lục Tấn cũng không biết nên nói gì, hắn nhìn Quan Hinh như một đóa hoa sau mưa tươi mát, trong lòng khẽ động.<br><br>Không ngừng tự an ủi trong lòng, bây giờ ly hôn là vì chính mình, cũng là vì Quan Hinh.<br><br>Cuối cùng, con dấu chứng thực vẫn đóng xuống giấy thỏa thuận ly hôn, đã ly hôn rồi, cũng chỉ vài tờ giấy, khiến hai người ở bên nhau, lại cũng tách ra.<br><br>Vận mệnh con người đúng là thần kỳ, nhưng giờ phút này, mối liên hệ của bọn họ đã bị chặt đứt.<br><br>Quan Hinh và Lục Tấn nhìn nhau, nhất thời cảm thấy đối phương thật xa lạ, bởi vì ly hôn rồi, có một số chuyện có thể yêu cầu đối phương, bây giờ đã không còn tư cách để nói ra.<br><br>Giọng Quan Hinh như đang nức nở, “Tôi về đây.<br><br>”“Được, anh cũng phải đi làm.<br><br>” Lục Tấn gật đầu nói.<br><br> <br>Quan Hinh cắn chặt môi, thực ra lúc nhận được tờ chứng nhận ly hôn, cô đã hối hận, nhưng nhìn thấy bộ dạng thờ ơ của Lục Tấn, cô lại cố nén.<br><br>Người ta đã không còn quan tâm đến cô nữa, cô có cưỡng cầu cũng vô dụng.<br><br>Trong lòng Quan Hinh nghẹn một hơi, một lòng muốn Lục Tấn phải hối hận.<br><br>Chỉ có thể tức giận như vậy, xem ai phải cúi đầu trước.<br><br>Quan Hinh cầm tờ chứng nhận ly hôn về nhà, người Quan gia nhìn thấy tờ chứng nhận ly hôn, một đám người đều tỏ ra không vui.<br><br>Mẹ Quan thậm chí còn ‘bành’ một tiếng đóng cửa phòng lại, ở lỳ trong phòng không đi ra ngoài, mãi đến buổi chiều tối phải nấu cơm, cháu trai tới gõ cửa, bà cũng không thèm để ý.<br><br>Chị dâu mệt mỏi đi nấu cơm, cha Quan càng không vừa mắt với đứa con gái này, giọng điệu đặc biệt khắc nghiệt, âm dương quái khí.<br><br>“Tốt quá rồi, thành gái một đời chồng rồi, đàn ông đều không thèm gái một đời chồng như mày, mày chờ mà xem, Lục Tấn sẽ nhanh chóng được mẹ nó sắp xếp kết hôn với một người phụ nữ khác.<br><br>”“Người ta còn muốn tìm một người phụ nữ vừa có tiền, lại vừa xinh đẹp, mày trừ bỏ khuôn mặt, một khối thân thể ra, thì cái gì cũng không có, còn tự cảm thấy bản thân mình ghê gớm.<br><br>”“A, câm miệng, câm miệng.<br><br>” Quan Hinh thét lên chói tai, tràn đầy chán ghét cha mình.<br><br>Cha Quan cười ha hả, Quan Hinh cũng cười lạnh, “Chờ lúc căn nhà này rơi vào tay tôi rồi, tôi sẽ đuổi các người ra khỏi nhà, đây là nhà của tôi.<br><br>”Cha Quan biến sắc, tức giận không chịu nổi, nhưng lại không nói nên lời.<br><br> <br>Đứa con gái này chính là đến để đòi nợ.<br><br>Nhưng mà lời nói của cha Quan thật sự khiến Quan Hinh rất khổ sở, tưởng tượng đến cảnh Lục Tấn kết hôn với người phụ nữ khác, cô đã không thể chấp nhận được.<br><br>Có thể là Thân Huân không, hoặc cũng là con gái của một gia đình có tiền như Thân Huân.<br><br>Quan Hinh càng nghĩ càng hối hận, bất luận thế nào cũng không nên ly hôn, mẹ chồng không biết là đang vui mừng đến thế nào đâu, không chừng lúc này còn đang ăn mừng.<br><br>Quan Hinh nghĩ không sai, sau khi Lục phu nhân xác định con trai đã thật sự ly hôn, tâm trạng vô cùng tốt.<br><br>Bọn họ thật vất vả mới ly hôn, nhưng muốn tái hôn cũng không dễ đâu.<br><br>Lúc này đây, bà sẽ không dễ dàng đồng ý cho hai người này kết hôn một lần nữa.<br><br>Nếu muốn bà chấp nhận Quan Hinh, tuyệt đối, tuyệt đối không thể, cho dù có phải chết.<br><br>Giả xử hai người bọn họ có muốn kết hôn, cũng phải bắt bọn họ trả cái giá thật đắt.<br><br>Lục phu nhân xoa đầu Nam Chi đang nằm trên giường bệnh, “Cục cưng, cha mẹ cháu đã ly hôn rồi, từ nay về sau cháu sẽ đi theo bà, nếu cháu muốn gặp mẹ, bà nội sẽ đưa cháu đi.<br><br>”Nam Chi vô cùng kinh ngạc, “Ly hôn?” Khó trách tại sao cô lại đột nhiên phát bệnh.<br><br>Lần này cô phát bệnh cũng không thể giữ được cha mẹ.<br><br>Nam Chi không muốn phát bệnh, nhưng cơ thể lại không chịu khống chế.<br><br>Nam Chi hỏi hệ thống ca ca: “Bọn họ ly hôn rồi, có lại kết hôn lần nữa không?”Hệ thống: “Có khả năng, nhưng nếu lực cản đủ lớn, cũng có thể sẽ không kết hôn.<br><br>”Nam Chi ồ một tiếng, hiểu ra!Nam Chi nói với bà nội: “Cha không nên vất vả như vậy.<br><br>”Cô mong bọn họ hạnh phúc, nhưng không hy vọng bọn họ hạnh phúc ở bên nhau.<br><br>Lục phu nhân dừng lại một chút, nhìn xem, đến cả một đứa trẻ cũng biết Lục Tấn đã rất vất vả, vậy mà Quan Hinh lại không có nửa điểm quan tâm đến.<br><br>Cho dù có quan tâm, cũng là lúc Quan Hinh có tâm trạng tốt, có thể cùng nhau chịu khổ, nếu tâm trạng không tốt, cũng chỉ biết phát ti3t cảm xúc của mình.<br><br>Lục phu nhân hỏi: “Cục cưng, cháu có muốn mẹ cháu trở về không?”“Không.<br><br>” Nam Chi lập tức lắc đầu, “Mẹ rất thích khóc, cháu sợ.<br><br>”Lục phu nhân:……Thật là mất mặt đáng xấu hổ!Ném hết mặt mũi trước mặt đứa trẻ.<br><br>Lục phu nhân kiên định nói: “Cô ta sẽ không trở về nữa.<br><br>”Nam Chi lập tức vui vẻ, khuôn mặt sáng lên bằng tốc độ mắt thường cũng có thể nhìn thấy được.<br><br>Cô xoa ngực, trong lòng trào ra một sự ngọt ngào nhẹ nhõm.<br><br>Nhẹ nhõm là vì, cha mẹ sẽ không lấy cô ra làm lý do không ly hôn nữa.<br><br>Nam Chi rất sợ mình sẽ mắc bệnh cả đời, như vậy cha mẹ mới có thể ở bên nhau.<br><br>Nam Chi hỏi hệ thống: “Ca ca, thân thể này có tốt lên chút nào không, sẽ không đột nhiên phát bệnh nữa chứ?”Hệ thống: “Sẽ tốt lên, chẳng qua là bị từ trường của vận mệnh lôi kéo mà thôi, chờ đến lúc lực hấp dẫn giữa bọn họ ngày càng nhỏ, tự nhiên sẽ tốt lên.<br><br> <br>”Tuy rằng Nam Chi có chút thất vọng, nhưng cũng rất nhanh vui vẻ lên, bởi vì trong cốt truyện, so với số mệnh bị xe đâm chết ngay đã tốt hơn nhiều rồi.<br><br>Mắc bệnh có thể chữa trị, nhưng bị xe đâm chết, cô chú bác sĩ đều không thể cứu được cô.<br><br>Ly hôn, ly hôn!Nam Chi thật vui vẻ, mặc dù đã kiềm chế, nhưng mặt mày vẫn nhẹ nhàng vui sướng.<br><br>Lục phu nhân cũng nở nụ cười, có thể thấy trên đời này có rất nhiều cặp đôi yêu nhau, nhưng không phải cặp đôi nào cũng đáng được chúc phúc.<br><br>Ở chung một khoảng thời gian, đến cả con cái cũng không tán đồng, hơn nữa những lúc đau lòng thì cũng nên suy xét, không nên lấy con cái ra làm cái cớ để níu kéo, lấy lý do thật tốt.<br><br>Có lẽ là vì nghe được tin tức tốt, Nam Chi cảm thấy cơ thể mình khỏe lên rất nhiều, theo bà nội về nhà, “Bà nội, cháu muốn ăn một miếng kem nhỏ, một miếng nhỏ thôi.<br><br>”Lục phu nhân gật đầu, “Được, cho cháu ăn hai miếng.<br><br>”Nam Chi ngoan ngoãn múc hai muỗng kem rồi đặt xuống, thật cẩn thận cảm nhận vị mát lạnh ngọt ngào, nở nụ cười rạng rỡ với Lục phu nhân, “Cảm ơn bà nội, bà nội thật là tốt.<br><br>”Lục phu nhân bị cháu gái nịnh tới mức trong lòng nở hoa, đứa trẻ như vậy, không thể để bọn họ làm hỏng được.<br><br>Có thế nào thì bà cũng phải tính toán vì đứa trẻ này.<br><br>Quan Hinh, cô đừng nghĩ có thể quay lại Lục gia, đi thì dễ, nhưng muốn quay về tuyệt đối không dễ đâu.<br><br>Cho dù có ký thêm một bản hiệp nghị tiền hôn nhân cũng vô dụng, ký thì có ích lợi gì, sau khi kết hôn Quan Hinh có phải thiếu thốn thứ gì, cô không có thu nhập, chỉ có cuồn cuộn không ngừng phải chi ra.<br><br>Hơn nữa lúc nào cũng muốn có lãng mạn bất ngờ, đó đều là tiền đấy!Nếu có thể làm một người vợ hiền một người mẹ đảm, làm xong những việc mình nên làm, thì cũng thôi đi, Lục phu nhân cũng không trông cậy vào việc Quan Hinh sẽ có bản lĩnh gì.<br><br>Nhưng Quan Hinh lại quá thái quá đi.<br><br>.<br><br>"]