["<br>Edit: KimNói ít lại?Miệng quạ đen?Nam Chi không nhịn được hỏi: “Có phải người khác không thích nghe ta nói chuyện không?”Hệ thống:……Từ trước đến giờ ngươi vẫn nghĩ người khác thích nghe ngươi nói sao?Hệ thống chỉ nói: “Có ‘nói là làm ngay’ này, ngươi càng phải cẩn thận hơn từ lời nói cho đến hành động, gi.ết chết quân địch thì cũng thôi, chẳng may gi.ết chết quân ta thì rất mệt.<br><br>” Kỹ năng bị động này hoàn toàn không phân biệt địch ta, cũng không biết khi nào sẽ được kích hoạt.<br><br>Lấy tính cách nói nhiều của đứa trẻ, khả năng kích hoạt rất cao.<br><br>Nam Chi nũng nịu nói: “Ta biết rồi, ta nhất định sẽ nói ít lại.<br><br>” Nói xong, liền bắt đầu rơi nước mắt, òa lên khóc nức nở.<br><br>Hệ thống:……Toàn thân đã tê rần.<br><br>Hệ thống: “Đừng khóc nữa, ngươi muốn nói thì cứ nói.<br><br>”Đứa nhỏ này thích nói chuyện, đây là bản tính của cô, bây giờ bắt phải đè nén bản tính thật sự rất thống khổ.<br><br>Hệ thống: “Nín đi, khóc nữa linh hồn của ngươi sẽ tiêu tan, càng khóc ngươi sẽ càng suy yếu.<br><br>”Nam Chi nấc lên một tiếng, tuy rằng không còn thân thể, nhưng khi khóc vẫn nấc lên một cách tự nhiên.<br><br>Nam Chi nức nở nói: “Ca ca, ca ca, ta rất sợ, như vậy sẽ có rất nhiều người chết.<br><br>”Cô ôm chặt lấy gấu bông nhỏ, đầu óc choáng váng muốn nôn ra, từng giọt nước mắt rơi xuống người gấu bông nhỏ, thấm vào trong gấu bông.<br><br>“Ngủ một giấc đi.<br><br>” Bây giờ hệ thống rất hối hận, vô cùng hối hận, đứa trẻ khóc nó còn phải dỗ, rất dễ nổi nóng.<br><br>Làm loại nhiều vụ này quá sớm.<br><br> <br>Máu me bạo phát, nội tạng bay tứ tung, trên đời này có bao nhiêu người nhìn thấy nội tạng mà không cảm thấy ghê tởm đâu.<br><br>“Được, ta ngủ.<br><br>” Nam Chi ôm gấu bông nằm trên giường, cuộn tròn thành một quả bóng.<br><br>Nam Chi ngủ cũng không yên giấc, từng sợi tơ trắng bị rút ra khỏi đầu cô, lúc này khuôn mặt đứa trẻ mới dần dần ổn định lại, chìm vào giấc ngủ say.<br><br>Nam Chi ngủ một giấc tỉnh dậy, cảm thấy khá hơn rất nhiều, tinh thần cũng rất tốt, cũng không muốn khóc, trong lòng cũng không cảm thấy khó chịu, nhớ đến những hình ảnh khủng bố cũng chỉ cảm thấy mơ mơ hồ hồ, không còn cảm giác khó chịu.<br><br>Nam Chi lại một lần nữa khôi phục tinh thần, bởi vì nhỏ lại, cho nên đôi mắt càng trông to và sáng hơn, càng thêm trong veo, có thể nhìn thấy rõ hình ảnh phản chiếu.<br><br>Hệ thống nói: “Ngươi nói cho ta biết ngươi đã có thể tiếp nhận nhiệm vụ đi.<br><br>”Nam Chi: “Không được quá đáng sợ, ta còn nhỏ, sẽ cảm thấy không thoải mái.<br><br>”Hệ thống: “Người lớn cũng sẽ khó chịu, người bình thường đều cảm thấy khó chịu.<br><br>”Nam Chi thở dài như bà cụ non, nhưng vì quá nhỏ, nên có vẻ hơi buồn cười.<br><br>“Thế giới tiếp theo sẽ làm một bác sĩ, ngươi có thể tiếp nhận không, nhân sinh vô thường, thấy nhiều, ngươi sẽ biết quý trọng mạng sống.<br><br>”Nam Chi hỏi: “Ta là bác sĩ sao?”Hệ thống: “Đúng vậy.<br><br>”Nam Chi gật đầu: “Ta đồng ý trở thành bác sĩ.<br><br>”Trong lòng Nam Chi bé nhỏ chỉ nghĩ đơn giản, cứu người dù sao cũng tốt hơn giết người đi.<br><br>Hệ thống có chút cẩn thận nói: “Vậy, chúng ta tiến vào vi diện.<br><br>”Nam Chi đáp lại bằng giọng cao vút, lại rất ngọt ngào, khi nói chuyện có chút mơ hồ, càng có vẻ nhỏ yếu.<br><br>Hệ thống ừ một tiếng, đưa Nam Chi vào trong vi diện.<br><br>“Tam nhi đang bị cảm nắng, đại nhân, xin ngài cho chúng tôi nghỉ ngơi một đêm.<br><br>” Một giọng nữ già nua xen lẫn bi thương vang lên.<br><br>Nam Chi nghe thấy tiếng nói, muốn mở mắt ra, nhưng lại không thể mở ra được, đầu óc choáng váng, rất khó chịu.<br><br>“Phiền chết đi được, cả nhà các ngươi đều bị bệnh chết hết đi.<br><br>” Một giọng nói khàn khàn không kiên nhẫn vang lên.<br><br>“Bây giờ Hoàng Thượng đang rất tức giận, đến lúc đó trách tội xuống, bọn ta cũng sẽ bị liên lụy, bây giờ mới đi được có một đoạn đường.<br><br>”“Cầu xin ngài, cho chúng tôi một chút nước.<br><br>”“Cầu xin ngài thương xót.<br><br>”“Cầu xin ngài cứu đệ đệ ta.<br><br>”Ngoài tiếng van xin già nua ra, còn có cả giọng của thiếu nữ, trong giọng nói còn mang theo ý trách móc.<br><br><br>Nam Chi không thể mở mắt ra được, cả người đều cảm thấy khó chịu, đặc biệt là cổ họng, chỉ cần khẽ nuốt xuống cũng cảm thấy vô cùng đau đớn.<br><br>Bùi lão phu nhân thật cẩn thận cầm túi nước, bóp miệng cháu trai, từng chút từng chút nhỏ nước vào miệng, nhìn thấy đứa trẻ gấp không chờ nổi nuốt nước xuống, trong lòng mới thở phào nhẹ nhõm một hơi.<br><br>Một chút nước này phải dùng một cây trâm mới có thể đổi được, cây trâm này nếu ở Kinh Đô khẳng định rất đáng giá, nhưng dưới tình huống lúc này, chỉ có thể đổi được một chút nước.<br><br>Một chút nước này cũng không đủ cho người một nhà uống.<br><br>Nam Chi cảm nhận được dòng nước mát lạnh, lập tức nuốt xuống, đôi mắt từ từ mở ra, cuối cùng cũng mở mắt ra được.<br><br>Lọt vào tầm mắt là một nhành cây, ánh mặt trời xuyên qua kẽ lá, thật chói mắt.<br><br>“Tam nhi, cháu tỉnh rồi.<br><br>” Bùi lão phu nhân ôm đứa trẻ vào lòng, nước mắt rơi xuống mặt Nam Chi, mang theo hơi ấm, như thiêu đốt đến tận đáy lòng.<br><br>Còn có một mùi chua phả vào mặt, là mùi vị của người đã lâu không tắm rửa.<br><br>“Đệ đệ, đệ đệ, đệ tỉnh rồi.<br><br>” Hai thiếu nữ khoảng chừng mười mấy tuổi vây quanh Nam Chi.<br><br>Khuôn mặt các nàng bẩn thỉu xám xịt, cho dù có cố gắng sửa sang lại tóc tai, thì vẫn chật vật như cũ.<br><br>“Tỉnh rồi thì đi nhanh lên, nhanh lên, trì hoãn nhiều thời gian như vậy, nếu không thể đến đúng hạn, ta sẽ lột da các ngươi.<br><br>” Nha dịch bực bội nói.<br><br>Ngày nào cũng đi bốn, năm mươi chục dặm đường, nói cách khác, ngoại trừ thời gian để ngủ, ăn cơm ra, còn lại đều là đi đường.<br><br>Nha dịch cũng rất mệt, dọc đường đi còn xảy ra đủ loại biến cố, làm người phiền chán.<br><br>Người già và trẻ nhỏ đều bị bệnh, còn có hai người trực tiếp không thể đi được, đúng là đen đủi.<br><br>Mặt trời đã lên cao, nóng bức ngột ngạt, thật khiến người ta khó chịu.<br><br> <br>“Đệ đệ, ta cõng đệ.<br><br>” Thiếu nữ lớn hơn ngồi xổm xuống, những người khác giúp đặt Nam Chi lên lưng nàng.<br><br>Nam Chi ngây ngốc, ngửi mùi trên người tỷ tỷ, lại nhìn trái nhìn phải, cô thấy quan binh đang áp giải một nhóm người, trong đó còn có hai người đang nằm trên cáng phải có người khiêng.<br><br>Phần eo xuống mông của bọn họ đã thấm đẫm máu, qua thời gian, máu khô lại, biến thành màu đỏ đậm.<br><br>Hai người đều đang hôn mê bất tỉnh, đặc biệt trong đó còn có một người râu tóc đã bạc phơ, sắc mặt xám xịt, vừa nhìn đã thấy không ổn.<br><br>Trong lòng Nam Chi tràn lên cảm xúc khó chịu tuyệt vọng, cô không biết mình đang đi đâu.<br><br>Nam Chi hỏi hệ thống: “Ca ca, ca ca, bây giờ đang đi đâu đây?”Hệ thống trả lời nói: “Đây là đang đi lưu đày, phạm vào tội phải chịu lưu đày ba nghìn dặm.<br><br>”Nam Chi: “…… Bây giờ ta là tội phạm sao?”Hệ thống: “Phải, mà cũng không phải.<br><br>”Nam Chi nhìn chằm chằm vào hai người nằm trên cáng, bọn họ nhìn có chút giống nhau, nhìn bọn họ, trong lòng cô cảm thấy rất khó chịu.<br><br>Trong lòng giống như có một dòng suối bi thương, vẫn luôn sôi sục đau đớn, khó chịu và tuyệt vọng.<br><br>Còn có một loại hoảng sợ, bất lực cùng hận ý.<br><br>Không ngờ cảm xúc của thân thể này lại mạnh mẽ như vậy, từng đợt từng đợt, giống như làn sóng không bao giờ dứt, khiến Nam Chi rất khó chịu.<br><br>“Không sao đâu, đã cho bọn họ uống thuốc rồi.<br><br>” Bùi lão phu nhân không biết là đang an ủi chính mình, hay là đang an ủi cháu trai.<br><br>.<br><br>"]