["<br>Edit: KimNam Chi vỗ bụng, đã uống xong một bát canh loãng, không no chút nào, lại cồn cào đói bụng.<br><br>Nam Chi hoàn toàn không có khái niệm gì về con đường ba ngàn dặm, hệ thống ca ca nói sẽ phải đi đường trong hai tháng.<br><br>Phản ứng đầu tiên của Nam Chi chính là, a, cô sẽ phải chịu đói bụng hai tháng, hai tháng, Nam Chi đếm đầu ngón tay, cô sẽ phải đói rất nhiều ngày.<br><br>Thời gian rất dài rất dài, cả nhà đều sẽ chết trên đường, vừa mệt vừa đói, mọi người không thể cầm cự được.<br><br>Nhìn qua thì có vẻ như đây là sự nhân từ của đế vương, tội chết có thể miễn nhưng tội sống khó tha, sống chết phải xem số mệnh.<br><br>Nếu ngươi sống sót, ngươi sẽ sống, nhưng ngươi sẽ phải sống trong hoàn cảnh khắc nghiệt này cả đời, chung quy vẫn không thể sống lâu được.<br><br>Nam Chi rất lo lắng chuyện người nhà sẽ chết trên đường, cô nhìn cánh rừng, muốn đi vào rừng tìm đồ ăn, cho dù chỉ là chút quả dại cũng được.<br><br>Muội muội còn nhỏ, nàng cứ khóc mãi, giọng cũng trở nên khàn đặc, sắp không khóc nổi nữa.<br><br>Nam Chỉ đang nghĩ ngợi thì cảm thấy muốn đi tiểu, cô chạy đến trước mặt nha dịch, “Thúc thúc, thúc thúc, ta muốn đi tiểu.<br><br>”Nha dịch: “…… Ngươi đi tiểu đi.<br><br>”Nam Chi đi đến ven đường để đi tiểu, đang định cởi quần ra, hệ thống nói: “Đi tiểu đứng.<br><br>”Nam Chi: “Hả?”Hệ thống: “Bây giờ ngươi là nam.<br><br>”Nam Chi ồ một tiếng, tò mò cởi quần xuống, cúi đầu nhìn xuống, cô xì một tiếng, còn dùng tay khảy khảy, “Ca ca, ca ca, trông đúng là không giống nhau, giống như con nhộng vậy.<br><br> <br>”Hệ thống:……Không muốn nói chuyện.<br><br>Nam Chi thật sự không nhịn được nữa, nước tiểu chảy ra, cô cúi đầu nhìn, vô cùng tò mò.<br><br>Hệ thống: “Đỡ lấy, nếu không nước tiểu sẽ chảy vào quần.<br><br>”Sao nó còn phải dạy đứa trẻ đi WC vậy.<br><br>Nam Chi rất nhanh đã mất hứng thú với thân thể, cô phát hiện ven đường có những quả dâu dại to bằng đầu ngón út, màu đỏ mọng, cô vội vàng đi hái.<br><br>“Nhị thẩm, nhị thẩm, ta tìm thấy trái cây cho muội muội này.<br><br>” Nam Chi đưa dâu tới trước mặt Vi thị.<br><br>Vi thị đang rất phiền muộn, đứa trẻ trong lòng nàng cũng không có tinh thần, Vi thị nhìn trái cây màu đỏ tươi, trên mặt không có chút vui mừng nào, cả người bày ra bộ dạng chết lặng.<br><br>Đỗ Khang Bình liếc nhìn trái cây trong ngực cháu trai, hắn nhìn thê tử nói: “Có thể ăn được.<br><br>”Vi thị cũng không để ý tới trượng phu, Đỗ Khang Bình cũng rất bất đắc dĩ, nếu có thể, hắn cũng muốn hòa li với thê tử, để thê tử có thể giống như đại tẩu trở về nhà mẹ đẻ.<br><br>Nhưng Vi gia thật sự có chút lạnh lùng, tình nguyện để nữ nhi đi theo Đỗ gia chịu khổ.<br><br>Vi thị suy sụp như vậy, không riêng gì vì phải chịu khổ, thậm chí còn chết trên đường, nguyên nhân chủ yếu là vì đau lòng người thân ruột thịt của mình.<br><br>“Muội muội, muội ăn đi.<br><br> <br>” Nam Chi đút cho muội muội một quả dâu, dâu dại tuy rằng không ngọt, nhưng mọng nước, hai đứa trẻ ngươi một quả ta một quả, muội muội hai tuổi có thể ăn quả dại, tinh thần cũng tốt hơn một chút.<br><br>Thừa dịp mọi người đều không chú ý, Nam Chi nhét một viên thuốc vào miệng muội muội, muội muội vẫn luôn không ăn uống gì, cho dù có đói bụng, cũng không ăn đồ ăn có mùi mốc.<br><br>Người không ăn cái gì sẽ bị chết đói.<br><br>Nam Chi đưa những quả dâu còn sót lại cho gia gia và tỷ tỷ, lại chạy tới ven đường tìm kiếm.<br><br>Quan binh nhìn chằm chằm vào Nam Chi, thấy Nam Chi cũng không đi ra khỏi tầm mắt, cũng không quản.<br><br>Thật vất vả mới được nghỉ ngơi một lúc, còn chạy lung tung, lúc sau không đi được bọn họ sẽ không khách khí đâu.<br><br>Nam Chi hỏi hệ thống ca ca, có thể cho những người khác uống thuốc viên không.<br><br>Hệ thống nói không thể, người hôn mê hoặc đứa trẻ không biết gì thì có thể ăn, nhưng những người khác thì không được.<br><br>“Đệ đệ, đừng tìm nữa, chúng ta chỉ cần ăn một chút thôi, đệ vừa mới khỏe lại.<br><br>” Đỗ Phương Nhã nói với Nam Chi mồ hôi đầm đìa, trong mắt nàng ngập nước.<br><br>Nam Chi đưa trái cây đỏ tươi cho nàng, “Tỷ tỷ ăn đi.<br><br>”Cô vừa uống thuốc viên cho nên không cảm thấy đói bụng, nhưng nãi nãi và tỷ tỷ đều đói.<br><br><br>Đỗ Khang Bình muốn tạo dựng mối quan hệ tốt với quan binh, bày ra vẻ mặt hèn mọn lấy lòng nói: “Quan gia, nước suối kia có khả năng không được sạch sẽ, cần phải đun sôi, bằng không sẽ làm tổn thương đến lá lách và dạ dày, trên đường không có thuốc.<br><br>”Vẻ mặt của Đỗ Khang Bình thực hèn mọn, nhưng trong lòng lại rất bình tĩnh, Đỗ gia đã không còn là hạnh lâm thế gia nữa, cũng không có đường lui.<br><br>Để cả nhà có thể sống sót, một chút thái độ này có tính là gì đâu?Nha dịch dẫn đầu từ trên cao nhìn xuống Đỗ Khang Bình, Đỗ Khang Bình bình tĩnh để cho hắn đánh giá mình, một lát sau, nha dịch nói: “Đun sôi nước rồi cất vào túi đi.<br><br>”Nha dịch nhóm lửa đáp ứng.<br><br>Thấy Đỗ Khang Bình còn chưa đi, lại hỏi: “Làm gì?”Đỗ Khang Bình nói: “Quan gia, thời tiết nóng như vậy, ta thấy ở bờ sông có rất nhiều lá bạc hà, không bằng hái nấu nước đi, có thể giải nhiệt, cũng làm cơ thể sảng khoái, thoải mái hơn.<br><br>”Đỗ Khang Bình muốn đi hái thêm lá bạc hà và thảo dược, trong đội ngũ của bọn họ có người không thể uống nước.<br><br>Nha dịch nhìn ra ý đồ của Đỗ Khang Bình, “Nhị Hổ, đưa hắn ra bờ sông đi.<br><br>”“Đa tạ quan gia, đa tạ quan gia.<br><br>” Đỗ Khang Bình liên tục nói lời cảm tạ, đi theo sau quan binh, bộ dạng rất thành thật.<br><br>Đỗ Khang Bình hái được một ít thảo dược trở về, đặt lên trên cáng, nhìn bọn nha dịch đem lá bạc hà đi nấu nước rồi cất vào túi nước.<br><br>“Đứng lên, đứng lên, chuẩn bị lên đường.<br><br>” Bọn quan binh thúc giục nói, trong đó có hai quan binh không tình nguyện đi nâng cáng.<br><br>Đừng tưởng rằng bọn quan binh này có lòng tốt, là bởi vì đại cô đã xuất giá Đỗ gia đã bỏ ra rất nhiều tiền để bọn quan binh giúp khiêng người.<br><br>Bọn quan binh nhận lấy số tiền này, chia nhau, thay phiên nhau khiêng cáng, mọi người đều có thể kiếm tiền.<br><br>Bọn quan binh có thể thay đổi người, nhưng Đỗ Khang Bình cùng Đỗ Kinh Luân lại không có ai mà đổi, đi đường đều phải khiêng cáng, cho dù có vô cùng mệt mỏi cũng phải làm.<br><br> <br>Nam Chi nhìn bộ dạng mệt mỏi của nhị thúc và tiểu thúc, hỏi nãi nãi: “Nãi nãi, tại sao chúng ta lại không mua hai cái xe đẩy.<br><br>”Khiêng như vậy thật quá mệt mỏi nha!Mọi người:……Con mẹ nó??!Đúng rồi, tại sao lại không mua xe đẩy chứ, đẩy đi không phải tốt hơn nhiều sao?Cái cáng này là đạo cụ trong y quán của Đỗ gia, mọi thứ trong nhà đều bị niêm phong, thứ này là do Đỗ Khang Bình nỗ lực lấy ra.<br><br>Quan binh niêm phong thấy hai cái cáng này cũng không đáng tiền, liền không quản.<br><br>Không phải là không thể nghĩ ra được, mà là tình huống lúc đó quá cấp bách, diễn biến quá nhanh, chớp mắt đã bị xách lên đường.<br><br>Quá nhiều suy nghĩ phức tạp và nóng nảy đã khiến bọn họ không nghĩ đến.<br><br>Đỗ Khang Bình lập tức nói: “Quan gia, đến địa phương tiếp theo có thể mua hai cái xe đẩy không, như vậy hai huynh đệ chúng ta tự mình đẩy, không cần làm phiền tới các vị quan gia.<br><br>”Quan binh nhìn nhau, người Đỗ gia có thể tự làm đúng là không còn gì tốt hơn, mới lên đường có mấy ngày, bọn họ đã không muốn làm nữa.<br><br>Nhưng bọn họ đã cầm tiền.<br><br>Nếu thật sự có xe đẩy, bọn họ sẽ không phải thay nhau khiêng cáng, thật sự là quá tốt.<br><br>Lấy không một món tiền lớn, lại không cần phải làm gì.<br><br>“Đại nhân, ta cảm thấy ổn, có xe đẩy sẽ tiện hơn.<br><br>”“Ta cũng cảm thấy được.<br><br>”“Được rồi, nếu các ngươi có tiền mua.<br><br>”Đỗ Khang Bình quyết tâm, lấy từ trong giày ra một tờ ngân phiếu, đưa cho nha dịch cầm đầu: “Đây là một trăm lượng, làm phiền quan gia mua cho chúng ta một ít đồ, ngoài xe đẩy, còn mua thêm một ít chăn đệm, đường đi quá xóc nảy, phần còn dư lại cho các vị quan gia uống rượu, chúng ta đi đường đều quá vất vả.<br><br>”.<br><br>"]