["<br>Edit: KimLúc ấy Lục Tấn nghĩ thầm, đứa trẻ này cũng giống như hắn, hắn khi còn nhỏ cũng không thích nói chuyện, theo lời Thân Huân nói, hắn giống như một ông cụ non.<br><br>Hắn cũng không cảm thấy có vấn đề gì, bây giờ nhìn thấy con gái rạng rỡ như thế, giống như mặt trời nhỏ tươi sáng nóng bỏng, tràn trề năng lượng.<br><br>Hắn liền biết mình đã sai rồi, đứa nhỏ này không giống hắn, con bé chỉ là bị bệnh mới không thể nói chuyện.<br><br>Càng không có kiên nhẫn lắng nghe cô nói, cô càng không thể nói chuyện.<br><br>Tất cả những điều này như búa rìu giáng xuống đầu hắn.<br><br>Cho dù có muôn ngàn lý do, có đủ loại bất lực, nhưng sự thật vẫn là sự thật, rành rành ở bên kia.<br><br>Hắn và Quan Hinh, từ trước đến nay, đều không có đủ tư cách làm cha mẹ.<br><br>Mà trong cốt truyện, biến cố khiến Lục Tấn và Quan Hinh trở thành cha mẹ đủ tư cách, là cái chết của đứa trẻ.<br><br>Muốn một cuộc sống đang ở mức báo động trở thành một cuộc sống tốt đẹp hơn, cái giá phải trả cũng quá lớn.<br><br>Lục phu nhân thân mật nói chuyện với cháu gái một hồi, mới nói với Lục Tấn vẫn đang trầm mặc: “Con tới đây làm gì?”Lục Tấn:……Thời điểm hắn thân mật với Quan Hinh, đứa trẻ ở bên cạnh nhìn cũng khó chịu như vậy sao?Cái loại cảm giác biết rõ có người bên cạnh, nhưng lại cố tình phớt lờ, hóa ra người bị phớt lờ sẽ có cảm giác này!Là không được coi trọng không được quan tâm, ngay cả ánh mắt còn không nhìn đến, còn nói gì đến yêu thương hay không.<br><br>Lục Tấn không nói chuyện, Lục phu nhân nói thêm: “Về nhà sớm một chút đi, buổi tối không về sẽ làm vợ con lo lắng, cho Quan Hinh cảm giác an toàn đi.<br><br>”Lục Tấn:……Mẹ hắn là đang quan tâm đến vợ hắn, nhưng sao lại có cảm giác kỳ quái như vậy, thật khó chịu.<br><br>Nam Chi gật đầu tán đồng, “Đúng vậy, mẹ, sẽ lo lắng.<br> <br><br>”Lục Tấn chỉ nói: “Hôm nay con sẽ ngủ ở đây.<br><br>”“Ngàn vạn lần đừng.<br><br>” Lục phu nhân lập tức cự tuyệt, “Con ở cùng chúng ta lâu vậy rồi, Quan Hinh sẽ cảm thấy là chúng ta túm con ở lại đây, cô ta sẽ lại nói bậy.<br><br>”“Làm loạn lên khiến mọi người không được yên ổn.<br><br>”Sợ hãi!Không thể trêu vào, phải tránh đi!Lục Tấn:……Một lát sau lại hỏi: “Mẹ, Thân Huân thật sự yêu đương rồi sao?”Lục phu nhân liếc con trai một cái, “Hỏi con gái con đi.<br><br>”Nam Chi lập tức tiếp lời: “Đúng vậy, rất đẹp trai, rất đẹp, đẹp trai giống cha.<br><br>”So với cha còn ôn nhu hơn, nâng cô lên cao, còn tặng quà cho cô.<br><br>Lục phu nhân: “Đúng là đã yêu đương, còn đưa người tới đây ra mắt rồi, gia cảnh tốt, làm việc cho chính phủ.<br><br>”Lục Tấn ừm một tiếng: “Vậy là tốt rồi.<br><br>”Lục Tấn đột nhiên không biết nói cái gì nữa, chỉ cảm thấy bất ngờ cùng buồn bã mất mát.<br><br>Rốt cuộc cô bé vẫn đi theo sau hắn gọi anh đã trưởng thành rồi, còn sắp phải gả cho người khác.<br><br>Hiện tại Lục Tấn vẫn còn có ấn tượng tốt với Thân Huân, không có bởi vì sau khi Thân Huân xen vào cuộc hôn nhân của hắn, những hảo cảm từ nhỏ mới từ từ biến mất.<br><br>Xen vào giữa cuộc hôn nhân, sau một hồi náo loạn, chút ấn tượng tốt về Thân Huân trong lòng Lục Tấn đều bị xóa sạch sẽ, Lục Tấn làm sao có thể yêu cô được.<br><br>Vì Quan Hinh, còn đoạn tuyệt với Thân gia, là đột ngột cắt đứt, gây tổn thất rất lớn đối với Thân gia và Lục gia, máu tươi đầm đìa.<br><br>Thân gia vô cùng tức giận, Lục Tấn vậy mà lại dung túng cho vợ mình tiến hành bạo lực ngôn từ trên mạng với con gái họ.<br><br>Không phân biệt đúng sai, cho dù Thân Huân có thật sự xen vào giữa cuộc hôn nhân của bọn họ, thì cũng có thể giải quyết thỏa đáng, cuối cùng lại chọn cách ồn ào phiền toái này.<br><br>Đối với Thân gia thanh danh là đòn chí mạng, Lục gia vì tình cảm mà không màng hành vi, khiến Thân gia cuối cùng quyết định đoạn tuyệt với Lục gia.<br><br>Khiến cho Lục phu nhân sống dở chết dở, Thân gia oán giận bà, dù thế nào thì đó cũng là con trai của bà, nhưng Lục Tấn lại không nghe lời bà nói.<br><br>Lục phu nhân hoàn toàn rơi vào thế bị động, cho dù có nỗ lực cứu vãn, cũng không ngăn được Lục gia suy tàn.<br><br>Bây giờ Lục phu nhân đã trực tiếp đuổi Lục Tấn ra khỏi công ty, từ phương diện nào đó, cũng là ngăn chặn Lục Tấn nắm quyền kiểm soát công ty làm xằng làm bậy.<br><br>Đương nhiên, trong đó cũng nhờ tiểu cơ trí Nam Chi nói, mẹ sẽ không thể rời khỏi cha, vừa rời khỏi sẽ lập tức khó chịu.<br><br>Nam Chi đơn thuần cảm thấy, nếu không thể tách ra, vậy cứ ở bên nhau đi, như vậy sẽ không đòi ly hôn, cô sẽ không phải chết nữa!Nam Chi không biết, bây giờ bọn họ cũng đang nháo lên đòi ly hôn, cô vẫn có thể chết.<br><br><br>Lục phu nhân vừa nghe đã cảm thấy rất đúng, hơn nữa lúc nào cũng có thể ném công việc xuống khiến Lục phu nhân rất tức giận.<br><br>Lại nghe cháu gái nói như vậy, càng thêm kiên định không cho Lục Tấn quay lại công ty.<br><br>Thật vất vả mới mời được một tổng giám đốc mới, một cái hố chỉ có thể có một củ cải, cái hố của Lục Tấn đã có người khác chiếm, Lục Tấn muốn làm cái gì thì làm cái đó đi!Cũng không thể vừa mời người đến đã đuổi đi được, không thể tùy hứng như vậy.<br><br>Một lát sau, Lục Tấn vẫn không nhịn được mà nói: “Mẹ, con phải quay lại công ty.<br><br>”Trong lòng Lục phu nhân trợn trắng mắt, biết ngay là không nhịn được mà.<br><br>Bình thường sao có thể đến đây được, thăm mẹ càng không cần phải nói, ngay cả con gái cũng không muốn gặp.<br><br>Lục phu nhân một lần nữa hiểu rõ hơn về con trai của mình, hắn vậy mà lại bạc bẽo như thế.<br><br>Bạc bẽo đến mức Lục phu nhân có chút kinh hãi…Hắn bị Quan Hinh làm cho lóa mắt, coi cả thế giới là kẻ địch, còn cảm thấy bản thân là anh hùng.<br><br>Đáng tiếc, có một số việc không phải vì tình yêu mà thay đổi được, cũng không thể vì tình yêu mà thay đổi ý chí.<br><br>Lục phu nhân chỉ nói: “Đã mời tổng giám đốc mới rồi, vị trí tổng giám đốc chỉ có một, nhiều năm như vậy rồi con cũng nên nghỉ ngơi đi, ở bên vợ nhiều một chút, bình tâm xuống.<br><br>”“Nếu con cảm thấy nhàm chán, có thể tìm hiểu từ dưới đáy lên, thêm hiểu biết, sau này Lục gia cũng là giao cho con, hiểu biết nhiều luôn là chuyện tốt.<br><br>”Lục phu nhân vẽ nên một chiếc bánh.<br><br>Một chiếc bánh vừa thơm vừa lớn!Lục gia đều là của hắn.<br><br>Nhưng khi nào giao, ai mà biết được.<br><br>Lục Tấn không phải kẻ ngốc, mẹ chỉ có một người con trai là hắn, Lục gia khẳng định là của hắn.<br><br>Hắn cũng cho rằng Lục gia là của hắn, nhưng vấn đề là, khi nào giao cho hắn lại là vấn đề lớn.<br> <br><br>Còn phải đợi bao lâu?Nếu phải miêu tả, Lục Tấn giống như một vị hoàng đế không nắm quyền, bên trên còn có một Thái Hậu đè nặng xuống.<br><br>Mặc kệ là quyền công ty hay hoàng quyền, đàn ông trẻ đều muốn lên nắm quyền thật nhanh.<br><br>Lục Tấn biết, mẹ vẫn còn tức giận.<br><br>Nam Chi vỗ bụng nhỏ, “Bà nội, đói.<br><br>”“Ăn cơm đi, con ở đây ăn cơm hay về nhà ăn cơm?” Lục phu nhân hỏi Lục Tấn.<br><br>Ngay cả cơm cũng không cho ăn sao?Thật quá đáng, còn muốn hắn phải về nhà ăn?Nơi này không phải nhà hắn sao?“Mẹ, đừng tức giận nữa, con hứa sau này sẽ không bỏ công việc xuống.<br><br>” Lục Tấn bảo đảm nói.<br><br>Lục phu nhân mỉm cười, nhẹ nhàng nói: “Tổng giám đốc mới vừa mới vào làm, đuổi người ta ngay cũng không tốt, là phải dùng lương cao mời về đấy, đuổi đi rồi, còn phải bồi thường hợp đồng.<br><br>”“Như vậy đi, con ra cửa hàng làm cửa hàng trưởng, nhìn nhiều tình huống một chút.<br><br>”Lục phu nhân dùng ánh mắt cổ vũ mà nhìn hắn, “Trước đây con toàn quản những việc lớn, bây giờ đi quản một số chuyện nhỏ chắc không vấn đề chứ.<br><br>”Đi làm cửa hàng trưởng.<br><br>Thậm chí còn không phải một giám đốc điều hành?Từ một tổng giám đốc biến thành một cửa hàng trưởng?.<br><br>"]