["<br>Edit: KimNơi này thật sự nghèo đến mức run rẩy tâm can, nhà ở cũng chỉ được ghép lại bằng những tấm ván gỗ.<br><br>Không riêng gì chỗ này nghèo, toàn Lĩnh Nam cũng đều nghèo.<br><br>Những ngư dân gặp được trên cơ bản đều không mặc áo trên, làm da bị phơi ngăm đen.<br><br>Những ngư dân đó đánh giá Đỗ Kinh Luân, khí chất của Đỗ Kinh Luân thật sự không hợp với nơi này, khiến cho một số bá tánh bình thường rụt rè cảnh giác.<br><br>Nhưng mà những người này cũng không đói đến mức da bọc xương, ở bờ biển, lương thực có thể thiếu, nhưng cá lại không thiếu.<br><br>“Tiểu tử, lại đây, thúc thúc có chuyện muốn hỏi ngươi, có ăn nha.<br><br>” Đỗ Kinh Luân lấy đồ ăn vặt của cháu trai ra.<br><br>Đứa trẻ nhìn thấy thịt khô, hai mắt sáng lên, vội vàng chạy tới.<br><br>Đỗ Kinh Luân dùng đồ kéo người tới, hỏi rất nhiều vấn đề, đã có những bước hiểu biết đầu tiên về làng chài này, trừ hai con thuyền đánh cá rách nát và vài tấm lưới ra, làng chài nhỏ này cũng không còn công cụ nào khác.<br><br>Đỗ Kinh Luân đưa thịt khô cho đứa trẻ, Nam Chi chạy tới hỏi: “Thúc thúc, thúc tìm bọn họ làm gì vậy?”Đỗ Kinh Luân nói: “Ta tìm hiểu tình hình nơi này một chút.<br><br>”Nam Chỉ nói thẳng: “Thúc có thể tìm trưởng thôn gia gia nha, trưởng thôn gia gia chuyện gì cũng biết.<br><br>”Đỗ Kinh Luân: “…… Ngươi đừng nói với ta, ngươi quen biết trưởng thôn nhé.<br><br>”Nam Chi gật đầu, “Có quen biết nha, ta còn giúp trưởng thôn gia gia mang đồ từ trên trấn về nhà, còn dùng nước giải nhiệt đổi lấy trân châu của ông ấy.<br><br>”Đỗ Kinh Luân:……Ta không hiểu, nhưng ta đã chịu đả kích rồi!Trên núi, dưới biển, nơi nào ngươi cũng quen!Ngươi thật đúng là biết nói chuyện.<br><br>“Tại sao ngươi đến nơi nào, cũng đều làm quen với người ở đó vậy?” Đỗ Kinh Luân hỏi.<br><br> <br>Nam Chi theo lý mà nói: “Bởi vì có những chuyện ta không hiểu, cho nên cần phải hỏi người khác.<br><br>”Đây là sự thật, nhưng có làm được hay không lại là chuyện khác.<br><br>Nhìn bộ dạng không biết xấu hổ của cháu trai, chẳng lẽ chỉ cần thừa nhận mình vô tri, liền không còn cảm giác gánh nặng tâm lý nữa.<br><br>Ta kém cỏi, ta không sợ gì cả.<br><br>Đỗ Kinh Luân nhìn biển cả vô tận, trên bầu trời có rất nhiều chim biển đang kêu, gió biển khô khốc thổi qua.<br><br>Một lúc lâu sau, da mặt đã bắt đầu khô nứt khó chịu.<br><br>Đỗ Kinh Luân căn bản không nghĩ ra biện pháp nào, cho dù có biện pháp phá vỡ cục diện này, cũng cần phải có thời gian, còn cần phải có nguồn nhân lực khổng lồ.<br><br>Mà Đỗ Kinh Luân không có điều kiện này.<br><br>Đỗ Kinh Luân cảm thán nói: “Vùng biển này thật sự quá nghèo khổ.<br><br>”Đồ thủy sinh ở Kinh Thành rất đắt đỏ, đặc biệt là những thứ ven biển, căn bản vận chuyển được đến Kinh Thành đều đã chết rồi, nếu còn sống, sẽ còn được bán với giá trên trời.<br><br>Nhưng ở chỗ này, mọi thứ đều rẻ mạt.<br><br>Nam Chi nói: “Có thể bán cá.<br><br>”Đỗ Kinh Luân: “Cá rất dễ chết.<br><br>”Nam Chi không chút suy nghĩ nói: “Vậy làm chín lên rồi đem bán.<br><br>” Làm cá kho cay, rong biển ngâm chua nha.<br><br>Đỗ Kinh Luân chỉ nói: “Đồ ăn cũng rất nhanh hỏng, đặc biệt là dưới thời tiết nắng nóng như Lĩnh Nam.<br><br>”Nam Chi gãi gãi đầu, cô cảm thấy tiểu thúc thúc luôn có thể tìm ra lỗi nên buột miệng nói ra: “Vậy hay là phơi khô giống thảo dược không phải là được rồi sao.<br><br>”Hai mắt Nam Chi sáng lên, cô cầm rong biển ướt dầm dề nói: “Cái này có thể phơi khô.<br><br>”Đỗ Kinh Luân nhìn cháu trai, nhìn rong biển nó giơ lên, hắn nảy ra một chủ ý, bất kỳ đồ gì cũng có thể phơi khô được.<br><br>Cá tôm đều có thể phơi khô, vỏ sò cũng có thể phơi khô!“Kỳ thực tôm cũng có thể nghiền ra thành bột, sẽ dễ mang theo hơn, không biết thêm bột tôm vào có làm đồ ăn trở nên ngon hơn không.<br><br>” Đỗ Kinh Luân lẩm bẩm, đầu óc cuồn cuộn suy nghĩ, hoàn toàn không để ý tới cháu trai bên cạnh, Nam Chi cũng không thèm để ý, xách thùng nhỏ chạy đi nhặt đồ với đồng bọn.<br><br>Từ kiến thức đi đến thực tiễn, Đỗ Kinh Luân mua của thôn dân một ít cá tôm, thậm chí cả rong biển, mang về nhà chế biến.<br><br>Ngư dân không nghĩ những món đồ không đáng giá này lại có thể bán lấy tiền, đều rất vui vẻ mà bán.<br><br>Mọi người đều có thu hoạch, chỉ là trên người mang theo một cổ mùi tanh của biển.<br><br>Đỗ Kinh Luân buông sách vở xuống, bắt đầu xử lý đồ biển, ngày nào cũng dọn ra thu vào, đem đồ ra phơi dưới ánh trăng.<br><br>Nhưng thời tiết ở Lĩnh Nam rất nóng bức, muốn làm đồ ăn không bị bốc mùi thối thật sự rất khó.<br><br>Trong sân luôn có một mùi hôi tanh bốc lên.<br><br><br>Lão Bùi thị hỏi: “Con muốn làm gì vậy?”Đỗ Kinh Luân giải thích nói: “Con muốn tìm ra cách bảo quản hải sản lâu nhất có thể.<br><br>”Chỉ cần đột phá về mặt thời gian, những thứ rẻ tiền này mới trở thành đồ có giá trị.<br><br>Điều này làm cho một người luôn mê mang như Đỗ Kinh Luân tìm thấy động lực.<br><br>Lão Bùi thị gật đầu: “Cũng tốt.<br><br>” Nhưng mà đừng mang vào nhà làm nha.<br><br>Nam Chi thấy tiểu thúc thúc thất bại hết lần này đến lần khác, hỏi: “Tiểu thúc thúc, chúng ta đi hỏi trưởng thôn một câu đi, ta thấy nhà bọn họ cũng có cá khô, thúc đi hỏi bọn họ làm thế nào đi.<br><br>”Tiểu thúc thúc là người đọc sách, bình thường cũng không tiếp xúc với những thứ này.<br><br>Đỗ Kinh Luân mơ màng nói: “Ta còn tưởng rằng ta có thể làm được.<br><br>”Luôn cho rằng mình có thể thành công, sau đó đem nó ra trước mặt mọi người, đón nhận ánh mắt ngưỡng mộ.<br><br>Rốt cuộc, cũng không giữ được chút thể diện nào.<br><br>Trên thực tế, không được chính là không được, không vì ý chí của hắn mà khác đi.<br><br>Đỗ Kinh Luân xoa xoa lông mày: “Được rồi, ngày mai ta sẽ tới chào hỏi bọn họ.<br><br>”Nam Chi cổ vũ hắn, “Tiểu thúc thúc, thúc cố lên nha!”Lão Bùi thị hỏi: “Lão tam, tại sao con lại muốn làm việc này?”Đỗ Kinh Luân nói: “Con muốn phát triển kinh doanh ở lĩnh vực này.<br><br>”Có lẽ làng chài này sẽ là xuất phát điểm của hắn, và hắn sẽ phải làm việc chăm chỉ.<br><br>Không có gì hữu ích hơn việc có thể khiến dân chúng trở nên giàu có hơn.<br><br>Lão Bùi thị trầm mặc một hồi, tỏ vẻ cổ vũ nhi tử cố lên, dù sao có việc làm vẫn tốt hơn là không có.<br><br>Đặc biệt là bây giờ đứa trẻ này đã không thể tham gia khoa cử được nữa, nói không chừng trong lòng bây giờ vẫn còn đè nén.<br><br>Đỗ Kinh Luân nói: “Ngày mai ngươi cùng ta đến làng chài đi.<br><br>”Nam Chi lắc đầu, “Không đi được, ngày mai ta phải lên núi.<br><br> <br>”Đỗ Kinh Luân:……Ngươi cũng thật là bận!Đỗ Kinh Luân hỏi: “Ngươi đi làm gì?”Nam Chi: “Ta muốn tham gia tiệc khiêu vũ của bọn họ.<br><br>”Tuy là lễ tế thần, nhưng mọi người sẽ vui vẻ nhảy múa và ăn những món ngon.<br><br>Đỗ Kinh Luân:……Hắn khiếp sợ trước sinh hoạt phong phú của cháu trai!Có phải ngươi còn muốn bay lên trời luôn không!Đỗ Kinh Luân nheo mắt, người Bách Việt có hồ nước mặn!Hắn nói với cháu trai: “Vậy ngươi cứ đi thôi, người ta thích ngươi, đó là bản lĩnh của ngươi.<br><br>”Ngày hôm sau, hai thúc cháu, một người lên rừng, một người xuống biển, đều mang theo túi lớn túi nhỏ.<br><br>Nam Chi cõng bao lên núi, đi trong rừng cây mà vẫn đi nhanh như đang dẫm trên đất bằng, hoàn toàn không gặp trở ngại.<br><br>Hệ thống:……Danh hiệu Đứa con hoang dã sẽ không tiến hóa nữa chứ.<br><br>Nhìn đứa trẻ này, thật sự giống như đang vui mừng trở về quê hương.<br><br>Sao cô có thể thuần thục như vậy.<br><br>“Cẩu Tử.<br><br>” Trong rừng cây, có một người đang chờ Nam Chi, nói một thứ tiếng phổ thông hơi sứt sẹo.<br><br>“Ngươi cũng biết rồi.<br><br>” Hắn lấy khăn ra che mắt Nam Chi lại, “Ngươi tìm đường thật là giỏi.<br><br>”“Ừm.<br><br>” Nam Chi để mặc cho người Bách Việt che mắt mình lại, cô nói: “Lần nào ta cũng có thể ngửi ra được hương vị của rừng cây.<br><br>”Người Bách Việt:! ! ! !.<br><br>"]