["<br>Edit: KimBầu không khí hôn lễ diễn ra rất náo nhiệt, trong sân bày đầy bàn tròn, không khí tràn ngập mùi thơm, mùi của thức ăn.<br><br>Nam Chi ngửi ngửi mùi hương, vô cùng kinh ngạc, vậy mà lại rất thơm, rốt cuộc người trong trò chơi cũng học được cách nấu ăn rồi sao?“Nào, trẻ con tới ăn kẹo mừng đi.<br><br>” Một người phụ nữ nhét vào tay Nam Chi một nắm kẹo, Nam Chi giơ tay nhận lấy, cười cảm ơn, “Cảm ơn.<br><br>”Người phụ nữ mỉm cười với Nam Chi: “Lát nữa cháu giúp bọn họ lăn giường, giúp bọn họ sớm sinh quý tử nha.<br><br>”Nam Chi chớp mắt: “Được ạ.<br><br>”Chờ người phụ nữ đi phát kẹo cho những người khác, Nam Chi mở bọc giấy của viên kẹo ra, bên trong có một viên kẹo sẫm màu, nhìn qua rất giống kẹo xí muội.<br><br>Cô ngửi ngửi, giơ kẹo lên hỏi Thận Văn: “Cái này có thể ăn không, nó có ngon không, chú ơi, chú ăn trước đi.<br><br>”“Cháu đúng là một quả trứng thông minh.<br><br>” Thận Văn bấm tay búng vào trán Nam Chi, vang lên một tiếng ‘bang’, bằng tốc độ mắt thường cũng có thể thấy được làn da trên trán đang đỏ lên.<br><br>Nam Chi chậm chạp rê,n rỉ một tiếng, đau đến mức chảy cả nước mắt, vẻ mặt Thận Văn căng thẳng, “Cháu sẽ không khóc chứ?”Nam Chi rưng rưng nước mắt nhìn hắn, ánh mắt tràn ngập sự lên án, lại cố gắng nhịn xuống.<br><br>Cái ông chú này, nói hắn không có ác ý, nhưng hắn lại làm cho người ta khổ sở.<br><br>Thận Văn sờ sờ mũi, “Được rồi, lần sau chú sẽ nhẹ tay hơn.<br><br> <br>”Nam Chi:……Sau khi trò chơi kết thúc, chúng ta đừng gặp lại nữa.<br><br>Đầu của cô không chịu được việc bị búng như vậy đâu, đầu cô không phải là bông, không muốn là bông chịu bị người ta bắn.<br><br>Nam Chi nước mắt lưng tròng bọc viên kẹo quả mơ lại, bộ dạng kia trông rất đáng thương.<br><br>“Chậc…” Thận Văn nhìn bộ dạng đáng thương của đứa trẻ, cô không có gào khóc, môi gắt gao mím chặt lại, cố nén không khóc.<br><br>Đứa nhỏ này……Lương tâm hắn hơi đau một chút, đây là một đứa trẻ, hắn không nên trêu chọc cô.<br><br>Nam Chi khịt mũi, ngửi mùi hương món ăn ngày càng nồng đậm truyền đến, các thôn dân đang lần lượt bày các món ăn lên bàn.<br><br>Đều là các món cứng, heo sữa quay giòn, da đỏ bừng giòn rộm, nhìn rất ngon miệng, được bày ở giữa bàn.<br><br>Càng ngày càng có nhiều đồ ăn được bày ra hơn, đầy ắp.<br><br>“Lộc cộc……”Âm thanh nuốt nước miếng phát ra rất lớn, Nam Chi thấy có rất nhiều người chơi đang nuốt nước miếng, hai mắt sáng lên.<br><br>Thực ra cũng có thể hiểu được, từ ngày vào trong trò chơi này, bọn họ không có ngày nào là được ăn ngon.<br><br>Đại đa số mọi người đều không giống như Nam Chi mà chuẩn bị đồ ăn từ trước, bọn họ không giống như trẻ con chỉ nghĩ đến đồ ăn.<br><br>Bây giờ nhiều thấy nhiều đồ ăn thơm ngon như vậy, liền bắt đầu thèm.<br><br>“Mời các vị quan khách ngồi xuống, buổi tiệc sắp bắt đầu rồi.<br><br>”Mọi người có chút do dự, nhưng cũng không nhịn được mà ngồi xuống, mấy món này nhìn qua rất ngon.<br><br>Nam Chi ngồi xuống theo người lớn, ngồi bên cạnh Thận Văn, Thận Văn một tay chống cằm, một tay xoay đũa, trông có vẻ rất buồn chán.<br><br>“Bùm bùm……”Ngoài sân vang lên tiếng pháo nổ, ngay sau đó, đám người trở nên sôi nổi hẳn lên, “Tân nương tới, tân nương tới……”Một đám người vây quanh cặp đôi đang đi đến, tân nương mặc một bộ lễ phục màu đỏ rượu, trên khuôn mặt là vẻ thẹn thùng, tân lang bên cạnh đẹp trai lịch sự, đúng là trai tài gái sắc, trời sinh một cặp.<br><br>Nếu không phải là đang trong trò chơi, thật đúng là khiến người ta ghen tỵ.<br><br>Nhưng nơi này là trò chơi đấy!Lấy tính cách điên cuồng của trò chơi, khẳng định không có lòng tốt cho người chơi ăn quả ngọt.<br><br>Sau một lúc thực hiện các nghi lễ đơn giản, vừa nghe thấy khai tiệc, tinh thần tất cả mọi người đều trở nên phấn chấn, bao gồm cả các người chơi.<br><br>Trên mặt ai nấy đều lộ ra vẻ thèm nhỏ rãi với mâm cơm trước mặt, ban đầu còn có thể kiềm chế một chút, lát sau liền bắt đầu dùng tay nhét thức ăn vào miệng.<br><br>Ăn uống thỏa thích, thậm chí còn lộ ra vẻ hung ác.<br><br><br>Nam Chi không nhịn được mà cũng cầm lấy muỗng cẩn thận múc một chút thức ăn, chuẩn bị đưa vào miệng, Thận Văn liếc mắt nhìn cô một cái, gõ vào đầu cô, “Cháu thật sự cái gì cũng dám ăn.<br><br>”Nam Chi nhìn những người khác bắt đầu tranh giành đồ ăn, Thận Văn cầm chiếc đũa lười biếng xoay đi xoay lại, nhưng không hề ăn.<br><br>Nam Chi thấy vậy, ngoan ngoãn không ăn đồ ăn trên bàn, cô nhìn các người chơi và thôn dân hùng hổ ăn uống, liều mạng nhét thức ăn vào miệng, trông giống như quỷ đói đầu thai.<br><br>“Chú ơi….<br><br>” Nam Chi nhỏ giọng gọi Thận Văn, “Nhìn bọn họ có vẻ không bình thường.<br><br>”“Chờ một chút.<br><br>” Thận Văn nói, “Mặc kệ bọn họ muốn làm gì, kiểu gì cũng có lúc cháy nhà ra mặt chuột.<br><br>”Nam Chi ồ một tiếng, nhìn bọn họ ăn ngon lành, cô lấy một ít thức ăn từ trong túi nhỏ ra, thấy chú nhìn chằm chằm vào đồ ăn của cô, chỉ có thể đưa đồ trong tay cho hắn, lại lấy ra một phần nữa cho mình.<br><br>Thận Văn chậm rãi nhai đồ ăn, híp mắt đánh giá mọi thứ xung quanh.<br><br>Tân lang tân nương nâng cốc đi kính rượu từng bàn một, đi tới bàn của Nam Chi và Thận Văn, tân lang tân nương mỉm cười nhìn Nam Chi và Thận Văn.<br><br>Chỉ là nụ cười làm người ta cảm thấy rất không thoải mái, lộ rõ ​​vẻ vui sướng cùng thèm muốn, đó là loại vui mừng khi nhìn thấy đồ ăn, không có một chút thương hại hay gánh nặng nào.<br><br>Tân nương vươn tay về phía Nam Chi, một đôi tay ngọc ngà có ngón tay thon dài, móng tay được sơn một màu đỏ tươi.<br><br>“Làm gì vậy?” Thận Văn nắm lấy bàn tay mảnh khảnh của tân nương, tùy ý hỏi, trên môi hắn còn ngậm điếu thuốc đang cháy, từng làn khói trắng bốc lên, giọng hắn trầm trầm, nhướng mày nhìn tân nương.<br><br>Tân nương đánh giá Thận Văn, đôi môi đỏ mọng cong lên, dùng một tay khác sờ ngực Thận Văn, dịu dàng nói: “Anh làm đau tôi đấy, tôi cũng không định làm gì mà, anh hung dữ như vậy làm gì?”Thận Văn nhìn bàn tay đang vuốt ve ngực mình, trên mặt mang theo ý cười, hắn liếc nhìn tân lang đang im lặng đứng bên cạnh, “Như vậy không tốt lắm đâu.<br><br>”Tân nương cười duyên, “Có gì mà không tốt.<br><br> <br>” Mọi người ở đây còn đang bận ăn uống, hoàn toàn không chú ý tới động tĩnh ở bên này.<br><br>Thận Văn cười, “Được.<br><br>” Nói xong, hắn vươn tay về phía bộ ng/ực của người phụ nữ, nơi đó căng phồng.<br><br>Nam Chi mơ mơ màng màng chú, lộ ra vẻ mặt ông già tàu điện ngầm di động.<br><br>Tân nương kia dịu dàng mỉm cười, chẳng qua giây tiếp theo, nụ cười của cô ta vụt tắt, một cảm giác đau nhói và lạnh lẽo dâng lên trong linh hồn cô ta.<br><br>“A……” Tân nương thống khổ kêu lên một tiếng, thân thể cô ta bị một bàn tay xuyên qua, lại không hề có một giọt máu.<br><br>“Anh làm gì vậy, mau buông cô ấy ra, không được làm bậy, buông cô ấy ra.<br><br>” Tân lang vẫn luôn im lặng đánh giá sắc mặt của Nam Chi, lập tức biến sắc, lên tiếng uy hiếp Thận Văn.<br><br>“Phốc, mắng mắng……”Các thôn dân như hổ rình mồi nhìn chằm chằm vào hai người, càng khủng bố hơn chính là, thân thể của các người chơi đều đã bị xé rách ra, lộ ra những gương mặt khác hoàn toàn với gương mặt của bọn họ.<br><br>Máu tươi văng ra tung tóe, hiện trường trong chốc lát trở nên đẫm máu, thi thể bị xé làm đôi la liệt khắp nơi, nội tạng chảy ra, thậm chí còn đang bốc hơi nóng.<br><br>Nam Chi:???!!!Cảnh đẫm máu tuy rằng đến muộn nhưng vẫn đến rồi.<br><br>.<br><br>"]