["<br>Edit: KimQuan Hinh thích gây sự, trước kia Lục Tấn còn cảm thấy tính khí này có chút tình thú, nhưng hiện tại, chỉ thấy cảm giác mất tự do, bị giam cầm.<br><br>Đối với Quan Hinh mà nói, cô như một con chim cách biệt với thế giới bên ngoài bởi một lớp vỏ trứng, nhưng muốn có được cuộc sống mới, không đánh vỡ thế giới trong quá khứ là không được.<br><br>Ai thay đổi, ai sẽ phải thay đổi, là một vấn đề?Tính cách quyết định cảnh ngộ, nếu muốn giữ vững tính cách thì không thể cự tuyệt cảnh ngộ mình gặp phải.<br><br>Lục Tấn đã mơ hồ cảm nhận được, lại không có cách nào xuống tay được.<br><br>Lục Tấn ngồi xổm xuống, hai tay ôm lấy bờ vai non nớt của đứa trẻ, hỏi: “Thường ngày Trân Trân và mẹ ở nhà làm những việc gì?”Nam Chi vươn ngón tay ra đếm từng cái một: “Ngủ, ăn cơm, ăn cơm, ngủ.<br><br>”Lục Tấn:……Đây có khác gì cuộc sống của heo đâu.<br><br>Lục Tấn lau mặt một phen, vẻ mặt có chút u ám, buồn bã, nghiêm túc nói: “Trân Trân, là cha mẹ đã bỏ mặc con.<br><br>”Nam Chi nhếch miệng cười không nói lời nào, những lúc không biết nên nói gì, im lặng mỉm cười là được rồi.<br><br>Nhưng trong lòng lại ầm ĩ nói với hệ thống: “Ca ca, ca ca, ngươi xem, ta không nói chuyện, ta trầm mặc.<br><br>”Hệ thống:……Đó là vì ngươi không biết nên nói cái gì.<br><br>Lục Tấn thấy đứa trẻ vẫn luôn nhìn về phía mấy người bạn nhỏ bên kia, nhẹ nhàng đẩy cô, “Qua chơi đi.<br><br>”Nam Chi lập tức nói: “Tạm biệt cha.<br><br> <br>”Cô đi được mấy bước rồi, quay đầu lại vẫn thấy cha đang đứng im tại chỗ nhìn cô.<br><br>Nam Chi giơ lên tay, vẫy tay với hắn, tạm biệt cha.<br><br>Hệ thống nói với Nam Chi: “Hai người này vẫn là quá cao ngạo, những chuyện cần phải xử lý thông minh, lại nhắm mắt làm ngơ, khi phải hợp tác với người khác, lại trợn trắng mắt bắt đầu hoài nghi.<br><br>”Nam Chi cái hiểu cái không, “Ta và hệ thống có thể xem như là hợp tác làm ăn đúng không?”Hợp tác làm ăn cũng xem như là tình cảm tốt đẹp đi.<br><br>Hệ thống: “!.<br><br>Im lặng là đức tính tốt.<br><br>”Nam Chi: “Không phải, nói chuyện mới là đức tính tốt, con người có miệng đều phải nói chuyện.<br><br>”Rõ ràng có những chuyện có thể dùng miệng để nói ra, tại sao phải im lặng.<br><br>Cô không thể hiểu được suy nghĩ của cha, cũng không hiểu được suy nghĩ của mẹ, người khác cũng không thể hiểu được suy nghĩ của cô.<br><br>Nam Chi còn nói thêm: “Trong lòng ta thích ca ca, ta không nói với ca ca, ca ca sẽ không biết được.<br><br>”Hệ thống: “…… Cảm ơn!”Logic của trẻ con rất đơn giản, ngẫm lại cũng đúng, người lớn học được cách im lặng rồi, gặp chuyện gì cũng im lặng, ngược lại kỹ năng biểu đạt lại trở nên khó khăn.<br><br>Lục Tấn về đến nhà thấy Quan Hinh đang ngồi trên ghế sô pha, nhìn thấy hắn lập tức đứng dậy ra nghênh đón, trên mặt lộ ra vẻ vui mừng bằng tốc độ mắt thường cũng có thể nhìn thấy.<br><br>Trước kia Lục Tấn thấy Quan Hinh như vậy, đều cảm thấy cô rất yêu mình, coi trọng mình.<br><br>Nhưng bây giờ Lục Tấn đã cảm thấy có chút khó chịu, ngột ngạt, cô hẳn là vẫn có thể làm được một số việc đi.<br><br>Mà không phải giống như cá trong chậu chim trong lồng, chờ người trở về.<br><br>Quan Hinh hỏi: “Anh nói chuyện với bọn họ thế nào rồi?”Lục Tấn: “Trong khoảng thời gian ngắn cũng chưa thể bàn xong được.<br><br>”Hơn nữa, Lục Tấn còn cảm giác được bọn họ cũng không thật sự muốn kết giao với hắn, vòng tròn nhỏ hẹp này như không thể chứa được thêm người khác.<br><br>Mọi người tập hợp lại với nhau, trải qua quá trình gột rửa chỉ còn lại một tập thể nhỏ đoàn kết về mặt lợi ích.<br><br>Tuy rằng không phải là người thừa kế của gia tộc, nhưng vẫn có được cuộc sống sung túc.<br><br>Bọn họ tuy đều khách khí với Lục Tấn, nhưng trong lời nói vẫn luôn có một loại giễu cợt, cho dù có ác ý nhưng vẫn rất tinh tế.<br><br>Dùng giọng điệu nói giỡn mà nói ra, giống như tôi nói giỡn anh mà so đo thì chính là nhỏ nhen, nếu không so đo thì trong lòng lại buồn bực.<br><br>Mấu chốt là chính Lục Tấn là người muốn tiến vào tập thể, mà không phải người ta cầu xin hắn đi vào, Lục Tấn chỉ có thể chịu đựng.<br><br><br>Hắn cảm thấy so với việc cả ngày nhàn rỗi không đi làm, thì việc này vẫn chẳng đáng là gì.<br><br>Công việc bận rộn mệt mỏi, nhưng không đi làm lại rất khó chịu, giống như bản thân không có giá trị gì.<br><br>Giá trị con người hắn đều bị phủ định.<br><br>Quan Hinh cảm giác được tâm trạng của chồng không tốt, “Sao vậy, bữa tiệc diễn ra không thuận lợi sao?”Có nói với Quan Hinh cũng vô ích, cô ngoài việc lo lắng ra cũng không giúp ích được gì, ngược lại còn khiến tâm trạng tồi tệ thêm.<br><br>Lục Tấn chỉ nói: “Vẫn tốt.<br><br>”Quan Hinh cười nói: “Thuận lợi là tốt rồi.<br><br>”Lục Tấn:……Buồn bực!Trong lòng ngoài buồn bực ra thì vẫn chính là buồn bực.<br><br>Sao cô không hiểu trong lòng hắn đang nghĩ gì chút nào vậy?Có một số lời không tiện nói ra, nhưng nhìn vẫn có thể hiểu chứ.<br><br>Lục Tấn nhìn Quan Hinh, phát hiện cô nhìn không ra.<br><br>Hắn lấy di động ra, xem tin tức trong vòng bạn bè, loại hành vi này trước kia hoàn toàn không có khả năng xảy ra, một tổng tài bá đạo như Lục Tấn sao có thể giống người thường.<br><br>Rảnh rỗi không có việc gì làm, lại muốn xem xem mọi người thường ngày làm những gì.<br><br>Lướt một hồi lại bắt gặp trạng thái của Thân Huân, ảnh chụp một bữa tối dưới ánh nến, tiêu đề là đi xem mắt.<br><br>Thân Huân đi xem mắt, bên dưới có không ít bình luận bàn tán, dò hỏi người đi xem mắt với Thân Huân là ai, còn có người hỏi, sao lại đi xem mắt, có thể từ bỏ Lục Tấn được sao?Thân Huân trả lời với vẻ kinh ngạc, “Tôi đi xem mắt thì có liên quan gì đến Lục Tấn, bạn nói cái gì vậy, Lục Tấn đã kết hôn rồi.<br><br>”Lục Tấn:……Hắn hiểu tại sao Thân Huân lại muốn đi xem mắt, là vì muốn phá vỡ tin đồn mà Quan Hinh đăng trên mạng xã hội.<br><br>Hắn biết mẹ vẫn luôn muốn Thân Huân trở thành con dâu, trong lòng hắn mơ hồ bài xích, đại khái là những sắp xếp của mẹ, hắn đều không hài lòng.<br><br> <br>Nhưng bây giờ, mẹ không còn tác hợp hắn và Thân Huân nữa, Lục Tấn vừa thở phào nhẹ nhõm một hơi, lại cảm thấy có chút mất mát.<br><br>Hắn mơ hồ cảm nhận được mẹ đã không còn chú ý đến hắn, thiếu mất cảm giác khống chế này, trong lòng Lục Tấn lại cảm thấy khó chịu.<br><br>Một trạng thái mới, bàn tay thon dài trắng tinh của phụ nữ và một bàn tay xương khớp rõ ràng của đàn ông đang đan vào nhau, kèm dòng chữ: “Bạn trai.<br><br>”Cái này, cái này cũng quá nhanh rồi…Mấy ngày trước chỉ mới đăng đi xem mắt, mấy ngày sau đã trở thành người yêu, hiệu suất này cũng quá nhanh đi, phía dưới là một loạt lời chúc mừng.<br><br>Lục Tấn nhíu mày, tuy rằng hắn không thích Thân Huân, nhưng không thể phủ nhận Thân Huân là một người con gái rất ưu tú, vừa có gia thế vừa có ngoại hình.<br><br>Mấu chốt là vẫn luôn học tập đào tạo chuyên sâu, còn trẻ tuổi đã trở thành giảng viên đại học, không bàn đến giới tính, đây hoàn toàn là một người ưu tú.<br><br>Khả năng gặp được một người như vậy trong giới thượng lưu này là rất lớn, nhưng Lục Tấn vẫn luôn cảm thấy thiếu chút gì đó, thẳng đến khi gặp được Quan Hinh, nhu nhược đáng thương, ngây thơ yếu đuối, trong sáng đến mức liếc mắt một cái cũng có thể thấy được đến tận đáy.<br><br>Đương nhiên, hiện tại nhìn qua, vẫn là trong sáng đến mức có thể nhìn thấy đáy, nhưng lại là nông cạn tái nhợt.<br><br>Lục Tấn ngơ ngác nhìn vòng bạn bè này, ngón tay gõ gõ, cũng theo đám đông gõ một câu chúc mừng, nhưng trong lòng lại cảm thấy buồn bã mất mát.<br><br>Người bạn từ khi còn nhỏ, thanh mai của hắn đã trở thành bạn gái của người khác, về sau sẽ còn kết hôn với một người đàn ông khác.<br><br>Sau này sẽ không qua lại nữa, em gái nhỏ luôn chạy theo hắn gọi anh, đã thuộc về người khác.<br><br>.<br><br>"]