["<br>Edit: KimCó thể nói, Quan Hinh cũng không có một gia đình hạnh phúc, trừ việc có một gia đình hoàn chỉnh, nhưng lại không có tình thương của gia đình.<br><br>Người cha thô lỗ vô lý, người mẹ mệt mỏi bất lực.<br><br>Cô may mắn gặp được Lục Tấn, có được cơ hội thứ hai thay đổi vận mệnh cuộc đời.<br><br>Cô đã thoát ra khỏi cái vũng bùn Quan gia này, nhảy được ra ngoài, thậm chí còn phụng dưỡng ngược lại cái nhà này, cho dù cô không muốn làm, nhưng vị trí giai tầng của cô cũng đã có thể giúp người nhà sống tốt hơn một chút.<br><br>Nhưng mà, bây giờ cô lại quay lại cái vũng bùn này, hơn nữa còn là dứt khoát nhảy xuống một lần nữa.<br><br>Lúc này đây, đã không còn người đàn ông mang tên Lục Tấn tới giúp cô thoát khỏi vũng bùn, càng có khả năng là cô sẽ từ vũng bùn này nhảy sang vũng bùn khác.<br><br>Vĩnh viễn không thể giải quyết được vấn đề, mà Quan Hinh lại không hề có năng lực giải quyết vấn đề.<br><br>Cô không thể sống tốt, cũng không thể hạnh phúc.<br><br>Mặt Quan Hinh bị đánh sưng tím lên, trên người cũng đầy rẫy những vết bầm tím.<br><br>Nhưng Quan Hinh chỉ biết đau lòng, ôm chặt lấy mình mà khóc, chìm đắm trong đau khổ.<br><br>Cô cảm thấy sẽ có người xuất hiện cứu cô, chẳng hạn như Lục Tấn, cô kiên định chờ Lục Tấn.<br><br>Lục Tấn sẽ quay lại.<br><br>Người nhà càng lạnh nhạt, Quan Hinh lại càng thêm quyết tâm chờ Lục Tấn.<br><br> <br>Người Quan gia thấy bộ dạng mặc kệ sống chết của Quan Hinh, có đánh cô, cô cũng không thèm để ý, có nói chuyện giảng giải với cô, cô cũng không thông, thật khiến người ta hết cách.<br><br>Anh cả Quan đã không còn việc làm, bây giờ chuyện quan trọng nhất là đi tìm việc làm, không có công việc là không thể nuôi sống người nhà, càng có nguy cơ ly hôn.<br><br>Nếu không, ngay đến cả tư cách ở trong ngôi nhà này cũng không có, bọn họ có thể sở hữu căn nhà, nhưng bất động sản càng đắt tiền, chi phí sinh hoạt lại càng cao.<br><br>Bằng không đến cuối cùng cũng chỉ có thể bán căn nhà này đi, tìm một căn nhà khác kém hơn một chút để ở.<br><br>Trong nhà không có nguồn thu, người nhà không thể không nhớ thương đến số tiền trong tay Quan Hinh.<br><br>Mẹ Quan ôm lấy con gái, thở dài nói với con gái trong nhà đang khó khăn, lao động chính trong nhà đã thất nghiệp, đã không còn tiền sinh hoạt phí nữa.<br><br>Ý tứ của mẹ Quan là muốn Quan Hinh lấy ra chút tiền, để cô sống trong nhà tốt hơn một chút.<br><br>Cô gây náo loạn khiến người nhà ngã ngựa, rồi lại không có chút đóng góp nào với gia đình, thật làm người ta không thể chấp nhận được.<br><br>Lại cũng không còn là trẻ con nữa, không có năng lực sinh tồn, chỉ có thể dựa vào người nhà.<br><br>Nhưng bây giờ Quan Hinh đã đặt tất cả hy vọng vào Lục Tấn, hơn nữa cha Quan còn phát điên lên mà đánh cô, cô càng thêm không muốn lấy tiền ra.<br><br>Mẹ Quan bị thái độ của con gái chọc tức muốn ngã ngửa, lấy tay chọc vào trán con gái: “Cứ bướng bỉnh đi, cũng không biết bướng bỉnh vì cái gì?”“Đồ điên…” Mẹ Quan mắng một câu.<br><br>Chỉ có những kẻ thần kinh mới chỉ biết mỗi tình yêu, hoàn toàn không quan tâ m đến chung quanh.<br><br>Cha Quan thấy không lấy được tiền, tức giận đến mức lại muốn đánh người, mẹ Quan ngăn cản, “Ông có đánh chết nó, nó cũng không cho ông tiền.<br><br>”Cha Quan tức giận th ở dốc, “Vậy chỉ còn cách bán căn nhà này đi.<br> <br><br>”“Không thể bán nhà, không được bán nhà, tuyệt đối không được bán, tôi không đồng ý.<br><br>” Quan Hinh nghe thấy mọi người muốn bán căn nhà liền kích động, kiên quyết không đồng ý bán nhà.<br><br>Bán nhà rồi, Lục Tấn trở về sẽ không tìm thấy cô.<br><br>“Tôi muốn ở đây chờ Lục Tấn.<br><br>” Quan Hinh nói.<br><br>“Chờ, chờ cái rắm, Lục Tấn người ta không cần mày, còn chờ cái gì, mày chờ thì người ta sẽ đến sao, ngu xuẩn, đầu óc có vấn đề.<br><br>” Cha Quan thô lỗ nói.<br><br>“Ngày mai con đi tìm môi giới tới treo biển bán căn nhà này đi.<br><br>” Cha Quan nói với con trai, trên giấy giờ bất động sản có đứng tên ông, cho nên ông có thể quyết định bán căn nhà.<br><br>“Tôi nói không được bán, các người bị điếc sao?” Quan Hinh hét lên, “Tôi muốn ở đây chờ Lục Tấn.<br><br>”Anh cả Quan lạnh lùng nói: “Nếu hắn muốn đến thì đã đã sớm đến rồi, mày ở đây chờ hắn mà không đi tìm hắn, là vì mày không thể tìm thấy hắn, mày căn bản không thể tìm thấy Lục Tấn.<br><br>”Cách biệt giữa con người với nhau còn lớn hơn cách biệt với giống loài khác.<br><br><br>Có người ở trên trời, có người ở dưới đất, không quấy rầy lẫn nhau, không có con đường nối liền, người dưới đất căn bản không thể lên trời được.<br><br>Bây giờ Quan Hinh đã không thể tìm thấy Lục Tấn.<br><br>Chỉ có thể tự lừa mình dối người ở lại căn nhà này, con người đều có hai chân, muốn đến thì đã đến, không đến tức là không muốn đến.<br><br>Anh cả Quan lạnh nhạt nói: “Muốn không bán nhà cũng được, bây giờ tao đã không còn việc làm nữa, rất cần tiền, mày lấy ra chút tiền là được.<br><br>”Quan Hinh lạnh lùng nhìn người nhà, “Tôi biết các người nói nhiều như vậy, còn muốn bán nhà, chẳng qua là vì muốn tôi lấy tiền ra.<br><br>”Lần này đào được, lần sau cũng sẽ đào, trước kia khi chưa gả cho Lục Tấn, bất kể là Quan Hinh có kiếm được bao nhiêu tiền cũng đều bị cha mẹ lấy đi.<br><br>Bây giờ cũng thế.<br><br>Nhưng mà, bây giờ Quan Hinh không muốn nghĩ cho bọn họ.<br><br>“Đúng là đòi mày tiền đấy, mày có cho không?” Anh cả Quan nói thẳng, “Tao mất việc không còn tiền, không thể nuôi được vợ và con trai, chị dâu mày còn muốn ly hôn với tao.<br><br>”“Quan Hinh, mày phá tan cái nhà này, mày còn cảm thấy mình rất uất ức, có phải trở về cuộc sống trước kia thì trong lòng mày mới vui vẻ không.<br><br>”“Được, chúng ta bán căn nhà này đi, dọn về căn nhà trước kia, cứ làm như vậy đi.<br><br>” Anh cả Quan lớn tiếng rít gào, hai mắt đỏ ngầu, trong khoảng thời gian này hắn đã phải chịu rất nhiều áp lực.<br><br>Sống không dễ dàng gì.<br><br>Quan Hinh bị bộ dạng của anh trai dọa sợ mà lui về phía sau hai bước, chỉ có thể mạnh miệng nói: “Dù sao cũng không được bán nhà.<br><br>”Sau đó ‘bành’ một tiếng đóng cửa phòng lại.<br><br>Cha Quan: “Không thể bán được, căn nhà trước kia quá nhỏ, không đủ ở.<br> <br><br>”Bây giờ hoàn cảnh của Quan gia đang không tốt, giống như đang cưỡi trên lưng cọp, có muốn xuống cũng khó, không có công việc chống đỡ, phí sinh hoạt lại càng trở nên khó khăn, nhưng nếu từ bỏ mà dọn đi, người Quan gia quả thực là không cam lòng.<br><br>Lục phu nhân đưa cháu gái tới bệnh viện kiểm tra lại, tuy rằng gần đây cháu gái không phát bệnh, nhưng Lục phu nhân cũng không dám lơ là.<br><br>Về phần con trai, đời sống tình cảm của con trai, Lục phu nhân đã sớm vứt ra sau đầu.<br><br>Tuy rằng quá trình gây dựng sự nghiệp của con trai bà đều biết rõ, nhưng Lục phu nhân cũng chưa nói sẽ hỗ trợ, cũng không gọi Lục Tấn tới bồi đắp tình cảm, đoàn tụ linh tinh.<br><br>Ngược lại, thi thoảng Lục Tấn cũng sẽ về nhà, mỗi lần về nhà là sẽ mua cho con gái không ít đồ, đại khái là vì xuất phát từ tâm lý muốn bù đắp.<br><br>Lục Tấn xoa đầu con gái: “Con có nhớ mẹ không?”Mỗi lần Nam Chi đối mặt với tình huống này, đa phần đều sẽ lắc đầu, “Không nhớ, không nhớ.<br><br>”Cô rất sợ chỉ cần mình nói một chữ nhớ, sẽ lại bị cha mang đến gặp mẹ, khả năng cao cô sẽ lại xảy ra chuyện, sẽ lại phát bệnh.<br><br>Mà hiện tại Lục Dữ Quan cũng lắc đầu, ở trong trí nhớ non nớt của cô, ấn tượng về tình thương của mẹ cũng không nhiều.<br><br>Đi theo bà nội, cô vừa nhận được sự dạy dỗ của trưởng bối, lại vừa có tình thương dịu dàng ấm áp của một người mẹ.<br><br>Hơn nữa, trong lòng cô còn có một cái ấn ký thật sâu, không nên gặp mẹ, không nên gặp mẹ, gặp mẹ sẽ xui xẻo.<br><br>Sẽ phát bệnh, sẽ chết.<br><br>Đứa trẻ còn rất nhỏ, căn bản là cũng không nhớ được bao nhiêu về mẹ.<br><br>Lục Tấn nhìn thấy con gái nói về mẹ bằng biểu cảm xa lạ, cũng rất khổ sở, cũng rất ít khi nói với đứa trẻ sẽ đưa cô đi gặp mẹ.<br><br>Đến cả hắn cũng không tới thăm Quan Hinh, bây giờ mang con gái đến gặp Quan Hinh, chỉ sợ sẽ lại khiến Quan Hinh sinh ra hy vọng.<br><br>.<br><br>"]