["<br>Edit: Kim“Chào mừng đến với trò chơi, chào mọi người, tôi là người hướng dẫn.<br><br>”Giữa không trung, một quả cầu phát sáng nhẹ nhàng chậm rãi xoay tròn, phát ra giọng nói không rõ là nam hay nữ, khiến đám người bên dưới vô cùng khiếp sợ.<br><br>“Đây là trò đùa gì vậy, tôi muốn về nhà.<br><br>”“Đây là bắt cóc sao, tôi phải báo cảnh sát.<br><br>”“Điện thoại không liên lạc được, ngay cả tín hiệu cũng bị chặn.<br><br>”Nam Chi ôm gấu bông nhỏ màu nâu, đứng giữa đám người, yếu ớt không nơi nương tựa, nhưng cũng không ồn ào, lang thang bên ngoài.<br><br>Người trong quả cầu phát sáng không quan tâ m đến sự hoảng loạn và bất lực của những người này, nói tiếp: “Đã vào trong trò chơi thì không được sợ hãi, những thứ đó không thể giúp mọi người chiến thắng được, những vị thần linh kia, chiến thắng họ, tín ngưỡng họ, sẽ mang lại sự giàu có, quyền lực, sắc đẹp…”“Đi thôi, trong trò chơi có tất cả mọi thứ, lấy được chúng, trở thành tồn tại ưu việt được người người ngưỡng mộ.<br><br>”“Trò chơi sắp bắt đầu, xin mọi người chuẩn bị sẵn sàng.<br><br>”“Cái gì thế này, tôi phải về nhà, tôi còn phải đi đón bọn trẻ tan học.<br><br>” Đây là một bà nội trợ, vẻ mặt lo lắng đến phát run.<br><br>“Tôi sợ, tôi sợ…” Một trạch nam béo ục ịch co rúm một góc, tràn đầy sợ hãi, “Tôi không muốn làm một chiến sĩ ở dị giới, tôi không muốn.<br><br>”Làm một chiến sĩ trong anime thì tuyệt đấy, nhưng trở thành một chiến sĩ thật sự thì hắn không thể, không làm được!Cũng có người nóng lòng muốn thử, nghe thấy quả cầu phát sáng nói, sẽ có được tiền tài và sắc đẹp, chỉ cần hoàn thành trò chơi là sẽ có được tất cả.<br><br>Có người lại tự tát mình, nghĩ rằng mình đang mơ, nhưng tát vào mặt vô cùng đau, đây không phải là đang nằm mơ.<br><br>Trên đời này sẽ không có chiếc bánh có nhân từ trên trời rơi xuống.<br> <br><br>Phải về nhà, không cần vinh hoa phú quý, không cần quyền lực sắc đẹp.<br><br>Nam Chi cẩn thận đếm từng người có mặt, tổng cộng có mười lăm người.<br><br>Nam Chi hỏi: “Có thể tìm được cha mẹ của Tân Nguyệt ở đây sao?”Hệ thống chỉ nói: “Thời gian dài như vậy, hẳn là đã chết trong trò chơi này rồi.<br><br>”“A!” Nam Chi tức khắc ôm ngực, cảm thấy rất khó chịu, Tân Nguyệt không còn cha mẹ thật đáng thương.<br><br>Mặc kệ mọi người có chấp nhận hay không thì bọn họ cũng đã bị kẹt lại ở chỗ này rồi, thậm chí còn bắt đầu lén đánh giá những người khác.<br><br>Vì thế ánh mắt mọi người đều không tự chủ được mà nhìn về phía đứa trẻ duy nhất có mặt ở đây, đứa trẻ kia đang ôm một con gấu bông bị hỏng, mặc một chiếc váy nhỏ, đi chân trần.<br><br>Còn có một đứa trẻ còn nhỏ như vậy sao?Trò chơi này thực sự điên rồi, ngay cả một đứa trẻ cũng không buông tha, một đứa trẻ thì biết cái gì?!Lúc này có một người đi tới bên cạnh Nam Chi, “Cháu mấy tuổi rồi?”Nam Chi nhìn người chú này, khuôn mặt phổ thông của hắn khiến Nam Chi không thể nhớ được mặt hắn.<br><br>Vừa quay đầu đã quên mất, lại phải quay đầu lại nhìn người chú này, Nam Chi trả lời: “Chào chú, cháu năm tuổi.<br><br>”“Chú tên là Khang Dương, cháu cứ gọi chú là chú Dương, đợt lát nữa cháu cứ đi theo chú, chú dẫn cháu đi.<br><br>”Nam Chi chớp chớp đôi mắt trong veo, sau đó cười nói: “Cám ơn chú.<br><br>”Có người bĩu môi, đúng là giả nhân giả nghĩa, lúc này rồi còn muốn dẫn theo một đứa trẻ, đợi đến lúc vào trò chơi gặp phải nguy hiểm, đứa trẻ phải làm sao.<br><br>“Bắt đầu tiến vào trò chơi.<br><br>” Giọng nói từ trong quả cầu phát sáng vang lên, “Thị trấn Tường Vân là nơi các vị thần nghỉ ngơi, ở đây, mọi người thờ phụng, cầu nguyện với thần linh, chỉ cần được thần linh đáp lại, lời cầu nguyện sẽ trở thành hiện thực.<br><br> <br>”Trước mắt mọi người trở nên mơ hồ, khi nhìn rõ lại được thì đã đứng ở cửa thôn.<br><br>Lúc này khói bếp trong thôn đang nghi ngút, thi thoảng còn có tiếng gà gáy, chó sủa, tạo nên một khung cảnh thôn quê yên bình.<br><br>“Chúng ta phải làm gì?”“Không biết, tôi muốn về nhà.<br><br>”Cũng có người cẩn thận lắng nghe lời quả cầu phát sáng nói, “Hình như là có các vị thần gì đó, các vị thần sẽ mang lại lợi ích.<br><br>”Cũng có người nói: “Vậy có nghĩa là gì, chẳng lẽ muốn chúng ta thắp hương?”Nam Chi chỉ là một đứa trẻ, cô không nói một lời, bản thân Nam Chi cũng đúng là một đứa trẻ, người lớn có nói cái gì cũng sẽ không xen vào.<br><br>Cô chỉ lặng lẽ nghe mọi người nói chuyện.<br><br>Khang Dương nhìn đứa nhỏ, thấp giọng hỏi: “Sợ sao?”Nam Chi ngẩng đầu lên nhìn gương mặt phổ thông của người chú này, gật đầu, “Sợ.<br><br>”Lại nói thêm, “Cháu cũng không dám khóc.<br><br>”Khang Dương thấy cũng có lý, nhưng lại cảm thấy có gì đó không đúng.<br><br>Khang Dương nói: “Có lẽ đây là một trò chơi kinh dị, biết rõ là đi vào chỗ chết nhưng vẫn phải đi vào thôn.<br><br>”Biết có nguy hiểm, nhưng vẫn phải đi.<br><br>Sắc mặt của đám người đều không được tốt, đây là trò chơi, như vậy nhất định phải phá giải, có muốn trốn cũng không thoát.<br><br>“Ha ha, các người chắc là đoàn khách du lịch đi, hoan nghênh đến với thôn Thần Minh.<br><br><br>” Một người từ trong thôn đi ra, nhìn thấy đoàn người, lộ ra nụ cười chất phác mà nhiệt tình.<br><br>“Trong số mọi người ai là hướng dẫn viên du lịch?” Người đàn ông đánh giá đoàn người này, phát hiện trong đội ngũ còn có trẻ con, vô cùng kinh ngạc.<br><br>Ở một nơi mà mọi người không thể nhìn thấy, bình luận trên màn hình nhảy lên liên tục, cũng bởi vì có sự xuất hiện của đứa trẻ mà trở nên náo nhiệt.<br><br>【Ngay cả một đứa trẻ cũng tham gia sao, trẻ con sao có thể tham gia vào trò chơi tín ngưỡng được.<br><br>】【Trẻ con là ngây thơ ngu xuẩn nhất, nếu không vượt qua được trò chơi, chính là người chết đầu tiên.<br><br>】【Đứa trẻ này cũng rất đáng yêu, nhất định là rất thơm.<br><br>】Thôn dân lấy ra một viên kẹo đưa cho Nam Chi, “Chào mừng cháu.<br><br>”Nam Chi nhận lấy viên kẹo, cười với thôn dân, “Cảm ơn chú.<br><br>”【Ồ hô, mới vậy mà đã lừa được đứa trẻ, trẻ con là dễ lừa nhất.<br><br>】【Đặt cược đi, đứa trẻ này sẽ là người đầu tiên hết lòng tin vào các vị thần.<br><br>】【Trẻ con sao, không có năng lực sinh tồn, chỉ có thể dựa vào người lớn.<br><br>】Những người khác nhìn thấy đứa trẻ được cho kẹo, bọn họ cũng không thèm để ý đến kẹo, nhưng bây giờ đang ở trong trò chơi, đây có thể là cái đạo cụ gì đó.<br><br>Đặc biệt là tên trạch nam béo, hắn càng hiểu biết về các trò chơi, li3m li3m môi, vừa nôn nóng vừa rầu rĩ.<br><br>Khang Dương thấy đứa trẻ trở thành mục tiêu công kích của mọi người, chỉ là một viên kẹo thôi mà, cũng không phải thứ gì tốt.<br><br>Nam Chi cũng không biết trong lòng người lớn đang nghĩ gì, cô cất viên kẹo vào trong túi, coi nó như một viên kẹo bình thường.<br><br>Thôn dân dẫn mọi người tiến vào thôn, trong thôn tràn ngập phong cách nhà nông, nhà gỗ gạch xanh ngói đen, trước cửa phòng là con đường rải đá cuội, đều hướng về rừng trúc, rừng thông, rừng cây nào đó.<br> <br><br>Trước sân dựng một giàn tre trồng mướp và cây ăn quả, giản dị tự nhiên.<br><br>Nam Chi ôm chặt lấy gấu bông, không ngừng nhìn về phía những ngọn núi xung quanh thôn, nếu không phải vì còn nhớ mình đang trong một trò chơi, Nam Chi đã lập tức vọt vào núi chơi đùa rồi.<br><br>Trong lòng khao khát phấn khích.<br><br>【Mỗi lần nhìn thấy loại kiến trúc này, đôi mắt tôi lại đau một lần.<br><br>】【Quá tục, quá xấu, không tiện nghi chút nào, chắc là mang phong cách thời nguyên thủy.<br><br>】【Phong cách thời nguyên thủy cũng không tệ, nếu không phải là trong trò chơi thì tôi cũng muốn tới thử.<br><br>】【Đùi gà thì ngon đấy, nhưng tôi không muốn phải vào tận chuồng gà để bắt gà đâu.<br><br>】Các người chơi còn đang lo lắng thì đã bị xếp vào Nông Gia nhạc*, Khang Dương kéo tay Nam Chi, “Ở cùng chú đi.<br><br>”“Được, cháu đi theo chú.<br><br>” Nam Chi có thể cảm nhận được, người chú này muốn bảo vệ cô.<br><br>Nhưng hệ thống ca ca nói, không được mất cảnh giác.<br><br>(*Nông Gia nhạc: Du lịch nông thôn tập trung vào việc trải nghiệm cuộc sống nông thôn.<br><br>Nó có thể là một biến thể của du lịch sinh thái.<br><br>Ngôi làng trong bối cảnh truyện cũng là một ngôi làng làm dịch vụ du lịch trải nghiệm.<br><br>).<br><br>"]