["<br>Edit: KimGiờ phút này.<br><br>Toàn thế giới chìm vào im lặng, chỉ còn tiếng bước chân vụng về của người máy, từng bước một, chậm rãi đi về phía quả cầu ánh sáng.<br><br>Tất cả mọi người đều đang nhìn, nội tâm chấn động đến tột đỉnh.<br><br>【Mẹ nó chuyện gì đây?】【Thật sự có thể tin tưởng vào quốc gia!】【Sức mạnh đoàn kết.<br><br>】【Được cứu rồi, chúng ta thật sự được cứu rồi sao?】【Quá tuyệt vời, tôi cảm động đến phát khóc rồi.<br><br>】【Quả nhiên là quốc gia vẫn đang làm việc, mà tôi lại chỉ biết ở trên mạng oán giận, sợ hãi….<br><br>】Nhất thời, tất cả phiền muộn cùng tuyệt vọng đều bị cuốn đi, giống như ánh mặt trời xua tan mây đen, ánh mặt trời chiếu xuyên qua khoảng trống giữa những đám mây đen ra ngoài.<br><br>Quả cầu ánh sáng chậm rãi xoay tròn, phát ra âm thanh lạnh lùng đến cực điểm: “Khởi động tầng thứ tư của người máy, người máy đã rơi vào tay kẻ địch, kích hoạt chế độ tự phát nổ.<br><br>”“Kích hoạt hệ thống tự phát nổ.<br><br>”Trái tim mọi người đều căng thẳng, có khi nào sẽ nổ không, có khi nào sẽ nổ không….<br><br>Một khi nổ tung, con người, mọi vật đều sẽ bị hủy diệt theo.<br><br>Nhưng người máy lại không phát nổ, bàn chân nó còn rộng hơn cả mặt đường, đạp xuống mặt đường, mặt đường lập tức xuất hiện vết nứt.<br><br>Những chiếc xe đậu ven đường đều bị giẫm bẹp thành chiếc đĩa.<br><br>Không phát nổ, không phát nổ….<br><br> <br>Thật tốt quá, thật tốt quá……Tất cả mọi người đều che miệng, không kìm được mà rơi nước mắt, vừa rồi, mọi người, thế giới này, đều đã trải qua giờ giây phút sinh tử.<br><br>Người máy khổng lồ giờ bàn tay lên, bàn tay kia biến thành một nòng pháo to lớn màu đen….<br><br>Nòng pháo nhắm vào quả cầu ánh sáng khổng lồ….<br><br>“Bang bang bang……”Giờ phút này, trái tim mọi người đều đang đập thình thịch….<br><br>.<br><br>Thật sự có thể làm được không, thật sự có thể làm được không?【Dừng tấn công, dừng tấn công, số 85612, dừng tấn công.<br><br>】Quả cầu ánh sáng quay tròn, tốc độ càng lúc càng nhanh.<br><br>“Oanh……” Một đạo ánh sáng bắn ra từ nòng pháo, hình thành một cái đuôi thật dài trên không trung, nháy mắt đã xuyên qua quả cầu ánh sáng, các tia sáng bắn ra tung tóe.<br><br>“Bang……” Quả cầu kia nứt ra giống như được làm từ pha lê, vết nứt rất nhanh đã lan ra toàn bộ quả cầu, sau đó vỡ tan.<br><br>“Chúng ta thắng rồi, người máy đã đánh vỡ quả cầu, cuối cùng thì áp lực của cái chết treo lơ lửng trên đầu cũng được loại bỏ.<br><br>”“Chúng ta phải tổ chức ăn mừng, chúng ta thắng lợi rồi.<br><br>”Người chủ trì kích động nói, nghẹn ngào rơi nước mắt, khoảng thời gian này, bọn họ đã phải trải qua quá nhiều thứ.<br><br>“Ô ô ô……”Trong thành phố, tiếng khóc phát ra ngày càng lớn, trộn lẫn vào nhau, mọi người đều không quan tâm mà khóc thút thít, hò reo hoan hô, trên mặt ướt đẫm nước mắt.<br><br>Bọn họ nhìn người máy khổng lồ bằng ánh mắt thành kính, trong lòng tràn ngập cảm giác an toàn.<br><br>Bọn họ, bọn họ lại có lực lượng như vậy bảo vệ, sao còn có thể sợ hãi.<br><br>Thật tốt quá, thật tốt quá……【Có phải tôi sẽ không phải tiến vào trò chơi nữa không, cuối cùng cũng không phải vào trò chơi nữa đúng không?】【Cảm ơn, cảm ơn, nhất định tôi sẽ trân trọng mạng sống của mình.<br><br>】【Khi đối mặt với sinh tử, những thứ trước đây tôi để ý, đột nhiên lại cảm thấy không còn quan trọng như vậy nữa.<br><br>】【Bà đây muốn bắt đầu sống thật tốt.<br><br>】Ngay lúc mọi người đang hoan hô, cơ thể người máy bỗng bùng lên một ngọn lửa xám trắng hơi trong suốt, ngọn lửa kia thiêu đốt khiến không gian cong lại thành những đường hoa văn.<br><br>【Sao thế, có chuyện gì vậy?】【 Người máy làm sao vậy? 】【Chẳng lẽ sắp phát nổ sao? 】【Ô ô ô, sao lại thế này.<br><br>】Mọi người nhìn người máy, một người máy uy vũ như vậy lúc này lại giống như băng tan chảy, cơ thể bắt đầu biến thành nước màu đen, chỉ trong chớp mắt, một nửa cơ thể của người máy đã biến mất.<br><br>Nhìn từ trên cao, người máy đã biến thành một vũng nước, hoàn toàn không nhìn ra bộ dạng ban đầu của người máy được nữa.<br><br>Quả cầu ánh sáng biến mất, nhưng mà, người máy cũng biến mất….<br><br>.<br><br>Tại sao, tại sao?Tâm trạng vui mừng lập tức trầm xuống, chưa nói tới người của viện nghiên cứu, ngay đến cả dân thường thấy người máy lợi hại như vậy đã không còn, trái tim cũng cảm thấy đau nhói.<br><br><br>Lúc này, các bộ phận liên quan lập tức đưa ra lời giải thích, một chương trình đặc biệt đã được cài đặt, nhưng chỉ có thể sử dụng một lần, sau đó sẽ tự phá hủy, nhưng dù sao cũng rất đáng giá.<br><br>Tổn thất một người máy mà cứu được toàn nhân loại, là đáng giá, thật sự đáng giá….<br><br>.<br><br>Cũng thật sự rất đau lòng!Viện nghiên cứu còn muốn thu lại số nước đen sì đó, nước thép nóng chảy gì đó cũng thu lại, vẫn có thể tiếp tục nghiên cứu.<br><br>Nhưng mà sau khi bọn họ tới nơi, mặt đất đã hoàn toàn không còn một dấu vết nào, hoàn toàn không có gì cả.<br><br>Sạch sẽ.<br><br>Trong một con ngõ nhỏ, Thận Văn cầm một hạt châu màu đen tung lên bắt lại, sau đó xoay người bỏ đi rồi.<br><br>“Ca ca, đó là ngọn lửa của chú.<br><br>” Nam Chi thở hồng hộc, căng thẳng đến mức quên cả việc hít thở.<br><br>Hệ thống: “Đúng vậy.<br><br>”Nam Chi khó hiểu hỏi: ‘Tại sao lại phải phá hủy người máy?”Hệ thống: “Bởi vì bên trong người máy chứa rất nhiều kỹ thuật, tương lai thế giới này cũng sẽ biến thành thế giới như vậy, theo đuổi trường sinh bất tử.<br><br>”“Không thể thiên vị thế giới kia, nhưng cũng sẽ không thiên vị thế giới này.<br><br>”“Nhân loại sẽ trở nên điên cuồng.<br><br>”“Nó cũng là một quả bom hẹn giờ, nếu không may vận hành không đúng cách sẽ xảy ra hậu quả rất lớn.<br><br>”Nam Chi ồ một tiếng, lại hỏi: “Nếu bọn họ lại tới nữa thì sao?”Hệ thống: “Sẽ không đâu, lần này bọn họ đã tổn thất rất nặng nề, còn rất lâu mới có lần sau, hơn nữa đã trải qua chuyện này, khoa học kỹ thuật của thế giới này sẽ có sự tiến bộ vượt bậc.<br><br>”Đứng trước nguy cơ diệt vong, bất luận thế nào cũng sẽ chú trọng đến nghiên cứu khoa học kỹ thuật.<br><br>“Hô……” Nam Chi thở ra một hơi, lại hỏi: “Vậy còn những người chơi thì sao, có thể bị giết nữa hay không?”“Sẽ không, khoảng cách quá xa.<br><br>”Nam Chi: “Ca ca, ta muốn rời khỏi thế giới này.<br><br> <br>”Hệ thống: “Được.<br><br>”Bảo mẫu run rẩy ôm Nam Chi, nước mắt lưng tròng, Nam Chi nói với cô: “Dì à, kết thúc rồi, tất cả đã kết thúc rồi.<br><br>”“Đúng, kết thúc, kết thúc rồi.<br><br>” Bảo mẫu ôm Nam Chi, giọng run run nói, “Tương lai sau này sẽ tốt đẹp, sẽ tốt đẹp.<br><br>”Nam Chi gật đầu: “Sẽ tốt đẹp, sẽ tốt đẹp.<br><br>” Cuối cùng thì cô cũng có thể rời đi.<br><br>Ở thế giới này, Nam Chi cảm thấy mình chỉ là một người yếu đuối bất lực, lại đáng thương.<br><br>Giống như một tay mơ hoàn toàn không biết gì về trò chơi.<br><br>Hệ thống: “Học thêm chút kiến thức cũng tốt, ngươi có thể chuẩn bị cho việc trở về.<br><br>”Nam Chi gật đầu, trải qua những ngày này, cô càng có lòng tin có thể tìm được cha mẹ.<br><br>Nam Chi: “Ca ca, chúng ta đi thôi, đúng rồi, chị Tân Nguyệt đâu, chị ấy sẽ trở về sao?”Hệ thống: “Chúng tôi đã nói chuyện với cô ấy, cô ấy không muốn quay về thế giới này nữa.<br><br>”“A……” Nam Chi có chút thất vọng, ở đây có căn nhà lớn, lại có nhiều tiền như vậy.<br><br>Nhưng mà không còn cha mẹ cũng thật đáng thương.<br><br>.<br><br>"]