["<br>Edit: KimĐỗ Kinh Luân nhìn thấy mẫu thân hành lễ với bọn quan binh, không nói trước kia mẫu thân có địa vị gì, nhưng dù sao mẫu thân cũng lớn tuổi hơn đám quan binh này.<br><br>Bọn họ vậy mà lại thản nhiên nhận lấy.<br><br>Quả nhiên, con người trên đời này chỉ biết làm hai việc.<br><br>Dệt hoa trên gấm, bỏ đá xuống giếng!Hai tay Đỗ Kinh Luân nắm chặt thành nắm đấm, đôi mắt đỏ ngầu, trong bóng đêm cũng không thấy rõ ràng.<br><br>Những chuyện xảy ra gần đây, đã tàn nhẫn nghiền nát lòng tự trọng của một người đọc sách từng chút một.<br><br>Có thịt ăn, có thịt ăn……Nam Chi vừa vui mừng vừa sợ hãi, sau này sẽ không gọi lợn rừng tới nữa.<br><br>“Đứa trẻ thế nào rồi?” Đỗ Bác Hậu trên cáng vội vàng hỏi.<br><br>Đỗ Khang Bình lập tức an ủi đại ca: “Không sao, đứa trẻ không sao, còn tốt.<br><br>”Đỗ Bác Hậu thở phào nhẹ nhõm một hơi, nhìn thấy đứa trẻ không việc gì, không nhịn được mà quát to: “Sau này không được kích động như vậy nữa.<br><br>”Nam Chi không còn sức lực, uể oải vâng một tiếng, “Nhị thúc, nhị thúc, ăn thịt, ăn thịt……”Đỗ Khang Bình:……Hắn tự hỏi trước nay đứa trẻ cũng chưa từng đói không chịu nổi mà, sao lại thèm ăn như vậy…Nhưng mà, đừng nói là đứa trẻ, ngay cả hắn cũng muốn ăn thịt, chỉ có ăn ngon mới có hy vọng.<br><br>Mang con lợn rừng đi mổ bụng, một mùi hôi thối không thở nổi xộc đến, lợn rừng ăn tạp, lại không tắm rửa, cho nên mùi hương trên người rất thối, nội tạng sẽ không ăn được.<br><br>Phần da cũng không cần đem bỏ đi, cho một miếng mỡ dày và thịt nạc vào nấu chung, thịt ở trong một lớp mỡ có thể bảo quản được lâu hơn một chút.<br><br> <br>Lại rải vào một chút muối thô, thời điểm muốn ăn thêm một chút thì cũng có thể uống nước thịt đã thêm muối, như vậy người Đỗ gia mới có thể vượt qua nỗi khổ lưu đày.<br><br>Mấy nữ quyến ngồi quanh đống lửa, trên ngọn lửa treo một cái nồi lớn, trong đó đang nấu mỡ lợn, mùi dầu mỡ tỏa ra rất thơm, còn có mùi tanh của thịt lợn rừng.<br><br>Nhưng đối với nguời Đỗ gia mà nói, đây là thứ đồ khó có được, cả nhà vì dinh dưỡng mà bận rộn.<br><br>Đỗ Khang Bình và Đỗ Kinh Luân dưới ánh mắt như hổ rình mồi của bọn quan binh, nương theo ánh trăng yếu ớt đi tìm củi đốt, muốn nấu mỡ heo phải cần rất nhiều củi.<br><br>Nam Chi và phụ thân nằm chen chúc trên xe, cuộn tròn thành một quả bóng ngủ thiếp đi, Đỗ Bác Hậu nhìn đứa trẻ, lại nhìn cảnh tượng náo nhiệt trước mặt, trong lòng hắn sinh ra một cảm giác ấm áp và động lực khó tả.<br><br>Chỉ cần cả nhà còn ở đây, mọi thứ đều ổn.<br><br>“Đại nhân, có phải đã dung túng cho bọn chúng quá rồi không, đây là đang đi lưu đày đấy.<br><br>” Một nha dịch nói với nha dịch cầm đầu.<br><br>Cho bọn họ tự do, bây giờ lại còn có thể nấu thịt ăn, sao có thể tốt đẹp như vậy được.<br><br>Cẩn thận mà nghĩ, người Đỗ gia đã quá thoải mái so với những phạm nhân lưu đày khác, có xe kéo, còn được ăn thịt thỏ, ăn thịt lợn rừng.<br><br>Thậm chí còn không sử dụng đến roi quất, chưa từng thấy phạm nhân nào có đãi ngộ tốt như vậy đâu.<br><br>Ngay đến cả nha dịch còn không nhìn nổi, trong lòng rất khó chịu, nhìn bọn họ như vậy, có thua kém gì mình đâu!Nha dịch cầm đầu chỉ nói: “Hoàn thành nhiệm vụ là quan trọng nhất.<br><br>”Trên thực tế mỗi chuyến áp giải đều có quy định thời gian, quan binh áp giải đến thời gian quy định phải quay trở về.<br> <br><br>Đây cũng là lý do người áp giải luôn thúc giục phạm nhân lên đường, đi không quản ngày đêm, nếu có người đi không nổi, sẽ dùng tới đòn roi.<br><br>Nha dịch cầm đầu nói: “Đời này có thể gặp lại bọn họ hay không còn chưa biết, không cần thiết.<br><br>”Nếu Đỗ gia có thể bò dậy được, Đỗ gia là đại phu, cả đời người ai có thể chắc chắn mình sẽ không bao giờ sinh bệnh đâu.<br><br>Đỗ gia là thái y, thiên tai cũng không làm đói chết người lành nghề, lỡ như Đỗ gia có thể xem bệnh cho vị quý nhân nào đó, lại một lần nữa đi lên.<br><br>Ngay cả một đứa trẻ Đỗ gia khi đối mặt với lợn rừng cũng dám nhảy ra, gan dạ như vậy, một là dễ chết, hai là dễ vươn lên.<br><br>Người không sợ chết là người đáng sợ nhất.<br><br>Các nam nhân Đỗ gia nếu có thể sốt sót, có khả năng sẽ vực dậy.<br><br>Mắt nhắm mắt mở một chút thì có tính là gì, bọn họ chỉ cần đưa người tới Lĩnh Nam là được.<br><br>Không cần phải đắc tội dồn người ta tới chỗ chết, thủy triều lên xuống, ai có thể biết được.<br><br>Người Đỗ gia bận rộn tới tận nửa đêm, chất đầy mỡ và thịt heo vào trong một cái bình.<br><br>Lúc Nam Chi tỉnh lại, mặt trời đã ló rạng, cả đội ngũ đã bước đi nhưng cơ thể vẫn mềm nhũn, không còn chút sức lực nào.<br><br><br>Bởi vì tốc độ và sức mạnh của lợn rừng rất lớn, hệ thống trực tiếp cường hóa gấp đôi, bằng không lợn rừng vừa chạm vào một cái sẽ bị đánh bay, điều này dẫn đến bây giờ Nam Chi cảm thấy rất khó chịu.<br><br>“Đệ đệ, mau ăn một chút gì đi.<br><br>” Đỗ Phương Nhã thấy đệ đệ đã tỉnh, lập tức cầm chén tới, lại thêm vào thịt heo rừng đã nấu chín, rất thơm.<br><br>Nam Chi vội vàng ăn vào, trong miệng tràn ngập mùi thịt, thật ngon, cô được ăn thịt.<br><br>Nam Chi hỏi tỷ tỷ: “Tỷ tỷ, tỷ không ăn sao?”Đỗ Phương Nhã mỉm cười, có lẽ đây là nụ cười đầu tiên của nàng kể từ lúc đi lưu đày tới nay.<br><br>“Đã ăn rồi, rất ngon, đệ đệ thật là lợi hại, nhưng sau này không được làm những chuyện nguy hiểm như vậy nữa.<br><br>” Đỗ Phương Nhã nói, đệ đệ còn nhỏ như vậy, như lá gan lại rất lớn.<br><br>Điều đó làm Đỗ Phương Nhã rất sợ hãi, lại không hiểu sao còn tràn lên cảm giác an toàn, trái tim đang lơ lửng thế mà lại tìm được nhờ đệ đệ còn ít hơn nàng gần mười tuổi.<br><br>Nam Chi gật đầu, “Về sau đệ sẽ không làm vậy nữa.<br><br>” Cường hóa gấp đôi đáng sợ quá!Nam Chi ăn cháo gạo mốc cùng với miếng thịt béo ngậy, bởi vì có nước thịt thấm vào, cho nên cổ họng cũng giảm được một chút cảm giác đau rát.<br><br>Nam Chi lại cảm thấy cường hóa gấp đôi rất tuyệt.<br><br>Nỗi sợ lợn rừng khiến Nam Chi quyết định trên đường cô sẽ nói ít lại.<br><br>Đặc biệt là sẽ không nhắc tới hai chữ lợn rừng, cô không đánh lại lợn rừng.<br><br>Có thêm thịt để ăn, tâm trạng của người Đỗ gia cũng tốt lên rất nhiều, ít nhất cũng có sức lực mà lên đường, khí sắc cũng tốt hơn một chút, tốc độ đi đường tăng lên.<br><br> <br>Hơn nữa cũng đặc biệt nghe lời quan binh, cho nên cơ bản quan binh cũng sẽ không gây phiền toái cho bọn họ, quan binh giống như cũng muốn nhanh chóng tới được Lĩnh Nam.<br><br>Ngay cả Vi thị luôn chết lặng cũng khôi phục được một chút tinh thần, càng thêm quan tâm tới trượng phu và đứa con, đã có thể giao tiếp với người trong nhà.<br><br>Nam Chi thấy vậy mới hiểu ra một điều, ăn uống thật sự rất quan trọng, vô cùng vô cùng quan trọng, chỉ có được ăn ngon mới khiến tâm trạng vui vẻ.<br><br>Đói bụng quá khó chấp nhận rồi.<br><br>Nam Chi nghe thấy tiểu thúc ở đằng trước đang vừa kéo xe vừa đọc thuộc sách, rất phức tạp, Nam Chi căn bản không thể hiểu được.<br><br>Wow, tiểu thúc thật là nỗ lực.<br><br>“Tư ương ngạnh, tứ hành hung quá, cắt lột nguyên nguyên, tàn hiền hại thiện, sở ái quang năm tông, sở ác diệt tam tộc…… Bồi hồi lối rẽ, ngồi muội tiên cơ hiện ra, tất di sau đến chi tru.<br><br>Xem thử hôm nay chi vực trung, lại là nhà ai chi thiên hạ!”Hệ thống: “…… Ngươi có biết hắn đang lẩm bẩm cái gì không?”Nam Chi: “Ta không biết, vừa nghe đã cảm thấy rất cao thâm.<br><br>”Hệ thống: “Là thảo phạt tịch văn, tiểu thúc của ngươi là người đọc sách, rèn luyện văn võ song toàn, đối với đế vương, hắn đã từ fan biến thành anti fan.<br><br>”Nam Chi không hiểu: “Thảo phạt tịch văn là cái gì?”Hệ thống: “Là mộ binh thời cổ đại, được hiểu là thông cáo công khai, tố giác hành vi phạm tội, đặc chỉ lên án kẻ địch hoặc công văn phản nghịch.<br><br>”Nam Chi: “Hả….<br><br>.<br><br>”Hệ thống: “Là trước khi đánh nhau sẽ thông báo trước cho đối phương mình sai ở đâu, chúng ta đánh ngươi thuộc về phe chính nghĩa.<br><br>”Nam Chi: “Ồ, ta hiểu rồi!”.<br><br>"]