["<br>Edit: KimĐối với sự bắt bẻ của chưởng quầy, Đỗ Kinh Luân chỉ cười không nói, lại bắt đầu bận rộn.<br><br>Một người đẹp ẩn hiện trong làn khói lượn lờ, cả căn bếp trông có vẻ khác hẳn.<br><br>Đỗ Kinh Luân kêu Nam Chi phải trông chừng nồi đất thật kỹ, vì để làm ra một món ăn bùng nổ nhất, Đỗ Kinh Luân đã phải hao tổn rất nhiều tâm huyết mới làm ra được món canh phúc thọ toàn này.<br><br>Món ăn này được nghĩ ra hoàn toàn là nhờ vào cháu trai ham ăn, cái gì cũng muốn thêm vào bên trong, kết quả lại làm ra một món ăn có hương vị rất là thơm ngon.<br><br>Chủ yếu là bên trong còn phải thêm vào rất nhiều loại hải sản, hắn muốn đẩy mạnh tiêu thụ hải sản.<br><br>Cá, hải sâm, môi cá, nấm, gân, mực, sò điệp, sò khô, hoặc cho thêm trứng cũng được, muốn cho bao nhiêu tùy thích, chờ đến khi chúng đã hòa quyện vào nhau, lại thêm vào một chút rượu trắng, đun lửa nhỏ hầm thành một nồi canh loãng.<br><br>Ăn vào non mềm ẩm mượt, đậm đà mùi thơm của thịt, có thịt nhưng không bị ngấy, vị rất ngon.<br><br>Lúc ấy khi thành phẩm được hoàn thành, Đỗ Kinh Luân cũng rất kinh ngạc, con mẹ nó, ăn ngon quá!Hải sản rất ngon nhưng một số người ăn vào lại bị nổi mẩn đỏ, cần phải nói rõ với ông chủ điểm này.<br><br>Muốn hầm được một nồi hải sản thơm ngon cũng không dễ dàng như vậy, tửu lầu đã lục tục có khách nhân tới ăn cơm, nhà bếp đã bắt đầu bận rộn.<br><br>Đám người bọn họ chỉ có thể ngồi ở một góc nhỏ trong bếp, đặt một chiếc bếp lò, dùng một cây quạt chậm rãi quạt lửa, tiếng ùng ục trong nồi nghe thật ấm áp.<br><br>Chưởng quầy nhìn mấy người bọn họ liền cảm thấy chướng mắt, đặt biệt là khách nhân bên ngoài đang ngày càng nhiều, trong bếp đang trở nên bận rộn.<br><br>Hắn tưởng rằng đám người này chỉ chiên xong một hai món thì sẽ rời đi, kết quả lại lâu như vậy.<br><br>Bây giờ mà cự tuyệt lại có chút khó coi.<br><br>Thôi, ít nhất mua một chút nước mắm là được.<br><br> <br>Trong bếp rất nóng, mọi người đều ướt đẫm mồ hôi, trong lúc chờ món canh phúc thọ toàn hoàn thành, Đỗ Kinh Luân lại đổ mắm cá có mùi hôi ra trộn gỏi, lại thêm vào một ít thù du, trong mùi hôi thối vậy mà lại ngửi ra một chút hương vị thơm ngon.<br><br>Đỗ Kinh Luân nhìn món gỏi cua ướp mắm cá của mình, cảm thấy mình đúng là thiên tài.<br><br>Cua nhỏ ướp sống ăn cũng rất ngon, mới đầu ăn sẽ không quen, sẽ thấy hơi khó ăn, nhưng sẽ càng ăn càng nghiện nha!Nếu mấy thứ này không thể bán được, sau này hắn sẽ tự khai trương tửu lầu của chính mình.<br><br>Mọi người trong bếp…….<br><br>Y, đây là thứ gì?“Ục ục ục…….<br><br>.<br><br>”Đồ ăn trong nồi đất đã tỏa ra một mùi thơm thoang thoảng, tuy không nồng đậm nhưng lại tràn ngập khắp không gian bếp, càng ngày càng nồng nặc.<br><br>“Y, thơm như vậy.<br><br>” Chưởng quầy vén mành lên, ngửi ngửi, “Cho ta nếm thử.<br><br>”“Được.<br><br>” Đỗ Kinh Luân múc đầy một bát đưa cho chưởng quầy, chưởng quầy nhận lấy, mùi hương nồng đậm bốc lên, miệng bắt đầu chảy nước miếng.<br><br>Hắn cũng không để ý mà bắt đầu ăn, nóng đến mức hắn chỉ có thể hít vào, khoang miệng tràn ngập mùi thơm của thịt, thật sự quá thỏa mãn, một cảm giác thỏa mãn không nói nên lời làm người ta say mê.<br><br>Đỗ Kinh Luân lại múc cho đứa trẻ một bát, đi đường xa như vậy, hơn nữa đứa nhỏ này sau khi đi vào bếp, lại giống như đi vào nhà mình, hết sức tự nhiên kêu thúc thúc ca ca, hỏi rất nhiều vấn đề.<br><br>Hỏi sư phó, ông đang làm gì đó?Trong bếp thì có thể làm cái gì được, Đỗ Kinh Luân nghĩ thầm.<br><br>Sau đó Nam Chi nhận được rất nhiều đáp án, xắt rau, nhóm lửa, rửa chén, gọi món ăn…….<br> <br><br>Đỗ Kinh Luân:……Nếu hắn muốn mở tửu lầu thì phải mời bao nhiêu người chứ.<br><br>Nam Chi vừa ăn vừa giơ ngón tay cái với Đỗ Kinh Luân, “Ngon lắm thúc thúc, ngon lắm.<br><br>”Những đầu bếp khác trong bếp cũng múc một chút ăn thử, đặc biệt là món canh, thật sự rất thanh đạm, tươi ngon.<br><br>“Chưởng quầy, thật sự rất ngon, toàn là thứ bổ dưỡng, chỉ là, làm quá mất công.<br><br>” Có đầu bếp chậc lưỡi nói.<br><br>“Ừm ừm, đúng là rất mất công.<br><br>” Tuy rằng ngon, nhưng đồ ăn mất nhiều công như vậy căn bản không muốn làm.<br><br>Đỗ Kinh Luân nói: “Các ngài chỉ cần làm một ngồi thật lớn, làm nhiều một chút, mỗi lần có khách múc ra một chút là được rồi.<br><br>”“Chưởng quầy, bên ngoài có khách nhân hỏi có phải có món ăn gì mới hay không, bọn họ ngửi thấy mùi thơm, muốn nếm thử.<br><br>” Tiểu nhị đi xuống bếp nói.<br><br>Chưởng quầy nhìn nồi đất đã ăn hết sạch sẽ, chỉ thừa lại một ít nước canh.<br><br>Chưởng quầy nói: “Ngươi nói với khách nhân, ngày mai sẽ lên món mới.<br><br>”Không còn cách nào khác, chỉ có thể mua.<br><br><br>“Đây là cua ướp mắm cá, ngài có thể thử một chút.<br><br>”Chưởng quầy:???Không, không, không.<br><br>Mang đi đi!Đỗ Kinh Luân tiếc nuối lắc đầu, tự mình ăn, món trộn này ăn rất ngon, vậy mà lại không được dùng đến.<br><br>Các món ăn ở Kinh Thành chủ yếu là các món ăn thanh đạm, chú trọng hương vị nguyên bản, nhưng món trộn này thì không như vậy.<br><br>Mọi người:……Nhìn biểu cảm của Đỗ Kinh Luân, giống như đang nhìn con chó ở ven đường ăn cứt vậy.<br><br>Cuối cùng, chưởng quầy đồng ý mua hết số đồ mà bọn họ mang đến, trừ mắm cá có mùi hôi thối ra.<br><br>Ngoài mấy thứ này, chưởng quầy còn muốn mua đứt công thức của món canh phúc thọ toàn.<br><br>Đỗ Kinh Luân tỏ vẻ không muốn bán, công thức sẽ được tặng không.<br><br>Trong lòng chưởng quầy rất vui vẻ, còn có loại chuyện tốt này sao.<br><br>Đỗ Kinh Luân tỏ vẻ, thật sự có loại chuyện tốt này, mọi người đều có thể được ăn thử, hắn mới có thể kiếm tiền.<br><br>Đỗ Kinh Luân cầm tiền, đưa mấy người đi cùng hỗ trợ tới một quán cơm nhỏ ven đường ăn một bữa cơm canh đơn giản, lại đi dạo quanh thành trấn một vòng, xem xét xem còn bao nhiêu tửu lầu.<br><br>Sau này những tửu lầu này đều có thể sẽ mua đồ của hắn.<br><br>Nam Chi thật sự không muốn đi nữa, giơ tay lên muốn tiểu thúc thúc cõng.<br><br>Chân đau, đi không được, muốn thúc thúc cõng.<br><br>Đỗ Kinh Luân tức giận mà nói: “Ngày nào ngươi cũng lên núi chạy nhảy cả ngày cũng không thấy ngươi kêu mệt, bây giờ mới đi được có bao lâu?”Nam Chi chơi xấu: “Ở trên núi ta không mệt, nhưng bây giờ ta mệt chết rồi.<br><br>”Đỗ Kinh Luân không còn cách nào khác, chỉ có thể ngồi xuống cõng cháu trai đi dạo quanh thành trấn.<br><br>Mãi cho đến khi trời tối mới về đến nhà, lão Bùi thị nhìn thấy đứa trẻ đã trở về, thở phào nhẹ nhõm một hơi, “Có đói bụng không, trong nồi đang còn đồ ăn, ta đi hâm nóng.<br> <br><br>”Nam Chi lập tức nói: “Đói, đói lắm, cảm ơn nãi nãi.<br><br>”Lão Bùi thị bưng đồ ăn lên bàn, hỏi: “Đồ bán sao rồi?”Nam Chi gật đầu, “Bán hết rồi, bán hết rồi, tiểu thúc thúc rất lợi hại, bán được hai lượng bạc.<br><br>”Đỗ Kinh Luân lau miệng nói: “Mẫu thân, con muốn mở tửu lầu.<br><br>”“Ai u, lớn tuổi rồi, ngủ trễ một chút đã cảm thấy khó chịu, ta đi ngủ trước đây, có chuyện gì để sau hãy nói.<br><br>” Lão Bùi thị đỡ trán xoay người đi vào trong.<br><br>Nam Chi ngay thẳng nói: “Nãi không đồng ý.<br><br>”Còn cần ngươi nói!Đỗ Kinh Luân: “Ta biết, ta ăn xong trước, ngươi rửa bát đi.<br><br>”Nam Chi:???Người lớn không ra bộ dáng của người lớn.<br><br>Bắt nạt trẻ con!Nam Chi cầm bát đẩy ra, “Ta cũng ăn xong rồi.<br><br>”Nam Chi lại nói với Đỗ Kinh Luân, “Thúc thúc, thúc ăn ít gỏi trộn thôi, bên trong có rất nhiều sán!”“Trong thân con cua thật sự có rất nhiều rất nhiều sán.<br><br>” Lúc trước hệ thống ca ca đã cho cô xem rất nhiều hình ảnh, cô nhìn thấy bên trong con cua, con cá, con ốc có rất nhiều con sán nhỏ.<br><br>Sau khi nhìn xong, Nam Chi cũng không dám ăn đồ sống nữa, nhất định phải ăn chín, cô không muốn bụng mình sẽ nở ra sán, con sán sẽ cắn bụng cô.<br><br>Đỗ Kinh Luân:……Ngày mai phải tìm nhị ca lấy một ít thuốc, chỉ có thuốc mới có thể diệt được hết sán.<br><br>Chỉ là gỏi trộn thật sự rất ngon.<br><br>Đỗ Kinh Luân tức giận xoa đầu cháu trai một phen.<br><br>.<br><br>"]