["<br>Edit: Kim“Chú, chú…” Nam Chi nhìn thấy Khang Dương, lập tức giang hai tay nhào về phía hắn.<br><br>Khang Dương nhìn thấy đứa trẻ, mới thở phào nhẹ nhõm một hơi, hỏi: “Sao cháu lại ở đây?”Thận Văn nói thẳng: “Lần này trò chơi không đưa chúng tôi về.<br><br>”Nam Chi gật đầu, “Đúng vậy.<br><br>”Thận Văn và Nam Chi liếc nhìn nhau một cái, ăn ý không nói đến chuyện xảy ra trong trò chơi.<br><br>Khang Dương trầm tư: “Chẳng lẽ phó bản đó là ở đây sao?”Thận Văn lắc đầu: “Các phó bản có thể tồn tại mọi nơi trên thế giới.<br><br>”Khang Dương:……Thế này thì phải tìm thế nào.<br><br>Khang Dương chuyển đề tài: “Cảm ơn anh đã chăm sóc con bé, con bé còn yếu, đã làm phiền anh rồi.<br><br>”Thận Văn: “Chuyển tiền.<br><br>”Khang Dương hít sâu một hơi, nghẹn đến mức khó chịu, nói hắn không hoàn thành giao ước sao, có hoàn thành, nhưng lại khiến người ta cảm thấy rất không thoải mái.<br><br>Hắn cũng không có tư cách mà chỉ trích hắn ta, dù sao trong trò chơi, có thể sống sót là tốt rồi, quan tâm đến thái độ làm gì.<br><br>Khang Dương lấy ra một ít thức ăn đưa cho Nam Chi: “Có đói bụng không, nhanh ăn đi.<br><br>”“Cảm ơn chú.<br><br>” Nam Chi dùng hai tay đỡ lấy quả táo, ở trong phó bản, đã lâu cô không được ăn trái cây.<br><br>Cô đưa quả táo đỏ mọng cho Thận Văn, “Chú ăn đi.<br><br>”Thận Văn không chút khách khí nhận lấy quả táo, gặm răng rắc.<br><br>Nam Chi lại đưa cho Khang Dương một quả khác, “Chú ăn đi.<br><br> <br>”Khang Dương chỉ nói: “Cháu ăn đi, chú không muốn ăn.<br><br>”Nam Chi ồ một tiếng, cầm lấy quả táo gặm từng miếng nhỏ, rất ngọt, vừa ăn vừa rung đùi đắc ý, “Chú ơi, ngọt lắm.<br><br>”Khang Dương: “Cháu ăn đi.<br><br>”Nam Chi gật đầu, ngồi xuống bên cạnh Thận Văn, “Chú ơi, chú ơi…….<br><br>”“Hử?” Thận Văn lười biếng đáp lời, điều này càng khiến Khang Dương thêm phiền muộn.<br><br>Đứa nhỏ này thật không nhớ đã từng bị ăn đánh sao!Vừa quay đầu đã quên.<br><br>Nam Chi nhìn thoáng qua quả cầu ánh sáng ngoài cửa sổ, lúc này bay giữa không trung, càng cảm thấy quả cầu to lớn hơn.<br><br>“Chú ơi, phải làm gì với quả cầu kia bây giờ?” Nam Chi vừa gặm táo, vừa nhỏ giọng hỏi.<br><br>Thận Văn liếc mắt ra ngoài cửa sổ, “Không biết, đi bước nào tính bước đó.<br><br>”Nam Chi hỏi: “Có phải nếu không còn năng lượng, sẽ không thể tồn tại được bao lâu nữa không?”Cô nỗ lực nghĩ cách: “Có thể dùng người máy tiêu diệt không?”Người máy lợi hại như vậy, đặc biệt là loại trạng thái thứ ba, có lẽ có thể tiêu diệt được quả cầu ánh sáng.<br><br>Nam Chi là trẻ con, tự biết mình nhỏ yếu, cho nên khi nghĩ cách, càng muốn mượn sức.<br><br>Giống như một đứa trẻ đánh không lại sẽ chạy về tìm cha mẹ, hoàn toàn không cảm thấy mất mặt.<br><br>Thận Văn còn chưa trả lời, Nam Chi đã lại lẩm bẩm: “Nhưng mà không thể khởi động người máy lên được, không thể sử dụng.<br><br>”Thận Văn nhìn quả táo đầy những dấu răng nhỏ, cắn nửa ngày cũng không được bao nhiêu, giống như một con chuột.<br><br>“Còn nhỏ mà đã nhọc lòng nhiều như vậy thì không thể cao lên đâu.<br><br>” Thận Văn tùy ý nói.<br><br>Nhọc lòng, cô cần phải nhọc lòng, không nhọc lòng sẽ không thể giải quyết được vấn đề.<br><br>Nam Chi không muốn ở lại thế giới này nữa, tâm trạng của cô rất tệ, không vui chút nào.<br><br>Thận Văn nhìn chằm chằm vào Nam Chi hai giây, sau đó rời tầm mắt, không thể nhìn nhiều, không thể nhìn nhiều….<br><br>Thận Văn chỉ nói: “Người lớn sẽ giải quyết vấn đề, trẻ con bớt nhọc lòng đi.<br><br>”Nam Chi phồng miệng: “Vâng….<br><br>.<br><br>”Cô ghé vào cửa sổ nhìn quả cầu ánh sáng trên bầu trời, đại khái là khoảng cách gần hơn, cho nên Nam Chi cảm thấy hoa mắt, cô cảm thấy quả cầu ánh sáng đã không còn sáng như trước, giống như đã phai màu đi một chút.<br><br>Cô lập tức lay tay Thận Văn, “Chú ơi, chú ơi, chú nhìn xem có phải quả cầu tối đi không, có phải nó sắp biến mất rồi không?”Thận Văn nhìn thoáng qua, cũng không thèm để ý, ngược lại, Khang Dương lập tức nhìn ra ngoài cửa sổ, hắn nhìn thật kỹ, không dám khẳng định.<br><br>Nam Chi muốn chứng thực với Khang Dương: “Có phải không, có phải không chú?”“Vịt, câm miệng đi.<br><br>” Thận Văn không nhịn được mà vò đầu Nam Chi một phen, “Có phải lại muốn bị đánh vào đầu không.<br><br>”Khang Dương hít sâu: “…… Con bé vẫn là trẻ con.<br><br>”Một đứa trẻ thì biết cái gì, hung dữ như vậy.<br><br><br>Thận Văn liếc mắt nhìn Khang Dương một cái, không muốn nhiều lời với người không hiểu rõ sự việc.<br><br>Khang Dương:……Mẹ nó!Bàn tay hắn siết lại.<br><br>Nam Chi cũng không nói nữa, nhưng trong lòng lại tán gẫu với hệ thống: “Ca ca, ngươi nhìn xem, có phải đã mờ đi rồi không, có phải không?”“Có phai nhạt.<br><br>” Hệ thống đưa ra một đáp án khẳng định, bằng không cô sẽ lại nói tiếp.<br><br>Máy bay trực thăng dừng lại, Nam Chi chuẩn bị đường ai nấy đi với Thận Văn, cô hô lên: “Chú ơi.<br><br>”Thận Văn: “Chuyện này người lớn sẽ giải quyết.<br><br>”Nam Chi muốn hỏi giải quyết như thế nào, nhưng Thận Văn đã xuống khỏi máy bay.<br><br>Nam Chi nghĩ thầm, mình phải nỗ lực học tập.<br><br>Học thêm chữ, học đạo đức, học thêm kỹ năng.<br><br>“Tân Nguyệt về rồi.<br><br>” Bảo mẫu nhìn thấy Nam Chi, nở nụ cười, “Dì đã nấu đồ ăn ngon cho cháu rồi, nhanh tới đây.<br><br>”Nam Chi lập tức nói: “Cảm ơn dì, cháu đói bụng quá.<br><br>”Nam Chi ăn xong lại cảm thấy mệt mỏi muốn đi ngủ, lúc đi ngủ, cô ôm chặt lấy gấu bông nhỏ.<br><br>Ngủ rồi cũng không được ngon giấc, mồ hôi chảy ra đầm đìa, những cảm xúc và áp lực trong phó bản trỗi dậy, hết đợt này đến đợt khác.<br><br>Nam Chi mệt mỏi tỉnh dậy, đi đến phòng bảo mẫu gõ cửa.<br><br>Bảo mẫu lập tức ra mở cửa, nhìn thấy sắc mặt đứa trẻ trắng bệch, trên trán toàn là mồ hôi.<br><br>“Làm sao vậy?” Bảo mẫu sờ trán Nam Chi, vẫn mát.<br><br>Cô khàn khàn nói: “Dì ơi, chuẩn bị nước giúp cháu với, cháu muốn đi tắm.<br><br>”“Được, tắm rửa xong dì đưa cháu tới bệnh viện.<br><br>” Bảo mẫu không dám bất cẩn, đầu tiên là lau mồ hôi cho đứa trẻ, sau đó mới cho cô đi tắm.<br><br> <br>Sau khi tắm xong, Nam Chi mới trở nên hoạt bát hơn một chút, lại bị bảo mẫu đưa tới bệnh viện kiểm tra, bác sĩ nói không có vấn đề gì, chỉ là căng thẳng quá mức, nghỉ ngơi, tẩm bổ là sẽ ổn.<br><br>Nam Chi biết không đơn giản như vậy, hệ thống ca ca nói là do cô đã mất đi một chút lực linh hồn.<br><br>Chính là rất mệt, rất mệt.<br><br>Nam Chi mỉm cười với bảo mẫu: “Dì, cháu không sao.<br><br>”Bảo mẫu bất lực ôm lấy đứa trẻ, đứa trẻ xuất hiện các triệu chứng này là do trong trò chơi bị đả kích quá lớn.<br><br>Người lớn còn không chịu nổi, huống hồ là một đứa trẻ.<br><br>Bảo mẫu đã thử rất nhiều cách để cải thiện bữa ăn cho Nam Chi, tẩm bổ đến mức mặt Nam Chi đỏ bừng, nhưng lại không thể tăng cân.<br><br>Ăn vào rất nhiều nhưng vẫn không tăng cân, khiến bảo mẫu rất lo lắng.<br><br>Sao đứa trẻ lại không tăng cân?Không tăng được còn chưa nói, có đôi khi còn bị giảm cân.<br><br>Thật lo lắng!Kỳ thật phần năng lượng này đều đã được mang đi nuôi dưỡng lực linh hồn, chỉ là đối với linh hồn cũng không có bao nhiêu tác dụng, giống như là không có.<br><br>Nam Chi không có việc gì làm lại theo hệ thống học tập, ngày nào cũng học nhận biết thêm ít nhất năm chữ mới, sau đó lại luyện viết.<br><br>Ngày tháng trôi qua, đã qua nửa tháng Nam Chi cũng không bị đưa vào phó bản lần nào nữa, ngày nào cũng nghe tiếng quả cầu ánh sáng yêu cầu giao nộp cô ra.<br><br>Nam Chi nghe thấy mà cạn lời, trừ nói những cái này ra thì còn có thể nói cái gì khác không.<br><br>Đừng nói là Nam Chi, ngay đến cả người thường nghe nhiều, cũng không còn để bụng nữa.<br><br>Chỉ nói mà không làm, thời gian trôi qua, mọi người nên làm cái gì thì làm cái đó.<br><br>.<br><br>"]