["<br>Edit: Kim“Lục Tấn không nghe điện thoại của tôi, lại còn ngắt máy.<br><br>” Bị Lục Tấn ngắt máy, Quan Hinh không thể chịu nổi.<br><br>Giống như bầu trời sụp đổ.<br><br>“Không nghe máy thì không nghe máy, người ta có còn quan hệ gì với mày nữa đâu, còn phải nghe điện thoại của mày nữa sao, đừng tự cho mình là ghê gớm.<br><br>” Cha Quan cười nhạo, căn bản là không thèm để ý đến việc con gái có đau lòng hay không.<br><br>Đau lòng cũng đáng.<br><br>Sự thờ ơ của các thành viên trong nhà khiến Quan Hinh muốn phát điên, không có ai hiểu cô, tất cả bọn họ đều lạnh lùng vô tình.<br><br>Cô cảm thấy mình sắp phát điên rồi, ai trong bọn họ cũng tàn nhẫn với cô.<br><br>Quan Hinh không biết phải làm cái gì bây giờ, cô cầm di động liên tục gọi cho Lục Tấn, mỗi lần cô vừa gọi xong, Lục Tấn sẽ lập tức ngắt máy.<br><br>Quan Hinh vừa suy sụp vừa sợ hãi, cảm giác bất an cao độ bao phủ lấy Quan Hinh, cô giống như bệnh nhân tâm thần, lật tới lật lui điện thoại của mình lên, cuối cùng dừng lại ở cái tên Liễu Phân.<br><br>“Này, Quan Hinh, cô thật sự đã ly hôn với Lục Tấn rồi sao?” Liễu Phân vốn không muốn nghe điện thoại, nhưng nhìn thấy cư dân mạng đang đồn thổi chuyện cô gái bình dân gả vào nhà hào môn làm phượng hoàng nay đã ly hôn, cho nên Liễu Phân muốn nghe thông tin chính xác từ đương sự.<br><br> <br>Thời điểm vừa nhận cuộc gọi này, Liễu Phân đã xác định được hai vợ chồng nhà này đã ly hôn, rốt cuộc Quan Hinh còn bận rộn hưởng thụ cuộc sống giàu sang còn không kịp, sao có thể rảnh rỗi gọi điện thoại cho cô được.<br><br>Liễu Phân phải cố nhịn lắm mới không bật cười thành tiếng.<br><br>“Đúng, em đã ly hôn.<br><br>” Giọng Quan Hinh khàn khàn, “Chị Phân, Lục Tấn không cần em nữa.<br><br>”“Phụt……” Rốt cuộc Liễu Phân vẫn cười thành tiếng, sau đó lại vội vàng nói: “Thật ngại quá, cà phê nóng quá, sao lại ly hôn?”Liễu Phân nhướng mày, nói như vậy hiện nay Lục Tấn đang độc thân nha, là người đàn ông độc thân hoàng kim đấy!Chậc chậc, trước kia Quan Hinh và Lục Tấn ở bên nhau, là phải vượt qua năm ải, chém sáu tướng, thật vất vả mới có thể ở bên nhau được, bây giờ bọn họ có muốn ở bên nhau một lần nữa, cũng lại phải trải qua trăm cay ngàn đắng?Các người đúng là thừa năng lượng.<br><br>Hai người có thể ở bên nhau một lần nữa được sao, mẹ của Lục Tấn nhất định sẽ không đồng ý!Liễu Phân thật sự nghĩ không ra, lấy điều kiện của Quan Hinh, sao cô lại dám ly hôn.<br><br>Sao cô dám?Dựa vào tình yêu của đàn ông, trái tim của đàn ông, hay lời hứa hẹn của đàn ông?Chưa nói đến giới tính, chỉ nói trên thế giới này, có bao nhiêu người có thể thực hiện được lời hứa của mình chứ.<br><br>Liễu Phân tò mò: “Tại sao lại ly hôn, là do Lục tổng ngoại tình sao, hay là do cô ngoại tình?”Ngoài việc ngoại tình ra, Liễu Phân thật sự không nghĩ ra lý do tại sao bọn họ lại ly hôn.<br><br>“Chị Phân, sao em có thể ngoại tình được…” Quan Hinh hơi to tiếng phản bác lại Liễu Phân, sau đó lại hạ thấp giọng, “Lục Tấn cũng không ngoại tình.<br><br>”Liễu Phân:???Vậy thì có chuyện gì, các người ăn no không tiêu cho nên mới ly hôn sao?Liễu Phân hỏi: “Vậy tại sao hai người lại ly hôn?”Quan Hinh cũng suy nghĩ lý do tại sao bọn họ lại ly hôn, nghĩ tới nghĩ lui, cũng không nghĩ ra ban đầu vì sao lại muốn ly hôn.<br><br>Quan Hinh chỉ có thể nói: “Có lẽ là vì không còn tình cảm nữa.<br><br> <br>”Liễu Phân trợn trắng mắt, nếu thật sự không còn tình cảm nữa, vậy cô gọi cho tôi làm gì, nếu thật sự không còn yêu, thì cũng không phải là bộ dạng khóc sướt mướt như vừa nãy.<br><br>Liễu Phân cũng không ngạc nhiên, nhưng lần này Lục Tấn lại thật sự không để ý tới Quan Hinh, để mặc Quan Hinh chơi quá trớn, khiến Liễu Phân có chút kinh ngạc.<br><br>Phải biết rằng Lục Tấn là người bao dung và chiều chuộng Quan Hinh nhất, thi thoảng Liễu Phân cũng nghĩ, không biết vị tổng tài mười phần kiêu ngạo này khi nào thì không thể chịu đựng được nữa.<br><br>Có thể kiên trì được tới bây giờ đã là ngoài dự kiến của Liễu Phân, đổi lại là người đàn ông khác, từ lúc yêu đương đã bỏ chạy rồi.<br><br>Lục Tấn còn muốn kết hôn với Quan Hinh, còn sinh một đứa con, đối xử với Quan Hinh thật tốt!Rốt cuộc đi đến bước này, cũng không có gì đáng ngạc nhiên.<br><br>Gặp chuyện gây rối, không có chuyện gì cũng gây rối, sao lại có thể thích gây rối đến vậy được chứ.<br><br>Lục Tấn đã ly hôn, cô có thể có cơ hội không?Tâm Liễu Phân vừa động, nhưng nghĩ đến sự giả tạo của Lục Tấn và Quan Hinh, nếu cô có thể thành công gả cho Lục Tấn, chỉ sợ hai người kia sẽ ngầm qua lại với nhau.<br><br>Cô con dâu trước là Quan Hinh phải ký vào hiệp nghị tiền hôn nhân, vậy cô con dâu sau có phải ký không?Ký rồi, thì có thể có được cái gì từ Lục gia, cho dù có bị phản bội, cũng không chiếm được một cái gì.<br><br>Hơn nữa bây giờ Lục Tấn đã rời khỏi Lục gia đi gây dựng sự nghiệp, nói không chừng còn công cốc, sau lưng còn gánh nợ.<br><br>Liễu Phân ngẫm nghĩ, lập tức loại bỏ Lục Tấn ra khỏi danh sách của cô.<br><br>Đặc biệt là Liễu Phân còn chứng kiến quá trình yêu đương của Lục Tấn, đầu óc Lục Tấn cũng không được minh mẫn lắm.<br><br><br>Liễu Phân hỏi: “Vậy cô nghĩ sao, còn muốn ở bên Lục Tấn không?”Quan Hinh cắn môi, “Nhưng mà anh ấy không cần em nữa, vậy mà lại đồng ý ly hôn với em, anh ấy thật sự muốn ly hôn với em, trong lòng anh ấy đã không còn yêu em nữa.<br><br>”Không yêu cô cũng đáng, đúng là có tật xấu!Người ta đã hầu hạ như hầu hạ tổ tông rồi mà còn không thỏa mãn, sao cô không treo Lục Tấn ở trên người cô luôn đi.<br><br>Dù sao thì Liễu Phân cũng không hề đồng tình với Quan Hinh, vì vậy cô nhanh chóng muốn cúp máy, “Quan Hinh, tôi còn có việc, tắt máy trước đây.<br><br>”“Chờ một chút, chị Phân, em có thể gặp chị không?” Quan Hinh bây giờ có thể nói là không có lấy một người bạn.<br><br>Không có việc gì thì chị Phân, chị không thật lòng, gặp chuyện rồi lại muốn tới tìm cô, Quan Hinh nói cô thực dụng, Quan Hinh không thực dụng sao?Liễu Phân nói chuyện còn nói về lợi ích chung, giúp đỡ lẫn nhau, đôi bên cùng có lợi.<br><br>Quan Hinh cũng chú ý đến lợi ích, nhưng mà là cô thắng hai đầu, giống như Tần Thủy Hoàng chạm vào dây điện, thắng quá nhiều cũng đã không còn cảm giác.<br><br>“Sợ rằng tôi không rảnh, cô biết đấy, tôi còn phải đi kêu gọi đầu tư, không có thời gian tiếp chuyện với cô.<br><br>” Liễu Phân đã từ bỏ con đường qua lại với Quan Hinh.<br><br>Lãng phí thời gian, lãng phí sức lực, cùng loại người này nói chuyện cũng không có ý nghĩa gì, cô thích làm gì thì làm đi.<br><br>Có cho tiền sao?Cung cấp tài nguyên?Giới thiệu các mối quan hệ?Có nuôi chó cũng phải cho nó một miếng xương không phải sao.<br><br>Chuyện của cô quan trọng, còn chuyện của những người khác thì không quan trọng?Cô ghê gớm, cô thanh cao.<br><br>Cô cứ duy trì cái tính nết này đi, vĩnh viễn không cúi đầu, không dính khói bụi thế gian.<br><br>Cúp máy xong, Liễu Phân trực tiếp kéo Quan Hinh vào danh sách đen, nếu Quan Hinh không thể tái hôn với Lục Tấn, thì cả đời này cũng chỉ có thể như vậy.<br> <br><br>Cho dù có thể tái hôn, nhưng đã có vết xe đổ, Quan Hinh sẽ càng kiêu ngạo, cũng sẽ không mang lại lợi ích gì cho cô.<br><br>Liễu Phân kéo Quan Hinh vào danh sách đen, nhưng cũng không kéo Lục Tấn vào danh sách đen, bản thân số điện thoại này cũng là một nguồn tài nguyên, nếu có người cần số điện thoại của Lục Tấn, cô cho, cũng có thể kết giao được một mối quan hệ.<br><br>Quan Hinh gọi lại, nhưng lại không thể gọi được nữa.<br><br>Đã bị kéo vào danh sách đen.<br><br>Quá thực tế, là bởi vì cô đã ly hôn với Lục Tấn, cho nên mới tuyệt tình mà kéo cô vào danh sách đen.<br><br>Thời điểm khó khăn nhất trong cuộc đời này, khiến Quan Hinh có thể nhìn rõ bộ mặt thật của những người xung quanh, người thân, bạn bè, người yêu, đều lần lượt rời xa cô.<br><br>Quan Hinh vừa khó chịu vừa tuyệt vọng, cô không hiểu mình đã làm gì sai, tại sao tất cả bọn họ đều đối xử với cô như vậy.<br><br>Là bởi vì cô đã ly hôn với Lục Tấn, tất cả mọi người còn chạy tới dẫm một chân, mà bây giờ đã không còn người đàn ông nào đến bảo vệ cô nữa.<br><br>Bảo vệ cô ở bên người, an ủi cô, yêu cô.<br><br>Vì sao cô lại luôn bị coi thường, gả cho Lục Tấn, bị coi thường, không hòa nhập vào vòng giao tiếp, ly hôn, người nhà lại mắt không vừa mắt, mũi không vừa mũi với cô.<br><br>Bất luận thế nào cũng muốn chà đạp cô.<br><br>.<br><br>"]