["<br>Edit: KimNếu cha cô uống nhiều rượu, mẹ cô sẽ tức giận, nhưng vẫn sẽ chăm sóc cha.<br><br>Nhưng mẹ của em Lục lại không nhìn ra là cha đang khó chịu sao?Nam Chi nghe bọn họ nói chuyện, nghe một lúc, đã cảm thấy mệt rã rời.<br><br>Cha: Giải thích, giải thích, lại giải thích.<br><br>Mẹ: Tôi không nghe, tôi không tin, ly hôn đi.<br><br>Hệ thống: “Yêu chứ, bọn họ rất yêu đối phương.<br><br>”Nam Chi càng thêm hoang mang, là cha mẹ cô không bình thường, hay cha mẹ em Lục không bình thường.<br><br>Đầu óc của bảo bảo thật loạn nha!Nam Chi: “Ca ca, ta không hiểu.<br><br>”Hệ thống: “Thứ bọn họ yêu là hình ảnh hư ảo, chứ không phải người thật.<br><br>”“Một tổng tài bá đạo quyền lực, vừa có tiền vừa có nhan sắc, một kiều thê xinh đẹp, vừa mảnh mai lương thiện vừa cần được cưng chiều, đều cảm thấy bản thân rất yêu đối phương, nhưng thực ra đều là nhãn mác bên ngoài, không phải một người cụ thể.<br><br> <br>”“Cho nên mới rơi vào rối rắm yêu hay không yêu, cho dù trời có sập xuống cũng vẫn rối rắm yêu hay không yêu, chỉ có yêu hay không yêu, những chuyện khác đều không quan trọng, không quan tâm tới con người cụ thể.<br><br>”Nam Chi cái hiểu cái không, hỏi: “Vậy bọn họ có yêu chính bản thân đối phương không?”Hệ thống: “Nói đúng ra, là đem suy nghĩ của mình gắn lên người đối phương, sau đó yêu sâu đậm, kỳ thật tất cả mọi người đều trải qua quá trình này trước khi yêu, tự cho rằng đối phương là người như thế nào…”“Qua thời gian, phát hiện đối phương kém xa so với tưởng tượng của mình, sinh ra rối rắm cùng thất vọng, kỳ thực, người bây giờ đang đứng đối diện mới là một người cụ thể.<br><br>” Nam Chi cảm thán: “Người lớn thật là kỳ lạ, vậy phải làm thế nào bọn họ mới sống thực tế lên một chút.<br><br>”Hệ thống: “…… Sau khi ngươi chết rồi thì bọn họ sẽ nhìn vào hiện thực.<br><br>”Nam Chi:……Thật là đáng sợ!Đừng có nói đến từ chết được không!Bảo bảo không thích nghe!Người nên đau lòng là bảo bảo, không phải các người!Nam Chi thầm rên rỉ trong lòng, ôm thú bông quay về phòng, tập nói chuyện, mở miệng phát ra tiếng a a a, thi thoảng nghe được một số tiếng động bên ngoài cũng vứt ra sau đầu.<br><br>Dù sao thì các người cũng sẽ không ly hôn, nhưng thật ra hai người nên ly hôn đi!Đã không ly hôn thì cãi vã làm gì?!Nam Chi trốn ở trong phòng, tới giờ cơm mới đi ra ăn cơm, ăn no rồi lại trốn về phòng.<br><br>Quan hệ giữa Lục Tấn và Quan Hinh đã giảm xuống mức đóng băng, trong đầu hoàn toàn bị những cảm xúc mãnh liệt chiếm giữ, nơi nào còn có tâm trí quan tâm tới đứa trẻ.<br><br>Nam Chi bị phớt lờ cũng không thèm để ý, thậm chí còn cảm thấy bọn họ không quan tâm đến mình là tốt nhất.<br><br>Bởi vì mẹ chỉ biết nói, Quan Quan, cha mẹ sắp ly hôn rồi, con muốn đi theo ai.<br><br>Ở cùng bà nội, ở cùng bà nội, cô chỉ muốn ở cùng bà nội thôi, lại cũng không phải thật sự sẽ ly hôn mà, mới vừa cãi nhau đã hỏi, vừa cãi nhau đã hỏi!Thật khiến người ta khó chịu!Cha sẽ nói, Quan Quan, mẹ con lại tức giận, con giúp cha dỗ dành mẹ được không!Cô chỉ là một đứa trẻ, cô cũng cần người dỗ dành, cần người kể chuyện, cần người ru ngủ đấy!Bảo bảo sống thật không dễ dàng, bảo bảo thở dài!Tới giờ Lục phu nhân tan tầm, Nam Chi đi xuống lầu, chờ ở cổng lớn, lại chờ bà từ trên xe bước xuống.<br> <br><br>“Bà nội.<br><br>” Nam Chi vừa nhìn thấy Lục phu nhân đã thật mừng rỡ, Lục phu nhân nắm tay đứa trẻ, hỏi: “Hôm nay ở nhà có ngoan không?”Nam Chi lập tức lộ ra vẻ mặt buồn khổ, lắc đầu, “Không, không, tốt.<br><br>”Lục phu nhân dừng một chút: “Cha cháu về nhà rồi sao?”Nam Chi gật đầu, đã về rồi, còn đang cãi nhau với mẹ!Thời điểm ăn cơm tối, Lục phu nhân nhìn hai vợ chồng ngồi phía đối diện đang bày ra vẻ mặt như cha chết mẹ chết, liền cảm thấy thật xui xẻo.<br><br>Sống trong ngôi nhà này một thời gian, ngày nào cũng có bất ngờ mới, loạn thành gà bay chó sủa.<br><br>Hai người thật là quá rảnh rỗi, quá rảnh rỗi, quá rảnh rỗi rồi!Còn có sức lực mà gây ầm ĩ, rảnh rỗi thì đi khiêng gạch đi, mệt rồi thì có thể ngả đầu xuống mà ngủ, cũng không gây ầm ĩ nữa.<br><br>Lục phu nhân lạnh lùng nhìn về phía đối diện, toàn thân tỏa ra khí lạnh, nói với người sống dở chết dở là Lục Tấn: “Công ty sẽ tuyển tổng giám đốc mới, con không cần phải đi làm nữa, giải quyết cho xong chuyện cá nhân đi.<br><br>”“Có nhiều người còn đang chờ ăn cơm, con lại thích bỏ chạy lúc nào thì chạy, vậy cứ chạy cho đủ đi.<br><br>” Muốn chạy từ bắc cực đến nam cực cũng được, mang theo Quan Hinh ra bắc vào nam cũng chả sao.<br><br>Lục Tấn liếc nhìn mẹ nhưng cũng không nói gì, Quan Hinh mở miệng nói, nhìn Lục phu nhân, sắc mặt mang theo vẻ vừa châm chọc vừa quật cường: “Mẹ muốn để Lục Tấn giải quyết xong chuyện gì, ly hôn sao?”Lục Tấn nghe vậy siết chặt đôi đũa trong tay, sắc mặt càng thêm lạnh lẽo, Quan Hinh thấy vậy, vành mắt lại đỏ lên, nhưng biểu cảm lại rất quật cường.<br><br><br>Lục phu nhân nhướng mày, bịt tai đứa nhỏ trước, sau đó nói: “Hai người muốn ly hôn sao, vậy thì ly hôn đi, vừa lúc Lục Tấn cũng rảnh rỗi, không làm chậm trễ công việc của người khác.<br><br>”Quan Hinh cảm thấy hẫng một cái, giống như có vô số cây kim đâm vào trái tim, đâm vào vô cùng đau đớn.<br><br>Hốc mắt Quan Hinh đỏ hoe, cô nhìn Lục phu nhân mà lẩm bẩm: “Tôi biết, tôi biết là bà vẫn luôn không thích tôi, bây giờ Thân Huân đã quay về, người con dâu bà nhìn trúng đã quay về, cho nên bà mới hy vọng tôi sẽ ly hôn với Lục Tấn.<br><br>”“Ồ, Thân Huân đã trở về rồi sao?” Lục phu nhân nhìn về phía Lục Tấn: “Hai đứa đã gặp nhau chưa?”Lục Tấn:……Mẹ, mẹ đừng có thêm dầu vào lửa có được không.<br><br>“Bà chán ghét tôi, muốn Lục Tấn kết hôn với Thân Huân.<br><br>” Quan Hinh vô cùng uất ức mà nhìn Lục phu nhân.<br><br>Lục phu nhân bình tĩnh mà nói: “Đúng rồi, tôi vẫn luôn không thích cô, chuyện này tôi và cô đều biết rồi còn gì, còn Thân Huân, tôi đúng là thích con bé làm con dâu của tôi đấy, không được sao?”Cô tính là thứ gì, còn muốn quản tới trên đầu tôi.<br><br>Tôi không thích cô, ai bắt cô tới mà chịu uất ức, còn trách tôi không thích cô…Mặt mũi cô cũng thật là lớn, sao không cầm đi làm sân bóng luôn đi.<br><br>Quan Hinh, Quan Hinh không còn lời nào để nói, đứng lên, ghế và mặt đất ma sát phát ra tiếng chói tai, cô lau nước mắt chạy lên lầu.<br><br>Lục phu nhân buông lỗ tai Nam Chi ra, gắp tôm cho đứa trẻ, “Ăn nhiều tôm bổ sung canxi, sau này mới cao được.<br><br>”Nam Chi nở nụ cười rạng rỡ với Lục phu nhân, tuy rằng lỗ tai đã bị che kín, nhưng vẫn có thể nghe được một chút âm thanh, nhưng cô vẫn cảm nhận được, bà nội rất thương cô!Để ý đến cô, điều này khiến trong lòng Nam Chi cảm thấy thật ấm áp, cô cũng rất thích bà nội, cô duỗi tay vụng về gắp tôm cho Lục phu nhân, “Bà nội, ăn.<br> <br><br>”“Ngoan lắm.<br><br>” Lục phu nhân khẽ mỉm cười, tâm trạng giống như rất tốt, đối diện với người lạnh như băng, mặt mày chán nản là Lục Tấn, quả thực là một bên mùa đông khắc nghiệt, một bên mùa xuân tươi đẹp.<br><br>Lục Tấn nhịn không được nói: “Mẹ, con sẽ không kết hôn với Thân Huân.<br><br>”“Không sao cả, có kết hôn hay không cũng không quan trọng, không kết hôn cũng sẽ không phải gặp những chuyện phiền phức như thế này.<br><br>”Vì một đoạn tình cảm không thể giải thích mà khiến con người ta kiệt quệ cả về thể xác lẫn tinh thần, không chỉ hai người trong cuộc mà cả những người khác trong gia đình đều bị liên lụy.<br><br>Lục phu nhân cũng không muốn quản đến chuyện không kết hôn hay là ly hôn của Lục Tấn, không có Quan Hinh là tốt rồi.<br><br>Nếu tái hôn, con dâu có như thế nào cũng vẫn tốt hơn Quan Hinh đi, hình tượng của Quan Hinh ở trong lòng Lục phu nhân đã chạm đáy.<br><br>Chỉ cần tốt hơn Quan Hinh một chút, bà đều có thể chấp nhận được.<br><br>Quan Hinh luôn nói bà khinh thường cô, chán ghét cô, Lục phu nhân cũng bị tra tấn đến mức không chịu nổi.<br><br>Thành kiến về Quan Hinh trong lòng bà sẽ không thể thay đổi được!.<br><br>"]