["<br>Edit: KimKhang Dương giải thích với đứa trẻ: “Mở Bug là sử dụng sơ hở của trò chơi để đạt được mục đích.<br><br>”“Bất kỳ lập trình nào cũng sẽ có Bug, chỉ là chúng ta có tìm được hay không.<br><br>”Nam Chi: “Cháu đã xin thần máy in thạch bản công nghệ quang khắc, nhưng thần không cho, chỉ làm giả cha mẹ trở về bên cạnh cháu.<br><br>”Khang Dương: “……Quang, máy in thạch bản công nghệ quang khắc?”Nam Chi gật đầu, “Đúng vậy, thần không phải là toàn năng, ngay cả máy in thạch bản cũng không cho.<br><br>”Khang Dương:???Chương trình học của trẻ con bây giờ áp lực đến vậy sao, một đứa trẻ còn nhỏ như vậy, đã biết đến máy in thạch bản công nghệ quang khắc trong sản xuất con chip?Khang Dương, “Biết thì có thể biết, nhưng cũng không nhất định phải cho cháu.<br><br>”Nếu đây là một trò chơi công bằng, thật sự có thể đạt được thứ mình muốn, thì cũng không phải là không thể, vẫn có thể dùng mạng của mình để đánh đổi.<br><br>Thần nhìn hai người một lớn một nhỏ, không xem ai ra gì mà thì thầm bàn bạc, bây giờ cô ta cũng không muốn nghe đến mấy chữ ‘máy in thạch bản công nghệ quang khắc’.<br><br>Không có chút tín ngưỡng cùng sợ hãi nào đối với thần cả, chính là hai hố đen hút điểm tín ngưỡng.<br><br>Con mẹ nó!Trong lòng thần bực bội muốn chết.<br><br>Chưa từng thấy đứa trẻ nào hư hỏng làm người ta chán ghét đến vậy.<br><br>“Hô hô……”Chung quanh bỗng bị bao phủ bởi sương trắng và gió lạnh, gió lạnh xen lẫn những bông tuyết buốt giá, trong nháy mắt hai người đã đứng trong băng tuyết.<br><br>Thế giới rộng lớn, tựa như vĩnh viễn không bao giờ có thể thoát ra được.<br><br>“Lạnh quá, lạnh quá!” Nam Chi ôm chặt lấy gấu bông, chỉ một lúc, toàn thân cũng run lên, môi tím đen vì lạnh.<br> <br><br>Khang Dương ôm Nam Chi vào lòng, thở ra một làn sương trắng dày đặc.<br><br>“Có vẻ vị thần kia muốn chúng ta chết cóng ở đây.<br><br>”Có thể tùy ý thay đổi địa điểm, điều này khiến Khang Dương không khỏi hoài nghi liệu thần có thật sự tồn tại hay không.<br><br>Cho dù không phải là thần, nhưng lại có thủ đoạn và kỹ thuật công nghệ cao mà bọn họ không thể tưởng tượng ra được.<br><br>Thật làm người ta tuyệt vọng, căn bản là không có cách nào chiến thắng.<br><br>Một lúc sau, cơ thể của hai người đều đã bao phủ bởi những bông tuyết dày, mặt mày đều đã đóng băng, làn da chuyển sang màu xanh lam.<br><br>Khang Dương kéo khóa áo của mình ra, bọc đứa trẻ vào bên trong rồi khóa lại, để đứa trẻ dán vào người mình.<br><br>Nam Chi cảm nhận được hơi ấm của chú truyền đến, run run rẩy rẩy nói: “Cảm ơn chú.<br><br>”Khang Dương chỉ nói: “Cháu là trẻ con, bảo vệ cháu là lẽ thường tình, cho dù có chết, thì cháu cũng phải chết sau chú.<br><br>”Giọng nói của hắn rất kiên định, trong thế giới bao phủ bởi gió tuyết cũng không hề nao núng, khiến người ta có cảm giác yên tâm mà dựa vào.<br><br>Nam Chi: “Chú thật tốt.<br><br>”Khang Dương: “Đừng nói nữa, lạnh.<br><br>”Nam Chi: “Vâng.<br> <br><br>”Hệ thống nhắc nhở nói: “Dùng gấu bông của ngươi ước nguyện.<br><br>”Nam Chi ồ một tiếng, “Gấu bông, gấu bông có thể ước nguyện sao?”Hệ thống: “Có thể, trên người gấu bông có năng lượng giao động, cho nên có thể coi là một người.<br><br>”Hả!Là có ý gì?Gấu bông có thể coi là một người?Nam Chi run rẩy nói: “Ước nguyện, muốn ước nguyện.<br><br>”“Đừng lộn xộn.<br><br>” Khang Dương ấn đầu đứa trẻ vào trong ngực, hắn còn đang nghĩ biện pháp phá vỡ cục diện.<br><br>Điều khiến người ta tuyệt vọng chính là, đối mặt với hoàn cảnh cực đoan trước mặt, căn bản là không có cách nào.<br><br>Cho dù có thật sự có Bug, nhưng khoảng cách hai bên quá lớn, không có cách nào từ trên cao mà nhìn xuống được.<br><br>Giống như ruồi bọ đậu trên cửa kính, hoàn toàn không có lối thoát.<br><br>Nam Chi giơ gấu bông đang ôm trong lòng lên, “Tôi muốn ước nguyện, bạn thân gấu bông nhỏ của tôi muốn ước nguyện.<br><br>”Thần:……Khang Dương:……【 Ha ha, chắc hẳn trong lòng phải suy sụp lắm.<br><br>】【Nếu không phải hoàn cảnh không đúng, kỳ thật hành động của đứa trẻ này vẫn rất đáng yêu.<br><br>】【Gấu bông nhỏ ước nguyện, con nhóc này đang chọc cười sao?】【Nhiệt độ thấp đã làm não nó đông lại rồi.<br><br><br>】【Nhanh ước đi, nhanh ước đi, lực tinh thần của trẻ con là thuần khiết nhất, chủ game được hời rồi.<br><br>】Khuôn mặt Nam Chi tràn đầy nghiêm túc, còn quay đầu lại, nghiêm túc hỏi Khang Dương, “Chú ơi, chúng ta chỉ được ước nguyện một lần thôi, chúng ta nên ước cái gì bây giờ, máy in thạch bản công nghệ quang khắp chế tạo con chip được không?”Khang Dương:……Mỗi lần nghe thấy đứa trẻ lảm nhảm về máy in thạch bản chế tạo con chip linh tinh, hắn đều cảm thấy rất hoang đường.<br><br>Khang Dương: “Đừng nóng vội, không được tùy tiện ước nguyện.<br><br>”Nam Chi: “Lạnh quá, chú ơi cháu muốn thoát khỏi đây.<br><br>”Khang Dương, “Chú hứa với cháu, chú nhất định sẽ đưa cháu thoát khỏi đây.<br><br>”Trên lông mi của Nam Chi phủ đầy bông tuyết, cô nhìn chú, sau đó gật đầu, “Được, chúng ta thoát ra.<br><br>”Nam Chi giơ gấu bông nhỏ lên, trong cơn gió lạnh gào thét, gằn từng chữ một nói: “Gấu bông nhỏ lập ước nguyện, thần giết thần, thần vạn năng, thần không thể giết thần, thần không thể giết Tử thần, thần không phải vạn năng, thần giết thần, thần không toàn năng.<br><br>”Câu lệnh không chút líu lưỡi này là sao?Chưa nói đến nội dung câu ước nguyện, mồm miệng đứa trẻ này thật sự rất trơn tru.<br><br>Một cỗ lực bí ẩn bám vào gấu bông nhỏ, rút hết năng lượng giao động trên người gấu bông ra ngoài.<br><br>Nam Chi ước xong, còn cười nói với Khang Dương, “Chú ơi, chúng ta sắp thoát ra rồi.<br><br>”Khang Dương nhếch khuôn miệng đã lạnh cóng tạo thành một nụ cười miễn cưỡng với đứa trẻ.<br><br>Dù sao cũng phải chết, có oán hận trách móc cũng vô dụng, không bằng cứ thống khoái cười mà chờ chết đi.<br><br>“Tín đồ trung thành ước thần giế t chết thần, thần toàn năng giế t chết thần.<br><br>” Giọng nói không phân biệt nam nữ từ quả cầu phát sáng vang lên.<br><br>“Không thể nào, thần không thể bị giế t chết được…” Một tiếng hét chói tai, đau đớn vang lên, như thể đang phải chịu đựng sự tra tấn.<br> <br><br>Giữa cơn thống khổ, lại vội vàng lắp bắp nói: “Nơi thần nghỉ ngơi thần sẽ không bị giế t chết, thần chỉ chìm vào giấc ngủ say.<br><br>”Bộ dạng kia giống như một lập trình viên đang điên cuồng sữa chữa Bug.<br><br>“Thần đã chìm vào giấc ngủ say, một ngày nào đó, thần sẽ được tín đồ trung thành đánh thức.<br><br>”Lòng Khang Dương đang tê liệt thầm phun tào, mẹ nó ai có bệnh mới đánh thức thứ b3nh hoạn như ngươi?“Chú ơi, chúng ta có thể đi rồi đúng không?” Nam Chi hỏi Khang Dương.<br><br>Khang Dương nhìn đứa trẻ trong ngực, lại nhìn gấu bông nhỏ trong lòng đứa trẻ, màu nâu, làm cho người ta cảm thấy đây là một con gấu bông cũ nát, hắn hốt hoảng, hoài nghi bản thân có phải lại bị thần kéo vào ảo giác hay không.<br><br>Khang Dương gian nan nói: “Có thể đi rồi.<br><br>”【Sao có thể như vậy?】【Tôi mới là thằng hề à, sao gấu bông có thể ước nguyện được?】【Mở bug trong game à?】【A a a, tôi đang thấy cái gì thế này.<br><br>】【Vốn tưởng rằng có thể không đánh mà thắng có được điểm tín ngưỡng, kết quả thì sao, tự lập trình cho mình là một vị thần không gì là không làm được, ngụy tạo thất bại, thật mất mặt.<br><br>】Gió lạnh đang gào thét đột nhiên im bặt, trong nháy mắt, bọn họ lại một lần nữa trở về Nông Gia Nhạc.<br><br>Người bên ngoài đang cãi cọ ầm ĩ, xen lẫn tiếng đập cửa điên cuồng, “Người bên trong nhanh cút ra đây, các người đã làm gì thần rồi?”“Cái gì mà thần đã chìm vào giấc ngủ say, có thể có biến hóa gì không?” Đây là giọng của người chơi.<br><br>Khang Dương đặt đứa trẻ xuống, mở cửa lớn ra, nhìn thấy vẻ mặt nôn nóng của đám người.<br><br>Khuôn mặt của thôn dân và người chơi đều mang vẻ lo lắng cùng thù địch.<br><br>“Thần, thần, thần……” Thôn dân tìm khắp nơi cũng không thấy thần đâu, sắc mặt vô cùng khó coi, “Thần thật sự đã ngủ say, các người đến đây một chuyến vô ích rồi.<br><br>”.<br><br>"]