["<br>Edit: KimNói với thần, đưa cô về bên cạnh cha mẹ?Nói với hệ thống ca ca, hệ thống ca ca chỉ nói, không đủ năng lượng, cần phải tích lũy từng chút một mới được.<br><br>Có một cơ hội gần ngay trước mắt, Nam Chi nghĩ thầm, có thể nói với thần hay không.<br><br>Nam Chi hiểu rõ sẽ phải trả một cái giá gì đó thì cô mới có thể trở về với cha mẹ, hệ thống ca ca muốn cô làm việc, khẳng định thần cũng muốn có một cuộc trao đổi.<br><br>Bây giờ hệ thống ca ca lại không nói chuyện, cô muốn hỏi ca ca.<br><br>“Con đang nghĩ cái gì vậy, còn nhỏ mà đã trầm tư như vậy rồi sao.<br><br>” Mẹ nhìn thấy lông mày của con gái đã nhăn lại thành sâu lông, buồn cười nói.<br><br>Nam Chi nhìn mẹ, “Con nghĩ, con có một nguyện vọng.<br><br>”Mẹ kiên nhẫn hỏi: “Bảo bối có nguyện vọng gì?”Nam Chi chỉ vào ngực, “Nguyện vọng này rất khó thực hiện.<br><br>”Cha trêu chọc nói: “Không phải là muốn ăn gà rán, hamburger với khoai tây chiên đấy chứ.<br><br>”“Không phải, không phải đâu, nguyện vọng trong lòng con rất lớn.<br><br>” Nam Chi phản bác.<br><br>“Ha ha ha……” Cha trực tiếp cười thành tiếng.<br><br>Nam Chi:……Cha thối!Trong thế giới rộng lớn, ánh đèn của hàng ngàn ngôi nhà được thắp sáng lên, mọi người tấp nập trở về nhà, vui vẻ đoàn tụ.<br> <br><br>Các bà nội trợ đã làm xong mọi việc, đợi chồng về nhà.<br><br>Làn khói trắng nghi ngút bốc lên từ bữa ăn làm nhòe đi phần nào khuôn mặt của người chồng và đứa con ngồi đối diện.<br><br>“Em yêu, đồ ăn hôm nay hơi mặn.<br><br>” Người chồng lên tiếng, bà nội trợ theo bản năng xin lỗi, “Xin lỗi, xin lỗi, em không để ý, để em đi làm lại.<br><br>”Bây giờ bà vẫn có chút ngây người, cái trò chơi kia, rốt cuộc là thật hay giả?Là bà ngủ gật trên ghế sô pha rồi nằm mơ sao?“Không cần, không cần, vẫn ăn được.<br><br>” Người chồng vội vàng nói, cầm lấy đ ĩa thức ăn, “Chỉ hơi mặn một chút, cũng không phải không ăn được.<br><br>”“Đúng đấy mẹ, có thể ăn được, mẹ nấu ăn rất vất vả.<br><br>” Đứa con tuổi dậy thì đột nhiên trở nên ngoan ngoãn biết quan tâ m đến người khác.<br><br>Làm bà nội trợ rất hốt hoảng.<br><br>Không thể tin được là bọn họ lại ăn đồ ăn bị mặn, người chồng không hề tức giận nói: “Nấu có bữa ăn mà cũng không làm được, không biết cô ở nhà cả ngày làm cái gì, làm có mấy công việc nhà cũng không xong.<br><br>”“Mệt sao, cô thì có gì mà mệt, tôi phải tiếp khách hàng, bị chuốc rượu mệt muốn chết đây này.<br><br>”Đôi mắt bà nội trợ rơm rớm nước mắt, cảm thấy chồng mình đã thông cảm cho nỗi vất vả của bà, nhìn thấy sự tận tụy của bà.<br><br>Không vì chút chuyện nhỏ mà nổi giận.<br><br>Mặt mày cũng giãn ra, không hề có chút bực bội mất kiên nhẫn nào, chồng và con trai đều ăn đồ ăn bị mặn, không hề nói một lời than phiền.<br><br>Tại sao lại như vậy?Sau khi ăn xong, đứa con chủ động tới giúp rửa bát đ ĩa, “Ngày nào mẹ cũng phải làm việc rất vất vả.<br><br>”Rốt cuộc thì đứa con cũng nghe lời.<br><br>Nhưng đứa con rửa bát đ ĩa không sạch chút nào, bà nội trợ không nhìn nổi, “Để mẹ rửa, con đi làm bài tập đi.<br><br>”“Vâng.<br><br>” Đứa con buông giẻ lau và cái bát bẩn xuống, đi làm bài tập.<br><br>Bà nội trợ rửa bát xong, đi vào phòng kiểm tra bài vở của con, bà nội trợ nói: “Làm bài xong thì đi ngủ đi, không được chơi game.<br><br>”Bà nội trợ đã chuẩn bị sẵn tâm lý cho câu nói của con, “Phiền chết đi được, con chơi một chút mà mẹ cũng muốn quản, mẹ tự quản chính mình đi.<br><br>”Nhưng đứa con lại nói: “Vâng thưa mẹ, con biết rồi.<br><br><br>”“Hô……” Nhất thời bà nội trợ vừa mừng vừa sợ, còn có một loại hoang mang, luôn cảm thấy không chân thực.<br><br>Bà không sợ vất vả, không sợ mệt, chỉ hy vọng người nhà có thể nhìn thấy nỗi vất vả của bà, mà không phải nói bà không làm được cái gì.<br><br>Bà làm việc, cả ngày cũng không được nghỉ.<br><br>Nhưng chồng và con trai căn bản không hề nhìn thấy sự vất vả của bà, bà đã thất vọng rồi, hoàn toàn không còn ôm chút hy vọng nào nữa, nhưng bây giờ, ước mơ lại trở thành hiện thực.<br><br>Nhìn thấy con trai ngoan ngoãn làm xong bài tập liền đi ngủ, quá không chân thực.<br><br>Trở lại phòng ngủ của mình, bà nội trợ nhìn thấy chồng đang mỉm cười với mình, vẫy tay với mình, “Lại đây, anh mát- xa cho em, có mệt không?”Bà nội trợ do dự đi tới chỗ chồng mình, thấy chồng thật sự duỗi tay mát- xa bả vai, bà nội trợ rất căng thẳng, thậm chí còn nói lắp: “Không, không mệt.<br><br>”“Em có mệt, anh biết ngày nào em cũng phải làm việc nhà rất mệt, có đôi khi công việc của anh quá bận rộn, gặp chuyện không thuận lợi, tâm trạng không tốt, mới trút giận lên em, em yên tâm, sau này anh sẽ không như vậy nữa.<br><br>”“Thật, thật sao?” Giọng bà nội trợ run run, bà quay lại nhìn chồng.<br><br>“Thật, anh đảm bảo.<br><br>” Người chồng dịu dàng nói.<br><br>“Ô ô ô……” Bà nội trợ òa khóc, “Ông xã, chỉ cần anh hiểu em là tốt rồi, em đã thỏa mãn rồi.<br><br>”Người chồng cười nói: “Tất nhiên là anh biết rồi, trước kia chỉ là anh lơ đi, sau này anh sẽ đối xử với em thật tốt.<br><br>”“Được, được, em tin anh.<br><br>” Bà nội trợ rất cảm động, bầu không khí nhất thời bắt đầu nóng lên, đôi vợ chồng trung niên hôn nhau một cái, ác mộng nào cũng phải qua, trên thực tế, đời sống vợ chồng của hai người bọn họ đã gần như bằng không.<br><br>Nhưng bây giờ lại có cảm giác mãnh liệt tràn đầy.<br><br>Thuận thế mà ôm lấy nhau, giờ phút này, bà nội trợ cực kỳ hạnh phúc, bà nghĩ, nếu thật sự có thần, thần có thể làm cho bà cảm thấy hạnh phúc, thì bà tình nguyện tín ngưỡng thần.<br> <br><br>Tất cả những điều này đều là vì thần mà có thể thay đổi, khiến cho gia đình bà trở nên hạnh phúc.<br><br>Những vất vả của bà đã được người khác nhìn thấy, được thấu hiểu.<br><br>……Hắn tuy là một tên trạch nam béo nhưng cũng không hại ai, hắn chỉ làm việc và nghỉ ngơi không theo quy luật, thích gà rán và Coca mà thôi, tại sao người nhà lại coi hắn là một phế vật.<br><br>Con người đều sống một đời, lựa chọn cuộc sống như thế nào mà chẳng được, hắn chính là thích sống trên Internet, nơi hắn có thể trao đổi ý kiến mà không cần phải gặp mặt.<br><br>Hắn chính là một người như vậy, chính là một phế vật, các người đừng đặt hy vọng lên người một tên phế vật như hắn!Trạch nam từ trên bàn ngẩng đầu lên, nhìn thấy máy tính trước mặt còn đang chiếu anime, hắn mệt mỏi dụi mắt, lại lau mặt một phen, dùng tay sờ s0ạng lau lớp dầu ướt dầm dề trên mặt.<br><br>Hắn tùy ý lau tay lên người, một đôi tay bụ bẫm, nhìn thì mập mạp, nhưng tốc độ gõ phím nhanh đến mức chỉ lưu lại tàn ảnh.<br><br>“Các anh em, các người không biết tôi vừa trải qua chuyện kinh khủng cỡ nào đâu, có người nói bản thân là thần, là thần…”“Nếu không phải tôi đã học xong cấp hai rồi, nói không chừng tôi cũng sẽ tin, các anh em…”Click gửi đi!Kết quả không thể gửi đi được.<br><br>Sắc mặt trạch nam thay đổi, chuyện gì đang xảy ra vậy?Tài khoản của hắn đã bị chặn?Nghĩ đến trò chơi kia, trò chơi nói, không được để lộ chuyện trong trò chơi ra ngoài.<br><br>Chẳng lẽ bản thân tên trạch nam phế vật như hắn lại thật sự được chọn để giải cứu thế giới?Không thể nào, không thể nào!Nguyện vọng của hắn là trở thành một trạch nam yên ổn thanh thản, cha mẹ không nói đến hắn, hắn có thể sống cuộc sống mà hắn muốn.<br><br>Cha mẹ sẽ không còn dùng ánh mắt đó mà nhìn hắn, nói thà nuôi chó còn hơn nuôi một tên phế vật như hắn.<br><br>Nuôi hắn có tác dụng gì!Không nghề nghiệp, không giao tiếp, không vợ, không con…Giống như một con heo ngây ngốc ở trong phòng, sống cộng sinh với máy tính.<br><br>.<br><br>"]