["<br>Edit: KimDưới tình huống được nhiều người quan tâm như vậy, áp lực của người đưa ra quyết định rất lớn, các người âm thầm nói, chúng tôi cũng có thể âm thầm trả lại đồ, các người lại làm cho cả thiên hạ đều biết, không ai muốn trở thành người xấu.<br><br>Có lẽ, trò chơi là muốn cho tất cả mọi người nhìn thấy sự thỏa hiệp của con người.<br><br>Thỏa hiệp một lần, sẽ có lần thứ hai, như vậy là giết chết ý chí phản kháng.<br><br>Ngày nào trên mạng cũng thảo luận, giao hay là không giao đây?Những chuyện này đều không ảnh hưởng tới sinh hoạt của Nam Chi, bất luận trên mạng có nói thế nào đều không có chút ảnh hưởng đến việc Nam Chi thật sự là anh hùng.<br><br>Lãnh đạo hỏi Nam Chi có muốn thứ gì hay không, Nam Chi nói: “Cháu không muốn về cô nhi viện.<br><br>”Vì thế Nam Chi được sắp xếp ở trong một căn nhà lớn, mời người tới chăm sóc Nam Chi, chung quanh cũng có người bảo vệ.<br><br>Sợ có người bắt cóc Nam Chi, lấy đứa trẻ ra làm quà để lấy lòng trò chơi.<br><br>Người như vậy không phải là không có, đừng thấy đứa trẻ ở trong trò chơi rất có tiếng nói, cũng chỉ là giỏi nói chuyện mà thôi, trên thực tế sức chiến đấu của cô chỉ ở hàng cặn bã mà thôi.<br><br>Bất luận là cuối cùng có giao người máy ra hay không, thì đứa trẻ này vẫn có công đối với nhân loại.<br><br>Gần đây số người vào trong trò chơi cũng ít hơn, ước chừng là vì thiếu đi người máy, cũng ít nhiều ảnh hưởng tới phó bản.<br><br>Nam Chi miễn cưỡng tạm biệt chú Khang Dương, sau đó vô cùng vui vẻ ôm gấu bông nhỏ tới căn nhà lớn.<br><br>Quần áo trên người gấu bông nhỏ đã thay đổi, là quần áo bằng vải dệt thông thường, không riêng gì gấu bông nhỏ, quần áo trên người Nam Chi cũng đã thay đổi, tất cả đã được giao cho viện nghiên cứu.<br> <br><br>Tuy rằng Nam Chi không muốn chia tay với quần áo, nhưng vẫn đưa ra, Nam Chi yêu cầu để lại cho gấu bông nhỏ một cái quần yếm.<br><br>Bây giờ gấu bông nhỏ còn chưa tích tụ linh hồn, mặc quần áo thoải mái như vậy lại không có cảm giác, thật là đáng tiếc nha, muốn giữ lại một cái chờ gấu bông nhỏ tích tụ linh hồn xong, có thể cảm nhận được.<br><br>Mọi người thấy đứa trẻ mê muội muốn để lại một bộ quần áo cho đồ chơi của mình, có khuyên nhưng không được, chỉ có thể để lại cho cô.<br><br>Khang Dương giúp Nam Chi mở một tài khoản ngân hàng, trong đó có một số tiền lớn, không chỉ đủ nuôi sống một đứa trẻ, mà còn có thể cả đời này không cần làm gì cũng có thể sống thoải mái, dễ chịu.<br><br>Đây là khoản khen thưởng cũng như trợ cấp, tiền đề là không phát sinh ra tai họa gì lớn, nếu không tiền tệ cũng chỉ là những tờ giấy vô giá trị.<br><br>Đây là nguy cơ trước mắt.<br><br>Nếu có thể vượt qua, mặc kệ là sau này Tân Nguyệt muốn làm gì, đều có Chính phủ chống lưng, chỉ cần không làm chuyện gì trái pháp luật, cuộc sống sẽ rất thoải mái.<br><br>Nắm bắt cơ hội, nỗ lực có lẽ sẽ có cơ hội sống sót.<br><br>Sẽ có một đường sống trong ngõ cụt.<br><br>Khang Dương nhìn đứa trẻ nước mắt lưng tròng tạm biệt mình, sau đó lại nhảy nhót trên xe, có chút dở khóc dở cười, khi cánh cửa sắp đóng lại, hắn kéo cửa ra, nói với Nam Chi: “Chú còn chưa được nhìn thấy căn nhà lớn bao giờ, chú muốn đi xem căn nhà lớn của cháu.<br><br>”Nam Chi lập tức gật đầu, “Được ạ được ạ, căn nhà lớn của cháu hoan nghênh chú.<br><br>”Chiến sĩ trong xe nhìn Khang Dương, “Làm vậy không đúng quy định.<br> <br><br>”“Tôi sẽ làm bản tường trình, nếu xảy ra chuyện gì tôi sẽ chịu trách nhiệm, hơn nữa, con bé mới chỉ là một đứa trẻ, cần phải có người lớn bên cạnh đồng hành và dạy dỗ.<br><br>” Khang Dương bình tĩnh nói.<br><br>Khi cửa xe đóng lại, nhìn thấy khuôn mặt đứa trẻ dần dần biến mất trước mặt mình, trong lòng Khang Dương hoảng hốt, không biết đứa trẻ sẽ bị đưa đi đâu.<br><br>Khang Dương biết đứa trẻ không thích hợp sống trong ký túc xá nhỏ của hắn, đứa trẻ đang đứng trước đầu sóng ngọn gió, cần có người bảo vệ.<br><br>Khang Dương tuyệt đối trung thành với quốc gia, thậm chí có thể hiểu được quyết định của quốc gia là vì lợi ích của số đông mọi người, cần phải có sự hy sinh.<br><br>Bất kỳ quyết sách nào cũng đều có rủi ro, nhưng Khang Dương không muốn đứa trẻ xảy ra chuyện, cô bị đưa đi, tương lai có thể sẽ không xuất hiện nữa hay không?Không biết, không thể chắc chắn được.<br><br>Khang Dương gọi điện thoại cho Lý Ký Thuần, Lý Ký Thuần là lãnh đạo trực tiếp của Khang Dương, có chuyện đều sẽ tìm hắn, để hắn giải quyết.<br><br>Chính vì vậy, cho dù chỉ chênh lệch chưa tới 10 tuổi, vẫn như cách biệt thế hệ.<br><br>Lý Ký Thuần nghe thấy Khang Dương muốn đi theo, đầu muốn to ra, trực tiếp phun vào điện thoại: “Cậu định làm gì, đưa con bé đi là để bảo vệ, không muốn giao người cho trò chơi, chúng tôi sẽ không giao người, cho dù vẫn giữ lại người máy, nhưng cũng tuyệt đối không giao người.<br><br>”Đứa trẻ còn nhỏ như vậy, lại đặc thù như vậy, nếu giao ra, lòng người sẽ rối loạn, lòng tin đối với Chính phủ sẽ mất đi ngay lập tức, xã hội sẽ còn hỗn loạn hơn nữa.<br><br>Trong những thời điểm đặc biệt, lòng tin đáng giá ngàn vàng.<br><br><br>Lý Ký Thuần: “Về đây.<br><br>”Khang Dương cúp điện thoại, tiếc nuối nói với Nam Chi: “Xin lỗi, chú không thể đi xem căn nhà lớn của cháu được.<br><br>”Nam Chi: “Không sao, cháu sẽ có cuộc sống tốt đẹp, chú đừng lo lắng.<br><br>”Khang Dương:……Cảm ơn cháu đã an ủi nha!Khang Dương xoa đầu Nam Chi, “Không biết cháu có phải vào trò chơi đó nữa hay không.<br><br>”Vào trò chơi, chính là đi vào sân nhà người ta, khẳng định đứa trẻ sẽ không thể sống sót.<br><br>Nam Chi nói với Khang Dương: “Trò chơi dựa vào năng lượng linh hồn của chúng ta, bọn họ mới có thể tồn tại mãi mãi.<br><br>”Khang Dương sờ cằm suy tư, “Nhìn xem, có khác nào chuyện ma quỷ không, quỷ ăn thịt người để trở nên mạnh hơn, chỉ là khoác lên mình bộ da của nền công nghệ văn minh.<br><br>”Tất cả mọi người đều sợ biến thành quỷ, nhưng cái nền văn minh kia lại tôn sùng văn hóa quỷ.<br><br>Khang Dương đột nhiên muốn đốt tiền giấy cho mấy người đó, không biết bọn họ có thể nhận được hay không.<br><br>Có nên đi mời đạo sĩ hay không?Đáng tiếc khoảng cách quá xa, tu vi không đủ.<br><br>Chuyện ma quỷ không đáng sợ, đáng sợ là những con quỷ đó có khoa học kỹ thuật cao hơn bọn họ.<br><br>“Nếu cháu vào trong trò chơi, nhất định bảo tự bảo vệ mình.<br><br>” Khang Dương nói.<br><br>“Thiên phú của cháu có còn không?”Tuy rằng hiện tại có ít người đi vào trong trò chơi, nhưng vẫn có người bị kéo vào trong trò chơi.<br> <br><br>Nam Chi lắc đầu, “Không biết.<br><br>”Trong lòng Khang Dương cảm thấy bất an, lấy ra một cái cúc áo đỏ trắng đan xen đưa cho Nam Chi, “Đây là thứ bộ phận trả giá cao mua từ tay người chơi, cháu cầm đi, có thể sử dụng trong trò chơi, bất luận thế nào, cũng phải giữ mạng mình trước, không cần quá mạo hiểm.<br><br>”Nam Chi nhìn cái cúc áo kia, có những chấm đỏ thấm vào bên trong, giống như là bị máu tươi văng lên.<br><br>Nam Chi nói: “Chú à, chú giữ lại dùng đi.<br><br>”Khang Dương lại nói: “Chú có rồi, quốc gia cái gì không nhiều, chứ tiền thì nhiều lắm, chỉ cần trả giá cao, sẽ có người bán đạo cụ.<br><br>”Kỹ năng thiên phú không thể mua bán tặng cho, bằng không thứ này sẽ có rất nhiều người muốn mua.<br><br>Tuy rằng mỗi lần sử dụng sẽ tiêu tốn lực tinh thần, nhưng nếu không sử dụng sẽ phải chết.<br><br>Nam Chi vẫn lắc đầu, “Cháu không cần, chú cầm đi, cháu sẽ tự bảo vệ mình thật tốt, chú cũng không được chết, cháu còn cần chú nuôi cháu.<br><br>”Sau này đi học cần người giám hộ, có thể đi tìm chú Khang Dương.<br><br>Có một người chú là bộ đội đặc chủng, sẽ không có ai giám bắt nạt cô.<br><br>Khang Dương:……Vừa cảm động vừa cảm thấy cạn lời!Giống như một con mèo đang tìm người dọn phân.<br><br>Khang Dương: “Cháu cầm lấy đi, chú còn có đạo cụ khác, hơn nữa ít nhất chú còn có ‘trái tim sắt đá’, có sức phòng thủ, cháu ngoài kỹ năng mơ hồ là ‘nói là làm ngay’ ra, cũng không hề có sức chiến đấu.<br><br>”.<br><br>"]