["<br>Edit: KimMuốn biến một bức tranh đã vẽ sặc sỡ thành giấy trắng, sau đó lại một lần nữa vẽ một bức tranh khác lên, khỏi nói có bao nhiêu khó khăn!Cho nên, muốn thay đổi một người là một chuyện rất đau đớn, khó khăn.<br><br>Bởi vì cuộc sống trước kia đã bao phủ khắp trang giấy trắng, một lần nữa bôi lên, sẽ chỉ khiến trang giấy thêm loang lổ.<br><br>Đau đớn và khó khăn!Trong nháy mắt, cảm giác cô đơn bao trùm lấy trái tim Lục Tấn.<br><br>Rõ ràng hắn có người yêu mình, có con, một gia đình hạnh phúc mỹ mãn, nhưng mà, tại sao cảm giác cô độc vẫn quanh quẩn bên cạnh hắn.<br><br>Con gái, con gái không thân thiết với hắn, quan hệ giữa vợ và mẹ lại không tốt, mỗi lần hai người gặp mặt, lại là khinh bỉ.<br><br>Vất vả thì vất vả, nhưng vấn đề là, hắn lại cảm thấy khó chịu!Hắn không đủ kiên trì với tình yêu này sao?Không phải, hắn và Quan Hinh phải rất vất vả mới đi đến hiện tại, sao có thể dễ dàng từ bỏ được.<br><br>Lục Tấn đi đến yến tiệc gặp gỡ mấy người trong giới trao đổi về một số tin tức kinh doanh, những thứ đáng để đầu tư.<br><br>Có người trêu chọc Lục Tấn sao lại rảnh rỗi đến chỗ này tụ họp, Lục Tấn chính là người thừa kế của Lục gia, sao có thể giống bọn họ được, đầu tư cũng chỉ để kiếm chút tiền tiêu vặt.<br><br>Lục Tấn cũng không muốn tới, nhưng bây giờ hắn không có việc làm, một người đàn ông trưởng thành ngày nào cũng ngây ngốc ở nhà cũng không phải chuyện tốt nha!Đặc biệt là ở nhà mỗi ngày đồng nghĩa với việc sẽ thời thời khắc khắc ở bên Quan Hinh, cho dù có là một đóa hoa kiều diễm, ngày nào cũng nhìn, ngày nào cũng chạm, cũng sẽ có lúc chán ngấy.<br><br>Đứa trẻ cũng đã được ba tuổi, tính cả thời gian yêu đương, Lục Tấn và Quan Hinh cũng đã đến giai đoạn Thất niên chi dương*.<br><br>(*Thất niên chi dương\" - nghĩa là đôi lứa yêu nhau nếu vượt qua cái ngưỡng 7 năm thì coi như bách niên giai lão, bên nhau trọn đời, bằng không thì xa nhau vĩnh viễn, muôn thuở không thể tái hợp.<br><br>)Lục Tấn đang trốn tránh, trốn tránh nhìn rõ hiện thực, nhìn ra có lẽ vợ của hắn không tốt như hắn nghĩ.<br> <br><br>Nhưng mà, Lục Tấn đã phải trả giá quá nhiều, nhiều đến mức không thể quay đầu lại.<br><br>Bây giờ từ bỏ sao hắn có thể cam tâm, thứ hắn yêu là một người phụ nữ như Quan Hinh, thanh thuần, xinh đẹp, toàn tâm toàn ý, sẵn sàng đổ máu vì mình.<br><br>Sau khi Lục Tấn tham gia yến hội trở về liền đi tìm con gái, con gái đang chơi cùng một đám trẻ con, chơi rất vui vẻ, khuôn mặt tươi cười dưới ánh mặt trời càng thêm rạng rỡ, trong miệng phát ra tiếng cười vô tư lự.<br><br>Điều này khiến Lục Tấn có chút nghi hoặc, thậm chí hắn còn hồi tưởng lại xem đã từng nghe thấy tiếng cười của con gái bao giờ hay chưa.<br><br>Chính là do dự không xác định, không xác định là chắc chắn, chưa từng có.<br><br>Ít nhất thì lúc ở nhà cũng chưa từng nghe thấy đứa trẻ cười như vậy, đừng nói là tiếng cười, thậm chí còn không cả nói.<br><br>Lục Tấn đột nhiên muốn biết, đứa trẻ này ngày thường ở nhà sẽ làm những gì, có bạn bè hay không?Kỳ thật trong lòng Lục Tấn đã hiểu rõ, Quan Hinh không thích tham gia yến hội, càng sẽ không mang theo đứa trẻ đi ra ngoài.<br><br>Cũng sẽ không tìm bạn cho đứa trẻ, đặc biệt là những đứa trẻ trong giới này, bởi vì Quan Hinh không muốn qua lại với bọn họ.<br><br>Muốn cho bọn trẻ tới lui, đồng nghĩa với việc người mẹ cũng phải qua lại.<br><br>Trong giới thượng lưu này Quan Hinh không có lấy một người bạn, một người bạn có thể trò chuyện.<br><br>Trước kia còn có Liễu Phân, nhưng bây giờ Liễu Phân cũng đã không muốn để ý đến cô nữa.<br><br>Là tất cả mọi người hiểu lầm bọn họ, đồng lòng hiểu lầm bọn họ, rốt cuộc là người khác sai, hay bọn họ sai.<br> <br><br>Bọn họ nên thích ứng với những thay đổi của thế giới bên ngoài, hay là ôm chặt lấy nhau, cùng nhau sưởi ấm, chống đỡ với thế giới bên ngoài?Nam Chi nhìn thấy Lục Tấn, chiếc mũi nhỏ theo bản năng nhăn lại, nói với mấy người bạn nhỏ: “Cha tớ đến rồi.<br><br>”Các bạn nhỏ lập tức nói: “Vậy cậu nhanh đi đi, chúng tớ chơi tiếp.<br><br>”Nam Chi đi về phía Lục Tấn, bước đi vội vã, vụng về như một chú chim cánh cụt nhỏ, ngây thơ chất phác, lắc lư đi tới.<br><br>Trong nháy mắt kia, suýt chút nữa Lục Tấn đã rơi lệ, một cổ cảm giác xa lạ nảy lên trong lòng, có chút đau lòng, lại có chút xa lạ, còn có chút yêu thương.<br><br>Đây là con của hắn!“Muốn cưỡi ngựa không, cha làm ngựa cho con cưỡi.<br><br>” Lục Tấn ngồi xổm xuống hỏi Nam Chi.<br><br>Nam Chi lắc đầu, “Không cưỡi đâu, quần áo bẩn.<br><br>”Lục Tấn lại hỏi: “Ở đây với bà nội có vui không?”Nam Chi ngập ngừng nhìn cha, cuối cùng vẫn gật đầu, “Vui lắm, rất vui.<br><br>”Ở nhà bà nội rất thoải mái.<br><br>Bà nội rất tốt, không những tìm bác sĩ và giáo viên cho cô, còn tìm bạn bè tới cho cô, rất vui vẻ hạnh phúc.<br><br>Nam Chi hỏi: “Mẹ đâu rồi?”Cha mẹ thường không tách rời, cha một mình tới đây làm cái gì, không phải là tới bắt cô về nhà chứ.<br><br><br>Nam Chi lui về phía sau mấy bước, trên mặt khó tránh lộ ra một tia cảnh giác.<br><br>Lục Tấn lại nói: “Cha sẽ không mang con đi đâu, con cứ ở nhà bà nội đi.<br><br>”Lục Tấn không thể không thừa nhận, hắn và Quan Hinh hoàn toàn không biết cách nuôi dạy con cái, luôn cảm thấy đứa trẻ sẽ giống như hạt giống tự mọc rễ nảy mầm, trở thành một cái cây cao lớn che trời.<br><br>Lục Tấn không khỏi nghĩ đến lúc mình còn nhỏ, hầu như tất cả mọi mặt đều được mẹ dạy dỗ chu đáo, có lẽ là bởi vì bị mẹ quản giáo nghiêm khắc, cho nên hắn mới không muốn tìm một người phụ nữ giống như mẹ.<br><br>Ngay cả khi hắn khóc, mẹ đều sẽ bình tĩnh mà nhìn hắn, sau khi hắn khóc xong, mẹ mới an ủi hắn, giảng giải đạo lý cho hắn.<br><br>Nhưng trong đôi mắt mờ mịt đẫm lệ, thứ hắn nhìn thấy là khuôn mặt lạnh lùng điềm tĩnh của người phụ nữ, hoàn toàn không phải một người phụ nữ dịu dàng xinh đẹp.<br><br>Có lẽ hắn muốn nhìn thấy mẹ đồng cảm với mình, cùng nhau khóc.<br><br>Giống như Quan Hinh có gặp phải chuyện gì không thể giải quyết được, cô sẽ cùng khóc, cùng khó chịu.<br><br>Quan Hinh và mẹ hắn là những kiểu phụ nữ hoàn toàn khác nhau, mẹ hắn mạnh mẽ điềm tĩnh, mà Quan Hinh lại nhu nhược, cần được che chở.<br><br>Chính là, trong mắt cô chỉ có hắn, trong tim đều là hắn, hắn là cả thế giới của cô.<br><br>Bị một người khác coi mình là cả thế giới, toàn tâm toàn ý dựa vào, cái loại thỏa mãn dựa dẫm này, thật làm con người ta vô cùng mê muội, căng đầy.<br><br>Lục Tấn có thể cho Quan Hinh rất nhiều thứ, những thứ Quan Hinh có được, đều là do Lục Tấn cho.<br><br>Ngoài hắn ra, còn ai có thể cho Quan Hinh đâu.<br><br>Cho dù Lục Tấn không tự cảm thấy bản thân đang từ trên cao nhìn xuống Quan Hinh, nhưng trên thực tế, là đang từ trên cao nhìn xuống, ánh mắt của một người đàn ông chăm chú nhìn một người phụ nữ.<br> <br><br>Hắn cho rằng cô yếu đuối cần được che chở, cần được thương hại.<br><br>“Quan, Trân Trân muốn sống cùng bà nội sao?” Lục Tấn hỏi.<br><br>Nam Chi gật đầu, phải nhanh lên, các bạn nhỏ còn đang chờ.<br><br>Nam Chi: “Tạm biệt cha.<br><br>”Lục Tấn:……Thật đau lòng!Hệ thống:……Xem đi, một khi có thể nói chuyện, liền nói cho sướng miệng.<br><br>Nam Chi chần chờ một chút, lại bổ sung nói: “Đi đường cẩn thận.<br><br>”Lục Tấn:……Hệ thống:……Đây không phải là xoa dịu lòng người, mà là dậu đổ bìm leo.<br><br>Nam Chi phản bác trong lòng: “Ta đang quan tâm cha.<br><br>”Hệ thống: “Trong muôn vàn phẩm chất, im lặng là đứng đầu, nó có thể khiến ngươi nhìn thấy khuyết điểm của người khác, đồng thời cũng giúp ngươi che giấu bản thân mình.<br><br>”Nam Chi lập tức ngậm chặt miệng lại, chớp đôi mắt nhìn cha.<br><br>Nhưng từng lỗ chân lông trên mặt cô đều hiện lên hai chữ “Đi mau”.<br><br>Lục Tấn nhìn bộ dạng thúc giục của đứa trẻ, cũng không ở lại lâu, dù sao trời cũng đã tối rồi, Quan Hinh lại sắp nổi cơn tam bành.<br><br>.<br><br>"]