["<br>Edit: KimCúp điện thoại xong, Quan Hinh cười khiêu khích nhìn người nhà, “Tôi sắp đi ly hôn.<br><br>”“Bắt nó lại, không cho đi.<br><br>” Cha Quan sốt ruột nói với con trai.<br><br>Anh cả hơi do dự, nói với Quan Hinh: “Em gái, đừng quá kích động, ly hôn rồi, muốn quay lại một lần nữa cũng rất khó.<br><br>”Anh cả cảm thấy nếu mình là Lục Tấn, nếu thật sự ly hôn, cũng có thể tìm được một người phụ nữ khác, cần gì cứ phải nhất định ở bên Quan Hinh đâu.<br><br>Nếu là anh cả ly hôn với với vợ, quay đầu lại hắn đã có thể đi tán tỉnh người khác, dù sao cũng đã tới mức ly hôn, khẳng định là không phù hợp, hắn sẽ đi tìm người khác.<br><br>Có một số đàn ông, ly hôn, hoặc vợ mất, bọn họ có thể dùng tốc độ nhanh nhất, thậm chí là trong vòng một tháng đã có thể tái hôn, tạo thành một gia đình mới.<br><br>Vội vàng giống như đang chạy KPI.<br><br>Đến phiên người phụ nữ trợn tròn mắt, cô làm bộ làm tịch, nhưng người ta căn bản không thèm quan tâm đến cô.<br><br>Nếu còn muốn có tương lai, vậy không được ly hôn, ly hôn rồi sẽ chính là hai người tự do, không thể quản lý đối phương được nữa.<br><br>Lấy điều kiện của Lục Tấn, khẳng định có không ít phụ nữ muốn bò lên người hắn!Muốn kiểu phụ nữ nào mà không có, do dù là tái hôn, thì đàn ông muốn tái hôn vẫn chiếm ưu thế hơn phụ nữ.<br><br> <br>Đặc biệt là còn có điều kiện tốt, cho dù đã có con, nhưng cũng chỉ là một đứa con gái, gả đến rồi, sinh ra một đứa con trai, Lục gia về sau sẽ là của con trai mình.<br><br>Ngu xuẩn, ngu xuẩn!Trong lòng anh cả thầm mắng, nhưng vẫn phải làm ra vẻ một người anh trai tốt, có ép buộc cũng vô dụng, bây giờ Quan Hinh rất có ý kiến với người nhà của mình.<br><br>Thậm chí còn có một loại hận thù.<br><br>Lúc này, cần phải vứt bỏ một số thứ gì đó, “Có phải mẹ chồng bên kia bắt nạt em không, như vậy đi, chúng ta ra khỏi cái nhà này, để Lục gia thu hồi lại căn nhà đi, làm như vậy em cũng có thể đứng thẳng lưng trước mặt mẹ chồng.<br><br>”Cha Quan còn muốn nói gì đó, lại bị con trai dùng ánh mắt sắc bén nhìn chằm chằm, trong lòng ông run lên, lập tức không dám nói nữa.<br><br>Tuổi tác của ông cũng đã lớn, cần phải có con trai dưỡng lão, cần người bạn già chăm sóc, cũng không còn bao nhiêu tự tin.<br><br>Quan Hinh lại lắc đầu nói: “Đã muộn rồi, yên tâm, trong biên bản thỏa thuận đã ghi rõ, sau khi ly hôn xong căn nhà này sẽ thuộc về tôi, Lục gia cũng sẽ cho tôi tiền.<br><br>”Quan Hinh sẽ không đưa tiền cho người nhà, căn nhà này cô phải dùng tôn nghiêm để đổi lấy, sau này cũng phải đứng tên cô.<br><br>Bằng không sau khi ly hôn, cô ngây ngốc ở trong nhà, người nhà sẽ còn chán ghét cô, ép cô tái hôn.<br><br>Quan Hinh dường như rất có thành kiến với người nhà, cô nhất định phải tính toán rõ ràng mọi việc với bọn họ.<br><br>Quan Hinh không phải là không biết tính kế, cô chỉ là không muốn tính kế trước mặt Lục Tấn, tính kế với Lục gia.<br><br>Đương nhiên Quan Hinh cũng không nghĩ rằng mình đang tính kế, mà là do người nhà đã thực sự quá đáng, cần phải trừng phạt bọn họ một chút, đặc biệt là cha cô.<br> <br><br>Từ nhỏ Quan Hinh đã rất ghét người cha này, chán ghét ông ngang ngược vô lý, trước nay đều tỏ ra “Mày thì biết cái gì, đòi hỏi cái rắm, ông đây nuôi mày mà mày còn không biết nghe lời”.<br><br>Kinh tởm.<br><br>“Đưa giấy chứng nhận bất động sản cho tôi, tôi muốn sang tên.<br><br>” Quan Hinh nói.<br><br>Anh cả không nói hai lời đưa giấy chứng nhận bất động sản cho cô, mặc kệ thế nào, ít nhất Quan gia còn có một căn nhà ở.<br><br>Nếu Quan Hinh đã khăng khăng muốn ly hôn, cũng chỉ có thể tận lực vớt vát chút đồ từ Lục gia, cũng không thể không lấy được thứ gì từ cuộc hôn nhân này được.<br><br>Hơn nữa Quan Hinh cũng đã sinh cho Lục gia một đứa con.<br><br>Người tầng chót muốn đấu trí tuệ với người tầng đỉnh, hướng lợi tránh hại đã là bản năng.<br><br>Quan Hinh đầu tiên là bước đến phòng em trai, người em trai tự kỷ đang vẽ tranh, hắn giống như không biết mệt mỏi, trong phòng tràn lan những bức tranh.<br><br>Quan Hinh xoa đầu em trai, “Có đôi lúc thật ghen tỵ với em, hoàn toàn không có phiền não, không cần phải để ý tới thứ gì cả.<br><br><br>”Bị xoa đầu, người em trai thong thả quay đầu lại, khuôn mặt vô cùng gầy gò, Quan Hinh đau lòng, “Em phải ăn nhiều cơm vào!”Em trai út Quan gia lại thong thả quay đầu đi, đắm chìm trong hội họa.<br><br>Quan gia chỉ có thể trơ mắt nhìn Quan Hinh đi rồi, chị dâu không nhịn được mà nói với chồng: “Thật sự để bọn họ ly hôn à.<br><br>”Anh cả: “Nếu không thì sao.<br><br>”Cũng may là còn có một căn nhà.<br><br>Không biết là Lục gia sẽ cho bao nhiêu tiền, lấy giá trị con người của Lục gia, ít nhất cũng phải đưa ra mấy ngàn vạn đi, nếu không tới ngàn vạn, hẳn là ít nhất cũng phải được mấy trăm vạn.<br><br>Rõ ràng có thể dựa lưng vào Lục gia, khiến Quan gia đi lên, nhưng em gái lại như vậy.<br><br>Lại nói tiếp, em gái hận cha, từ nhỏ đến lớn lúc nào cũng tranh cãi với cha, căm hận cha.<br><br>Hơn nữa, đúng là cha Quan cũng đối xử không tốt với con cái, đối xử giống như với con chó con mèo vậy, đặc biệt là người em trai tự kỷ, vẫn luôn không thích.<br><br>Quan Hinh bởi vì chuyện của em trai mà đã tranh cãi với cha không biết bao nhiêu lần.<br><br>Mấy năm nay, cuộc sống tốt hơn một chút, cha Quan lại bày ra dáng vẻ lão gia nhà giàu, cũng không có khắc nghiệt như vậy nữa.<br><br>Ánh mắt mọi người đều nhìn về phía cha Quan, da mặt cha Quan run run, trong miệng lẩm bẩm, ngỗ nghịch bất hiếu, ngỗ nghịch bất hiếu…Lại cũng không dám lớn tiếng nói ra.<br><br>Lục Tấn ở bên này nhận được điện thoại của Quan Hinh, cô lại một lần nữa đề cập tới chuyện ly hôn.<br><br>Lục Tấn nghĩ thầm, có lẽ ly hôn có thể khiến bọn họ bình tĩnh lại, có thể suy xét một chút.<br><br> <br>Ly hôn chỉ là thủ tục, cũng không phải là chia tay, nghĩ như vậy, Lục Tấn lại cảm thấy chuyện ly hôn cũng không khó chấp nhận như vậy nữa.<br><br>Ly hôn, vẫn có thể tái hôn…Trong lòng Lục Tấn thật sự không muốn rời xa Quan Hinh, nghe mẹ mình phân tích, tạm chia tay một thời gian có thể tái hôn lại, có lẽ ly hôn rồi, ngược lại sẽ cảm thấy đối phương tốt hơn.<br><br>Lục Tấn đi tìm Lục phu nhân lấy biên bản thỏa thuận ly hôn, không nhìn thấy con gái đâu, hắn hỏi: “Trân Trân đâu?”Sắc mặt Lục phu nhân chớp mắt trầm xuống, lại bình tĩnh tự nhiên nói: “Đến nhà bạn chơi rồi, con biết đấy, con bé luôn thích chạy nhảy khắp nơi.<br><br>”Đứa trẻ luôn thích chạy nhảy kia, thực ra đang ở trong bệnh viện, đứa trẻ lại phát sốt.<br><br>Bệnh đột nhiên tái phát, bây giờ lại nghe con trai tới báo bọn họ thật sự muốn ly hôn.<br><br>Mấy lần bọn họ ầm ĩ muốn ly hôn, đứa trẻ đều sẽ bị bệnh, không thể không khiến Lục phu nhân suy nghĩ theo hướng huyền học.<br><br>Không phải hai người này khắc đứa trẻ chứ!Không ly hôn, khắc đứa trẻ, ly hôn, cũng khắc đứa trẻ!Đứa trẻ sốt đến mơ mơ màng màng, trong miệng lại kêu mẹ…Rõ ràng đứa trẻ không gần gũi với người làm mẹ là Quan Hinh, vậy mà lúc bị bệnh, ngược lại lại nhớ tới mẹ.<br><br>Đại khái là vì đứa trẻ nào cũng sẽ muốn gần gũi với mẹ đi, đặc biệt là lúc bị bệnh, thời điểm mỏng manh yếu đuối nhất.<br><br>Nhưng bây giờ Lục Tấn hỏi đến đứa trẻ, Lục phu nhân không muốn rút dây động rừng, vì thế nói đứa trẻ không sao, thật vất vả mới lại kích động đòi ly hôn, không thể lại bỏ lỡ nữa.<br><br>Lục phu nhân đưa giấy thỏa thuận ly hôn cho Lục Tấn, không có vì con trai sắp ly hôn mà vui vẻ, cũng không vì con trai ly hôn mà buồn, chỉ bình tĩnh nói: “Nếu cuộc đời này các con không thể sống thiếu đối phương, vậy trong khoảng thời gian này hãy suy nghĩ cho thật kỹ, đưa ra quyết định, có muốn một lần nữa trở về bên nhau không.<br><br>”Lục Tấn:……Có thật là ân cần giảng giải như vậy không!Cho dù trong lòng đúng là đang thầm mắng!Chờ khi người bước ra khỏi cuộc hôn nhân rồi, cảm nhận được sự sung sướng của tự do, sau đó có muốn lại bước vào nhà tù hôn nhân, cũng không có muốn quay lại nhiều như vậy nữa.<br><br>Trừ phi là thực sự yêu đến tận cùng, mới sẵn sàng từ bỏ sự tự do này, cam tâm tình nguyện bước vào nhà tù một lần nữa.<br><br>.<br><br>"]