["<br>Edit: KimĐối với một số người mà nói, hỗn loạn là cơ hội và là con đường để vươn lên, trong thời bình họ chỉ có thể là người thường, nhưng trong trò chơi, họ lại như cá gặp nước.<br><br>Các bộ phận liên quan vội vàng chạy như bay tới, còn phải phong tỏa tin tức, không được cho người dân nhận ra, một khi có tin tức gì sẽ bị ngăn chặn ngay lập tức.<br><br>Đáng sợ nhất chính là, bọn họ hoàn toàn không biết gì về trò chơi này cả, cho dù có biết được một chút tin tức về phó bản, nhưng Khang Dương trở về lại mang về một tin tức mới, hơn nữa còn là tin tức xấu.<br><br>Chính là nội dung của phó bản luôn thay đổi, có nghĩa những thông tin thu thập được phía trước đều trở nên vô dụng.<br><br>Lý Ký Thuần thở dài, khuôn mặt vốn đã nghiêm túc lại càng thêm lạnh lùng, “Tôi lo lắng chuyện lần này sẽ không thể giữ kín được bao lâu nữa, đến lúc đó nhất định sẽ rất hỗn loạn.<br><br>”Uy tín và uy nghiêm của chính phủ sẽ không thể giữ được nữa.<br><br>“Chính ta chỉ có thể chạy đua với thời gian.<br><br>” Khang Dương nhíu chặt mày nói.<br><br>Nhìn thấy Nam Chi không ăn nữa, hỏi: “Ăn no chưa?”Nam Chi vỗ nhẹ vào bụng mình, “Ăn no rồi.<br><br>”“Ăn no rồi thì chúng ta đến viện nghiên cứu đi, nguyên cứu xem năng lực của cháu dùng như thế nào.<br><br>” Lý Ký Thuần nói với Nam Chi.<br><br>Lại nói thêm: “Đừng sợ, chúng ta sẽ không gây bất kỳ tổn hại nào với cháu đâu, chỉ là giúp cháu làm quen với năng lực, sau này vào trò chơi rồi càng có nhiều cơ hội sống sót hơn.<br><br>”Nam Chi ngoan ngoãn gật đầu, “Cháu biết rồi.<br> <br><br>”Năng lực của đứa trẻ là ở phương diện lời nói, không đau cũng không ngứa, cũng không biết đã được kích hoạt hay chưa.<br><br>Một nhóm các nhà nghiên cứu nghiên cứu Nam Chi hồi lâu, cũng không nghiên cứu ra kết quả gì.<br><br>“Nói là làm ngay là lời nói vừa nói ra, pháp luật theo phía sau, giống như một pháp lệnh sau khi công bố đều phải nghiêm khắc chấp hành, nếu vi phạm đều phải xử lý theo quy định, lời nói ra là pháp luật, là quy tắc, có lẽ phải chờ tới hoàn cảnh đặc thù thì mới có thể kích hoạt.<br><br>”Năng lực này hoàn toàn không giống với đá chi tâm có thể biểu hiện ra bên ngoài của Khang Dương.<br><br>Nam Chi bị nghiên cứu tới nghiên cứu lui, mệt mỏi ngáp một cái, Khang Dương nói: “Ngày mai hãy nghiên cứu tiếp.<br><br>”Lý Ký Thuần gật đầu, nói với Khang Dương, “Chăm sóc đứa trẻ cho tốt.<br><br>”Khang Dương là một tên đàn ông, tất nhiên không tiện tắm rửa cho Nam Chi được, cho nên hắn nhờ một nữ đồng nghiệp tới giúp đứa trẻ tắm rửa.<br><br>Nữ đồng nghiệp có chút kinh ngạc nhìn Nam Chi, sau khi biết là họ hàng của Khang Dương, cô giúp đứa trẻ tắm rửa, mặc quần áo, làm khô tóc.<br><br>Nam Chi cầm máy sấy thổi vào người gấu bông nhỏ, gấu bông nhỏ đã được giặt sạch, làm khô, tỏa ra mùi thơm ngào ngạt.<br><br>Nam Chi vùi mặt vào người gấu bông nhỏ, hít một hơi thật sâu, “Thơm quá, thơm quá.<br><br>”Nữ đồng nghiệp nhìn đứa trẻ, nói với Khang Dương, “Sau này anh định nuôi đứa trẻ này luôn sao, nhưng công việc của anh rất bận, sao có thể chăm sóc tốt cho con bé được, hơn nữa anh còn chưa lập gia đình.<br><br>”Khang Dương chỉ nói: “Tạm thời cứ để con bé ở đây đã.<br><br> <br>”Hắn còn không biết mình sẽ chết lúc nào, nói gì tới chuyện lập gia đình, đứa trẻ kia cũng không biết lúc nào sẽ không còn nữa.<br><br>Đứa trẻ không thể sống sót trong cái trò chơi khốc liệt kia được.<br><br>Cho dù có thể sống, nhưng một đứa trẻ cái gì cũng không biết, lại phải thừa nhận hiện thực tàn khốc mà đến người lớn cũng không thể chấp nhận được.<br><br>Trong trò chơi, không riêng gì phải đối mặt với những thứ đáng sợ bất khả chiến bại, mà còn phải cạnh tranh với những người chơi khác.<br><br>Nam Chi ôm gấu bông nằm trên giường, một lát sau, cô ghé vào mép giường đạp chân xuống đất, hỏi Khang Dương, “Chú ơi, lần sau tiến vào trò chơi chúng ta có thể đi cùng nhau không?”Khang Dương lắc đầu: “Chưa chắc, có thể sẽ đi cùng nhau, cũng có thể sẽ tách ra bước vào các phó bản khác nhau.<br><br>”“Ồ.<br><br>” Nam Chi có chút thất vọng, còn tưởng rằng bọn họ có thể đi cùng nhau, “Cháu tưởng sẽ đi cùng chú, cháu không quen các cô chú khác.<br><br>”Nhất thời Khang Dương cũng không biết nói gì, hắn không biết nên an ủi đứa trẻ thế nào, đặc biệt là trước hoàn cảnh tàn khốc như vậy.<br><br>Khang Dương dịu giọng nói: “Mặc kệ là có chú ở bên cạnh hay không, cháu nhất định phải cố gắng sống sót.<br><br>”Nam Chi gật đầu, “Cháu sẽ, chú cũng phải sống sót.<br><br>”Sống sót, là một chuyện vô cùng xa xỉ, đây là nhiệm vụ gian nan nhất trong đời của Khang Dương.<br><br>Chỉ suy nghĩ một chút đã cảm thấy tuyệt vọng.<br><br><br>“Bùm……”Trong nháy mắt, bầu trời trở nên sáng như ban ngày, TV trong ký túc xá vốn đang tắt đột nhiên sáng lên, trên màn hình từ từ xuất hiện hình ảnh một quả cầu phát sáng đang chậm rãi xoay tròn.<br><br>Nam Chi dụi mắt nhìn TV, “Đó là quả cầu trò chơi.<br><br>”Sắc mặt của Khang Dương trở nên rất khó coi.<br><br>“Đinh……”Điện thoại di động của Khang Dương vang lên, hắn vội vàng bắt máy, “Trên bầu trời xuất hiện một quả cầu phát sáng lớn, tất cả TV, máy tính đều tự bật mở.<br><br>”Khang Dương kéo rèm cửa ra, trên bầu trời xuất hiện một quả cầu phát sáng rất lớn, sắc mặt hắn tái nhợt đi vì tuyệt vọng.<br><br>Hắn nói: “Quá nhanh, quá nhanh……”Bọn họ đều có chung một cảm giác, đều biết quả cầu phát sáng này sẽ xuất hiện trước mặt mọi người, nhưng lại không nghĩ tới sẽ nhanh đến vậy.<br><br>“Tình hình hiện tại người dân đang rất hoảng loạn, sợ hãi, đều nói ở trên mạng là ngày tận thế tới rồi, là người ngoài hành tinh tới xâm lược.<br><br>”Quá đột ngột, thậm chí bọn họ còn không có thời gian dàn xếp sự hoảng loạn.<br><br>“Quả cầu trên bầu trời: trò chơi tín ngưỡng chính thức mở ra, hoan nghênh mọi người tiến vào trò chơi, thử thách không giới hạn, trò chơi nhập vai không gì sánh kịp, phần thưởng hậu hĩnh, các anh hùng, tư thái oai hùng của các người sẽ được lưu lại.<br><br>”“Chào mừng đến với trò chơi tín ngưỡng.<br><br>”Trên bầu trời, trong TV, trong máy tính, thậm chí là trong điện thoại di động, đều là một quả cầu phát sáng chậm rãi xoay tròn, phát ra giọng nói lạnh lùng không phân biệt được là nam hay nữ.<br><br>“Con mẹ nó…” Khang Dương tức giận mắng, trước đây là bản thử nghiệm, bây giờ là bản chính thức?Muốn kéo tất cả mọi người trên thế giới vào địa ngục sao?Có cảm giác thế giới này chính là sân chơi của trò chơi, nó muốn làm thế nào thì làm.<br><br>Khang Dương quay đầu lại thấy đứa trẻ đang nhìn mình chằm chằm, “Chú quá kích động.<br><br>”Nam Chi: “Chú tức giận cũng đúng, cháu cũng rất tức giận.<br><br>” Cô còn chưa có dùng chân đá thần.<br> <br><br>Thật thất vọng.<br><br>Sắc mặt Khang Dương trầm xuống, “Cháu ngoan ngoãn ở trong phòng đợi chú, chú phải đi họp.<br><br>”Nam Chi ngoan ngoãn gật đầu: “Cháu sẽ ngoan ngoãn ở nhà, không đi đâu cả.<br><br>”Khang Dương tùy tiện khoác thêm một chiếc áo, vội vàng chạy đi.<br><br>Một đêm này, tất cả mọi người đều không ngủ, cuộc thảo luận về cuộc tấn công của người ngoài hành tinh mãi không dứt, thậm chí trò chơi kia còn làm ra một bảng xếp hạng, thứ tự trên bảng xếp hạng thay đổi từng giây từng phút.<br><br>Tất cả mọi người đều tò mò về những người có tên trên bảng xếp hạng, không những thế, người thường còn có thể xem phát sóng trực tiếp bất cứ lúc nào.<br><br>Một ứng dụng phát sóng trực tiếp có chứa virus không thể xóa được.<br><br>Có người tò mò bấm vào xem thử, không kịp phòng bị đã bị những hình ảnh trong đó dọa sợ.<br><br>Mức độ kinh dị trong trò chơi này không phải thứ mà người thường có thể tiếp thu được, máu me đầm đìa, rất khủ//ng bố, còn không phải đang chơi mosaic* đâu.<br><br>(*Mosaic: còn được gọi là “ghép mảnh” hoặc “khảm” là một hình thức nghệ thuật trang trí – tạo ra hình ảnh từ tập hợp gồm những mảnh nhỏ.<br><br>Nói cách khác, Mosaic sử dụng những mảnh nhỏ của vật liệu đặt lại với nhau để tạo ra một tổng thể thống nhất.<br><br>)Nhìn trò chơi thu hoạch mạng người.<br><br>Cho dù Quốc gia có muốn ngăn cản dư luận sôi trào, thì quả cầu phát sáng và bảng xếp hạng vẫn còn đó, có bác bỏ tin đồn cũng vô dụng, trò chơi đột nhiên xuất hiện, đừng nói là người thường, mà ngay cả Quốc gia cũng đều hoảng hốt.<br><br>.<br><br>"]