["<br>Edit: KimThận Văn có chút cạn lời, vươn bàn tay thô ráp xoa đầu Nam Chi, khiến cho Nam Chi loạng choạng.<br><br>Ngón tay như phủ một lớp khói bụi búng vào trán Nam Chi, thấy Nam Chi không có phản ứng gì, hắn nheo mắt, che lấp ánh mắt sắc bén.<br><br>Thận Văn: “Tuổi của cháu còn nhỏ, trong đầu lại suy nghĩ cái gì vậy.<br><br>”Nam Chi gật đầu.<br><br>“Hiểu, cháu hiểu cả.<br><br>” Đừng thấy cô còn nhỏ.<br><br>Người phụ nữ kia đi đến, bất thiện nhìn chằm chằm vào Thận Văn, “Anh nhìn cái gì, đừng tưởng rằng đây là trò chơi, anh có thể muốn làm cái gì thì làm.<br><br>”Thận Văn nhướng mày: “Làm sao cô biết tôi đang muốn làm cái gì?”Nói xong, hắn còn dùng ánh mắt tự phụ nhìn người phụ nữ từ trên xuống dưới, người phụ nữ tức giận đến mức hận không thể cho hắn hai cái tát, cô ta hung hăng liếc hắn một cái, xoay người bỏ đi rồi.<br><br>Nam Chi tránh xa khỏi ông chú này một chút, Thận Văn nói: “Cháu trốn cái gì?”Nam Chi: “Chú, cháu cảm thấy chú hơi đáng xấu hổ, chú phải lịch sự với mọi người.<br><br>”Thận Văn không nói nên lời: “Chú rất tôn trọng người khác đấy, nhưng sẽ không tôn trọng một số người không đứng đắn đâu.<br><br>”Ánh mắt hắn nhìn vào túi nhỏ của Nam Chi, “Cho chú thêm một ít đồ ăn đi.<br><br>”Nam Chi ôm chặt lấy chiếc túi nhỏ, “Không được, không còn bao nhiêu cả, sao chú có thể giành ăn với trẻ con được thế.<br><br>”Thận Văn: “Rất ngon.<br><br>”Nam Chi:……Chú à, chúng ta vẫn tính là những người xa lạ đấy.<br> <br><br>Thôn dân mang cơm sáng tới, vẫn khó ăn như trước, Thận Văn cũng không chê, hắn bưng chén lên, khò khè mấy tiếng nuốt xuống bụng, chóp chép miệng, “Thật là khó ăn.<br><br>”Nam Chi khuấy thứ trông như là cháo, người trong trò chơi này cũng có thể nấu cháo sao?Các người không cảm thấy cháo này căn bản không thể ăn sao?Có lẽ bọn họ đã đánh mất năng lực nấu cơm, hình như bọn họ đã không cần phải ăn cái gì.<br><br>“Trẻ con không được kén ăn, nhanh tới đây, chú đút cho.<br><br>” Nhìn thấy đứa trẻ ăn không vào, ngược lại Thận Văn lại rất có hứng thú, hắn múc một muỗng đút vào miệng Nam Chi, khiến cho Nam Chi lộ ra vẻ mặt đau khổ.<br><br>“Không được nhả ra.<br><br>” Thận Văn nhéo miệng đứa trẻ thành mỏ vịt, “Nuốt xuống đi.<br><br>”“Khụ, phốc……” Nam Chi ho khan một tiếng, thứ đồ ăn giống như cháo phun ra từ đằng mũi, Nam Chi sặc đến mức chảy cả nước mắt.<br><br>“Y, cháu bẩn muốn chết.<br><br>” Thận Văn lau vết cháo văng tung tóe trên tay lên người Nam Chi.<br><br>Nam Chi:……Chúng ta hãy coi nhau như người xa lạ, chưa từng gặp mặt đi.<br><br>Người này thật sự sẽ bảo vệ cô sao?Còn chưa gặp phải nguy hiểm, đã làm cô mệt muốn chết rồi.<br><br>Lý Ký Thuần:……Khang Dương:……Hắn cảm thấy mình đã đủ thô thiển, không ngờ còn có người thô thiển hơn.<br><br>Đối xử với đứa trẻ cũng quá thô bạo.<br><br>Khang Dương chỉ vào người đàn ông thô lỗ trong phòng phát sóng trực tiếp hỏi: “Người này là ai?”Lý Ký Thuần nói: “Là người đứng thứ ba trên bảng xếp hạng, tôi đã chào hỏi qua mấy người lợi hại này rồi, nếu gặp đứa trẻ trong trò chơi, bảo vệ đứa trẻ, sẽ có quà tạ lễ.<br><br>”Khang Dương lại hỏi: “Nhân phẩm của người này thế nào?”Lý Ký Thuần chỉ nói: “Lúc này rồi còn nói đến nhân phẩm cái gì, hắn có thể bảo vệ đứa trẻ là được, đây là một phó bản mới.<br><br>”Khang Dương nhíu mày: “Dù sao thì trò chơi này chính là như vậy, đem đứa trẻ ném vào trong trò chơi, không biết là có âm mưu gì không.<br><br>”Nhưng mà Khang Dương cũng chướng mắt tên đàn ông kia, thật sự quá cà phất cà phơ.<br><br>Đặc biệt là lúc chăm sóc đứa trẻ, quả thực làm người ta muốn tăng huyết áp.<br><br>Người này có biết đứa trẻ bởi vì sử dụng kỹ năng thiên phú quá độ, tinh thần đang không được tốt hay không!Lý Ký Thuần nói: “Hắn rất có bản lĩnh, chắc là có thể bảo vệ đứa trẻ đi.<br><br>”Khang Dương: “…… Ha hả.<br><br>” Không biết có thể gặp mặt không, gặp rồi, hắn nhất định phải nói hai câu.<br><br>Phó bản vào ban ngày vẫn yên lặng thanh bình như cũ, sóng lúa lăn tăn, trái sơn trà trên cành cũng vàng úa, Nam Chi nhìn mấy quả sơn trà mà nước miếng chảy ròng ròng.<br><br>“Chú ơi, cháu muốn ăn sơn trà.<br><br>” Nam Chi nói với Thận Văn.<br><br><br>Thận Văn nhấc mí mắt, “Đồ trong trò chơi mà cũng dám ăn bậy.<br><br>”Nam Chi: “Chú còn ăn cơm mà, tại sao lại không được ăn trái cây?”Thận Văn: “Cháu không thể ăn.<br><br>”Nam Chi hiểu ra, ông chú này nằm trên ghế không muốn động đậy.<br><br>Nam Chi cũng không gây ầm ĩ đòi ăn sơn trà nữa, cô mang một chiếc ghế nhỏ ra ngồi xuống bên cạnh hắn.<br><br>Thận Văn liếc nhìn cô một cái: “Không ăn sơn trà nữa à?”Nam Chi vỗ vỗ chiếc túi nhỏ: “Ở đây cháu có đồ ăn.<br><br>”“Xùy….<br><br>” Thận Văn xùy một tiếng, “Nhóc con phiền toái.<br><br>”Hắn đứng dậy, leo lên cây với tốc độ cực nhanh, thân thủ vô cùng hoạt bát, hái được mấy quả sơn trà xuống đưa cho Nam Chi, “Ăn đi.<br><br>”“Cảm ơn chú.<br><br>” Nam Chi vui vẻ nhận trái cây, để lại cho hắn một nửa, “Chú, chú cũng ăn đi.<br><br>”Thận Văn lười biếng nói: “Không muốn ăn.<br><br>” Hắn lại nhìn gấu bông nhỏ trong lòng Nam Chi, “Chú rất thích con gấu bông này, nếu cháu thật sự muốn cảm ơn, thì tặng con gấu bông này cho chú đi.<br><br>”Nam Chi sửng sốt một chút, trả sơn trà lại cho hắn, “Cháu cũng không muốn ăn sơn trà.<br><br>”Cô ôm chặt gấu bông nhỏ, “Chú, đây là bạn của cháu, cháu không thể đưa cho chú được.<br><br>”“Xùy…” Thận Văn cũng không thèm để ý, “Chú cũng không cướp của cháu, cháu sợ cái gì, chú là người tốt.<br><br>”Nam Chi nhìn nụ cười ngoài cười nhưng trong không cười của hắn, rơi vào trầm tư, cô yên lặng cách xa hắn ra một chút.<br><br>Xem ra ông chú này không phải là người tốt!“Trẻ con thật buồn cười.<br> <br><br>” Thận Văn nhìn vào một người chơi, tùy ý nói.<br><br>Hắn đột nhiên nhìn chằm chằm vào người chơi kia, hỏi Nam Chi: “Khi nào thì diễn ra hôn lễ?”Nam Chi nghĩ một chút, “Hình như là ba ngày sau.<br><br>”“Anh nhìn cái gì vậy?” Người chơi bị Thận Văn nhìn chằm chằm cảm thấy bị xúc phạm, “Anh có ý gì?”Thận Văn: “Anh quản tôi nhìn cái gì sao, tôi muốn nhìn gì thì nhìn cái đó, liên quan đến anh cái rắm.<br><br>”Người chơi:???Có phải anh ta có bệnh không?Nam Chi:???Cái ông chú này thật là làm người ta muốn đánh hắn mà!Nam Chi cũng nhìn chằm chằm vào người chơi kia, người chơi kia lại tức giận hỏi Nam Chi: “Mày nhìn cái gì?”Nam Chi: “Cháu muốn xem chú đang nhìn cái gì.<br><br>”Người chơi:……Các người đều có bệnh đi!Người chơi xoay người bỏ đi, thật ra hắn cũng muốn động thủ, nhưng suy nghĩ một chút lại cảm thấy không cần thiết.<br><br>Bình an vượt qua ban ngày, trên mặt một số người lộ ra vẻ bất an, sao phó bản này lại không có một chút động tĩnh nào vậy!Chẳng lẽ chỉ đơn thuần là tham gia một cái hôn lễ thôi sao?Trò chơi này sao có thể có lòng tốt như vậy được.<br><br>Thận Văn hỏi Nam Chi: “Sợ không, buổi tối có muốn ở cùng chú không?”Nam Chi gật đầu: “Sợ, cháu muốn ở cùng chú.<br><br>”Thận Văn gật đầu đồng ý, nhưng mà không được bao lâu, Nam Chi từ trong phòng chạy ra, bên trong sương khói lượn lờ, giống như vừa xảy ra hỏa hoạn.<br><br>Sao có thể hút thuốc nhiều đến mức này.<br><br>Nam Chi ngoan ngoãn trở về phòng của mình, ông chú này đúng là không đáng tin cậy, vẫn phải nhờ hệ thống ca ca nhắc nhở thôi.<br><br>Lại một đêm tối tăm yên tĩnh, có vẻ như sẽ không có chuyện gì xảy ra.<br><br>Nam Chi ngủ một giấc đến rạng sáng, ngay cả một đứa trẻ như Nam Chi cũng cảm giác được có gì đó không đúng.<br><br>Có chuyện gì vậy?.<br><br>"]