["<br>Edit: KimTại sao phải trốn đi?Khang Dương cười nhạo một tiếng: “Tất nhiên là vì muốn giả thần giả quỷ.<br><br>”“Thôn dân và thần linh là cùng một phe, mà người chơi lại là một phe khác, nhưng những người chơi lại chưa chắc đã cùng một phe.<br><br>”Rốt cuộc thì cũng đã có không ít người chơi bắt đầu tín ngưỡng thần, đứng về phía thần.<br><br>Nhưng đứa trẻ này lại khiến Khang Dương nảy ra một số ý tưởng, trong cái phó bản này, Khang Dương vẫn chưa tìm ra chìa khóa, bây giờ nghĩ lại, có thể tìm ra thần là chìa khóa để phá giải phó bản.<br><br>Hắn muốn giết vị thần kia, cái gì mà thần, chỉ giỏi giả thần giả quỷ, một trò chơi rách nát lại muốn làm gì thì làm.<br><br>“Đừng đi khắp nơi hỏi thần là ai nữa, sẽ không có ai nói cho cháu biết đâu.<br><br>” Khang Dương xoa đầu nhỏ của Nam Chi.<br><br>Có vẻ như các người lớn đều muốn lừa bảo bảo, bảo bảo phải tự mình đi tìm thôi.<br><br>Tìm được thần rồi, cô sẽ dùng chân đá thần, kết thúc cái trò chơi này.<br><br>Trong buổi lễ cầu nguyện, Nam Chi cố gắng kiềm chế cơn buồn ngủ, đôi mắt nhỏ nhìn chằm chằm vào mọi người, nhưng mà dưới ánh sáng xanh lam cũng không thể nhìn rõ lắm.<br><br>Khi giọng nói của Thần lại vang lên bên tai Nam Chi, Nam Chi ngay lập tức nói: “Thần ơi, thần hãy nói cho bảo bảo biết thần là ai đi, ta sẽ tín ngưỡng ngươi.<br><br>”Chúng ta sẽ trở thành bạn, ừm, bạn trong một ngày.<br><br>Nam Chi ôm thú bông, tâm tư nhỏ xoay chuyển.<br> <br><br>Thần nói: “Ánh hào quang của thần không thể nhìn thẳng.<br><br>”Nam Chi:???Ngươi đang nói cái gì vậy?Bảo bảo không muốn làm bạn với ngươi nữa.<br><br>【Uầy, điểm tín ngưỡng thật sự âm rồi?】【Tại sao đứa trẻ này lại khó đối phó như vậy? 】【Rõ ràng chỉ là một đứa trẻ, hẳn là phải dễ giải quyết nhất chứ.<br><br>】【Có lẽ vì đứa trẻ còn quá nhỏ, cho nên vẫn chưa hiểu được tiền bạc danh lợi là gì.<br><br>】Thần:……Một đứa trẻ đáng lẽ phải dễ đối phó nhất, tại sao lại cứ nhất định muốn gặp thần?Không gặp được thần, điểm tín ngưỡng lập tức tụt xuống con số âm.<br><br>Còn có thể âm?Cho dù là Khang Dương luôn cứng cỏi thì cũng duy trì được một số điểm tín ngưỡng thấp.<br><br>Nhưng một đứa trẻ, lại hoàn toàn không có bất kỳ điểm tín ngưỡng hay sợ hãi nào.<br><br>Lại vì một đứa trẻ mà thất bại, không thể nào, không thể nào!Thần nói: “Thần có thể cho ngươi tất cả mọi thứ, cũng có thể lấy đi tất cả mọi thứ.<br><br>”Nam Chi: “Ồ!”Cô cũng không có gì để mất, không có cha, không có mẹ, không có nhà.<br><br>Muốn làm bạn với thần, nhưng ngay đến người cũng không được gặp.<br><br>Muốn người ta làm cấp dưới, lại không đối xử tốt với bảo bảo, so với hệ thống ca ca, ngươi còn kém xa.<br><br>Hừ, kém xa!Thần:……Nhìn điểm tín ngưỡng của đứa trẻ không ngừng giảm xuống, bởi vì có một số âm như vậy, tổng điểm tín ngưỡng cuối cùng còn phải dùng của người khác để bù vào.<br><br> <br>Điểm tín ngưỡng của đứa trẻ này như một cái hố đen, hút vào rất nhiều điểm tín ngưỡng, như vậy…Thần ngưng nói chuyện với Nam Chi, vứt cô sang một bên.<br><br>Nam Chi rất buồn ngủ, đầu nhỏ hạ xuống từng chút từng chút, trên mặt những người chơi khác có các mức độ cuồng nhiệt khác nhau, trong mắt hiện lên tia sáng, như đóa hoa nở rộ, pháo hoa rực rỡ.<br><br>Cho dù tham gia buổi lễ cầu nguyện xong, hôm sau còn phải làm việc nhà nông nặng nhọc, nhưng các người chơi vẫn chăm chỉ làm việc, giống như trong người bọn họ có một nguồn sức mạnh vô tận.<br><br>Đây là bài kiểm tra của thần, là nhiệm vụ của thần, cho dù rất mệt cũng phải nỗ lực hoàn thành.<br><br>Nhiệt huyết đột nhiên tăng lên, Nam Chi chỉ là một đứa trẻ, sao có thể có sức bằng người lớn được, vì thế, trong năm lần làm nhiệm vụ thì có đến bốn lần không thể hoàn thành.<br><br>Nam Chi:???Tại sao chúng ta phải làm việc chăm chỉ như vậy?Cho dù đã có sự giúp đỡ của Khang Dương, đều vẫn luôn không thể hoàn thành nhiệm vụ.<br><br>Thần trầm mặc, thần thở dài……Các người chơi nghe thấy tiếng thở dài của thần, đều vô cùng bối rối và xấu hổ.<br><br>Bọn họ làm không tốt, làm thần thất vọng rồi.<br><br>Liệu thần có lấy lại tất cả những gì đã ban tặng không, không được, không được.<br><br>Nam Chi:……Cô vẫn chỉ là một đứa trẻ nha!?Tại sao một đứa trẻ lại phải làm việc nhiều như vậy?Cô quá mệt mỏi!Đầu nhỏ của Nam Chi đột nhiên nảy ra một ý nghĩ, tại sao thần lại luôn sắp xếp cho cô làm những việc mà cô không thể hoàn thành.<br><br>Là muốn cô sợ hãi sao?Mỗi lần Nam Chi không hoàn thành nhiệm vụ, các cô chú sẽ nhìn cô bằng những ánh mắt rất quái dị.<br><br>“Chậc, đứa nhỏ này lại không hoàn thành nhiệm vụ.<br><br><br>”“Em bé à, cháu phải cố gắng hoàn thành nhiệm vụ thần giao cho đi, không được lười biếng.<br><br>” Bà nội trợ nói.<br><br>Nam Chi giải thích nói: “Cháu rất cố gắng rồi.<br><br>”“Chỉ cố gắng thôi cũng vô dụng.<br><br>” Có người nói, “Cũng chỉ là một đứa trẻ, vừa không có sức lực vừa không có đầu óc.<br><br>”Khang Dương cười lạnh một tiếng, “Muốn li3m chân của thần thì cứ li3m đi, đứa trẻ còn nhỏ sao có thể làm được, các người cũng có chút lòng từ bi nào với một đứa trẻ đâu.<br><br>”Bà nội trợ giải thích nói: “Cậu hiểu lầm rồi, chúng tôi chỉ sốt ruột thay đứa trẻ thôi, tuy rằng thần bao dung, nhưng thời gian dài thì rất khó nói.<br><br>”Khang Dương chỉ nói: “Quan tâm đến việc của mình đi.<br><br>”Khang Dương nắm tay Nam Chi đi rồi, Nam Chi quay đầu lại nhìn bọn họ, cũng khá xa, không nhìn rõ khuôn mặt của bọn họ lắm.<br><br>Không thể nhìn ra cảm xúc, nhưng cũng có thể cảm nhận được một loại coi thường cùng khinh bỉ.<br><br>Nam Chi khó hiểu hỏi: “Ca ca, nhìn bọn họ còn tín ngưỡng thần hơn cả thôn dân.<br><br>”Thôn dân còn không vì cô không hoàn thành nhiệm vụ mà trách móc cô, nhưng mấy cô chú người chơi lại trách cô, nói cô phải hoàn thành nhiệm vụ.<br><br>Chi Chi thật sự đã làm việc rất chăm chỉ!Hệ thống: “Người theo đạo thường cuồng tín, tín đồ mới thông thường sẽ càng sùng đạo hơn tín đồ cũ, càng thêm cuồng tín, vì muốn được công nhận, bọn họ càng cố gắng thể hiện, muốn vạch rõ ranh giới với quá khứ, cho nên mới không muốn những người không giống họ có thể sống tốt.<br><br>”Bây giờ nhóm người chơi còn bài xích Nam Chi hơn cả thôn dân.<br><br>Bởi vì Nam Chi chỉ là một đứa trẻ, sẽ khiến hình ảnh của bọn họ trước mặt thần xấu đi.<br> <br><br>Nếu một đứa trẻ bình thường đối mặt với tình huống như thế, sẽ lúng túng, sẽ sợ hãi, sẽ sợ hãi đến phát ngốc, sợ hãi đến mức nếu có ai ném xuống một cọng rơm, sẽ gắt gao giữ chặt lấy.<br><br>Nhưng thần nhìn giá trị tín ngưỡng của Nam Chi, vẫn là số âm như cũ, đứa trẻ không hề suy sụp.<br><br>Nam Chi:……Phức tạp quá.<br><br>Được rồi, không thể dựa vào các cô chút được, bảo bảo chỉ có thể dựa vào chính mình.<br><br>Nam Chi cũng không trách bọn họ, bọn họ cũng chỉ muốn có được một thứ gì đó từ thần mà thôi.<br><br>Buổi tối, khi Nam Chi đang chuẩn bị đi ngủ, hai mắt cô mờ đi, kế tiếp đã thấy mình đang ở bên cạnh cha mẹ, rất ấm áp.<br><br>Cô lại quay về rồi?Nam Chi hô: “Mẹ….<br><br>.<br><br>”Mẹ nói: “Ngủ đi con.<br><br>”Nam Chi cảm thấy quá mệt mỏi, nhanh chóng nhắm mắt lại, cô thật sự không muốn làm việc!Quá mệt mỏi, bảo bảo không muốn làm nữa, còn không cho bảo bảo tiền, cũng không được ăn ngon.<br><br>Luôn phải ăn những bữa ăn thật tồi tàn, một nồi hầm to, bên trong là bắp cải và củ cải thối rữa.<br><br>Còn nói đây là đồ ăn của nông trại, Nam Chi tỏ vẻ hoài nghi, cô đã từng ăn đồ ăn nhà nông rồi, không phải thế này, chỉ có heo mới ăn thế này, lá khoai và lá bắp cải được đun trong một nồi.<br><br>Nhưng các cô chú đều ăn ngon lành, không ai phàn nàn gì, điều này khiến Nam Chi không khỏi hoài nghi bản thân.<br><br>Nhưng có một chuyện Nam Chi không hề nghi ngờ, cái vị thần kia, không phải là người tốt!.<br><br>"]