["<br>Edit: KimNam Chi đầu váng mắt hoa, vừa đói vừa khát, lại nhìn thấy vẻ mặt mệt mỏi cực độ của mọi người mà vẫn phải lên đường, cô chỉ đành âm thầm chịu đựng.<br><br>Cô suy yếu hỏi: “Ca ca, ta không phải là bác sĩ sao?”Hệ thống: “Là bác sĩ nha, ngươi sinh ra trong gia tộc ngự y Đỗ gia, tổ tiên đã hành nghề y nhiều đời.<br><br>”Nam Chi: “Còn bây giờ?”Hệ thống: “Xảy ra một số chuyện cho nên bị lưu đày, nguyên chủ là trưởng tử Đỗ gia, 6 tuổi, cùng cha và ông nội lưu đày tới Lĩnh Nam.<br><br>”Nam Chi: “Phạm phải lỗi lầm gì sao?”Hệ thống: “Câu chuyện này phải bắt đầu kể từ lúc các hoàng tử tranh đoạt ngôi vị hoàng đế….<br><br>”Đương kim hoàng đế mới lên ngôi được một năm, nhưng người tranh đoạt được ngôi vị lại là một vị hoàng tử mờ nhạt nhất trong số các vị hoàng tử, thật sự đã làm tất cả mọi người kinh ngạc.<br><br>Có rất nhiều gia tộc đứng sai phe.<br><br>Dù sao thì điều kiện của vị hoàng tử này cũng không tốt, mẫu thân chỉ là một cung nữ, cũng không có nhà ngoại hùng mạnh làm chỗ dựa.<br><br>Hắn đăng cơ hoàng đế rồi đương nhiên là muốn trả thù, có rất nhiều gia tộc vì chuyện này mà chịu tổn thất, nặng hơn là sụp đổ.<br><br>Cũng có những gia tộc sôi nổi muốn dâng nữ nhi nhà mình lên, xem như tỏ lòng trung thành, cũng là hy vọng nữ nhi có thể có được một vị trí nhỏ trong hậu cung, có thể sinh được hoàng tử thì càng tốt.<br><br>Hoàng đế cũng không thể không màng tư thái mà nhận lấy những nữ nhân này.<br><br>Trong số đó có một nữ tử tên Kỷ Vân Tú, là đích nữ của Trung Nghĩa hầu phủ.<br><br> <br>Kỷ Vân Tú xinh đẹp như hoa, vốn đã định gả cho Nhị hoàng tử, nhưng Nhị hoàng tử đoạt ngôi thất bại, đã bị giế.t chết.<br><br>Trung Nghĩa hầu phủ không còn cách nào khác, chỉ có thể đem đích nữ dâng cho hoàng đế.<br><br>Đương kim hoàng đế là người trước nay chưa từng được coi trọng, từ nhỏ đã âm trầm lãnh đạm, thường xuyên bị người khác ức hiếp, huynh muội bắt nạt, phụ thân không để ý, mẫu thân lại chỉ là một cung nữ, một cung nữ chỉ biết vâng vâng dạ dạ, không được sủng ái.<br><br>Thậm chí một số công tử, tiểu thư của những gia tộc có công cũng khinh thường hắn.<br><br>Kỷ Vân Tú chính là một nữ tử xinh đẹp sáng chói lại kiêu ngạo, khi còn nhỏ, nàng cũng từng châm chọc hoàng đế, nói: “Nhìn ngươi không khác gì một con chó.<br><br>”Có lẽ là những lời này, hoàng đế vẫn luôn ghi nhớ trong lòng, hắn nghiến răng nhìn nữ tử cao ngạo kia, nhìn nàng cao cao tại thượng lớn lên, trổ mã xinh đẹp như hoa như ngọc.<br><br>Sau khi bước lên ngôi vị hoàng đế, hoàng đế thuận miệng nói một câu, Trung Nghĩa hầu phủ lập tức đưa người vào cung, cũng không còn cách nào khác, rốt cuộc lúc trước bọn họ cũng đứng về phía Nhị hoàng tử.<br><br>Bây giờ Nhị hoàng tử đã chết, vì gia tộc, cần phải thuần phục tân hoàng.<br><br>Các nữ tử bị đưa vào cung, kém nhất cũng là một tài nữ, chỉ có duy nhất Kỷ Vân Tú chỉ là một cung nữ, còn bị sắp xếp tới địa phương vất vả nhất.<br><br>Giặt quần áo, chùi nhà xí, thân thể mệt mỏi rã rời, hơn nữa người ở tầng đáy tranh đấu rất khốc liệt, luôn có người tìm tới gây phiền toái.<br><br>Đặc biệt là các nữ nhân sau khi tiến cung trở thành phi tần, luôn thích đi đến trước mặt Kỷ Vân Tú thể hiện cảm giác ưu việt, dùng thủ đoạn khiến Kỷ Vân Tú quỳ xuống.<br><br> <br>Vốn là mệnh hoàng tử phi, bây giờ lại là một cái cung nữ.<br><br>Mấu chốt là Hoàng đế cũng tới châm chọc nàng, châm chọc Kỷ Vân Tú giống một con chó.<br><br>Kỷ Vân Tú cũng đoán trước được cuộc sống sau khi vào cung sẽ không được tốt, nhưng không nghĩ tới sẽ khổ sở như vậy, ngày nào cũng mệt mỏi về cả thể xác lẫn tinh thần.<br><br>Tất cả mọi người đều biết hoàng đế chán ghét Kỷ Vân Tú, cho nên càng nâng cao đạp thấp, nhưng lần nào làm quá mức, hoàng đế sẽ lại trừng phạt những người này, thoạt nhìn giống như là đang báo thù cho Kỷ Vân Tú.<br><br>Nhưng lại châm chọc chán ghét Kỷ Vân Tú, khiến mọi người không biết được rốt cuộc hoàng đế là muốn thế nào.<br><br>Nếu Kỷ Vân Tú bị bệnh, bị thương, cẩu hoàng đế sẽ đưa thái y tới chữa trị, sử dụng những dược liệu quý hiếm nhất.<br><br>Mọi người cảm thấy hoàng đế rất hận Kỷ Vân Tú, muốn giữ Kỷ Vân Tú bên cạnh để tra tấn.<br><br>Luôn giao cho Kỷ Vân Tú những việc nàng không thể làm được, làm không xong lại bị cắt giảm đồ ăn.<br><br>Kỷ Vân Tú vẫn luôn kiên trì nhịn xuống, tôn nghiêm của nàng bị hoàng đế lăng trì, nàng biết hoàng đế là đang báo thù.<br><br>Nàng càng chịu khổ, càng không chịu cầu xin tha thứ, thậm chí còn muốn gi.ết chết hoàng đế, càng làm hoàng đế nổi giận, tăng cường tra tấn.<br><br>Nói một cách dễ hiểu, chính là chào mừng bước lên con đường đối đầu!Có người vì muốn lấy lòng hoàng đế, thậm chí còn dùng nhục hình hành hạ thân thể Kỷ Vân Tú, khi hoàng đế phát hiện ra, hắn trực tiếp giế.t chết kẻ ra tay.<br><br><br>Hoàng đế giống như một người mắc bệnh tâm thần phân liệt lúc nóng lúc lạnh, một hồi tra tấn, một hồi lại dịu dàng ấm áp.<br><br>Kỷ Vân Tú suy sụp, rốt cuộc cũng đến một ngày nàng không chịu nổi nữa, gục xuống không thể dậy nổi, chỉ còn dư chút hơi tàn.<br><br>Thân là thái y, nửa đêm khuya khoắt Đỗ gia bị dựng dậy, cha con Đỗ gia bị gọi vào cung.<br><br>Vốn cũng đã đoán trước tình huống không tốt, nhưng thời điểm bị gọi tới, cơ thể cung nữ kia đã dần lạnh đi, không còn mạch đập.<br><br>Cả người lạnh cóng!Cha con Đỗ gia nhìn sắc mặt hoàng đế, lại nhìn thái y trực ban đang quỳ trên mặt đất, trong lòng cảm thấy ớn lạnh, trái tim đập loạn.<br><br>Hoàng đế buồn bã nói: “Đỗ Chí Bình, ngươi là viện trưởng Thái y viện, phụ trách chữa bệnh cho nàng, nếu để nàng chết, các người đều phải chôn cùng nàng.<br><br>”Đỗ Chí Bình râu tóc đã bạc phơ, trong lòng ớn lạnh, Đỗ Bác Hậu đứng bên cạnh, sắc mặt đã trắng bệch.<br><br>Sấm sét mưa sa đều là hoàng ân, hắn nhìn khuôn mặt vô hồn của cung nữ nằm trên giường, tay có chút run rẩy.<br><br>Phụ thân, phụ thân thật sự có thể cứu sống nàng ta sao?Đỗ Chí Bình nỗ lực bắt mạch, thậm chí một mạch đập cũng không có, như thế này thì phải làm sao chữa trị đây?Đôi mắt khép hờ, dùng tay đẩy mí mắt lên, đồng tử đã giãn ra, sờ vào bắp thịt cánh tay đã lạnh ngắt, các cơ nhũn ra, tứ chi mềm nhũn, làn da mất đi tính đàn hồi.<br><br>Đây là đã chết rồi….<br><br>.<br><br>Đỗ Chí Bình là đại phu, không phải thần tiên, không có bản lĩnh hồi sinh người chết.<br><br>Hoàng đế ở bên cạnh nôn nóng hỏi: “Có thể chữa khỏi không, bao giờ thì tỉnh?”Giọng hoàng đế khẩn trương, thực tế tình huống của người nằm trên giường như thế nào, có không phải đại phu cũng có thể nhìn ra được.<br> <br><br>Đỗ Chí Bình chỉ có thể quỳ xuống tỏ vẻ bất lực, hoàng đế giận tím mặt, “Phế vật, một đám phế vật, Thái Y Viện phế vật các ngươi ngay cả một người cũng không chữa trị được.<br><br>”“Không chữa được thì chôn cùng hết đi, kéo xuống đi, đánh chết….<br><br>”Ba Thái y chỉ có thể sợ hãi xin tha, nhưng rất nhanh đã bị kéo đi.<br><br>Rốt cuộc cũng là đại phu, trong cung có không ít người từng được thái y xem bệnh, cho nên thị vệ cũng không thật sự xuống tay giế.t chết, chẳng qua là máu me nhầy nhụa thì không tránh khỏi, rất nhanh đã hôn mê bất tỉnh.<br><br>Thị vệ báo cáo nói thái y đã rơi vào hôn mê, hoàng đế cáu kỉnh dễ giận, giống như một con sư tử đang nổi giận, vừa tức giận vừa xen lẫn sợ hãi, đau lòng.<br><br>Mặc dù đã nghe thấy thái y đã hôn mê, hoàng đế vẫn không nguôi giận, nhẫn tâm nói: “Đưa Đỗ gia tới Lĩnh Nam sung quân.<br><br>”Một gia tộc cắm chặt rễ lâu đời cũng không thể chống chịu lại cơn thịnh nộ của hoàng đế.<br><br>Cha con Đỗ gia bị khiêng về nhà, Đỗ gia rơi vào cảnh hoảng loạn, ngay sau đó nhà cửa bị lục tung lên, ai nấy đều hoang mang, bất lực, đều trở thành tội phạm, không còn nhà để ở.<br><br>Quá nhanh, người Đỗ gia thậm chí còn không có thời gian thu xếp, đã bị đuổi đi lên đường tới Lĩnh Nam.<br><br>Những người có quan hệ với Đỗ gia đều khuyên nhủ, dù sao cũng chỉ là đến Lĩnh Nam sung quân, ít ra nữ tử không trở thành quân kỹ, nam nhân cũng không phải trở thành nô bộc, cả nhà còn có thể ở bên nhau.<br><br>Con đường đến Lĩnh Nam cũng là một thử thách lớn, tóm lại, Đỗ gia xong đời rồi.<br><br>Hoàng đế làm tất cả chỉ vì một cung nữ?.<br><br>"]