["<br>Edit: KimCó đôi khi hầu gái nghĩ mãi không ra, thiếu phu nhân cũng không phải một đứa trẻ, cũng không phải người pha lê, sao lại cần phải chăm sóc đặc biệt.<br><br>Nhưng một đứa trẻ thật sự lại không thèm để ý, mỗi lần đứa trẻ kia tìm cô đòi đồ ăn, ăn uống no đủ xong, lại tự nhốt mình ở trong nhà.<br><br>Mỗi lần thiếu phu nhân làm xong chuyện của mình, sẽ đi xem đứa trẻ, chơi cùng đứa trẻ một lúc, lại ném đứa trẻ sang một bên.<br><br>Quả thực khiến hầu gái mở rộng tầm mắt, ít nhất cũng nên mời cho đứa trẻ một bảo mẫu đi, người ta chăm sóc trẻ chuyên nghiệp, có cơ sở khoa học, so với cha mẹ càng tốt hơn.<br><br>Hầu gái đã từng kiến nghị, nhưng bị Quan Hinh cự tuyệt, cô luôn cảm thấy không cần tới người khác giáo dục đứa trẻ, bản thân cô có thể làm được.<br><br>Hơn nữa, con của mình sao có thể để người khác nuôi dạy được.<br><br>Hầu gái:……Thế nhưng cô có thể nuôi dạy cho tốt đâu!Hầu gái thấy tiên sinh cái gì cũng nghe theo thiếu phu nhân, cũng không nói nữa, cô cũng chỉ là một người làm công đi làm kiếm tiền, cuộc sống của người giàu không cần cô phải cảm thấy đáng thương.<br><br>Đừng nhìn Quan Hinh đã gả vào hào môn, thực tế kiến thức cùng thông tin của cô lại vô cùng ít ỏi, còn không bằng người làm công trong gia đình giàu có.<br><br>Khi Lục Tấn nhận được tin nhắn của hầu gái, là lúc đang ở tổ chức cuộc họp với mấy trợ lý trong cửa hàng.<br><br>Nhìn thấy Quan Hinh không chịu ăn cơm, theo bản năng liền muốn về nhà với Quan Hinh, nhưng giờ phút này thấy nhân viên đang nhìn mình chằm chằm, khiến Lục Tấn ý thức được, không thể đi.<br><br>Ngày đầu tiên đã muốn ném công việc xuống sao, nhân viên sẽ cảm thấy thế nào.<br><br>Lục Tấn cố gắng áp chế cảm giác muốn về nhà xuống, nếu lại như vậy một lần nữa, mẹ sẽ nghĩ gì về hắn.<br><br> <br>“Tiếp tục cuộc họp đi, tôi là cửa hàng trưởng mà công ty cử tới.<br><br>” Lục Tấn đem những thứ phân tán tư tưởng vứt ra sau đầu, tiếp tục mở cuộc họp.<br><br>Sau khi cuộc họp kết thúc, Lục Tấn suy nghĩ một chút rồi gửi tin nhắn cho Liễu Phân, để Liễu Phân tới xem Quan Hinh, an ủi Quan Hinh.<br><br>Cùng là phụ nữ với nhau càng dễ nói chuyện.<br><br>Thời điểm Liễu Phân nhìn thấy tin nhắn, cô trợn trắng mắt, cô còn bận đi kêu gọi nhà đầu tư, ai mà rảnh quan tâm đến mấy chuyện nhỏ nhặt của mấy người.<br><br>Liên quan gì đến tôi, đã không đầu tư cho tôi, lại còn trào phúng tôi là thợ mỏ, không có thành ý, tôi có bệnh mới làm!Liễu Phân đã cắt đứt liên lạc với Quan Hinh, Liễu Phân tự nhận trước kia lúc Quan Hinh còn là nhân viên của cô, cô vẫn được xem là đối xử tốt với Quan Hinh.<br><br>Những khi tay chân vụng về làm đổ đồ của khách, hay đôi khi bị khách chỉ trích mà cãi nhau với khách.<br><br>Đều là Liễu Phân thay Quan Hinh xử lý tốt hậu quả, sau khi phạm sai lầm, Quan Hinh sẽ xin lỗi, tỏ vẻ vô cùng đáng thương nói trong nhà còn một người em trai mắc bệnh tự kỷ…Người một nhà sống quá cực khổ, Liễu Phân cũng từ trong hoàn cảnh khó khăn mà từng bước bò dậy, cho nên cũng cảm thấy thương hại Quan Hinh, chậm rãi dạy cô cách làm việc.<br><br>Sau khi gặp gỡ Lục Tấn tại quán cà phê, bánh răng vận mệnh từ từ chuyển động.<br><br>Vốn dĩ Liễu Phân cho rằng Quan Hinh đi trên con đường này, sẽ có thể mở rộng các mối quan hệ, cũng có thể đi trên cùng một con đường với Lục gia.<br><br>Kết quả, Liễu Phân đã nghĩ quá tốt đẹp…Nhưng mà, cô sẽ không đem mấy lời trong lòng nói ra ngoài, sẽ không tranh cãi với Lục Tấn, cô trả lời: “Thực xin lỗi Lục tiên sinh, bây giờ tôi không có ở thành phố.<br><br>”Vợ mình thì tự mình dỗ đi, dỗ xong cũng không trả tiền lương, đúng là keo kiệt.<br><br> <br>Mấu chốt là cho dù có đi dỗ, người ta còn trào phúng cô.<br><br>Cô là cái loại người gì, đúng cô là loại người rẻ tiền!Nếu không phải sợ mọi chuyện trở nên rắc rối, cô còn muốn kéo hai vợ chồng này vào sổ đen.<br><br>Một tổng tài đã quen ra lệnh, cho dù có đi nhờ vả người ta, cũng không có bao nhiêu chân thành.<br><br>Không hẹn gặp lại các người!Trong lòng Liễu Phân cảm thấy thật nhẹ nhàng.<br><br>Lục Tấn nhìn thấy tin trả lời của Liễu Phân, cũng không để bụng, chỉ thật sự cho rằng Liễu Phân đang ở nơi khác.<br><br>Trong lòng Lục Tấn có chút nôn nóng, thật bực bội, suy nghĩ một lúc, quyết định mặc kệ, làm xong công việc trước đã.<br><br>Nói thật ra, đã muốn chăm sóc gia đình lại còn phải làm tốt công việc, cho dù Lục Tấn có phân thân, cũng không thể làm tốt được cả chuyện gia đình và công việc.<br><br>Lục Tấn không biết những người đàn ông khác như thế nào, hắn chỉ cảm thấy mệt, rất mệt.<br><br>Lúc trước, tình cảm giữa Lục Tấn và Quan Hinh gây nên một trận ồn ào huyên náo trong giới, mọi người đều không cảm thấy lạc quan.<br><br>Hai người bọn họ kiên trì, cuối cùng đến cả một người đàn ông có thể hỏi cũng không có.<br><br>Một khi đi hỏi, những người khác sẽ lập tức phát hiện ra.<br><br>Cứ nặng nề mà gánh vác như vậy.<br><br><br>Lục Tấn là một tổng tài bá đạo, bây giờ đã phải sử dụng công cụ tìm kiếm, các blogger tình cảm để giải quyết vấn đề của mình.<br><br>Có đôi khi Lục Tấn nhận được câu trả lời thật sự cạn lời từ blogger tình cảm, có đôi lúc blogger đã hỏi có thể đăng câu chuyện của bọn họ lên blog để cư dân mạng xem thử không, xem xem rốt cuộc tình cảm của hai người có vấn đề gì.<br><br>Lục Tấn sẽ không đem chuyện của mình ra cho người ta quan sát, bình luận, cười nhạo.<br><br>Hơn nữa, Lục Tấn cũng sợ thân phận của mình bị bại lộ, dù sao Quan Hinh cũng luôn chia sẻ cuộc sống của mình lên mạng, chỉ cần chút bằng chứng là có thể dễ dàng đoán ra.<br><br>Blogger tình cảm thật sự tiếc nuối, cô rất muốn chia sẻ cho những người khác xem.<br><br>Làm một blogger tình cảm, cô thực sự đã nhìn thấy rất nhiều loại mâu thuẫn trong mối quan hệ nam nữ, nhưng đối với người cần tư vấn này, cô lại cảm thấy rất kỳ lạ.<br><br>Người đàn ông này cũng quá đơn thuần đi.<br><br>Đúng vậy, ở phương diện tình cảm Lục Tấn rất đơn thuần.<br><br>Tôi là tổng tài bá đạo, tôi không yêu tiền, thứ tôi để ý là tấm lòng, chỉ cần yêu thương nhau là được.<br><br>Nếu anh và vợ đã thật sự yêu nhau như thế, tại sao còn tìm tới tư vấn tình cảm làm gì, không cần thiết!Chuyện của cha mẹ không có nửa điểm ảnh hưởng tới Nam Chi, cô đi theo bà nội đến công ty, giống như vui vẻ đi thăm quê quán.<br><br>Bị bà nội dẫn đi khắp nơi gọi chú gọi dì, đi đến chỗ nào cũng thu hoạch được một túi đồ ăn vặt to.<br><br>Đại khái là nghĩ đứa trẻ còn nhỏ không hiểu gì, cho nên văn hóa công sở được thể hiện ra trước mặt đứa trẻ.<br><br>Nam Chi vừa ăn đồ ăn vặt, vừa nhìn người lớn trong văn phòng làm việc, nói chuyện.<br><br>Nhìn thấy có người thích đùn đẩy công việc của mình cho người khác làm, có người bị động vâng vâng dạ dạ nhận lấy, cho dù có bế tắc khi phải làm rất nhiều công việc, nhưng cũng chỉ có thể cắn răng nhịn xuống.<br> <br><br>Ngay cả một đứa trẻ cũng có thể nhìn ra cô gái rất mệt mỏi, có chút giống với Đại Nha tỷ tỷ, vừa dịu dàng vừa không biết cách cự tuyệt người khác.<br><br>Nam Chi nói với bà nội, bà nội lại nói, người này phải tự mình nghĩ thông suốt, người khác chỉ có thể giúp được một lần chứ không thể giúp được lần hai.<br><br>Còn có người rất thích nói bậy, tuy rằng Nam Chi nghe không hiểu lắm, nhưng cũng có thể cảm nhận được ác ý trong lời nói, mang theo tư thù cá nhân.<br><br>Nam Chi nhăn cái mũi nhỏ đi dạo khắp văn phòng của các bộ phận, cô phát hiện ra một quy luật, phụ nữ thích nhất là nói xấu phụ nữ, nói người phụ nữ đó đang có tư tình với người đàn ông nào.<br><br>Đàn ông thích nói xấu đàn ông.<br><br>Trong lời nói xấu mang theo khinh miệt, nhưng lại có sự hâm mộ.<br><br>Hệ thống giải thích nói: “Đây là tính cạnh tranh của đồng giới, một núi không thể có hai hổ, trừ phi là một nam một nữ.<br><br>”Nam Chi còn nhỏ, đối với sự khác biệt giữa nam và nữ cũng không hiểu rõ lắm.<br><br>Nam, nữ, cô thấy không có gì khác biệt, chỉ có người tốt và kẻ xấu.<br><br>Hơn nữa, những người này gặp được Nam Chi, đều sẽ lấy từ trong ngăn kéo ra một chút đồ ăn vặt đưa cho Nam Chi.<br><br>Cho dù có không thích Nam Chi, cũng sẽ không mắng Nam Chi, Nam Chi thật bối rối.<br><br>Hệ thống: “Không ai coi trẻ con là đối thủ cả, không cần phải loại trừ trẻ con, nói nữa, các người lớn đều cảm thấy nhẫn nhịn với trẻ con là tốt rồi.<br><br>”.<br><br>"]