["<br>Edit: KimMà cuộc sống của Quan Hinh lại trở thành một mớ hỗn độn, ngày nào cũng sống như một cái xác không hồn, người Quan gia cũng bắt đầu quan tâm đến Quan Hinh.<br><br>Rốt cuộc thì trên người Quan Hinh cũng có tiền!Cũng không có ai nói muốn tìm một người đàn ông khác để gả Quan Hinh đi, cái bộ dạng này, đừng nói là Quan Hinh có vui vẻ đồng ý hay không, mà đàn ông người ta nhìn thấy cái bộ dạng này, cũng đều cảm thấy đen đủi.<br><br>Giống như một người mắc bệnh hiểm nghèo.<br><br>Dường như tất cả sinh khí đều bị rút hết đi rồi.<br><br>Người Quan gia lúc này cũng không dám k1ch thích Quan Hinh, bây giờ trạng thái tinh thần của cô đang rất kém, đừng k1ch thích chết cô.<br><br>Trong lòng vừa cảm thấy hả dạ vừa cạn lời, cho nên, tại sao ngay từ đầu lại ly hôn.<br><br>Đều nói ly hôn có thể cắt đứt mọi mối quan hệ, trên đời này, mối quan hệ vợ chồng là vi diệu nhất.<br><br>Thân nhất là vợ chồng, nhưng xa nhất cũng là vợ chồng.<br><br>Muốn đem việc ly hôn ra để hù dọa ai chứ, bây giờ ấy mà, cứ trợn trắng mắt đi!Người Quan gia đều biết sẽ xảy ra cục diện này, chỉ có Quan Hinh cứ nhất định phải kiên trì làm đến cùng, cứ nhất định phải làm, nhưng lại không biết mình muốn kết quả thế nào…Đòi tiền, không muốn đòi…Muốn tình yêu, cũng không muốn níu kéo…Chỉ lăn lộn mù quáng một phen!Cho dù là một cái máy tính, thì cũng phải gõ nội dung, nội dung còn không thèm gõ, lại bắt máy tính phải đoán mò…Máy tính chỉ biết đứng im…Máy tính không có phản ứng, người dùng lại trở nên tức giận, tại sao mày lại không phản hồi, tại sao mày lại không phản hồi.<br><br>Cho dù có đưa nội dung vào, nhưng sợ rằng chỉ đưa nội dung sai, máy tính cũng chỉ có thể đưa ra câu trả lời sai.<br><br>Không thể thành thật đối mặt với trái tim mình.<br><br> <br>Quan Hinh chính là người như vậy, cô cảm thấy người ta hẳn là phải hiểu cô, hiểu trong lòng cô nghĩ thế nào…Cái gì cũng phải nói ra, tại sao lại không thể nói ra?Lục Tấn bối rối mà đoán, thậm chí còn cảm thấy sợ hãi, như đang phải chiến đấu với kẻ thù…Quan Hinh lại xách túi chuẩn bị đi ra ngoài, khuôn mặt cô rất tiều tụy, có dùng phấn dày cỡ nào cũng không thể che được.<br><br>Mẹ Quan hỏi: “Lại muốn đi ra ngoài sao, đi đâu vậy?”Quan Hinh yếu ớt nói: “Con muốn đi thăm con gái.<br><br>”Lúc này, Quan Hinh rất muốn gặp con gái, đó là đứa con của cô và Lục Tấn.<br><br>Sau khi trải qua một số chuyện, tình mẫu tử trong lòng Quan Hinh cũng chậm rãi được sinh ra.<br><br>Quan Hinh bị chiều như công chúa, đã giống như một đứa trẻ, sao có thể trở thành một người mẹ tốt được?Cô nghĩ, là phụ nữ không phải sinh ra đã có thiên chức làm mẹ, cũng không nên hy sinh tất cả vì con.<br><br>Nhưng bây giờ, cô ý thức được, trên thế giới này, không phải ai cũng có thể từ bụng mình mà chui ra, đứa trẻ có quan hệ huyết thống với cô thì càng thêm gần gũi hơn so với những người khác.<br><br>Lục Tấn, tâm Lục Tấn đã vững như sắt, đã thay lòng, Lục Tấn nói hắn đã mất đi cách yêu một người, cô thì có khác gì.<br><br>Cô cũng sẽ không bao giờ có thể yêu một người khác được nữa, đời này cô chỉ có thể yêu một người là Lục Tấn.<br><br>Cô vẫn sẽ chờ đợi Lục Tấn, cho dù Lục Tấn có nói cô không cần chờ, thì cô vẫn muốn chờ.<br><br>Cô thật sự không thể chấp nhận một người khác, cũng không thể yêu một người khác.<br><br>Mẹ Quan thấy Quan Hinh chủ động muốn đi thăm cháu ngoại, trong lòng bà vô cùng vui mừng, chỉ cần có thể gần gũi với cháu gái, đoạn hôn nhân này vẫn có thể cứu vãn.<br><br>Mẹ Quan tế nhị ám chỉ với con gái, “Con phải hòa thuận với cháu gái đấy.<br><br>”Quan Hinh gật đầu, “Con biết rồi.<br><br>”Quan Hinh không thể gọi được cho Lục phu nhân, chỉ có thể đến công ty tìm Lục phu nhân và con gái, cô biết Lục phu nhân rất thích mang đứa trẻ đến công ty.<br><br>Lễ tân gọi điện lên văn phòng thư ký, thư ký tới báo cho Lục phu nhân biết, mẹ của đứa trẻ tới tìm con gái.<br><br>Lục phu nhân nghe tin Quan Hinh tìm đến, vô thức cau mày, cảm thấy thật phiền, sao lại đuổi đến công ty rồi.<br><br>Quan Hinh sao lại muốn tìm gặp đứa trẻ, cô lại muốn làm gì?Lại muốn ôm con gái mà khóc sướt mướt sao?Thật là một con người phiền phức.<br><br>Lục phu nhân hỏi cháu gái đang chơi, “Mẹ cháu tới, cháu có muốn xuống dưới gặp mẹ không?”“Mẹ tới sao, cháu muốn đi, bà nội, cháu muốn đi.<br><br>” Nam Chi cũng không ngại gặp mẹ, cô muốn biết mẹ có còn muốn ở bên cha hay không.<br><br>“Đi đi.<br><br>” Lục phu nhân cũng không ngăn cản việc cháu gái đi gặp mẹ, càng ngăn cản thì mọi việc sẽ càng trở nên nghiêm trọng, càng khiến con người ta phải đưa ra lựa chọn khó khăn, sẽ càng sinh ra gánh nặng tâm lý.<br><br>Lục phu nhân muốn cháu gái cảm thấy, có một số chuyện có thể thuận theo tự nhiên.<br><br>Muốn gặp thì gặp, không muốn gặp thì không gặp, rất đơn giản.<br><br>Nam Chi được chị thư ký nắm tay dẫn xuống lầu, nhìn thấy thân hình gầy gò của mẹ, cô buông tay chị thư ký ra, chạy đến bên Quan Hinh, “Mẹ, mẹ tới thăm con sao?”Quan Hinh nhìn thấy con gái, lòng đau như cắt, liên tục nói xin lỗi Nam Chi: “Mẹ xin lỗi, mẹ xin lỗi, đều là lỗi của mẹ, mẹ khiến con trở thành đứa trẻ thiếu mẹ.<br><br>”Nam Chi cũng không để ý tới việc mình có phải là đứa trẻ thiếu mẹ hay không, sống với bà nội thật sự quá hạnh phúc, bà nội thương cô, cô cũng rất thương bà nội.<br><br>Những thứ không có được từ cha mẹ, bà nội đều sẽ cho cô, bảo bảo thật sự rất hạnh phúc.<br><br>Nam Chi lắc đầu, “Mẹ, mẹ đừng khóc, con không trách mẹ, chỉ cần mẹ hạnh phúc là được, mẹ cứ theo đuổi hạnh phúc của mình đi.<br><br>”Bảo bảo sống rất tốt, đừng làm phiền bảo bảo, bảo bảo không phát bệnh là tốt rồi.<br><br>Nhưng Quan Hinh lại không hiểu ý của đứa trẻ, cô chỉ cảm thấy đứa trẻ là đang quan tâm mình, cho nên lại cảm động đến rơi nước mắt.<br><br>“Cảm ơn Quan Quan, Quan Quan, con thật tốt, là mẹ có lỗi với con, nhưng mà cha con, cha con đã không cần chúng ta nữa.<br><br>” Quan Hinh khóc lóc ôm lấy con gái.<br><br>Nam Chi bị ôm rất khó chịu, cô giãy giụa, dùng hết sức đẩy mẹ ra, lạnh nhạt nói: “Cha không có không cần con, chỉ không cần mẹ thôi, mẹ và cha ly hôn rồi, hai người không còn quan hệ gì nữa, hai người đã không còn là vợ chồng, không thể ở bên nhau nữa.<br><br>”“Con, con…” Quan Hinh lảo đảo hai cái, hai mắt đỏ bừng, không thể tin được mà nhìn con gái, tựa như không thể tin được những lời lạnh lùng vô tình như vậy lại có thể được thốt ra từ miệng của một đứa trẻ, hơn nữa còn là con gái cô.<br><br> <br>Thực sự làm Quan Hinh đau lòng, “Quan Quan, sao con có thể nói như vậy, sao con có thể nói như vậy, chúng ta là người một nhà, mẹ là mẹ của con.<br><br>”Nam Chi nghiêng đầu, không hiểu vì sao mẹ lại đau lòng như vậy, mẹ và cha đã ly hôn rồi, ly hôn là đã không còn liên quan gì đến nhau nữa.<br><br>Nam Chi cảm thấy cha thật oan ức, cô chỉ đáp trả lời mẹ nói, mẹ nói cha không cần bọn họ nữa, nhưng thực tế cha chỉ ly hôn với mẹ mà thôi.<br><br>Không phải là ai không cần ai, tại sao mẹ lại tức giận, còn trách cô, cô không nghĩ ra, không thể hiểu được.<br><br>Nhưng mà nhìn thấy mẹ tức giận, Nam Chi vẫn giải thích nói: “Mẹ, mẹ vĩnh viễn là mẹ của con, cha cũng vĩnh viễn là cha của con, đây là sự thật không thể thay đổi được.<br><br>”Còn có một câu mà Nam Chi chưa nói, cô vẫn có thể có một đôi cha dượng mẹ kế.<br><br>Cô sẽ có bốn cha mẹ.<br><br>Quan Hinh ngơ ngác nhìn con gái, ý thức được đứa con của cô và Lục Tấn, hoàn toàn không muốn có một gia đình hoàn chỉnh.<br><br>Đứa trẻ này không bình thường, một đứa trẻ sao có thể như vậy được, lại không muốn cha mẹ ở bên nhau.<br><br>Đứa trẻ này đã bị mẹ chồng, không đúng, là mẹ chồng cũ dạy dỗ thành loại người lạnh lùng không còn nhân tính, cho nên mới có thể thờ ơ, bình tĩnh vô tình như vậy.<br><br>.<br><br>"]