["<br>Edit: KimNam Chi không bao giờ muốn chơi trò chơi như vậy nữa.<br><br>Cô vẫn là một đứa trẻ yếu ớt, trò chơi như vậy đối với cô mà nói, vẫn là quá sức.<br><br>【Trò chơi kết thúc, những người chơi vượt qua chuẩn bị rời khỏi trò chơi.<br><br>】Tâm trạng của những người chơi sống sót rất phức tạp.<br><br>Lúc trước có rất nhiều người chơi, bây giờ chỉ còn ít ỏi vài người.<br><br>Vốn là trò chơi sinh tồn 10 ngày, bây giờ chỉ còn 4 ngày, 4 ngày đã kết thúc.<br><br>Trò chơi bị rối tung lên.<br><br>Nam Chi kéo người máy, nhưng ngay đến cả ống quần của hắn cũng không kéo ra được, “Ca ca, hắn nặng như vậy, căn bản không di chuyển được.<br><br>”Hệ thống: “Ngươi ôm lấy chân hắn, lợi dụng lực truyền tổng của trò chơi kéo về.<br><br>”Nam Chi khó khăn giữ chân người máy, đã thở hổn hển, mồ hôi đầm đìa.<br><br>Trò chơi kết thúc, là quái vật trong trò chơi, quái vật nhiều mắt đương nhiên sẽ không tấn công người chơi nữa.<br><br>Đôi cánh màu đen của nó rũ xuống mặt đất, tròng mắt toàn thân không ngừng chuyển động, thật là một cảnh tượng khủng b/ố.<br><br> <br>Ước chừng là đã ở quen biết mấy ngày, Nam Chi đương nhiên có thể nhìn ra vẻ hoang mang thông qua cử chỉ của nó.<br><br>Nam Chi hỏi hệ thống: “Ca ca, rốt cuộc bọn chúng là thứ gì?”Hệ thống: “Là thứ được chế tạo ra để thu thập lực linh hồn, là sinh vật biến dị.<br><br>”Nam Chi: “Bọn họ không chỉ ăn thịt người, mà còn muốn ăn linh hồn luôn sao?”Hệ thống: “Trò chơi này chính là đến để thu hoạch lực linh hồn, sợ hãi, tín ngưỡng, hạnh phúc, ai oán, phẫn nộ, tất cả trộn lẫn trong linh hồn, hương vị của mỗi linh hồn sẽ không giống nhau.<br><br>”“Trong linh hồn của mỗi người đều không giống nhau…”Nam Chi cái hiểu cái không, chỉ có thể lý giải theo cách hiểu của mình, hỏi: “Ca ca, bọn họ đang nấu ăn sao?”Hệ thống: “!.<br><br>.<br><br>Hình ảnh ẩn dụ rất sinh động.<br><br>”“Bọn họ đi trên con đường sai trái càng đi càng xa, cướp đoạt lực linh hồn của người khác để bổ sung cho chính mình, kích phát thất tình lục dục đến mức tối đa, nghĩ như thế là bổ dưỡng, nhưng trên thực tế, đó lại là bẩn thỉu.<br><br>”“Cảm xúc của con người giao động ở mức cao nhất, là lúc lực linh hồn giao động nhiều nhất, sẽ cảm thấy rằng đây là lúc tốt nhất để thu hoạch lực linh hồn.<br><br>”“Thực tế kết quả lại hoàn toàn trái ngược.<br><br>”Nam Chi choáng váng, vừa khó chịu vừa mơ hồ, “Ca ca, ta không hiểu!”“Không sao, bây giờ ta nói, về sau ngươi sẽ từ từ hiểu được.<br><br>”Hệ thống căn bản không thèm để ý, chỉ muốn đứa trẻ tiếp xúc với mấy thứ này một chút.<br><br>Thời gian còn dài.<br><br>“Ca ca, chúng ta đi rồi, những con quái vật kia sẽ thế nào?” Rốt cuộc cũng có mấy ngày làm bạn, Nam Chi vẫn quan tâm tới nó.<br><br>Hệ thống: “Đưa người máy đi rồi phó bản này sẽ không thể tồn tại được, bọn chúng sẽ bị thu hồi, nhưng lại không có người máy thu vào, hẳn là sẽ lang thang, hoặc trong cơ thể cũng đã được lập trình sẵn chương trình tự hủy.<br><br>”Nam Chi:……Thực xin lỗi, bạn của ta, ta không cứu được ngươi rồi.<br><br>Hệ thống: “Ta kiến nghị ngươi nên thu nhận nó, trong cơ thể nó chứa đựng không ít lực linh hồn, ngươi có muốn thu nhận nó không?”Nam Chi nhìn một thân toàn là mắt kia, khó khăn nói: “Ta, ta có thể.<br><br>”Hệ thống cười một tiếng, “Nếu ngươi cảm thấy sợ, chúng ta có thể cải tạo một chút, để bộ dạng của nó không còn đáng sợ như vậy nữa.<br><br>”Nam Chi oa một tiếng, “Ca ca, ngươi làm đi.<br><br>”Hệ thống: “Ta sẽ không làm, có người khác sẽ làm, bé ngoan, sau lưng ngươi có rất nhiều người, cứ yên tâm đi về phía trước đi.<br><br>”“Oa, oa, oa……” Nam Chi kinh ngạc cảm thán ba cái, “Bọn họ ở đâu?”“Sau này ngươi sẽ được gặp.<br><br>” Hệ thống nói.<br><br>Quái vật nhiều mắt bị thu hồi đi rồi, trong cảnh tượng lộn xộn, cũng không có ai chú ý tới việc một con quái vật xấu xí biến mất.<br><br><br>Bởi vì tín hiệu đã bị che mất, phòng phát sóng trực tiếp của phó bản hoàn toàn không thu được chút hình ảnh hay âm thanh nào, mọi người đều không biết chuyện gì đã xảy ra.<br><br>【Mẹ nó, sao lại thế này, tại sao lại xảy ra chuyện này?】【Tại sao một vip tôn quý như tôi cũng không thể xem được.<br><br>】【Cho dù là hình ảnh máu me thế nào thì chúng tôi cũng có thể xem được, cũng quá xem thường lực tinh thần của chúng tôi rồi.<br><br>】【Bị một đứa trẻ ép phải tung ra hình dạng chiến đấu, ít nhiều cũng sẽ hổ thẹn đi.<br><br>】Mà giờ phút này, bên ngoài ký túc xá tầng 3 bố trí rất nhiều bộ đội đặc công, tất cả các họng súng đều chĩa về phía cổng lớn, sợ bên trong sẽ nhảy ra thứ đồ khủng bố gì đó.<br><br>“Kẽo kẹt……”Cửa mở, tinh thần mọi người đều căng chặt nhìn cửa lớn.<br><br>Người mở cửa chính là Khang Dương, Lý Thuần Kỳ thấy là Khang Dương, vội vàng đi tới hỏi: “Sao cậu đã quay về rồi, không phải cậu đã tiến vào trò chơi rồi sao?”Khang Dương nhạy bén cảm nhận được bầu không khí không đúng lắm, vô cùng căng thẳng, giải thích nói: “Đã vào trong trò chơi rồi, nhưng giữa đường đột nhiên trò chơi lại thông báo bảo trì phó bản, tất cả người chơi trong phó bản đã quay về.<br><br>”Lý Ký Thuần:……Ông trời ơi, vậy mà lại còn có chuyện tốt này.<br><br>Rốt cuộc trò chơi này có buông tha cho một ai bao giờ?Lý Ký Thuần nghĩ tới người máy trong trò chơi, “Tình hình của đứa trẻ kia không tốt lắm, nhưng mà, theo suy đoán của chúng tôi, lần này cậu có thể trở về, có khả năng liên quan tới người máy kia.<br><br>”Khang Dương lau mặt một phen, khó khăn hỏi: “Vậy còn đứa trẻ, vẫn còn chưa trở về sao?”Còn tiến vào trò chơi sớm hơn hắn, sao đến bây giờ còn chưa trở về?Lý Ký Thuần an ủi nói: “Thiên phú của đứa trẻ rất phi thường, có thể thay đổi quy tắc trò chơi.<br><br>”Khang Dương trầm mặc, quá mạnh cũng không có gì tốt, nếu sức mạnh vượt quá tiêu chuẩn, sẽ bị làm suy yếu bớt.<br><br>“Đang……” Trong ký túc xá có động tĩnh, Khang Dương dẫn đầu đi vào xem xét, liền nhìn thấy đứa trẻ đang ôm chặt lấy chân của một người đàn ông đẹp trai, ở giữa còn kẹp một con gấu bông, con gấu bông đã bị ép chặt tới mức biến dạng.<br><br>Mà người đàn ông đẹp trai kia đang cúi đầu, giống như là đang ngủ đứng.<br><br>“Đây đây đây….<br><br>.<br><br>”Lý Ký Thuần vừa thấy, đồng tử run lên, ôm ngực, tim đập nhanh tới mức môi thâm tím, phát ra tiếng ho khan, Khang Dương sợ tới mức không có thời gian để lo cho đứa trẻ.<br> <br><br>“Anh Lý, anh Lý…”Chưa từng nghe nói Lý Ký Thuần có bệnh tim!“Mau, mau, mau đưa người máy này đi.<br><br>” Lý Ký Thuần run rẩy nói.<br><br>“Không, không, không, bảo vệ căn phòng này lại trước đã.<br><br>”Tay Lý Ký Thuần run lên, Khang Dương cũng biết người máy này có ý nghĩa gì, hắn nhìn đứa trẻ cho dù đã hôn mê cũng ôm chặt lấy chân người máy, tâm trạng rất phức tạp.<br><br>“Tân Nguyệt, Tân Nguyệt, chú là chú Khang Dương, cháu đã trở về rồi, đã an toàn rồi, cháu tỉnh lại đi.<br><br>” Khang Dương dịu dàng nói bên tai đứa trẻ.<br><br>Thiết hán nhu tình, bây giờ Khang Dương đã dần dần trở nên dịu dàng, dịu dàng đến mức làm người ta nổi da gà.<br><br>Hiệu suất làm việc của bộ phận chuyên môn cực kỳ cao, người của viện nghiên cứu rất nhanh đã biết chuyện của người máy.<br><br>Người của viện nghiên cứu đều muốn phát điên rồi, một đám người vừa khiếp sợ vừa cuồng nhiệt, trên mặt đều là nhiệt huyết, ai nấy đều nhốn nháo muốn tới xem người máy.<br><br>Sau đó bị viện trưởng lạnh lùng trấn áp, viện trưởng vui vẻ đi đón người máy.<br><br>Nam Chi bị người ta đánh thức, mơ mơ màng màng nhìn thấy được một gương mặt quen thuộc, trẻ con giống như mèo nhỏ, yếu ớt mà khóc, “Ô ô ô, thật đáng sợ, chú ơi.<br><br>”.<br><br>"]