["<br>Edit: KimNgũ hoàng tử bị Đỗ gia đàm luận, bây giờ là hoàng đế, đang xuất hiện ở một nơi cách Lĩnh Nam chưa đến một trăm dặm.<br><br>Hắn đứng bên ngoài quán trọ, nhìn chằm chằm vào cửa lớn, nhìn lên phía cửa sổ trên lầu, trước cửa sổ có một nữ tử mỹ lệ đang đứng.<br><br>Rũ mắt xuống đối mắt với hắn.<br><br>Hoàng đế nở nụ cười, hắn không hay cười, thậm chí sau khi Kỷ Vân Tú chết, hắn chưa từng cười lần nào.<br><br>Với nụ cười như vậy, trông hắn có chút dữ tợn hung ác, vô cùng tham lam.<br><br>Kỷ Vân Tú rời tầm mắt, ‘bang’ một tiếng đóng cửa sổ lại, sắc mặt lập tức trở nên khó coi.<br><br>Tiểu nhị quán trọ nhìn bà chủ, nghĩ thầm, nếu một người cố tình đến thị trấn nhỏ này tìm bà chủ, hẳn là có chuyện cần giải quyết với bà chủ.<br><br>Nam nhân kia vừa nhìn đã biết không phải người đơn giản.<br><br>Toàn thân tỏa ra khí chất phú quý.<br><br>Mấy ngày nay bọn họ đều đứng chặn ở cửa quán trọ, khiến việc kinh doanh cũng gặp khó khăn.<br><br>Chỉ đứng, cũng không đi vào, cũng không nói chuyện với bà chủ.<br><br>Có ý gì?Canh chừng phạm nhân sao?Tiểu nhị bị tình hình này làm cho chán nản, không nhịn được hỏi bà chủ: “Hôm nay có mở cửa buôn bán không?”Vấn đề là, có một người như vậy đứng ở cửa, cho dù có khách, cũng bị ánh mắt của nam nhân kia liếc qua, khách nhân chỉ có thể xám xịt bỏ chạy.<br> <br><br>Thật khó nha, quá khó!Hắn sẽ không bị mất công việc này chứ?Công việc ở quán trọ cũng có thể xem như là một công việc không tồi.<br><br>Bà chủ thoạt nhìn cũng không phải một người hám danh lợi, mở quán trọ ra giống như để chơi đùa, tiền nhiều việc ít, rất thoải mái.<br><br>Còn bây giờ?Một người giống như là trượng phu của bà chủ tìm đến, vừa nhìn đã thấy tôn quý bất phàm, có phải bà chủ sẽ phải đi theo không.<br><br>Bầu không khí giữa đôi nam nữ này rất kỳ quái!Tiểu nhị nghĩ đến chuyện tiền bạc trong nhà, cũng không thể trách hắn không nói ra chuyện của bà chủ đi.<br><br>Một đêm sau giờ làm việc đi về nhà, hắn bị nhét vào một cái bao tải, sau khi bao tải được cởi ra, đập vào mắt hắn là một người lạnh như băng, dùng ánh mắt lãnh khốc vô tình mà nhìn hắn.<br><br>Người này dùng đôi mắt đỏ bừng, khuôn mặt có chút điên cuồng, dưới ánh đèn lay lắt, không khác gì ác quỷ, tiểu nhị quán trọ sợ đến mức thét lên chói tai, lại bị một bàn tay nhanh nhẹn nhét giẻ vào trong miệng.<br><br>Nước mắt tiểu nhị chảy ròng ròng, hắn không tiền cũng không quyền, những người này tìm hắn làm cái gì?Đặc biệt là nam nhân kia, từ trên cao nhìn xuống đánh giá hắn, ánh mắt sắc như dao, hận không thể làm thịt hắn.<br><br>Tiểu nhị quán trọ muốn quỳ xuống, các đại ca, rốt cuộc các ngươi muốn làm gì!Rất nhanh tiểu nhị đã biết, nam nhân tôn quý kia hỏi hắn rất nhiều vấn đề, đều là về bà chủ.<br><br>Trong lòng tiểu nhị bồn chồn lo lắng, muốn làm gì, chẳng lẽ là ước mơ dung mạo của bà chủ.<br><br>Bà chủ lớn lên rất đẹp, thường xuyên có dâm tặc tới quấy rầy, còn có một số công tử ăn chơi luôn bày ra vẻ mặt dâm đãng.<br><br>Tất cả đều bị ném ra khỏi quán trọ.<br><br>Nhưng những người này nhìn qua cũng không giống người thường!Chẳng lẽ là kẻ thủ của bà chủ.<br><br>Dưới ánh sáng lạnh lẽo của ánh dao, tiểu nhị hỏi gì đáp nấy, đặc biệt là khi nam nhân kia hỏi tới việc bên cạnh bà chủ có xuất hiện tên nam nhân nào khác không, từng luồng khí lạnh ập vào lòng bàn chân.<br><br>Trong lòng tiểu nhị rất bi phẫn, mẹ nó, có bản lĩnh thì ngươi đi hỏi bà chủ đi, tới đây chặn đường làm khó ta làm gì.<br><br>Tiểu nhị quán trọ còn có thể trả lời thế nào, tất nhiên là ăn ngay nói thật, bên cạnh bà chủ cơ bản không có ai, không có nam nhân, chỉ có mình hắn là chân chạy vặt.<br><br>Không có nam nhân, bên cạnh bà chủ không có nam nhân!Bị hỏi rất nhiều câu hỏi, sau khi hỏi xong, mắt tiểu nhị đã trắng dã, ta không biết!Sắc mặt của cái nam nhân hỏi chuyện kia dần dần thả lỏng xuống, không còn đáng sợ nữa, nhưng mà, khuôn mặt lạnh tanh của hắn vẫn rất dọa người.<br><br>Tiểu nhị quán trọ trải qua một hồi thẩm vấn, đến cuối cùng, lại nghe thủ hạ của nam nhân kia nói: “Chủ tử, có muốn trực tiếp giết chết hắn không?”Tiểu nhị quán trọ:???Ta làm gì sai?Tiểu nhị quán trọ bị dọa đến mức tè ra quần, chính là nước tiểu, trong phòng lập tức nồng nặc mùi nước tiểu, khiến người có mặt ở đây đều không nói nên lời.<br><br>“Ngươi làm càn, dám làm ra hành vi bất nhã như vậy trước mặt chủ tử, làm bẩn đôi mắt của chủ tử.<br><br>” Thủ hạ nhìn về phía chủ tử, “Trực tiếp giết chết?”Tiểu nhị quán trọ:! ! ! Mẹ nó ngươi đã muốn giết ta, còn không cho phép ta đi tiểu.<br><br>Tiểu nhị vừa sợ hãi vừa tức giận, hắn không biết mình đang đắc tội với ai.<br><br>Nam nhân kia nói: “Không cần, dù sao cũng là người bên cạnh nàng.<br><br><br>”“Được rồi, ngươi đi đi.<br><br>” Thủ hạ xách tiểu nhị đã ướt đẫm đũng quần ra cửa, tiện tay ném cho hắn một thỏi bạc.<br><br>“Cầm lấy, chuyện hôm nay ngươi không được nói cho bất kỳ kẻ nào biết, đặc biệt là bà chủ ngươi, có biết chưa?” Nam nhân cầm kiếm nói.<br><br>“Được, được.<br><br>” Tiểu nhị run rẩy cầm lấy thỏi bạc, cảm nhận được sức nặng của thỏi bác, trong lòng cũng có một tia an ủi.<br><br>“Ngoài ra, ngươi không được nói với bà chủ của ngươi việc chúng ta tới tìm ngươi, ngươi cứ đi làm bình thường.<br><br>” “Được, được, ta biết rồi.<br><br>” Tiểu nhị về đến nhà, còn bị người nhà trách móc, người đã lớn như vậy rồi, còn tiểu ra quần.<br><br>Tiểu ra quần thì có làm sao, với tình huống lúc ấy, có là ai cũng sẽ tiểu ra quần.<br><br>Gặp ác mộng cả đêm, sáng ngày hôm sau còn phải tới quán trọ làm công.<br><br>Kết quả nam nhân kia vừa xuất hiện ở quán trọ, bà chủ nhìn thấy nam nhân kia, sắc mặt đại biến, lập tức đóng cửa quán trọ lại.<br><br>Tiểu nhị quán trọ:! ! ! ! Có phải các ngươi có thù oán gì với nhau không!Liệu hắn có bị liên lụy không.<br><br>Mà nam nhân này ngày nào cũng đến, ngồi ở cửa quán trọ chờ, có người bung dù che cho hắn, bên cạnh có người ân cần hầu hạ.<br><br>Nhìn dáng vẻ này ít nhất cũng là quý công tử thế gia.<br><br>Bọn họ không nói lời nào, không giao tiếp, cứ giằng co như vậy, giống như một con chó đuổi không đi, chỉ cần bà chủ vừa xuất hiện, hắn sẽ giống như một con chó sói nhìn chằm chằm vào bà chủ.<br> <br><br>Tiểu nhị cũng hiểu ra, đây cũng là một người thèm nhỏ dãi bà chủ.<br><br>Cũng không giống như những tên du côn trước đây, tên lưu manh này thân phận địa vị quá cao, bà chủ cũng không có cách.<br><br>Cứ thủ như vậy, muốn thủ tới khi nào!Giống như một tên địa chủ tham lam keo kiệt canh giữ vàng bạc châu báu của mình.<br><br>Kỷ Vân Tú nhìn đám người chặn bên ngoài, trong lòng tức giận muốn thổ huyết, hận không thể kéo theo hắn đồng quy vu tận.<br><br>Nỗi hận giết hôn phu, nỗi hận vì bị làm nhục, nàng đã phải sống cuộc sống trốn tránh như một con chuột, vậy mà hắn vẫn không buông tha nàng.<br><br>Có phải chỉ khi nào hai người bọn họ chết đi, thì loại dây dưa này mới có thể kết thúc.<br><br>Nàng chán ghét hắn, ghét tên nam nhân có thể sai khiến người khác này, nàng không hiểu, tại sao người này lại có thể thắng lợi?Hoàn toàn không có chút dáng vẻ của một bậc minh quân nào, cũng không có lòng bao dung, tại sao hắn lại thành công.<br><br>Hắn chỉ là một tên tiểu nhân hay ghen ghét, Nhị hoàng tử thiên chi kiêu tử, ưu tú, có biết bao nhiêu người cảm thấy Nhị hoàng tử sẽ trở thành hoàng đế.<br><br>Có thể thành công hay không chưa nói, nhưng nam nhân đường đường chính chính, chói mắt như vậy, lại chết đi, còn chết trong tay tên tiểu nhân Ngũ hoàng tử.<br><br>Còn muốn bá chiếm nàng.<br><br>.<br><br>"]