["<br>Edit: KimSắc mặt Kỷ Vân Tú vô cùng khó coi, nghe mẫu thân nói xong, nói: “Chẳng lẽ đời này con không có cách nào thoát khỏi hắn sao?”Kỷ phu nhân lắc đầu, “Không thể.<br><br>”Da mặt Kỷ Vân Tú co rút, nàng thật sự không thể thuyết phục bản thân ở bên tên nam nhân đáng ghét đó được.<br><br>Nếu, nếu có thể giết hắn thì sao?Kỷ Vân Tú lúc nào cũng muốn chết đi, nhưng sau đó lại thông suốt, nàng chết còn không bằng giết chết Mục Quảng Bình, chỉ cần một trong hai chết đi, dây dưa giữa bọn họ sẽ không còn.<br><br>Kỷ Vân Tú liếc nhìn Mục Quảng Bình, mỉm cười với hắn.<br><br>Mục Quảng Bình chấn động, hắn biết trong lòng Kỷ Vân Tú hận mình, hành động ở trong hoàng cung hắn cũng rất hối hận.<br><br>Nếu, nếu thời gian có thể quay trở lại, hắn tuyệt đối sẽ không làm như vậy.<br><br>Một chút lòng tự tôn đó của hắn có ý nghĩa gì chứ, khi còn nhỏ bị gọi một tiếng chó thì có làm sao.<br><br>Cuộc sống sau khi Kỷ Vân Tú chết, hắn đã phải chịu đựng nỗi đau thấu tâm can.<br><br>Kỷ Vân Tú sẽ không nhanh như vậy mà tha thứ cho hắn, trong lòng Mục Quảng Bình hiểu rất rõ, nhưng lại thấy được người mình yêu mỉm cười với mình.<br><br>Trái tim Mục Quảng Bình đang đập nhẹ nhàng đột nhiên đập nhanh làm hắn choáng váng, cảm giác mừng như điên xen lẫn không thể tưởng tượng nổi, khiến hắn có chút hốt hoảng.<br><br>Rất không chân thực, giống như đang nằm mơ.<br><br>“Bà chủ mời ngài vào.<br><br>” Tiểu nhị bước ra khỏi quán trọ, có chút sợ hãi nói với người nam nhân.<br><br> <br>Mẹ nó, chuyện xảy ra đêm hôm đó vẫn còn in sâu trong tâm trí hắn.<br><br>Đừng thấy tên nam nhân này dầm mưa, bộ dạng như là rất yếu ớt, tiểu nhị quán trọ vẫn không thể nào quên bộ dạng muốn giết người của hắn đêm hôm đó.<br><br>Tiểu nhị quán trọ hận không thể nói hết tất cả với bà chủ, trốn đi, chạy mau, người nam nhân này không phải loại người tốt đẹp gì!Nhưng hắn không dám, nhất định hắn sẽ bị giết chết.<br><br>Bà chủ bị một tên nam nhân như vậy quấn lấy, thật bất hạnh!Đi vào, nàng kêu hắn đi vào?Mục Quảng Bình choáng váng cử động chân, nhưng chân lại vô cùng nặng nề, hắn đứng ngơ ngác cả một đêm, chân rất nặng.<br><br>“Chủ tử.<br><br>” Thuộc hạ vội vàng đi tới đỡ người, Mục Quảng Bình từng bước một đi vào quán trọ, trái tim đập nhanh, trước mắt hắn càng thêm choáng váng.<br><br>Chân chính bước vào quán trọ, Mục Quảng Bình thấy được người mà mình ngày đêm thương nhớ, hắn bước nhanh tới trước mặt Kỷ Vân Tú, vừa định nói gì đó, trước mắt tối sầm, cả người đổ rạp về phía Kỷ Vân Tú.<br><br>Kỷ Vân Tú theo bản năng tránh đi, hoàn toàn không có ý muốn đỡ người.<br><br>Đông……” Một tiếng, Mục Quảng Bình nện xuống nền nhà vững chắc, nghe đã thấy rất đau.<br><br>Mọi người:…….<br><br>Bọn họ theo bản năng nhìn Kỷ Vân Tú, Kỷ Vân Tú nhếch khóe miệng, nói với tiểu nhị: “Rửa mặt chải đầu cho hắn đi, hắn quá mệt.<br><br>”Thuộc hạ vội vàng chạy tới nâng hoàng đế dậy, vừa vào quán trọ, Hoàng Thượng đã đẩy hắn ra, ngài ấy là tự mình bước tới chỗ Kỷ cô nương, kết quả lại đứng không vững mà ngã xuống trước mặt người ta.<br><br>Thật mất mặt!Không biết sau khi Hoàng Thượng tỉnh dậy sẽ tức giận đến thế nào.<br><br> <br>Bây giờ chuyện quan trọng nhất là Hoàng Thượng đã đổ bệnh.<br><br>Bận rộn như vậy, trong phòng chật kín người, Kỷ Vân Tú căn bản không đi qua, thậm chí còn cách căn phòng này rất xa.<br><br>Kỷ phu nhân hỏi: “Con đã nghĩ thông suốt rồi sao?”Kỷ Vân Tú: “Nghĩ thông suốt rồi, con cũng không thể tiếp tục chạy trốn nữa, sẽ liên lụy tới Kỷ gia.<br><br>”Hoàng đế đối xử tốt với Kỷ gia, ban quan ban tước, không phải là vì Kỷ gia lợi hại cỡ mà, mà là vì đắn đo Kỷ gia mà thôi….<br><br>.<br><br>Cho dù là vì quyền lực, Kỷ gia cũng sẽ thỏa hiệp.<br><br>Nàng chán ghét Mục Quảng Bình, chán ghét, chán ghét, rất chán ghét…….<br><br>Hắn chưa bao giờ là một người quang minh lỗi lạc, âm u như một con bọ trong rãnh nước.<br><br>Mục Quảng Bình hôn mê, trong mộng thấy đủ loại cảnh tượng, có khi là một đứa trẻ, có khi bị người người vây quanh cười nhạo…Thậm chí hắn còn nhìn thấy Nhị ca đang ôm một nữ tử xinh đẹp mỹ lệ trong lòng, nhìn kỹ, đó là Kỷ Vân Tú.<br><br>Hắn đột nhiên mở mắt, mơ mơ màng màng thấy được một gương mặt của nữ nhân, dần dần rõ ràng, hắn mở miệng, giọng nói khàn đặc, “Kỷ Vân Tú?”“Ngươi tỉnh rồi, uống nước đi.<br><br>” Kỷ Vân Tú bưng nước cho hắn uống, Mục Quảng Bình nhìn Kỷ Vân Tú, Nhị ca của hắn đã chết.<br><br>Không ai có thể cười nhạo hắn nữa, bọn họ đều đã chết, hắn là người chiến thắng.<br><br><br>Mà Kỷ Vân Tú, cũng sẽ là của hắn.<br><br>“Nàng….<br><br>”“Đừng nói gì cả, nghỉ ngơi cho tốt, hết bệnh rồi thì trở về kinh thành đi.<br><br>” Kỷ Vân Tú trực tiếp ngắt lời hắn, lạnh lùng nói.<br><br>Nhưng Mục Quảng Bình hoàn toàn không để ý đến sự thờ ơ của nàng, vui vẻ nói: “Nàng đồng ý trở về cùng ta.<br><br>”Bộ dáng vui vẻ đó thực sự giống như một con chó nhặt được xương, vui vẻ vẫy đuôi.<br><br>Kỷ Vân Tú cụp mắt xuống, nói: “Đúng vậy.<br><br>”Mục Quảng Bình thấy vậy không nhịn được nói: “Vân Tú, trước đây là ta đã quá đáng, ta nhất định sẽ đối xử tốt với nàng.<br><br>”Kỷ Vân Tú hành lễ: “Đa tạ Hoàng Thượng.<br><br>”“Ở trước mặt ta, nàng vĩnh viễn không cần hành lễ.<br><br>” Mục Quảng Bình hận không thể đem hết những thứ tốt nhất trên đời tới cho nàng.<br><br>Kỷ Vân Tú: Ha hả……Sau khi Mục Quảng Bình bình phục sức khỏe, lập tức lên đường trở về Kinh thànhKỷ Vân Tú vẫn hồi cung, nhưng mà, nàng không thể là Kỷ Vân Tú được nữa, phải đổi tên, nhưng vẫn là nữ tử Kỷ gia.<br><br>Mục Quảng Bình vẫn luôn muốn tiếp xúc nhiều hơn với Kỷ Vân Tú, nhưng đều bị Kỷ Vân Tú tránh né, Mục Quảng Bình rất thất vọng.<br><br>Nhưng nghĩ đến chuyện nàng đồng ý trở về cùng hắn, trong lòng lại tràn đầy động lực.<br><br>Vơ vét hết tất cả những thứ tốt đưa cho Kỷ Vân Tú, Kỷ Vân Tú nhận lấy, nhìn một cái liền cất đi, không thèm nhìn nữa.<br><br> <br>Kỷ phu nhân nhìn thấy, chỉ nói: “Có thể làm như vậy, nhưng không thể luôn làm như vậy, con hủy hoại tâm ý của hắn, chờ hắn bình tĩnh lại….<br><br>.<br><br>”“Trong cung có rất nhiều nữ nhân còn phải dựa vào sự sủng ái của hoàng đế.<br><br>”Kỷ Vân Tú chỉ nói: “Con biết cuộc sống trong cung khó khăn thế nào, mẫu thân, người yên tâm, trong lòng con hiểu rõ.<br><br>”Đoàn người uy phong lẫm liệt trở về hoàng cung, các phi tần trong hậu cung đều rất vui mừng, vô cùng vui vẻ mà đi nghênh đón hoàng đế.<br><br>Nhưng khi bọn họ nhìn thấy nữ tử đứng bên cạnh hoàng đế, sắc mặt cũng thay đổi, còn có người sợ hãi kêu lên tại chỗ: “Kỷ Vân Tú.<br><br>”Kỷ Vân Tú đã chết rồi, sao nữ nhân này lại có thể giống hệt Kỷ Vân Tú!Nghĩ đến cái chết trước đó của Kỷ Vân Tú, bộ dạng điên cuồng của hoàng đế, một Kỷ Vân Tú đã chết, bây giờ lại có một Kỷ Vân Tú khác tới.<br><br>Đối mặt với những oanh oanh yến yến này, hoàng đế có chút chột dạ, hậu cung của hắn có nhiều nữ nhân như vậy, Vân Tú sẽ nghĩ thế nào, nhất định là sẽ không vui.<br><br>Vì thế hắn lạnh lùng nói: “Nàng là Kỷ Minh Nguyệt, là nữ tử Kỷ gia, ở tại Phượng Hi cung.<br><br>”Tất cả nữ tử đều há hốc mồm, Phượng Hi cung, nơi đó chỉ có Hoàng Hậu mới có thể ở.<br><br>Chuyện gì đây?Nữ tử Kỷ gia, lại là nữ tử Kỷ gia.<br><br>Kỷ gia cũng thật quỷ quyệt!Có ánh mắt của phi tần lóe lên, hóa ra là thế thân của Kỷ Vân Tú!Người hoàng đế thích là Kỷ Vân Tú, bây giờ lại tìm tới một nữ nhân giống hệt Kỷ Vân Tú.<br><br>Kỷ Minh Nguyệt này có biết bản thân mình là thế thân của người khác hay không, là bởi vì bản thân giống với một nữ tử khác trong tộc cho nên mới có cơ hội vào cung?Đây là một cơ hội.<br><br>Nghe thấy việc có thể ở tại Phượng Hi cung, sắc mặt Kỷ Vân Tú vẫn lạnh lùng như cũ, mà những nữ nhân khác lại hận đến ngứa răng.<br><br>.<br><br>"]