["<br>Edit: KimKhông chỉ người dân làng chài lo lắng, mà người của trại Bách Việt cũng rất sốt ruột khi thấy muối càng ngày càng chất cao.<br><br>Phương gia đã lâu không thấy tới lấy muối, thứ như muối, cho dù có giữ lại, cũng không thể đổi được thành tiền, trong lòng liền rất lo âu.<br><br>Trong trại cũng không có cách nào khác ngoài việc cử người xuống núi hỏi Phương gia một câu, xem tình hình thế nào, không muốn lấy muối nữa sao?So với đám người làng chài, người trong trại lại rất cẩn thận, bởi vì nếu bị triều đình phát hiện buôn muối thì sẽ là phạm pháp.<br><br>Hồ nước mặn bị tịch thu là một chuyện, rất có khả năng sẽ còn bị phán tội.<br><br>Lén lút cẩn thận đi đến y quán giả xem bệnh, sau đó liên hệ với Đỗ Kinh Luân.<br><br>Đỗ Kinh Luân thở dài nói: “Ta đã cắt đứt với người bên kia rồi, không cần muối nữa.<br><br>”Người trong trại:???“Tại sao lại từ bỏ?” Người trong trại tuyệt vọng hỏi, tiền kiếm được có thể khiến sinh hoạt trong trại tốt hơn một chút.<br><br>Đỗ Kinh Luân nói: “Ta có thể móc nối giúp các ngươi, để các ngươi hợp tác.<br><br>”Người trong trại có chút động tâm, nhưng lại liên tục lắc đầu, bọn họ không tin người bên kia.<br><br>Bán muối lậu, lỡ như bị tố cáo lên quan phủ, toàn bộ người trong trại sẽ gặp phải tai họa.<br><br>Người trong trại tin tưởng Phương gia là bởi vì đã từng hợp tác một lần, hơn nữa hồ nước mặn cũng là nhờ Phương gia phát hiện ra.<br><br>Người trong trại cho rằng quan hệ giữa bọn họ và Phương gia đã cột chặt vào nhau, bọn họ bán muốn lậu, mà Phương gia lại mua muối lậu, cũng là có tội.<br><br> <br>Đặc biệt là đám người trong trại còn không có công văn của triều đình, không quy phục, không chịu sự quản giáo của triều đình, một khi triều đình nhúng tay vào, khẳng định sẽ không lưu tình.<br><br>Cho dù có tỏ vẻ từ bi cho các bộ tộc khác nhìn, thì chắc chắn hồ nước mặn cũng sẽ không giữ được.<br><br>Hơn nữa nơi này cách kinh thành rất xa, nhiều khả năng hồ nước mặn sẽ bị người đương quyền nuốt vào.<br><br>Bảo người trong trại không hợp tác với Phương gia mà đi hợp tác với người khác, người trong trại không dám, bọn họ không thể tin tưởng những người khác.<br><br>Đỗ Kinh Luân nói: “Chờ thêm một khoảng thời gian nữa đi, dù sao thì muối để lâu cũng không hỏng được.<br><br>”Người trong trại chỉ có thể thất vọng trở về, trước khi đi không ngừng dặn dò Đỗ Kinh Luân: “Bọn họ không nghe lời, ngươi phải nghĩ cách.<br><br>”Đỗ Kinh Luân chỉ nói: “Có lẽ là do bọn họ không cam lòng đi.<br><br>”Rõ ràng là bờ biển của bọn họ, lại để cho hắn kiếm tiền.<br><br>Người cũng đi rồi, Nam Chi hỏi tiểu thúc thúc: “Thúc thật sự mặc kệ sao?”Vì để bán được đồ, Nam Chi đã phải cùng tiểu thúc thúc đi đến rất nhiều nơi, chào bán từng nhà, từng tửu lầu một.<br><br>Nam Chi nghiêng đầu nhìn tiểu thúc thúc, lại hỏi: “Tiểu thúc thúc, thúc tức giận sao?”Tức giận vì những người đó cướp đồ?Đỗ Kinh Luân chỉ nói: “Cũng không tức giận lắm, cứ để cho bọn họ nếm thử một chút đi, ta cảm thấy bọn họ cho rằng ta kiếm được tiền quá nhẹ nhàng, kiếm được quá nhiều.<br><br>”Giải thích lại cũng không có tác dụng, người ta còn cho rằng hắn đang giảo biện.<br><br>Đụng đến lợi ích rất dễ kích động.<br><br>Nam Chi ồ một tiếng, lại hỏi: “Vậy tiểu thúc thúc, thúc còn quan tâm đến bọn họ không?”Đỗ Kinh Luân: “Không biết, để sau rồi nói, ta thấy ở gần đây có rất nhiều trái cây, ta muốn làm quả khô.<br> <br><br>”Nam Chi lập tức hưng phấn, cô đếm đầu ngón tay, “Xoài khô, long nhãn khô, nho khô, dừa….<br><br>.<br><br>”Nam Chi vừa nói, vừa hỏi tiểu thúc thúc, “Chúng ta mau làm đi thúc thúc.<br><br>”Cô không muốn ngày nào cũng bị nhốt ở trong nhà.<br><br>Đỗ Kinh Luân: “Ngươi lúc nào cũng nghĩ đến ăn, tham ăn.<br><br>”Nam Chi nhếch miệng cười, khuôn mặt đen sì càng khiến hàm răng trông trắng hơn, Đỗ Kinh Luân không nhịn được mà dùng bàn tay đặt lên mặt đứa trẻ, che kín cả khuôn mặt.<br><br>“Ngươi cũng dưỡng da một chút đi, ngươi như vậy nãi nãi ngươi sẽ không cho ngươi chạy ra ngoài đâu.<br><br>”Tuy nói như thế, nhưng Đỗ Kinh Luân vẫn cùng Nam Chi đi vơ vét một đống trái cây, có loại là tự mình hái, có loại là mua từ người bán rong.<br><br>Nam Chi vui vẻ nhét vào miệng ăn, sau đó vẻ mặt trở nên cứng đờ, có một số loại quả còn non có vị đắng, chát.<br><br>Những quả này có làm khô cũng vô dụng, không thể ăn được!Khuôn mặt Nam Chi nhăn lại, nhổ thứ trong miệng ra, “Có thể thêm đường.<br><br>”Đỗ Kinh Luân: “Ồ, nhưng đường rất quý giá, dùng đường cho những loại quả này không đáng.<br><br><br>”Còn không bằng trực tiếp đi buôn đường đâu.<br><br>Nam Chi hỏi hệ thống: “Ca ca, ca ca, đường được làm ra như thế nào?”Hệ thống trả lời: “Nguyên liệu chủ yếu của đường là từ cây mía và củ cải đường, trong đó dùng cây mía là chính, thân mía chính là nguyên liệu để sản xuất đường.<br><br>”Mía là cây công nghiệp trồng ở nhiệt đới, thích hợp trồng ở những vùng thổ nhưỡng phì nhiêu, ánh sáng mặt trời mạnh, ở nơi có sự chênh lệch nhiệt độ các mùa cao, được gieo trồng rất nhiều ở khu vực châu Á.<br><br>Giọng hệ thống không cảm xúc, giống như một con robot đang đọc tư liệu.<br><br>Nam Chi lại hỏi: “Ở đây có mía không?”Hệ thống: “Gà mái!?”Nam Chi: “Gà mái, ca ca, là cây mía, không phải gà mái.<br><br>”Hệ thống: “Không biết, không biết ở đây có mía hay không.<br><br>”Nam Chi chỉ có thể hỏi tiểu thúc thúc: “Tiểu thúc thúc, chúng ta có thể tìm mía về, dùng mía làm đường được không?”Đỗ Kinh Luân cũng không nóng nảy, “Có hay không tìm thử sẽ biết.<br><br>”Hắn lựa ra được một ít loại trái cây có thể dùng làm nguyên liệu nấu ăn.<br><br>Ở bên ngoài chơi đùa rất lâu, có đôi khi trời tối rồi cũng không trở về nhà, mà ở lại một nông gia nào đó.<br><br>Một lần hiếm hoi trở về, lại bị đám đông bao vây lấy, không những thế, lại còn có quan phủ.<br><br>Là phạm nhân che giấu, người Đỗ gia cũng không thích quan phủ, Đỗ gia tới nơi này, cũng không tới lui với quan phủ.<br><br>Bây giờ người của quan phủ tới, đặc biệt là những người ở làng chài còn đứng chung với đám nha dịch, trái tim Đỗ Kinh Luân đập nhanh, vẻ mặt lại tỏ vẻ bình tĩnh đi tới.<br><br>“Thình thịch……”Đỗ Kinh Luân vừa mới đi vào, trưởng thôn lập tức quỳ xuống trước mặt Đỗ Kinh Luân.<br><br>Trưởng thôn bao nhiêu tuổi, Đỗ Kinh Luân bao nhiêu tuổi, quỳ như vậy, khiến tất cả mọi người đều nhìn về phía Đỗ Kinh Luân.<br><br> <br>Đỗ Kinh Luân cúi người đỡ trưởng thôn đứng dậy: “Có chuyện gì từ từ nói, mau đứng lên đi.<br><br>”“Ông chủ Phương, chúng ta biết ngài tức giận, cho nên mới mặc kệ làng chài, những người không biết tốt xấu trong thôn đó cứ nhất định phải tự làm, cũng không nhìn xem mình có bản lĩnh gì hay không.<br><br>”“Ông chủ Phương, mọi người cũng không dễ dàng gì mới ăn được một chén cơm, lão già này quỳ xuống trước ngài.<br><br>” Trưởng thôn quỳ không chịu đứng lên.<br><br>“Trưởng thôn, ông đây là muốn hại ta phạm vào tội bất nghĩa đúng không, ông đã lớn tuổi lại quỳ xuống trước mặt ta, là đang làm ta tổn thọ đấy, đứng lên, đứng lên đi rồi nói.<br><br>”Đỗ Kinh Luân nắm lấy cánh tay trưởng thôn, dùng sức, nắm đến mức trưởng thôn cảm thấy có chút đau, thôn trưởng ngẩng đầu, đối diện với ánh mắt lạnh nhạt của vị nam nhân trẻ tuổi.<br><br>Bên trong giống như có một tia lạnh lùng, khiến khuôn mặt trưởng thôn biến sắc, thuận theo lực đạo của Đỗ Kinh Luân đứng lên.<br><br>Nha dịch nói: “Ông chủ Phương, mọi người cũng đã cầu xin ngươi tới như vậy rồi, ngươi quay về đi.<br><br>”“Làm phiền các vị, trời nóng như vậy, uống chút nước giải nhiệt đã.<br><br>” Đỗ Kinh Luân khách khí nói.<br><br>Người Đỗ gia lập tức bưng nước giải nhiệt lên cho nha dịch, nha dịch uống xong nói: “Quả nhiên rất ngon, huyện lệnh cũng nói nước giải nhiệt nhà các ngươi rất ngon.<br><br>”“Là vinh hạnh của thảo dân.<br><br>” Thời điểm Đỗ Kinh Luân tiễn nha dịch đi, còn đưa cho mỗi nha dịch một chút bạc vụn.<br><br>.<br><br>"]