["<br>Edit: KimLà đang chơi trò chơi, chỉ là những trò chơi này tàn khốc và đẫm máu mà thôi.<br><br>Một nhà nghiên cứu đã phân tích ra, ngoài khoa học công nghệ ra, chúng còn thu thập thông tin tổng hợp của rất nhiều người.<br><br>Là đánh có chuẩn bị.<br><br>Hơn nữa, bây giờ mọi người đã có thể tùy ý bước vào trò chơi, để làm giảm thương vong, vẫn phải công khai một số tin tức có được của các phó bản.<br><br>Không thể tùy tiện đi nộp mạng được.<br><br>Bây giờ chỉ cần nhấn ‘Đồng ý’ là có thể tiến vào trò chơi, ngay cả khi Chính phủ đã cảnh báo không được tùy tiện tiến vào trò chơi.<br><br>Thì vẫn có người không cầm lòng được mà tiến vào trò chơi, toàn xã hội đều bị bao trùm bởi bầu không khí nôn nóng, sợ hãi, lại vừa hưng phấn.<br><br>Có rất nhiều người tự cảm thấy mình có tài nhưng không gặp thời, chẳng làm được trò trống gì, bây giờ có một trò chơi như vậy, lại cảm thấy cơ hội của mình đã đến.<br><br>Các bộ phận liên quan đều muốn to đầu, anh nói anh ở lúc hòa bình ổn định chỉ là người tầm thường không thể xuất đầu, bây giờ ở lúc hoàn cảnh hỗn loạn lại đột nhiên trở nên có năng lực được sao.<br><br>Trò chơi lại cố tình đưa ra rất nhiều dụ hoặc, làm người ta cảm thấy chỉ cần tiến vào trò chơi là có thể có được tất cả.<br><br>Đây hoàn toàn không phải trò chơi trên internet, chỉ cần đánh quái là có thể rớt tiền vàng, trở nên giàu có.<br><br>Vì thế, các bộ phận chuyên môn lại phải lập nên một diễn đàn để hướng dẫn, cảnh báo, do bộ phận có chuyên môn quản lý.<br><br>Rất bận, rất hỗn loạn, các loại tội phạm lần lượt ùn ùn kéo tới, cả quốc gia giống như đang kiệt sức chống cự lại một con quái vật.<br> <br><br>Chính là, cho dù trò chơi có ở trước mặt, thì vẫn là bất lực.<br><br>Cần thiết, cần thiết phải ổn định xã hội.<br><br>“Nếu con người có đủ thực lực thì còn có thể chơi cùng những con quái vật đó một chút.<br><br>” Có người nói, “Nhưng đáng tiếc chúng ta bên này quá yếu, hơn nữa còn không thể mang vũ khí hay chút đồ gây sát thương vào được.<br><br>”Chính là tay không chiến đấu.<br><br>Trò chơi này không công bằng.<br><br>Nhưng ngay đến cả cơ hội khiếu nại cũng không có.<br><br>Người ta căn bản còn không thèm để ý đến ý kiến và sự phản kháng của ngươi.<br><br>“A……”“Phốc……”Bên trong cánh cửa, hai đứa trẻ vẫn nằm co ro trên chiếc giường sắt, ngoài cửa có người chạy qua, cả người đầy máu hốt hoảng chạy trốn, lại bị một con quái vật thân côn trùng đầu người chồm tới, ôm chặt lấy đầu người kia.<br><br>Đôi cánh ù ù rung chuyển bay lên, bàn chân sắc nhọn cắm sâu vào đầu, toàn thân người chơi co giật, khuôn mặt vặn vẹo dữ tợn, bị con côn trùng nâng bay lên, cuối cùng lại bị ném từ trên cao xuống, cơ thể còn hơi cử động.<br><br>Cảnh tượng này giống như côn trùng đang săn mồi, mà con người lại là con mồi của côn trùng.<br><br>Chơi đùa.<br><br>【Đây mới là hình ảnh bình thường trong trò chơi.<br> <br><br>】【Quá yếu, thật sự quá yếu, không có gì đáng xem.<br><br>】【Người bị chết kia lực tinh thần quá yếu.<br><br>】【Vẫn còn đang ngủ à, sao con nhóc đó có thể ngủ được vậy, đồng loại bên ngoài còn đang bị giết kia kìa.<br><br>】Những dòng bình luận này trên app phát sóng trực tiếp chứa virus không thể xem được, Khang Dương nhìn đứa trẻ đang ngủ, hắn hy vọng cô có thể tự bảo vệ được chính mình.<br><br>Cô chỉ là một đứa trẻ, có thể tồn tại được trong trò chơi này đã là chuyện không dễ dàng, đừng nói đến việc có thể bảo vệ được người khác.<br><br>Những người lớn đó còn không thể bảo vệ được đứa trẻ, đứa trẻ càng không thể bảo vệ được người lớn.<br><br>Có rất nhiều người trong cơ quan chuyên môn đang theo dõi các phòng phát sóng trực tiếp, phân tích đoạn ghi hình, toàn là hình ảnh máu me tàn khốc, xem lâu còn khiến hoa mắt chóng mặt, toàn thân đều thấy không khỏe.<br><br>Càng đừng nói tới người chơi đang ở trong môi trường như vậy.<br><br>Trước lúc được thay ca, nhân viên ghi hình phải ghi lại những thông tin có giá trị, không được chớp mắt, cho dù có là hình ảnh vô cùng khủng bố cũng không được tránh đi.<br><br>Chuyện này so với phim kinh dị còn đáng sợ hơn, là sự thật, là một người chết đi ở trước mặt, bọn họ phải nhìn một người chết đi.<br><br>Đây là một chuyện khủng bố cỡ nào.<br><br>Đây là sự tàn phá tâm trí con người đến cực hạn, khiến người ta không nhịn được mà choáng váng nôn mửa.<br><br><br>Nhưng lại không có biện pháp, chỉ có thể xem, ghi chép, để tránh gây tổn hại lớn đến tinh thần của mọi người, cứ mỗi một giờ lại phải thay ca một lần.<br><br>Còn phải theo dõi xem có ai trên mạng đang trầm mê trong trò phát sóng trực tiếp đẫm máu này không.<br><br>Cho dù không phải tất cả mọi người đều tham gia vào trò chơi, nhưng trò chơi đã tác động tiêu cực đến cực hạn đối với tất cả mọi người.<br><br>Khang Dương nhìn qua cửa sổ nhìn quả cầu phát sáng đang lơ lửng trên không trung, nhất thời cảm thấy thế giới trở nên thật nhỏ bé, trở thành nơi giam cầm con người.<br><br>Hệ thống: “Bé cưng, trời sáng rồi.<br><br>”Nam Chi dụi dụi mắt, cô mở to hai mắt, lọt vào tầm mắt là những con người đang chuyển động, cô lập tức bị dọa cho tỉnh hẳn.<br><br>Mẹ ơi, cho dù có nhìn bao nhiêu lần, thì cô vẫn không nhìn quen được người bạn này.<br><br>Nam Chi vô thức ôm lấy gấu bông, mở miệng nói: “Một hai ba ngựa gỗ, có thể cử động rồi!”Đứa trẻ quái vật kia lúc này mới từ từ cử động, những con mắt trên người xoay chuyển như bay.<br><br>Nam Chi hỏi: “Trời sắp sáng rồi, lát nữa ngươi phải đi rồi, chúng ta nói chuyện một chút đi.<br><br>”“Ta tên là Tân Nguyệt, còn ngươi thì sao, ta là người chơi, ngươi cũng là người chơi sao, thế giới của các ngươi trông như thế nào, cha mẹ ngươi đâu, trên người cha mẹ ngươi cũng có nhiều mắt như vậy sao?”“Ta không còn cha mẹ, có phải bọn họ đã chết rồi không?” Nam Chi hỏi dồn dập.<br><br>Đứa trẻ quái vật nghe mấy vấn đề này, con ngươi trên người di chuyển nhanh đến mức chỉ còn lại tàn ảnh, giống như máy tính đang chạy với tốc độ cao sắp sửa cháy hỏng.<br><br>“Ô……”“Được rồi, ta biết ngươi không thể trả lời, chúng ta chơi trò chơi rất vui, tối nay ngươi lại tới tìm ta được không, chúng ta cùng chơi trò chơi.<br><br>” Nam Chi nói.<br><br>“Ở đây ta có bánh quy, ngươi có đói bụng không, có muốn ăn không?” Nam Chi lấy bánh quy từ dưới gối lên, đưa tới trước miệng người bạn tạm thời này.<br><br>“Ồ, ta quên mất ngươi không có miệng.<br> <br><br>” Nam Chi muốn lấy lại bánh quy, lại thấy nơi miệng đối phương nứt ra một cái hố, khóe miệng cong lên, lộ ra hàm răng trắng sắc bén như răng cá mập.<br><br>Dùng tốc độ cực nhanh há miệng ra, một ngụm nuốt chửng lấy tay Nam Chi, hàm răng lởm chởm cắm vào làn da.<br><br>“Oa oa oa……” Nam Chi sợ ngây người, “Đau quá đau quá, mau buông ra, buông ra.<br><br>”Đứa trẻ quái vật có chút bối rối, nhưng vẫn buông lỏng hàm răng ra, đầu lưỡi giống như xà tinh còn liếm láp sạch sẽ vết máu thấm ra trên cổ tay.<br><br>Nam Chi:……“Ngươi thích máu tươi?” Nam Chi nhìn những chấm nhỏ trên cổ tay hỏi.<br><br>Đứa trẻ quái vật chỉ chỉ vào Nam Chi, lại chỉ vào mình, “Ăn, ăn.<br><br>”“Đừng nói nữa.<br><br>” Nam Chi lập tức lắc đầu, “Không được, ngươi ăn ta rồi, ta sẽ không thể cùng ngươi chơi đùa được.<br><br>”Tròng mắt của đứa trẻ quái vật di chuyển như bay, Nam Chi vẫn nói, “Há miệng, ăn bánh quy.<br><br>”Đứa trẻ há miệng, hàm răng sắc nhọn nhìn rất đáng sợ, Nam Chi ném bánh quy vào trong miệng nó.<br><br>Bánh quy răng rắc bị nhai thành những mảnh nhỏ, vụn bánh rơi ra khắp nơi, Nam Chi vừa vỗ vỗ những mảnh vụn rơi trên giường xuống đất, vừa nói, “Những thứ này rơi xuống giường bẩn lắm, ngươi nhanh vỗ cho chúng rơi xuống đi.<br><br>”Khang Dương:……Đứa nhỏ này, không biết nên dùng từ ngữ nào để hình dung.<br><br>Vừa rồi nhìn thấy đứa nhỏ suýt chút nữa bị cắn vào tay, tim của hắn đã muốn nhảy ra ngoài.<br><br>.<br><br>"]