["<br>- Tiểu Tranh tỷ, sao tỷ đờ đẫn ra vậy.<br><br>– Khóc một thôi một hồi, tiểu Vũ gạt nước mắt, ngước lên nhìn gương mặt Mộc Tranh, hơi nghi ngờ hỏi.<br>Mộc Tranh khựng lại, giây lát nhẹ cười cất lời:<br>- Không có gì, chỉ là không thấy đường, không thấy muội thôi.<br>- Cái gì? Thật sao? – Tiểu Vũ nhảy dựng lên, nắm vành tai rung lắc, khiến đầu Mộc Tranh lắc lư không yên.<br>- Ừm! – Mộc Tranh gật đầu đáp.<br>- Hả..<br><br>- Tiểu Vũ đau lòng dâng trào, chuẩn bị khóc rống lên, bé con chợt nhớ đến, liền hỏi.<br><br>– Đống đan dược của tỷ đâu?<br>- Rơi núi, nát cả rồi.<br>Mộc Tranh vừa đi vừa tránh, được Vân Bạch trong lòng chỉ đường, nhưng vẫn đụng chỗ này chỗ kia, cành lá um tùm, gai góc đầy rẫy, đá cuội lởm chởm, tốc độ thì chậm rì rì, nàng bực bội nghĩ, không biết khi nào mới ra khỏi chỗ khỉ ho cò gáy này.<br>- Vậy..<br><br>vậy tỷ điều chế lại thôi.<br><br>– Tiểu Vũ ngơ ngác nói.<br>- Nguyên lực của ta, mất hết rồi.<br>- Hả? Ài..<br><br>Cũng không là nhiều nhặn gì, giờ còn mất..<br><br>hu hu..<br><br>Tiếc quá đi! – Tiểu Vũ thở dài ôm lấy vành tai khóc sướt mướt.<br>- Muội..<br><br>muội là an ủi ta hay khinh nhờn ta đây..<br><br>Thực là..<br>Mộc Tranh bật cười bấc đắc dĩ muốn với tay gõ đầu bé con.<br><br>Bàn tay mảnh khảnh vung lên, nước da trắng mịn nay lấm len đầy vết bùn nhơ, lửng lơ giữa không trung, tâm khẽ nhói, nàng không biết làm sao để chạm vào tiểu Vũ, trước mắt ngoài một màu đen tịch mịch, nàng căn bản, cái gì cũng không thấy được.<br>Lúc đó, nàng sững sờ, vội thả tay xuống, tiếp tục lên đường.<br><br>Rốt cuộc nàng đã biết Tam ca khó chịu như thế nào, bản thân cả chạm tay người thân thuộc cũng không cách nào làm được, khó khăn và đau lòng đến bực nào, e là chỉ mỗi Tam ca mới thấu được.<br> <br>Mộc Tranh mỉm cười, vui vẻ nghĩ ngợi, yên tâm Tam ca, muội giờ cũng giống huynh, càng hiểu huynh hơn rồi.<br><br>Tâm trạng nàng như tàu lượn, mới chùng xuống đã được nâng lên.<br><br>Nàng là vậy, không để bản thân chìm vào cảm xúc buồn bã quá lâu, ai biết sống được bao lâu, vui cũng sống, buồn cũng sống, sao phải tự làm khổ mình chứ.<br>Không biết đi được bao lâu, vừa mệt vừa đói, tiết trời lại đột nhiên ẩm ướt, lạnh lẽo bủa vây, hai chân mỏi nhừ, Mộc Tranh suýt mấy lần ngã vì run rẩy mà khụy gối.<br><br>Nàng hạ giọng hỏi:<br>- Vân giả, còn bao lâu nữa mới ra khỏi đây, ta, ài..<br><br>đi không nổi..<br>- Ta..<br><br>Ta cũng không rõ, ta nhớ rất rõ đi qua chỗ cây Tùng Bách cổ thụ này là sẽ thấy đường ra, nhưng đi mấy lượt vẫn về lại chỗ này.<br>Hai mắt màu hổ phách đầy linh tính hơi đảo, áy náy vì bản thân ra vào nơi này không biết bao nhiêu lần lại có thể lạc đường cơ chứ.<br>- Kỳ lạ vậy sao! – Mộc Tranh nhíu mày, khẽ nâng tai nghe ngóng.<br>- Tiểu Vũ, muội xem, có phải quanh đây có trận pháp gì không? Tiểu Vũ..<br><br>Tiểu Vũ..<br>Vân Bạch theo giọng nói của Mộc Tranh hướng mắt lên tai nàng, mèo nhỏ trong mắt kinh ngạc, bất giác rùng mình trầm giọng nói:<br>- Tiểu Vũ không có ở đó..<br>- Cái gì? Nàng biến mất rồi?<br>Tâm Mộc Tranh khẽ động, bất an xâm chiếm.<br><br>Bình thường nàng đi đâu tiểu Vũ đều kè kè theo, cho dù trốn đi chơi, nàng cũng chẳng lo lắng, vì lúc ấy bé con luôn có thể dõi theo.<br><br>Nay thì khác, ngay cả Tiểu Vũ rời khỏi nàng lúc nào, nàng cũng không rõ, nàng, bất lực đứng bất động, chưa bao giờ nàng cảm thấy bản thân vô dụng như bây giờ.<br>Mộc Tranh nhíu mày, hỏi Vân Bạch:<br>- Vân giả, ngài có cách nào thoát khỏi đây không, e là chúng ta đã lạc vào mê trận.<br>Vân Bạch trượt khỏi vòng tay Mộc Tranh, bốn chân đứng vững dưới mặt đất, hai mắt đề phòng nhìn xung quanh, sương mờ dần dần dâng kín, bao phủ mọi ngã rẻ, bốn phương tám hương không thấy cây cối, thú vật nào, ngay cả tiếng chim bay trên trời cũng đã biến mất.<br><br>Hổ ta nâng cao cảnh giác:<br>- Có dị tượng, tiểu chủ nhân cẩn thận.<br>- Gọi ta tiểu Tranh hay tiểu Mộc là được.<br>Vân Bạch ngước lên, nhẹ nhếch môi gật đầu:<br>- Được..<br><br>- Vân Bạch lui vài bước, đứng sát ngay chân của Mộc Tranh, vì nàng mà sẵn sàng nghênh chiến.<br>Đùng đoằng, sấm sét rung chuyển, bầu trời tối đen lại, ánh sáng chớp nhoáng xuất hiện, không khí lạnh lẽo bao trùm.<br> <br><br>Vân Bạch đanh mắt cảnh giác cao độ:<br>- Không ổn..<br><br>Là thiên kiếp..<br>Mộc Tranh tròn mắt nghi hoặc, thiên kiếp, ai đang tiến hóa đây.<br>Vân Bạch phóng lớn thân mình, hô lên:<br>- Tiểu Tranh, cưỡi ta, chúng ta chạy..<br>- Làm sao vậy?<br>- Thiên kiếp không dung bất kì ai..<br><br>chỉ cần sinh vật đứng trong vòng vài trượng đều bị liên lụy.<br><br>Ta e Linh thú tiến hóa chỉ cách chúng ta vài bước chân..<br><br>Nhanh đi..<br>Mộc Tranh ngơ ngác, cái gì gọi là không dung bất kì ai..<br><br>Là nàng cũng sẽ bị sét đánh sao, ối trời mới thoát chết vài hôm nay lại bị thiên kiếp liên lụy, rốt cuộc tháng này nàng bấm tay kiểu gì mà vận rủi đeo bám kinh vậy.<br><br>Nàng vừa lo lắng vừa mò mẫm loạn choạn leo lên lưng Vân Bạch.<br>Hổ vương chuẩn bị phóng lực chạy trốn thì như có tấm màn chắn vô hình xộc xuống chỗ đứng của bọn họ, âm thanh hơi nghẹt từ phía sau truyền đến:<br>- E là không kịp nữa rồi..<br>Một người một thú nào kịp dừng lại, đã lao ra ngoài, liền bị lực lượng thần bí từ màn chắn đánh văng ngược vào bên trong, không nghi ngờ gì, đau đớn tận tâm can lan tỏa mọi ngóch ngách trong cơ thể, đau không thốt nỗi nên lời.<br>Vân Bạch bị văng ra một bên, vội đứng dậy, mặc dù lá chắn mạnh mẽ nhưng hắn cũng không hề hấn gì.<br><br>Dù gì Vân Bạch cũng là giống hổ vương quý hiếm, xuất thân từ huyết mạch một trong tứ đại Thánh thú, còn là một thần thú vô cùng ít ỏi giữa đại lục hỗn loạn này.<br><br>Đương nhiên chút năng lượng thiên kiếp này làm gì được hắn chứ.<br>Chỉ có Mộc Tranh là khổ, mất nguyên lực, mắt không thấy đường, trọng thương vừa mới khỏi ba phần, giờ còn bị lực lượng trời đất đánh ngã, chưa chết là may.<br><br>Nhưng nàng vẫn là nhịn không được mà hộc máu, vội quay đầu lại, đôi mắt mông lung hướng thân ảnh chật vật không kém mình bao nhiêu đột nhiên xuất hiện, giọng nói tưởng chừng đã nghe ở đâu, Mộc Tranh vội hỏi:<br>- Ai vậy?<br>- Là ta..<br><br>tiểu cô nương..<br><br><br>Không ngờ nàng còn sống..<br><br>Ta cứ tưởng..<br><br>ha ha ha..<br><br>không sao là tốt rồi..<br>- Ngươi là..<br>Mộc Tranh lờ mờ phỏng đoán, phải chăng là..<br><br>ô..<br><br>vị công tử đã cứu nàng lúc bị mãng xà tinh truy bắt..<br>Âu là không sai được, chính là nam tử kia, Dạ Hiên công tử.<br><br>Chàng bị thương nặng không kém, mu bàn tay còn vết chém rõ ràng do nàng để lại, gương mặt bụi bẩn bám đầy nhưng tinh quang nơi đáy mắt không lẫn vào đâu, đẹp đẽ không tả xiếc.<br>Bên môi còn vương nụ cười phè phỡn, cảm nhận rõ rệt tâm trạng của chàng, được gặp lại tiểu cô nương dũng cảm ngày đó, chàng có bao nhiêu vui mừng, còn sống, nhóc con vậy mà còn sống, thật là tốt biết bao..<br>Nhưng chẳng kịp nói lời hội ngộ, trời giáng thiên kiếp, đoàng..<br><br>đoàng..<br><br>đoàng, ba đạo sấm sét rẹt ngang, cháy xém mọi thứ, dung hạp với nó là tiếng kêu thảm thiết gần đó:<br>- Á..<br><br>á..<br><br>á..<br>Âm thanh đâm thủng màng nhĩ, tia lửa b ắn ra từ dư âm của sấm sét đốt gọn mọi thứ, cảm giác nóng rực lan tràn, mặc dù tia sét không đánh trúng nhưng Mộc Tranh vẫn chịu không được áp lực, tiếp tục ôm ngực hộc máu, nàng, không rõ đã chảy bao nhiêu máu, tốn bao nhiêu khí lực, chạy không nỗi, nhấc tay chân không được, thở gấp vì thiếu không khí, bên môi khẽ cười tự giễu, trời xui đất khiến, lại cần kề cái chết lần nữa, mẹ kiếp, ai nói cho nàng biết, sao nàng xúi quẩy dữ vậy.<br>Thình lình hơi ấm lan tỏa, không phải cái nóng bức của lực lượng thiên địa, không áp lực của kiếp nạn đe dọa, mà là sự bảo hộ chu toàn, đối phương không ôm nàng, chỉ là dùng cơ thể che đi từng kích chưởng do sấm sét tạo ra.<br><br>Giọng chàng ồm ồm khó khăn lên tiếng:<br>- Là Thanh Loan chuẩn bị đạt Thần thú..<br><br>là linh thú của ta.<br><br>Liên lụy tiểu hài tử rồi..<br><br>yên tâm..<br><br>Ta sẽ bảo vệ nhóc.<br>Bên cạnh Vân Bạch cũng đi đến che chắn cho nàng, Mộc Tranh chẳng biết nói gì, chỉ cười nhẹ đáp:<br>- Đa tạ!<br>Cứ thế hai người một hổ ở đó, che chở cho nhau giữa màn sương mây mù chạm tay không thấy, dưới bầu trời đen nghịt, trong làn lửa lạc do thiên kiếp tạo thành, nhẹ nhàng, không mảy may sợ hãi.<br>Dạ Hiên đứng đó, bất ngờ vì bên cạnh tiểu hài tử này là một linh thú có lực lượng không kém Thanh Loan của chàng, càng nghi hoặc hơn là đôi mắt mất tiêu cự của nàng, cũng không cảm nhận được nguyên lực của nàng, chàng đăm chiêu, mày nhíu chặt, khẽ nhói lòng, tại sao lại vậy.<br> <br>Chỉ là cả ba còn coi thường thiên kiếp, đâu biết rằng đạo sấm sét cuối cùng là thiên giới cho mười phần công lực, mạnh mẽ đốt cháy Thanh Loan tội nghiệp, khiến linh thú không chịu nỗi mà gục ngã, không còn khí lực mà rống lên, như từng mảnh vụn của cơ thể bị xé nát, cả thân mình to lớn bị đốt đen thui, co quắp run lẩy bẩy nằm dưới đất.<br>Bất giác bóng dáng màu đỏ tươi xuất hiện, đôi mắt hắc bạch ngày đó nay đã nhuộm màu đỏ như lửa, khẽ nhíu lại thành đường chỉ, vụt đến bên cạnh Thanh Loan, nhìn chằm chằm vào nó rồi như bực tức chỉ tay lên trời chanh chua quát:<br>- Khốn** Thiên Lôi già có mắt không tròng..<br><br>Con cháu của lão gia tử đây mà cũng ra tay nặng như vậy..<br><br>Có biết lễ nghĩa không lão già.<br><br>Chờ đấy, lão gia tử mà quay lại Cửu Trùng Thiên sẽ đốt trụi đầu tóc đen đuốc của ông..<br>Bên này bọn người Mộc Tranh thì bị dư quang của tia sét đánh chia tách nhau, cả ba bị hất ra, cơ thể Mộc Tranh như diều đứt dây bay thẳng đến tấm chăn vô hình, xuyên qua nó, không ngờ lại sắt bén như thanh gươm, xuyên thủng trái tim nàng, Mộc Tranh trợn mắt, phút chốc không còn cảm nhận hơi thở của chính mình, không nghe được tiếng trái tim đập nữa, nàng, lần này e là, thực sự phải chết rồi..<br>- Không..<br><br>- Thanh âm tuyệt vọng cùng cực vang vọng toàn bộ núi rừng, cả Vân Bạch và Dạ Hiên không tin nỗi vào mắt mình, hét lớn, chết trân dưới nền đất cháy xẹm.<br>Xèn xẹt..<br><br>bóng dáng màu đỏ tươi, vừa mới kiểm tra thương thế của tiểu Thanh Loan bên kia, đút cho nó viên đan dược, liền xuất hiện ngay tấm chắn kì lạ này.<br>- Lão Lôi cà rỡn không chừa, đã giáng thiên kiếp còn phải tạo cái màng này làm gì, bộ nhìn người ta đen nhỏm như lão mới vừa lòng chắc..<br><br>hừm..<br><br>hừm..<br>Còn chưa kịp thấy hình dáng, góc áo màu đỏ lại biến mất, ánh mắt thoáng liếc Dạ Hiên gần đó:<br>- Tiểu tử này, hừm..<br><br>có điểm lạ a..<br><br>Thú vị..<br><br>Aida..<br><br>Nhưng đuổi theo Lãng Lãng mới quan trọng..<br>Y nhoẻn miệng cười đầy vẻ cà rỡn rồi phóng đi, pháp lực thoát ẩn thoát hiện chỉ có thần tiên trên Cửu Trùng Thiên mới gặp được.<br>Vân Bạch ngẩn ngơ không thôi:<br>- Thân ảnh kia, sao lại mang hơi thở cường đại như đại nhân..<br><br>Không đơn giản a..<br><br>Ài, mặc kệ đi, còn phải đi tìm tiểu Tranh nữa..<br>Nghĩ là làm, hắn đứng dậy, hóa thành mèo nhỏ, chạy hết tốc lực tìm kiếm Mộc Tranh.<br>Dạ Hiên nhìn một lượt, không cam tâm cũng muốn đuổi theo, nhưng chàng căn bản không đứng dậy nỗi, đầu quay cuồng, bụng cồn cào lập tức nôn ra bụng máu, đau đớn ngất đi, bên môi vẫn lẩm nhẩm:<br>- Tiểu hài tử..<br>Chỉ nghe từ hướng phía sau, một con chim lông rũ đang bay đến bên Dạ Hiện, gọi to:<br>- Chủ nhân! Chủ nhân...<br><br>"]