["<br>Sắc trời tỏa nắng, mùa hè gay gắt lại đổ xuống thành Sơn Lâm, dân cư thưa thớt, nằm ngay phụ cận sơn mạch Tùng Lâm, hằng tháng đều bị chúng thú làm phiền.<br><br>Sơn mạch này rộng lớn vô cùng, cho dù có thú phi hành, phỏng chừng bay cả tháng cũng chưa ra khỏi.<br><br>Nơi này càng nguy hiểm vì có rất nhiều loài thú sinh sống, thú hoang, nhân thú, yêu thú, linh thú, đủ cả, nghe nói còn có thần thú trú ngụ.<br>Trước đây rất nhiều tu chân giả muốn vào bắt thần thú để thu phục, đáng tiếc có người một đi không trở lại, có người thương tích đầy mình trở ra, tâm thần bất ổn, suốt ngày la hét quái dị.<br><br>Từ đó về sau lời đồn như gió gào, không muốn chết thì đừng tiến vào Tùng Lâm.<br>Đầu hơi nghệch, tay chống nạnh, thiếu nữ tóc búi cao, cố định bằng trâm gỗ, y phục nam tử hơi nhàu nát màu nâu sẫm, bên hông treo lủng lẳng vài túi xách, trên vai một tinh linh bé xíu đang i i a a:<br>- Tranh Tranh! Người ta sợ nha..<br><br>Có thể không vào được không?<br>- Tiểu Vũ, đã hứa với tam ca trị mắt cho huynh ấy, không vào thì làm sao lấy được Tinh linh thảo và Mộc Quế quả.<br><br>– Mộc Tranh mặt còn hơi lấm lem, nhăn mặt thủ thỉ.<br>- Nhưng nhưng..<br><br>Nơi này đáng sợ như vậy..<br><br>ta không muốn vào, Tranh Tranh, tỷ cũng đừng vào, nguy hiểm lắm!<br>Mộc Tranh mỉm cười, nghiêng đầu, dùng ngón tay trỏ vỗ nhẹ cánh của ai đó đang co rúm lại:<br>- Ài, không thì tiểu Vũ ở ngoài này đi, ta vào một mình cũng được.<br>- Ối vậy thì không được, tỷ ngoài lọ lọ chai chai ra còn có bản lĩnh gì đâu, lỡ như gặp nhân thú, linh thú gì đó, chưa kịp phun độc đã bị ngoặm mất đầu? Hu hu..<br><br>tiểu Vũ không thể bỏ mặc Tranh Tranh như vậy.<br><br>Nếu Tranh Tranh có việc gì, tiểu Vũ làm sao mà sống tiếp..<br>Không hai lời, tiểu Vũ ngã oạch xuống vai ai đó, khóc bù lu bù loa, trán Mộc Tranh liền nỗi ba vạch đen, làm ơn lọ lọ chai chai toàn là đan dược trân quý được không.<br><br>Sao từ miệng của tiểu tinh linh chỉ như kẹo ăn chơi vậy.<br><br>Mộc Tranh bất đắc dĩ tiếp tục thương lượng:<br>- Vậy tiểu Vũ đi cùng đi.<br><br>Muội giỏi trận pháp như vậy, cho dù gặp cường địch, trốn đi là được.<br><br>Không sao, không sao..<br>- Uầy..<br><br>Tỷ kiên quyết như vậy sao..<br><br>oài..<br><br>Thôi đành vậy.<br>Mè nheo thêm một chút, cuối cùng tiểu Vũ cũng đồng ý, chỉ là cả người nép hẳn vào bên tai Mộc Tranh, níu lấy như sợ ai bắt mất.<br><br>Mộc Tranh cười to mặc kệ, thong thả bước vào sơn mạch Tùng Lâm.<br>Đập vào mắt, đương nhiên là những thân cây to đùng đoàng, choáng hết cả đường, nền đất gồ ghề hơi ẩm do trời mưa đêm qua, âm u có thừa.<br> <br><br>Mặc dù bên ngoài trời nắng to nhưng trong này tương phản hẳn, cây cối quá um tùm, nắng không chen vào được.<br><br>Mộc Tranh tặc lưỡi, nơi này rộng như vậy, chắc phải đi rất lâu mới tìm được thảo dược, đêm đến làm sao ngủ đây, chắc chắn xung quanh sẽ tối hù, xòe bàn tay trước mặt cũng chẳng thấy được.<br>Hơn hai canh giờ, cứ đi cứ đi, Mộc Tranh tìm kiếm từng bụi rậm nhưng chẳng thấy gì hữu ích.<br><br>Không phải nói nơi này tộc thú nhiều vô kể, dược liệu quý hiếm khắp nơi, sao đi lâu như vậy, một con thỏ bình thường cũng chẳng thấy, xung quanh yên tĩnh kì dị khiến nàng nâng cao tinh thần, sợ là nguy hiểm bất thình lình ập đến.<br>Chân mỏi, Mộc Tranh chọn bừa gò đất hơi nhô bên dưới gốc cây Phượng Vĩ ngồi nghỉ ngơi.<br><br>Nàng lục trong túi vại nước, uống liền một hớp, quay sang tiểu Vũ, định bụng hỏi có đói không mới phát hiện bé con ngủ lúc nào không hay, còn phát ra tiếng ừ ừ, này này tiểu tinh linh cũng ngáy nữa sao.<br><br>Mộc Tranh bất giác phì cười, cũng không làm phiền bé con, bèn tự lôi ít lương khô ra nhâm nhi.<br>Còn chưa cắn được miếng nào, phía sau đột nhiên vang lên tiếng động, Mộc Tranh miệng còn ngậm miếng bánh đã xoay lại hóng chuyện.<br>Phía bên kia, ba Tu chân giả đang đánh với một người áo đen.<br><br>Người áo đen ở giữa, không nhìn rõ mặt mũi, dùng bùa chú phản đòn đối thủ, lưu loát như nước chảy, chẳng sợ đối thủ hạ sát chiêu, chỉ phất tay hai ba cái đã tránh thoát.<br><br>Người áo đen vội rút kiếm bên hông, sát khí nồng đượm, lưỡi kiếm chớp nhoáng, hẳn rất bén nhọn, cứa qua da thịt, bị thương không nhẹ đi.<br>Quả như Mộc Tranh dự liệu, người áo đen lách mình, xuất hiện phía sau ba người tu chân, lả lướt chém bị thương cánh tay từng người, máu liền chảy, cả ba cũng kịp hạ bùa.<br><br>Nhưng đối phương lợi hại không tưởng, thoát một cái lại tránh được.<br>Mộc Tranh tặc lưỡi, người này nhìn thế nào cũng là Võ giả, bùa chú không tinh, cấp bậc tu chân nếu có thì chỉ ngang ngửa nàng, hẳn không cao, nhưng thân thủ nhạy bén, đấu với ba Tu chân giả liền không thua kém chút nào, còn hơn vài bậc, lợi hại quá đi.<br><br>Nếu không phải sợ gây ồn ào, đánh động bọn họ, Mộc Tranh cũng muốn vỗ tay khen.<br>- Đê tiện! Đám người Ám Thanh môn các ngươi đều là một lũ đê tiện! – Một trong ba người tu chân, nam tử gương mặt bình thường tức giận không nhỏ la lên, một tay ôm lấy vết thương bên tay còn lại, cố gắng điều động nguyên lực nhằm hàn gắn vết thương.<br>Hai tu chân giả còn lại cũng nhanh chóng điều tức, nhưng tu luyện chưa thông, căn bản không đủ thời gian.<br>Ánh cười hiện lên nơi khóe mắt, bên môi vươn nụ cười chế giễu, xoẹt xoẹt, lưỡi kiếm như nước chảy mây trôi đâm tiếp vào trái tim của nam nhân hô lớn kia, chỉ để lại giọng nói lành lạnh:<br>- Nhiều lời!<br>Giây phút ấy, nam nhân trợn trừng đôi mắt, y phục màu đen lạnh lùng xuất hiện trước mặt khiến y bất động.<br><br>Không khí âm u, nhiệt độ xuống thấp, Mộc Tranh chẳng dám thở mạnh, chỉ duy nhất một ý nghĩ xuất hiện, người áo đen sẽ chém chết mấy tu chân giả sao.<br>Nhưng không, đạo bạch quan từ trên không đáp xuống, như tia sáng vụt đến, chấn động tứ phương, uy nghiêm đứng chắn trước mặt nam giả tu chân.<br><br>Đối mặt với người áo đen, ánh mắt hờ hững, hai tay xếp gọn ra sau, y phục tuyết trắng không nhiễm thế tục, môi mỏng mấp máy hai chữ \"Vọng tưởng\".<br>Gió phong thổi bùng, người áo đen nhíu chặt mày, cơ thể không tài nào kiểm soát được, bị chưởng lực trong hư vô đẩy mạnh ra xa, đập vào thân cây, cả người mạnh mẽ rơi xuống, bụng cồn cào, miệng nôn tháo, huyết tanh trào ra, lan tỏa nền đất, gương mặt nhanh chóng tái đi, nơi khóe miệng vươn máu nhầy nhụa.<br><br>Trong lòng bất an, đối phương không dùng bùa chú, cũng không phát lực, tại sao có thể khiến nàng bị thương nghiêm trọng như vậy.<br>Người áo đen thương thế không nhẹ, đôi mắt sắt lẽm tức giận chằm chằm nhìn Bạch y tao nhã vừa xuất hiện, nhìn y lẳng lặng xoay người truyền lực cho ba người kia, miệng mấp máy:<br>- Đi đi..<br>- Nhưng..<br>Nữ tử trong ba người tu chân còn muốn nói gì, nhưng nam tử bên cạnh đã vội ngăn lại, chắp tay hướng Bạch y lên tiếng:<br>- Đa tạ Tôn giả cứu giúp, sư huynh muội chúng tôi cảm kích muôn phần.<br><br>Xin hỏi tôn tính đại danh của Tôn giả, ngày sau có cơ hội, Phụng Trân Các sẽ báo đáp hết mình.<br>- Đi..<br><br>- Bạch Y đứng đó, lời nói nhẹ như mành chỉ, nhưng kiên quyết không cho đối phương phản đối.<br>Dùng dằng thêm chút nữa, ba người kia mới chịu rời đi.<br> <br><br>Mộc Tranh kì lạ chống cằm, miệng nhai nhai miếng bánh, vị không tệ a..<br>Tại sao Tôn giả này lại đuổi mấy người kia đi, lúc này cùng nhau tấn công người áo đen thì nắm chắc phần thắng rồi.<br><br>Một chưởng vô hình lúc nãy khiến đối phương nằm đất, tựa hẳn vào thân cây, không nhúc nhích, cũng chẳng trốn đi được, hơi thở hồng hộc gần như sắp tắt.<br><br>Mộc Tranh hơi há miệng cả kinh, Tôn giả này lợi hại quá đi, nhẹ nhàng thoát tục như không phải người chốn này.<br>Cảm thấy hơi đáng sợ, Mộc Tranh e ngại muốn bỏ đi, nhưng lại nhìn người áo đen bị thương, tự dưng không nỡ, lỡ đâu y chết lúc này thì thật uổng.<br>Gương mặt đẹp đẽ lộ ra, gió nhẹ lay động hai hàng tóc mai, dù trắng bệch không huyết sắc nhưng nhìn thế nào cũng là một mỹ nhân.<br><br>Nhìn không ra, y lại là nữ nhân.<br><br>Đôi mắt đen nhánh tựa sao của ai kia không có tiền đồ đã ngây dại, khóe miệng khẽ hở, thiếu điều ch ảy nước thôi.<br>- Grao..<br>Đột nhiên từ phía xa vang lên tiếng gào của thú dữ khiến Mộc Tranh thôi thất thần nghễnh mặt lắng nghe.<br>Mỹ nhân áo đen ngưng mắt nhìn về phía tiếng rống kinh tâm động phách, lo lắng bao trùm cơ thể, bên môi bắt đầu tự giễu cười.<br><br>Hôm nay e rằng nàng phải chôn xác nơi này.<br><br>Đối thủ quá mạnh, nàng đấu không lại, trốn không được, nay còn thêm thú dữ xuất hiện.<br><br>Bàn tay nắm thành nắm đấm, dùng sức lực còn lại đấm mạnh xuống nền đất.<br><br>Miệng bật thốt:<br>- Chết dẫm! Bà đây không cam tâm!<br>Nam tử Bạch Y nhướn mày, đưa mắt về phía mỹ nhân Hắc Y, cô nương này, miệng cũng thối lắm.<br><br>Ý nghĩ xẹt qua, cảm giác khóe miệng ngàn năm không biểu tình tự dưng cong cong lên, đáng yêu nhỉ.<br><br>Đại não tạm dừng, Bạch Y nghệch mặt, thì ra đáng yêu là như vậy sao.<br><br>Một mình quá lâu trên Thiên Phượng Thiên, ngỡ đâu không còn nhớ đến nhân tình thế thái, ngờ đâu một bước xuống nhân gian, cơ duyên xảo hợp, ấy vậy lại nếm được những điều thú vị của loài người.<br>- Grao grao..<br>Nền đất rung chuyển, Mộc Tranh lướt xuống nhìn, rõ ràng thấy từng viên đá dưới chân đang bay nhảy, thân cây bên cạnh cũng không nhịn được mà lúc lắc, không khí truyền đến hương thơm ngào ngạt, xen lẫn vị ngọt xộc thẳng cánh mũi.<br>Mộc Tranh biến sắc, này này, đây là mùi gì, sao có điểm giống Mộng tình thảo, nhưng hình như còn nồng hơn, hoặc là xung quanh có rất nhiều Mộng tình thảo, hoặc là loài cỏ nào đó dược tính còn mạnh hơn Mộng Tình Thảo.<br><br>Sợ hãi dâng cao, nàng vội bật dậy, hướng hai người bất động bên đó quát lớn:<br>- Đi mau, chúng thú động d*c, mau mau..<br><br>- Vừa nói, nàng vừa chạy đến bên mỹ nhân hắc y ôm lấy muốn đỡ dậy.<br>Đối phương to mắt không rõ người này từ đâu đến, nãy giờ vẫn ở bên kia sao.<br><br>Sao hắn biết thú động d*c, phải biết thời tiết nóng nực nhưng cũng chưa đến tháng, càng đừng nói phải trăng tròn thú mới kiếm bạn tình.<br><br>Hơn nữa nhìn nền đất rung bần bật phải biết số lượng thú rất đông, làm gì kiếm bạn tình lại kéo nhau đi không phân biệt chủng loài như vậy.<br><br>Thấy đỡ người đứng lên được, nhưng không tài nào nhúc nhích được.<br><br>Người bên cạnh mất hết nội lực, nặng như người chết, này là sao, muốn nàng đây mệt xỉu hay gì.<br><br>Mộc Tranh ngưng mắt nhìn mỹ nhân, không thấy nàng ta có biểu hiện gì, chỉ thấy tái nhợt tội nghiệp, chắc không nói nỗi, không đi nỗi, cũng chẳng chạy nỗi, yếu đuối quá xá.<br>Mộc Tranh thương cảm trào dâng, ai bảo tỷ tỷ này đẹp mê người như vậy, nàng vội quay sang nam tử Bạch y từ lúc nãy đến giờ đứng như trời trồng, chả hiểu hắn tính làm gì.<br><br>Nàng quát:<br>- Nhanh bế nàng ấy đi khỏi đây.<br><br>Không nhanh lát nữa thú hoang đến đây, hổ hươu sói đói gì đó tấn công thì có thần tiên cũng chẳng cứu nỗi chúng ta..<br><br>Nhanh nhanh..<br>Thấy đối phương dùng con ngươi kinh ngạc nhìn nàng, tiếp tục đực người ra, Mộc Tranh muốn cắn lưỡi, ngươi phát ngốc cái gì, không phải khi nãy ra tay mạnh mẽ lắm sao.<br><br>Nhịn không được, tiếng thú sát đến mông rồi, Mộc Tranh la lối:<br>- Còn không mau qua đỡ, là ai làm bị thương mỹ nhân, ngươi đó ngươi đó! Mỹ nhân yêu kiều, yếu đuối rung động lòng người như vậy cũng nỡ ra tay.<br><br>Giờ còn không chịu phụ giúp, này là tác phong của người Tu chân các ngươi sao? Ta khinh..<br>Nam tử nghe con nhóc chắc chỉ cao ngang ngực y mắng, nhất thời không biết làm gì, dù sao y cũng là Thượng tiên cao cao tại thượng, phong thái thoát tục, không nhiễm bụi trần.<br><br>Mặc dù y không tự nhận, nhưng mỗi năm Hội bàn đào, chúng tiên tử hằng nga đều thầm thì khen ngợi, sao từ trong miệng nít ranh, dường như y là phường cường đạo bá chủ, chuyên ức hiếp dân lành.<br><br>Nhưng mà nữ tử này, hiền lành sao.<br>Mặc dù nghi vấn trùng trùng, nhưng nam tử vẫn bước qua, bế bổng mỹ nhân lên.<br><br>Mộc Tranh không nhiều lời dẫn đầu một hướng bên phải mà chạy.<br><br>Nhưng nàng quên mất rằng, nam tử Bạch y là như thế nào xuất hiện, người ta là bay đó nha..<br>Vừa chạy, Mộc Tranh vừa thầm thì với tiểu Vũ:<br>- Muội bày trận, đánh lạc hướng đám thú đi hướng khác đi nhé!<br>- Ơ làm như dễ lắm, tỷ có biết ngoài kia bao nhiêu con không, chưa kể có cả nhân thú, linh thú, đám sói, báo theo bày, toàn là bọn man rợ, mắt chúng đỏ ngầu, chuẩn bị quần đấu rồi đấy.<br>- Khủng khiếp vậy! Thôi thôi cô nãi nãi, muội là tinh linh thông minh nhất, lợi hại nhất, không có trận pháp nào mà muội không biết..<br><br>Giúp đỡ một chút, hơn vạn đấu cơm, thiện tai thiện tai..<br>- Xàm xí! Không nghe tỷ luyên thuyên đâu..<br><br>Đi đây..<br>I I a a một chập, Tiểu Vũ vụt đi, nhả ra làn hơi pháp trận đặc biệt mà Tinh linh tộc là tinh thông nhất.<br><br>Chỉ có điều Mộc Tranh không ngờ, cuộc nói chuyện này bị nam tử Bạch Y nghe được.<br><br>Phải biết truyền âm nhập mật là bí kíp của Sư phụ, cộng với phép ẩn dật của Tinh linh tộc, không một Tu chân giả nào có thể nghe được, cho dù có đạt cấp bậc cao nhất.<br><br>Đó là do nàng không biết, bởi vì, Bạch y nam tử là tiên, Thượng tiên trên Thiên Phượng Thiên, một chút kỹ xảo đó, làm sao qua mắt y.<br>Nhưng mà chuyện đó để sau đi, giờ ai mà biết y là tiên chứ.<br>Chạy được một đoạn, đột nhiên phía trước chuyển động liên hồi, tạo ra những tiếng rập rập, tia kinh hãi hiện lên trong đôi con ngươi đen láy của Mộc Tranh, mồ hôi rịn hai bên tóc mai, bàn tay nắm chặt, tim đập bình bịch, nàng cảm nhận rõ ràng có nguy hiểm trước mặt.<br>Trái lại, bên cạnh mỹ nhân hắc y đã bất tỉnh, nam tử bạch y điềm nhiên như không, không mảy may lo lắng.<br><br>Nhìn đối phương như vậy, nàng liền nhắc nhở bản thân bình tĩnh lại.<br><br>Chuyện đâu còn có đó, binh đến tướng chặn, nước đến tường ngăn, Mộc Tranh ngưng mắt, lén nhìn mấy cái túi bên hông.<br>- Grao..<br><br>Grao..<br><br> <br>- Cách trăm bước chân, một quái vật hình thù kinh dị xuất hiện.<br>Đầu rắn, thân dài không thấy đuôi, kích thước gấp mấy trăm lần mấy con rắn nước Mộc Tranh thường bắt nấu rượu, miệng nó há to, hàm răng trắng sáng hung hãn, sắc bén như trăm lưỡi dao c ắm vào, viền miệng chảy thứ nước dãi gớm ghiếc, dùng tốc độ kinh người trườn về phía bọn họ.<br>Mộc Tranh mắt miệng mở to nhất có thể, cơ thể bất động, cái gì mà bình tĩnh, cái gì mà phải điềm nhiên đối mặt, cái rắm..<br><br>Là Mãng xà, mãng xà hung thú kinh tởm trong truyền thuyết được không.<br><br>Hai chân nàng run rẩy, khóc không ra nước mắt, con vật gớm ghiếc này sao lại xuất hiện ở đây, hù dọa nàng như vậy.<br>- Sư phụ..<br><br>- Lòng nàng sợ hãi muốn gào to.<br>- Đỡ nàng chạy về hướng ngược lại!<br>Bên cạnh, không rõ nam tử Bạch y từ khi nào đã thả mỹ nhân hắc y xuống, giọng đạm bạc như nước thả lời.<br><br>Đôi mắt y vẫn trong trẻo không dung được bất kì điều gì, cho dù là quái vật đáng sợ bậc nhất thiên hạ cũng chẳng khiến y dao động, sạch sẽ không vướng bận.<br>Mộc Tranh ngơ ngác ngước nhìn, con người này, sao trấn định như vậy.<br><br>Nhưng nàng cũng nhanh chóng hoàn hồn, gật đầu đỡ lấy mỹ nhân, ôm vào người, lết tha lết thết chọn hướng khác mà đi.<br><br>Trước khi đi còn dặn dò:<br>- Cẩn thận! Đánh không lại thì chạy! Đừng liều mạng!<br>Nam tử Bạch y khẽ nhích nhẹ mày, cô nhóc này, cũng thật nghĩa khí, y bất giác hỏi:<br>- Nhóc con, tên gì?<br>- Mộc Tranh! Còn Tôn giả?<br>- Thiên Sinh! Đi đi..<br>Dứt lời, bóng dáng Bạch y đã biến mất ngay trước mặt Mộc Tranh, nàng ngẩn đầu dõi theo, chớp mắt đã thấy vạt áo của y đứng trước đầu Mãng xà khổng lồ, để lại gió phong vang vảng:<br>- Giúp ta bảo vệ nàng!<br>- Ta khắm! Rồi ai là người đả thương nàng, ta chắc, còn muốn ta cứu nàng..<br><br>Hay thật đấy!<br>Miệng Mộc Tranh vừa lẩm bẩm mắng mỏ, vừa lấy từ túi vải viên dược chữa nội thương, nhét vào miệng mỹ nhân, vừa nâng nàng kéo đi.<br><br>Cũng không phải nàng không có lòng tốt cõng nàng mà lại kéo đến sắp rách đôi giày, làm ơn, mỹ nhân bất tỉnh, nặng như vậy, xương cốt mỏng manh của Mộc Tranh, kéo được nàng đi được một đoạn dài như vậy là giỏi lắm rồi.<br>Nhưng bên tai lại vang lên tiếng grao grao, Mộc Tranh vội ngẩn đầu, thấp thoáng bóng dáng khổng lồ kinh tởm lại xuất hiện.<br><br>Trái tim Mộc Tranh thắt lại lần nữa:<br>- Không phải chứ! Lại con nữa!<br>Mộc Tranh khó khăn nhăn mặt rít khẽ bên miệng.<br><br>Không cần nàng suy đoán, một con Mãng xà khác đang trườn tới đây, tuyệt đối giống con khi nãy, hình như còn to hơn nữa, tốc độ vượt cả gió lộng, miệng nó mở to như chậu máu muốn ngoạm lấy mọi thứ.<br><br>Nàng quay mặt nhìn mỹ nhân đang dần dần tỉnh lại, ắt là nhờ dược của nàng.<br><br>Bên khóe môi khẽ nở nụ cười, hôm nay xông pha nguy hiểm, cứu một mạng người đẹp trong lòng, cũng đáng nhỉ..<br>Nghĩ nghĩ rồi Mộc Tranh đặt mỹ nhân vào gốc cây sát bên, mở miệng nói:<br>- Tiểu Vũ, ở lại bảo vệ mỹ nhân giúp tỷ nhé!<br>- Tỷ! Tỷ muốn làm gì?<br>Tiểu Vũ chi a ngạc nhiên hỏi lại.<br><br>Ai biết nó mới trở lại, còn chưa kịp thở thì đã thấy Mãng Xà đang đến, Tranh tỷ còn nói nó ở lại bảo vệ người này, còn nàng đi đâu.<br>- Đánh rắn! Ha ha ha..<br>- Cái gì?<br>Tiểu Vũ còn chưa kịp hiểu gì, nữ nhân thích bông đùa kia đã chạy mất, nàng dùng bộ pháp Miểu Linh hướng Mãng Xà xông đến.<br><br>Không sợ hãi, cũng chẳng e ngại..<br><br>"]