["<br>Đêm trăng như nước, nhà nhà đã ngủ say, con phố từng tấp nập qua lại nay không một bóng người, trong gian phòng khách của Sòng bạc, thiếu công tử Cảnh Nghi đang cầm con quay lắc qua lắc lại, đã gần một tháng, cứ bị giam ở đây không thoát được.<br><br>Mặc dù mấy người này không đánh đập tra tấn hắn, nhưng cũng không thả hắn, cũng không biết bọn họ muốn làm gì.<br><br>Nếu đã không có ý hại hắn, tại sao còn giam hắn.<br><br>Trừ phi, bọn họ muốn từ hắn đoạt tin tức gì đó.<br>Hắn đã sớm biết, Lục Nha tiểu cô nương kia, hằng ngày đến tìm hắn trò chuyện, còn không phải muốn lợi dụng kế mỹ nhân moi thông tin từ hắn, bộ dễ chắc, hắn cười cười, cho dù bình thường long nhong kém cỏi thế nào, hắn cũng không phải người ngu nhé.<br><br>Bí mật sư môn, đâu dễ tiết lộ với người ngoài.<br>Nhưng hắn nhìn được, thật ra Lục Nha tiểu cô nương, lão bản hay mấy đại hán ngoài kia, đều không phải hạng lang tâm cẩu phế, bằng không đã dụng hình, chuốc thuốc, ép buộc hắn nói ra.<br><br>Thành ra mặc dù bí bách, mất tự do, chưa trở về được nhưng hắn cũng không ghét đám người này lắm, còn cảm thấy nói chuyện khá vui.<br><br>Nhất là khi nghe Lục Nha kể chuyện lúc nhỏ cùng đám bạn lừa gạt hàng xóm trộm vặt thế này thế kia.<br><br>Những lúc đó, Cảnh Nghi mới chợt nhận ra nàng cũng chỉ là tiểu hài tử mới mười bốn mười lăm, phiêu bạt cùng đám người sòng bạc chỉ vì hoàn cảnh ép buộc.<br>\"Cộc cộc cộc\" tiếng gõ cửa vang lên, Cảnh Nghi hô:<br>- Ai đấy?<br>- Là ta, Lục Nha.<br>Cảnh Nghi hơi ngạc nhiên, trễ rồi, nàng còn đến đây làm gì, nghi ngơ nhưng hắn vẫn đáp:<br>- Vào đi..<br>Cánh cửa mở ra, Lục Nha cầm trên tay chén canh súp gà, còn nóng hổi, vừa vào vừa cười nói:<br>- Lúc nãy Phất Nương tỷ đi tửu lâu ăn tối với mấy bằng hữu có mang về ít canh súp, là món trứ danh của Ngọc Hương tửu quán.<br><br>Tỷ ấy nói mọi người chia nhau ăn, cũng chia cho ngươi một ít, ta mang qua cho ngươi, ăn đi cho nóng.<br>- Hả..<br><br>Được.<br><br>Đa tạ.<br>Cảnh Nghi dõi theo bước chân Lục Nha, nàng vừa đặt khay đồ ăn xuống, mùi hương thơm phức của canh gà ngọt ngào đã xộc vào mũi hắn, hắn cười với nàng rồi nhanh nhẹn bưng chén canh lên ăn.<br>Nhìn đối phương một chút cũng không nghi ngờ, vui vẻ đáp ứng, còn thực sự múc canh ăn, tâm Lục Nha bất giác đau lòng, mồ hôi rịn bên tóc mai, mắt nàng trân trân nhìn, hơi thở hơi loạn, tay nàng đưa lên, rất nhanh \"choang\", làm đổ chén canh.<br>Nước canh nóng hổi, đổ lên đùi Cảnh Nghi, hắn đứng phắt dậy, cảm giác nóng rát khiến hắn thốt lên:<br>- Chết tiệt..<br><br>Bỏng chết ta..<br><br>Ngươi.<br>Cảnh Nghi dẫy dẫy vạt áo, trợn mắt không tin nỗi nhìn Lục Nha, lớn tiếng mắng:<br>- Nàng, nàng làm gì vậy?<br> <br>Lục Nha trợn mắt, cúi đầu nhìn chén canh đã đổ, ướt cả thảm, nhưng mùi thơm của canh gà vẫn còn, ngây ngấy khó chịu, nàng khịt khịt mũi.<br>- Ta lỡ tay, để ta múc chén khác cho ngươi.<br>Cảnh Nghi cũng bất ngờ, cảm giác thái độ của Lục Nha kỳ quái, mắt thấy Lục Nha muốn quay người rời đi, hắn vội giữ tay nàng, hắn nghi ngờ hỏi:<br>- Nàng, làm sao vậy? Không đúng, chẳng lẽ canh này có vấn đề?<br>Lục Nha khựng lại, ngước nhìn Cảnh Nghi, nhìn sâu vào đôi con ngươi tưởng chừng xa lạ nhưng không biết tự lúc nào khiến nàng không nỡ như vậy.<br><br>Nàng cười:<br>- Có thể có vấn đề gì? Chỉ là ta bất cẩn thôi mà.<br>- Không đúng..<br>Cảnh Nghi đưa hai tay lên giữ lại cánh tay của Lục Nha, rõ ràng thấy trong mắt nàng tia không nỡ, hắn gặng hỏi:<br>- Nói ta nghe, có chuyện gì?<br>Lục Nha lại nhìn chằm chằm đối phương, chưa từng nhìn rõ hắn, không ngờ hắn cũng rất đẹp, thanh tú ấm áp, lại lương thiện như vậy, nàng dối hắn, lừa bạc hắn, giam hắn ở đây, nhưng hắn chưa một lần coi thường, khinh bỉ hay chán ghét nàng, còn thành tâm nói chuyện cùng nàng.<br><br>Lục Nha bất giác cụp mắt, nàng thốt lên:<br>- Cảnh Nghi, ngươi đi đi..<br>Cảnh Nghi giật mình, bất giác hạ tay xuống, nàng đuổi hắn đi, có phải hắn nên vui mừng không, nhưng đột nhiên lòng nhói đau, cứ nghĩ đến từ nay về sau nàng và hắn không còn gặp nhau, không còn trò chuyện, không được nghe giọng cười đùa của nàng, không được ngắm nhìn đôi mắt trong trẻo của nàng, hắn, đi vậy mà, không đi nỗi.<br>Hai người cứ thế, Lục Nha cúi đầu không dám đối mặt, Cảnh Nghi nhìn đỉnh đầu đối phương, không nỡ rời đi.<br>Dằn co một lúc, từ bên ngoài, tiếng bước chân vang lên, Lục Nha như cảm thấy không hay, ngẩn đầu dò xét, lo lắng nhìn Cảnh Nghi nói:<br>- Đi mau, còn không đi, Khâu đại ca sẽ bắt ngươi lại, lần này không đơn giản giam lỏng đâu, họ sẽ ép ngươi phải nói.<br>- Hừm..<br><br>ta không muốn nói, ai có thể ép ta chứ?<br>- Ngươi từng nghe đến, Dược \"Khai khẩu\" chưa?<br>- Sao? Các ngươi có dược quý hiếm này?<br>- Phải, Phất Nương tỷ lợi hại hơn ngươi nghĩ nhiều, không có thứ gì nàng không thể làm được, không có cuộc mua bán nào nàng không đàm phán được.<br><br>Cũng chỉ một lọ dược liệu, nàng lấy thứ khác đổi, dược liền nằm trong tay nàng.<br>Cảnh Nghi nhìn đối phương, muốn nhìn xem nàng nói câu nào thật câu nào giả.<br><br>Bất giác hắn nhìn xuống nước canh đã thấm vào thảm dưới chân, hắn hỏi:<br>- Chẳng lẽ trong canh có dược?<br>Lục Nha chớp khẽ đôi mắt, không trả lời, đáp lại hắn chỉ là sự im lặng.<br>Thực sự trong canh có dược kia đi, \"Khai khẩu\" dược, tên gọi đã nói lên công dụng lợi hại của nó, người bị trúng dược, cho dù là Tu chân giả hay Thần giới hay Ma giới, bao nhiêu bí mật cũng phải nói hết ra.<br><br>Lại là cổ phương thất truyền từ lâu, phải là Dược sư cấp bậc bi3n thái, nguyên lực cấp bậc bi3n thái, lĩnh hội thiên địa bi3n thái mới luyện ra được.<br><br>Tóm lại, Sòng bạc này quả thâm tàng bất lộ, những thứ lợi hại đều rơi vào tay bọn họ, nhất là Lưu Phất Nương lão bản, một tiểu phụ nhân bí ẩn, cao thủ a..<br>- Đã vậy, sao nàng còn hất đổ, phải để ta uống, muốn biết cái gì, chỉ cần hỏi, lúc đó ta đều thành thật khai ra, nàng thật ngốc, bỏ lỡ cơ hội tốt như vậy.<br><br>Nói đi, nàng đã phải lòng ta, đúng không?<br>Trầm mặc một lúc, Cảnh Nghi khôi phục dáng vẻ cà lơ phất phơ, đùa giỡn cười.<br> <br>Lục Nha ngơ ngác nhìn hắn, đã lúc nào rồi, hắn còn đùa giỡn như vậy, nàng bực mình quay người lại, mắng:<br>- Không đứng đắn, mau đi đi, không đi, gặp chuyện gì ta không thèm quản nữa.<br>- Đi với ta đi.<br>Lục Nha kinh ngạc quay đầu nhìn hắn, hắn điên sao?<br>- Còn nói ta ngốc, ngươi còn ngốc hơn, có ai lại muốn người bắt mình đi cùng mình chứ.<br><br>Nhanh nhanh biến khỏi mắt ta đi.<br>Hai người cứ thế nhìn nhau, một người đuổi, một người lì lợm lôi kéo, kết quả, Khâu đại hán mặt mày dữ tợn xông vào, tay cầm kiếm chĩa thẳng hai người, ánh mắt lạnh lẽo nhìn chén canh đổ dưới sàn, nhìn thần sắc bình thường của Cảnh Nghi, lại nhìn chằm chằm Lục Nha, suy đoán rất nhanh, hắn giọng ồm ồm truy vấn:<br>- Nha đầu, hắn không bị trúng dược?<br>Lục Nha im lặng, khẽ cúi đầu.<br><br>Kha lão đại hiểu được, khẽ chất vấn:<br>- Ngươi muốn làm gì? Phản bội chủ tử? Ngươi dám?<br>Nhìn nàng im lặng, một chữ cũng không đáp được, Cảnh Nghi giữ lấy tay nàng, mạnh mồm trả lời thay nàng:<br>- Nàng đã là người của ta, không làm việc cho các ngươi nữa.<br>Lục Nha trợn mắt:<br>- Tiểu tử này, nói gì vậy, ta là người của ngươi hồi nào vậy?<br>Tức giận muốn giãy ra, Cảnh nghi vội cười vỗ vỗ tay nàng thủ thỉ:<br>- Đừng ngại, ta sẽ đưa nàng đi.<br>- Đi, nào có dễ như vậy, bắt hết lại cho ta.<br>Từ phía bên ngoài, Lưu Phất Nương bộ dáng tức giận không nhỏ, tay khẽ phất, cao thủ Võ giả từ tám phương bốn hướng xông vào, ngoài bốn người Khâu lão đại, còn hơn mười người đánh vào.<br><br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>Cảnh Nghi trắng mặt, sợ hãi không nhỏ, lần trước bốn người hắn còn đối phó không được, nay hơn chục người, hắn, đánh đấm kiểu gì chứ.<br><br>Hắn lo lắng đảo mắt, ai biết người bên cạnh đã nắm chặt tay hắn hô lớn:<br>- Nắm chặt, nín thở.<br>Lục Nha niệm một câu \"Xuất xuất thanh u\", cả hai liền độn thổ biến mất không còn dấu vết.<br><br>Vang vảng còn lại là tiếng cười ngạo ngễ của Lưu Phất Nương:<br>- Ha ha ha hay lắm Lục nha đầu, thứ ta dạy cho ngươi, hôm nay lại dùng để trốn chạy ta, ngươi thật đúng là hạng vong ân phụ nghĩa.<br>Đồng thời một mũi tên nhọn hoắc, ngắn chỉ bằng ngón tay được phóng ra từ cánh tay của Khâu lão đại, \"phập\" đâm thẳng vào da thịt, máu chảy ra, cơn đau khiến Lục Nha độn thổ vô cùng chật vật.<br>Mắt thấy mũi tên vụt đi, Lưu Phất Nương không kịp lên tiếng thu hồi, liếc mắt hơi trách nhìn Khâu lão đại, chỉ hy vọng nha đầu kia không sao.<br><br>Tên Cảnh Nghi này sẽ bảo hộ nàng, nha đầu dù sao cũng là nàng nhặt về, làm việc cho nàng lâu như vậy, cuối cùng vẫn là không nỡ.<br>Phía bên này, một mặt học thuật chưa tinh, một mặt vai trái trúng mũi tên, còn phải kéo theo một tu chân giả ngốc nghếch, Lục Nha chỉ độn thổ được một đoạn ngắn ra ngoại thành cách Sòng bạc vài dặm, nếu không mau trốn tiếp, e là chỉ một canh giờ, Phất Nương sẽ tìm thấy bọn họ.<br>Cảnh Nghi dìu Lục Nha vào đình đài bỏ hoang bên rừng cây, nhìn chằm chằm vết thương chảy máu của Lục Nha, tự trách bản thân vô năng, chuyện xảy ra quá nhanh, khiến hắn không kịp phòng bị, khiến nàng bị thương, là lỗi của hắn.<br>Nhìn bên tai nàng lấm tấm mồ hôi, Cảnh Nghi đau lòng, không còn vẻ cà rỡn, hắn vội xử lý vết thương giúp nàng, đặt nàng tựa vào cột đình, bản thân hơi ngưng mắt, dùng thuật trú ẩn phong tỏa căn đình này, hy vọng sẽ kéo dài thêm chút thời gian, trốn được bọn Lưu Phất Nương.<br><br>Xong xuôi hết, trời cũng bừng sáng, hắn vậy mà bên Lục Nha một đêm, canh chừng nàng, xem xem vết thương cho nàng, đảm bảo hai người an toàn, chẳng dám chợp mắt.<br><br>Rất mệt, nhưng nhìn người đối diện, hai mày cau lại vì đau, hắn, lo lắng bất chợt, rồi lại cười cợt bản thân.<br><br>Từ xưa đến nay, bao nhiêu người có thể để hắn chăm sóc tận tình như vậy, còn nghiêm túc cẩn thận bảo hộ từng chút một.<br><br>Lúc này hắn chỉ có một suy nghĩ, hy vọng Lục Nha có thể khỏe mạnh vui vẻ cùng hắn sống đến hết quãng đời này.<br>Đôi mắt không nhiễm nỗi tia phiền lòng bất giác giật mình.<br><br>Cảnh Nghi hắn, là đang nghĩ bậy bạ gì đây.<br><br>Hắn vậy mà động tâm rồi sao.<br>Sau một đêm sốt cao, Lục Nha cũng tỉnh.<br><br>Nàng khó khăn mở mắt, ánh sáng chiếu rọi, chiếu lên gương mặt nam tử vừa lạ vừa quen, lạ vì hắn và nàng vốn dĩ nên là hai đường thẳng song song, hà cớ gì lại quen biết, để rồi đi đến bước đường này.<br><br>Nàng nhỏm người, còn hơi mệt, nhìn xuống vết thương đã được thay băng gạc, đột nhiên đơ người.<br><br>Này này, nàng là trúng tên ngực, dù lệch ra gần vai, nhưng muốn đắp thuốc thì phải..<br><br>bên môi giật giật, hơi rét liếc nam nhân đối diện cũng mới tỉnh giấc.<br>- Ngươi..<br><br>ngươi làm sao đắp thuốc cho ta?<br>- Ngủ đến ngốc rồi sao? Đương nhiên là vạch..<br><br>- Cảnh Nghi nhếch môi cười đáp trả.<br>Mới nói được mấy chữ..<br><br>Hơi giật mình lúng túng vì lỡ lời, Cảnh Nghi nhìn chỗ khác đáp bừa:<br>- E hèm..<br><br>có gì đáng xem đâu..<br><br>như nhau như nhau cả thôi.<br>Đàn quạ đen đi qua, như nhau vậy phân nam nữ làm gì..<br><br>tên này..<br><br>đáng ghét.<br><br>Lục Nha bật cười trong lòng thầm nghĩ, nhưng cũng chẳng trách hắn, cũng là việc bất đắc dĩ, nàng chớp chớp mắt hỏi:<br>- Vậy..<br><br>Bây giờ phải làm sao? Ta không thể trở về rồi..<br><br>Tại ngươi cả đấy!<br>- Nàng..<br> <br><br>Quê hương nàng ở đâu? Ta đưa nàng đi..<br><br>- Cảnh Nghi hơi nghĩ nghĩ thì đề nghị.<br>- Ta cũng không rõ nữa..<br><br>Từ khi nhận thức, ta đã gặp Phất Nương, rất nhiều chuyện trước đây ta không còn nhớ rõ nữa.<br><br>Chỉ còn nhớ mấy chuyện chơi bời lấm lem, cụ thể địa phương nào thì không còn ấn tượng.<br><br>Cho nên..<br><br>Quê hương của ta..<br><br>Có lẽ là sòng bạc kia.<br><br>– Lục Nha ngơ ngác vì câu hỏi của Cảnh Nghi, lại có vẻ hơi vụng về trả lời.<br>Cảnh Nghi hơi kinh ngạc không hiểu, nàng vậy mà không rõ bản thân từ đâu đến sao? Vậy..<br><br>Hắn hơi nhắm mắt, chờ một lúc lâu, hắn mở mắt, âm thầm quyết định:<br>- Vậy nàng theo ta đi, cùng ta trở về Học viện Khánh Việt?<br>- Hừm..<br><br>không phải nói Học viện không cho người ngoài vào sao? – Lục Nha cười hỏi.<br>- Không sao..<br><br>Ta nói nàng là..<br><br>là biểu muội của ta là được..<br><br>Không ai dám truy vấn nàng.<br><br>Yên tâm.<br>Cảnh Nghi vỗ ngực đảm bảo.<br><br>Lục Nha ngước nhìn hắn, không hiểu sao hắn bạo gan cho nàng cùng hắn đến Học viện, chẳng lẽ hắn không sợ nàng vào Học viện rồi thì sẽ tiết lộ tin tức ra ngoài sao.<br><br>Hoặc giả hắn tin nàng không làm vậy, hoặc là hắn cho rằng nàng không đủ bản lĩnh, còn không nữa, hắn nguyện ý tin tưởng cho dù muốn, nàng cũng sẽ vì hắn mà suy nghĩ lại.<br><br>Lý do nào đi nữa thì có thể khẳng định, Cảnh Nghi đã đặt Lục Nha vào lòng, còn Lục Nha, nàng cũng không biết, chỉ cười đáp lời:<br>- Được, cám ơn ngươi!<br>Cả hai cười nhìn nhau, một đệ tử Chính phái đường hoàng cùng một tiểu cô nương phường bạc giảo hoạt, hợp lại một chỗ, dưới ánh nắng của đình đài bỏ hoang, nơi núi rừng xanh mướt um tùm, ai mà ngờ, lại hòa hợp như vậy.<br><br>Ước gì mọi thứ đều dừng lại ở đó, cả Cảnh Nghi và Lục Nha đều nghĩ như vậy.<br><br>Tiếc là đâu dễ khiến lòng người toại nguyện..<br><br>"]