["<br>Vân Bạch xuất hiện, mảnh hổ sắc trắng giận dữ, chân dậm hai nhịp, kình phong mang hơi thở cường đại đánh tới.<br><br>Thanh Loan nâng người, đôi cánh màu hoàng kim sắc nét giang rộng, phừng phựt, vỗ mạnh hai nhịp, mạnh mẽ không kém, hai Thần thú kết hợp, hòng thổi bay quái thú.<br><br>Nhưng cũng chỉ vật ngã được quái thú.<br>Vân Bạch nhào tới, dùng móng vuốt bén nhọn như hàng trăm thanh kiếm chém giết, Thanh Loan cũng không đơn giản, hạ th@n mình bấu víu vào cơ thể quái thú, xâu xé lớp da cứng như sắt.<br>Dạ Hiên mắt nhìn tình hình chiến đấu đầy vẻ căng thẳng, chàng xoay người, đôi mắt vốn dĩ thờ ơ với mọi thứ nay nhuốm đầy vẻ lo lắng, chàng đến bên Mộc Tranh, đỡ nàng dậy, cúi nhìn gương mặt lấm lem bụi đất bất đắc dĩ cười nói:<br>- Thật tình, chỉ rời khỏi ta mấy ngày nàng đã chật vật như vậy?<br>- Ta không sao..<br><br>Chỉ có ngài, đi theo ta lâu như vậy, bộ rảnh lắm sao?<br>Mộc Tranh cười đùa, cố làm ra vẻ bản thân không sao, liếc xéo đôi phương một cái, xua bàn tay đang nắm lấy tay nàng, lấy ra ít đan dược, yếu ớt phân phó:<br>- Chủ thượng giúp ta đưa dược cho mọi người.<br>- Nàng..<br><br>Ài..<br><br>Làm dược sư có gì tốt chứ?<br>Dạ Hiên kinh ngạc rồi lại hơi bất đắc dĩ bực bội, làu bàu lẩm bẩm, cầm dược mang cho mấy người không quen biết.<br><br>Chỉ là hai người không biết cách vài bước chân, Phan Ngọc thương tích nghiêm trọng ngửa nằm ngửa ngồi ở đó, nhìn chằm chằm hai người bọn họ, một hồng phấn, một đen tuyền nhìn nhau thân quen như vốn dĩ nên như vậy, tim nhói một nhịp.<br>Đến khi Dạ Hiên đến bên cạnh, đưa dược cho y, Phan Ngọc mới nhìn kĩ được người này, đôi mắt hữu lực mà xa cách, cánh mũi thon gọn cao ngất, bên môi vững vàng không biểu lộ quá nhiều cảm xúc, đẹp đẽ không kém y, y bất giác mở to mắt:<br>- Ngươi là..<br><br>Ám thanh môn?<br>- A..<br><br>ngươi nhớ ta sao? Không tồi.<br><br>Còn ngươi..<br><br> <br>là ca ca của nàng nhỉ.<br>Dạ Hiên cười như không cười lướt qua, giọng nhẹ nhàng phiêu dật như vốn dĩ không tồn tại nơi trần thế này, để lại cái nhìn không thể tin nỗi của Phan Ngọc.<br><br>Y nuốt dược, trở về bên cạnh Mộc Tranh, đỡ lấy cánh tay mảnh mai của nàng.<br>- Tiểu muội, không sao chứ?<br>- Muội không sao, nhưng Vân giả và Thanh Loan chống đỡ không được bao lâu nữa.<br><br>Nên tìm cách trốn khỏi, mọi người đều thương thế nghiêm trọng.<br>- Hả..<br>Hướng theo ánh nhìn của Mộc Tranh, Phan Ngọc ngước nhìn hai thần thú đang đánh quái thú, dễ dàng nhìn ra được lợi thế vẫn nghiêng về Quái thú, mỗi một đòn tấn công của Bạch Hổ và Thanh Loan đều không ăn nhằm gì.<br><br>Cả hai còn bị đánh cho yếu ớt văng ra.<br><br>Tình huống cực kì không tốt, nhưng y vẫn muốn hỏi Mộc Tranh bên cạnh:<br>- Nam tử kia là ai? Còn có hai thú linh kia là sao?<br>- Hả? Huynh hỏi gì cơ?<br>Mộc Tranh vốn yên lặng suy nghĩ, vốn dĩ không nghe rõ người bên cạnh nói gì.<br>- A..<br><br>Không có gì.<br><br>Như thế này, muội đưa Hoa lão bản, đại ca, theo Phúc Trạch đi ra cửa sau ở hậu viện, đi trước đi.<br><br>Ta sẽ theo sau.<br>- Cái gì? Không được, muốn đi thì cùng đi.<br>Mộc Tranh đanh mắt nhìn chằm chằm Phan Ngọc, hai người bốn mắt nhìn nhau, kiên định trong mắt nhau khiến bọn họ hiểu được không ai có thể làm lung lay ý niệm của đối phương.<br>Ở bên kia, nhìn thấy hai người ở đó, màu lục hòa vào màu hồng, chướng mắt vô cùng.<br><br>Dạ Hiên đạp chân, lướt đến bên cạnh Mộc Tranh, âm trầm cười cười nói:<br>- Lương gia công tử nhỉ? Ngươi đưa nha đầu rời đi.<br><br>Ta ở lại.<br> <br>- Cái gì?<br>Phan Ngọc ngạc nhiên nhìn người mới xuất hiện, cảm thấy hắn thần bí khó lường, còn là Triệu hoán sư, y đoán Thanh Loan chính là khế ước thú của hắn, năng lực không đơn giản.<br><br>Nhưng cho dù là vậy, quái thú kia bọn họ hợp lực không thể đánh bại, hai thần thú chật vật giữ chân, một con người tu chân nhỏ bé như hắn, thật có thể giết được quái thú hung hãn kia sao.<br>- Không cần, chủ thượng nên đi trước mới đúng.<br><br>Người vốn không cần thiết ở đây, tham dự vào cuộc chiến này.<br><br>Thu hồi Thanh Loan, đi đi.<br>Mộc Tranh lại liếc chàng, nói lời chắc nịch, chân đã cất bước, ánh đỏ yếu ớt chỉ còn ít dao động, muốn một trận sống mái với đối phương, nàng còn có Vân Giả, hai người kết hợp, thắng là không có khả năng, nhưng cố gắng giữ chân nó cho mọi người rời khỏi thì dư sức.<br>- Tam ca mau dẫn mọi người đi đi, Bạch Hổ là Khế ước thú của muội, muội có cách đuổi được Quái thú, yên tâm đi.<br>- Cái gì? Bạch hổ kia là..<br><br>là..<br><br>Hừ..<br><br>vậy thì đã sao, có ở lại cũng nên là ta.<br><br>Muội đi trước đi.<br>Ba người căng thẳng nhìn nhau với ánh mắt rực lửa, Dạ Hiên bật cười, phụt, bất ngờ đánh vào gáy Mộc Tranh, nàng chỉ kịp trợn mắt một cái liền bất tỉnh, chàng vội đỡ nàng, luyến tiếc đưa nàng cho Phan Ngọc ôm, chàng nhìn Mộc Tranh đã nhắm mắt khó lòng an tâm:<br>- Huynh đệ, đưa nàng đi, bảo vệ nàng thật tốt.<br><br>Được chứ?<br>- Ta..<br><br>đã biết.<br><br>Nhưng còn ngươi?<br>- Ha ha ha, ta phải chém chết con yêu thú nhiễu loạn dương gian này.<br><br><br>Đi..<br>Dạ Hiên cười vang, đại kiếm xuất thế, lưỡi kiếm bén nhọn, léo lên ánh lửa hùng tráng, đạp chân xông đến cái đầu tởm lợm đang đắc ý trên kia, tiếng nói tựa bậc vĩ nhân đâm thủng tai Phan Ngọc, hắn thế nhưng vì tiểu muội làm đến như vậy, sống chết không màng sao.<br><br>Y nhăn mày, bế Mộc Tranh lên, vội gọi mọi người, tụ tập rời khỏi nơi này.<br><br>Y phục màu lục trước khi biến mất nơi góc tường, một tia ánh sáng thoang thoảng xuất hiện nơi đuôi mắt y, y lẩm nhẩm:<br>- Bảo trọng.<br>Dứt lời y không một hai nữa, đưa tất cả rời đi.<br>Kiếm chém thẳng tắp, hừng hực lửa nóng bao phủ cả cơ thể Dạ Hiên, chàng miệng niệm bùa Thiêu Hủy, từng bong bóng đỏ sáng xuất hiện trước mặt, hình thành nên mười ngọn lửa:<br>- Phóng!<br>Cả đám lửa như có linh tính bao vây lấy toàn bộ cơ thể Quái thú đốt cháy từng tấc da thịt, Quái thú nổi giận đùng đùng cố gắng né tránh, vì nó biết, lửa này không đơn giản, da nó bắt đầu bén lửa, nóng đến khó chịu.<br>Dạ Hiên nhảy lên lưng Thanh Loan, cánh lớn vỗ mạnh, thổi bùng ngọn lửa, càng khiến lửa cháy lớn hơn nữa, Dạ Hiên tập trung năng lượng, biến kiếm trong tay thành hình ảnh khổng lồ, lưỡi kiếm chứa nguồn lửa mạnh nhất, đâm thẳng vào trái tim của Quái thú, soát soát, trúng đích.<br>Mặc dù quái thu đã tránh đi, kiếm không đâm trúng tim, lệch xuống một chút nhưng bù lại cũng làm nó bị thương, Dạ Hiên mỉm cười chém thêm một đường vào lớp da thịt đang bị đốt cháy của Quái thú.<br><br>Bên dưới, Bạch Hổ cũng không thua kém, tiểu Tranh nhi gọi hắn ra chính là để chém giết, móng vuốt lớn đang cố gắng cào nát hai chân của Quái thú.<br><br>Quái thú bị tấn công dồn dập từ nãy đến giờ, cuối cùng chịu cũng không nỗi vội vã lui về sau, ngửa đầu rống giận:<br>- Đám thối kia, còn không mau xuất hiện..<br>- Hư hư hư chỉ là vài ba loài người, thú cưỡi vô dụng đã khiến ngươi chật vật như vậy, ngươi càng ngày càng yếu đuối, Ngạo Thiên à..<br>- Cái gì? Lửa ghê gớm như này, các ngươi cũng đến thử đi mà xem..<br>- Ha ha ha..<br><br>bọn ta đã đến đây..<br>Lúc này, từ dưới đất, đất gạch tiếp tục nứt gãy, hai cái đầu sư tử lục tục trồi lên, cười lớn quỷ dị chê bai đồng bọn đầu rắn mình hổ tên Ngạo Thiên của bọn nó, Dạ Hiên trừng lớn đôi mắt:<br>- Cái gì vậy? Một con còn chưa đánh nỗi, còn thêm hai con sao, thực là muốn chết mà..<br>Hai quái thú ngang ngửa với con Ngạo Thiên vừa xuất hiện đã gầm gừ hai tiến, cả Thanh Loan, Bạch hổ và Dạ Hiên bị đẩy ngược ra, không nghi ngờ, máu tuôn không ngừng.<br>- Thượng tiên, còn không xuống, ba sinh vật kia sẽ tán thân nơi này mất.<br>Ti Mệnh tinh quân lo lắng nói khẽ, Thiên Sinh bên cạnh gật nhẹ đầu:<br>- Được..<br>Áo bào màu trắng phấp phới lao xuống, nhấc tay một cái, bậc ngược cả ba quái thú ra sau, sợ hãi xen lẫn thù hận ngập ngụa trong tròng mắt khổng lồ của cả ba:<br>- Thần giới? Hừ hừ Các ngươi dám xuất hiện ở đây! Được được được thù mới thù cũ, giải quyết luôn hôm nay đi.<br>Dạ Hiên miệng vương mùi máu tanh nồng, nhẹ nhàng quệt môi, khó khăn đứng dậy, trừng mắt nhìn hai bóng dáng tràn đầy linh khí trước mặt, âm thầm nghĩ:<br>- Thần giới? Là Thần tiên sao? Bọn họ thật tồn tại, đúng là không tin nỗi.<br>- Nhân loại, đi trước đi..<br>Ti Mệnh nhỏ giọng quay đầu nhìn Dạ Hiên nói, bất chợt y trợn mắt, không dám tin, miệng không khỏi lắp bắp:<br>- Ngươi..<br><br> <br>ngươi..<br>Thiên Sinh liếc Ti Mệnh, gương mặt băng lãnh mấy ngàn năm như một:<br>- Chuyện gì?<br>- Thượng tiên nhìn kìa, sao hắn có gương mặt của Đế quân..<br><br>Không thể nào..<br>Thiên Sinh nhìn chằm chằm, mày hơi nhíu, quả thực, giống lắm, nhưng vậy thì sao, y cất lời:<br>- Số mệnh, tránh không được, Ti Mệnh tinh quân, ngươi thấy còn ít hả.<br>- A..<br><br>cũng đúng, chỉ là tại hạ bất ngờ quá.<br>Ti Mệnh gãi gãi đầu cười hì hì, nhìn Dạ Hiên nói:<br>- Tiểu đạo hữu, rời đi đi, ài..<br><br>Chúc ngươi may mắn.<br>Dạ Hiên không hiểu gì cả, nhưng quả thực chàng bị thương không nhẹ, bị ba con quái thú đánh, cơ thể đau nhức như muốn nứt toát vậy, chịu hết nỗi, chàng gọi Thanh Loan, cùng Bạch Hổ đạp gió rời khỏi.<br><br>Thần giới gì đó đến rồi, để lại ba con của nợ cho bọn họ là tốt nhất, ai rãnh đánh đấm như vậy, mạng cũng không thể liều mãi được.<br>Ngược lại khu rừng bên ngoài trấn Lăng Cách, cả đám đạo hữu thương tích đầy mình dìu nhau chạy trốn, Phan Ngọc âm trầm, ôm chặt Mộc Tranh mà chạy, ánh mắt không khỏi đón gió thăm dò xung quanh, sợ Quái thú đuổi theo.<br><br>Chỉ là cả đám đi không được bao lâu, bên tai gào thét, xung quanh đột nhiên giảm nhiệt độ, ớn lạnh xâm chiếm, từ không trung, áo bào màu đen rộng thùng thình hạ xuống, vững vàng chặn đứng đường đi của bọn Phan Ngọc.<br>Đại ca Thiên Trú bước lên, chĩa đao vào đối phương, tức giận hô:<br>- Ngươi là ai? Cớ gì chặn đường bọn ta.<br>- Ha ha..<br><br>Ta hả? Thôi khỏi biết đi, không mấy tốt lành.<br>Hỏa Vân linh trưởng cười cười bước qua lại tại chỗ, trêu đùa nói tiếp:<br>- Ta chỉ muốn dẫn đi một người thôi..<br>- Ai?<br>Phan Ngọc đột nhiên ớn lạnh, nhìn vào đôi mắt giỡn chơi của đối phương, lập tức đề phòng hô.<br>- Nàng.<br>Hỏa Vân nhẹ nhàng chỉ tay về bóng dáng Phan Ngọc đang bế trên tay.<br><br>Phan Ngọc nhíu mày hiểu được đối phương muốn bắt Mộc Tranh đi, y vô thức siết lấy cơ thể ốm yếu trên người, giọng nói trầm thấp:<br>- Đừng hòng!.<br><br>"]