["<br>Lãnh Quân Dao hơi nghiêng đầu, lần đầu tiên thấy quái vật như vậy, nàng nhíu chặt mắt mày, càng lạ lẫm, càng không biết lợi hại của đối phương đến đâu, khó đối phó hay không, chiêu thức thế nào, tay phải vô thức nắm chặt chuôi kiếm, trên mặt bình tĩnh nghiêm nghị như thường, nhưng trái tim bất giác đập mạnh hơn vài nhịp, nàng không khỏi lo lắng.<br>Tiểu sư muội còn chưa tìm thấy đã gặp quái vật gớm ghiếc này, rừng Tùng Lâm quả thật là thâm tàng bất lộ, hung hiểm rình rập khắp nơi, vì nàng cảm nhận ngoài Yêu cây này, xung quanh còn hơi thở của những loài khác đang ẩn nấp.<br>Không để tuyết y nữ tử chờ lâu, chớp mắt, Yêu cây xuất hiện trước mặt nàng, từng nhánh cây to lớn dùng tốc độ khủng khiếp, như thân rắn uyển chuyển di chuyển quanh thân thể nàng, bao bọc lấy nàng, muốn siết chặt nàng, để từng tế bào trên cơ thể nàng vỡ nát mà chết, kết quả chỉ tồn tại vũng máu thịt lẫn lộn, nhục mạ và ác tâm vô cùng.<br>Đương nhiên Lãnh Quân Dao không thể để đối phương mặc nhiên nhục nhã, nàng thoăn thoắt cúi người, hạ mình, lách khỏi từng đòn tấn công của mỗi nhánh cây, kiếm trong tay không nhàn hạ, vây bởi ánh sáng vàng kim, mang nguyên lực nồng đượm, giáng đòn xẹt ngang giữa trời, hòng chém đứt yêu cây, lợi hại không thua kém kẻ tu chân giả nào.<br>Miệng lẩm bẩm bùa chú, có bùa thiêu rụi, bùa trục vị, bùa tiêu hủy, bùa xuyên thủng, bùa nổ tung.<br><br>Nhưng đều vô dụng, nàng nhanh, yêu cây cũng chẳng thua kém, lại hiểu cách tránh khỏi bùa phép, dù nhìn nó nặng nề hạ chiêu, nhưng sắc bén đầy tốc độ, lúc ẩn lúc hiện không thể nắm bắt.<br>Đồng thời, chất lỏng màu đen nhỏm chảy ra, thấm đượm nền đất, từng đám cây cỏ tập kích, dồn dập tấn công thiếu nữ áo trắng, bị vây giữ trong mớ hỗn độn không cách nào thoát ra do yêu cây tạo nên.<br><br>Một bên chống đỡ đánh trả, một bên Lãnh Quân Dao thầm than, yêu cây có lẽ là yêu quái mạnh mẽ nhất nàng từng đối phó.<br><br>Bởi nó có ý thức, sức mạnh to lớn, cũng độc ác tấn công.<br>Trước đây nàng đã từng đối phó nhiều Yêu tộc có ý thức, thông minh gần như con người, nhưng cũng chẳng mạnh mẽ như Yêu cây, nó không để nàng có thời gian suy nghĩ, càng không lợi dụng được điểm yếu nào, tìm chẳng ra điểm yếu của nó.<br><br>Dần dần thể lực cạn kiệt, quần áo rách tươm, bên môi chảy ra vệt máu rõ ràng, mồ hôi ướt đẫm hai bên tóc, bàn tay cầm kiếm run rẩy, nàng, có lẽ không chịu nỗi nữa.<br>Mắt thấy hai nhánh cây vòng ra hai bên đã siết lấy nàng, Lãnh Quân Dao nghiến răng vì không thể tránh thoát được nữa.<br><br>Nhánh cây nhanh chóng buộc nàng lại, quấn chặt cơ thể, không một khe hở.<br><br>Lãnh Quân Dao dãy giụa, cảm nhận lục phủ ngũ tạng bị người đảo lộn, ép buộc cột vào, sau đó ra sức vặn ngược, máu tươi tràn ra, đau đớn không chịu được, dày xéo tâm trí của nàng.<br>Lãnh Quân Dao hiện tại hận, vô cùng hận.<br><br>Hận bản thân vô dụng, cũng hận yêu quái cắn chặt không buông, chẳng lẽ nàng thực sự phải bỏ mạng nơi này, nàng, nàng không can tâm.<br>Khoảnh khắc ngàn cân treo sợi tóc, Lãnh Quân Dao rõ ràng cảm nhận hơi thở muốn tắt ngóm, nàng định bụng kết ấn, muốn tự bạo nổ chết quái vật, bất chợt, núi rừng vang vọng giọng cười yêu nghiệt:<br>- Ha..<br><br>ha..<br><br>ha..<br><br>Rất tốt, không hổ là đệ tử của Khánh Việt Học viện, đủ cường, đủ nhẫn tâm, ngay cả bản thân cũng buông bỏ được.<br><br>Chỉ là bản tà nhịn không được, sao có thể nhìn tiểu mỹ nhân phải chịu tổn thương như vậy.<br>Tiếng nói trầm bổng đùa bỡn, ngả ngớn không nên thân, còn chưa thấy thân thể, một ngọn lửa giữa không trung bay đến, không như bùa thiêu rụi của Lãnh Quân Dao khi nãy.<br><br>Nếu bùa chú chỉ tạo được ngọn lửa bình thường, căn bản không làm gì được Yêu cây hung thần này, thì ngọn lửa mới xuất hiện, màu đỏ tươi, ánh kim đẹp rực rỡ, chỉ cái chớp mắt, đốt cháy từng nhánh cây một, một chút tàn vụn cũng chẳng còn, âm hiểm chơi đùa trong lòng bàn tay.<br><br>Yêu cây rụt mình, rõ ràng sợ hãi không nhẹ, quay phắt thân thể, tìm kiếm bóng dáng cao thủ lợi hại đã đốt tay của nó.<br>Bóng dáng nam tử vụt đến trước mắt nó, búng tay, chớp mắt mảnh vụn cũng chẳng lưu lại, chưa kịp thét lên, yêu cây đã hóa tro tàn, tiêu biến trong không khí.<br><br>Thoát khỏi ma chưởng, Lãnh Quân Dao th ở dốc cúi người, nện đầu gối mỏi nhừ xuống nền đất lạnh toát, tay chống kiếm, gắng gượng để bản thân không quá chật vật, nàng ngước lên, đập vào mắt chẳng còn hình ảnh thân cây nhớp nhát ghê tởm, thay vào đó là mái tóc rực lửa, mày đỏ môi đỏ, đôi mắt đen trắng rõ ràng, nhìn thấu hồng trần, trên người y phục đỏ chói, yêu nghiệt giữa trời đất, mị ảnh hư hư ảo ảo.<br><br>Nàng kinh ngạc, y là ai, thiên hạ này từ khi nào có cao thủ kinh tài tuyệt diễm như vậy.<br>- Quân Dao..<br>Phía sau Lãnh Quân Dao đột nhiên vang lên tiếng gọi của nam tử tràn đầy lo lắng.<br><br> <br>Nàng cũng chưa quay đầu lại, chưa kịp hỏi han, bóng dáng yêu mị xì một tiếng, tỏ vẻ ghét bỏ người đến, liền để lại nụ cười quyến rũ, ngả ngớn nháy mắt, phất tay liền biến mất.<br><br>Vết tích cũng chẳng còn, Lãnh Quân Dao ngây người, là ý gì đây.<br>Bụng Lãnh Quân Dao cồn cào, nhịn không nỗi, nôn tháo đầy máu, không cảm nhận sự gấp gáp sau lưng, bước chân dồn dập, nam tử y phục màu lam, đã đến bên cạnh nàng, đỡ lấy nàng từ lúc nào không hay.<br><br>Nàng không để ý người đến, nàng còn đang theo đuổi bóng hình yêu mị kia, rốt cuộc y là ai, đến đây làm gì, có ý đồ gì, đột nhiên nàng cảm giác bất ổn.<br><br>Nàng nhíu chặt mày, tiểu sư muội còn chưa tìm thấy, nàng đã bị thương nặng thế này, làm sao đây.<br>Nam tử xuất hiện, gương mặt sạch sẽ, dễ nhìn, mang hơi thở hài hòa của đạo gia, giọng nói cử chỉ dịu dàng quan tâm cô nương xinh đẹp trước mắt, nhưng đáng tiếc, trong mắt nàng, từ trước đến nay đều không có hắn.<br><br>Hắn ngước nhìn theo ánh mắt Lãnh Quân Dao, muốn tìm hiểu thử nàng đang nhìn gì, nhưng hắn lại không thấy ai cả.<br><br>Chỉ là lúc nãy, hắn tình cờ phát hiện góc áo màu đỏ bí ẩn, chớp mắt đã biến mất.<br><br>Chẳng lẽ Quân Dao là để ý người kia.<br>Tâm khẽ nhói, Quân Dao luôn như vậy, chưa bao giờ nhìn thấy hắn, mặc dù hắn quan tâm chăm sóc nàng thế nào.<br><br>Nàng cũng chỉ xem hắn là Cẩn Du học tưởng, hội trưởng của Học viện Khánh Việt, con trai thứ ba của hoàng đế Thiên Hoàng đế quốc..<br>- Huynh đưa muội ra khỏi đây, chữa thương trước.<br>- Ta không sao..<br><br>- Lãnh Quân Dao đau đớn khó nhịn, cứng miệng đáp.<br><br>Muốn gạt tay sư huynh ra, nhưng chưa kịp động, đôi mắt đẹp đẽ đã nhắm lại, rơi vào bóng tối, cơ thể mất hết sức lực ngã vào vòng tay Cẩn Du.<br>Nàng lâm vào bất tỉnh, xung quanh chẳng còn tiếng sinh vật nào nữa, chỉ có không gian ẩm thấp với tiếng gọi đầy lo lắng của nam tử y phục màu lam trắng:<br>- Quân Dao..<br><br>Quân Dao..<br>Hắn thấp thỏm chật vật bế bổng nữ nhân lên, vội chạy ra khỏi khu rừng, để lại con ngươi đỏ hơn máu tìm tòi nơi cành lá trên cao.<br>- Hừm..<br><br>yếu đuối! Mới có vậy đã bất tỉnh.<br><br>Nhân loại quả thực yếu ớt không đáng một xu.<br><br>Vẫn là nên đi tìm Lãng Lãng thì hơn.<br><br>Nhưng mà..<br><br>Sao hắn lại xuất hiện nơi này.<br><br>Lãng Lãng, ngươi hại ta tìm ngươi cực khổ bao nhiêu.<br>Nghĩ ngợi một chập rồi hồng y nam tử nhếch mày khịt mũi, như cố cảm nhận hương vị quen thuộc của đồng bạn mà phóng người tìm kiếm.<br>Nơi hang động ẩm ướt, sâu dưới lòng đất, Mộc Tranh thương tích đầy mình từ từ mở mắt lần nữa, bên tai vang vảng tiếng gầm gừ lúc nhẹ lúc nặng, xung quanh vẫn một mảnh tối om, giơ tay hẳn là không thấy nỗi hình thù gì, nàng thử cử động chân tay, hơi khó khăn, nhưng đã bình thường trở lại, tốt quá rồi.<br><br>Mộc Tranh chống đỡ thân mình ngồi dậy, nhìn ngắm một lượt, cố gắng tìm kiếm chút ánh sáng, đáng tiếc vẫn chẳng thấy gì cả.<br> <br>Bất chợt có giọng nói ồm ồm vang lên:<br>- Tiểu hài tử, tỉnh rồi? Không sao chứ?<br>Nàng giật bắn mình, nghiêng đầu nhìn về hướng phát ra giọng nói, bất an hỏi lại:<br>- Ngươi..<br><br>Ngươi là ai?<br>- Ta..<br><br>Ừm..<br><br>ta cứu ngươi.<br><br>– Vân Bạch sắc trắng vạm vỡ, thân mình to lớn gần như choáng cả không gian, hơi thở ra từ mũi ngượng ngụng vì không biết giới thiệu thế nào.<br><br>Sợ nói nàng lại sợ hãi.<br>- Ngươi..<br><br>Không phải người? – Mộc Tranh cảm nhận giọng nói cao cao, âm thanh rõ lớn, còn mạnh mẽ hoang dã, không giống con người chút nào, giống linh thú hơn, nhưng linh thú biết nói, lợi hại cỡ nào chứ.<br><br>Nhưng sao nó lại cứu nàng.<br><br>Mộc Tranh không hiểu.<br>- Ơ ta..<br><br>ta là hổ.<br><br>Tên Vân Bạch.<br><br>Tiểu hài tử, còn ngươi?<br>- Ta..<br><br>Ta là Mộc Tranh.<br><br>Ngươi..<br>Mộc Tranh nuốt nước bọt, hơi tròn mắt ngạc nhiên, hổ, là linh thú nàng thấy lúc tỉnh mộng sao.<br><br>Nhưng hổ là linh thú cường đại trong truyền thuyết, huyết mạch thánh thú cổ xưa, nó còn biết nói, rốt cuộc đã cấp bậc nào rồi, hóa hình người chưa.<br><br>Nàng được một linh thú biết nói cứu giúp, thật sao, không phải nói bọn họ ghét nhân loại lắm à.<br><br>Khó hiểu nhưng nàng vẫn phải nói một tiếng:<br>- Cảm tạ Vân Bạch tôn giả ra tay tương trợ.<br>- Hả..<br><br><br>Tôn..<br><br>Giả..<br><br>Không dám không dám..<br><br>Không cần cảm tạ, ta làm tất cả là vì đại nhân.<br>- Nói gì vậy?<br>Vân Bạch dứt lời trong đầu liền hiện ra giọng nói trách cứ đầy giận dỗi.<br><br>Hai mắt linh thú to lớn màu nâu ánh vàng kinh ngạc:<br>- Là đại nhân sao?<br>- Chứ còn ai nữa, ngươi tuyệt đối đừng nói ra ta.<br>Vân Bạch tròn mắt, đại nhân vậy mà truyền âm cho nó.<br><br>Chỉ vậy thôi cũng làm bốn chân vững tựa núi của nó lung lay muốn đổ.<br><br>Nếu ngài hiện thân, nó, một tiểu thần thú như nó, làm sao chịu nỗi đây.<br>Nhưng mà ngó đi ngó lại, nó đứng sừng sững như vậy nhưng tiểu hài tử dường như không thấy nó đi.<br><br>Còn hỏi nó không phải người phải không, lạ thật..<br><br>Chẳng lẽ..<br>Bốn bàn chân to lớn, dẫm đạp vài bước đến sát Mộc Tranh, nhìn chằm chằm con ngươi ngơ ngác, ánh mắt tựa ánh sao không tiêu cự, lơ đãng ở đó, giọng nghi ngờ chập chừng thốt lên:<br>- Tiểu hài tử, ngươi không thấy ta sao?<br>- Cái gì? – Mộc Tranh trợn trừng, quay đầu theo hướng giọng nói ồm ồm nhíu mày.<br>- Tôn giả, vẫn ở đây sao?<br>Tia mất mác bao trùm, nàng, không thấy linh thú này, đây là..<br><br>mù rồi sao, vì rơi vực sao, hừm, nhưng mà, ài..<br><br>cũng không sao đi, còn sống là tốt rồi.<br><br>Nàng tinh quan khẽ động, nhanh chóng lấy lại lạc thú, đối với tình trạng của bản thân, tiếp nhận ngay lập tức, không lăn tăn, không sợ hãi, mỉm cười thốt lên:<br>- A..<br><br>Không sao cả..<br><br>Chỉ là hơi bất tiện hơn trước đây thôi.<br>Vân Bạch hơi thở lo lắng, muốn nói thêm nhưng người thú khác biệt, nó nói được tiếng người, nhưng không biết cách an ủi, đành im lặng đứng đó.<br><br>Bất giác như cảm nhận được Linh thú bên cạnh khó xử, Mộc Tranh cười tươi rạng rỡ nói:<br>- Tôn Giả, ta đói quá, có thể kiếm gì ăn không?<br>- Ầy..<br><br>Không cần gọi ta Tôn giả, gọi ta Vân Bạch là được.<br><br>Ta đi ngay.<br>- Được, Cảm tạ Vân..<br><br>Giả..<br>Một tiếng Vân Giả khiến Vân Bạch nâng mắt, như có dòng nước ấm áp chảy qua trái tim nó, một linh thú mấy trăm năm tu luyện như nó, nào có cơ hội được loài người coi trọng, thật tâm thật lòng tôn trọng, xưng hô như vậy.<br><br> <br>Vân Bạch hắn gốc gác xa xưa đã là loài hổ vương tôn quý, nào dung được tia cảm tình, trái tim cũng theo đó đóng băng từ khi mới sinh ra, thời gian lâu càng chẳng buồn nếm thứ tình cảm xa xỉ này.<br><br>Cho nên hiện tại nó kinh ngạc, cũng xuất hiện tia trân trọng.<br>Vân Bạch lẳng lặng bước ra, đến cửa động, nó dừng lại, chẳng quay đầu, chỉ nhẹ nhàng thả vào không trung giọng nói uy vũ của hổ vương:<br>- Tiểu chủ nhân, từ này Vân Bạch sẽ trở thành vật cưỡi của người, dẫn đường cho người, cam tâm tình nguyện.<br>Nói rồi hắn biến mất, để lại con ngươi tràn ngập kinh ngạc.<br><br>Nàng không nghe nhầm chứ, loài vật kiêu ngạo bẩm sinh này cũng chịu để nhân loại cưỡi sao.<br><br>Nàng chẳng hiểu gì cả ngồi đực mặt ra đó, khóe miệng bất giác nâng lên, nhẹ cười vì hạnh ngộ kì lạ giữa hai bọn họ.<br>Lúc này, trong đầu Vân Bạch lại xuyên đến lời nói:<br>- Tiểu tử được lắm, giúp ta bảo vệ nàng cẩn thận.<br>Vân Bạch ngẩn ra, nơi khóe miệng khổng lồ đầy thịt cũng nâng lên, vui vẻ cười cười phát ra hơi thở hừ hừ nơi lỗ mũi, nhanh nhẹn hóa thành con mèo trắng tinh, hai mắt to tròn như hai viên bi ngập nước, đáng yêu thoăn thoắt chạy vội ra ngoài kiếm đồ ăn.<br><br>Còn tại sao phải hóa nhỏ, đương nhiên là vì nó không muốn hù dọa loài khác, ha ha..<br>Đến ngày hôm sau, Mộc Tranh buồn bực trong người, nhờ Vân Bạch đưa nàng ra ngoài hít thở, cũng nhanh chóng tìm kiếm Tinh linh thảo và Mộc Quế Quả và cả tiểu Vũ nữa, nhóc con kia không thấy nàng, không biết khóc lòi cả mắt chưa.<br>Thiếu nữ quần áo rách rưới, lấm lem nhơ nhầy đứng trước cửa động u tối, xung quanh cây cối um tùm bao vây không một kẽ hở, ánh sáng căn bản là không đến được.<br><br>Nhưng đối với nàng hiện giờ cũng không khác biệt lắm, vì mắt nàng có thấy gì đâu, nguyên lực mất hết, càng không điều chế đan dược được.<br><br>Vậy làm sao trị cho Tam ca.<br><br>Nàng thấp thỏm vừa đi vừa suy nghĩ, bất giác âm thanh quen thuộc vang lên.<br>- Chi a chi a..<br><br>Tranh Tranh..<br><br>tiểu Tranh nhi của ta..<br>Hơi thở tinh linh ngây thơ tràn ngập xung quanh, tiếng chi a le lói, nhóc này linh thật, vừa nghĩ đến đã xuất hiện.<br><br>Rất nhanh tiểu Vũ đã đậu đến trên vai trái Mộc Tranh, nước mắt lưng tròng ôm lấy vành tai trơn láng của nàng mà khóc.<br>- Hu hu..<br><br>tiểu tỷ tỷ đi đâu, làm muội sợ muốn chết..<br><br>huhuhu..<br><br>Cuối cùng cũng tìm được tỷ..<br><br>Hôm nay còn không thấy tỷ nữa thì ta sẽ trở về nhà, giam mình trong lồ ng sắt, mãi mãi không thoát ra..<br>- Vớ vẩn cái gì, gì mà lồ ng này lồ ng nọ.<br><br>Yên tâm tỷ tỷ muội là ta đây, không để tiểu Vũ xinh xắn đáng yêu bị nhốt lồ ng đâu.<br><br>Được rồi được rồi, không khóc nữa..<br><br>Ta chẳng phải hảo hảo đứng đây sao.<br><br>Ta không sao cả..<br>Dỗ dành hài tử muốn rụng răng nhưng tinh linh một khi đã khóc, chẳng thể ngưng được, phải đợi tâm trạng nó thật vui vẻ thì may ra mới ngăn được.<br><br>Đành vậy, Mộc Tranh nhấc chân bỏ đi, để mặc tinh linh khóc thút thít bên tai, trên tay bế chú mèo xinh đẹp Bạch sắc, ngênh ngang rời khỏi chỗ quái quỷ này..<br><br>"]