["<br>Trước khi vào trong, bên tai hán tử vang vảng giọng nói phiêu dật hư không của Phan Ngọc:<br>- Vẫn quên chưa giới thiệu, tại hạ họ Lương, tên Phan Ngọc, tiểu muội gọi Mộc Tranh.<br><br>Không biết quý danh của đại hiệp là gì?<br>- Ha ha ha Đại trượng phu đi không đổi họ, đánh không đổi tên, Hồng Thiên Trú.<br>Mộc Tranh vui vẻ vì tính tình hào sảng của hán tử, nàng hai mắt đảo qua, cười tươi hỏi:<br>- Không biết đại hiệp là con thứ mấy trong nhà?<br>- A..<br><br>Ta mồ côi cha mẹ từ nhỏ, không huynh đệ tỷ muội, chỉ độc một sư phụ dạy ta võ nghệ.<br><br>Muội tử hỏi cái này làm gì? – Hán tử Thiên Trú không hiểu hỏi.<br>- Ô..<br><br>Vậy người không ngại ta gọi một tiếng Đại ca chứ? – Mộc Tranh mỉm cười hỏi lại.<br>- Được chứ.<br><br>Thiên Trú ta rất sẵn lòng.<br>Hán tử cười ngoác cả mồm, trời mới biết hai mươi năm sống trên đời, ngoài sư phụ mặt lạnh thấy đầu không thấy đuôi kia ra, hắn nào có quen biết ai, chỉ có đối thủ bại dưới đao hắn, hận không thể phanh thây hắn, chứ đừng nói đến huynh đệ, bằng hữu.<br><br>Tính tình thô bạo của hắn, nào ai thèm kết giao đây chứ.<br><br>Hôm nay không những quen biết, còn làm Đại ca của người ta, đùa chắc, là thiên tài cả đấy.<br><br>Không cười to mới lạ đi.<br>Mộc Tranh hài lòng, quay nhẹ đầu sang Phan Ngọc nói:<br>- Vậy Tam ca, từ nay ba người chúng ta là huynh muội kết nghĩa, được không?<br>Phan Ngọc lạnh lùng xa cách xưa nay, bên cạnh cũng chỉ có hạ nhân và vài võ giả bảo vệ, huynh đệ tỷ muội trong nhà không phải không có, nhưng mà thân thiết thì thôi đừng kể, không hại chết y là cảm tạ thiên địa rồi.<br><br>Sư huynh đệ trong học viện thì không quá là thân cận.<br><br>Cho nên trước giờ y vẫn độc lai độc vãng.<br>Hôm nay đột nhiên tiểu muội này xuất hiện, bất tri bất giác gọi y là Tam ca, rồi nhận hán tử Võ giả mạnh mẽ bên cạnh là Đại ca, càng không hiểu sao lại thành huynh muội kết nghĩa.<br> <br><br>Càng kì lạ hơn là mặc dù không thấy gì, nhưng y cảm nhận hơi ấm từ Mộc Tranh, Phan Ngọc vốn dĩ cách biệt bụi trần, nay lại cười khổ gật đầu, đồng ý với ý tưởng bộc phát kia.<br><br>Quả thực là..<br><br>gặp quỷ mà!<br>Thiên Trú cười vang nhìn bọn họ, nói nếu kết nghĩa thì tối phải làm cái lễ cúng thiên địa, Phan Ngọc hơi ghét bỏ không lên tiếng, riêng Mộc Tranh thì hào hứng vỗ tay, còn bảo đợi nàng điều tức một chút sẽ ra ngoài phụ giúp.<br><br>Nàng cười tít mắt, nghĩ thầm ai biết ra ngoài lâu như vậy, tự dưng trong một ngày một đêm lại vớ được hai ca ca, tốt tốt, ha ha ha..<br>Đêm đen tươi mát, nơi căn nhà xa xa, tiếng cười vang vảng chọc thủng màng nhĩ.<br>- Cạn..<br><br>Ha ha ha.<br><br>– Thiên Trú cười to uống một hơi hết bát rượu nồng tại căn nhà gỗ, mắt to đen cương nghị, mày rậm, cánh tay hữu lực, không hổ đại hán đạp bước giang hồ.<br>- Mộc Mộc, tên thô kệch này, ta không thích..<br><br>- Tiếng chi chi bên tai, tiểu Vũ mới trở về đã bay đến bên cạnh, nhìn ngó hai người nam nhân xa lạ, giọng ghét bỏ vang lên.<br>Mộc Tranh đã tắm rửa sạch sẽ, trên người vẫn là bộ nam trang khí khái, đôi mắt đẹp tựa ánh sao buồn cười cạn chung với nhị vị ca ca, vẫn không quên truyền âm với tiểu Vũ.<br>- Tiểu Vũ, y là đại ca của ta đó, còn là người tốt, sao lại ghét bỏ.<br><br>Mà ngươi trở về, còn đám thuộc hạ của tam ca đâu?<br>- Ý Mộc Mộc là đám Võ giả ngu xuẩn kia, ta vờn một ngày một đêm bên dòng sông Nguyệt Lai, làm bọn họ tìm kiếm Tinh Linh thảo, giờ này chắc vẫn chưa thoát được trận pháp của ta..<br><br>Ha ha ha thật ngốc..<br><br>Địa phương này, đào đâu ra Tinh Linh thảo chứ..<br><br>- Tiếng chi chi tiếp tục lên xuống.<br>Mộc Tranh bất đắc dĩ đẩy đẩy cánh môi, tiếp tục:<br>- Này này, là ta bảo muội đi lừa bọn họ, nhưng giờ Phan Ngọc huynh là tam ca của ta rồi, còn phải chữa mắt cho huynh ấy, không nên làm hại bọn họ.<br><br>Muội chịu khó quay lại giải thoát cho bọn họ đi..<br>- Mộc Mộc, chơi vui mà, hừ..<br> <br>- Ngoan, nghe lời đi..<br>- Hừ..<br>Kèm theo tiếng chi chi bực dọc là ánh sáng màu trắng vụt đi.<br><br>Dường như cảm nhận hơi thở tinh linh, Phan Ngọc nâng mày cất tiếng:<br>- Tiểu muội, vừa rồi nói chuyện cùng ai sao?<br>- Hả? – Mộc Tranh kinh ngạc, tam ca này thật sự quá nhạy bén.<br>Tinh linh tộc nhỏ bé, biết bay lượn, mặc dù không có tính công kích hay hại người nhưng lại tinh thông trận pháp.<br><br>Cho nên việc giấu hơi thở, linh khí, hay cơ thể là dễ như trở bàn tay.<br><br>Cho nên dùng truyền âm nói chuyện, Mộc Tranh cũng chẳng sợ nhị vị ca ca nghe được, hay cảm nhận được.<br><br>Nhưng mà Tam ca, chẳng lẽ mất thị lực nên các giác quan đặc biệt hơn người.<br><br>Mộc Tranh cười cười tỏ ý cho qua:<br>- Thì nói chuyện với hai ca ca chớ với ai..<br><br>Tam ca ngộ ghê..<br><br>Mà Đại ca, huynh ở đây sao? Sắp đến có dự tính đi đâu không? Còn Tam ca nữa, huynh chắc là phải tìm lại thuộc hạ rồi đi tiếp nhỉ? Nhưng huynh đi đâu, muội còn phải tìm thêm vài dược liệu khác mới giúp huynh chữa trị được.<br>Phan Ngọc nhẹ gật đầu, từ tốn nói tiếp:<br>- Ta chuẩn bị trở về Học Viện Khánh Việt.<br>- Huynh là môn đệ ở đó sao? – Mộc Tranh ngưng mắt hỏi lại.<br>- Phải, làm sao? – Phan Ngọc hơi nhíu mày nghi hoặc.<br>- A..<br><br>Không có gì.<br><br>– Mộc Tranh cười trừ rơi vào trầm tĩnh.<br>Bên này Đại ca Hồng Thiên Trú cười to khen ngợi tam đệ lợi hại, ngưỡng mộ không thôi.<br><br><br>Học viện Khánh Việt là trường học nổi tiếng bậc nhất tứ quốc, linh khí nồng đượm, nằm ở trung tâm Thiên Hoàng quốc, đế đô Phổ Phồn, nơi rất nhiều Tu chân giả nổi tiếng từng học.<br><br>Lão sư toàn những vị cấp bậc bi3n thái, rất nhiều người đã là Phi Vương, còn viện trưởng đã là Phi Huyễn mấy năm nay, là người có cấp bậc cao nhất toàn bộ Đại lục Phương Đông trù phú.<br><br>Đương nhiên những cấp bậc trên nữa, tiếp cận Thần giới thì mấy ngàn năm, chỉ có một hai người đạt được, nhưng cũng chỉ là truyền thuyết, ai mà biết được thật giả.<br>Mộc Tranh khẽ cụp mắt, nàng biết đó là nơi nào, là nơi đại sư huynh sau khi xuất sơn đã tìm đến lĩnh giáo lợi hại, nhưng hơn mười năm rồi vẫn chẳng có tin tức, sư phụ lão đầu của nàng lo lắng bao nhiêu.<br><br>Ngài tìm kiếm nhiều năm vẫn chẳng rõ tung tích, hai năm trước, nhị tỷ tỷ cũng xuống núi ghi danh vào Học Viện nhằm thăm dò tin tức.<br><br>Đáng tiếc vẫn không có manh mối.<br><br>Nàng âm thầm thở dài.<br>Mặc dù lúc Mộc Tranh lên núi, đại sư huynh đã không rõ tung tích, càng chưa từng gặp mặt, nhưng nhìn sư phụ lão đầu lo nghĩ, đêm tới lại nhìn ngắm bảo kiếm trong phòng đại sư huynh mà thở dài.<br><br>Nàng cũng xuống núi một năm rồi, nhắc đến mọi người, lại nhớ tỷ tỷ, sư phụ, không rõ mọi người có khỏe không.<br>Mặc kệ Mộc Tranh ngây người, đại ca Thiên Trú hơi trề môi bảo:<br>- Ta hành tẩu giang hồ, nay đây mai đó, đã ba năm chưa về thăm sư phụ, ta đang trên đường trở về bản môn.<br>Tam ca Phan Ngọc nâng mày nhẹ hỏi:<br>- Đại ca là người môn phái nào?<br>- A..<br><br>Phần Hương điện.<br>Phan Ngọc nhướn hẳn mày, không ngờ đại ca lai lịch cũng không nhỏ.<br><br>Mộc Tranh nghe được cũng hít vào một trận khí, lợi hại vậy.<br><br>Nghe nói Tam đại phái mạnh mẽ trên cả Tứ đại đế quốc, có lịch sử lâu đời nhất.<br><br>Ngọc Các, nằm về phía Đông Bắc, trên hòn đảo giữa biển khơi, nơi tôn sùng Thần giới, tập trung các Tu Chân giả cường đại.<br><br>Ám Thanh môn, ngay bên cạnh địa phận sơn mạch Tùng Lâm, nơi bí ẩn tàn bạo, chỉ cần là người Ám Thanh môn đi qua, xác th1t chất đống, lửa thiêu ngùn ngụt, đáng sợ vô cùng.<br>Cuối cùng là Phần Hương điện, nằm về phía Tây Nam, nơi của các Võ giả cao nhất, rất nhiều trưởng lão đã đạt đến trình độ xuất thần nhập hóa, có thể đánh ngang ngửa với Ngọc Các.<br><br>Nhưng vì định kiến, Võ giả luôn không bằng Tu chân giả, nên về mặt nào đó, Phần Hương điện vẫn thua thiệt hơn so với hai thế lực kia.<br>Đương nhiên bọn Mộc Tranh cũng không quan tâm, càng không quan ngại, đại ca Thiên Trú lợi hại bao nhiêu, bọn họ hiểu rõ, càng chẳng dám khinh thường.<br><br>Hơn nữa, chỉ bằng tấm lòng trượng nghĩa kia, đủ để bọn họ phải tôn trọng, mặc kệ Võ giả hay Tu chân Giả hay Dược sư, dù sao cũng chỉ là chức nghiệp, bản tính con người thuần lương mới là điều nên hướng đến.<br>Nói chuyện phiếm thêm một lúc, ba người đều đi nghỉ ngơi, sáng hôm sau là họ phải chào tạm biệt nhau rồi.<br><br> <br>Đại ca Thiên Trú sẽ tiếp tục hướng Phần Hương điện mà đi, Tam ca Phan Ngọc chờ đám người hộ tống đến thì hướng Thiên Hoàng đế quốc xuất phát.<br><br>Còn Mộc Tranh, nàng di chuyển về phía sơn mạch Tùng Lâm để tìm kiếm Tinh linh thảo và Mộc Quế quả, đều là dược cần để điều chế đan cho tam ca.<br>Sau đó nàng sẽ đến Học viện Khánh Việt thăm tam ca và nhị tỷ tỷ của nàng.<br><br>Đại ca nghe được cũng hứa hẹn sau khi phục mệnh với sư phụ sẽ lập tức tiến về đế đô Thiên Hoàng quốc hội họp, đại ca còn có cố nhân cần gặp.<br>Mới nghe dự tính của nàng, cả hai vị ca ca đều ngăn Mộc Tranh lại, một mình nàng đi quả thực quá nguy hiểm, nàng liền cười giang manh, bảo cả hai yên tâm đi, nàng ra ngoài hơn một năm rồi, địa phận như sơn mạch nàng đi cũng nhiều, bản thân còn có linh kĩ Miểu Linh, gặp cường nhân, liền bỏ chạy thôi.<br><br>Tam ca vẫn còn lo lắng, cả khi đội ngũ hộ vệ trở về, y chuẩn bị xuất phát vẫn lưu luyến khuyên bảo Mộc Tranh.<br><br>Nàng vội xuề xòa cất bước đi trước, cước bộ rõ nhanh, phỏng chừng sợ hai vị ca ca rề rà níu kéo.<br>Phan Ngọc nhíu mày hướng tiếng gió nhìn theo, mắt không thấy, nhưng tâm để ý, chỉ mong tiểu muội không sao, nếu nàng có chuyện gì, e là cả đời y cũng chẳng tha thứ cho mình.<br><br>Lồ ng ngực khẽ xao động, bàn tay trắng mịn vội nâng lên vỗ về trái tim, y nâng cánh môi, bất tri bất giác bản thân trở nên lo lắng cho ngoại nhân như thế lúc nào không hay.<br><br>Kì lạ nhưng cũng thật ấm áp.<br>- Đệ làm sao? Chưa đi hả? Đại ca đi trước đây..<br><br>- Thiên Trú cười to nhìn mặt mày đăm chiu của thiếu niên trước mặt, đại hán vỗ vai rồi rời đi.<br>Phan Ngọc thanh tĩnh đáp:<br>- Được, tạm biệt đại ca..<br>Y nhẹ gật đầu, nhờ hộ vệ dìu lên xe, vó ngựa đạp bước, lá cây xào xạc, thân trúc đung đưa, gió bất ngờ thổi lớn.<br><br>Ba con người xa lạ gặp nhau, lại vội vã chia ly, có nâng chén rượu nồng, cùng cạn chung say giấc, có hoạn nạn gặp nhau, cũng có kết tình huynh muội, tưởng bèo nước gặp nhau, thân sơ bất quá chỉ như mành chỉ, nhưng ai biết tương lai lại cùng nhau đạp đất nghịch trời, xây dựng nên cơ nghiệp thiên thu vạn trượng không ai sánh bằng..<br>* * *<br>Các hạ lần đầu viết tiên hiệp, huynh đệ tỷ muội gần xa có gì góp ý cho các hạ nhé!<br>Muôn phần cảm tạ..<br>Cấp bậc tu luyện:<br>Tu Chân giả có guyên lực bẩm sinh, cấp bậc:<br>Phi Thanh sơ cấp -&gt; Phi Thanh Trung Cấp -&gt; Phi Thanh Cao Cấp -&gt; Phi thanh Đỉnh cấp -&gt; Phi Nhật -&gt; Phi Nguyệt -&gt; Phi Địa -&gt; Phi Thiên -&gt; Phi Vương -&gt; Phi huyễn -&gt; Phi Hoàng -&gt; Phi Tôn -&gt; Thần.<br>Võ giả, giỏi trong cận chiến, có năng lực hấp thu nguyên tố trời đất.<br>Hệ: Hỏa – Thủy – Phong – Lôi – Thái Dương – Minh Dương..<br><br>Không cấp Bậc.<br>Dược sư, cấp bậc: Mỗi loại đều có 4 cấp: Sơ cấp, trung cấp, cao cấp, đỉnh cấp.<br>Mục giai -&gt; Lương giai -&gt; Đức giai -&gt; Hiền Giai -&gt; Nguyên Giai -&gt; Linh giai -&gt; Thần giai.<br>Linh thú, cấp bậc mỗi loại đều có 4 cấp: Sơ cấp, trung cấp, cao cấp, đỉnh cấp<br>Mục thú - Nguyên thú - Linh thú -Thần thú - Thánh thú (cổ xưa).<br><br>"]