["<br>Ngược về nơi triền núi Vọng Sơn, phía sau khuôn viên rộng lớn của Học viện Khánh Việt, nằm ở đế đô Phổ Phồn, Thiên Hoàng đế quốc, thấp thoáng bóng dáng màu xanh nhạt ngồi xếp bằng trên mỏm đá giữa rừng trúc, ting tang, âm nhạc thanh thoát, gió thổi bùng, lá cây xào xạc rơi xuống, nam tử nhắm mắt, thả mình theo giai điệu.<br>Tâm tình lúc lên lúc xuống, vây quanh y là màn sương màu lục nhạt, chứa đựng nguyên lực nhẹ nhàng, chạm tay là bỏng, trí nhớ phiêu dật, hoài niệm về cuộc gặp gỡ hơn một năm trước.<br><br>Y khẽ mỉm cười, vậy mà đã được một năm, không dài không ngắn, chính là vừa vặn như thế, \"Tiểu muội, hẳn chúng ta sắp gặp nhau đi..\"<br>Ngay lúc này, trên con đường mòn, xuất hiện vạt áo màu xám tro, tiếng gọi của thư đồng Phúc Trạch từ xa vọng lại:<br>- Công tử..<br><br>Công tử..<br><br>Không xong rồi! Tứ sư tỷ muốn trừng phạt Thập sư đệ bằng Roi Khống Dật.<br>Tiếng đàn ting tang dừng lại, đôi tay mềm mại trắng trẻo đập nhẹ lên mặt đàn, y vẫn chưa mở mắt, chỉ nghiêng đầu, môi nâng lên:<br>- Tại sao?<br>Thư đồng Phúc Trạch hỗn hển thở, lúc chạy đến trước mặt công tử nhà hắn còn gập người chống gối vì mệt.<br><br>Hắn phù phù trả lời:<br>- Còn không phải do hắn cà lơ phất phơ, lén xuống núi chơi bời, còn dẫn theo yêu thú, nhiễu loạn Học viện.<br><br>Mà nó không đùa giỡn ai, lại đụng vào Tứ sư tỷ, giờ tỷ ấy đang rất tức giận.<br>Y nhướn mày, chầm chậm đứng dậy, khẽ mở mắt, đôi mắt không tiêu cự hiển lộ, thì ra là Lương Phan Ngọc, vẫn bộ dáng quý công tử sạch sẽ.<br><br>Y để lại đàn, cùng Phúc Trạch trở về.<br>- Dẫn đường..<br><br>Mau..<br><br>Mau<br>Con đường gập ghềnh, hai bên xào xạc cành trúc, xanh mươn mướt, không khí hơi ẩm ướt, có đôi chút lạnh, nhẹ vờn bên vạt áo màu lục, Lương Phan Ngọc, thả nhanh cước bộ, nhưng phong thái trầm tĩnh, khiến cả người nhìn như rất khoan thai, còn có điểm không hợp lý, bên môi y sao lại như ánh nụ cười mỉm.<br>Phúc Trạch ba vạch đen quanh trán, công tử, bộ dáng này sao giống như muốn xem diễn kịch hí vậy.<br>Rất nhanh chủ tớ hai người đã đến khoảng sân phía trước viện chính.<br>Cảnh tượng phong phú hiện ra trước mắt.<br>Lôi đài giăng cây cột bằng gỗ to kinh khủng, phải mười mấy người ôm lấy, thẳng đứng như muốn chọc ra khỏi bầu trời, tiếng dây xích rít rẽn, khó nhọc kéo lê theo từng chuyển động cơ thể của con người đang bị trói vào cây cột.<br><br>Y phục nhuốm màu máu, mái tóc đen bóng rũ xuống trước mặt, bê bết mồ hôi nhớp nhát, hơi thở khó nhọc, nam tử không còn thấy rõ mặt mũi khó khăn giãy dụa trong từng đòn roi hạ xuống.<br>Chan chác, chiếc roi vàng óng ánh, dày trục, gồm rất nhiều sợi, được bện chặt vào nhau, làm từ chất liệu cổ xưa, chém không đứt, kéo không dãn, chạm vào da thịt nóng bỏng bốc lửa, quật vào cơ thể con người yếu ớt như muốn nứt thành từng mảnh.<br> <br>Người người đứng dưới lôi đài, phối hợp với từng tiếng roi quất là một lần giật mình, mắt không dám nhìn thẳng, vừa lo lắng vừa hồi hộp, nhiều hơn là sợ hãi.<br><br>Chính người hành lệnh quật roi cũng bắt đầu run rẩy bàn tay.<br>Chỉ duy có một ánh mắt vẫn lạnh lùng như băng, luôn vận trên người y phục màu trắng tinh khiết, con người nghiêm khắc, tuân thủ đúng nguyên tắc của Học Viện, có điều không biết từ lúc nào, nàng lại trở nên vô tâm vô tình đến như vậy, Tứ sư tỷ của bọn họ, Lãnh Quân Dao.<br>Chác, thêm một tiếng quật roi, cứ nghĩ ắt hẳn lại là vết thương rách da rách thịt hạ xuống, nhưng không, đột nhiên bóng dáng màu xanh lục xuất hiện, đứng chắn trước cây cột, phong tư lẫm liệt, dù y mảnh khảnh, gầy yếu, nhưng sức lực nơi bàn tay trắng trẻo lại bất ngờ vững vàng.<br><br>Một tay bắt lấy roi thần, nóng rát lan tỏa, cảm giác tê liệt như bàn tay đứt khỏi cơ thể, nhưng bên môi y chỉ khẽ nâng, đau đớn dường như không khiến y sợ hãi:<br>- Đủ rồi! Dừng lại đi..<br>Là Lục sư đệ, sao đệ ấy lại xuất hiện ở đây, Lãnh Quân Dao đang đứng một bên lôi đài nhíu mày nghi hoặc vì sự xuất hiện bất ngờ của Lương Phan Ngọc.<br>Phúc Trạch nhăn mặt, lo lắng bàn tay của công tử nhà hắn, chắc đau lắm.<br><br>Chỉ thấy ai kia trên lôi đài như hào quang phát sáng, mím nhẹ môi, thả Roi thần nóng bỏng ra, lắc lắc bàn tay vài cái, cố gắng nhịn đau không kêu.<br>Aida, ai bảo có kiếm không xài, lại dùng tay không, công tử, người cũng thật muốn ra oai mà.<br><br>Phúc Trạch thở dài, đưa mắt bất đắc dĩ nhìn công tử bên cạnh.<br>- A..<br><br>Là Lục sư huynh..<br><br>a..<br><br>soái quá đi!<br>- Phải a..<br><br>Ta còn tưởng huynh ấy giam mình ở rừng trúc tu luyện..<br>- Ừ! Từ hồi trở về học viện, huynh ấy đều ở đó, hôm nay sao đặc biệt ra ngoài, còn cứu Vân Cảnh Nghi.<br>- Giữa hai người này chắc chắn có vấn đề..<br>- Có thể có vấn đề gì! Ở học viện ai ai không biết bọn họ cảm tình tốt!<br>- Xì! Đúng là không biết gì, hai người họ chắc chắn không chỉ tình huynh đệ bình thường, phải có gì đó giữa hai người..<br>- Gì là gì? Chẳng lẽ ý ngươi là..<br>- Chứ còn gì nữa..<br><br>ngươi nhìn đi, có ai lại mang mình ra đỡ đòn chí mạng cho người khác, nếu không phải có quan hệ đặc biệt, thì ai sẽ làm chứ..<br><br> <br>Ngươi có làm không?<br>- Aida..<br><br>đương nhiên không, ta đâu có bị điên.<br><br>Hừm tiếc quá..<br><br>Lục sư huynh xuất sắc như vậy! Còn là Mỹ nam nữa..<br>- Thôi thôi..<br><br>mau lau nước giãi của ngươi đi, ngươi từ bỏ ý định là vừa! Với cả không phải huynh ấy bị mù sao..<br><br>Ngươi thật không để ý?<br>- Ừm ha..<br><br>tiếc quá tiếc..<br>Tiếng xì xào bàn tán vang lên.<br><br>Nhưng người trên lôi đài không quan tâm, Lương Phan Ngọc lần nữa đưa tay giật mạnh Roi Khống Dật ném xuống, thả bước chân đến gần Vân Cảnh Nghi, y cất giọng:<br>- Không sao chứ?<br>- Ưm..<br><br>còn may..<br><br>Chưa chết..<br>Cảnh Nghi vết thương hở rướm máu, khẽ mỉm cười trả lời, như yên tâm vì có cứu tinh, bèn nhanh chóng ngất đi.<br><br>Phan Ngọc nhíu mày, ngất cũng nhanh thật.<br><br>Y còn tưởng được đến xem diễn, ai ngờ tứ sư tỷ làm thật, mùi máu tanh nồng đượm, e là tiểu quỷ này bị thương không nhẹ.<br><br>Y xoay người, hướng ánh nhìn về phía người cầm Roi, không hề có ý tốt rít qua kẽ răng:<br><br>- Tránh ra!<br>Lúc này, từ phía sau, Lãnh Quân Dao cũng đã tiến đến, nhận Roi từ đệ tử kia vừa nhặt lên, cho hắn lui, bản thân nghiêm mặt nhìn thẳng vào Lương Phan Ngọc và Cảnh Nghi đã ngất lịm.<br>- Đệ đến đây làm gì?<br>- Tại sao lại trừng phạt nặng như vậy?<br>Lãnh Quân Dao mặt mày nghiêm túc xưa nay, nhìn sâu vào đôi mắt không tiêu cự của đối phương, nhớ rõ vị sự đệ tư chất bất thường, thân phận đặc biệt, luôn được Sư phụ và mấy vị lão sư chiếu cố, còn thiên vị hơn cả Cẩn Du sư huynh.<br>Nàng và y cũng chưa từng có giao tình thâm sâu gì, cũng chỉ là đồng môn bình thường trong học viện, thiên phú khác người của y làm nàng khâm phục, đổi lại thân phận được đặc cách của y làm nàng khinh thường.<br><br>Nhưng đương nhiên cũng không tiện cho nàng đối đầu trực tiếp.<br>Chỉ là sư đệ này xưa nay không quản việc trong học viện, không hiểu sao hôm nay lại xuất hiện, còn đối đầu với nàng.<br>Cho dù là vậy, nàng chính là Chấp pháp trưởng, chỉ đứng sau Chấp pháp chưởng ty Minh Triết lão sư, duy trì trật tự và nguyên tắc của Học viện, việc hôm nay nàng làm không hề sai.<br><br>Yêu ma quỷ quái chính là kẻ thù truyền kiếp của người tu tiên.<br>Lãnh Quân Dao tay chắp phía sau, ánh mắt chính trực nói:<br>- Thập sư đệ xuống núi, dẫn đường cho Yêu tộc vào Học viện, ta cũng chỉ theo luật mà làm.<br><br>Còn phải bắt được Yêu tộc trong cơ thể đệ ấy nữa.<br>Lương Phan Ngọc hơi nghiêng đầu, không hiểu sao yêu tộc lại vào cơ thể của Thập sư đệ được chứ.<br><br>Y cũng không bận tâm nữa, y chỉ thắc mắc một điều:<br>- Trừng phạt cũng được, đánh yêu cũng thôi đi.<br><br>Nhưng tại sao lại dùng Roi Khống Dật? Sư tỷ có biết làm như vậy, nguyên lực của sư đệ sẽ bị đánh đến nát tươm, không hồi cứu vãn.<br>Lãnh Quân Dao hơi nâng mày, trả lời:<br>- Không thể, ta đã tìm hiểu qua, vết thương của sư đệ sẽ không quá nghiêm trọng, Minh Thành Đại sư sẽ chữa cho đệ ấy.<br>- Hừ..<br><br>Minh Thành Đại sư bất quá cũng chỉ là Dược sư cấp bậc Đức giai cao cấp, còn Roi Khống Dật chính là Thần vật hiếm có.<br><br>Tỷ thực ngây thơ cho là một dược sư chưa đạt đến Thần giai thì có thể chữa vết thương do Thần khí đánh ra sao?<br>Giọng nói Lương Phan Ngọc nhẹ nhàng nhưng cũng đầy châm biếm.<br><br>Y không cần biết Tứ sư tỷ cố tình hay vô ý, nhưng nàng làm đến như vậy chính là không nể tình đồng môn.<br>Lãnh Quân Dao đanh mắt, im lặng đứng đó.<br><br>Lương Phan Ngọc lười giải thích, xoay người, dùng bùa Giải khiến sợi xích bị rơi ra, cơ thể như diều đứt dây mềm nhũn của Vân Cảnh Nghi cũng theo đà rơi xuống, Lương Phan Ngọc đưa tay đỡ lấy.<br><br>Phúc Trạch từ bên cạnh cũng chạy lên phụ giúp.<br>Lúc bọn họ muốn đưa người rời khỏi, Lãnh Quân Dao kịp hoàn hồn, giơ tay ngăn cản:<br>- Không được đi!<br> <br>Lương Phan Ngọc nhướn mày, cho rằng bản thân đã nói rõ ràng như vậy, Tứ sư tỷ còn cố chấp làm gì.<br>Lãnh Quân Dao đối với sư đệ lạnh lùng đầy vẻ trách móc, nàng cũng bất đắc dĩ rụt tay lại, hơi liếc nhìn chỗ khác nói:<br>- Không đánh nữa cũng được, nhưng sai là phải phạt, không thể cứ thế xem như không có việc gì xảy ra.<br><br>Còn cả Yêu hồ kia, phải bắt được ả.<br>Khóe môi Phan Ngọc khẽ nhếch, y không giận chỉ nói khẽ:<br>- Vậy để đệ ấy đến Tư Quá Nhai sám hối xem như phạt đi.<br><br>Còn Yêu hồ, ta hứa sẽ bắt về cho sư tỷ.<br><br>Vậy được chưa?<br>Quân Dao không từ chối được nữa, đành đáp ứng:<br>- Được, vậy ta cho các đệ một tuần, phải đưa ả đến cho Chấp pháp giới xử lý.<br>- Được..<br>Phan Ngọc gật đầu, thả nhẹ một tiếng rồi cất bước rời đi.<br><br>Khi đi ngang qua Tứ sư tỷ, y không nặng không nhẹ thầm thì bên tai nàng:<br>- Tứ sư tỷ, tỷ trước đây không như vậy..<br><br>Tỷ quên lời Sư phụ dạy rồi sao?<br>Lời nói nhẹ tựa phiến vũ, y thả trôi rồi rời đi trong nháy mắt, để lại đôi con ngươi trợn trừng khẽ đảo loạn đầy kinh ngạc phía sau, Lãnh Quân Dao rơi vào trầm tư.<br><br>Gió nhẹ khẽ lay vạt áo màu trắng tinh khôi của nàng, mỹ nhân băng lãnh ngày xưa, nay vẫn vậy, nhưng giữa đôi lông mày đã chiếm cứ sự nghi hoặc chưa từng có.<br><br>Nàng nghi ngờ chính bản thân mình.<br>Lãnh Quân Dao, đệ tử thứ tư của viện trưởng Vũ Phong Vụ Nhiên, tinh thông thuật pháp, nguyên lực hệ Kim, sức mạnh dồi dào, là con người luôn tuân thủ quy định, lấy nguyên tắc làm đầu.<br><br>Được Minh Triết Lão sư cho vào Chấp pháp ty, chỉ mới một năm ra sức làm việc, nàng đã giữ chức Chấp pháp trưởng, uy nghiêm không thua bất kỳ lão sư nào.<br>Bất quá trước đây, đệ tử nào phạm sai lầm, cùng lắm nàng sẽ đề nghị phạt chẻ củi gánh nước, nặng thì quỳ gối giữa lôi đài, phạt đòn bằng gậy bình thường, không thì giam lại ở Tư Quái nhai sám hối.<br><br>Nàng chưa từng đụng đến Roi Khống Dật.<br>Là do nàng căm ghét Yêu tộc hay là không thuận mắt trước hành động không khuôn phép của Thập sư đệ, cho nên trong một lúc tức giận, nàng đã hạ lệnh dùng Roi Khống Dật với đệ ấy.<br>Nhưng không đúng, Lãnh Quân Dao, nàng mặc dù là người mặt lạnh tâm lạnh, luôn giữ cho mình sự bình tĩnh tuyệt đối trước mọi tình huống, nhưng cũng không phải tuyệt tình tuyệt tâm, càng không làm hại đồng môn.<br><br>Rốt cuộc vì cớ gì nàng lại làm điều này, làm sao lại đối với đồng môn tàn nhẫn như vậy.<br><br>Sư phụ đã từng dặn dò, sư huynh đệ tỷ muội chính là mối quan hệ không thân thuộc như người nhà, nhưng có thể hy sinh vì đối phương.<br>Lãnh Quân Dao dõi theo phương hướng của ba người đã rời đi từ lâu, nhìn vệt máu loan lỗ dưới nền đất, nhớ bóng dáng chật vật của Thập đệ lúc ngất đi, lồ ng ngực nàng phập phồng không dám tin, bản thân sao lại có thể nhẫn tâm như thế, sự bình tĩnh vốn có của nàng đi đâu cả rồi...<br><br>"]