["<br>Hồng y lung lay, thân ảnh linh hoạt nhỏ nhắn mở to mắt theo dõi đám người bên dưới, miệng không khỏi rít gió hứng thú, Mộc Tranh một năm không gặp, bình bình an an xuất hiện, còn hư hỏng xem các ca ca tỷ tỷ đánh đấm, nếu để bọn họ biết, có gõ đầu nàng vì tính tình quậy phá hay không đây..<br>- Đại ca, thì ra cố nhân huynh muốn gặp ở đế đô là cô nương Phất Nương này.<br>Bên dưới, Phan Ngọc giọng nói trầm tính vang lên, hướng người về phía Thiên Trú cười.<br>- A..<br><br>tam đệ, lâu rồi không gặp.<br><br>Phải, ta nợ nàng một mạng nên đã đáp lời bảo hộ nàng an toàn nếu nàng gặp nguy hiểm ở đây.<br><br>Ta không thể nuốt lời.<br>Thiên Trú vừa xuất hiện, gặp lại bằng hữu Phan Ngọc, thực muốn đến ôm một cái, vỗ vai chào hỏi, nhưng mà..<br><br>ài..<br><br>tình thế này, e là hơi khó.<br><br>Hắn buồn rầu đáp lời.<br>- Vậy là huynh muốn đối đầu đệ, chống lại học viện Khánh Việt?<br>- Ta..<br>- Không cần nói nhiều, tới một người đánh một người, tới hai người đánh hai người, Lãnh Quân Dao ta, chưa từng biết sợ.<br>Quần đánh.<br><br>Chưa nói được mấy câu lại đánh, Quân Dao sắc lạnh vung kiếm, lòng bàn tay nồng đượm khí lực màu ánh kim, nguyên lực cũng dồi dào dao động quanh thân, vừa đánh kiếm, vừa vung chú, đánh đến đại ca Thiên Trú đỡ đòn không kịp.<br><br>Tuy khó nhưng Thiên Trú cũng không quá thất thế.<br><br>Thấy vậy Cẩn Du cũng tiến lên hạ chú.<br>Hai bên đánh đến long trời lỡ đất, gió phong gào thét, kiếm khí phát ra như chém đinh chặt sắt, bùa chú phóng ra quật ngược người ra sau, đau đớn từ tận trong xương tủy.<br><br>Nhị tỷ, sao ra tay nặng quá vậy, Mộc Tranh nhíu chặt mày, cảm nhận sâu sắc sát khí không nên có trên cơ thể nhị tỷ tỷ.<br><br>Từ khi nào nhị tỷ tỷ nhà nàng lại băng lãnh cực điểm như vậy.<br>Rất nhanh, một kiếm, một chú trục vị khiến đại ca Thiên Trú bị đánh bật người ra sau, miệng khẽ chảy máu.<br><br>Mộc Tranh siết lấy thân cây, tròn mắt nhìn, đại ca thua rồi.<br> <br><br>Nhưng mà, nhị tỷ tỷ sẽ tha cho đại ca.<br><br>Nàng tin là vậy.<br>Nhưng, Quân Dao không hề muốn buông tha, nàng một kiếm đâm tới, rõ ràng vô cùng trấn định.<br><br>Thiên Trú ngưng thần, vẫn nghĩa khí ngập trời đứng đó, không động đậy, hắn trở tay không kịp, cũng không muốn đánh nữa, người này là sư tỷ của tam đệ, hắn, không dùng toàn lực chiến đấu được.<br><br>Mắt thấy lưỡi kiếm bén nhọn sắp đâm vào, thân thể Phan Ngọc luôn đứng một bên kiểm soát tình hình, y giật mình phóng qua, tay ngọc nâng lên, đỡ lấy lưỡi kiếm, tiếng tí tách vang lên, máu nóng nhanh chóng chảy xuống, rơi trên nền cỏ xanh mướt, đỏ cả một mảng.<br>Quân Dao trợn to mắt, người nào đó ngồi trên cây vỗ vỗ ngực, hít thở không thông, chẳng dám tin.<br><br>Tam ca, cũng bị thương rồi..<br>Phúc Trạch méo mặt, sao công tử nhà hắn suốt ngày dùng tay không cản kiếm, nhìn công tử thông minh tuyệt đỉnh, nhưng sao lúc mành chỉ treo chuông lại ngô nghê như vậy.<br><br>Hắn mắt to sợ hãi muốn lao đến thì bị Phan Ngọc một tay đưa lên ngăn cản.<br>Quân Dao hai mắt lướt qua vô vàn cảm xúc, không tin, không hiểu, vô cùng bất đắc dĩ, bất lực, đau đớn nhìn đối phương, sao Lục sư đệ lại bảo vệ người ngoài.<br><br>Bọn họ là yêu nhân cơ mà.<br><br>Sao sư đệ lại hồ đồ rồi.<br>Cảm xúc tức giận nhanh chóng xâm chiếm trí óc nàng, Quân Dao ánh tím nơi đáy mắt vô cùng rõ ràng, rút kiếm trong tay Phan Ngọc ra, dùng toàn bộ sức mạnh đâm đ ến nữ nhân áo vàng đang co rút dưới đất, mọi chuyện chính là từ nàng ta mà ra, mục tiêu của Quân Dao đơn giản, giết yêu hồ, đoạt lại bảo vật chấn địa là được.<br>Phan Ngọc lần nữa xuất hiện, lướt người đến, đứng chắn trước người Lục Nha, hắn đã hứa với Thập đệ, giữ nàng ta một mạng.<br><br>Chỉ là không ngờ cái giá phải trả lớn như vậy, dùng một mạng giữ một mạng, thập đệ lời nhỉ.<br>Gió phong sắc bén sắp chạm vào ngực trái Phan Ngọc, mắt Quân Dao lại chẳng hề thay đổi, chú định dứt khoát, sát khí bùng cháy, lửa giận ngập trời, một kiếm này nhất định phải hạ, dù người trước mặt có là sư đệ hay ai đi chăng nữa.<br>Mộc Tranh cả người đổ ra đằng trước, trợn to mắt kinh ngạc, ngực phập phồng không tin được, nhị tỷ vậy mà..<br>Bóng dáng hồng phấn nhỏ nhắn xinh đẹp lao hơn tên bắn, quanh thân lấp lánh màu đỏ rực kinh hồn, lực lượng nồng đượm linh khí trời đất, bước chân phiêu dật như tiên nữ, tốc độ thoắt ẩn thoắt hiện đầy ma mị, nàng xuất hiện chắn trước người Phan Ngọc, hồng y tung bay, nhịp nhàng theo làn tóc đen bóng, chân chạm đất, bụi mờ tung bay cả một mảng không gian trước ngực hắn.<br><br>Người người trố mắt nhìn bóng dáng vừa mới xuất hiện, người này, từ đâu mà đến..<br>- Nhị tỷ tỷ!<br>Giọng nói dịu dàng tinh nghịch đâm thủng màng nhĩ Quân Dao, nàng ngẩn đầu, gương mặt quá đỗi thân thuộc xuất hiện, từng khiến nàng đau lòng đứt từng đoạn ruột, mắt nàng bao năm phủ đầy sương lạnh, chớp mắt như được hòa tan vào ánh nắng mùa xuân, phảng phất ấm áp, chợt cảm nhận sát khí lạ lùng quanh bản thân, nhưng một kiếm này thu không được nữa rồi, nàng hoang mang vô cùng, lật cổ tay, lưỡi kiếm có đà tự xượt qua cánh tay nàng, rồi lao hẳn ra ngoài, \"phập\", cắm xuống nền cỏ còn đọng vết máu, run lên bần bật.<br>Bước chân Quân Dao dừng lại, miệng không khỏi kinh hô:<br>- Tiểu Tranh nhi?<br>- Là muội là muội..<br><br>hi hi hi..<br> <br>Mộc Tranh cười ngoác mồm, vui tươi như đứa trẻ được cho kẹo, thân thể chạy nhanh ôm chầm lấy nhị tỷ tỷ thân yêu của nàng.<br><br>Quân Dao vui mừng ch ảy nước mắt, ôm lấy tiểu muội mà nàng ngày nhớ đêm mong.<br><br>Nàng đã nghĩ không còn gặp lại tiểu hài tử tinh quái này nữa, cứ mỗi khi nghĩ đến, trái tim nàng lại như bị người ta thắt chặt lại giày xéo.<br>Quân Dao buông Mộc Tranh ra, mặc kệ thương tích nơi cánh tay, nhìn ngắm một lượt, miệng nhẹ hỏi:<br>- Muội không sao chứ? Lần đó ta tới sơn mạch Tùng Lâm mà không tìm được muội, có biết ta lo lắng thế nào không? Đá sinh mệnh của muội cũng yếu ớt, ta còn tưởng..<br><br>còn tưởng..<br><br>ài..<br><br>không sao là tốt.<br><br>Từ này không được đến những nơi nguy hiểm như vậy nữa.<br><br>Rõ chưa?<br>- A..<br><br>ha ha..<br><br>Muội biết mà, biết rồi..<br><br>Nhớ tỷ muốn chết.<br>Mộc Tranh lại cười ôm lấy Quân Dao, chôn gương mặt thiếu nữ xuân sắc vào người nhị tỷ tỷ của nàng, tham lam hít lấy hương hoa trên người tỷ tỷ, quả thật quá nhớ nàng rồi.<br>- Là tiểu muội sao?<br>Phan Ngọc đứng gần đó, đã được Phúc Trạch vội xử lý vết thương, miệng y lẩm bẩm.<br><br>Thiên Trú đứng dậy, nhìn cảnh tượng trước mắt ngờ ngệch đáp nhẹ:<br>- Ừ là tiểu muội Mộc Tranh.<br>- Sao muội ấy lại ở đây? Còn quen biết tứ sư tỷ? Nhưng cái gì nguy hiểm? Cái gì sơn mạch Tùng Lâm, nghe giọng của tứ sư tỷ vừa vui mừng vừa sốt ruột, vừa nhẹ nhỏm, hoàn toàn mất sát khí lúc nãy, rốt cuộc chuyện gì đã xảy ra?<br>Một đống lớn câu hỏi trong lòng Phan Ngọc, y âm thầm đứng đó chờ hai tỷ muội hàn huyên, không vội, dù sao đã gặp được, còn nhiều thời gian để hỏi rõ ngọn ngành.<br><br>Bây giờ việc quan trọng là giải quyết chuyện của Thập sư đệ và Lục Nha cô nương.<br><br><br>Lục Nha không thể giết, nhưng đồ vật của học viện cũng không thể để nàng đem đi.<br><br>Y đằng hắng, nhẹ giọng nhắc nhở:<br>- Sư tỷ?<br>Quân Dao giật mình, buông Mộc Tranh ra, nhẹ giọng trách:<br>- E hèm..<br><br>Muội xuất hiện làm ta phân tâm rồi.<br><br>Nào đợi ta một lát, ta giải quyết cho xong việc này.<br>- Ô được, nhưng nhị tỷ tỷ, vị này là đại ca kết nghĩa của muội, tha cho bọn họ được không?<br>Mộc Tranh cười cười chỉ về Thiên Trú, giọng con nít ngọt ngào hỏi.<br><br>Quân Dao liếc nàng, nàng lại tùy hứng rồi, nhưng Quân Dao biết, con bé không phải người học viện, không rõ sự việc có bao nhiêu nghiêm trọng.<br><br>Bảo vật của học viện phải được bảo vệ an toàn, rơi vào tay yêu nhân, chính là đưa học viện, thậm chí cả Thiên Khải vào tình huống nguy hiểm.<br><br>Sư phụ viện trưởng từng căn dặn rất kỹ chuyện này.<br><br><br>Hơn nữa, Quân Dao là chấp pháp trưởng, Lục Nha là yêu hồ, học viện quy định nghiêm ngặt, phải tiêu diệt yêu nhân, chính là quy định quan trọng nhất, nàng không thể nhắm mắt làm ngơ.<br><br>Nhưng đối mặt với tiểu sư muội từ nhỏ cùng mình lớn lên, nàng không từ chối được, Quân Dao nhượng bộ.<br>- Được, nghe muội, vị võ giả này cũng đã bị thương, ta không đuổi cùng giết tận, hai con yêu hồ, ta cũng có thể bỏ qua, tốt nhất tránh xa nơi này, còn dám đến đây gây rối, ta sẽ không bao giờ nương tay nữa.<br><br>Đương nhiên, bảo vật của học viện, tiểu yêu hồ phải trả lại đây.<br>- Không thì sao? – Lục Nha nửa tỉnh nửa mê.<br>- Hừm, vậy thì đừng trách ta độc ác.<br>- Ha ha ha..<br><br>từ đầu ta đã không cần mạng trở về.<br>Ơ con bé này, xem thì cũng cỡ tuổi Mộc Tranh, sao mà cứng đầu thế nhỉ, không thể linh hoạt được hả, ngươi lấy cái gì không lấy, lấy bảo vật, hèn chi nhị tỷ tỷ tức giận như vậy.<br><br>Còn muốn đối đầu với mỹ nhân băng lãnh tỷ ấy, sao mà..<br><br>người nhìn cũng đáng yêu, lại ngốc đến thế.<br>Trước mắt, tình thế lại giương cung bạt kiếm.<br><br>Mộc Tranh vội dùng thuật xuyên thấu nhìn bên trong lọ thủy tinh mà cô nương áo vàng đang cầm, xem xem là bảo vật gì mà đáng dùng tính mạng trộm đi.<br><br>Một lúc, nàng to mắt, thế mà là..<br> <br><br>cái gì cũng không thấy.<br>Ài..<br><br>phải dùng cách khác, Mộc Tranh quay sang nhị tỷ tỷ, vỗ vỗ mu bàn tay tỷ tỷ, mắt chớp chớp, muốn nói cứ để đó muội giải quyết.<br>Bất chấp ánh nhìn khó hiểu của nhị tỷ tỷ, không rõ tiểu quỷ này lại có trò gì, Mộc Tranh cất bước tiến lại gần Lục Nha, khuỵu chân đến gần bên tai Lục Nha, âm thanh như mũi kêu hỏi:<br>- Cô nương trộm cái gì có thể cho ta biết không?<br>Lục Nha ngước mắt không hiểu nhìn Mộc Tranh, chỉ thấy nụ cười mỉm treo nơi khóe miệng tinh linh, đối phương gương mặt trắng hồng khả ái, đôi mắt trong vắt không nhiễm bụi trần khiến nàng như mất hồn lẩm bẩm:<br>- Ngọc hồn của Mẫu thân ta.<br>Mộc Tranh kinh ngạc, nếu là vậy, vốn vật quy nguyên chủ là đúng, nhị tỷ tỷ đòi lại làm gì, chẳng lẽ là vì tu luyện, nhưng nuốt ngọc hồn đối với Tu chân giả ba phần lợi, trăm phần hại, lấy làm gì chứ.<br><br>Hai tròng mắt đảo nhanh, Mộc Tranh dùng khẩu hình nói với Lục Nha:<br>- Dùng ta uy hiếp.<br>Lục Nha ngơ ngác, cái gì với cái gì.<br><br>Chỉ có tử y mị hoặc Phất Nương bên cạnh như hiểu rõ ý định của tiểu nha đầu này, vội rút dao găm trong ngực, thế như chẻ tre chộp lấy cổ Mộc Tranh, kề dao sát da thịt trắng nõn, đúng thật muốn uy hiếp nàng mà.<br>Mộc Tranh liếc nhanh vị này, công nhận, nhanh trí ghê.<br>- Ngươi..<br>Hai người đồng thanh hô lên, Quân Dao, Thiên Trú, lo lắng cực kì, không ngờ tình thế chuyển biến như vậy.<br><br>Quân Dao nổi trận lôi đình lần nữa, chĩa kiếm về phía đối phương:<br>- Thả muội ấy ra, yêu hồ đáng ghét, ta đã đồng ý tha cho các ngươi rồi mà.<br>- Phất Nương thả người, đó là muội muội của ta..<br>Thiên Trú lo lắng rịn mồ hôi, lạnh giọng quát.<br>Phan Ngọc không thấy gì, nhưng cảm nhận được bầu không khí căng thẳng, vội thủ thế, bất cứ lúc nào cũng có thể tấn công.<br>Phúc Trạch một bên kể tình hình cho y, cũng ngạc nhiên vì công tử lo lắng cho người xa lạ như vậy, phải biết không dễ gì để một người lạnh lùng không màng thế sự lại muốn động thủ cứu người.<br><br>Phúc Trạch chắp môi, e là công tử đối với cô nương này không đơn giản a..<br>- Hừm..<br><br>muốn ta thả nàng cũng được, các ngươi không ai được đuổi theo.<br><br>Lúc nào thấy an toàn, ta sẽ thả, ai dám đuổi theo.<br><br>Ta một nhát, cắt đứt cổ nàng.<br>Phất Nương thương thế không nhẹ, liếc mắt nhìn đám người tu chân đối diện, cười khinh khỉnh nói.<br>- Ngươi dám..<br>Giọng nói như sét đánh vang vọng, đánh thủng màng nhĩ của tất cả mọi người ở đó.<br><br>Lồ ng lộng gió thổi, cây rừng rung lắc ngợp trời, kình phong lực lượng kinh khủng xung quanh, tà áo màu đen tung bay loạn xạ, gương mặt phảng phất nét tức giận, thấp thoáng nét giảo hoặc, đẹp đẽ sạch sẽ, cũng âm ngoan như rắn độc, tay hắn chắp đằng sau, lưng eo thẳng người, uy nghi như bậc vương giả, hạ chân đáp đất, tạo thế trận mạnh mẽ, thổi cho đám người tách ra, lung lay tránh xa...<br><br>"]