["<br>Giữa rừng núi Vọng Sơn của học viện, âm u không có nỗi tia nắng, gió lạnh thổi qua, hai đệ tử canh gác gần đó trố mắt nhìn cảnh tượng trước mặt.<br><br>Cách bọn họ trăm thước, Đại sư huynh, Tứ sư tỷ, Lục sư huynh bị đánh văng ra xa, phía kia có hai nữ nhân hộc máu, một đại hán cầm đao cũng bị đả thương ngã ra.<br><br>Một nam nhân hắc y uy lực như vũ bão đứng giữa, đang ôm lấy một nữ nhân hồng y, xung quanh y còn có hai người, một nam một nữ, đều vận đồ đen, sát khí bao trùm không gian.<br>Hai đệ tử mặt cắt không một giọt máu, sợ hãi chạy nhanh về viện học chính, báo tin cho các lão sư và viện trưởng mau đến cứu sư huynh sư tỷ.<br>Ba người vừa xuất hiện, Mộc Tranh co rụt người giật mình, khiến cho chiếc bông tai hình cánh bướm màu trắng bên tai trái lung lay theo, nàng lén ngước nhìn nam nhân cao lớn tự dưng xuất hiện giữa trời, ôm nàng vào lòng, mùi hương long tiên đâm thẳng vào mũi nàng, hơi nồng, hơi cay.<br><br>Nàng trố mắt:<br>- Ơ ân nhân?<br>Nam tử cúi xuống nhìn tiểu hài tử trong ngực, gương mặt đẹp đẽ năm phần giảo hoặc, năm phần mạnh mẽ, cương trực, không hợp với dáng vẻ lông bông trước đây chút nào.<br><br>Chàng cười nhẹ:<br>- Lâu ngày không gặp, nhóc con..<br>- Hả..<br><br>Ai là nhóc chứ? Ngài mới là nhóc, cả nhà ngài đều là nhóc.<br><br>Cô nương ta đây đã mười lăm rồi được không.<br>Mộc Tranh tỏ vẻ ấm ức lẩm bẩm.<br>Dạ Hiên cười to vỗ vỗ đầu nàng, cảm thấy một năm không gặp, tiểu cô nương dũng cảm lại trở nên đáng yêu rồi.<br>- Buông muội ấy ra!<br>Quân Dao nhổ vội bục máu, nàng đứng dậy, tay cầm kiếm, chĩa vào Dạ Hiên, lạnh lẽo hô lên.<br>- Hừ..<br>Dạ Hiên khẽ khinh thường qua kẽ môi, chàng âm u ra lệnh:<br>- Đưa hai hồ yêu cùng đi.<br>- Vâng, Chủ thượng.<br>Dứt lời, gió bụi lần nữa thổi bùng lên, cả ba người hắc y, Mộc Tranh, Lưu Phất Nương và Lục Nha đều biến mất, chút dấu vết cũng không để lại.<br><br>Cái này, chẳng lẽ là dùng thuật độn thổ, nhưng nhanh đến vậy sao.<br><br>Cao tay hơn Phất Nương kia mấy lần, đám người nọ, lai lịch bất minh, lại bắt mất tiểu Tranh Nhi, Quân Dao nhíu chặt mày muốn chạy đi đuổi theo.<br>- Đừng đi, là Tàng ảnh chi thuật.<br><br> <br>Chúng ta không tìm được đâu.<br>Phan Ngọc hơi hít hà mở miệng nói.<br>- Cái gì? Chẳng lẽ là đám người Ám Thanh Môn?<br>Đại ca Thiên Trú cầm đao hừng hực tức giận hỏi lại.<br>- E là vậy.<br>Quân Dao nghe thấy, tâm chùng xuống, tự trách bản thân vô năng, tiểu Tranh nhi lại rơi vào nguy hiểm, bảo vật của Học viện cũng không lấy lại được, nàng thu kiếm, xoay người, tà áo trắng tinh nay đã lấm lem bụi đất, thấp thoáng ít máu tươi văng ra, theo từng nhịp chân của nàng, nàng bước trở về.<br>- Quân Dao?<br>Đại sư huynh Cẩn Du cất giọng gọi, nhưng nàng không để ý, hắn vội đuổi theo, cũng cất giọng bảo mọi người ai về chỗ nấy đi.<br>Phúc Trạch trố mắt, thế mà tan rồi sao.<br><br>Vậy cô nương hồng y và hồ yêu Lục Nha, không tìm nữa hả, hắn ngước nhìn công tử bên cạnh, không khỏi thở dài.<br><br>Không nha, nhìn công tử lo lắng đầy mặt, bàn tay thì siết chặt, hẳn là đang nghĩ cách để tìm ra tung tích mấy người Ám Thanh Môn.<br>Quả không khác hắn sở liệu, Phan Ngọc công tử khẽ hỏi:<br>- Đại ca, chúng ta đi tìm tiểu Tranh?<br>- Đệ có cách?<br>Thiên Trú cầm chặt chuôi đao, nghi ngờ hỏi.<br><br>Không phải hắn không tin tam đệ, nhưng Ám Thanh Môn hành động bí mật, rất khó nắm bắt hành tung của bọn họ, đã thế tu vi của người được gọi chủ thượng lại cao như vậy.<br><br>Mình hắn và tam đệ sợ không cứu được muội tử.<br><br>Nghĩ đến là rầu cả người.<br>- Phải, có chút hiểu biết về bọn họ.<br>Tàng ảnh chi thuật, cái tên nói lên tất cả, một trong những thuật pháp lợi hại nhất của Ám Thanh Môn.<br><br>Lợi dụng khe hở không gian, hóa thân mình vào hư vô, lượn lờ sương khói, mị ảnh lập lờ, tan biến theo gió, chớp mắt một cái, ngay cả bóng dáng cũng không thấy.<br><br>Rất thích hợp cho nghề sát thủ, cho nên đồng đạo tu tiên không cách nào bắt được đám người này.<br>Bên kia, nơi tòa viện sâu hun hút trong cánh rừng Lam Biên cách Học viện mấy dặm đường về phía Bắc, nằm sau thác nước chảy xiếc, bên dưới là dòng sông trong vắt mát mẻ, đủ loại hoa lá với sắc vàng đỏ ngập ngựa trên nền cỏ xanh mướt, khiến Mộc Tranh tặc lưỡi muốn khen, cảnh đẹp tựa tiên cảnh này phải chăng chỉ có thể bắt gặp ở Cửu Trùng Thiên cao xa vời vợi.<br>Không rõ bọn người Dạ Hiên dùng thuật pháp gì, vèo vèo đã đáp giữa sân viện to đùng đoàng, nền đá điêu khắc chim phượng hoàng to lớn, đôi mắt to tròn khổng lồ như muốn đục khoét mọi thứ, xung quanh là hình của những giống loài phượng hoàng khác đang hồ hởi vây giữ, cảm tưởng như đang muốn bảo vệ mảnh đất thiêng.<br>- Ủa chớ Ám Thanh môn thờ Phượng Hoàng sao?<br>Mệt cho Mộc Tranh còn nghĩ môn phái này hẳn âm u tăm tối, ai mà ngờ vừa đạp chân đã đỏ rực một mảnh, hừng hực dưới từng bước chân, mặc dù chỉ là hình điêu khắc, nhưng cảm giác bừng bừng này không giả được.<br><br> <br>Chưa hết, nàng ngẩn đầu, một tòa cung điện với một cửa lớn, hai cửa bên được khảm ngọc trân quý, rộng lớn gấp đôi viện chính của học viện Khánh Việt, phong cảnh hiện ra trước mắt, nàng suýt nữa cắn trúng lưỡi, nghệch mặt nhìn đến lát con mắt.<br>- Này này này..<br><br>Ám Thanh Môn kinh doanh thứ gì, sao lại giàu như vậy..<br>Mộc Tranh suýt ch ảy nước dải thầm nghĩ, thèm khát sờ loạn khắp nơi, la ó ồn ào như là lần đầu tiên thấy được sự trù phú này, à mà nàng đã thấy bao giờ đâu, lần đầu là phải rồi.<br><br>Theo bước chân của vị nam tử đã mấy lần cứu nàng vào bên trong viện chính, đi trên con đường hành lang, chàng cách nàng hai bước, tự dưng bước chân chàng cũng chậm theo, hai bước mà hóa thành năm bước, thực sự là chậm rì rì, nhẫn nại để cô nhóc nhìn ngắm khắp nơi.<br>Dạ Hiên khẽ cười, không ngờ chỉ một phân nhánh xa xôi đã khiến cô nhóc này bất ngờ như vậy, nếu về đến Thanh Lạc sơn trang, tòa điện chính của Ám Thanh Môn, không biết là cô nhóc sẽ ngơ ngẩn mấy ngày mấy đêm.<br><br>Mà chính chàng cũng không còn nhớ rõ Ám Thanh Môn lấy đâu ra tài của xây dựng nhiều nơi trù phú như vậy.<br>Có lẽ là nhờ sự nhạy bén và liều lĩnh của Sư phụ.<br><br>Đáng tiếc quá nhiều chuyện trước kia chàng không nhớ được nữa, thật đúng là nực cười, nếu giang hồ biết Chủ thượng của Ám Thanh Môn hung tàn bạo ngược nổi danh khắp tứ hải bát hoang, thế mà lại mất trí nhớ, còn lâu lâu phát ngốc vì không nhớ ai với ai trong Thanh Lạc sơn trang.<br>Dạ Hiên dẫn Mộc Tranh vào viện tử nằm hướng bên phải từ cổng ngoài vào, phía trước sân trồng mấy cây phong lá đỏ to lớn, tán cây xum xuê, chói sáng một mảng, đúng là hợp khẩu vị với những hình ảnh phượng hoàng ngoài sân.<br><br>Mộc Tranh gật đầu cảm khái, nơi này thật sự như thế ngoại đào viên, nếu có thể ở một nơi như chỗ này thì tốt biết mấy.<br>Dạ Hiên cất bước vào phòng, khẽ ngoái lại nhìn, mái tóc đen bóng mượt dài qua eo lượn lờ trong gió, y phục màu hồng phấn tươi tắn, một bên mặt trắng trong hiện ra, đường nét như điêu như khắc, ánh mắt sáng rực nhìn chăm chú phía trước, hòa vào màu đỏ của lá phong, đan xen hừng hực lửa cháy.<br><br>Bất giác chàng ngạc nhiên đứng nhìn, nghĩ ngợi:<br>- Tiểu hài tử lớn rồi..<br><br>Không ngờ lại xinh đẹp như vậy..<br>Chàng cười lần nữa, nhẹ hô:<br>- Nhóc con vào đây, tính phát ngốc đến bao giờ hả?<br>- A..<br><br>đây đây, vào liền..<br>Thanh âm trầm tính mà dịu dàng vang lên, đánh thức Mộc Tranh, đôi vai nhỏ gầy khẽ rung lên, giật mình vì bản thân thất thần cái gì chứ.<br><br>Hơi hốt hoảng hô lên, rồi nhanh nhẹn theo vào.<br>Chỉ là hai người không biết cả đoạn đường hai vị đi đằng sau có bao nhiêu bất đắc dĩ, từ kinh ngạc đến sợ hãi, biểu tình cứng ngắc lúc thì trợn mắt, lúc thì lắc đầu nguầy nguậy, đến cả nữ nhân y phục đen tuyền, mỹ mạo tựa yêu tinh chuyển thế, đẹp đẽ mị hoặc, xưa nay lặng lẽ ít lên tiếng cũng không thoát được.<br><br><br>Trợn mắt há mồm rõ lớn.<br>Hi Văn nhìn hai người đằng trước khó hiểu, vội quay đầu muốn hỏi Hi Tường:<br>- Này, chủ thượng bị gì vậy? Mới có qua bao lâu, đã cười hai ba lần, còn nhẫn nại chờ tiểu cô nương dòm ngó khắp nơi.<br>Nam tử cũng tuyền một màu đen, gương mặt không phải là xuất sắc như Dạ Hiên, nhưng góc cạnh dễ nhìn, mặt trắng bóc, như đám thư sinh văn vở, tên gọi Hi Tường.<br><br>Chỉ có đôi mắt nhỏ nhắn, thường thường kéo thành hai đường chỉ, nghi ngờ khắp nơi, thông minh như Gia Cát Lượng, hay có chủ ý hay ho, nay cũng lắc đầu, thở dài nhỏ giọng qua kẽ răng:<br>- Làm sao ta biết được..<br>Phải biết Chủ thượng từ trước đều mặt như ác ma, mày như hai lưỡi đao, lúc nào cũng như muốn xông vào chém đinh chặt sắt, đuôi mắt mang sát khí của tử thần, đôi môi ngậm chặt, kiệm chữ hơn vàng.<br><br>Mặc dù sau ngày kia, Chủ thượng thương thế nghiêm trọng, một hồi tỉnh lại thì không còn nhớ nhiều thứ, ngay cả tính tình cũng có thay đổi, nhưng vẫn không dễ tính đi, chỉ có thay đổi từ giận dữ bên ngoài được ẩn giấu sau gương mặt bình tĩnh giảo hoạt, nhưng thủ đoạn chỉnh người thì chỉ hơn không kém.<br>Hai người ba vạch đen lượn lờ theo vào trong, đứng hai bên của Chủ thượng, lúc này đã an vị ở vị trí chủ vị, khẽ nâng tay mời tiểu cô nương ngồi ghế đầu tiên bên phải, gần chàng nhất.<br><br>Chàng chống tay, ngắm nhìn cô nhóc kia, bên môi khẽ nhếch lẳng lơ:<br>- Lâu không gặp, nhóc lợi hại hơn nhiều ha..<br><br>Bản lĩnh bao nhiêu mà nhảy vào chém giết, hử?<br>Mộc Tranh tự dưng chột dạ, khẽ cúi đầu, rồi nhẹ ngẩn lên, nhìn chằm chằm nam tử từng cứu nàng mấy lần, chàng ngồi ở đó, hương thơm mát phảng phất, ánh nhìn thì lập lờ mê hoặc, nam tử kiều mị này, thật quá gợi đòn mà.<br><br>Nàng hơi đằng hắng để xoa dịu hai má nóng lên:<br>- Ân nhân, ngài bắt ta tới đây làm gì?<br>- Cái gì mà bắt..<br><br>Rõ là ta cứu nhóc mà!<br>Dạ Hiên bật cười, thôi nhìn nàng, đùa giỡn đáp.<br>- Ủa, c ần sao?<br>Mộc Tranh bật thốt, lại to mắt nhìn thấy sự ngạc nhiên trong đáy mắt đối phương.<br><br>Cả hai tròn mắt nhìn nhau, một hồi lâu, cả hai lại bật cười, khiến cho trán của hai vị Hi Văn và Hi Tường lại xuất hiện đàn quạ đen, nâng môi khó hiểu, thực muốn hỏi:<br>- Ủa, cười cái gì vậy?<br>Tràn cười bất khả tư dị qua đi, Dạ Hiên miệng nhấp ly trà, nâng mày điềm đạm cười:<br>- Ở chơi vài hôm, thấy nhóc có vẻ thích nơi này?<br>- A..<br><br>được được..<br>Mộc Tranh vỗ tay vui mừng, nhưng chợt nhớ ra còn việc quan trọng, tiếc nuối, chắp môi nói:<br>- Nhưng mà ta còn có việc, không thể nấn na lâu.<br>- Vậy sao? Nếu như ta nói muốn giữ nhóc ở lại thì sao?<br>Mộc Tranh tròn mắt nhìn đối phương, thấy rõ tia giảo hoạt trong đôi mắt sáng của Dạ Hiên.<br><br> <br>Một cô nhóc tay trói gà không chặt như nàng, hắn giữ nàng làm gì.<br><br>Nàng âm thầm liếc mắt hai người đứng hai bên Dạ Hiên, sớm nhận ra mỹ nhân lạnh lùng Hi Văn.<br><br>Bất giác vỗ đầu ai oán, nàng tặc lưỡi cúi đầu.<br>- Đánh không lại, đánh không lại a..<br>Cho dù đan điền khai thông, kinh mạch giải phóng, một năm không ngừng tu luyện, được Chu lão gia hướng dẫn tận tình, bản thân cũng thăng cấp lên tới Phi Thanh đỉnh cấp.<br><br>Nhưng mà giang hồ cao thủ như mây, gặp ba người trước mặt, nàng vẫn là đánh không lại.<br><br>Cho nên có liều mạng chạy trốn, nàng cũng thoát không được.<br>Thôi vậy, ở lại xem xem hai cô nương kia thế nào, rõ ràng một trong hai có liên quan đến tam ca, nàng thăm dò giúp đỡ cũng tốt.<br><br>Tiện tay có thể cứu bọn họ luôn.<br><br>Aida..<br><br>nhắc đến tam ca nàng lại buồn bực, vẫn chưa có cơ hội chữa mắt cho huynh ấy, lần này rời khỏi đây, nhất định phải trị khỏi cho ca.<br>Nói rồi Dạ Hiên bảo người sắp xếp cho Mộc Tranh gian viện tử bên cạnh chàng, phái hai tiểu nha hoàn chăm sóc nàng, còn để Hi Văn bên cạnh bảo vệ.<br><br>Mộc Tranh tặc lưỡi, tiểu ăn mày như nàng, coi trời đất là nhà, nay đây mai đó, cũng chỉ có chốn bồng lai tiên cảnh như Phù Linh là nhà, nhưng lâu rồi cũng chẳng về thăm, tự dưng nay lại có chỗ nghỉ đàng hoàng, có người bên cạnh trò chuyện, bình dị như nông hộ trong trấn.<br><br>Nàng bất giác vừa cười hi hi vừa vào viện tử có cây đào trước sân, nhảy chân sáo vừa ngâm nga câu hát đồng dao của mấy tiểu khất cái bên đường nàng hay chơi cùng.<br>\"Bao giờ cho đến tháng ba,<br>Ếch cắn cổ rắn tha ra ngoài đồng.<br>Hùm nằm cho lợn li3m lông,<br>Một chục quả hồng nuốt lão tám mươi.<br>Nắm xôi nuốt trẻ lên mười,<br>Con gà, be rượu nuốt người lao đao.<br>Lươn nằm cho trúm bò vào,<br>Một đàn cào cào đuổi bắt cá rô.<br>Lúa mạ nhảy lên ăn bò,<br>Cỏ năn, cỏ lác rình mò bắt trâu.<br>Gà con đuổi bắt diều hâu,<br>Chim ri đuổi đánh vỡ đầu bồ nông.<br>Thóc giống đuổi chuột trong bồ,<br>Đòng đong cân cấn đuổi cò ngoài ao<br>* * * Đồng dao dân gian Việt Nam\".<br><br>"]