["<br>Mạnh Bà lau đi nước mắt, kinh ngạc nhìn lên tiểu nha đầu bên cạnh không biết đã đứng dậy tự lúc nào.<br><br>Nàng ưỡn ngực thẳng lưng dõng dạc thề thốt, tay phải nàng chỉ thẳng lên trời, chân nàng vững vàng đạp đất, hiên ngang như thiên binh vạn mã phía sau, chờ nàng giăng cờ chiến đấu.<br><br>Liễu Thư Yến nghẹn ngào, bao lâu rồi nàng mới cảm nhận được sức mạnh dũng cảm dường như đã bị lụi tàn cùng với thân thể già nua bên cạnh nồi cháo sền sệt đen ngòm đắng chát.<br><br>Nàng cười cũng đứng dậy, cất lời nhỏ nhẹ:<br>- Tiểu nha đầu, ngươi theo ta, ta dẫn ngươi rời khỏi..<br>- Thật sao?<br>Mộc Tranh nghe thấy giật mình quay đầu, cười nheo mắt không tin tưởng lắm hỏi lại.<br>- Đương nhiên là thật rồi.<br>Dứt lời Mạnh Bà xoay người hướng đến sông vong xuyên, lấy từ bên hông ra lọ thuốc bằng pha lê xinh đẹp, đổ thứ chất lỏng trong suốt từ đó xuống, mặt nước xanh xanh xám xám đầy vong ling chao nghiêng, đầu lâu rợn người càng quấy, bỗng dưng, ong..<br>Mặt nước phẳng lì, mọi thứ ghê tởm chìm sâu xuống, màu nước được thay thế bằng màu xanh trong vắt vốn có của một con sông chân chính, ánh sáng lờ mờ từ trên cao rọi vào, tươi mát thanh khiết như bản chất nó nên là như vậy.<br><br>Cảnh tượng kì dị khiến Mộc Tranh trợn mắt há mồm, thứ nước kì diệu kia là gì, làm sao Mạnh Bà có được.<br>Mộc Tranh nghiêng đầu không hiểu, Mạnh Bà từ tốn giải thích:<br>- Sông Vong Xuyên căn nguyên chính là Sông Mặc Xuyên, nước trong suốt xanh rì không khác gì so với sông suối của dương gian, có khi còn sạch sẽ hơn bội lần.<br><br>Chỉ cần theo dòng nước này bơi đi, tự khắc nó sẽ giúp người trồi lên mặt sông của nhân giới.<br><br>Nhưng chỉ sợ hơi thở ngươi không đủ dài, ồ nhưng mà không sao, ngươi vốn là dược sư, hẳn dễ dàng có dược đan nín thở nhỉ..<br><br>Hài tử tranh thủ lúc bọn họ chưa phát hiện ra ngươi còn ở đây, mau đi đi.<br> <br>Mộc Tranh vừa nghe vừa hổn hển lôi dược liệu mấy nay hái lượm quanh đây, mặc dù khác xa với dương thế, nhưng thông minh như nàng liền tìm được thứ có thể thay thế, đan dược giúp lặn dưới nước, chỉ cần búng tay là nàng luyện được ngay.<br><br>Chỉ có điểm lạ, tại sao Mạnh Bà lại giúp nàng mà không tự mình rời đi.<br>- Nha đầu ngốc, ta mang trong mình lời nguyền của Lôi Đình Vạn Pháp, thương tổn của roi pháp Dật Tiên, tội hình của Thần tộc cao cao tại thượng, chạy không được, trốn không thoát, nhưng ngươi thì khác.<br><br>Dương mệnh chưa tận, không có lý do gì bị cưỡng ép dưới này, kia chính là trái với Thiên Đạo tuần hoàn, cho nên ngươi rời khỏi, chính là Thiên kinh địa nghĩa, cho dù có là Tiết gia Diêm vương xuất hiện, day dưa thế nào đi nữa, cuối cùng cũng chẳng ngăn chặn nỗi ngươi rời khỏi.<br>Mộc Tranh tà váy một màu xám tro mượn của Mạnh Bà, sờn cũ những bùn đất ẩm ướt sặc mùi âm linh chốn địa phủ, gương mặt nhợt nhạt vì vô cớ bị bắt đến đây, phát hiện bí mật về linh hồn và nguyên lực nằm sâu trong cơ thể, sự bất lực vì yếu ớt không làm chủ được vận mệnh, tìm không ra lối thoát, cơ hồ nàng đã có vài phần từ bỏ.<br><br>Nhưng lúc này, tia sáng hy vọng lại mở ra, con đường phía trước mặc dù khó khăn không điểm đích, nhưng nàng tình nguyện thử lấy, vì hiện tại nàng đã vô cùng tuyệt vọng với số phận, chỉ có bất chấp tiến lên, mới khiến nàng không hối không oán.<br>Nàng cười tươi, cảm tạ Mạnh Bà, vội vàng sử dụng nguyên lực mờ ảo, ánh sáng đỏ nhạt dao động nơi bàn tay của nàng, tay còn lại cầm nắm vài dược liệu cần thiết, dùng nồi sắt của Mạnh Bà, vận lực phối dược ngay lập tức.<br>Tích tắc, thời gian lẳng lặng trôi, đinh đinh đang đang, trải qua một lúc, nàng đã lấm tấm mồ hôi nơi mép tóc, bởi chướng khí âm phủ nặng nề nên vận công hạn chế không nhỏ, dùng sức hơi nhiều, nhưng không sao, vẫn còn tốt.<br><br>Mộc Tranh mở mắt, dược đã xong, trong nồi vừa vặn hiện ra hai viên dược, nàng mở nắp, tươi cười không còn giấu diếm, đưa tay cầm lấy dược, không chần chừ bỏ vào miệng, tách..<br>Dưới con ngươi mở to không tin nỗi, viên dược rơi khỏi tay nàng, văng ra xa, rơi xuống nền đất u ám, bụi mờ bay lên, gió phong khẽ cất, viên dược hạ xuống rồi rung lên vài cái mới chậm chạp hạ xuống, còn lăn thêm vài vòng, mắt Mộc Tranh đen lay láy, ánh sáng rực rỡ phát quang, chằm chằm nhìn dược hoàn mới vừa luyện, cơn giận dữ bùng phát ngay lập tức:<br>- Con bà nó! Dược của ta..<br>Mộc Tranh xoay người nhìn chằm chằm đối phương vô cớ xuất hiện đánh bay dược của nàng, năm người vận toàn áo bào màu đen, gương mặt mờ mờ dưới lớp áo, toàn thân đều tỏa ra khí lạnh hắc ám.<br><br>Nàng liền nhận ra, có một người thấp bé hơn hẳn, còn không phải Hỏa Vân thì là ai, nhưng vẫn chưa thấy Tiết Phỉ ở đâu.<br><br>Bọn họ là muốn ngăn cản nàng chạy trốn.<br><br>Hai cánh mũi phập phồng tỏ rõ bản thân Mộc Tranh tức giận không nhỏ.<br>Không chờ bọn họ hành động, Mộc Tranh tự dưng phủi phủi vạt áo, há miệng cười to:<br>- Ha ha ha ha ha..<br> <br>Quạ đen bay đầy đầu, năm người đối phương nhìn nhau ngơ ngác, gặp mấy Quỷ gia bọn họ, nàng không sợ, không ghét, không kiêng kị, lại cười như được mùa.<br><br>Gặp quỷ a..<br>- E hèm..<br><br>tiểu nha đầu, ngươi cười cái gì? Còn mơ tưởng chạy khỏi đây.<br><br>Ngươi xem Minh giới là nơi muốn đến thì đến, muốn đi thì đi sao? Mau mau giao linh hồn thuần khiết ra đây, bản vương sẽ trả cho ngươi một thân xác hoàn mỹ xinh đẹp.<br>Một tên trong đó tự xưng là bản vương, âm trầm nói.<br><br>Để so sánh với Tiết Phỉ, hắn âm ngoan và ác độc hơn nhiều.<br><br>Chỉ có Hỏa Vân bên cạnh vạch đen trên trán mờ mờ chảy xuống:<br>- Đại vương gia thân mến, là bọn ta bắt nàng, nàng nào có muốn đến đây chứ.<br><br>Uầy, Tiết Phỉ đại nhân không biết chạy đường nào, cứ thế bị Tiết Sưu đại vương gia hay tin về tiểu nha đầu này mà kéo bè kéo đảng đến vây bắt.<br><br>Ai da phải làm sao đây..<br>Mộc Tranh nghe thấy cười khẩy ngước mắt nhìn thẳng bọn họ, trào phúng nói:<br>- Tức cười, sau đó thì sao, ngơ ngẫn sống hết quãng đời dài đằng đẵng sau này sao? Ngươi vọng tưởng quá rồi!<br>- Hừ!<br>Kẻ được Hỏa Vân gọi Đại vương gia họ Tiết tên Sưu, người con trai cả của Tiết vương gia, âm ngoan độc ác, quanh thân dao động làn khói màu đen đặc trưng, vai hùm mật gấu, trông tà khí mà rợn tóc gáy.<br><br><br>Hắc vô thường say xỉn từ nãy đến giờ, bỗng giật mình choàng tỉnh vì tiếng hừ vang vọng, cả mười tầng địa ngục đều muốn rung chuyển theo tiếng gầm gừ đó.<br><br>Đương nhiên càng kinh động nhiều người hơn nữa.<br>Mộc Tranh ngước nhìn, từ lầu cao mười trượng, gióng ánh mắt đi xuống, có người bước đi thật nhanh, có quỷ rề rà chẳng buồn liếc xéo, lại có kẻ đạp chân bay xuống, cảnh tượng hỗn loạn không sai biệt lắm, nàng hiểu được, nhờ tiếng gầm gừ của gã cầm đầu, đám lâu la tiểu quỷ cho đến trưởng lão vương gia đều lục đục mò xem, cả trăm ánh mắt đầy âm khí chăm chăm nhìn thân ảnh đơn bạc, nhuộm một màu xám tro cũ kĩ.<br><br>Mồ hôi rịn nơi tóc mai, nàng căm hận nhìn người đối diện, trong bụng không khỏi chửi rủa đám người Minh giới này.<br>- Con bà nó! Có nhất thiết kéo bè lũ cùng nhau vây bắt mình không? Minh giới chết tiệt! Linh hồn của ta, các ngươi thèm thuồng vậy sao?<br>Đan điền vì tức giận mà nung nấu, ánh đỏ chớp nhoáng nơi hai bàn tay hừng hực hơn bao giờ hết, gió phong từ đâu ào đến, thổi tung áo váy và mái tóc của nàng, ánh mắt nàng chú định, khóa chặt mục tiêu trước mặt, tay nâng lên trước ngực tạp thành chữ thập đầy ánh lửa.<br>Tiết Sưu đối diện cũng đã nâng tay, chiếc rìu từ đâu bay đến tay y, sát khí nồng nặc, y tung người, một đao hàm chứa sức mạnh khôn lường bổ xuống muốn nữ tử kia hồn phi phách tán, gã sẽ nhờ đó nuốt chửng mọi thứ, nghĩ đến lòng gã vui hơn mở hội.<br>- Ha ha ha loài người ngu ngốc, một rìu của Mộc Bắc Đóa, tu vi nông cạn làm sao đỡ nỗi.<br>- Không được..<br>Mạnh Bà cùng Hắc Vô Thường vận chuyển nguyên lực, dùng bùa Chống Trả, phóng ra kình phong mạnh mẽ nhất của bản thân, muốn chống đỡ giúp nữ tử đứng trước bọn họ, nhưng bọn họ căn bản không phải đối thủ của Đại vương gia Tiết Sửu, uy áp mạnh mẽ đánh vào ngực hai người, cơ thể như diều đứt dây ngã nhào xuống đất, miệng nhịn không được mà phụt máu, bụi mờ tung bay, làm đau khóe mắt Mộc Tranh.<br>Hỏa Vân bên cạnh mở to mắt đứng nhìn không dám động đậy, còn những kẻ khác cũng chỉ khoanh tay thăm dò, đương nhiên bọn họ biết loài người sao đấu lại vương gia Minh giới bọn họ, càng lười động tay giành giật, chỉ cần canh lấy lúc hồn rời khỏi xác, nhanh tay bắt lấy là được.<br>Một linh trưởng trung niên hơi khọm người, mặt mũi chẳng khác những kẻ khác là bao, đều trùm kín mít dưới lớp áo màu đen, đứng trên lầu thứ mười, cách nơi đây vài trượng, chuyên xử mấy thiếu nữ chết oan, nhíu mày nhìn ngó xung quanh.<br><br>Bên mép còn vương ít bánh vụn.<br><br>Ai mà biết Nhung Khắc lão đầu hắn vừa mới vụng trộm ít đồ ăn vặt nơi góc bếp dưới tầng một, đến khi trở về đã chứng kiến một màn trước mặt, đại vương gia Tiết Sưu dùng búa Mộc Khắc Đóa muốn bức hồn của thiếu nữ đối diện, còn thiếu nữ kia, khí chất tầm thường, mặt mày thấy chẳng rõ, nhưng một chiêu nàng xuất kích không khỏi khiến hắn chấn động, mắt mở to cực đại, tay bấu chặt vào lan can đằng trước, nhịp thở cũng tạm đình chỉ, một màu đỏ rực rỡ lan tỏa con ngươi đục ngầu của hắn.<br>Chỉ thấy Mộc Tranh liếc nhẹ cơ thể thương tích của Mạnh Bà và Hắc Vô Thường thì chằm chằm nhìn Mộc Khắc Đóa lần nữa ập tới, nàng nhắm hờ mắt, hô nhẹ một tiếng:<br>- Phóng!<br>Lửa từ đâu bùng lên trước mặt nàng, bao quanh thân thể nàng, nhiệt độ dần cao, sức nóng liền lan tỏa trong chớp mắt, thứ ánh sáng vốn dĩ biến mất từ lâu nơi âm tào địa phủ, nay lại vô cớ xuất hiện, không tiếng động đùng đoàng chiếm lấy toàn bộ không gian, vô cùng cường đại, cũng vô cùng phách lối và ngạo kiều.<br>- Cái này..<br><br>Cái này..<br><br>Là Hỏa Diễm Vạn Khốc mà!<br>- Lão Nhung, ông nói cái gì?<br> <br>Đồng liêu lầu trên nghe lão nhân gia Nhung Khắc kinh ngạc hô to liền vội hỏi.<br><br>Nhung Khắc dường như không nghe thấy, lão ngưng thần lẩm bẩm:<br>- Chiêu thức đơn giản, nhất thức hạ phong, Thiên Địa hữu hoàng, Khai hỏa vạn khốc! Còn không phải là Chiến Thần Minh giới thì là ai? Rốt cuộc nữ tử này..<br>- Là là Chiến thần Dung Nguyệt vương gia sao? Thật sao?<br>Lời nói như vô ý cũng là cố ý, những linh trưởng lớn tuổi còn lãng đãng phía trên đều đạp chân bay xuống, mắt liếc nhìn nhau, chiêu thức của nữ hài tử quả thật lợi hại, một chiêu đỡ được búa Mộc Khắc Đóa của thiên tài ác ma của Minh giới, còn đánh bật gã ngược ra sau, máu tươi tràn khỏi khóe miệng, lập tức tất cả mọi ánh mắt đều tập trung trên vạt áo màu xám tro của Mộc Tranh mà kinh hỉ.<br>Kinh ngạc vì nàng đả bại Tiết Sưu, còn hoan hỉ vì nàng sử dụng chiêu thức Hỏa Diễm Vạn Khốc, nàng và Dung Nguyệt vương gia, liệu có quan hệ gì đây, ai nấy đều muốn biết.<br><br>Bởi Dung Nguyệt vương gia chính là tồn tại chí tôn của bọn họ, còn trân quý hơn Tiết Diêm Vương hiện tại.<br><br>Đáng tiếc Mộc Tranh không giúp bọn họ được, bởi nàng không kiểm soát được lực lượng trong cơ thể nữa rồi.<br>Mộc Tranh nhắm chặt hai mắt, định dùng toàn bộ sức lực trong cơ thể cố chấp đối kháng, bên tai cảm nhận được địch nhân đã bị đánh lui nhưng nàng căn bản không thu tay được.<br><br>Lo lắng ngập tràn khoang ngực, nguyên lực nóng cháy đang dần dần lan tỏa muốn thiêu đốt cơ thể nàng.<br>Chu lão nhân gia đã từng nói, cơ thể phàm nhân chứa đựng không nỗi lực lượng khổng lồ nguyên thủy, cho nên Sư phụ của nàng mới phong ấn tận sâu nơi đan điền, duyên cớ nơi sơn mạch Tùng Lâm xưa kia đã khiến nàng tự giải khai, cũng là mầm mống tai họa, một khi lưu chuyển nguyên lực quá lớn, lửa từ chính nguyên lực kia sẽ đốt cháy thân thể của nàng, thân vong là không thể tránh khỏi.<br><br>Vì vậy suốt một năm đi theo Chu lão nhân gia chính là học phương thức điều khiển và khống chế.<br><br>Nhưng nay mành chỉ treo chuông, nhìn thân ảnh chẳng thân chẳng thích liều mạng bảo vệ bên cạnh, nàng không cam tâm, một chút cũng không, đành đánh liều sử dụng.<br>Nhưng nàng biết, một khi dùng, hậu quả khó lường.<br>- Hừm cũng chỉ là một mồi lửa, cùng lắm quy thiên, có khi còn được bay lên Cửu trùng thiên dạo chơi.<br><br>Thư Yến tỷ tỷ, ta nhất định gặp Vương đế, Vương hậu đòi lại công bằng cho tỷ..<br>Mộc Tranh mỉm cười, tay thu không được, nhưng vẫn dùng chút hơi tàn khàn giọng nói chuyện cùng Mạnh Bà bị thương nghiêm trọng ở bên.<br><br>Nụ cười ấy tràn đầy bông đùa, tràn đầy tự tin cũng tràn đầy mãn nguyện, đẹp đến nao nao lòng người, đẹp đến cứa đứt từng tấc da thịt, cũng đẹp đến chói mắt, rạng ngời đâm thủng tầng tầng lớp lớp khối đất đá nhấp nhô sờn cũ đầy gai góc..<br><br>"]