["<br>Máu huyết sục sôi, hai tròng mắt đen nhánh sáng bừng, đảo liên tục, mái tóc bị thổi bay, vạt áo màu hồng phấn lung lay, thình thịch thình thịch, trái tim trở nên loạn nhịp, vội vã không còn kiểm soát nỗi, cơ thể nhỏ nhắn lùi về sau hai bước, bên môi nhợt nhạt lẩm bẩm:<br>- Linh Hồn Thuần Khiết..<br><br>Linh Hồn Thuần Khiết..<br><br>Linh Hồn Thuần Khiết..<br>- Tiểu muội muội, lui lại..<br>Hồng Thiên Trú đại đao vung mạnh, tay còn lại giang ra, cơ thể vững vàng đứng chắn trước người Mộc Tranh đang run rẩy, mắt trừng lớn hung dữ ngước nhìn quái thú khổng lồ, nhưng chính bản thân đại hán cũng không biết nên đối phó thế nào.<br>Lương Phan Ngọc bên mắt chợt đau khi nhìn thấy tiểu muội muội sợ hãi phía sau, y nhíu chặt mày trong vô thức, đôi chân vụt đến sát bên cạnh nàng, với tay đỡ lấy nàng, miệng không khỏi lo lắng hỏi:<br>- Tiểu muội, không sao chứ?<br>Mộc Tranh miệng không rõ đã đỏ tươi một mảng bên khéo lúc nào không hay, yếu ớt mỉm cười nhìn tam ca của nàng trấn an:<br>- Muội không sao..<br>Bên trong, nhìn thấy tình hình biến chuyển quỷ dị, Hoài Nam đã bảo Mẫn Tuệ cô nương, dược sư họ Nhậm, lão nhị Lương gia dẫn mấy chục người dân theo cửa sau của tòa viện trốn đi.<br><br>Còn hắn, một Tu chân giả, với nguyên lực không tầm thường, đương nhiên là chạy ra chống đỡ cùng mọi người.<br><br> <br>Ánh mắt hắn không khỏi chạm vào hình ảnh lục y nam tử lạnh lùng xa cách đỡ lấy thiếu nữ dược sư thiên tài dị bẩm, hắn chớp mắt một cái, bàn tay vô thức nắm chặt lại, rồi lại tự bản thân nhẹ cười giãn ra:<br>- Mình làm sao, chẳng lẽ là ghen tị? Cũng đúng, Phan nhi chưa bao giờ ân cần như vậy, cho dù là kì huynh đệ tỷ muội hay phụ mẫu thân sinh..<br>Bầu trời mây đen đột ngột kéo đến, che lấp mọi nẻo ánh sáng chói chang, khiến cho mỗi một con người ở đây không khỏi ngước nhìn, bọn họ cũng không rõ là do thiên tượng biến đổi hay vì cơ thể quá đỗi kinh khủng ngoài sức tưởng tượng che lấp toàn bộ khoảng không, nhưng ai nấy đều biết, hôm nay nếu thoát nạn, chính là phúc đức mười đời tổ tông tu luyện được.<br><br>Bởi Quái thú dị hình, kích cỡ gấp trăm lần yêu thú trong mấy rừng rậm nguyên sinh, đã thế còn cất tiếng nói với giọng ồm ồm lạnh toát như dưới âm tào địa phủ, một cái đạp chân phất tay, e là mạng nhỏ của loài người bọn họ sẽ lập tức biến mất vào hư vô.<br>- Linh trưởng, có nên xuống vật ngã con quái thú này không?<br>Con Trùng linh đầu đàn hung hăng giận đỏ cả thân thể bé xíu, hầm hừ phát ra âm thanh chi ba nói vào tai của Hỏa Vân.<br>- Không, chi vậy? Mục tiêu của chúng ta là mở Linh thức, bắt người, còn đánh quái thú, là công việc của đám người chính nghĩa dưới kia, quan hệ gì ta.<br>- Nhưng nhưng..<br><br>con cháu của ta đều bị nó nuốt gọn, nếu bỏ qua cho hắn, ta làm sao ăn nói với Tứ thập lục phương trùng linh qua bao đời..<br><br>hu hu hu..<br>Hỏa Vân nhăn mày ngước nhìn con Trùng Linh đã được công tử độ lực, thọ ngang loài người, tu luyện lên tầng cao mới, đang khóc vật vã bên vai hắn, ba vạch đen hiện rõ:<br>- Này này các ngươi thọ được mấy ngày, ông bà tổ tiên, họ hàng tám đời cộng lại cũng không bằng tuổi thọ của một mình ta, số lượng thì đông đúc, ngươi biết hết sao? Ở đó còn đòi tứ thập lục phương đời đời, chết mất xác ở đâu ngươi còn không biết, còn bày đặt tưởng với chả niệm.<br>Hỏa Vân Linh Trưởng nấp dưới lớp áo đen, lơ lửng gần đám người Mộc Tranh, âm thầm nghĩ ngợi, đương nhiên không dám thẳng thừng chê bai, sợ con Linh Trùng cuối cùng đau đớn.<br><br> <br>Hắn cũng không quên quan sát tình huống xung quanh, chậc chậc ôm tay:<br>- Với cả, ta cảm nhận có thần lực gần đây, vô cùng cường đại.<br>- Cái gì? Người của Thần giới hả? Thế con Quái thú này cũng thật liều mạng, tu vi có vẻ không thấp, chẳng lẽ không cảm nhận được thần lực.<br>- Hừ, cảm nhận thì đã sao, được ăn cả ngã về không, với nó thứ cần lấy từ bọn họ mới quan trọng, đương nhiên phải liều.<br><br>Ngươi quên một điều, Thần giới không được can dự quá sâu vào chuyện của Nhân giới.<br><br>Còn nữa, thứ nó cần..<br>- Phải đó, Linh hồn thuần khiết là cái gì vậy, Linh Trưởng?<br>- Ta cũng không rõ, có lẽ công tử sẽ biết.<br>Nơi tầng mây khác, Ti Mệnh hỏi Thiên Sinh:<br>- Có xuống đuổi nó không?<br>- Chờ xem một chút.<br>Giọng nói lơ đãng trôi vào hư không..<br>Quay lại sân viện xanh mươn mướt bị đạp nứt bởi con quái thú kia, không chờ nhân loại đối diện kịp nghĩ đối sách, nó đã phất tay hai cái, cả đám người như một, không khác gì con diều đứt dây ngã bật ngửa ra sau.<br>Hoài Nam ngẩn đầu, chân vừa chạm đất đã đạp đi, lướt qua mọi người, tốc dộ như kình phong vũ bão, hai tay hình thành dấu thập trước ngực, lẩm bẩm, Thiêu Rụi, Phá Hủy, Đồ Sát, chân không khỏi di chuyển nhanh nhẹn xung quanh Quái thú mà hạ chú.<br><br><br>Ánh lửa màu tím rực rỡ chứa đựng nguyên lực mãnh liệt thi nhau hạ xuống trên từng tấc da thịt của Quái thú, đáng tiếc một chút nó cũng không tổn thương.<br>Hoài Nam lòng bàn tay phát ra ánh lửa màu tím, gió phong thổi bùng, từ từ cả người bao bọc bởi một màu tím kinh diễm.<br><br>Hai tay hắn kéo rời nhau, tử tia hình thành một đường thẳng dài như mũi tên với kích thước lớn dần, hòa vào nguyên lực dồi dào, cơ thể hắn rời khỏi mặt đất, vụt lên trên, dừng lại khi nhìn thấy đỉnh đầu kinh tởm của quái thú, Hoài Nam mở mắt, cơ thể cong lại, chân nhấc nhẹ, tay phải làm một động tác kéo cung dồn hết sức lực, nhắm thẳng vào điểm chính giữa, hô lớn:<br>- Xuyên Thủng!<br>Mũi tên chứa đựng chín phần công lực của Hoài Nam, vùn vụt đâm xuống.<br><br>Phựt, tưởng như máu đỏ trào dâng, tưởng như thân hình to lớn ngã vật xuống, mắt trợn vì đau đớn, nhưng không, mũi tên như bị hút vào khoảng không vô định, chạy thẳng vào cái đầu rắn lởm nhởm.<br><br>Lập tức Quái thú ngẩn đầu, giận dữ nhìn chằm chằm Hoài Nam, chớp mắt một cái, hắn đã không chống đỡ được, rơi tự do, ngã uỵch xuống nền đất bên dưới, miệng không khỏi phun máu.<br>Thiên Trú tức giận mang đao rẽ gió đến phía sau Quái Thú nhảy lên thân hình to lớn của nó mà chém, đao pháp ảo diệu nhanh nhẹn ra đòn, sức nặng ngang ngửa cả một tòa nhà đè ép, nhưng tấm da dày như đúc bằng ngàn tấn sắt dội ngược lại, cơ thể đại ca Thiên Trú bị đánh ngược ra sau.<br>Phan Ngọc bên tay gọi kiếm Kim Sư, cơ thể thổi bùng luồn khí màu xanh lục đặc trưng, lao thẳng đến, tay phải cầm kiếm chĩa thẳng lên trời, hút lấy từng tia sấm sét dội thẳng xuống người quái thú, tay trái đưa lên trước ngực, thầm thì:<br>- Phục kích!<br>Xung quanh dây leo xanh rì quấn quanh từng nhánh cây nâu sẫm không biết từ phương hướng nào, dùng tốc độ kinh người ùn ùn kéo đến, bò từ dưới chân Quái thú lên trên, quấn lấy cơ thể nó, thành công buộc chặt cơ thể Quái thú.<br><br>Hai tay Phan Ngọc vội hợp lại, Kiếm trong tay ánh lên màu lục rực rỡ nhất, hào quang tỏa tứ phía, bùng lên lực lượng mạnh mẽ hút thêm ngàn tia sét, lưỡi kiếm dần dần phản chiếu hình ảnh biến đổi to lớn hơn nữa, Phan Ngọc nhắm hờ mắt:<br>- Trảm!<br>Lưỡi kiếm khổng lồ, phụt, hạ xuống không thương tình, nhưng, dưới con mắt mong chờ của mọi người, những tưởng chặt đôi được quái thú, ai ngờ nó một chút cũng không thương tích.<br> <br><br>Phừng phực phực, dây leo từng nhánh từng nhánh một bị nứt gãy, quái thú vươn người một cái nhẹ nhàng khoan khoái, hoàn toàn rời khỏi trói buộc.<br><br>Tất cả há hốc mồm kinh ngạc, con quái thú này, quả thực quá mức trâu bò đi.<br>- Ha ha ha loài người tầm thường! Còn dám vọng tưởng đánh bại ta..<br>Quái thú to miệng cười lớn, hai cái tay to phía trước sần sùi vỗ mạnh vào nhau, phát quang thứ ánh sáng tăm tối nhơ nhuốm đẩy mạnh đám người Mộc Tranh ra lần nữa, ai nấy đều ôm bụng phun máu tươi, Hoa Kim Tiên và Thiên Trú còn tệ hơn, cả cơ thể như bị đánh gãy tứ chí, ngất luôn tại chỗ.<br>Mộc Tranh cơ thể cũng không tốt hơn, vội vã bò đến vạt máo màu xanh lam quen thuộc ôm trọn người vào lòng, bón cho Hoa Kim Tiên đan dược trong người, giữ gìn kinh mạch.<br><br>Nàng đặt Hoa tỷ tỷ xuống, quay mặt nhìn chằm chằm quái thú chuẩn bị vỗ thêm một nhịp.<br>Bùm..<br><br>Âm thanh như pháo nổ, trời đất rung chuyển, áp lực đè bẹp, lực lượng kinh thiên động địa không biết ở đâu đạp chân đến nơi này, đôi con ngươi đẹp đẽ tựa vì sao trên cao nhìn chằm chằm vào vạt áo màu đen của người trước mặt, bất giác bên môi nàng vươn nụ cười, không khỏi âm thầm cảm thái:<br>- Còn tưởng ngươi không xuất hiện nữa chứ!<br>Lúc này, một nam tử vận y phục màu đen xuất hiện bên cạnh một Phượng Hoàng đỏ rực, phía đối diện một Bạch Hổ khổng lồ cũng từ từ di chuyển đến.<br>- A haha mọi chuyện càng ngày càng thú vị..<br>Không biết ở một phương trời nào đó trôi dạt về phía tây xa tít mù khơi, trong lỗ đen nhìn không thấy đáy, sâu thẳm bên trong nơi được gọi là Hoang Vực, một quả cầu pha lê trong suốt chứa đựng hình ảnh chiến đấu oanh oanh liệt liệt giữa mấy loài thú cổ xưa, giọng nói nhỏ nhẹ nhưng đầy thần bí dưới lớp áo nâu sẫm đang ngồi vắt vẻo nơi trường kỷ sần sùi đối diện.<br><br>Hắn cười khẩy phán xét, nhưng ánh mắt không rõ màu sắc, càng không rõ cảm xúc ẩn chứa, nhìn chằm chằm gương mặt trắng bệch yếu ớt trong chiếc váy màu hồng phấn lem nhem bụi đất, thiếu nữ chật vật nơi nền đất lạnh toát...<br><br>"]