["<br>Lục Nha ngẩn đầu, to mắt kinh ngạc nhìn Cảnh Nghi, thấy đối phương đang vui vẻ cười ngoác miệng gom lấy tiền của nàng.<br><br>Nàng nhìn tới lui, không hiểu gì cả, rõ ràng nàng đã dùng chút bí thuật, thay đổi con xúc xắc, sẽ không bị ai phát hiện, cho dù có là người Thần Giới hay Ma Giới ở đây cũng không cách nào biết được.<br><br>Xúc xắc không thể ra số lớn, nàng quả thật kinh ngạc đến ngẩn ngơ, để mặc Cảnh Nghi lấy bạc.<br>Cảnh Nghi đối diện, cười không ngậm được mồm, tay gom tiền muốn mỏi, miệng thì cứ liên hồi không dứt:<br>- Đa tạ..<br><br>đa tạ..<br><br>thất lễ thất lễ rồi..<br>Lục Nha vội giữ lại tay Cảnh Nghi, hai người bốn mắt nhìn nhau, bất tri bất giác nỗi lên ý đối nghịch, tia lửa xèn xẹt, Lục Nha có vẻ tức giận không nhỏ, nhưng đối mặt Cảnh Nghi dù sao cũng là khách nhân, không thể bộc lộ thái độ rõ ràng quá, nàng thoáng dịu lại, nhẹ cười nói:<br>- Vị khách này, từ từ Lục Nha đưa tiền cho ngài, ngài sẽ đặt tiếp chứ?<br>- Hả..<br><br>Đương nhiên, dĩ nhiên, tại hạ đang thắng mà..<br><br>Ha ha ha..<br>Nói rồi hai người buông tay, lại như chưa có gì xảy ra, hào hứng vào trận mới.<br><br>Chỉ là ngay khi hô mời mọi người đặt, tất cả đều đặt theo Cảnh Nghi, đặt vào ô đại.<br><br>Nghĩa là nếu xúc xắc ra đại, phường bạc sẽ lỗ múi mặt.<br><br>Nhưng bình tâm lại, Lục Nha có bí thuật phù trợ, chẳng lẽ còn thua trong tay một tiểu tử phá gia chi tử ăn chơi lêu lỏng này sao.<br><br>Lấy lại bình tĩnh, nàng cười khẽ bắt đầu lắc lọ gỗ.<br>Không để mọi người chờ lâu, lọ gỗ lần nữa hạ xuống, Lục Nha mở ra, \"ùng oành\", là đại, thật sự là đại, ai nấy hô to, vỗ tay hoan hỉ, cười lớn bái phục nhìn Cảnh Nghi, đa tạ hắn liên tục, tay ai nấy gom tiền muốn mỏi, Lục Nha xám xanh cả mặt nhìn người ta trúng bạc quá trời.<br><br>Cứ thế thêm năm ván nữa, sòng bạc lỗ không đếm được, Lục Nha mặt trắng không còn hạt máu, trân trân nhìn khách nhân lấy hết tiền của.<br>Sắc trời không còn sớm, Cảnh Nghi sợ thời gian bỏ đi lâu, đến khi trở về bị phạt đòn nên gom góp tiền bạc, đổi hết thành ngân phiếu rồi phủi áo ra ngoài.<br><br>Hắn cả người sảng khoái, ngẩng đầu nhìn trời cười thật to.<br>Đỗ bạc, cũng bình thường, ông đây không thắng mới là lạ.<br> <br><br>Ba mấy cái tiểu xảo của tiểu cô nương kia, Cảnh Nghi hắn chỉ cần liếc sơ liền biết đông tây.<br><br>Lúc đầu hắn còn không rõ ràng, hắn cảm nhận được tia lực lượng khác lạ, rất nhỏ và yếu ớt, suýt nữa hắn đã không nhận ra.<br><br>Nhưng mà cũng may, học viện có môn Trận pháp, bình thường các sư huynh tỷ đều học mấy cái trận đồ kinh khủng, đánh yêu đánh ma, lập bùa mê cung, sương mù này kia nọ, riêng hắn, chỉ hứng thú với lật đồ vật, hay thuật tàng hình, lẩn trốn.<br>Đừng nói hắn hèn nhát, chỉ là nếu gặp đối thủ mạnh hơn, học chút bản lĩnh chạy trốn cũng tốt.<br><br>Ai biết được, hôm nay lại trúng tủ.<br><br>Hắn nhận thấy, tiểu cô nương dùng một thuật Cổ, hắn đã từng đọc được trong thư viện của học viện, thuật \"Giả Vận\", thần không biết quỷ không hay, cử động thật nhỏ đồ vật linh tinh, còn có thể biến đổi hình dáng theo ý muốn.<br><br>Nghe thì đơn giản, cũng chẳng có bản lĩnh gì, nhưng nếu đạt được cảnh giới cao thâm, dời núi lấp biển, còn khó sao.<br>Cảnh Nghi không rõ tiểu cô nương sao lại học được thuật hiếm lạ này, lai lịch bản lĩnh cũng không nhỏ đi, nhưng rất không may cho nàng, đụng trúng hắn, một người thích mấy thuật vặt vãnh chi tiết này, lấy gậy ông đập lưng ông, ha ha ha, cười chết hắn đi..<br>Bất chợt, lúc Cảnh Nghi vừa nhảy chân sáo vừa cười ngoác miệng, tay còn tâng lên tâng xuống túi ngân phiếu, bộ dáng đắc ý đáng ghét, hắn vừa rẽ qua con hẻm gần đó, không khí xung quanh chợt lạnh lẽo, Cảnh Nghi hơi lặng người.<br><br>Nét cười trên gương mặt tinh nghịch cũng giảm đi, cảnh giác nâng tay.<br>Từ trên không nhảy xuống bốn đại hán cầm kiếm, bao vây lấy hắn, gương mặt lạnh nhạt âm trầm, một người lên tiếng:<br>- Khách quan, thắng nhiều bạc như vậy, chủ tử ta cho mời ngài trò chuyện!<br>Cảnh Nghi hơi nuốt nước bọt, lấp bấp trả lời:<br>- Cái gì chứ? Có ai mời khách như hung thần ác sát như các ngươi không?<br>Bọn họ rõ là Võ giả, còn chưa biết thuộc hệ gì, nhưng có vẻ khá lợi hại.<br><br>Cảnh Nghi hắn đấu một chọi một hay thêm một người nữa thì còn có khả năng, tận bốn người, e là một mình hắn không xử lý được.<br><br>Bàn chân phải bất giác tự động lui một chút, chuẩn bị sẵn sàng tư thế bỏ chạy.<br>Như biết hắn định làm gì, cả bốn đại hán chĩa kiếm về phía hắn khiến hắn giật nảy mình, người có vẻ như là thủ lĩnh không chút nhượng bộ, không có ý tốt hô:<br>- Mời!<br>Cái gì mà mời..<br><br>rõ là ép buộc mà..<br><br>Nếu hắn đi theo, có phải mất mặt Tu chân giới quá không, hắn hơi run run đưa hai bàn tay lên, thủ thế hô:<br>- Đánh choáng,<br>Dưới chân chạy bạt mạng.<br> <br><br>Hắn nghĩ nhanh, đúng là hắn phải sống đúng mấy chữ anh hùng xuất thiếu niên, nhưng mà mạng cũng phải giữ mới làm anh hùng được, thôi thì hẹn khi nào tài nghệ hơn người thì sẽ dũng cảm đối mặt, còn giờ, người đông thế mạnh, chạy vẫn là thượng sách.<br>Chẳng qua là hắn nghĩ thế thôi, nhưng người ta nào nghĩ vậy, ba cái bùa nhẹ tễnh của hắn căn bản không đủ gãi ngứa đám võ giả này, thoắt cái thoát được, phối hợp linh hoạt đánh Cảnh Nghi.<br><br>Hắn nào có thân thủ nhanh nhẹn như bọn họ, ở Học Viện cũng chỉ có Lục sư huynh và Tứ sư tỷ mới tập luyện nỗi bản lĩnh Võ giả, còn lại học đủ thứ pháp lực tu chân đã khó nhằn, nào phải ai cũng giỏi như hai vị kia.<br>Cho nên vài ba chiêu mèo cào, Cảnh Nghi nhanh chóng bị bắt gọn đưa đi.<br><br>Còn đưa đi đâu, đương nhiên là đưa đến viện tử đằng sau sòng bạc.<br>Tòa viện nhanh chóng hiện ra, mát mẻ thơm tho, màn rũ nhã nhặn, sạch sẽ, uỵch một tiếng, thân thể Cảnh Nghị bị đẩy vào, ngã ngồi xuống một chỗ, hoàn toàn phá vỡ cảnh sắc như hoa như ngọc của viện tử \"Bằng Lăng\".<br>Cảnh Nghi hừ hừ ngẩng đầu đánh giá, cũng bình thường đi, dám bắt ông đây, đợi gặp được Lục sư huynh, phải nói huynh ấy đến đánh cho viện tử này tan tát mới khiến hắn hả dạ.<br>- E là tiểu phụ không thể toại ý tiểu công tử rồi..<br>Cảnh Nghi nhìn về hướng giọng nói đầy vẻ thích thú, một tiểu phụ nhân xuất hiện, trang phục lòe loẹt đủ màu sắc, trên đầu còn gắn bông hoa thược dược cỡ đại, gương mặt trang điểm đậm, đang cười mỉm bước vào, ánh mắt tìm tòi nhìn về phía Cảnh Nghi khiến hắn nghi ngờ, nàng biết hắn đang nghĩ gì sao.<br><br>Nàng thấy y vội che miệng cười đùa:<br>- Ơ tiểu công tử xinh xắn, sao lại trù ếm viện tử của ta vỡ nát, ta biết tìm chỗ nào mà ở đây..<br>- Ngươi! – Đại hán cầm đầu nghe thấy, tức giận chĩa kiếm về phía Cảnh Nghi hô lên.<br>Cảnh Nghi hừ một tiếng liếc mắt nhìn chỗ khác.<br><br>Hắn khinh a..<br>- Ha ha ha..<br><br>- Tiểu phụ nhân lại che miệng cười khúc khích, nàng vội đưa tay ngăn đại hán.<br><br>– Khâu lão đại, cẩn thận, làm tiểu công tử bị thương..<br><br>Ta không nỡ..<br><br>Dù gì cũng là khách nhân của ta..<br>- Dạ..<br><br>- Đại hán cầm đầu họ Khâu bất đắc dĩ thu kiếm, chắp tay đáp lời.<br>Chờ một chút, tiểu phụ nhân ngồi vào vị trí chủ vị, hớp ít nước trà còn bốc hơi thoang thoảng, cảm nhận đã nhuận cổ họng, lúc này nàng mới chậm chạp nhìn xuống người còn ngồi dưới sàn cách nàng một đoạn mà cất lời:<br>- Tiểu công tử thú vị, ngài thắng nhiều bạc của ta như vậy? Nói thật đi, Ngài là đang dỡ trò gì?<br>Cảnh Nghi ngước nhìn, khinh thường cười cợt:<br><br>- Buồn cười, các ngươi giở trò, còn không cho người khác động tay..<br><br>Hừm chúng ta..<br><br>như nhau cả thôi.<br>Tiểu phụ nhân khẽ nâng mày, quả thật như nàng đoán, công tử này không đơn giản.<br><br>\"Giả Vân thuật\" chính là một trong những thuật pháp cổ xưa hiếm lạ mà Sư phụ dạy nàng, sư phụ nói thuật này thất truyền đã lâu, mà nhiều năm như vậy, nàng quả thực cũng chưa từng gặp ai biết dùng thuật này, công tử này, phải chăng là..<br><br>nàng cười hỏi:<br>- Tiểu công tử lợi hại, vậy hẳn là người của học viện Khánh Việt chăng?<br>- Chứ còn..<br>Cảnh Nghi dừng lại, suýt nữa buộc miệng đáp lời.<br><br>Sư phụ viện trưởng nhiều lần dặn dò các đệ tử không nên phô trương thanh thế, bí mật hành sự là được.<br><br>Mấy lần diệt trừ yêu ma giúp người dân cũng không để lộ thân phận, cũng chỉ có thôn trưởng biết được người tiếp nhận thông tin của Học viện, tin tức được giữ kín, người dân cũng chỉ biết chỗ này có Học viện lợi hại tên Khánh Việt.<br><br>Còn về mặt mũi, thân phận hay xuất thân của từng người trong Học Viện thì khó ai biết được.<br>Đối phương nhanh như vậy đoán ra, Cảnh Nghi quả hơi bất ngờ.<br><br>Nhưng nhìn đi nhìn lại, bọn họ biết thuật pháp, hẳn cũng là Tu chân giả, mà nàng đoán được hắn cũng dùng thuật pháp, thì sẽ biết ngay hắn là người đồng đạo, chỗ này ngoài Học Viện Khánh Việt cũng không còn chỗ khác tu luyện, aida, muốn không bị đoán ra cũng khó.<br><br>Cảnh Nghi bèn im lặng không nói.<br><br>Càng nói càng lộ, thôi thì im lặng là vàng.<br>- Im lặng? Vậy xem ra tiểu phụ nói đúng rồi.<br><br>Tiểu công tử bản lĩnh không nhỏ, vậy hẳn cũng phải là đệ tử của Viện Trưởng đi..<br><br>Đã vậy, chi bằng tiểu phụ mạn phép giữ người ở lại làm khách.<br><br>Người nói xem, thế nào?<br>Cảnh Nghi đứng dậy, âm thầm cảnh giác, nữ nhân này, quả là biết nhiều rồi, còn muốn giữ hắn lại, hắn nhíu mày hỏi:<br>- Muốn bắt ta? Các ngươi cần gì?<br>- Ơ sao lại dùng từ bắt, rõ ràng tiểu phụ nói là mời mà.<br><br>Với cả tiểu công tử lợi hại như vậy, ai mà bắt người được.<br><br>Người nói phải không?<br> <br>Cảnh Nghi trợn mắt, đây là khinh bỉ, khinh bỉ trắng trợn sao? Lần đầu tiên nếm được, thật khiến hắn mở rộng tầm mắt.<br><br>Nếu bản lĩnh hơn người còn bị gông cổ đến đây sao.<br>Không nói nhiều nữa, lão bản phụ nhân ăn mặc lèo loẹt cho người đưa Cảnh Nghi công tử đến gian phòng cho khách, để bốn đại hán canh giữ, một bước không rời, tóm lại bọn họ giam lỏng hắn, là có ý gì, muốn uy hiếp sư môn sao.<br>Cảnh Nghi ôm bụng tức giận không phát ti3t được nằm trên giường, suy nghĩ cách trốn thoát.<br>Bên kia phụ nhân trở về phòng của mình, lúc này Lục Nha tiểu cô nương đã chờ sẵn bên trong.<br><br>Thấy phụ nhân bước vào, nàng vội hỏi:<br>- Tỷ tỷ, bắt tên kia như vậy, liệu có ổn không, dù sao hắn cũng là Tu chân giả..<br>Phụ nhân lúc này không còn dáng vẻ cười cợt, p hóng đãng, ánh mắt nàng sắc lạnh hớp ít trà nóng, ngồi xuống, hướng Lục Nha đáp:<br>- Đương nhiên không thể giam hắn mãi ở đây, không những vì hắn là Tu Chân giả, mà còn vì hắn là đệ tử của Vũ Phong Vụ Nhiên, chúng ta đụng không nỗi, nhưng không dễ gì tiếp cận được người của học viện Khánh Việt, cơ hội lớn như vậy, vẫn nên moi chút thông tin mới không uổng phí.<br>- Tỷ tỷ, hắn nhìn cà lơ phất phơ nhưng nhắc đến sư môn lại thận trọng như vậy, muội e rất khó để hắn mở miệng.<br>Phụ nhân liếc nhìn Lục Nha, khẽ cười:<br>- Không lo, chẳng phải chúng ta có muội sao..<br>Lục Nha không hiểu, nghi ngờ nhìn tỷ tỷ nhà mình.<br>Kể từ đó, ngày ngày, Lục Nha đưa cơm cho Cảnh Nghi, hai người từ lạnh lùng xa lạ, bắt đầu chào hỏi, dần dần cười đùa nói chuyện, từ chuyện lúc nhỏ đến khi xuống núi, kéo gần khoảng cách.<br><br>Nhưng Cảnh Nghi vẫn đề phòng Lục Nha, nửa chữ cũng không hé lộ về học viện, chủ đề của hai người chủ yếu là mấy lần ăn chơi, quậy phá của Cảnh Nghi, mấy lần đỗ bạc lừa người của Lục Nha.<br><br>Thật sự khiến Lục Nha bất an.<br>Cũng không thể cứ thế giam lỏng Cảnh Nghi, thời gian lâu sẽ khiến người của Học viện sinh nghi, cử người xuống tìm hắn, rất nhanh sẽ đến chỗ của các nàng, lúc đó càng không dễ đối phó.<br>Lục Nha lo lắng tìm tỷ tỷ nhà nàng thương lượng.<br><br>Lúc này ngoài viện có đầm sen, Lưu Phất Nương, chính là lão bản của Sòng bạc, đang ngửa mặt nằm ngủ, trời mát khiến nàng thả lỏng không ít.<br><br>Bên tai nghe được tiếng bước chân, nàng biết là Lục Nha muội muội tìm nàng, hơi bất đắc dĩ nhỏm người dậy, lâu lâu mới được nằm nghỉ, thật không muốn dậy chút nào.<br>Lục Nha đến nơi, ngồi vào ghế bên cạnh, hỏi Lưu Phất Nương:<br>- Tỷ tỷ, phải làm sao đây? Hắn không tiết lộ gì cả..<br>- Hừm..<br><br>Không vội không vội..<br><br>tỷ đã sắp xếp cả rồi, chọn ngày không bằng hôm nay làm luôn, muội chuẩn bị đi..<br>- Chuẩn bị cái gì?<br>- Cùng hắn rời đi chứ gì..<br><br>Ha ha ha..<br>Lục Nha ngệch mặt, tỷ tỷ nói gì vậy, cùng hắn đi đâu chứ.<br>Lưu Phất Nương cười to sảng khoái, cầm chén trà uống vài hớp, nàng váy áo màu hồng cánh sen rực rỡ, gương mặt xinh đẹp lẳng lơ, tay cầm quạt tròn khẽ quạt, trên cánh quạt thêu đóa hoa sen hồng nhuận nỡ rộ, hàm nghĩa gần bùn mà chẳng hôi tanh mùi bùn..<br><br>"]