["<br>Từ ngàn xưa kể lại, mấy vạn năm trôi qua, khi các mảnh vỡ thiên thạch va vào nhau, không gian hỗn độn, sương mù giăng kín mọi lối, cơ may nào đó mà sinh vật được nhào nặn từ lỗ hổng của thiên địa bị chia cắt, dần dần sinh sôi nảy nở, sự sống ngập tràn tứ hải bát hoang, thế giới lúc này mới nhanh chóng được chia làm Lục giới: Ma giới, Địa giới, Nhân giới, Thần giới, Minh giới và Vô giới.<br><br>Mỗi một sinh vật sống trong Lục giới lại được chia thành nhiều chủng tộc khác nhau.<br>Giả như Địa giới gồm tất cả các tộc thú, yêu như nhân thú, yêu thú hay linh thú.<br><br>Tộc thú gồm những con vật sống bình thường không có linh tính.<br>Tộc nhân thú là tộc nửa người nửa thú, thường là sinh vật có tư duy, rất thật thà, cần cù siêng năng và thích sống ẩn dật nơi rừng sâu núi hiểm, đặc biệt không thích con người, có những dòng tộc còn rất bài xích con người.<br><br>Họ cho rằng con người rất xảo quyệt, nhiều mánh khéo, luôn có ý thù địch muốn hủy diệt giống loài của họ.<br><br>Suy nghĩ này đã ăn sâu vào tâm trí của rất nhiều dòng tộc nhân thú.<br><br>Nhưng nguyên do trong đó thì không phải tộc nhân nào cũng biết, chỉ có những trưởng già trong tộc mới biết mà thôi.<br>Linh thú, đây có thể được xem là các loài thú có linh tính bậc nhất, có khả năng tu luyện và pháp thuật hộ thể.<br><br>Khi đạt đến tầng pháp lực cho phép, linh thú có thể biến đổi thành hình người.<br> <br><br>Nếu có phép ẩn thân, bọn họ còn giấu được mùi thú trên mình, lúc này sẽ giống hoàn toàn như con người, thật giả bất phân.<br><br>Bọn họ kiêu ngạo vô cùng, khinh thường các tộc thú khác, còn không xem con người ra gì.<br><br>Nhiều loài cổ xưa còn đạt được pháp lực sánh ngang với các vị thần trong thần giới, lúc này họ đã được chúng sinh xem là thần thú.<br>Ngoài ra còn nhiều tộc khác trong địa giới như tộc yêu linh, tinh linh tộc, giao nhân tộc hay hồ ly tộc.<br>Tiếp đó là Thần giới, nơi của những người có tu vi vĩ đại, pháp lực vô song, các vị thần cai quản mọi việc trong Lục giới.<br><br>Không ai biết lai lịch của họ ra sao, sinh sống ở đâu và diện mạo thế nào.<br><br>Chỉ biết rằng loài người thờ phụng họ trong những thần điện cao quý như những vị thần khai sinh lập địa.<br>Có người bảo những vị thần này sẽ giải cứu chúng sinh khỏi lầm than bệnh tật.<br><br>Có người bảo những vị thần sẽ trừng phạt bằng thiên tai lũ lụt vì những sai phạm mà con người mắc phải.<br><br>Lại có người bảo thần xa vời lắm, họ không dễ gì nghe thấy lời cầu khẩn của chúng ta, ta có thể hy vọng ở họ nhưng đừng chỉ trong mong vào đó mà hãy tự cứu lấy chính mình trước đã.<br><br>Nhưng nói thế nào, Thần giới cũng được cho là cai quản Lục giới.<br><br>Quy định cũng do bọn họ lập ra, các giới không được xen vào chuyện của nhau, bất kì sinh linh nào vi phạm, Thần giới đều không ngần ngại bắt giam và mang đến Lôi Trì Vạn Pháp xét xử và định tội.<br>Ma giới, là chủng loài có pháp lực gần như thần giới, chỉ là vẫn thua một bậc.<br><br>Bọn họ là được tu luyện từ quân đội, võ nghệ thiên hạ vô địch, là lực lượng đối đầu quái yêu quái thú mạnh mẽ nhất trong Lục giới.<br><br>Hằng năm, người Ma giới thao binh luyện tập, ăn ở tại chỗ, mấy đời truyền nối đều vững vàng trấn giữ Hoang Vực nằm phía xa về cực Tây thiên địa, bảo vệ cho toàn bộ sinh linh trong Lục giới.<br><br>Không ai rõ bên trong Hoang Vực chứa cái gì, chỉ là hằng đêm vẫn nghe tiếng rống đầy đau đớn và oán niệm vọng ra.<br><br><br>Nghe đâu đám yêu quái hung tàn có từ mấy vạn năm trước, vì hoành hành bá đạo, khiến sinh linh lầm than, đến cuối cùng bị giam giữ bởi màn chắn cứng cáp nhất được đúc chế bằng tu vi hơn vạn năm của ngũ đại Thượng Thần Trung Cổ.<br>Nhân giới, là thế giới của loài người, sinh vật có nhiều tộc nhất, tư duy phức tạp nhất trong lục giới.<br><br>Nhân giới lại chia thành nhiều vùng đất để sinh sống, có hình dáng giống thần, bẩm sinh không có pháp lực hộ thể nhưng có nguyên lực để tu hành.<br><br>Bọn họ là những người Tu Chân, gồm nhiều cấp bậc tu luyện, có lực lượng hơn người, một địch một trăm, được những dòng tộc khác kính ngưỡng.<br><br>Người tu chân sống chỉ với một mục đích, hy vọng một ngày có thể đạt đến cảnh giới cao nhất, ngang hàng với các vị thần trên chín tầng mây.<br>Tuy nhiên số lượng người Tu Chân cũng chưa đến một phần ba, cho nên những người không có nguyên lực nhưng muốn hơn người đều chọn con đường võ giả, luyện tập võ công, hành hiệp trượng nghĩa, tung hoành giang hồ.<br><br>Mặc dù họ không có năng lực bẩm sinh như người tu hành, nhưng võ giả vẫn có thể hấp thu nguyên tố tinh túy trời đất để tăng năng lực công kích, mức độ hấp thu càng nhiều, cộng với tinh thần rèn luyện kiên trì, bọn họ cũng không thua kém là bao.<br><br>Cho nên Võ giả vẫn rất được xem trọng, nhất là trong các quân đội hoàng gia.<br>Ngoài người Tu Chân và Võ giả, còn các chức nghiệp được người người tôn kính và ngưỡng mộ là Triệu Hoán sư, Luyện khí Sư và Dược Sư.<br><br>Triệu hoán sư là những người có khả năng thuần hóa Linh thú, sau đó biến chúng trở thành khế ước thú của Tu chân giả.<br><br>Luyện khí Sư là những người có thể luyện ra vũ khí nhiều cấp bậc khác nhau, như hạ khí, phàm khí, thánh khí hay thần khí, đương nhiên Thánh khí rất ít, mà Thần khí càng như không có, hoặc giả là tự thiên địa tạo thành, con người cũng vô năng.<br><br>Còn Dược sư, đương nhiên là những người có năng lực luyện đan chữa bệnh.<br> <br>Nhưng những người này lại cực kì ít, bởi họ không chỉ phải có nguyên lực cực lớn, khả năng nắm bắt thiên địa linh khí bẩm sinh, có ngộ tính với từng lĩnh vực cực cao, nếu không sẽ rất khó luyện được.<br><br>Ví như đại phu bình thường chỉ có thể bắt mạch bốc thuốc đơn giản, trị những bệnh vặt.<br><br>Còn nếu bị thương vì chiến đấu trong giới Tu Chân hay Võ Giả, hay Ma giới, Địa giới thì phải cần đan dược đặc trị của Dược Sư.<br>Còn lại đều là những con người bình thường, không pháp lực, không võ công hay luyện đan, cuộc sống bình dị nhẹ nhàng êm ả.<br><br>Có một quy định bất thành văn từ xưa đến nay, con người Tu chân tuyệt đối không được sử dụng pháp lực đối phó với những con người khác, chỉ cần Thần giới phát hiện, một kích thôi sẽ phá hủy mấy chục năm tu luyện của bọn họ, chưa kể đến chỉ nhấc tay, liền tính mạng khó đảm bảo.<br><br>Thần giới nghiêm minh, nói được làm được, tuyệt đừng hy vọng bọn họ ngoảnh mặt làm ngơ.<br>Minh giới là nơi chỉ khi chết đi mới đến được, Vô giới là khoảng không vô tận, không một ai sinh sống.<br><br>Cho nên lượng thông tin của hai giới này vô cùng ít, càng không hiểu sao có thể tồn tại.<br><br>Hoặc giả chỉ là tưởng tượng của người xưa, bởi trước nay sử sách chưa từng ghi lại chuyện gì về lưỡng giới này..<br><br>"]