["<br>Bên trong động, vội mở ra tòa cung điện, nền xây bằng đá cẩm thạch, tường được bao bọc bởi đá thạch anh, diện tích không quá lớn, rất nhiều đá quý khác rải rác khắp nơi, đủ loại xanh đỏ tím vàng, chói lòa con ngươi, rực rỡ đến tận đáy mắt, thôi thúc cõi lòng tham lam của con người, khiến mấy thanh niên mới vào trợn tròn con mắt, này này này..<br><br>Khánh Việt từ khi nào, giàu có như vậy.<br>Độc mỗi Phan Ngọc nhìn không thấy, tâm liền tĩnh, không bị sự xa hoa làm điêu đứng, y chắp tay ra sau, bên tai khẽ rít tiếng gió, cảm nhận nguồn nguyên lực dồi dào, nồng đượm, y nhíu mày, nhận ra sát khí cũng mạnh mẽ không kém.<br>Từ hai bên tường vây, ba mũi kiếm xé gió tấn công, chẳng cần người điều khiển, được bao bọc bởi luồng kiếm khí mạnh mẽ màu đỏ tía, Phan Ngọc bên môi khẽ động, tay cũng nâng lên, Kiếm ngọc liền rời tay xuất thủ:<br>- Cẩn thận..<br>Ba người còn lại giật mình lấy lại tinh thần, nhờ Phan Ngọc nhắc nhở, liền trở mình phòng vệ.<br>Đại sư huynh Cẩn Du tay không đỡ kiếm, quanh thân phóng ra kình phong, miệng niệm bùa chú chế ngự, hòng điều khiển hướng tấn công của kiếm.<br><br>\"Ầm\", cơ thể Cẩn Du hơi nâng cao, chân rời mặt đất, đối diện là ba thanh kiếm vừa xuất hiện.<br><br>Ba kiếm này, thân kiếm mảnh mai, sắc bén, chuôi kiếm khảm thạch anh nóng bỏng, giống hệt nhau, Thanh Hồng tam kiếm, kiếm sinh ba, trời sinh mị hoặc, dễ dàng khiến đối thủ lâm vào tâm ma.<br><br>Đây là Cổ kiếm, sao nó lại ở đây.<br><br>Đến cùng học viện ẩn chứa bao nhiêu bí mật.<br>Cẩn Du hắn biết Học viện lợi hại, được thần giới độ qua ngàn năm, có lịch sử lâu đời, sư phụ cũng là lão nhân đệ nhất thiên hạ, cách cấp bậc Thần không còn xa, cho nên việc có thần khí là rất bình thường, như Roi Khống Dật vậy.<br><br>Nhưng kiếm tam Thanh Hồng, vũ mị yêu hoặc, từng hủy cả một tòa thành, gần như nhuốm máu vô số sinh linh, nó là cổ kiếm, cũng là tà kiếm, làm sao địa phận chính phái lại có thứ tà tâm này.<br><br>Cẩn Du không hiểu, cũng không rõ nguồn cơn, đành chờ gặp sư phụ rồi hỏi.<br>Tâm động, nhưng sự việc quan trọng trước mắt, Cẩn Du cũng không suy nghĩ nhiều, vội đanh mắt, đánh thêm vài phần lực lượng vào kình phong của mình, giữ chân Tam kiếm Thanh Hồng, gắt gao thúc giục:<br>- Mau vào tìm, ta ở lại đối phó.<br>- Sư huynh, huynh ổn không?<br>Lòng bàn tay dao động luồng ánh kim đôi phần rõ nét, ánh mắt ngưng trọng đầy băng giá, bên môi cánh đào khẽ mím lại rồi nói.<br><br>Lãnh Quân Dao là thực tâm lo lắng, mặc dù Cẩn Du học trưởng đã đạt cấp bậc Phi Nhật, là cao thủ trong cao thủ, nhưng nàng cảm nhận kiếm khí tà mị khát máu của ba thanh kiếm trước mặt, để một mình đại sư huynh ở lại.<br><br>Nàng vẫn là không yên tâm.<br><br>Nhưng nếu để Lục sư đệ tự mình tìm kiếm yêu hồ, lỡ như sinh tâm lừa gạt, dẫn nó rời đi, không phải gây họa nhân gian sao.<br>- Yên tâm, ta đối phó được, đi đi.<br><br>Chốc nữa ta theo sau.<br>Chờ một chút, Phan Ngọc vẫn còn nhíu mày, rõ ràng có điều lo lắng cho đại sư huynh nhưng đại cuộc làm trọng, vẫn nên nhanh chóng tìm cho ra Lục Nha cô nương, chấm dứt những chuyện này.<br>- Vậy, đại sư huynh cẩn trọng, bọn ta đi vào..<br> <br>- Đi đi.<br>Phan Ngọc bọn họ nhìn đại sư huynh rồi nhanh chóng bước đi, tiến vào sâu bên trong.<br>Bóng dáng bọn họ vừa đi khỏi, Đại sư huynh vội nghiến răng thêm lực, hừ đi cũng nhanh thật, đúng là mấy tiểu quỷ, chỉ biết gây thêm phiền phức cho Cẩn Du hắn, aida, ai bảo hắn là đại sư huynh, hắn không quản, ai giúp bọn họ đây, chỉ mong tìm thấy vị cô nương kia, càng hy vọng nàng không phải yêu tộc, nếu không Quân Dao và Cảnh Nghi, e là khó tránh một trận quyết liệt.<br><br>Ài..<br><br>khổ thân hắn, sớm tối bận rộn lo toan đủ thứ cho Học viện, hết chạy đông rồi chạy tây, hết lo cho sư phụ lười biếng đi chơi, vứt một đống việc cho hắn, giờ còn phải lo mâu thuẫn sư tỷ sư đệ, mệt chết hắn rồi..<br>Bên này, Thanh Hồng tam kiếm như có con mắt, cảm nhận không thể đánh bại đối phương trực diện, liền hợp lại làm một, uy phong đâm thẳng vào người Cẩn Du.<br><br>Đôi mắt hắc bạch phân minh của hắn trợn trừng, hơi lui lại một chút, cố gắng không để kiếm phá vòng thoát đi.<br>Chỉ thấy kiếm hợp rồi lại tách ra, một kiếm giữ nguyên vị trí, hai kiếm vòng ra hai bên, sau đó cả ba rung lên bần bật, trước mắt Cẩn Du lay động, đôi con ngươi như bị hút vào không gian vô tận.<br><br>Ánh hồng sáng lên, rừng đào mười dặm xuất hiện, bầu trời trong xanh, gió nhè nhẹ thổi, mỹ nhân áo trắng lửng lơ giữa không trung, mỉm cười nhìn hắn.<br><br>Cẩn Du ngay ngẩn, là Quân Dao sư muội sao, nàng cớ sao lại ở nơi này, còn dịu dàng ở đó, trái tim hắn liền đập trật đi mấy nhịp..<br>Đám người Phan Ngọc chạy đi đến phía sau căn phòng toàn bằng đá, liền một căn phòng nhỏ xuất hiện, cánh cửa sau lưng liền đóng lại.<br><br>Nơi này được đúc bằng gỗ tử đàng, nồng nặc hương thơm, bất giác khiến người ta ngạt mũi, Phúc Trạch quan sát, nhăn mày khó hiểu:<br>- Nơi này thật kì lạ, nền gỗ được lắp đầy các ô vuông vức, hai bên có các viên tròn to phân biệt màu đen trắng.<br><br>Cái này..<br><br>Công tử..<br>- Giống cờ vây?<br>Phan Ngọc tiếp lời Phúc Trạch.<br><br>Xây bàn cờ chình ình giữa phòng, người tạo nên nó hẳn là cao thủ, nhưng bọn hắn đấu với ai đây.<br><br>Phan Ngọc nhướn mày, tay hơi đưa lên, điều khiển một quân cờ trắng bay lên, chọn được vị trí nhờ cảm giác, hạ tay xuống, quân cờ to đùng chính xác rơi vào một ô vuông gần giữa nền đất.<br>Lập tức, một viên cờ đen cũng bay lên, hạ vào vị trí gần quân trắng Phan Ngọc vừa hạ.<br><br>Phúc Trạch to mắt, vỗ tay la lên:<br>- Thật sự là đánh cờ công tử..<br>Nhưng mà ai đánh quân đen, chẳng lẽ tự đánh, lợi hại quá vậy.<br><br>\"Đùng đùng đùng\", làm bọn họ kinh ngạc hơn là ba quân đen khác bay lên, hạ vào các vị trí gần chỗ bọn Phan Ngọc đang đứng.<br><br> <br>Đây là..<br>- Lục sư đệ, quân cờ này kì lạ, nó xem ba chúng ta là quân cờ sao?<br>Lãnh Quân Dao nghi ngờ hỏi.<br><br>Phúc Trạch ngẩn ra:<br>- Công tử, hình như vậy, có ba quân đen vừa hạ gần chúng ta.<br>Phan Ngọc suy tư, tay khẽ đưa lên phủi phủi đuôi mày đen bóng của mình, xem ra sẽ mất không ít thời gian ở đây.<br><br>Y bèn quyết định:<br>- Sư tỷ, hẳn là có lối đi tiếp, tỷ mau tìm Lục Nha cô nương trước đi.<br><br>Nơi này e là không dễ đối phó.<br>Lãnh Quân Dao nhìn Phan Ngọc, nàng cũng cho là như vậy, nàng đánh cờ rất kém, thực không muốn lãng phí thời gian chờ ở đây.<br><br>Nàng nâng kiếm cất bước.<br>- Được, nơi này giao cho đệ..<br>Vừa dứt lời, chưa kịp nhấc bước thứ hai, quân đen gần đó đã động đậy, đá nhuộm một màu tăm tối, từ từ xoay hai vòng, xuất ra hai chân hai tay, đứng vững ở vị trí của nó, trong tay xuất hiện hai đoản kiếm bén nhọn, cái đầu trơn nhẵn hình viên tròn không mắt mũi nhào đến tấn công Lãnh Quân Dao.<br><br>Đọc ????r????????ệ???? ch????ẩ???? khô????g q????ả????g cáo ⩶ TR????????TR ????????ỆN.v???? ⩶<br>Bất ngờ xảy ra, chớp mắt không tin nỗi, Quân Dao dùng kiếm đỡ lấy, xuất thủ cùng viên cờ biết đi.<br><br>Phúc Trạch đơ cả người, cờ này, sao biết đánh người luôn rồi.<br><br>Y lắp bắp:<br>- Công tử, viên cờ tấn công tứ sư tỷ, hơn nữa trình độ, cũng không đơn giản.<br>Leng keng, tiếng binh khí va chạm, Phan Ngọc cũng đoán được phần nào, nó còn không cho sư tỷ có cơ hội phát động nguyên lực.<br><br>Y bèn vận khí, bên tai nhúc nhích, đoán phương hướng, chưởng lực xuất kích muốn giúp sư tỷ thoát đi.<br>Ầm, bụi mờ phảng phất, hai bên tóc mai nhẹ bay, cơ thể của Phan Ngọc và Phúc Trạch khẽ lay động, lực lượng phát đi của Phan Ngọc vậy mà..<br><br>bị hóa giải.<br>Phúc Trạch tiếp tục không tin được quay đầu, một quân đen khác ở bên ngoài phóng lực cảnh cáo công tử, cái này là không cho giúp đỡ sao.<br><br>Phan Ngọc đanh mắt, đám cờ này, tinh ranh như tiểu yêu, e là đã được vị tiền bối nào đó độ hóa, tu luyện lâu ngày, linh tính khác thường.<br>Mắt thấy chen vào không được, Lãnh sư tỷ thì bị viên cờ quấn lấy, muốn đánh chém cho bằng được, Phan Ngọc chớp mắt vội hiểu cái gì đó, y vung tay, một quân cờ trắng hạ vào vị trí tứ sư tỷ đứng khi nãy.<br><br><br>Miệng không quên la lên:<br>- Sư tỷ, đi đi.<br>Quân Dao còn không hiểu, đang chém giết dã man, đi là đi thế nào.<br><br>Đột nhiên quân đen đang hừng hực sát khí vội thu mình, trở lại hình dáng viên cờ bình thường, bay lại vị trí của nó.<br><br>Nàng đỡ trán đau đầu, thật là dị thường.<br><br>Không giùng dằng nữa, nàng hơi liếc mắt Phan Ngọc, trở mình bay đi, để lại tiếng gió:<br>- Sư đệ, cẩn thận!<br>- Đệ sẽ..<br><br>Cũng hy vọng sư tỷ hạ thủ lưu tình.<br>Quân Dao nhíu mày, bước chân vững vàng không suy giảm, được thôi nếu nàng không phải yêu hồ.<br>Thế là Phan Ngọc và Phúc Trạch ở lại đánh cờ, Lãnh Quân Dao đi tiếp.<br>Qua một hành lang gấp khúc, Quân Dao đi đến trong cùng, chỉ còn lại một căn phòng nhỏ gọn, xung quanh tường đặt rất nhiều hộp hộp lọ lọ chai chai, chính giữa là bàn đá, đặt bốn đế thủy tinh hình các linh thú, các chỗ khác đều còn nguyên đồ vật vốn dĩ ở đó, chỉ có đế khắc hình Kình Long, là không thấy.<br><br>Quân Dao hiểu có điểm không đúng, vội vòng ra sau, liền thấy thân ảnh màu vàng tươi đang ngồi trong góc, tay ôm lọ thủy tinh, cơ thể hơi co rút vì lạnh, cũng vì thương tích, máu me đầm đìa.<br>Lãnh Quân Dao rõ ràng cảm nhận được hơi thở của hồ tộc Thanh Khâu, có lẽ do hồ yêu đã bị thương nên lộ rõ nguyên thân, còn dám ngụy tạo thành con người, lừa gạt tất thảy mọi người.<br><br>Quân Dao tức giận, không hề chần chờ, cả cơ thể như phát ra băng lạnh, hướng mũi kiếm tấn công kẻ ngoại lai đang co rút mình, nàng muốn lấy lại đồ vật, cũng muốn giết yêu trừ hại cho dân.<br>Sát khí đánh úp, Lục Nha mở to mắt, cả người không khỏi lạnh đến thấu tâm can, tay vẫn giữ khư khư lọ thủy tinh, lách người sang bên cạnh, né tránh đường kiếm hung hiểm.<br><br>Miệng mấp máy môi:<br>- Sao phải đuổi cùng giết tận, ta chỉ lấy lại đồ vật thuộc về mẫu thân ta thôi mà.<br>- Yêu hồ lộng ngôn, thánh địa Tu chân, làm sao có đồ vật thuộc về giống loài các ngươi.<br><br>Ăn cướp chính là ăn cướp, nào có lý do hoang đường như vậy.<br>Quân Dao vừa hạ thủ vừa nói, định tội cho tiểu cô nương còn chút hơi tàn dưới đất, nhưng ý chí mạnh mẽ, tránh thoát được đường kiếm của đối phương, lòng nàng dao động, nàng ta nhận ra Lục Nha nàng là hồ yêu rồi sao.<br><br>Nhưng mà vậy thì đã sao, nàng cũng chưa làm hại ai, tội nàng đáng chết vậy sao.<br>Đối phương có biết nàng khổ sở thế nào không, lừa gạt những người giúp đỡ nàng, phản bội người yêu thương nàng, khó khăn lắm mới đến được chỗ này, đồ cũng lấy được rồi, nhưng thương tích nghiêm trọng vô cùng, không rõ nàng có còn sức mang thứ này về cho mẫu thân hay không, nàng quá mệt mỏi rồi, không tránh được nữa.<br><br>Nàng khẽ nhắm mắt, lệ chảy nơi khóe mắt, dùng hết sức lực còn lại hô lớn:<br>- Hồ yêu thì đã làm sao? Mẫu thân là yêu nhưng phụ thân là Tu chân giả.<br><br>Còn là đệ tử của học viện Khánh Việt, ta đến nơi này thì có gì sai chứ?<br>Kiếm ngưng, Lãnh Quân Dao dừng động tác, trừng mắt nhìn xuống đối phương, còn tưởng mình nghe nhầm, cánh môi giật giật muốn phản bác lại nhưng không rõ nên nói cái gì.<br>- Hừm đúng là một đám đạo đức giả, mẫu thân và phụ thân là thực sự yêu nhau, bọn họ cũng chỉ muốn ở bên nhau, càng không thương tổn đến ai, nhưng không..<br><br>đám người Tu chân các ngươi, tự cho mình là đúng, tự cho mình là thiên lý, là lẽ phải, dám lừa gạt mẫu thân ta trở về đây, ép phụ thân ta giết bà, cướp đi ngọc hồn, giam cầm bà đời đời kiếp kiếp không được vãng sinh.<br><br> <br>Các ngươi nói yêu hồ bọn ta hại nước hại dân, nhưng độc ác nhất không phải đám người vỗ ngực tự xung Chính phái tông quy các ngươi sao? Ta nhổ, ta khinh, quá ghê tởm..<br>Quân Dao đảo mắt, chuyện này..<br>Bất chợt, dưới mang tai của nàng, xuất hiện ấn ký hình lá phong nhỏ xíu, khẽ lấp lánh ánh tím, khiến đôi mắt của Quân Dao cũng phảng phất ánh tím.<br><br>Bất giác nàng lại tràn đầy sát tâm, miệng trào ra lời nhẫn tâm:<br>- Vậy thì đã sao? Người và yêu mãi mãi không chung con đường.<br><br>Nếu các bậc trưởng bối đã có quyết định như vậy, thì chính là số kiếp của mẫu thân ngươi, đáng lẽ ngươi còn phải cảm ơn bọn họ, nếu không phải mẫu thân ngươi hy sinh, ngươi nghĩ ngươi có thể sống đến hiện giờ sao.<br><br>Ngươi cũng thật may mắn.<br><br>Nhưng cũng không may cho ngươi, hôm nay gặp phải ta, ta quyết không tha cho ngươi.<br>Dứt lời, kiếm phong lại lao tới, đồng thời Quân Dao còn khóa chặt thân ảnh phía trước, sắc tím nơi đáy mắt càng nồng đượm, một bùa Tra Tấn được thả, cả cơ thể của Lục Nha bị hành hạ đau đớn từng cơn.<br>Đúng lúc này, nền đất hơi rung chuyển, bóng dáng màu tím nhạt chui từ dưới đất lên, nữ nhân tên Phất Nương độn thổ đến đưa Lục Nha đi.<br>Mặc dù chớp mắt đã không thấy ai, nhanh đến choáng váng, nhưng Quân Dao tinh tường, đã kịp thời phóng ít phấn thơm vào cơ thể Lục Nha, vội lấy hai phiến hồng hoa hóa thành chim Ánh Nguyệt nhờ thuật Biến hình đuổi theo hương thơm đó.<br>Đúng lúc đại sư huynh và Phan Ngọc, Phúc Trạch cũng vật vả vượt qua các cổng, bọn họ gặp nhau ngay cửa sau của động Hoành Lâm, cùng đuổi theo bọn Lục Nha.<br>Đuổi đến rừng trúc phía sau núi Vọng Sơn, bọn Quân Dao đã đuổi kịp Lục Nha, nhanh chóng tạo thành thế bao vây.<br><br>Hai bên đều đã mang thương thế nặng nề.<br>Bên Quân Dao, đại sư huynh Cẩn Du và Phan Ngọc, Phúc Trạch đều ít nhiều bị thương, còn mỗi Quân Dao hừng hừng khí thế.<br><br>Phía Phất Nương và Lục Nha, chỉ còn Phất Nương là giao thủ được.<br><br>Nhưng..<br>Phất Nương không phải đối thủ của đám Tu chân giả này, nàng cong các khớp tay, vận khí xung quanh phát bụi mờ màu tím nhạt, tu vi nàng cũng không tệ nhưng đối phó một lúc mấy người như vậy, nàng cũng không gắng gượng được lâu, cho dù đối phương cũng bị thương kha khá.<br>Cho nên rất nhanh hai người Phất Nương và Lục Nha rơi vào thế hạ phong, tiểu cô nương hoàng y thở hắt nằm dưới đất, một chút sức lực cũng mất hết.<br><br>Phất Nương khó khăn lắm mới tìm được Lục Nha, mất hết bao nhiêu nguyên lực mới độn thổ tới vị trí bí ẩn như vậy, thế mà vừa tới đã gặp địch nhân khó nhằn.<br><br>Phất Nương miệng đã phun máu, nàng to mắt xinh đẹp vô cùng tức giận la lớn:<br>- Bà nó! Giờ nào rồi ngươi còn chưa xuất hiện? Muốn ta chết ở đây để ngươi thoát nợ hay gì? Đừng có mơ! Mau ra đây cho ta..<br>Từ giữa không trung, đại hán thân cao tám thước, to lớn vững chãi, chân đạp xuống khíến trời đất rung theo, bụi mờ bay lung tung, gương mặt quen thuộc nhanh chóng hiện ra, không ngờ chính là Hồng Thiên Trú, đệ tử Phần Hương Điện, đại ca của Phan Ngọc và Mộc Tranh.<br>Ơ ơ đây là làm gì, đại ca và tam ca chạm mặt, có phải là đánh nhau đến nơi rồi không, kịch hay không khiến người thất vọng.<br><br>Ối là trời, không chỉ nhị tỷ tỷ, tam ca, còn cả đại ca, này gọi là hữu duyên thiên lý năng tương ngộ sao, có cần trùng hợp vậy không chứ..<br>Ai đó miệng ngậm cọng rơm, chân đung đưa vất vưỡn, lưng chạm thân cây trên cao, nheo mắt nhìn một đám người bắt đầu quần đánh bên dưới, còn tính vắt chân nghỉ ngơi xem diễn, ai biết người quen chạy đến đông đúc, vốn định cho bọn họ kinh hỉ, hì hì xuất hiện, ai ngờ đâu muốn đánh đến nơi rồi.<br><br>Ha ha ha, thôi thì để xem đánh nhau một tý vậy, các ca ca tỷ tỷ của muội, xin đừng oán giận, chẳng qua lâu lắm rồi không có trò gì vui, muội chỉ là muốn thay đổi tâm tình chút thôi..<br><br>ha ha ha..<br>Nha đầu vận hồng y, mặt mày rạng ngời, đang cười híp cả mắt nhìn bọn Quân Dao, nhìn vô cùng quen thuộc, gọi Quân Dao là tỷ tỷ, gọi Phan Ngọc và Hồng Thiên Trú là ca ca, còn không phải tiểu quỷ tinh thì là ai...<br><br>"]