["<br>- Tỷ tỷ, tỷ ngu ngốc này, xông đến cái gì, ngoài mấy cái bùa chú thấp kém, lọ lọ chai chai, tỷ biết đánh quái vật sao? Tỷ muốn chết hả? Mau quay về đây! Mộc Tranh! Quay lại..<br>Tiểu Vũ gấp đến nước mắt lưng tròng gào to, kinh sợ và lo lắng ngập tràn gương mặt bé con.<br><br>Miệng vừa gào vừa khóc:<br>- Cả kiếm cũng không có mà đòi đi đánh chém..<br><br>hu hu..<br><br>tỷ tỷ sắp chết rồi..<br><br>hu hu..<br>Tiểu Vũ vừa làm phép, hạ trận pháp cao nhất nàng biết cho mỹ nhân dưới đất, cố gắng dùng tất cả bản lĩnh bảo vệ nàng an toàn, đó là tâm nguyện cuối cùng của tỷ tỷ.<br>- Ai..<br><br>Ai sắp chết!<br>Tiểu Vũ giật mình, mỹ nhân không biết đã tỉnh từ lúc nào, hai mắt khó chịu vì đau đớn ngước mắt nhìn tiểu Tinh linh xuất hiện trước màn chắn cứng cáp hỏi tiếp:<br>- Là ngươi cứu ta? Ngươi dựng màn chắn này hả? Tại sao?<br>- Còn có thể vì sao? Tỷ tỷ giao phó, phải bảo vệ ngươi, ta có thể không làm sao? Hu hu..<br><br>Tỷ tỷ..<br><br>- Tiểu Vũ mất bình tĩnh vừa khóc vừa nói.<br>- Tỷ tỷ của ngươi là ai? Tại sao lại giúp ta? Còn nữa, nàng đâu?<br>- Mỹ nhân ngu ngốc, tỷ tỷ là tỷ tỷ chứ là ai.<br><br> <br>Còn sao tỷ lại giúp ngươi, ngươi chờ tỷ về mà hỏi chứ làm sao ta biết được.<br><br>Tỷ..<br><br>tỷ tỷ ngu ngốc kia đi đánh Mãng Xà rồi..<br>Gió phong lồ ng lộng, thổi bay vạt áo Mộc Tranh, lòng nàng kinh sợ, nhưng gương mặt bình tĩnh, đôi mắt kiên cường ung dung, coi nhẹ sự đời, đối diện chậu miệng đỏ hơn máu đang phóng lớn cực đại trước mặt nàng.<br><br>Mãng xà hung hãn, chỉ một ngụm liền có thể nuốt trọn Mộc Tranh vào bụng, nàng liền phóng bùa chú, bùa Trục vị, bùa Đánh choáng, bùa Thiêu hủy, kết hợp bộ pháp Miễu Linh, di chuyển xung quanh Mãng Xà, thả vào miệng nó độc dược.<br><br>Nàng khó khăn tận dụng tất cả những gì nàng học được để đối phó Mãng Xà, giữ chân nó càng lâu càng tốt.<br>Nàng hy vọng, nam tử Bạch Y sớm diệt con Mãng Xà kia sẽ qua đây giúp sức.<br><br>Nếu không, chưa đầy vài phân thời gian, nàng đương nhiên sẽ chẳng trụ được.<br>Suy nghĩ vừa qua, cơ thể nhỏ gầy không có bao nhiêu lực lượng bị cái đuôi nặng nề nhớp nhát của quái vật đánh bật ra xa, đụng vào thân cây cách mấy mét, dội thẳng vào bụng nàng, hộc máu ngay lập tức không nghi ngờ, cả cơ thể trượt dài xuống nền đất.<br><br>Mộc Tranh đau đớn bộn phần, cảm giác lục phủ ngũ tạng đều nát bét, bên môi trào máu tươi, nhuộm đỏ vành môi, nàng nheo mắt thật chặt, không nhúc nhích được.<br><br>Bên tai đều là tiếng rống đáng sợ của Mãng Xà.<br>Trong lòng tức giận, hận ý trước nay chưa từng có, nàng tức giận vì quái vật đột nhiên xuất hiện, phá hỏng tâm tình ngắm mỹ nhân, càng khiến nàng chậm chân kiếm tìm dược liệu, lòng khẽ đau.<br><br>Tam ca, tam ca còn chờ nàng mang dược về điều chế đan, chữa lành đôi mắt huynh ấy.<br><br>Hai bàn tay nắm chặt vào, nàng đây không thể chết được.<br><br>Mộc Tranh ngẩn đầu, cái đuôi của Mãng Xã lần nữa dội xuống.<br>Pằng, tiếng động kinh khủng, bụi bay mù mịt, nền đất rung lắc dữ dội, nhưng Mộc Tranh đã tránh kịp, nàng thở hồng hộc, chằm chằm nhìn lại chỗ Mãng Xà vừa quất xuống, sợ hãi vô cùng, nếu chậm thêm chút nữa, nàng đã bị cái đuôi kia đánh cho tan nát.<br> <br><br>Này là phải cảm tạ bộ pháp Sư phụ chỉ dạy, quả nhiên hữu dụng.<br><br>Thế là đôi chân nàng thoăn thoắt bỏ trốn, dùng sức lực còn lại, cắm đầu chạy.<br>Mộc Tranh vừa chạy, vừa kiếm tìm chỗ núp, đương nhiên vì Mộc Tranh biết tốc độ của nàng sẽ chẳng bằng sức lực của Mãng Xà kia.<br>Bầu trời dần âm u, mây đen kéo đến, từng hạt mưa nặng nề rơi xuống, trên ngọn cây Trường Sinh trong khu rừng tối mịt, thân thể đen tuyền đang vất vưởn, đung đưa ngủ ngon, đột nhiên chàng nhíu mày, bên tai bị đánh thức bởi tiếng gào rú dị thường của thú hoang.<br>- Súc sinh hoang đường nào đây.<br><br>- Chàng khẽ nhếch môi, mở bừng đôi mắt trào phúng lẩm bẩm.<br>Chân đạp, liền đứng thẳng trên cành cây, thân thể linh hoạt nhẹ tựa lông hồng, đôi mắt chòng chọc thích thú nhìn xuống bên dưới, muốn biết rốt cuộc hung thú nào hoành hành nơi này.<br><br>Chàng quanh thân nguyên lực không một tia dao động, chẳng biết là người bình thường không tu luyện hay là cao thủ lợi hại biết che giấu.<br>Bên dưới, bùn đất nhão ra, đường trơn trượt, Mộc Tranh đang chạy thục mạng, đột nhiên vướn cục đá, ngã sóng xoài về phía trước, còn lăn thêm ba vòng vì lực đạo khi chạy quá nhanh, phản ứng chẳng kịp, kết quả cả thân mình tắm trong bùn, vừa đau đớn vừa dơ bẩn không chịu được.<br>Đúng lúc, quái vật đến rồi, nó không chần chừ, không vờn đuổi, không trêu ghẹo, mặc nhiên tức giận dữ tợn trợn mắt đỏ au, há miệng muốn ngoạm lấy Mộc Tranh chật vật dưới đất.<br>Khoảnh khắc ngàn cân treo sợi tóc, Mộc Tranh hai mắt trở nên mất tiêu cự, tay nắm chặt mảnh áo nơi vị trí ngực trái, trái tim đập mạnh hoảng hốt, lục phủ ngũ tạng đau không chịu nỗi, không còn sức chạy nữa, cả cơ thể run rẩy hơn bao giờ hết.<br>Bất chợt, góc áo màu đen không biết từ đâu đến, thân hình to lớn xuất hiện trước mặt Mộc Tranh, chưởng lực phóng thích vào quái vật, khiến nó đau đớn lui lại không ít, cứu một mạng cô nương nhơ nhầy dưới chân, Mộc Tranh ngơ ngẩn nhìn lên.<br>Nam tử đột ngột đứng đó, bên hông xuất kiếm, thân kiếm sáng loáng, chuôi kiếm nạm ngọc, đặc biệt khắc hình Chu tước rực lửa cổ xưa, cơ thể vụt lên, phi thân trên không trung, không nề hà đâm về phía Mãng Xà.<br><br>Mộc Tranh mắt mở to, nguy hiểm qua đi, nhưng nàng lại ngệch mặt ở đó.<br><br>Muốn chạy cũng chẳng chạy nỗi, muốn hô lên đa tạ, cẩn thận, cũng chẳng còn sức lực.<br>Vạt áo màu đen vụt đến vụt đi, kiếm phong mãnh liệt được bao bọc bởi ánh lửa màu đỏ xung quanh thân thể, rõ ràng cả người hừng hực lửa nóng nhưng đáy mắt chàng lại một mảnh tịch mịch rét lạnh hư không.<br><br>Chàng ra tay không khiêm nhường, vừa tấn công vừa phóng bùa chú, lợi hại không kém vị Bạch Y nam tử tên Thiên Sinh.<br><br>Nhưng hung thú Mãng Xà chẳng phải hạng xoàn, tuy thân thể khổng lồ nặng nề, nhưng di chuyển chưa từng chậm chạp, né tránh giỏi giang, xuất thủ cũng đủ nhẫn tâm.<br><br>Cái đuôi giãy dụa, mỗi một lần quất xuống là đất rung bụi mờ, đánh đến nam tử nheo mắt nhăn mày.<br><br>Cả hai đấu ngang tài ngang sức, nhưng con người trời sinh dị bẩm, thông minh hơn hung thú, nam tử áo đen sau vài chiêu liền biết được điểm yếu của hung thú là ở đoạn giữa thân, chàng ngưng mắt dồn khí lực vào thân kiếm, muốn một kích gi3t chết hung thú.<br>Ầm ầm rào rào, Mãng Xà xông đến, chàng nhẹ lẩm bẩm thuật phân thân, liền biến hóa hư ảo vài bóng dáng, lợi dụng kẽ hở Mãng xà bị phân tâm vì tìm kiếm bản thể của chàng, chàng liền phóng đến nhắm vị trí ngay giữa thân Mãng Xà hạ kiếm, đủ ngoan, đủ độc, đủ mạnh mẽ.<br><br>Rống, Mãng Xà bị đâm đau đớn đầy vẻ giận dữ rống lớn, khiến chim chóc sợ hãi bay đi, cả nền trời rung lắc, tai Mộc Tranh lùng bùng khó nhịn mà than thở.<br>Đột nhiên Mãng Xà quay phắt người lại, đập vào mắt nó là con người yếu đuối bị nó đuổi đến mình mẩy đen đuốc, thương thế khắp mình, cơn giận dâng lên.<br>Nếu không phải vì đuổi theo y thì làm sao nó lại bị nam tử lãnh khốc này một kiếm chém bị thương như vậy.<br><br>Hận ý dâng trào, Mãng Xà liền mặc kệ nam tử áo đen, trườn thật nhanh đến chỗ Mộc Tranh, cái đuôi chịu tổn thương sâu sắc nên dồn toàn lực cuối cùng vung lên, quét đến, chém lực đạo mạnh nhất vào chỗ Mộc Tranh đang ngồi.<br>Mộc Tranh thấy thế kinh sợ không nhỏ, lết thân mình tránh thoát, nhưng nền đất chẳng còn chịu nỗi sức mạnh kinh thiên độc địa, liền bị xẻ ra, roẹt roẹt, tiếng động kinh dị, như lưỡi hái tử thần bổ xuống, khiến đất trời nứt nẻ, mảnh đất tưởng chừng kiên cố, liền cứ thế chạy dọc sâu xuống, nứt thành trăm mảnh, thân thể Mộc Tranh theo vết nứt cũng rơi xuống.<br>Nàng cảm nhận sâu sắc, đá vụn xung quanh mất trọng lực rơi cùng nàng, mái tóc tung bay, vùn vụt gió lạnh bên tai, cảm nhận hơi thở của thần chết đến gần, Mộc Tranh lúc này kì lạ, chẳng còn sợ hãi, cũng chẳng có nuối tiếc, chỉ còn cảm giác yên tâm cảm nhận bóng đêm bao vây, nàng nhắm hai mắt lại, thả cơ thể tự do rơi xuống, bên môi khẽ nở nụ cười bất lực.<br>Bỗng dưng, bàn tay Mộc Tranh bị giữ chặt, cơ thể khựng lại, lơ lửng giữa vực thẳm vừa bị tạo ra bởi quái thú.<br><br>Nàng kinh ngạc ngẩn đầu thật mạnh, hai mắt mở to, muốn biết chuyện gì xảy ra.<br>Gương mặt đẹp đẽ hiện ra, mày kiếm khí, mũi cao, cánh môi hơi hồng, đặc biệt đôi mắt rét buốt lạnh lùng, chằm chằm nhìn nàng.<br><br>Nam tử kia một tay giữ lấy Mộc Tranh, một tay vịn vào mảnh đá nhô ra giữa lưng chừng vách đá, cách mặt đất bên trên một khoảng nhỏ.<br><br>Cơ thể hai người liền lung tung treo ngược giữa khoảng không.<br>Gió lộng thổi bay vạt áo cả hai, một đen tuyền chất liệu quí giá hiếm có, một màu xám tro cũ nát nghèn nàn, bàn tay to lớn mạnh mẽ vươn ra nắm chặt bàn tay nhỏ bé gầy yếu, chàng cúi xuống, nàng ngước nhìn.<br>Dạ Hiên không hiểu, tại sao lại ra tay cứu thiếu nữ này, không những một lần mà đến hai lần, khi mà cơ thể của chàng sau khi chiến đấu kịch liệt với Mãng Xà, một kiếm khó khăn đâm vào yếu điểm của nó, nội thương không nhẹ, càng không thể phi thân bay lên nữa, nhưng lại dùng chút sức lực cuối cùng vọt đén đón lấy thiếu nữ đang rơi xuống.<br>Khoảnh khắc đó, Dạ Hiên là có bao nhiêu bất đắc dĩ, phải biết con người chàng lạnh lùng từ trong cốt tủy, lãnh đạm với vạn vật xung quanh, ghét bỏ con người hiểm ác, càng tránh xa phiền phức, nhưng chàng lại cứu một người không quen biết, chàng, tự giễu cười trong lòng.<br>\"Xè..<br><br>xè..\" tiếng động đánh thức Mộc Tranh, nàng len qua từng lọn tóc đen ngòm của nam tử, phát hiện cái đầu to lớn của Mãng Xà đang trườn đến, chậu miệng gớm ghiếc lần nữa há to, đôi mắt đẹp tựa tinh tú trên cao đảo liên tục giữa Mãng Xà và nam tử đang giữ chặt tay nàng, là không nỡ, là không nhẫn tâm.<br>Nàng và chàng lần đầu gặp nhau, xa lạ đến không thể xa lạ hơn, nhưng sâu trong đôi mắt lãnh đạm kia, Mộc Tranh tìm kiếm được tia luyến tiếc, nàng khẽ cười, chàng là thương cảm cho sinh mạng của một kẻ lạ yếu ớt sao.<br>Mộc Tranh lẩm bẩm:<br> <br>- Nhóm lửa - Lòng bàn tay của nàng nóng lên, chỗ tiếp giáp giữa hai người hừng hực nóng rực, tốc độ lan tỏa nhanh không tưởng, gần như đốt cháy từng gân máu của cả hai, nhưng chàng chỉ khẽ nhíu mày, tay vẫn không buông.<br>Mộc Tranh trơ mắt nhìn hàm răng bén nhọn khổng lồ sắc hơn dao xượt đến, chỉ còn cách một chút, cả hai sẽ bị ngoạm lấy, Mộc Tranh sợ hãi cực độ giãy dụa muốn bỏ tay nam tử ra, trừng mắt hết nhìn chậu miệng đỏ tươi rồi nhìn gương mặt đẹp đẽ lạ lẫm, nàng không hiểu, càng không chấp nhận được.<br><br>Rõ ràng chưa từng gặp gỡ, càng đừng nói đến giao tình thâm sâu, tại sao, tại sao phải bất chấp mọi thứ cứu nàng.<br>- Nắm chắc!<br>Giọng nói trầm thấp hữu lực khẽ vang lên, vỏn vẹn hai chữ, không gào thét inh ỏi, không cuồng phong bạo liệt, nhưng mạnh tựa núi rừng bạt ngàn, vững vàng, tràn đầy tin tưởng.<br><br>Nam tử khẽ khàng lẩm bẩm:<br>- Trục vị.<br>Bùa chú hàm chứa lực lượng kinh người, chàng dùng hết phần lớn nguyên lực còn sót lại trong cơ thể, đánh bay quái thú khổng lồ ra xa vài trượng, đập mạnh xuống đất, cơ thể cong vòng bị thương nghiêm trọng.<br>Đồng thời cơ thể chàng do kích phát toàn bộ, liền bị phản vệ, bụng cồn cào khó chịu, nhưng mạnh mẽ nhịn xuống, chỉ còn vươn chút máu bên môi, hai mắt chẳng vì đau đớn mà nhăn nhúm, lại bình thản đón nhận, không oán không hối, bên môi đồng dạng xuất hiện nụ cười nhếch nhẹ hiếm gặp, tưởng chừng chẳng bao giờ chàng có thể cười được, đẹp, đẹp vô cùng, băng lãnh cũng băng lãnh đến cực điểm, nhưng nồng nàn cũng nồng ấm ngập tràn.<br>Mộc Tranh há hốc nhìn đối phương, nhìn gương mặt đẹp không tỳ vết, trái tim nàng xao động, đập mạnh liên hồi, chàng cứu nàng, trả giá lớn như vậy, đáng sao.<br><br>Hai bên mắt tự dưng ẩm ướt, long lanh như vì sao sáng lấp lánh giữa bầu trời đêm tịch mịch, Mộc Tranh khóc rồi, từ khi lên bảy, được sư phụ nhặt về, thường hay làm nũng với sư phụ, sư tỷ, có giả vờ oang oang khóc, có ấm ức hít hà, nhưng chưa từng thực sự rơi nước mắt.<br>Nhưng giờ nàng khóc rồi, lần đầu tiên, thực tâm thực tình vì cảm động mà khóc, không tả tơi hoa lê đái vũ, chỉ nhẹ nhàng như sóng nước lăn tăn, tươi mát mà thanh thuần trong vắt, khiến lòng Dạ Hiên khẽ nhói.<br><br>Nàng đẹp đến khó phân định, cũng đau lòng đến xót xa..<br>Chớp mắt, Mộc Tranh khí lực cạn kiệt, hai mắt nặng trĩu, nàng nâng chân, bất thình lình rút dao găm bén nhọn thanh mảnh dắt nơi cổ chân, được giấu dưới lớp vải quần kỹ càng.<br><br>Xoẹt xoẹt, một đường nhanh tựa tia chớp, xẹt qua mu bàn tay đối phương, khiến chàng bị bất ngờ, hai mắt hơi hơi mở rộng, tay buông lỏng một chút, liền khiến Mộc Tranh thoát ra, mất trọng tâm, rơi xuống không phanh, cơ thể liền cùng hòa với trời đất, bên tai vùn vụt tiếng gió, nhưng đuôi mắt ánh tia cười đùa, bên môi mấp máy:<br>- Cảm tạ! Nhưng ta không thể liên lụy huynh..<br><br>Tạm biệt! Ân nhân!<br>- Không..<br>Bên tay trống không, gió lạnh ùa đến, khiến cái rét lan tỏa từ đầu ngón tay đến từng tế bào trong cơ thể, cũng khiến trái tim băng giá của chàng nhói đau, bên môi nhịn không được bật thốt, đôi mắt mở to hơn, lạnh lùng đã biến thành lo lắng và thương tiếc, không cam tâm và đau đớn, đủ mọi cung bậc cảm xúc.<br>Dạ Hiên thân mình lơ lững, một tay còn lại vẫn bấu víu vào mảnh đá nhô ra, sắp nức vỡ, nguyên lực tiêu hao gần hết, cơ thể sắp không chống đỡ được nữa, chàng đạp chân, vài ba bước nhào lên được mặt đất, cơ thể khụy xuống, nội thương trầm trọng, hai mắt vẫn nhìn dưới đáy vực không chớp.<br><br>Nàng, nàng sẽ chết sao...<br><br>"]