["<br>Rừng rậm nguyên sinh um tùm đen nhỏm lại hiện ra, Mộc Tranh thân thể đỏ rực lấm lem bùn đất, hai bên tóc mai mướt mát mồ hôi, nàng dìu dắt nhị tỷ tỷ Quân Dao bước vội trên con đường mòn mới bị nước mưa thấm ướt, Vân Giả đã hóa thành tia sáng rơi vào ý niệm của nàng.<br><br>Hơi thở của ngài quá mức cường đại, không thể hiển lộ thêm nữa, nên tạm lánh trước.<br>Tỷ muội Mộc Tranh một mạch di chuyển, trái tim Mộc Tranh treo lửng lờ, mỗi bước chân hạ xuống đều sợ hãi không thôi, nàng sợ Ám Thanh Môn thật sự đuổi theo, sợ tỷ tỷ không chịu đựng được mà ngã xuống, càng sợ bản thân không còn đủ sức lực mang cả hai rời khỏi khu rừng này.<br><br>Mộc Tranh ngước lên, nhìn gương mặt không còn chút huyết sắc ngay sát cạnh, bất giác nàng cắn môi, đôi mắt đầy vẻ tự trách, nếu không phải vì nàng, nhị tỷ tỷ sẽ không phải xuất hiện ở đây, không phải sử dụng bí thuật, sẽ không bị thương nặng như vậy.<br>Nàng tự tin bản thân là đại dược sư mạnh mẽ nhất trong lứa của nàng, nàng mười sáu tuổi nhưng cấp bậc đã đạt được Hiền giai sơ cấp, mặc dù tu chân chỉ đến Phi thanh đỉnh cấp, nhưng bản thân nàng có nguồn nguyên lực tiềm ẩn mà nàng cũng không rõ từ đâu, chỉ biết lực lượng này quá kh ủng bố khiến tâm mạch nàng trở nên mỏng manh, luôn bị đè áp, làm cho ai nấy xung quanh Phù Linh đều nói nàng như kẻ bất tài, vô dụng.<br><br>Chỉ là họ không biết cũng nhờ nguồn lực này, dù không dùng được, nhưng cũng tạo được nền tảng để nàng dùng cho việc luyện đan.<br>Dược sư như nàng nhưng với người thân thiết bên cạnh, nàng lại không biết phải làm gì.<br><br>Nàng từng giúp đại ca Thiên Trú nâng cấp bậc chỉ trong tích tắc, chữa thương cho tam ca, cho bằng hữu, cho hồ tộc tên Lục Nha, nhưng đến tỷ tỷ của nàng, mặc dù đã bảo vệ tâm mạch, nhưng nội thương nghiêm trọng, nàng không thể lập tức chữa được.<br><br>Vô dụng, nàng chính là vô dụng như vậy.<br>- Không sao, tỷ tỷ không sao, muội cứ bình tĩnh mà đi.<br><br>Cho dù tặc đến, tỷ vẫn có thể bảo vệ chúng ta an toàn.<br>Bên tai vang vọng giọng nói lạnh lẽo nhưng hết thảy lại ngọt ngào cưng chiều duy nhất Mộc Tranh, từ nhỏ đến lớn, từ khi nàng hiểu chuyện, tỷ tỷ luôn như vậy, một tấc không rời, bảo vệ nàng mọi lúc mọi nơi.<br><br>Chỉ là từ khi Quân Dao tỷ hạ sơn, bái học viện Khánh Việt làm môn đệ, cố gắng tìm hiểu tin tức của đại sư huynh, tỷ muội nàng mới tạm thời cách biệt.<br><br>Nhưng cho dù qua bao năm, hợp rồi lại tan, chia ly nơi mảnh rừng tăm tối, trùng phùng nơi nguy hiểm, tình cảm giữa tỷ muội bọn họ, cắt không đứt, phá không nát, dìm không chết.<br>Lần trước vì tìm nàng, tỷ tỷ đã bị thương không nhẹ, phải rất lâu mới hồi phục.<br><br>Vậy mà hôm nay chỉ vì một ngoại nhân, khiến tỷ tỷ lần nữa thương tích đầy mình, Mộc Tranh sắc lạnh nơi đáy mắt không giảm, nàng thề rằng phải trả mối thù hôm nay.<br>Hai người dìu nhau đi một đoạn liền bắt gặp Tiểu Vũ đang bù lu bù loa lao đi tìm kiếm, ập, thân thể nhỏ nhắn tỏa sáng lấp lánh ngã uỵch vào lòng Mộc Tranh, khiến nàng khẽ nhăn mày, miệng lắp bắp:<br> <br>- Tiểu Vũ, muội cứ như vậy, tỷ không bị địch đánh chết cũng bị muội bay đến bay đi đập chết.<br>- Hu hu..<br><br>ai bảo tìm tỷ hoài không thấy chứ..<br><br>Hu hu mà Quân tỷ cũng ở đây sao? Tỷ ấy, làm sao vậy?<br>Tiểu Vũ vừa gạt nước mắt vừa to mắt nhìn Quân Dao đang mỉm cười với nhóc.<br><br>Mộc Tranh không nhiều lời, phân phó:<br>- Tiểu Vũ, thả trận pháp làm mất dấu vết của bọn tỷ, tránh địch nhân tìm được, chúng ta nhanh chóng rời khỏi, tìm một nơi tốt một chút, chữa trị thương thế của tỷ tỷ.<br>- Được, vài bước nữa sẽ ra khỏi khu rừng này, đi thêm vài trượng sẽ có thôn xóm hẻo lánh, tạm lánh ở đó ít ngày.<br>- Được, nhanh đi.<br>Thế rồi tiểu Vũ làm phép, thả vào khoảng không phía sau làn sương mờ ảo, giăng kín hỏa mù, xóa bỏ hơi thở còn sót lại, Mộc Tranh dùng bộ pháp Miểu linh đưa cả hai nhanh chóng rời đi, có tiểu Vũ yểm hộ phía sau, rất mau, cả ba đã ra khỏi khu rừng bạt ngàn này.<br>Ngước mắt nhìn thôn xóm trước mặt, hơi cũ kĩ rách tươm, trên bảng treo vất vưỡn ngoài cổng vào là hai chữ Khiết Hạnh, dân cư ra vào ít ỏi, gió nhẹ thổi qua bên vạt áo, quả là nơi trú chân an toàn.<br><br>Mộc Tranh nhanh nhẹn thay đổi cho tỷ muội các nàng xiêm y của cô nương làm nông, tiểu Vũ biến thành bông tai lủng lẳng trên vành tai Mộc Tranh, cẩn thận nương nhờ một tiểu nông hộ trong thôn, tá túc một đêm.<br>Đến tối, sau khi trò chuyện, bịa ra câu chuyện tỷ muội gặp nạn lạc mất cha nương bên kia khu rừng, phu phụ lão nhân nông hộ thật thà tin tưởng, còn cảm thương hai tỷ muội vất vả còn bị thương trên đường, bèn giúp đỡ cho ăn cho ngủ lại, ngày mai tìm đường trở về nhà.<br><br>Mộc Tranh cảm kích, mỉm cười tiện thể tặng hai vị hai viên đan dược bồi bổ cơ thể, hy vọng giúp họ tăng cường tuổi thọ thêm vài năm.<br>Bên này, sau khi cơm nước, Mộc Tranh dìu tỷ tỷ Quân Dao lên giường nghỉ ngơi, nàng thở dài, mặc dù đã trị liệu bằng đan dược thượng phẩm, nàng cũng đưa thêm nguyên lực trị thương nhưng tâm mạch của tỷ tỷ vẫn có phần khiếm khuyết, nàng lắc đầu khó hiểu.<br>Rõ ràng nàng đã trị khỏi cả nội thương và ngoại thương, bề ngoài thì tỷ tỷ đã hồi phục, ngay cả bản thân Quân Dao cũng cảm thấy bản thân đã đỡ hơn rất nhiều, nhưng Mộc Tranh vẫn cảm thấy không đúng ở chỗ nào đó.<br><br>Mộc góc trái tim tỷ tỷ như có vết thương màu tím đậm, nhưng lại có vẻ không ảnh hưởng gì đến lục phủ ngũ tạng, nguyên lực cũng không sao.<br><br>Khiến Mộc Tranh càng chau mày ở đó, không ngủ được.<br>Quân Dao nhìn muội muội đăm chiu lo lắng cho mình, nàng không nhịn được mỉm cười dịu dàng ôm lấy Mộc Tranh, khẽ vuốt tóc:<br>- Tỷ không sao rồi, đừng nhăn mày nữa.<br> <br><br>Chẳng lẽ muội không tin tưởng y thuật của bản thân.<br><br>Nhưng tỷ thì hoàn toàn tin tưởng vào số đan dược của muội đấy.<br><br>Muội muội ngốc này!<br>- Muội..<br><br>Ài không rõ làm sao nữa..<br>- Này này, thở dài cái gì chứ..<br><br>Muội đó, có dự tính gì chưa, có trở về núi Phù Linh không? Hay cùng tỷ đến học viện, với bản lĩnh luyện đan của muội chắc chắn Đại sư Minh Thành sẽ nhận muội làm đệ tử.<br>- Hả? Phải đến học sao, thôi thôi..<br><br>Tỷ biết muội không chịu nỗi mà..<br>Mộc Tranh nghe thấy vội xua tay, to mắt nhìn tỷ tỷ của nàng, sợ hãi có thừa, nàng không chịu nỗi tù túng trong môi trường học tập như vậy đâu.<br><br>Đánh chết nàng cũng không đi.<br><br>Chỉ là Quân Dao không biết một sự thật, cấp bậc luyện đan của Mộc Tranh còn cao hơn Mình Thành đại sư.<br>Quân Dao phì cười:<br>- Được được được! Tỷ cũng không muốn đến lúc đó suốt ngày cầm roi đánh mông muội đâu..<br><br>ha ha ha..<br>Cả hai cười đùa một chút rồi Quân Dao hỏi tiếp:<br><br>- Nhưng mà muội cũng đừng lông bông nữa, nguy hiểm như vậy.<br>- Vâng, muội cũng tính trở về thăm sư phụ một chuyến.<br><br>Tỷ có về cùng muội không?<br>Quân Dao nhìn Mộc Tranh, chớp chớp hai cái như có chuyện gì đó, rồi mỉm cười vém lại chăn cho cả hai:<br>- Không, tỷ còn nhiều việc phải làm, tìm bảo vật cho học viện, còn phải tìm hiểu tin tức về Đại sư huynh, đến nay tỷ vẫn chưa có tin gì, ài..<br>- Tỷ đừng tự trách mình, Đại sư huynh mất tích lâu như vậy, Sư phụ cũng không tìm hiểu được gì, tỷ cũng đừng nôn nóng quá, bản thân tỷ cũng phải giữ gìn thân thể, cẩn thận nhiều hơn.<br>- Được được, nghe lời muội.<br><br>Ngày mai tỷ đưa muội về Phù Linh rồi sẽ trở về Học viện.<br>- Không cần đâu, đi như vậy sẽ rất xa, muội tự trở về được, tỷ cứ về Học viện trước đi.<br>Quân Dao nheo mắt, hơi nghi ngờ tiểu muội muội tinh ranh này lại muốn la cà nơi nào đây.<br><br>Nhưng nàng cũng không muốn ngăn cấm gì.<br><br>Nếu không phải nghe Mộc Tranh kể lại đoạn thời gian trước từ lúc ở Sơn mạch Tùng Lâm cho đến khi gặp được Chu lão sư, thoát hiểm mấy lần, nàng vẫn sẽ như trước đây cầm tay Mộc Tranh dẫn đến trước mặt Sư phụ để người quản giáo nàng, cũng là bảo vệ muội muội được an toàn.<br>Nhưng trải qua nhiều chuyện, muội muội đã trưởng thành không ít, bản lĩnh không nhỏ, có thể tự bảo vệ bản thân, cho dù gặp nguy hiểm cũng nên tự mình đối mặt.<br><br>Nếu cứ khư khư giữ Mộc Tranh bên cạnh, Quân Dao e là nàng sẽ không vui, cũng không tự do tự tại như hiện giờ nữa.<br>Sáng hôm sau, mây mù đã tan, ánh nắng lại khẽ khàng đan qua từng lọn tóc đen nhánh, xung quanh ấm áp tràn đầy sức sống, hai tỷ muội dắt tay nhau từ biệt đôi phu phụ nông hộ, cũng nói lời từ biệt chốn này, Quân Dao trở về học viện Khánh Việt, Mộc Tranh lên đường đi núi Phù Linh.<br>Trước khi đi, tỷ tỷ còn dặn dò Mộc Tranh chú ý cẩn thận khắp nơi, Mộc Tranh thì đưa thêm vài viên đan dược bổ trợ tâm mạch cho tỷ tỷ dùng khi cần thiết.<br><br>Cả hai lưu luyến không nỡ, nhưng cuộc vui nào mà chẳng tàn, chia ly mới có khởi đầu, hành trình mới phải tự mình thể nghiệm, Quân Dao không thể mãi mãi bảo vệ Mộc Tranh, Mộc Tranh cũng không thể suốt ngày lẽo đẽo theo chân Quân Dao.<br><br>Chia tay ở đây cũng là giúp cả hai càng nhớ nhung, giữ gìn tình cảm thiêng liêng này.<br>Nhìn bóng dáng tỷ tỷ rời đi, Mộc Tranh biết tỷ sẽ không từ bỏ tìm kiếm hai Hồ tộc Thanh Khâu, trái tim khẽ nhói.<br><br>Quân Dao tỷ vì cứu nàng không quản ngại nguy hiểm truy đến tận Ám Thanh Môn, còn nàng lại lén lút giúp đỡ Hồ tộc trốn thoát, Mộc Tranh bất giác thở dài, thả chậm cước bộ, đến một trại ngựa gần đó, chọn một con ngựa màu nâu sẫm, lớn lên có vẻ không to bằng những con bên cạnh, hai mắt thì lồi đến thẩn thờ, bộ dáng không thông minh lắm.<br>Mộc Tranh nhìn ngựa mỉm cười rồi leo lên, hướng trấn Lăng Cách mà đi, phần rìa của thành Không Lăng biên giới giữa Minh Nhật và Nguyệt Linh đế quốc.<br><br>Từ trấn Lăng Cách, đi bộ dọc lên trên, xuyên qua rừng U Linh, chính là đường lên núi Phù Linh, cheo leo giữa lưng chừng bầu trời, ẩn phía sau màng chắn vô hình do Sư phụ Mộc Tranh tạo dựng.<br> <br><br>Cho nên không mấy ai biết đến sự tồn tại của Phù Linh sơn trang.<br>- Tranh Tranh tỷ, tỷ đi như vậy lúc nào mới đến nơi đây chứ..<br>- Ha ha ha đi như vậy mới thưởng thức phong cảnh, nếm cái gì phong tình nhân gian, hài tử như muội, không hiểu gì cả..<br>- Xí..<br><br>còn bày đặt thưởng thức, không phải tỷ chờ người sao..<br>Tiểu Vũ vẫn còn lủng lẳng nơi vành tai trái của Mộc Tranh, giọng nói chi chi a a khó chịu vang lên, theo đó Mộc Tranh miệng cười hề hề vẫy vẫy cánh tay chào đón dáng dấp của mấy nam tử đang từ hướng ngược lại chạy tới.<br>- A..<br><br>muội đúng là con sâu trong bụng ta..<br><br>quả là không giấu được..<br><br>không giấu được..<br>Lục y nam tử dẫn đầu, cước bộ dưới chân càng lúc càng nhau, đệm bước bởi nguyên lực, phảng phất ánh màu lục xung quanh.<br>- Tam ca..<br>Mộc Tranh nhảy xuống khỏi ngựa, lao nhanh vào không khí, cảm nhận được hơi thở ngọt ngào của thảo nguyên, hai mắt nàng ánh lên nét cười tinh nghịch, khóe môi kéo dài đến gần mang tai, vui mừng rực rỡ dưới ánh chiều tà, làn váy màu hồng phấn tung tăng trong cơn gió mùa hạ, cả người nàng xinh đẹp khiến bóng dáng vận y phục đen tuyền trên cây cổ thụ xa xa nhìn đến ngây ngất.<br>Bên tai Lương Phan Ngọc cảm nhận tiếng gọi quen thuộc khắc sâu vào tâm tưởng của y suốt một năm qua, hòa vào làn gió vùn vụt, xoa dịu mọi cảm giác lo lắng buồn bực của y, y bất giác mỉm cười, đưa bàn tay trắng trẻo gân guốc ra phía trước, cố gắng chạm vào bóng dáng mà y hằng đêm mộng mị.<br>Ầm, một hồng phấn nhỏ nhắn, một lục y vững chãi, ôm chầm lấy nhau, Mộc Tranh vui mừng, khóe mắt long lanh, ghì chặt người trước mặt vào lòng, ánh mắt đối phương không có ánh sáng, nhưng hơi ấm lan tỏa nơi trái tim, khiến y biết bản thân không còn chìm đắm trong từng cơn mộng, là sự thật, là tiểu muội muội bằng xương bằng thịt, y tham luyến siết bàn tày vào tấm lưng mảnh khảnh, cố gắng hít lấy mùi hương hoa nhài thoang thoảng của tiểu nử tử trong lòng.<br>Mộc Tranh vui vẻ rời khỏi vòng tay Phan Ngọc, hi hi ha ha hô:<br>- Lâu quá không gặp tam ca, nhớ huynh muốn chết..<br><br>Cả huynh nữa, đại ca..<br><br>Ha ha ha..<br>Đại ca Thiên Trú cao lớn từ phía sau Phan Ngọc toe toét cười giang rộng cánh tay, Mộc Tranh cười to lao vào, không phòng bị không nghi ngờ, chỉ có niềm tin yêu giữa huynh muội, nàng thực sự rất vui khi gặp lại các ca ca.<br><br>Thời gian bọn họ gặp nhau quả thực quá ít ỏi, nhưng không hiểu làm sao, bọn họ lại yêu thương như vậy.<br>Cả đám người lâu ngày không gặp, phải đến một năm mới có thể trùng phùng, tiếng cười sang sảng vang vọng thảo nguyên mênh mông, dưới nền trời xanh mươn mướt, gió phong thổi bùng vạt áo của từng người bọn họ, thanh xuân lướt qua, hằn lên đuôi mắt hạnh phúc của mỗi một gương mặt, đều là thiên tài trong mỗi chức nghiệp của thế gian này, gặp nhau là duyên phận, sánh bước bên nhau là cố gắng, thật tâm đối đãi, tương lai xán lạn sẽ giao thoa với hành trình chinh phạt của họ...<br><br>"]