["<br>Khoảng khắc đó, đắm chìm vào nụ cười mãn nguyện của Mộc Tranh, cuộc đời âm u của y rốt cuộc được tưới mát, hy vọng vốn dĩ là sự tham lam vượt ngoài kiểm soát, nay y đã cảm nhận được, y hy vọng rồi, hy vọng ở bên chăm sóc và bảo vệ nữ nhân trước mặt, dùng sinh mạng nhỏ nhoi này đảm bảo một đời an yên và hạnh phúc cho nàng..<br><br>Quay lại trấn Lăng Cách, màn đêm buông xuống, dân chúng mặc dù phảng phất lo lắng nhưng mỗi nhà vẫn có cho mình lồ ng đèn, hoa đăng, đủ mọi hình dạng, già trẻ lớn bé mang hết hưng phấn tụ tập tại dòng sông Vấn Hương, trân cây cầu Hương Liễu Dương rộng lớn, đều người và người, hàng quán vẫn bày bán đầy dọc hai bên bờ, vui vẻ hạnh phúc như vốn dĩ nó nên tồn tại.<br>Càng về đêm, pháo hoa giăng kín bầu trời, trong sân viện Lương Gia trang, Mộc Tranh nhíu mày, ngước nhìn, cảm xúc hỗn loạn, nhìn đám người đau chật vật bên trong, nàng không khỏi thương cảm, nhưng để chữa, vốn dĩ một mình nàng không đủ, phải liên lụy người khác, nàng không chắc, không đảm bảo tất cả sẽ bình an.<br><br>Loại bỏ trùng linh, với số lượng lớn như vậy, tiềm lực không đơn giản.<br>- Tiểu muội, cứ từ từ nghĩ.<br>- Tam ca, muội..<br>Phan Ngọc chầm chậm xuất hiện phía sau Mộc Tranh, nhẹ tay khoác thêm áo cho nàng.<br><br>Đôi mắt y nhìn chằm chằm vào gương mặt đăm chiêu của nàng, y thương tiếc, cảm mến, lo lắng, bất đắc dĩ, cũng nuông chiều muốn đưa nàng rời khỏi chốn phiền phức, nhưng y biết nàng sẽ không bỏ đi như vậy.<br><br>Như với y, nàng không bao giờ từ bỏ, kết quả, mắt y cuối cùng cũng được chữa khỏi.<br>Mộc Tranh dùng mười tám loại thảo dược, có quý hiếm, có bình thường, có nguy hiểm, có để tâm, và tận tình đầy rẫy ở đó, kết hợp châm cứu, truyền nguyên lực đặc biệt của nàng, suốt bảy ngày bảy đêm luyện pháp, mồ hôi nhuốm đầy mặt mày, ánh mắt phờ phạc hiển lộ, kết hợp với nụ cười mãn nguyện, đêm thứ bảy khi y mở mắt, ánh sáng ập tới, gương mặt xinh đẹp của nàng rơi đến trước mặt, trái tim đập loạn, hít thở không thông.<br>Vốn dĩ quen với bóng tối mờ mịt, đột nhiên ánh sáng ùa đến, bao nhiêu bở ngỡ khó chịu khiến y phải khép đôi mi, mày nhíu lại vì chưa thích nghi được.<br><br>Nhưng khoảng khắc đó, đắm chìm vào nụ cười mãn nguyện của Mộc Tranh, cuộc đời âm u của y rốt cuộc được tưới mát, hy vọng vốn dĩ là sự tham lam vượt ngoài kiểm soát, nay y đã cảm nhận được, y hy vọng rồi, hy vọng ở bên chăm sóc và bảo vệ nữ nhân trước mặt, dùng sinh mạng nhỏ nhoi này đảm bảo một đời an yên và hạnh phúc cho nàng.<br>Mộc Tranh nhìn tam ca cười nhẹ, mặc dù ban ngày tam ca vẫn phải bịt mắt, để dần thích nghi với ánh sáng chói chang, nhưng ban đêm được nhìn thấy đôi mắt đẹp đẽ đã lấy lại tiêu cự, nàng vui lắm, lời hứa với ca ca, nàng làm được rồi.<br><br>Mắt nàng lại nhìn về pháo hoa rực rỡ, nàng âm thầm thủ thỉ:<br>- Thật không hiểu, tình thế nguy kịch, sao mọi người có thể vui vẻ như vậy.<br>- Vì ta muốn giúp mọi người thêm hy vọng.<br>Sau lưng hai người phát ra giọng nói ồ ồ có phần già nua, có phần mệt mỏi, cũng có phần ấm áp, trưởng quan Nam Cung Trấn Nam thốt lên.<br><br>Nghe tin có dược sư lợi hại đến, trưởng quan vội chạy đến, ở lại đến giờ, theo lời phân phó của Mộc Tranh cố gắng tìm kiếm các loại cây dược liệu.<br> <br><br>Lão nhân gia đã lớn tuổi, ngoài sáu mươi, ông vuốt chòm râu thở ngắn thở dài phân trần.<br>Cuộc sống dân cư vốn dĩ không tốt lành gì, mùa màn thất thu, con đường buôn bán qua các thành trấn khác cũng không khá khẩm, thuế sưu lại tăng gấp đôi, nhưng triều đình lại mặc kệ vì trấn Lăng Cách nằm ở biên giới, không thuộc bất kì quốc gia nào, gần như là khu tự trị, cũng chính là tự sinh tự diệt.<br><br>Dịch bệnh không cần thông báo, có lẽ ai nấy cũng đã biết, nhưng một chút quan tâm giúp đỡ cũng không có.<br><br>Thành ra bọn họ muốn sống, không còn cách nào chính là tổ chức hội đèn cho tốt, cầu nguyện cũng được, thỏa mãn niềm vui nhất thời cũng được, chỉ là một khoảng khắc giúp lòng người nuôi thêm thật nhiều hy vọng.<br>- Tiểu thần y, người xem, chính vì vậy nên người mới đến với chúng ta.<br><br>Thật tốt.<br><br>Cám ơn người.<br>- Trưởng quan, người quá khách sáo rồi, vãn bối không dám nhận.<br><br>Đây vốn dĩ là trách nhiệm của dược sư bọn ta.<br>- Vẫn nên cảm tạ người mới đúng.<br>Ngày kế tiếp, Mộc Tranh bế quan, nàng mượn một căn phòng, đuổi hết mọi người ra ngoài, bày ra trên bàn đủ loại dược liệu, có mười tám loại dược liệu tương đối quý, như Sâm Ngọc Bảo, Hoa Liễu Thương, Mộc Quế Quả, Lá Hoài Phụng, Đuôi Kì Lân, Nọc rắn Hổ Thù, Nọc Kì Hương..<br><br>còn cả hai loại cực kì quý trọng nàng luôn giấu trong ngực, được nàng hóa luyện từ Liên Hoa trăm ngàn tuổi, ngay cả Chu lão sư xin xỏ nấu rượu uống nàng cũng không cho, nay phải mang ra luyện cùng.<br><br>Nàng bắt đầu sơ chế tất cả, bỏ vào lò luyện màu bạc được đeo lủng lẳng trên vạt áo của nàng.<br>Mộc Tranh ngồi xếp bằng trên giường gỗ, bên tay dao động nguyên lực màu đỏ, nàng huy động đan điền, dùng ý niệm sắc bén hòa quyện mọi thứ, cứ thế cơ thể nàng nóng bừng lên, tỏa ánh sáng màu đỏ rực, nhiệt độ trong phòng cũng theo đó tăng lên không ít, nàng bắt đầu hóa luyện, thời gian suốt mấy canh giờ, ban đêm lần nữa kéo đến.<br>Cả đám người Phan Ngọc chờ đợi bên ngoài, ai nấy nhìn thẳng vào cánh cửa, lần này, tiểu Mộc Tranh điều chế dược quá lâu đi, sắp hết một ngày rồi, nàng vẫn chưa bước ra.<br><br>Lúc trước luyện đan cho tam ca, nàng cũng chỉ luyện năm canh giờ một ngày, thời gian còn lại nghỉ ngơi, hôm sau lại luyện tiếp.<br> <br><br>Nhưng nay, lạ lắm.<br>Rầm, đao to chống mạnh xuống đất, Thiên Trú hùng hùng hổ hổ quát lớn:<br>- Chết tiệt! Lâu như vậy, sao tiểu muội còn chưa ra? Không biết là tốn bao nhiêu sức lực đây.<br><br>Nàng vốn dĩ không có bao nhiêu nguyên lực rồi.<br><br>Hừ..<br><br>hừ..<br>Đại ca lo lắng biết bao, tức giận nhìn đám người trấn Lăng Cách không hề có ý tốt.<br><br>Lúc này, Hoài Nam công tử, Mẫn Tuệ cô nương, dược sư họ Nhậm, lão nhị Lương gia và trưởng quan Nam Cung Trấn Nam nhìn Thiên Trú bất đắc dĩ, không dám lên tiếng, Hoài Nam vội nhìn sang Phan Ngọc âm trầm đứng một bên khác, cố ý canh cửa cho nữ tử bên trong.<br><br>Hoài Nam hỏi:<br>- Tam đệ, nàng thực làm được chứ?<br>- Không có gì nghi ngờ, mắt ta là nàng chữa.<br>Hoài Nam công tử, người vốn tu chân đã đạt cấp bậc Phi Nhật, đôi mắt hăn ngưng trọng, mặc dù đã biết nhưng sự thật đó vẫn khiến hắn khó tin.<br><br>Mắt của tam đệ, là bị một loại độc dược bí tuyệt luyện thành, chỉ một giọt, khiến đôi mắt chìm sâu trong bóng tối, phá hủy tròng mắt, vốn dĩ không cách nào cứu chữa, nhưng tiểu dược sư kia lại làm được, đúng là dược sư lợi hại nhất hắn từng biết.<br>Không nghĩ thì thôi, mỗi lần nghĩ đến, lòng hắn lại nhói đau, quan hệ giữa huynh đệ bọn họ, chính là không cách nào cứu vãn, bởi vì người khiến tam đệ bị thương một cách tàn độc như vậy, không ai khác chính là thân mẫu sinh dưỡng nên hắn, tiến thoái lưỡng nan, dày vò hắn suốt mấy năm thời niên thiếu.<br>Đến khi đủ trưởng thành, không chấp nhận được sự thật kinh tởm đó, hắn rời nhà, gặp được sư phụ chưởng môn, bái sư học đạo, bước vào con đường tu chân, vốn nghĩ không bao giờ gặp lại tam đệ, ai ngờ lại gặp được trong tình cảnh này.<br>Lương gia gặp nạn, không còn ai sống sót, phụ mẫu mất tích, dân chúng rơi vào khốn cảnh, hắn ở lại chốn này giúp đỡ, cũng mong chờ có tung tích phụ mẫu, nhưng vạn vạn không ngờ được để hắn gặp lại tam đệ đã rời đi từ năm tám tuổi.<br><br><br>Chính là bản thân hắn cũng không biết phải đối mặt với tình huống rối rắm trước mặt thế nào, với thái độ lạnh lùng không nhận người thân của tam đệ, hắn bật cười giễu trong lòng, vốn dĩ nên như vậy, ai bảo năm xưa hắn cũng hùa theo mẫu thân đuổi đệ ấy đi chứ, chuyện này chính là đáng đời hắn đi.<br>Mọi người mang nhiều cảm xúc khác nhau chờ đợi, chờ đến tối khuya, rồi đến rạng sáng, không gian yên tĩnh đột nhiên bùng nổ, một tiếng kêu đau đớn òa lên, Mộc Tranh rời giường, bước đi vô cùng khó khăn, hơi thở nặng nhọc, kéo lê đôi chân muốn đi đến mở cửa nhưng căn bản là không còn sức, môi nàng tím tái, gương mặt đầy mồ hôi, trắng bệch không có nỗi giọt huyết sắc, tay chân run rẩy, cơ thể bất giác lung lay sắp đổ, bóng dáng nào đó vụt đến, đỡ được cơ thể yếu ớt, gió thổi là bay, mưa tuôn là nát của nàng.<br>- Đỡ được nàng rồi, có cần thiết dốc hết sức lực vậy không, nàng muốn chết như vậy sao, ở lại với ta không phải tốt hơn à?<br>- Dạ Hiên chủ thượng, ngài không hiểu..<br><br>Ta như vậy..<br><br>Mới tốt..<br>Nói rồi nàng mỉm cười, chàng không biết, chỉ như vậy nàng mới cảm giác bản thân còn tồn tại.<br><br>Chàng không hiểu nàng cười với chàng, hay cười vì đã hoàn thành nhiệm vụ, hay là tỏ ra đắc chí vì bản thân lợi hại, chỉ mấy con yêu linh tầm thường, đối với nàng không là gì cả.<br>Nhưng đến cùng là vì cái gì, Dạ Hiên cũng không biết, nhưng chàng đau lòng, quá mức đau lòng, còn thống khổ hơn khi nàng chiến đấu với chàng ở Ám thanh môn.<br><br>Chàng thà rằng nàng tràn trề sức sống đối chọi, còn hơn nhìn nàng vì những người không quen biết mà không tiếc tính mạng, chàng ước bản thân có thể đạp cửa mang nàng rời đi.<br><br>Nhưng chàng cười khổ, chàng, làm không được, ngước nhìn lò luyện chứa mấy chục viên đan dược, biết được tâm huyết của nàng dành cho đám người ngoài kia là bao nhiêu chú trọng, chàng không nỡ, không nỡ cướp đi cố gắng của nàng.<br>Chàng bế nàng lên, đem nàng ôm đến giường, lập tức truyền thêm nguyên lực để bảo vệ kinh mạch cho nàng, sau đó nhìn gương mặt tái nhợt đang dần dần có chút hồng lên, biến mất vào hư vô, phất tay một cái, gió phong làm cánh cửa mở bung ra.<br><br>Đám người chờ ngoài cửa bất ngờ, Phan Ngọc và Hoa Kiêm Tiên nhào vào trong, nhìn đến người đã ngất xỉu trên giường, không nhiều lời, Phan Ngọc chạy đến đỡ nàng, lo lắng vô cùng, cố gắng lay tỉnh:<br>- Tranh nhi! Tranh Nhi!<br>Mộc Tranh dần mở mắt, đập vào mắt là gương mặt tựa thiên tiên của tam ca nàng, nàng chớp chớp mắt hoài nghi hình dáng quen thuộc của tên chủ thượng đáng ghét kia sao lại xuất hiện lúc nãy, chẳng lẽ nàng mơ thấy hắn, nàng ngơ ngác không hiểu, nhưng nhanh chóng lấy lại thực tại, nàng hô:<br>- Mau đem dược cho mọi người, mỗi người một viên.<br>Theo lời nàng phân phó đám người Hoài Nam không chần chừ, cầm lô dược, nhanh mang đi phát cho đám bệnh nhân cách bên, Mộc Tranh cũng chẳng nghĩ ngơi, vội đứng dậy đuổi theo, Phan Ngọc không yên tâm giữ nàng lại:<br>- Để bọn họ tự làm, muội nghỉ đi! Sắc mặt muội rất xấu.<br>- Muội không sao, tam ca, dược chỉ giúp trùng linh suy yếu rời khỏi vật chủ, nhưng bọn chúng quá nhiều, muội còn phải đi thu lại đám trùng linh, dùng hỏa từ nguyên lực của muội thiêu chiết chúng, không để chúng làm hại dương gian.<br>- Phức tạp như vậy, nhưng muội có sao không?<br>Hoa Kim Tiên bên cạnh nhịn không được hỏi han, Thiên trú cạnh đó cũng hùng hổ muốn ngăn nàng lại.<br><br> <br>Nhìn từng gương mặt lo lắng, Mộc Tranh thoáng mừng rỡ, nàng bất tri bất giác có bao nhiêu người quan tâm, các ca ca tỷ tỷ đối với nàng tốt như vậy, còn gì quan trọng nữa chứ.<br>Mộc Tranh lắc đầu, vốn dĩ đã hứa giúp đỡ, đương nhiên phải hoàn thành nhiệm vụ, nàng vỗ vỗ tay tam ca còn níu cánh tay nàng, rời đi, dưới làn váy hồng nhuận yêu kiều, nàng cơ bản có thể tung tăng cười đùa như bao thiếu nữ mười sáu, nhưng cứ hết lần này đến lần khác nàng phải gặp tình huống khó xử, vướng vào rắc rối không nên gặp, y không nỡ, nhưng cũng biết bản thân không cản được nàng, không ai có thể cản được quyết tâm mãnh liệt của nàng.<br>Nói là làm, Mộc Tranh xuất hiện bên căn phòng kia, mọi người đã được cho uống đan dược, cơ thể vốn dĩ đau đớn sắp chết đã thay đổi, bọn họ vật lộn với nỗi đau thấu tận trời đất, giằng xé khiến bọn họ bay khỏi giường, lăn lộn dưới đất, rồi lại khó khăn rướn người dậy, cả đám người nhìn cảnh tượng nhuốm đầy mùi máu này vô cùng sợ hãi, Hoài Nam bất giác ngước nhìn Mộc Tranh, khó hiểu muốn hỏi tại sao cảm giác tình trạng của bọn họ dường như còn nặng hơn hôm qua.<br>Phốc phốc, phốc phốc, tiếng động lạ lùng khiến Hoài Nam công tử quay người lại, hắn thấy hàng trăm thứ đen nhuốn đang di chuyển lúc nhúc dưới da của người bệnh, bọn chúng từ vô vàn lỗ trên người tìm đường thoát ra, nền đất xám trắng dần dần bị bao phủ bởi đám lúc nhúc nhỏ xíu sinh lực không còn nhiều, di chuyển không còn linh hoạt, nhưng vẫn cố gắng rời khỏi nơi này, bọn chúng biết nguy hiểm đang cận kề.<br>Hoài Nam trợn mắt không tin nỗi, muốn dùng một bùa thiêu rụi đốt cháy hết thì bị Mộc Tranh ngăn lại:<br>- Bùa của huynh không giết được chúng đâu, để ta.<br>Mộc Tranh chẳng kịp ngăn cản, bùa của Hoài Nam đã hạ, ánh lửa tới tấp vô cùng mạnh mẽ nhưng đúng như nàng sở liệu, bọn trùng linh nấp phía dưới ngọn lửa, trốn khỏi phòng ốc, tràn ra sân viện với tốc độ chóng mặt, Mộc Tranh ngợp giữa bọn chúng, không khỏi suy nghĩ:<br>- Bọn này quá mức lợi hại, chẳng lẽ đã được độ lực.<br>Mộc Tranh không chần chờ, từ đan điền, dùng cách vận lực được Chu lão gia chỉ dậy, mang nguồn lực ẩn chứa sâu trong cơ thể tràn ra ngoài, dao động trong lòng bàn tay nàng, tích tụ thành lực lượng mạnh mẽ nhất, đổi lại là cơ thể nàng lại tiến vào trạng thái tái nhợt nghiêm trọng, chỉ cách mành chỉ treo chuông một lớp màng mỏng manh, bóng đen trên mái ngói lại nhịn không được bực bội, chàng thốt ra, chân cũng rời khỏi, muốn bay đến bên nàng:<br>- Lại không biết tự lượng sức.<br>Nhưng chàng chưa kịp động, từ phía đối diện, nền đất rung chuyển, yêu khí nồng đượm từ đâu không biết, trồi lên khỏi mặt đất, một quái thú đầu rắn, mình hổ, đuôi vẫy vẫy của loài kì lân, to lớn bất thình lình xuất hiện, nuốt trọn đám trùng linh vào miệng to đầy như chậu máu khổng lồ, che kín cả bầu trời trên không, nhân loại bên dưới, như loài kiến tầm thường, chẳng cần động thủ, chớp mắt cũng sẽ bị quái thú này dẫm nát dưới chân.<br>Mộc Tranh mở to mắt không dám tin, kình lực nàng phóng thích, vốn dĩ là dùng hết tất cả sinh lực, đốt cháy đám trùng linh, nhưng giờ thì hay ho rồi, chẳng đủ gãi ngứa cho quái thú mới xuất hiện này.<br>Đúng lúc này từ trên không trung, các thế lực vốn dĩ không nên xuất hiện nơi trần thế của nhân giới lại đạp mây đứng đó.<br><br>Một áo đen đầy vẻ thần bí nhỏ người âm thầm nghĩ:<br>- Trùng linh, con thú này, mi gọi tới à?<br>- Chi chi li ti ba ba..<br>Trùng linh đầu đàn khóc không ra nước mắt nhìn cảnh tượng đám con cháu thân thích bị nuốt không thương tình mà không giúp được gì, làu bàu bên tai Hỏa Vân Linh Trưởng.<br>- Không phải ngươi, vậy quái thú ở đâu ra..<br><br>Chẳng lẽ là..<br>Lại cách tầng mây khác, Ti Mệnh Tinh quân đứng cùng Thiên Sinh thượng tiên không khỏi kinh ngạc vì quái thú đột nhiên trồi lên:<br>- Quái thú này, vốn dĩ chỉ nên xuất hiện ở Hoang vực, sao lại quấy nhiễu dương gian, đám người Ma giới làm ăn kiểu gì vậy? Thượng tiên, chuyện này e là không đơn giản?<br>- Phải..<br>Áo bào trắng tinh thoát tục nhíu mày trả lời nhưng cũng chẳng nói gì thêm, Ti Mệnh bên cạnh đầu đầy hắc tuyến, không rõ thượng tiên Thiên Sinh nghĩ gì, nhưng hắn có nghi ngờ riêng, Xuân Phong và Thu Nguyệt thần quân có phải bị nó giam cầm hay không.<br><br>Không để hắn mơ hồ, Quái thú lợi hại phát ra giọng nói kinh người:<br>- Nhân loại yếu ớt, muốn ta tha mạng, trả tự do cho đồng loại các ngươi, giao nộp Linh hồn thuần khiết đi...<br><br>"]