["<br>Chính là Thanh Loan mới vừa trải qua Thiên Kiếp, nó còn tưởng là đã chết ở đây, ai ngờ khi mở mắt, thân thể dù chật vật xác xơ nhưng thương thế nghiêm trọng đã được chữa khỏi, nó loáng thoáng thấy được hình ảnh ai đó màu đỏ rực đã cho nó đan dược uống.<br><br>Không hiểu sao người đó cứu nó, nhưng quả thật dược uống rất công hiệu, nó không sao rồi, liền vội vã thu nhỏ hình dáng chạy tìm chủ nhân.<br>Lúc nãy chủ nhân bị nó đẩy ra xa, vì sợ ngài bị liên lụy, nó biết con người vốn chẳng chống đỡ nỗi đạo sấm sét của thiên giới.<br><br>Lúc đó nhìn ngài đứng yên bất động, đôi mày không một tia nhăn lại, kiên định một chỗ, bất chấp muốn cùng nó chịu đòn, nó sợ hãi bèn vỗ cánh thật mạnh khiến ngài bay ra cách nó vài trượng.<br>Khi tìm thấy Dạ Hiên, Thanh Loan nước mắt lưng tròng la lên, chủ nhân nó hơi thở yếu ớt, bất tỉnh một đống dưới đất, nó đôi phần kinh ngạc, chưa bao giờ thấy chủ nhân chật vật như vậy, đáng thương quá đi, chắc chắn là bị thiên kiếp liên lụy.<br><br>Thanh Loan liền vội vã biến lại nguyên dạng, đỡ Dạ Hiên lên lưng, chở chàng về núi Vụ Lâm nhờ Huyền Trân đại sư chữa trị.<br>Bên này, trong không gian mờ mịt, vô định, không một bóng người, một cô nhóc quần áo rách rưới, run rẩy nằm bên dưới, khí đen bao quanh lấy nàng, môi nàng tím tái, sắc mặt trắng bệch, đôi mắt sáng của dĩ vãng, nay đã nhắm nghiền, mày nhăn chặt, mồ hôi ròng ròng chảy dài hai bên tóc mai, mái tóc bếch dính xõa loạn, nhìn vô cùng đáng thương.<br><br>Hai tay nàng ôm chặt lấy bả vai, nàng đau đớn sợ rằng buông tay sẽ chết ngay tức khắc.<br>- Mệt quá! Đau quá! Sư phụ..<br><br>Cứu con với..<br>Nàng mơ hồ muốn mở mắt, nhưng khí lực mất hết, nàng chẳng còn cảm nhận được sức nặng của cơ thể, cũng không nâng nỗi tay, muốn tìm kiếm đường ra cũng không được.<br><br>Cái lạnh thấu tâm can, báo hiệu chết chóc ùn ùn kéo đến, nàng cười khẩy, rốt cuộc nàng lầm lỗi chuyện gì, hết lần này đến lần khác phải chịu đựng tử nạn này.<br>Lúc này, âm thanh hơi chói, giọng đầy mỉa mai vang lên:<br>- Con người yếu đuối! Chậc..<br><br>chút thương tích đã không chịu nỗi..<br>Thân ảnh màu đỏ hơn máu xuất hiện, gương mặt yêu mị dần hiện giữa làn sương tối mịt, đôi mắt đỏ âu khẽ nâng, nhìn ngắm xung quanh, \"Nơi quỷ quái này là Linh thức của ai, sao lại u uất đen tối như vậy..\"<br>Nói tới Linh thức, chính là một trong những bí cảnh lâu đời và hiếm gặp nhất của Minh Giới.<br><br>Nơi này giống như không gian vật chứa của đám tu tiên, nhưng đương nhiên nó lợi hại hơn rất nhiều.<br><br>Thứ nhất nó không cần vật dẫn, như nhẫn, vòng tay, vòng cổ này kia.<br><br>Chỉ cần người tu luyện đến một tầng thức nhất định, lĩnh ngộ thiên địa tuần hoàn thì chỉ cần mở không gian bằng tâm thức.<br><br>Thứ hai, nó có sức chứa khổng lồ, nếu nhẫn không gian giới hạn diện tích, tăng dần theo cấp bậc tu luyện, nhưng đương nhiên sẽ không thể đạt được diện tích như Linh thức, trong Linh thức là khoảng không vô định, không có điểm đích.<br><br>Càng lợi hại hơn là sức mạnh to lớn của Linh thức có thể nhốt người khác vào không gian riêng biệt, dùng nguyên lực kinh người giam cầm suốt quãng đời còn lại.<br><br>Dĩ nhiên càng có khả năng đưa mấy trăm người hay đồ vật tiến vào.<br>Đáng tiếc đã mấy ngàn năm trôi qua, chưa từng có ai còn ở Lục giới lại sử dụng được Linh thức.<br>- Rốt cuộc nhóc con này lai lịch thế nào? Ai lại dùng Linh thức với nó? Có mục đích gì đây? Càng đáng ghét là tại sao hắn cũng bị cuốn vào.<br>Yêu nhân một thân đỏ rực híp mắt khó chịu đánh giá, tay chống nạnh, hơi phập phồng tức giận.<br><br>Ông đây, một trong tứ đại thánh thú cổ xưa, cớ gì bị Linh thức nhỏ bé này giam giữ được chứ.<br>Hai đồng tử đột nhiên mở lớn, nghĩ đến đó, hắn biết có một khả năng, là vì Lãng Lãng, đồng bạn năm xưa của hắn, nhất mạch trung thành với chủ tử xưa, vị vương của Minh giới cách đây ngàn năm.<br><br>Linh thức này, chắc hẳn liên quan với bọn họ đi, vì hắn từ trên người của nhóc con này ngửi được mùi của Lãng Lãng.<br>- Lãng Lãng, huynh ở đây sao?<br>Y mắt đỏ ngầu nhìn chằm chằm về phía con người nhỏ bé đang co quắp dưới đất, đau lòng hỏi nhỏ.<br>- Huynh còn hận ta vậy sao? Ta tới tìm huynh, huynh còn không ra gặp ta..<br><br> <br>Chuyện xảy ra lâu như vậy, thật sự huynh không thể tha thứ cho ta sao?<br>Y ngước mắt tìm kiếm, nhưng đáp lời hắn chỉ có sự im lặng tĩnh mịch, Lãng Lãng vẫn không thể tha thứ cho hắn, ngàn năm rồi, lâu như vậy, nhưng nỗi đau để lại quả thật quá lớn.<br>Ngược về xưa kia, khi đại chiến Lục giới xảy ra, nơi hoang mạc xa xôi, đất đá vùn vụt thổi, nện qua cơ thể con người, nứt toát đầy rẫy vết thương, không gian lửa nóng hừng hực xung quanh, Vương của bọn họ, giáp bạc ôm thân, trường thương khổng lồ, sắc lẽm, tắm bởi ngàn vạn máu tươi, đứng giữa trận địa bị bao vây, thân thể rách tươm nhưng ánh mắt hủy diệt, bệ ngễ đạp thiên địa dưới chân, ngài nhíu nhẹ mày, khàn giọng hỏi y:<br>- Tiểu Tước..<br><br>Ngươi phản bội ta?<br>Phản bội..<br><br>phản bội ta..<br><br>chỉ mấy chữ phảng phất, thốt ra thật đơn giản nhưng lại khiến trái tim y hằng năm bị giày xéo, như có người từng chút từng chút bóp nát nó, khiến y hung hăng muốn hỏa diệt bản thân, nhưng đáng tiếc, y là thân thể bất tử, có đốt mấy ngàn lần thì đều có thể dục hỏa trùng sinh.<br>Y giam mình ở điện Tước tích mấy năm, đờ đẫn ngờ nghệch qua từng ngày từng giờ, nhưng quá khứ cứ thế bám víu lấy y, khiến y không còn tâm tư làm việc cho chủ nhân thực sự của y, một mực trốn tránh ngài.<br><br>Đến một năm trước, y tình cờ mở cửa hít thở, gặp được Ti Mệnh tinh quân, hắn nói cho y biết từ ngày y giam mình chỗ này, Phúc Cẩm Đế quân cũng hạ trần lịch kiếp.<br>Điều này quả thực khiến y kinh ngạc, Phúc Cẩm Đế quân cao cao tại thượng, là tồn tại huyết mạch của Thần Giới, Vương Đế cũng để ngài hạ phàm sao.<br><br>Ti Mệnh nói với y, khắp Cửu Trùng Thiên cũng không thể tin nỗi quyết định của Vương Đế, có lẽ hai ngài ấy đã đạt thành hiệp ước nào đó, nên Vương Đế mới cho Đế quân rời đi.<br>Y chớp mắt, thôi nghĩ linh tinh, y cúi đầu, hai tay siết chặt, miệng lẩm bẩm:<br>- Nếu đã như vậy, ta sẽ ép huynh phải ra gặp ta..<br>Tức khắc, y đưa cánh tay phải lên, bàn tay đưa ra, khớp ngón tay cong lại, nhẹ nhàng như gãy cánh hoa.<br>Phụt, thân thể Mộc Tranh chỉ còn hơi tàn, nhoáng cái bay đến tay y, cần cổ trắng ngần nằm gọn trong tay y, y không nói tiếng nào, bóp chặt.<br><br>Mộc Tranh mở to mắt, gương mặt yêu mị hiện ra, đẹp đến không tài nào tưởng tượng được.<br>Nếu Thiên Sinh đẹp sạch sẽ không nhiễm bụi trần, công tử cứu nàng đẹp ngang ngược như tiểu hồ ly, thì đối phương chính là đẹp đến kinh thiên động địa, khiến người đối diện phải xấu hổ tự ti, bản thân không hiểu tại sao sẽ bị hút vào đôi mắt đỏ ngầu kia, dứt không được, buông không thả.<br>Nhưng Mộc Tranh khoảnh khắc này không thể thở được, cơ thể nàng dãy dụa, hai tay theo bản năng đưa lên, run rẩy nắm lấy bàn tay đối phương, đầu ong ong vì không hiểu tại sao y lại muốn bóp ch3t mình.<br><br>Càng không hiểu, nàng làm sao mà thấy được y?<br>- Huynh không xuất hiện, có tin ta bóp ch3t con nhóc này!<br>- Cái gì? Y nói ai cơ..<br><br>- Mộc Tranh đau đớn nghĩ, cơ thể cũng ngất đi, thật sự nàng không còn đủ khí lực để tỉnh táo.<br>Thình lình, một bóng dáng không rõ mặt mũi, chỉ phảng phất gương mặt trầm ổn nam tử hiện ra kèm theo giọng nói lạnh lẽo đầy chất vấn:<br>- Làm sao? Ngàn năm trước ngươi đẩy Vương vào chỗ chết, nay ngươi còn muốn diệt đi hậu nhân duy nhất của ngài sao?<br>Hai mắt đỏ ngầu trợn to, hai tay buông lỏng cô nhóc, cơ thể Mộc Tranh theo đó ngã xuống, bất tỉnh nhân sự.<br><br>Yêu nhân ngước mắt nhìn bóng dáng mơ hồ trước mặt, run giọng gọi:<br>- Là huynh sao, Lãng Lãng..<br><br>Huynh tại sao lại như vậy..<br>Tại sao chỉ còn hình dáng phiêu đãng này, thân thể, thân thể của huynh đâu..<br><br>Yêu nhân sợ hãi nghĩ ngợi không dám nói tiếp, sợ nói ra sẽ nhận được đáp án không mong muốn.<br>- Ngươi..<br><br>cần biết sao..<br><br>Ta thấy không cần thiết đâu..<br>- Huynh..<br> <br><br>- Yêu nhân bàng hoàng đứng đó, đôi mắt đỏ dần dần chuyển màu xám buồn bã và tự trách, y không biết nói gì..<br>- Ta không có nhiều thời gian, kể cả với hình dạng bây giờ ta cũng không đủ nguyên lực để hóa thành.<br><br>Ta chỉ có thể nói ngắn gọn thế này.<br>Bóng dáng kia nói rồi hướng ánh nhìn về Mộc Tranh còn đang nằm dưới đất, dặn dò:<br>- Nếu ngươi còn chút lương tâm.<br><br>Giúp ta canh chừng nàng, dạy nàng tu luyện, sớm ngày trở nên mạnh mẽ, đạp hết đám người Thần giới dưới chân, thay chủ tử báo thù.<br>Yêu nhân kinh ngạc nhìn đối phương, không hiểu gì.<br>- Ta cũng không biết tại sao nhưng nàng mang một phần nguyên lực của chủ tử, chẳng qua từng bị bùa chú kìm hãm, nay nhờ Linh thức này có thể giải phóng toàn bộ lực lượng, bắt đầu tu luyện lại từ đầu, thành quả sau này của nàng sẽ không quá kém..<br>- Vậy còn huynh Lãng Lãng, nếu nàng đạt được sức mạnh như Vương, có thể giúp huynh phục hồi nguyên thân không?<br>Yêu nhân lờ mờ đoán.<br>- Có khả năng, nhưng ta cũng không dám nắm chắc.<br>Bóng dáng mờ ảo dứt lời, liền chớp mắt xuất hiện bên tai yêu nhân, giọng lạnh lẽo vang lên:<br>- Nhớ rõ, nếu nàng gặp bất kì tổn thương nào, ta cho dù hồn bay phách tán cũng bám lấy ngươi, nguyền rủa ngươi ngày ngày đều phải chịu nỗi đau bị xé rách rồi lại khổ sở chắp vá trùng sinh.<br>Yêu nhân trợn ngược mắt, bờ vai khẽ run, Lãng Lãng..<br><br>huynh vẫn giống trước đây, ác miệng như vậy..<br><br>nỗi đau chết đi rồi sống lại kia, quả thật chí mạng đối với y.<br><br>Y nuốt nước bọt gật đầu, hơi ngước mắt nhìn:<br>- Vậy nếu ta muốn tìm huynh thì phải làm sao?<br>- Yên tâm, lúc cần gặp sẽ gặp.<br><br>Ta cần phải lĩnh ngộ thêm nguyên lực từ ngũ hành thì mới có thể xuất hiện nhiều hơn được.<br>- Vậy Linh thức này, là ai mở..<br>- Ta..<br><br>cũng không biết..<br>Bóng dáng mờ ảo lắc đầu, dần dần tan vào hư không.<br>- Nhớ rõ, bảo hộ nàng cho tốt..<br>Yêu nhân chớp mắt, vươn tay muốn níu kéo nhưng bóng dáng kia đã tan biến, đôi mắt y đượm buồn muốn đuổi theo nhưng bị lời nói cuối cùng đồng bạn để lại mà cúi xuống, nhìn tiểu hài tử còn đang bất tỉnh, khẽ đăm chiêu.<br>Chỉ là lúc kia bóng dáng nam tử Lãng Lãng biến mất y không kịp thấy, một tia hồn phách ít ỏi của Lãng Lãng bị hút vào chiếc nhẫn đeo trên tay của Mộc Tranh.<br>Thật là chuyện không nhỏ a, để y gặp lại Lãng Lãng, chưa nói được lời nào, chẳng kịp xin lỗi, cũng không hàn huyên thêm được.<br><br>Lãng Lãng hẳn vẫn rất hận y, nếu không phải hiện tại huynh ấy mất nguyên lực, còn lâu mới chịu gặp y.<br><br>Nhưng cũng không sao, được Lãng Lãng tin tưởng giao trọng trách là còn may, điều đó chứng tỏ trong lòng huynh ấy vẫn còn huynh đệ này.<br><br>Chỉ là từ này, vướng vào tiểu hài tử này..<br>Nàng thực là hậu nhân của Vương sao, nhưng y nhớ năm đó Vương không thê không nhi, làm sao có thể có hậu nhân.<br>Nếu không phải như vậy thì nàng bằng cách nào lại có được lực lượng của ngài, tại sao Lãng Lãng tìm được nàng, rồi Linh thức kì lạ này làm sao xuất hiện trùng hợp giúp nàng khởi phong.<br><br>Còn nữa, ai khiến nàng bị phong bế nguyên lực vốn có.<br><br><br>Cả y nữa, y từ nay phải bị buộc với loài người yếu mềm này sao.<br><br>A..<br><br>A..<br><br>A..<br><br>không còn tự do a..<br>Cùng lúc với nội tâm giằng co của yêu nhân, cuồng phong nỗi lên, cuốn mấy người ở đó ra khỏi rừng Tùng Lâm, ra đến địa phận lân cận bên ngoài, cách vài bước chân là đến thị trấn, Yêu nhân nhíu mày trấn định giữ chặt Mộc Tranh, đến khi đáp đất, miệng không khỏi chửi bậy hai tiếng, đất cát bay lung tung, y phục lấm bẩn, y chán ghét đặt Mộc Tranh xuống, truyền khí lực cho nàng, giữ ấm cho cơ thể nàng.<br>- Bà nó! Ai làm chứ, tự tiện đưa người ta vào Linh thức, rồi cũng chẳng báo trước đẩy người ta ra, bẩn muốn chết.<br>Hắc xì..<br><br>thân ảnh đen tuyền không nhìn rõ mặt mày cách đó không xa, bay lơ lửng trên tám tầng không, không hiểu ai chửi mình, chỉ là Chủ tử bảo hắn thả Linh thức, xong thì thu hồi, ảnh hưởng ai đâu, mắc mớ gì chửi hắn chứ..<br><br>Nghĩ ngợi không hiểu gì, hắn liền phất tay biến mất không thấy tăm hơi.<br>Ngày hôm sau, Mộc Tranh bừng tỉnh trong cơn mộng, thôn xóm nhỏ nơi con hẻm cuối phố nhuốm đầy máu tươi lại bám víu nàng, nàng bật dậy trong cơn đẫm mồ hôi, hai bên tóc tai đã ướt không ra hình dạng, nàng thở hỗn hển nhìn ngó xung quanh.<br>Mùi gỗ thoang thoảng, màn che được khép hờ bên cửa sổ, nhường chỗ cho từng tia nắng rọi vào, mùi hoa sữa ngoài cửa như hòa vào không khí khiến con người ta thư thái, gió nhẹ lay tóc nàng, Mộc Tranh tham lam hít thở, nàng mỉm cười nhéo nhẹ mu bàn tay.<br><br>Nàng thế mà còn sống.<br>Chỉ là cảnh vật xuân sắc tươi đẹp, nàng vẫn không thấy được gì, Mộc Tranh khó hiểu, chẳng phải lúc trước còn nhìn rõ gương mặt của tên yêu nghiệt muốn bóp ch3t nàng, sao giờ lại như vậy.<br>Nhưng mà cũng không sao, còn sống là tốt rồi, nàng ngồi trên giường, tự bắt mạch, xem xem bản thân đã ổn chưa.<br><br>Mộc Tranh nâng mày, ơ thế mà kinh mạch bình thường, ơ, nàng nghĩ bản thân phải thương tích đầy mình chứ.<br><br>Cho dù có được người giúp đỡ chữa trị cũng phải mất mấy tháng mới hoàn toàn hồi phục như vậy, chẳng lẽ nàng ngủ hết mấy tháng rồi.<br><br>Không giống a!<br>Lúc này, cửa phòng bị mở ra, thân ảnh đỏ rực lần nữa xuất hiện, nhìn thấy tiểu hài tử đã tỉnh, y ngả ngớn hỏi:<br>- Tỉnh rồi à? Thấy trong người sao hả?<br>Mộc Tranh giật mình, cơ thể căng lên, phòng bị co rút người lại, giọng nói này giống giọng nói của người muốn giết nàng.<br>Thấy nàng như vậy, yêu nghiệt hơi ngẩn ra, tiểu hài tử này thật nhạy bén, bản thân trọng thương như thế mà lúc đó vẫn nghe được y nói chuyện sao.<br><br>Y cười mị hoặc thẳng thắng thừa nhận:<br>- Phải, là ta đây.<br><br>Xin lỗi nhóc con, lúc trước không biết nhóc nên mới làm vậy.<br><br>Yên tâm, nhận thức nhóc, ta sẽ không hại nhóc nữa.<br><br>Ha ha ha muốn thì cũng là muốn nhận đồ đệ thôi..<br>Mộc Tranh nghiêng đầu không hiểu cái gì, chỉ là cơ thể vẫn căng cứng phòng bị.<br>- Ơ nhóc này, sao lại cảnh giác như vậy.<br><br>Ta là tới giúp nhóc a..<br><br>Bằng không thương thế nhóc nặng như vậy, không nhờ ta, làm sao nhanh khỏi thế được, cũng chỉ mới mấy canh giờ thôi đó..<br>Đầu óc Mộc Tranh ầm ầm không tin nỗi, mới mấy canh giờ, mà y đã chữa khỏi cho nàng.<br><br>Đừng trách nàng dễ tin người, quả thật nàng đã khỏi hẳn thương thế.<br><br>Cho dù là y kiếm người giúp nàng thì bản thân y cũng không phải hạng bình thường, chứ nếu không thân thuộc, chẳng Dược sư nào lại bằng lòng giúp người xa lạ.<br><br>Nhưng mà từ khi nào có Dược sư trên lục địa này lợi hại như vậy, phải biết nàng là bị thiên kiếp đánh bị thương, cộng thêm mấy lần chật vật lúc trước, làm gì có đan dược nào có thể chữa trong vài canh giờ cho nàng.<br><br> <br>Trừ phi là Sư phụ nàng ở đây..<br><br>Nhưng..<br><br>cũng khó có khả năng nhanh như vậy a..<br>Mộc Tranh khó hiểu, nhưng biết đối phương không làm hại mình, nàng hơi buông lỏng, gật nhẹ đầu đáp:<br>- Đa tạ các hạ!<br>- Cái gì các hạ..<br><br>Gọi ta Sư phụ..<br>- Xin thứ lỗi..<br><br>Tiểu nữ đã có Sư phụ, không thể nhận thêm sư phụ..<br>Mộc Tranh nhẹ nhàng từ chối.<br><br>Phải biết Sư phụ không chỉ dạy nàng làm người, dạy nàng y thuật, còn cứu mạng nàng, cưu mang nàng, ơn dưỡng dục, dạy dỗ còn cao hơn cha mẹ thân sinh, nàng nào có thể quên ơn nghĩa với sư phụ, sao có thể nhận người khác làm sư.<br>Thấy nàng kiên định, yêu nhân không biết làm thế nào, chẳng nhẽ sắp đến dạy nàng đủ trò còn không được nàng gọi một tiếng Sư phụ, còn phải bảo vệ nàng, y lần này chịu lỗ không nhỏ đi.<br><br>Lãng Lãng đáng ghét mà.<br>Cảm thấy đối phương mất hứng, Mộc Tranh cũng ngại ngùng, dù gì y cũng cứu nàng, không muốn làm y không vui bèn nói:<br>- Dám hỏi các hạ tên họ là gì, tuổi tác thế nào, Mộc Tranh sẽ nhận người làm thân thích kết nghĩa.<br>- Ha ha ha ý kiến không tồi..<br><br>Ta gọi là Chu Tước, hài tử nên gọi ta là gì..<br><br>Nghĩa phụ..<br><br>hay Chu lão..<br><br>phì phì..<br><br>già quá..<br><br>Hay Nghĩa huynh..<br><br>Ài nghe cứ kì kì..<br><br>Hay Sư..<br><br>Phó..<br><br>Đúng..<br><br>hài tử gọi ta một tiếng Chu sư phó đi..<br>Hả? Sư phó? Có khác gì sự phụ đâu.<br><br>Uhm..<br><br>thôi thì cũng được, nàng nhẹ cười chấp tay gọi:<br>- Mộc Tranh ra mắt Chu sư phó..<br>- Ha ha ha..<br><br>Ngoan ngoan.<br>Tiếng cười ma mị vang vọng thôn xóm ẩn sau trong thung lũng...<br><br>"]