["<br>Ở một nơi phương trời xa xôi, tại vùng đất ngược về hướng Đông, nơi thảo nguyên mênh mông được chia làm bốn vùng lãnh thổ: Thiên Hoàng, Minh Nhật, Nguyệt Linh và Đại Mạc, ngoài ra còn có một số bộ tộc vừa và nhỏ khác sinh sống gần Đại mạc.<br><br>Trong đó Thiên Hoàng có thể được xem là vùng đất giàu mạnh nhất về kinh tế và quân sự, bởi quốc gia này có đội quân mạnh mẽ nhất trên toàn bộ mảnh đất Đông phương, Tích Hoàng Quân do Đại tướng quân Hạ Hầu Minh Tích, một người võ giả Song hệ Lôi Hỏa, cũng là người Tu Chân đạt cấp bậc Phi Vương duy nhất lúc đó, là huyền thoại trong huyền thoại, được người người kính trọng.<br>Đâu đó vùng Giang Nam thơ mộng bên bờ hồ Đại Minh thuộc Thiên Hoàng quốc, nơi hàng vĩ rì rào bình yên đến lạ thường, có cặp mẫu nữ đang dắt tay nhau trên nền bóng chiều tà dưới con đường đất gập ghềnh, người phụ nhân khoảng chừng hai mươi lăm tuổi, mắt hạnh dịu dàng đang nói cười với nữ nhi chỉ tầm bảy tuổi, đứa trẻ xinh xắn thắt bím tóc hai bên, cười tít mắt vì được mẫu thân thưởng cho cây kẹo hồ lô.<br><br>Về đến căn nhà cuối hẻm, hai mẫu nữ chưa kịp vào, đã nghe giọng nam nhân trưởng thành ồm ồm vọng ra:<br>- Yên nhi về rồi đấy à!<br>Người cha từ trong nhà bước ra đón hai mẹ con.<br><br>Ông ấy khoảng chừng ba mươi tuổi, râu tóc rậm rạp được chải búi gọn gàng sau ót, gương mặt cương nghị đầy sương gió, đôi mắt như chim ưng nhìn hai mẹ con cười hạnh phúc, hai tay vội đón lấy đứa trẻ đang chạy về phía mình.<br>Đứa nhỏ gọi là Yên nhi rời khỏi tay nương, chạy thật nhanh về phía cha mình, rơi vào vòng tay rắn chắc, được ông bồng cẫng lên cao, cô bé cười ha hả đáp lời:<br>- Cha..<br><br>Nhớ người quá đi.<br><br>- Rồi hôn chụt một cái vào bên má của nam nhân kia, làm ông ấy vui sướng, nụ cười lang tận đến mang tai.<br>- Cha cũng nhớ hai mẹ con lắm!<br>Nói rồi ông đặt Yên Nhi xuống, nắm lấy bàn tay nho nhỏ của nó, tay còn lại bắt lấy bàn tay thê tử, nhẹ cười.<br><br>Hai người nhìn nhau đầy nhớ nhung sau ba ngày ly khai, sau đó cả nhà ba người tiến vào phía trong chuẩn bị dùng bữa tối.<br>Gia đình nhỏ này dọn đến đây sống chừng sáu năm, người cha gọi là Hạo Minh, làm nghề săn bắn và thợ mộc.<br><br>Ba ngày vừa qua cha Hạo Minh theo vài huynh đệ lên rừng săn thú, thú rừng sẽ được gom lại bán cho chủ mua trấn trên.<br><br>Còn người nương tên gọi Giai Kỳ làm nghề may vá cho cửa tiệm y phục.<br><br>Hai phu thê đồng ra đồng vào cũng dư dả một ít để nuôi đứa nhỏ.<br>Nhắc đến đứa nhỏ, gọi là Tử Yên, thông minh lanh lợi, xinh xắn đáng yêu, đặc biệt có đôi mắt đẹp tựa tinh tú, phải nói người gặp người thích, hoa gặp hoa nở.<br><br>Trong xóm nhỏ ai ai cũng mến gia đình này, cần cù chăm chỉ và vô cùng tốt bụng.<br>Ba người đang dùng bữa đột nhiên mắt Hạo Minh nheo lại, phóng luôn chiếc đũa đang cầm trên tay ra cửa phòng, Giai Kỳ cũng hơi nheo mắt, vội ôm lấy Yên nhi vẫn còn đang ngơ ngác vào lòng lách thật nhanh vào phòng ngủ.<br><br> <br>Từ chiếc nhẫn trên ngón tay áp út lấy ra thanh chủy thủ, trên cán được khắc chế tinh xảo hình Hỏa Long nhắm mắt, rồi nàng rút luôn cả nhẫn, đưa cho Yên Nhi bảo nhanh:<br>- Yên nhi ngoan, cầm lấy cái này, ngồi trong đây chờ cha nương chốc lát nhé! Nương biết Yên Nhi là dũng cảm nhất.<br>Nói xong nàng nhìn thật sâu vào gương mặt Yên Nhi như cố gắng khắc ghi hình ảnh đứa nhỏ bé bỏng vào trong tâm trí, sau đó đặt nó đang sợ hãi, mắt rưng rưng nhìn hàng loạt động tác của nương, vào hầm phía dưới giường đã được đào sẵn.<br><br>Giai Kỳ dặn dò thêm:<br>- Yên nhi nhớ ngồi trong đây, không được gọi cha nương nhé! Nương hứa sẽ tìm con! Nương thương con.<br>Sau khi nhìn nó lần nữa, hôn lên trán tiểu hài tử, nàng dứt khoát đóng chặt cửa hầm lại.<br><br>Sau đó mở cửa phòng đến gần trượng phu.<br><br>Hạo Minh lúc này đang cầm nhuyễn kiếm dài mảnh, chuôi kiếm khảm ngọc tinh xảo có đồ khắc Bạch Hổ với đôi mắt màu đen dữ tợn, bình thường vẫn được chàng cất giữ phía trong bàn khách, tư thế sẵn sàng nghênh chiến.<br>Cơ thể chàng không còn che đậy, phóng nguyên lực cuồn cuộn, khí thế Phi Nguyệt tràn ngập, đồng thời những tia lửa trong lòng bàn tay nâng lên, một Võ giả hệ Hỏa, hàn ý nổi lên vô tận.<br><br>Chàng nghe tiếng động, hơi quay sang liền thấy thê tử bước ra thì vội nhíu mày hỏi:<br>- Sao nàng ra đây? Yên Nhi đâu?<br>Giai Kỳ liếc chàng, tay tháo chiếc roi quấn quanh thắt eo căng lên hướng cửa phòng thủ.<br><br>Chiếc roi vung xuống, \"Chan chát\" sinh động, tay nắm roi cũng khắc hình thù Hỏa Long rực rỡ với đôi mắt đã mở to, đỏ ngầu đầy linh tính.<br><br>Nàng cũng chẳng giấu diếm nữa, một Võ giả uy lực, phát quang sức mạnh hệ Minh Dương, nhiệt độ xung quanh liền giảm sâu, âm lạnh mà chết chóc có thừa.<br><br>Hệ Minh Dương, nguyên tố của Địa ngục, có sức mạnh hủy diệt sự sống trong chớp mắt, làm sao con người còn sống có thể hấp thu loại nguyên tố Hắc ám dưới âm tào địa phủ như vậy.<br><br>Nữ nhân này không chỉ xinh đẹp động lòng, thực lực cũng kinh tâm động phách.<br>- Sao nào, chàng định đánh một mình à? Yên Nhi an toàn! Yên tâm.<br>Hạo Minh mỉm cười hơi lắc đầu bất đắc dĩ, cùng nhìn ra cửa với nàng.<br>Bên ngoài đã thấy một tên tiểu lâu la nằm bò dưới đất, một nam một nữ đang tiến vào, phía sau còn có vài tên đi theo, ngang qua tên đang nằm, nam nhân đi đầu liếc xéo y mở miệng:<br>- Vô dụng!<br>Giọng nói lạnh lẽo, chỉ cái phất tay nhẹ hẫng, tên kia không kịp trợn mắt nhìn rõ đã không còn hơi tàn.<br><br>Chứng tỏ thủ pháp của nam nhân này khá lợi hại, có lẽ là cao thủ Tu Chân cấp bậc Phi Nguyệt.<br>Tiến vào trong phòng, mượn ánh sáng lập lờ mới nhìn được, nam y phục màu đen trùm mũ đen, đôi mắt rét lạnh không cảm xúc, thân cao gần hai thước, cơ thể mảnh khảnh, lòng bàn tay truyền đến luồng khí màu xám tro, đang kết tụ năng lượng, sẵn sàng phóng thích bất kỳ lúc nào.<br> <br><br>Nữ y phục màu vàng kim, tóc xoăn thả nhẹ ngang bờ vai, đôi mắt lung linh mờ ảo, môi nhẹ cười phiêu lãng, thân hình mảnh mai phiêu dật, hơi thở cường giả Phi Nguyệt, hai tay khép hờ tạo thành hình chóp trước ngực nhìn chăm chăm vào đôi phu phụ trước mặt.<br><br>Nữ khẽ nhíu mày lên tiếng:<br>- Ài..<br><br>Hạo Minh..<br><br>Ngươi vì một nữ nhân Võ giả tầm thường này bỏ mặc gia tộc, bỏ mặc hết thảy vinh quang mà ngươi nên có..<br><br>Đáng sao?<br>- Đáng hay không thì cũng không dám phiền đến sư muội.<br><br>– Hạo Minh lạnh lẽo đáp lời.<br>- Được, không phiền đến ta! Vậy sư huynh, sư phụ thì sao? Diệp gia tính thế nào? Sư huynh, Sư phụ nhớ huynh lắm, cả Diệp lão gia nữa, tất cả mọi người đều nhớ huynh.<br><br>Huynh theo ta về đi, sáu năm rồi, chẳng lẽ chưa đủ để huynh nhận rõ thế sự sao? – Nữ tử khó hiểu nhìn thẳng vào mắt của Hạo Minh.<br>- Phải, ta có lỗi với Phụ thân, còn gia tộc, ta cũng không màng tới, với sư môn, ta đã tận nghĩa.<br><br>Là sư phụ trục xuất ta, ta lấy tư cách gì trở về đây..<br><br>- Hạo Minh cười tự giễu.<br>- Sư huynh yên tâm, sư phụ luôn xem trọng huynh, huynh nhìn một chút, khắp Tiên Lục Môn, còn có người nào sánh bằng thiên phú của huynh.<br><br>Chỉ cần thêm mười năm nữa, huynh đương nhiên có thể vượt qua đại tướng Hạ Hầu Minh Tích năm xưa.<br><br>Tại sao lại từ bỏ mọi thứ, từ bỏ tu luyện để phiêu dật cùng nữ tử ngoại lai này.<br>Sư muội của Hạo Minh ưu thương nhìn Hạo Minh, nhưng lại căm ghét nhìn về phía Giai Kỳ, nàng hận không thể dùng thuật tra tấn với nàng ta, khiến nàng ta sống không được mà chết cũng không xong.<br><br>Giãy dụa đau đớn một đời một kiếp.<br>Hạo Minh âm lãnh quét mắt, chằm chằm nhìn sư muội chàng, miệng niệm hai chữ:<br><br>- Liệt Hỏa.<br>Bùa chú công kích đối phương, khiến tâm sinh lửa, bùng cháy từ bên trong, cơ thể đau đớn vô cùng, hồn phi phách tán.<br><br>Chàng không cho phép ai dùng nhục hình với thê tử chàng, dù chỉ là suy nghĩ.<br>Vân Phượng kinh ngạc đau lòng, phất tay giải chú, không dám tin trừng mắt nhìn sư huynh nàng vừa kính vừa yêu này.<br><br>Nàng hiểu ý nghĩ của chàng, hiểu nam nhân này bảo hộ nữ nhân kia điên cuồng thế nào.<br><br>Nàng tức giận nghiến răng, sáu năm trước như vậy, không ngờ hiện tại cũng không thay đổi.<br><br>Nàng ghen ghét, cũng hận thấu xương, nàng mắt phượng đen dài bùng nổ, không do dự nhìn đối phương niệm hai chữ:<br>- Cực hình.<br>Giai Kỳ không phải người Tu Chân, đương nhiên bị khóa chặt, không cách nào tránh né, Hạo Minh bên cạnh chắn trước mặt nàng, hóa giải bùa chú lợi hại y như bùa chàng vừa niệm.<br><br>Nam nhân bên cạnh Vân Phượng thấy vậy không nhiều lời tấn công ngay tức khắc.<br>Hai bên xông vào, Giai Kỳ là Võ giả Minh Dương đương nhiên chọn lựa đấu với thuộc hạ Võ giả phía sau hai người Tu Chân Phi Nguyệt.<br><br>Hạo Minh thì không ngần ngại đấu với sư muội sư đệ của mình.<br>Võ giả chính là cận chiến ưu thế, Tu chân thì lại thông thạo bùa chú, Hạo Minh lại tinh thông cả hai, đánh với Vân Phượng và nam tử áo đen tên Lôi Minh rõ ràng hơn hẳn một bậc, dù cả ba đều là cấp bậc Phi Nguyệt.<br><br>Chiến đấu ác liệt, Hạo Minh và Vân Phượng không ngần ngại triệu hoán ra Linh thú của mình.<br><br>Từ ý niệm, đỉnh đầu của Vân Phượng phóng ra con hồ ly chín đuôi màu trắng thuần khiết, giống loài quý hiếm của tộc hồ ly Thanh Khâu, đôi mắt nó đen nhánh đầy cảnh giác, kích thước to lớn chiếm gần nửa khoảng sân, tư thế sẵn sàng lao vào.<br>Đối diện, một con Bạch hổ mang huyết mạch Thánh thú viễn cổ phóng ra từ người Hạo Minh, to gần gấp đôi cửu vĩ hồ, uy áp phóng ra, mỗi tiếng gầm gừ đủ khiến cửu vĩ hồ phát run, nó nhanh chóng vồ lấy, hai linh thú quần đấu, rất nhanh kết quả liền có.<br><br>Bạch hổ đã là Thần thú sơ cấp, Cửu vĩ hồ cũng chỉ là Linh thú cao cấp, chênh lệch như vậy, chỉ cần một cái nhấc chân, Cửu vĩ hồ đã bị đánh bay xa mấy dặm.<br>Giữa không trung đen nhỏm, Vận Phượng và Lôi Minh khiếp sợ, không rõ sư huynh đã thuần hóa được khế ước thú lợi hại như vậy, Lôi Minh không dám khinh địch, y tạo bóng cầu nguyên lực mạnh mẽ trước ngực, miệng nhẩm bùa chúa, phóng ra rất nhiều đòn công kích:<br>- Cực hình!<br>- Thiêu rụi!<br>- Nhấn chìm!<br>- Tiêu hủy!<br>Nhưng đương nhiên chẳng ăn thua với Hạo Minh, ngoài nguyên lực dồi dào, chàng còn có kỹ năng của Võ giả, tránh né liên tục, dưới chân là bộ pháp gia truyền, chàng xuất quỷ nhập thần phút chốc đã đến trước mặt đối phương, dùng một bùa:<br>- Trục vị!<br>Ép Vân Phượng và Lôi Minh ngã xuống đất, chàng thoăn thoắt kề kiếm lên cổ hai người, âm u nói:<br>- Nể tình đồng môn, ta không giết hai người, đi đi..<br>Lúc này Giai Kỳ cũng đã đánh gục đám còn lại, nàng bước nhanh về phía Hạo Minh, cau mày nói:<br>- Gia đình ta đã ẩn cư nơi này, không màng thế tục, cũng chẳng uy hiếp đến ai.<br> <br><br>Sao các ngươi phải đuổi cùng giết tận.<br><br>Vẫn nên rời đi đi..<br>- Hừm, nữ nhân tầm thường, có tư cách gì nói chuyện.<br><br>Cả ngươi nữa Hạo Minh, tên phản đồ, Sư phụ nói rồi, nếu ngươi hồi tâm chuyển ý thì bọn ta đưa ngươi về, còn không hôm nay chính là ngày tàn của các ngươi.<br>Hạo Minh rét lạnh nhìn xuống, nhìn gương mặt đầy bụng phẫn hận của Lôi Minh nhìn chàng, từng lời từng lời nhẫn tâm của Lôi Minh đối với chàng.<br><br>Y từng là huynh đệ vào sinh ra tử cùng chàng, vì trùng tên, tu vi cũng ngang nhau, tình cảm đương nhiên tốt hơn những sư huynh đệ khác.<br><br>Nhưng nay y lại muốn giết chàng, tròng mắt chàng chất chứa đau lòng, nhưng cũng chỉ là tia lửa vụt qua rồi chợt tắt.<br><br>Hiện tại đối với Hạo Minh, chỉ có Giai Kỳ và Tử Yên mới là quan trọng nhất.<br><br>Còn lại mặc kệ đi, chàng cũng chẳng bận tâm nữa.<br>Hạo Minh cười như không cười, đôi mắt đẹp tựa chim ưng nhìn sâu hai người bên dưới nói:<br>- Hai người không giết được bọn ta đâu, mau về đi.<br><br>Còn nói thêm lời vô nghĩa nào nữa, ta sẽ không tha thứ, rõ chưa?<br>Nói rồi, Hạo Minh hạ kiếm, nắm tay Giai Kỳ chuẩn bị vào nhà, bỏ mặc đám người kia.<br><br>Bị trúng bùa Trục vị, trong vòng một ngày một đêm, bọn họ căn bản không thể vận khí, càng không niệm chú được.<br><br>Cho nên Hạo Minh mới chẳng buồn để ý bỏ qua.<br><br>Chỉ tiếc, chàng không cảm nhận được hơi thở cường đại lơ lửng giữa không trung, cường giả Phi Thiên, ngập tràn lửa giận, chỉ một đòn, cơ thể đôi phu thê đều không chịu được mà ngã xuống:<br>- Yên Miệt!<br>Lúc này Tử Yên bảy tuổi nôn nóng, lo lắng cha nương gặp chuyện liền len lén trèo lên khỏi hầm.<br><br>Vội vã ra ngoài cửa, núp phía sau, từ khe nứt chứng kiến mọi chuyện tiếp theo.<br><br>Chỉ là cảnh tượng quá mức kinh khủng khiến hô hấp cô bé như đóng băng, cơ thể dần ngã quỵ, rơi vào vực sâu không đáy, nơi máu tươi nhuốm đầy đất, tiếng thét vang vọng khắp nơi, đôi mắt phụ mẫu đau đớn nhìn nhau, tang thương bao trùm căn nhà gỗ nhỏ nơi cuối hẻm sâu, cách biệt với thế giới.<br>Tử Yên không biết, chiếc nhẫn nương Giai Kỳ đưa cho bé chính là một vật chứa vô tận.<br><br>Thanh kiếm của Hạo Minh và chiếc roi của Giai Kỳ khi chủ nhân biến mất, chúng không bị tiêu diệt, mà chỉ ẩn mình vào nhẫn không gian, nung nấu mối hận ngập trời, chỉ ước một ngày thức tỉnh, trả thù cho đôi phu phụ tình thâm nghĩa trọng..<br><br>"]