["<br>Ánh mặt trời chưa sáng tỏ, sương mù còn đang giăng kín khắp chốn, nơi con hẻm vùng ngoại ô trấn Lăng Cách, Thiên Sinh thượng tiên áo bào màu trắng chắp tay phía sau giữa gió phong đảo quanh, y đang chờ Ti Mệnh quay lại, hào quang của y phát sáng đến mức chói mắt như vốn dĩ không tồn tại nơi này.<br><br>Quả nên là như thế, Thần giới đứng đầu Lục giới, mà Thiên Sinh pháp lực trên vạn người, chỉ cái phất tay đạp chân đã thu phục được ba con quái thú hung tàn, bọn họ căn bản không thuộc cùng một thế giới, Thiên Sinh cười mỉm, tự lắc đầu bất đắc dĩ, y đang chờ đợi cái gì hay chờ đợi ai đây.<br>Ti Mệnh tinh quân đi tìm hai vị thần quân Xuân Phong và Thu Nguyệt, một áo bào đỏ rực màu máu, một sắc vàng chói mắt, một côn một thương, một nam một nữ, chiến giáp bao bọc kĩ càng, mày kiếm khẽ nhấc, nghiêm túc nhưng cũng đầy tức giận, bọn họ bị đám yêu nghiệt vờn đuổi mấy nay thực không tin nỗi.<br>Cả ba từ xa đi lại đã nhìn thấy góc áo bào màu trắng đang đứng dưới gốc cây hoa hạnh, ngài nâng mắt như đang ngắm nhìn cảnh sắc đẹp đẽ hiếm có chốn dương gian lạ lùng, bọn họ hơi ngây người.<br><br>Tất cả con dân thần giới đều biết một chuyện, Thiên Sinh thượng tiên, là tồn tại vĩ đại, được tôn kính bậc nhất của bọn họ, ngài là một trong thượng thần trung cổ lâu đời còn tại vị đến hiện tại.<br>Ti Mệnh dẫn đầu chắp tay chào Thiên Sinh, Xuân Phong và Thu Nguyệt cũng đứng chờ người phân phó, lời nói nhẹ bẫng bay nhảy giữa không trung xa xôi:<br>- Các ngươi trở về Thiên Cung, báo cho Vương đế, phái người nhanh chóng đến Hoang vực kiểm tra, không phải tự nhiên mà quái thú xuất hiện ở Nhân giới.<br>- Dạ vâng! Thượng tiên, vậy còn ngài.<br>- Ta sẽ trở về sau, còn nhiều thứ phải tra rõ.<br>- Vậy để thần ở lại phụ giúp ngài.<br>Xuân Phong ngưng thần cúi đầu xin theo.<br><br>Thiên Sinh vội phất tay:<br>- Không cần! Đi đi..<br>Lời thượng tiên là mệnh lệnh tối cao, ba người nhìn nhau không hẹn cùng dạ vâng rồi mang theo ba quái vật đã bị thu phục, chớp mắt biến khỏi Nhân giới, trở về Thiên Cung.<br><br>Quái thú làm điều ác sẽ bị giam giữ vào Thiên lao, đợi Lôi đình hành pháp.<br>Thiên Sinh thượng tiên ở đây, chớp chớp đôi mắt, tay khẽ nắm, mắt đọng không nỗi tia phàm trần, nhưng cớ sao lại nhuốm màu mong ngóng, y yên lặng, phóng tầm mắt ra xa ngàn dặm.<br>Bên vách núi dựng đứng, tiếng gió gào rú, thổi bùng vạt áo màu đen nhàu nát, bóng hình nam tử thẳng lưng, tay chắp phía sau, đứng ngay mép núi, vừa lúc chỉ cần sức gió tăng thêm thì chàng sẽ rơi khỏi mặt đất, tan xương nát thịt.<br><br> <br>Nhưng, ánh mắt nhìn về hướng xa xăm, kiên định lạ lùng, dường như chàng đã hạ quyết tâm lao đi.<br>Lúc này, nữ tử hừng hực lửa nóng bên cạnh, đằng sau, nữ tử khác y phục một màu đen tuyền như chàng chạy đến, cả hai hiện rõ đều là gương mặt tuyệt mĩ nhưng lại tràn đầy lo lắng, một chân đã quỳ xuống, các nàng ngẩn đầu, nữ tử y phục màu đen nhịn không được hô lên, nhưng khoảnh khắc đó cũng khiến trái tim Thiên Sinh thượng tiên một mảnh kinh hỉ, y phất tay liền biến mất khỏi vị trí ban đầu.<br>- Chủ thượng, xin đừng! Người làm như vậy chưa chắc đã tiến vào Minh giới được, còn có thể không có cách nào trở về.<br>- Phải đó chủ nhân, người cứ vậy nhảy xuống, Mộc cô nương chưa tìm được, người đã thương tích đầy mình, sợ là mạng cũng chẳng còn để gặp nàng.<br><br>Chủ nhân, suy xét đi ạ!<br>Chiết Dạ Hiên lẳng lặng nhắm mắt, chàng hiểu, nhưng chàng phải làm thế nào.<br><br>Vân Bạch thần thú cho chàng hay, nhóc con của chàng là bị người của Minh giới bắt mất.<br><br>Từ đâu mà hắn biết, chàng cũng không rõ, nhưng chàng biết hắn không lừa chàng, vì hắn cũng vô cùng lo lắng.<br><br>Vân Bạch lão nhân bảo chàng ở lại chờ đợi tin tức, hắn tự mình tìm nàng, nhưng, đã một ngày một đêm, Dạ Hiên không thể chờ đợi thêm nữa.<br>Dạ Hiên không biết người kia cớ sao bắt mất Mộc Tranh, càng không biết có bao nhiêu hung hiểm, liệu Vân Bạch có kịp đến cứu nàng không, nàng có bị thương không, có tổn hại gì không, nỗi lo xâm chiếm toàn bộ tâm trí chàng, chàng phải làm cái gì đó, nếu không chàng sẽ phát điên mất.<br>Dạ Hiên giọng hơi khàn, lãng đãng theo gió phong:<br>- Thanh Loan đưa Hi Văn trở về Ám Thanh Môn, dù thế nào, ta cũng phải thử một lần.<br>Dứt lời, Dạ Hiên ngã người, tấm áo màu đen đơn bạc, cô đơn như vốn dĩ là trừng phạt của chàng phần phật ngược theo chiều gió, cơ thể tự do lao vào không gian không tính toán quay đầu, cũng chẳng tính toán đường lui, chàng có phải là điên rồi không, phải, từ khoảnh khắc ngắm nhìn đôi mắt tựa các vì tinh tú trên bầu trời đêm cười với vẻ không còn gì lưu luyến trần đời này, chàng đã điên rồi, không hồi cứu vãn.<br>- Chủ thượng/ Chủ nhân..<br>Hai nữ tử trợn to mắt hô lớn, Thanh Loan chớp mắt hóa hình thành phượng hoàng to lớn lao theo Dạ Hiên, Hi Văn vội tiến tới xem xét, xoát xoát cơ thể căng thẳng của nàng liền được một cánh tay đỡ lấy, nàng kinh ngạc ngước mắt nhìn lên, là y.<br>Thiên Sinh thở một nhịp, trống ngực đập nhanh hai tiếng, hù chết y, y còn tưởng nàng muốn lao theo.<br><br>Y nhìn xuống vực, tay còn lại đưa thẳng xuống, co lại mấy ngón tay, thân thình đang thả trôi tự do của Dạ Hiên dừng lại giữa không trung, Thanh Loan hiểu được, vội tăng tốc lực đỡ lấy chủ nhân, đưa chàng trở lại mặt đất.<br> <br><br>Thiên Sinh lắc nhẹ đầu, tỏ vẻ khó hiểu:<br>- Nhân loại ngu ngốc.<br>- Quan tâm tắc loạn, vì tiểu Tranh nhi, chủ thượng có thể điên rồ hơn nữa.<br>Thiên Sinh thượng tiên nhìn xuống một bên gương mặt của Hi Văn, chẳng biết nàng đã rời khỏi tay y tự lúc nào, ấm áp vụt qua khiến y luyến tiếc vô cùng, nhưng có thể làm gì nữa, nàng không hề đặt y trong mắt.<br><br>Thiên Sinh ánh mắt không hề rời khỏi Hi Văn, dưới cái nhìn không hiểu của Dạ Hiên và Thanh Loan đã trở lại, y từ tốn nói:<br>- Các ngươi muốn đi Minh Giới, ta đưa các ngươi đi, không cần làm chuyện ngu ngốc như vậy.<br><br>Nhưng ta chỉ mang theo hắn thôi.<br>Thiên Sinh thoắt cái rời khỏi Hi Văn, xuất hiện bên Dạ Hiên, nắm lấy bả vai chàng mà biến mất.<br><br>Hi Văn chớp chớp mắt khó tin, vang vảng bên tai còn giọng nói của y:<br>- Chờ ta quay lại.<br>- Hừm, sao ta phải chờ ngươi.<br>Hi Văn liếc mắt một cái rồi kiếm nơi nào đó chờ đợi.<br><br>Nàng là ở lại chờ chủ thượng mà thôi.<br>Canh một canh hai rồi canh ba, âm tào địa phủ vẫn một màu xám tro hoang tàn, lúc này Mộc Tranh ở sâu dưới tầng tầng lớp lớp đất đá, nàng vẫn chưa tìm được lối thoát, mà Hỏa Vân kia bận rộn xử lý hết vong linh này đến vong linh khác, dường như đã quên mất nàng, đến cả Tiết Phỉ từ ngày đó cũng không thấy xuất hiện.<br><br>Khiến nàng quạnh quẽ làm bạn bên căn nhà gỗ gần cầu Nại Hà với Mạnh Bà, có khi giúp bà khuấy canh, hay cùng Hắc Vô thường đấu khẩu, đánh pháp, gặp mấy vong hồn lãng đãng xếp hàng đi qua, không rõ cảm giác bản thân như thế nào, chỉ lẳng lặng cảm thán vì vòng đời ngắn ngủi của nhân loại.<br>Tâm trạng khó chịu, có lúc nàng lại muốn thi triển thuật pháp phá nát con đường dẫn lên cầu Nại Hà, âm thanh lớn đến nỗi sắp sửa kinh động các Phán quan, vương tử và cả Tiết Dương vương, nhưng may thay nàng đã được uống Lục Bì nên hơi thở của nàng không khác Hắc vô thường hay Mạnh Bà là mấy.<br><br>Nàng cũng không nhớ rõ đã ở đây mấy ngày mấy đêm, mặt trời lên ở đâu, lặn giờ nào, mùa đông đã đến hay chưa, bởi chung quanh chỉ hiển hiện một màu xám xịt, lạnh lẽo hơi tàn, không có một chút ý chí chiến đấu nào nữa.<br><br>Đêm nay, lại một đêm như bao đêm khác, Mộc Tranh, Mạnh Bà và Hắc vô thường xúm lại nâng chén rượu nồng.<br>Là Hắc vô thường miệng rộng hăng hái muốn đấu với Mộc Tranh, hắn tự hào ngàn chén không say, Mộc Tranh cười mỉm lắc đầu đáp bản thân còn chưa biết say là gì.<br><br>Hắn liền vỗ bàn đòi Mạnh Bà mang rượu âm phủ ra uống, không say không thôi.<br><br>Buồn cười là lúc đầu hô hào mạnh mẽ, nhưng mới năm chén hắn đã cười hắc hắc gục luôn xuống bàn, Mộc Tranh ngồi đối diện, cười khẽ, tay cầm chén rượu còn đầy cụng vào cái chén ngã bên cạnh ngón tay gầy gò đen đuốc của Hắc vô thường.<br>Lúc này, nhiệt độ gần như là xuống thấp nhất, xung quanh cũng chẳng còn linh hồn nào, tiếng than ai oán lúc giật lúc không, ánh sáng mờ mờ nơi cây cầu Nại Hà được bao bọc bởi vô vàn đóa bỉ ngạn rực lửa đầy di vị mà hận thù.<br><br>Nơi bàn gỗ, Mạnh Bà sắc mặt ảm đạm, bên má vậy mà hơi hồng vì hương rượu mạnh mẽ.<br>Dưới ngọn đèn dầu le lói, Mộc Tranh ngước nhìn Mạnh Bà, hình như đây là lần đầu tiên nàng ngắm bà bà gần như vậy, nàng phát hiện, dưới lớp ngụy trang quạnh quẽ hung dữ kia, chính là một tuyệt sắc giai nhân bị bào mòn bởi thời gian và bóng đen vô tận này.<br>- Hài tử, có muốn nghe chuyện xưa không?<br>- Được thôi ạ!<br>Mộc Tranh ngã đầu xuống bàn, ôm tay nhìn môi mỏng của Mạnh Bà bắt đầu kể chuyện.<br>Cửu Trùng Thiên cao xa vời vợi, nơi tồn tại của pháp lực tối thượng, linh khí nồng đượm nhất Lục giới, nhấc chân bước đến một nơi bất kì nào cũng sẽ xuất hiện một vị thần tiên, phất tay một cái đã đến địa phận một thần linh tộc.<br>Hoa Thần tộc, cội nguồn của những loài hoa đẹp nhất trần đời, tô điểm cho toàn bộ lục giới bởi vô vàn màu sắc tuyệt mĩ, càng đáng nói, mỗi một nữ tử được sinh ra đều là mĩ nhân xuất sắc, phóng mắt khắp tứ hải bát hoang, sinh linh nào có được sắc đẹp thoát tục như Hoa Thần tộc, chính là thiên vị của tạo hóa.<br>Cho nên từ lâu Nữ vương của Hoa Thần tộc đã được hứa gả cho Vương đế của Thần giới, chính là một mối nhân duyên cảm động trời đất, cũng là đại diện quyền năng nhất đẳng của chủng tộc thuần huyết đứng đầu.<br>Nhã Ngưng nữ vương cùng Phúc Viễn vương đế, giai thoại đẹp đẽ tồn tại mấy ngàn năm chính là giấc mơ của biết bao thiếu nữ xuân sắc, ai ai cũng mong bản thân có được mối lương duyên như Nhã Ngưng nương nương.<br><br>Liễu Thư Yến, một bướm tinh được Ti Mệnh tinh quân một lần du xuân đã mang về viện tử của ngài.<br><br>Sau trăm năm tu luyện, nhờ linh khí Thiên cung đã hóa hình thành tiểu tiên nữ tinh nghịch dễ thương, nàng đương nhiên cũng không ngoại lệ, cũng mơ mộng một mối tình đẹp như thế.<br>Nhưng một tiểu tiên thấp cổ bé họng không ai thèm để ý, đâu dễ gặp được tinh quân hay thần quân, càng đừng nói đến thượng tiên nào đó, một lần buồn chán nàng tính toán xuống Nhân giới dạo chơi.<br>Ai mà biết được, dạo chời liền là một đời một kiếp, trải qua mối tình yêu hận luân phiên với tướng quân Thiên Khải đế quốc, Hạ Hầu Minh Tích.<br><br> <br>Đến khi trở lại Thiên Cung, con người tinh nghịch trước kia cũng dần bị sự tĩnh mịch thay thế.<br><br>Nhưng một hội đào thưởng nguyệt đã phá vỡ mọi thứ.<br><br>Nàng nào ngờ đâu, Hạ Hầu Minh Tích lại có gương mặt y đúc Vương đế Phúc Viễn, nàng như điên như dại, bất luân tôn ti trật tự, lao đến trước mặt y.<br>Một tiểu tiên nhỏ bé đối diện một thượng tiên đứng đầu Lục Giới, thiên ngôn vạn ngữ cũng không thể diễn tả được cảm xác của nàng, nhưng Liễu Thư Yến nào biết, người nàng từng một mực yêu đến chết đi sống lại, lại dửng dưng hạ lệnh, giam tiểu tiên vô pháp vào Thiên lao.<br>Khi Liễu Thư Yến tâm phế không còn một chút ý niệm sinh tồn, Vương hậu nương nương, nữ vương Hoa Thần tộc, Triệu Nhã Ngưng xuất hiện nơi cửa thiên lao, cười nhìn xuống tiểu tiên nhỏ bé:<br>- Ngươi cho là ngươi và vương đế là tình yêu khắc cốt ghi tâm sao.<br><br>Ha ha ha..<br><br>đó chẳng qua là chàng vô tình uống rượu ngủ quên nơi vườn đào một đêm mà thôi.<br><br>Ngươi còn hy vọng chàng nhớ ngươi sao? Ngươi quên bản cung là Hoa Thần chi tộc à? Bản cung dùng Thiên Hoa Vạn Điểm, bốn ngàn năm một đóa, dùng tám phần công lực hóa luyện trong hai canh giờ, mọi thứ đều bị xóa sạch.<br><br>Ha ha ha Liễu Thư Yến à Liễu Thư Yến, ngươi chỉ là một tiểu tiên, một bướm tinh thấp kém, ngươi làm sao xứng với Vương đế của Thần tộc, ngay cả tư cách làm một Thị thần nữ bên cạnh chàng cũng chẳng đủ.<br>Liễu Thư Yến trợn mắt đầy vẻ kinh ngạc uất ức và bất cam, nhìn Thần quân hạ chiếu: Tiểu tiên Thư Yến phạm tội không thể tha thứ, uy hiếp Vương hậu, khiến bàn tay của nương nương bị thương, lập tức đưa ra Lôi đình vạn pháp hành pháp, dùng Roi Dật Tiên đánh năm mươi chín lần, đánh nát tiên cốt, đày xuống Minh giới suốt kiếp, không được rời khỏi, không hồi vãn sinh..<br>Mộc Tranh không biết từ lúc nào đã ngưng mày nhìn lên gương mặt đầy nước mắt của Mạnh Bà, thì ra Mạnh Bà không chỉ là Mạnh Bà, nàng còn là Liễu Thư Yến, một bướm tinh xinh đẹp, từng rạng ngời như mặt trời ban trưa, từng dũng cảm vì tình yêu mà đấu tranh, nhưng cuối cùng chỉ vì một vết thương vô cớ lành lặn lúc nào không hay lại khiến cả con người nàng tàn lụi dưới âm tào địa phủ.<br><br>Nực cười quá mức nực cười, vô lý quá mức vô lý, đau đớn cũng quá mức chịu đựng.<br>Mộc Tranh lau đi khóe mắt ươn ướt của nàng không biết đã rơi từ lúc nào.<br><br>Nàng nhìn Liễu Thư Yến cười nói:<br>- Mạnh Bà, Mộc Tranh ta xin thề, nếu một ngày tu thành chín quả, bước một chân vào Cửu Trùng Thiên, không cần biết là bao lâu, ta cũng quyết đòi lại công đạo cho bà..<br><br>"]