["<br>Nửa năm này, Cảnh Nghi đưa Lục Nha về Học Viện Khánh Việt, quen biết sư huynh đệ tỷ muội đồng môn, hòa thuận vui vẻ, nhưng cũng không biết từ lúc nào.<br><br>Lục Nha hành động đáng ngờ, tự ý đến những chỗ cấm địa, nói hắn dẫn nàng đi xem sau núi, tàng thư các, có lúc thì thăm dò bảo vật của Học Viện.<br><br>Lúc rảnh rỗi hắn cũng vui vẻ dẫn nàng đi, ở không cũng chán mà.<br>Nhưng không lâu sau liền bị sư tỷ Lãnh Quân Dao phát hiện.<br><br>Sư tỷ còn cho rằng nàng là yêu hồ, trốn vào thân thể hắn.<br><br>Giằng giằng co co mấy tháng, cuối cùng cớ sự lại dẫn đến tổn thương hôm nay.<br>Cảnh Nghi nửa nằm nửa ngồi trên giường trúc, ảo não kể lại.<br><br>Đến nay hắn cũng không hiểu được Lục Nha muốn làm gì, đột nhiên biến mất, còn bị sư tỷ bắt gặp, hắn cũng chẳng biện bạch được gì.<br><br>Chỉ là hắn có thể khẳng định, nàng không phải yêu, cũng chẳng nhập vào cơ thể hắn, càng không muốn hại hắn, cùng lắm nàng tiến vào, là tìm người nào đó, hoặc tìm vật gì đó, hoàn toàn không có ý hại người.<br><br>Hắn tin là vậy.<br>Cảnh Nghi bồi hồi kể lại đầu đuôi, ngước nhìn Lục sư huynh, khẳng định một câu:<br>- Lục sư huynh, tin đệ, Lục Nha sẽ không gây tổn hại cho đệ hay bất kì ai ở Học Viện..<br><br>Càng không thể nào là Yêu tộc được.<br>- Ối dồi..<br><br>Đúng là tạo hóa trêu ngươi..<br><br>ái ài..<br><br>- Bên cạnh, Minh Thành đại sư chắp môi, tỏ vẻ nhìn thấu sự đời, còn cảm thấy rất đáng tiếc cho bọn họ.<br>Bên này Lương Phan Ngọc im lặng, trầm tĩnh ở đó, như là vốn dĩ y không ở đó.<br><br>Y khẽ nhịp mấy ngón tay lên bàn gỗ, như muốn tính toán gì đó.<br><br>Được một lúc, ngay khi mọi người nghĩ y không nói gì thì giọng nói ôn nhu mà trầm lắng vang lên:<br>- Được rồi, ta đã hiểu, đệ yên tâm nghỉ ngơi ở đây đi.<br><br>Mình Thành đại sư, cảm phiền ngài giúp Thập sư đệ trị liệu.<br><br>Ta sẽ đi tìm Lục Nha cô nương.<br><br>Hai người gặp lần cuối là ở đâu?<br>- Trước cửa động Hoành Lâm.<br>- Cái gì?<br>Ngay khi nghe câu trả lời hơi nặng nề của Cảnh Nghi, cả Phúc Trạch và Minh Thành đại sư đều la lên.<br><br>Phan Ngọc thì nhíu khẽ mày, cảm thấy chuyện không đơn giản chút nào.<br>- Ngươi ngươi..<br> <br><br>ngươi..<br><br>điên rồi sao, sao lại dẫn nàng ta đến đó.<br><br>Là cấm địa trọng môn..<br><br>là cấm địa được không.<br><br>Huyết mạch của Học viện là ở đó.<br><br>Sư phụ ngươi không phải ngàn vạn lần căn dặn rồi sao.<br><br>Ài..<br><br>không hay không hay chút nào.<br>Mình Thành đại sư râu tóc dựng ngược, bừng bừng lửa giận, nhăn nhó mắng chửi mặc kệ sắc mặt xấu hổ, khổ sợ của Cảnh Nghi.<br><br>Lão ngẩn đầu nhìn Lục đệ tử họ Lương, bất đắc dĩ hỏi:<br>- Ngọc tiểu tử, phải làm sao đây? E là nha đầu Quân Quân lo lắng cũng không phải là sai..<br>- Không không..<br><br>Cho dù đến đó, Lục Nha cũng chưa từng hại ai.<br><br>Đại sư..<br>- Im im..<br><br>Ngươi..<br><br>Tiểu tử ngốc này! Nàng cần gì hại ai, chỉ cần lấy được thứ kia, đủ làm rung chuyển cả Học viện to lớn này rồi.<br><br>Còn chưa kể đến cả Thiên Hoàng nữa kìa..<br><br>Hừ..<br>- Không thể nào..<br>Cảnh Nghi kinh ngạc nhìn chằm chằm đại sư, không tưởng tượng được sự việc nghiêm trọng đến vậy.<br><br>Là hắn khinh suất rồi sao..<br>- Không cần quá lo..<br><br>Ta sẽ tra..<br><br>Học viện và Thiên Hoàng cũng không phải cái thùng rỗng, đâu dễ bị chọc phá, đại sư bình tĩnh.<br>Nói rồi Lương Phan Ngọc phất áo rời khỏi, để lại trên giường là nam tử đầy vẻ yếu ớt, tự trách và không nỡ, chỉ chầm chầm thả lời:<br>- Tất cả nhờ vả Lục sư huynh.<br><br> <br>Giả dụ..<br><br>Nếu tìm được Lục Nha, cảm phiền sư huynh đưa đệ đi gặp nàng, đừng lập tức đưa nàng đến chỗ sư tỷ.<br><br>Đệ sợ..<br><br>sợ..<br>- Sợ cái gì? Sợ nha đầu Quân Quân hại nàng ta sao? Ngươi đó..<br><br>Bản thân còn chưa lo xong, còn vương vấn người ta.<br><br>Ngươi bớt ngu xuẩn dùm lão được không.<br><br>Vết thương nghiêm trọng mới đắp thuốc, bộ tưởng lão tử là thần tiên một phát chữa khỏi sao.<br><br>Ngươi mấy ngày tới tốt nhất nằm yên đừng chạy lung tung.<br><br>Vết thương mà hở ra, nặng hơn thì lão tử không thèm để ý đâu..<br><br>Ngoan ngoãn ở yên đây đi.<br><br>Ngọc tiểu tử biết phải làm gì..<br>Mắt thấy Lương Phan Ngọc đã rời đi không thèm đáp lời Cảnh Nghi.<br><br>Minh Thành Đại sư vừa làu bàu trách cứ, vừa thu dọn đồ đạc trở về viện tử của lão, vừa âm thầm bi ai cho đoạn duyên nợ của đám tiểu bối này.<br>Lương Phan Ngọc rời nhà trúc, hai chân nện bước trên nền đất đá, bên mũi thoang thoảng hương trúc, hai tay vòng ra trước, khoanh lại trước ngực, vừa đi vừa nghĩ.<br>- Thật là, không bớt chuyện mà..<br>Y nhăn mày, bàn chân khẽ đá tới, cũng không biết vô tình hay cố ý, đá cuội dưới đất bị đụng trúng văng lung tung, chỉ là do y cũng không thấy, chứ Phúc Trạch bên cạnh hơi giật mình.<br>Ơ, công tử, người đây là..<br><br>tính tình trẻ con a..<br><br>Phúc Trạch nghĩ cũng chẳng dám nói ra, hắn vẫn sợ công tử trách phạt.<br><br>Chỉ là hắn cũng dần dà không rõ, công tử nhà hắn vốn lạnh lùng, ngôn hành cử chỉ quy củ ngăn nắp, từ khi nào, tính tình phóng khoáng như vậy.<br>Vạt áo đen phù phù hai tiếng không biết ở đâu xuất hiện phía sau lưng hai người, cả người đen kịt, miệng trầm tĩnh vang hai chữ:<br>- Công tử!<br>- Hú hồn..<br><br>Dọa chết người..<br>Phúc Trạch giật bắn mình, hai chân nhảy lên, suýt nữa vồ lấy công tử nhà hắn, cũng là thân thủ Phan Ngọc nhanh hơn, kịp dịch cơ thể qua một bên, sạch sẽ không nhiễm tia vội vàng.<br><br>Phúc Trạch ngơ ngác vì sự xuất hiện của người áo đen, cũng mặt giăng đầy mây đen vì chủ tử tránh hắn như tránh răn rết, hắn tặc lưỡi vì bệnh sạch sẽ của công tử cứ thế đột nhiên phát tác.<br>Phúc Trạch vỗ vỗ ngực, mắt mày bực bội chỉ tay thẳng mặt người áo đen:<br><br>- Ngươi làm gì, Long Dực?<br>Người áo đen tên Long Dực không thèm liếc hắn, trực tiếp nhìn sau gáy của công tử gọi:<br>- Công tử, Long Thành có biến, yêu khí không rõ từ đâu xuất hiện, bắt rất nhiều trẻ con sơ sinh, đại lão và nhị lão cho rằng là điềm gỡ từ tiểu công tử sinh ra, hiện đã giam giữ người lại.<br>- Cái gì? Phụ thân để mặc sao?<br>- Đã hai tháng Chủ thượng chưa trở về.<br>Phan Ngọc đau đầu nhíu chặt mày, đúng là không thể bớt lo, mới yên ổn được mấy hôm.<br>- Vậy giờ Long thành ai làm chủ, nhị vị trưởng lão?<br>- Vâng, còn cả Đại tiểu thư.<br><br>Tạm thời tình huống không quá nguy hiểm.<br><br>Tin tức phía tây nhận được, nhị công tử cũng đang trên đường trở về, sắp đến nơi rồi.<br>Phan Ngọc nhếch môi cười, vậy thì không sao.<br><br>Y trở về cũng chẳng được hoan nghênh, càng không thể giúp gì, hà cớ nhọc lòng vô ích.<br><br>Chỉ là, yêu khí.<br>- Yêu khí..<br><br>Hừ..<br><br>Đám người này cũng dám nghĩ.<br><br>Tiểu thất tử, yên tâm, chờ ta điều tra được ai hãm hại đệ, một tên ta cũng không tha.<br>Mà cũng thật trùng hợp, nơi này yêu tộc xuất hiện, bên kia cũng yêu khí thâm nhập, Lương Phan Ngọc bất đắc dĩ lắc nhẹ đầu, là trùng hợp thôi sao.<br><br>Y cất bước đi, để lại giọng nói phảng phất nhẹ nhàng:<br>- Vậy ngươi lui đi.<br><br>Ta còn có việc quan trọng.<br><br>Xong việc ta sẽ sắp xếp.<br>- Vâng, công tử..<br>Học viện Khánh Việt rộng lớn, chính giữa là viện chính, nơi thường xuyên làm những lễ nghi quan trọng, xung quanh là các giảng đường rộng rãi, phía sau là các viện tử, được sắp xếp cho các lão sư và đệ tử.<br><br>Đương nhiên viện của các lão sư sẽ lớn và đặc biệt thiết kế dành riêng cho từng vị, viện của các đệ tử thì nhỏ và gần như giống nhau tất cả.<br><br>Ngoài ra, còn có các viện chấp chưởng khác như Chấp pháp giới, Chấp khảo giới, Chấp khí giới, Viện dược thí, Tàng thư các, Nhà kho, Nhà ăn, phòng bếp, và nhiều viện tử khác, đương nhiên còn có cả Cấm địa, giả như động Hoành Lâm.<br>Sư phụ của bọn họ, Vũ Phong Vụ Nhiên, cũng là viện trưởng học viện, đã từng căn dặn, động Hoành Lâm, chứa bảo vật chấn địa, tuyệt không cho kẻ lạ xâm nhập.<br><br>Lương Phan Ngọc chấp tay sau lưng, thẳng người cảm nhận năng lượng dồi dào từ bên ngoài cửa động.<br><br>Y và thư đồng Phúc Trạch đã ở trước cổng động Hoành Lâm, trầm tư xem xét.<br>Nơi này, quả là khó đoán, chỉ mới đứng phía ngoài đã cảm nhận khí thế ngập tràn, đừng nói là người ngoài, e là đệ tử chưa tu luyện đến đâu cũng khó đến gần, huống chi chỉ là một tiểu cô nương chân yếu tay mềm như Lục Nha.<br><br>Cho nên, e là phụ sự kỳ vọng của lão Thập, cô nương này nếu thật vào được bên trong động, vậy năng lực không đơn giản chút nào.<br><br>Tiểu tử này, từ khi nào trở nên đa tình không phòng bị như vậy.<br>Phan Ngọc đau đầu khó giải quyết, y cũng không thể tùy tiện đi vào cấm địa, vào chính là vi phạm môn quy, không vào thì tra không được gì nữa, nghĩ tới nghĩ lui, vẫn là nhấc chân muốn tiến vào.<br><br>Y không chần chừ nữa, chỉ ba bước là đến cổng động, định niệm bùa khai thông, đột nhiên kiếm khí vụt đến, bên tai giật giật, cảm nhận hơi thở sát phạt, y đành lùi bước ra sau, ngoảnh mặt sang hướng người ra chiêu.<br><br>Miệng không mặn không nhạt lẩm bẩm:<br>- Sư tỷ, đây là làm sao?<br> <br>Lãnh Quân Dao một thân bạch y thu hồi khí tức, gương mặt băng lãnh xưa nay không mất đi, hiện còn ánh thêm vài phần sát khí, cây cối xung quanh cũng vì nàng mà e sợ cụp lá.<br><br>Nàng nâng mày:<br>- Sư đệ, không có ta, đệ nghĩ có thể vào đó được sao?<br>Im lặng ngước nhìn, bầu không khí trầm tĩnh, dường như hai người đang đọ lấy xem ai mất kiên nhẫn hơn, chỉ thấy Phan Ngọc khoanh tay nhịp chân đứng đó, thong dong như chẳng hề hấn gì.<br><br>Quân Dao hơi nghiến răng, từ lúc nào lục sư đệ trở nên phóng túng như vậy.<br>Trước đây đệ ấy không nói nhiều, giờ cũng thế, nhưng khác biệt ở chỗ, đệ ấy từng tự ti vì đôi mắt của mình, còn giờ, đệ ấy vậy mà..<br><br>thoải mái hơn nhiều.<br><br>Là từ khi nào, Lục sư đệ thay đổi, có lẽ là từ lần trở lại học viện gần nhất.<br><br>Rốt cuộc là cuộc hạnh ngộ nào khiến một người u uất trở nên tự tin như thế.<br><br>Thật không đơn giản.<br>Nếu Mộc Tranh mà nghe nhị tỷ nàng nghĩ như vậy, có lẽ ôm đầu cười hề hề, miệng sẽ không ngừng, Không dám, không dám.<br>Giữa rừng núi bát ngát, màu lam nhạt của bầu trời mùa xuân, hòa với màu xanh ngọc mướt mát của hàng trúc nỉ non, gió nhẹ lay, tay khẽ nâng, Phan Ngọc ngoảnh mặt hướng cửa động nhìn, vẫn là không thấy gì, bên môi điềm nhiên như không, tâm tình tốt không thể tả, hơi nhẹ giọng ngâm nga khúc nhạc cổ xưa nào đó.<br><br>Hoàn toàn không có dáng vẻ lo lắng gì.<br>Phúc Trạch trợn tròn mắt, công tử, người..<br><br>người đây là khiêu khích tứ sư tỷ sao.<br><br>Thư đồng tâm phúc của Phan Ngọc, lúc này nước mắt lưng tròng hết nhìn công tử nhà hắn, rồi nhìn vị Lãnh sư tỷ dữ dằng đằng kia, một lục y phóng túng, một bạch y nghiêm nghị, tương phản mà cũng tương khắc.<br>Một huýt sáo rung đùi, một nghiến răng tức giận, quả là, không ai vừa ai, chỉ có người bên ngoài như hắn nơm nớp sợ hãi, sợ Lãnh sư tỷ một kiếm đâm nát bản mặt nghênh ngáo của công tử nhà hắn.<br><br>Phúc Trạch ôm đầu, vỗ trán, có bao nhiêu bất đắc dĩ muốn nói lại thôi, Công tử, người có biết hiện tại người vô cùng..<br><br>gợi đòn hay không.<br>- Vào thôi..<br>Đột nhiên giọng nói trầm ấm vang lên, ngang nhiên ào vào bên tai Phan Ngọc, khiến y hơi giật mình, y ngửi được mùi hương quen thuộc, nồng nặc mùi nam tính, pha chút hương hoa đào thanh tao, đột nhiên khiến người khác mường tượng rừng đào um tùm hoa lá, gió khẽ vụt qua, từng cánh hoa rơi xuống, theo nhịp điệu của gió mà đung đưa, xoay múa như những vũ công chuyên nghiệp, ngợp cả trời sắc hồng xinh đẹp.<br>Phan Ngọc bên môi khẽ cười, nhỏ giọng:<br>- Đại sư huynh, lâu ngày không gặp.<br>- Đại sư huynh, huynh về rồi?<br>Lúc này Lãnh Quân Dao vạt áo trắng toát vụt đến, ánh mắt băng lãnh thêm vài phần nhẹ nhàng, đại sư huynh ở đây, mọi chuyện hẳn sẽ nhanh chóng được giải quyết.<br>- Ừm..<br><br>Đại khái mọi chuyện ta đã nắm, trước hết, chúng ta vào động đã, xem xem cô nương kia có ở đây không.<br>Nam tử vừa xuất hiện, không nhìn rõ y đến như thế nào, xuất hiện từ đâu, chỉ thấy thân ảnh cao hơn Phan Ngọc một chút, trên người mang bộ y phục màu xanh lam hơi nhàu, lấm lem ít bùn đất, hẳn là từ nơi xa vội vã trở về, quanh thân nồng đượm nguyên lực, giữa trán có luồng khí thanh tịnh, như thấu tỏ sự đời, ắt hẳn bản lĩnh không đơn giản.<br>Y chính là đại sư huynh của Lương Phan Ngọc, Cẩn Du học trưởng, đại đệ tử của Vũ Phong Vụ Nhiên lão nhân, tam hoàng tử của Thiên Hoàng đế quốc, tài mạo song toàn, thiên phú hơn người, là thiên tài trẻ tuổi Phi Nhật hiếm hoi của Tứ quốc, sánh ngang cùng nhiều vị trưởng bối trong khắp giới Tu chân giả.<br>Nhờ sự xuất hiện của Cẩn Du, mọi người vội gạt bỏ hiềm khích, cùng bước vào động Hoành Lâm, cũng nhờ đại sư huynh, dùng một khóa hình cánh bướm khớp vào khe cửa động, bọn họ mới dễ dàng vào được.<br><br>Bởi sau khi vào, Phúc Trạch bị hơi lạnh tràn đến làm run cả người, khẽ nhìn lên trên, bất giác trợn ngược con mắt vì đống biển đinh sắt vờn lung tung trên đầu bọn họ, cái nào cái nấy nhọn hoắt, không có chìa khóa, bọn họ liền bị xuyên thủng như tổ ong.<br>- Phúc Trạch, theo cho kịp..<br>Như cảm nhận hơi thở sợ sệt của Phúc Trạch, Phan Ngọc nhíu mày ngừng bước tiến, nghiêng nhẹ đầu nhắc nhở.<br>- Vâng, công..<br><br>Công tử..<br>Lắp bắp nói, Phúc Trạch vội chạy đến bên công tử nhà hắn.<br><br>Bốn người thành công bước vào động Hoành Lâm..<br><br>"]