["<br>Ngọc Nghiên không biết vì sao bản thân lại không đẩy anh ra nữa.<br><br>Cứ vậy để cho anh ôm mình ngủ cho tới sáng.<br>Lẽ nào cô đã bị mẹ chồng làm thay đổi suy nghĩ?<br>Nhưng kể ra bà ấy nói cũng đúng.<br><br>Nói thế nào thì bây giờ cô cũng đã là vợ hợp pháp của anh, mà đã là vợ chồng dù cho tình cảm không có thì chuyện chung giường vẫn phải là lẽ đương nhiên.<br>Nói sao nhỉ? Nó là một kiểu quan hệ chắp vá.<br><br>Một khi không thể ở bên người thật lòng, chúng ta thường sẽ mụ mị chọn đại một người nào đó để nấp đi khoảng trống cô đơn ở trong lòng.<br>Cơ mà vẫn còn tuỳ.<br><br>Bởi với Ngọc Nghiên, nếu thực sự trong lòng cô không có tình cảm thì sẽ không đời nào cô chịu để yên cho Hoàng Gia Định ôm mình ngủ đâu.<br>Chắc là rung động nhất thời thôi.<br><br>Đừng để ý quá.<br>Ngọc Nghiên xoa xoa đầu tự nhủ với mình.<br><br>Cô không muốn liên quan gì đến mấy chuyện tình cảm nam nữ phức tạp nữa.<br><br>Giá mà, sợi dây tình cảm trong người cô cứ tự nhiên mà đứt hết có khi lại hay.<br> <br>Cô ngồi thẫn thờ suy nghĩ mông lung mất một lúc rồi sau đó liền xuống giường để làm vệ sinh buổi sáng rồi tranh thủ chuẩn bị bữa sáng cho bố mẹ chồng.<br>Ông bà Hoàng Thái Vũ và Minh Huyền thấy cô chu đáo như vậy lại càng yêu quý cô con dâu nhỏ này hơn.<br>Hình ảnh cả nhà cùng nhau ăn sáng như vậy thật sự hạnh phúc biết bao.<br><br>Tốt hơn nhiều so với cặp đôi nào đó...<br>Tại nhà của Lã Thành Long.<br>Sau một đêm cuồng bạo cùng nhau, Lã Thành Long không thèm để ý đến Hà Vi mà lại lấy ảnh của Ngọc Nghiên ra ngắm nhìn.<br>Hà Vi thức dậy sau một đêm phục vụ anh ta hết mình, cứ tưởng là sẽ nhận được sự đối đáp yêu chiều ai ngờ lại phải đau lòng chứng kiến anh ta nâng niu tấm ảnh của người cũ.<br>Không kiềm nổi giận dữ, Hà Vi cầm lấy tấm ảnh vò nát rồi ném đi.<br>- Anh còn nhớ nhung cô ta?<br>Lã Thành Long chưa vội nói gì, lập tức đáp trả cô ta bằng một cái bạt tai trời giáng.<br><br>Sau đó đẩy mạnh cô ta nằm xuống giường, ghì tay giọng răn đe nói.<br>- Cô ngoài để phục vụ ham muốn của tôi ra cái gì cũng không được làm.<br><br>- Vì sao chứ? Em mới là vợ anh cơ mà?- Hà Vi ấm ức nức nở.<br>- Vì cô vốn là hạng gái đấy mà.<br><br>May mắn được tôi rước về còn đòi hỏi gì nữa.<br><br>Muốn sống tốt thì ngoan ngoãn nghe lời.<br><br><br>Đừng khiến tôi cáu.<br><br>Tôi sẽ không tha cho cô đâu.<br>Hà Vi đánh đổi biết bao nhiêu để gạ gẫm Lã Thành Long lên giường với mình, từng bước từng bước chiếm đoạt anh ta khỏi Ngọc Nghiên để rồi nhận lại được gì cơ chứ?<br>Sự sỉ nhục như vậy sao?<br>- Từ bố mẹ chồng, đến chồng, ngay đến cả lũ giúp việc bần hèn cũng khinh mình.<br><br>Rốt cuộc thì con nhỏ Ngọc Nghiên kia có gì tốt đẹp cơ chứ? - Ả hét lên đau đớn ôm mặt nức nở.<br>Cả cuộc đời của ả không lẽ chỉ có thể sống khổ sở như vậy thôi sao? Không.<br><br>Ả không cam lòng chịu như vậy.<br>Hà Vi lấy máy ra gọi điện cho Hoàng Gia Định.<br>Thấy ả gọi đến, Hoàng Gia Định đang ăn cơm chau mày nhăn nhó.<br><br>Ngọc Nghiên ngồi bên cạnh nhìn qua là biết ai gọi cho anh.<br>Trong lòng cô đột nhiên như bị hẫng.<br><br>Khó chịu vì thứ gì chẳng rõ.<br>Mình không thèm quan tâm anh ta.<br>Rồi Hoàng Gia Định ra ngoài nghe điện thoại.<br>Rất nhanh sau đó đã quay vào.<br>Nói chuyện nhanh vậy sao? Rốt cuộc là nói gì vậy? - Ngọc Nghiên không ngừng thắc mắc trong đầu.<br>- Mau ăn đi.<br><br>- Hoàng Gia Định nhẹ giọng nói.<br><br>Tiện tay gắp cho Ngọc Nghiên một miếng thịt vào bát..<br><br>"]