["<br>Trần Minh Hiếu trong lúc đang vui vẻ nói chuyện với Lan Ngọc qua điện thoại thì bị Hoàng Gia Định làm phiền.<br><br>Anh chau mày nhìn người ở bên ngoài lười biếng không muốn ra mở cửa.<br>“Nhà anh có khách à?” Lan Ngọc qua điện thoại nghe thấy tiếng chuông cửa liền thắc mắc.<br>“Một tên điên ấy mà.<br><br>Không cần quan tâm cậu ta.<br><br>Ngược lại là em.<br><br>Giờ này vẫn còn viết kịch bản.<br><br>Có cần anh phụ không?” Trần Minh Hiếu không quan tâm Hoàng Gia Định đang nóng ruột chờ đợi ở bên ngoài, một mực muốn lơ đi để có thời gian yêu đương.<br>Nhưng đời làm gì như mơ.<br><br>Không nhấn chuông gọi được, Hoàng Gia Định tự tiện mở cửa vào trong nhà.<br>“Này cậu tự tiện thế là sao?” Trần Minh Hiếu tiện tay nắm chiếc gối vào người Hoàng Gia Định.<br>Hoàng Gia Định chả chịu thua cũng ném lại xong mới ngồi xuống ghế “Cậu ở nhà mà không mở cửa cho tôi.<br><br>Bộ so với tình yêu, tình anh em của chúng ta chỉ có vậy thôi à?”<br>“Cậu nấu cho tôi bữa cơm nào chưa mà nói? Còn cậu cũng có tình yêu mà, sao không quan tâm người ta đi, sang phá chuyện gia đình người khác làm gì?”<br>“Thôi em xin rút lui trước.” Lan Ngọc vội nói qua điện thoại xong tắt máy.<br> <br>Trần Minh Hiếu tiếc rẻ liếc mắt nhìn Hoàng Gia Định.<br>“Hai người cả ngày làm cùng nhau còn gì? Sao cứ phải gọi điện?”<br>“Thế cậu không thế à? Mà nếu không thì chắc là không phải yêu Ngọc Nghiên rồi nhỉ?”<br>“Tôi giống cậu.” Hoàng Gia Định cãi không nổi nữa chỉ đành xuống nước trước.<br>“Thế sao? Có chuyện gì?”<br>Cả hai tuy là bạn thân nhưng nếu không có chuyện gì quan trọng đáng phải gặp thì nhất định sẽ không đến tận nhà để tìm gặp nhau như thế này.<br>“Tôi muốn tổ chức đám cưới với Ngọc Nghiên.” Hoàng Gia Định vào thẳng vấn đề chính.<br>“Đám cưới? Nhưng hai người tuy mấy năm nay sống không liên quan đến nhau nhưng về pháp lí thì rõ vẫn là vợ chồng.<br><br>Kết hôn đã cũng lâu rồi giờ mới đám cưới thì có vẻ hơi…” Trần Minh Hiếu ái ngại nhìn Hoàng Gia Định.<br>“Chúng tôi kết hôn nhưng không có đám cưới, bây giờ tôi muốn tặng lại cô ấy một đám cưới, một đám cưới của riêng chúng tôi, không phải vì gia đình hay tư lợi của ai cả.”<br>“Thế cậu tính làm gì rồi?”<br>“Chẳng phải cậu và Lan Ngọc sắp đi chơi với nhau sao? Chúng tôi đi cùng hai người.<br><br>Cậu giữ bí mật với Ngọc Nghiên đến lúc đó.”<br>Trần Minh Hiếu không thích điều này bởi anh đã phải sắp xếp rất lâu mới có thời gian đi chơi tiếng với Lan Ngọc xong vì Hoàng Gia Định quá kiên quyết nên anh dù không muốn vẫn đành chào thua.<br>Tại nhà của Ngọc Nghiên.<br>“Mẹ ơi…” Anh Đức ấp úng gọi mẹ.<br>Ngọc Nghiên đang dọn nhà thấy thế liền dừng hẳn công việc, đi đến lại gần thằng bé.<br>“Mẹ ơi con muốn gặp bố.<br><br>Không phải bố nuôi đâu ạ.<br><br>Là bố ruột ạ.”<br>Ngọc Nghiên hơi sững người, sau đó cười xoà nói đại như những lần trước.<br>“Bố ruột con sao? Bố con…”<br>“Bố con tên Nguyễn Như Cương phải không?”<br>“Sao con…” Ngọc Nghiên phút chống không biết phải nói gì.<br><br>Thằng bé này sao lại…<br>“Con nghe mẹ nói chuyện với bố Định rồi.<br><br>Con muốn gặp bố ruột của con.<br><br>Được không ạ?”<br>Chuyện đã đến nước này, Ngọc Nghiên không cách nào khác chỉ có thể đưa Anh Đức đến gặp Nguyễn Như Cương.<br>Hai người họ gặp nhau, Nguyễn Như Cương thấy Ngọc Nghiên dẫn thằng bé đến tìm mình thoáng chút bất ngờ nhưng rất nhanh đã lại điềm tĩnh trở lại.<br>“Lại đây!” Nguyễn Như Cương cúi người xuống vẫy tay gọi Anh Đức.<br>Thằng nhóc thấy thế liền từ từ lại gần.<br><br><br>Ánh mắt đầy chăm chú nhìn anh.<br>“Gọi một tiếng bố đi.<br><br>Được không?” Nguyễn Như Cương tiếp tục nói.<br>“Bố!”<br>Một tháng sau.<br><br>Tại một bãi biển nào đó…<br>“Bọn tôi ra kia hít thở chút không khí riêng tư đây.” Trần Minh Hiếu lén lút nháy mắt ra hiệu với Hoàng Gia Định rồi lập tức kéo tay Lan Ngọc chạy lại vào lều để chuẩn bị đồ cho màn đám cưới đơn sơ nhất.<br>Cả hai vừa chạy vừa hí hửng nhìn nhau, chỉ cần nghĩ đến viễn cảnh đẹp đẽ khi Hoàng Gia Định và Ngọc Nghiên sánh bước bên nhau thôi là hai người bọn họ liền cảm thấy rất vui.<br><br>Dù sao thì lễ cưới cũng được lên kế hoạch và chuẩn bị trước cả tháng nay rồi còn gì.<br>“Bọn họ đúng là một cặp đôi hạnh phúc.” Ngọc Nghiên không biết gì chỉ cảm thán một câu.<br>“Đúng vậy.<br><br>Và chúng ta cũng thế!” Hoàng Gia Định lên tiếng đáp lời cô.<br>“Thật tốt khi tất cả mọi chuyện đều ổn.<br><br>Và chúng ta được ở bên nhau thêm lần nữa như thế này.”<br>“Em biết không? Ban đầu anh đã từng nghĩ cả đời anh ngoài hận em ra thì sẽ không có gì, sau khi mọi chuyện sáng tỏ, anh không còn hận em nữa, bắt đầu hiểu và quan tâm đến em nhiều hơn, nhận ra đằng sau lớp vỏ ngoài yếu đuối của em là một Ngọc Nghiên vô cùng kiên cường đáng nể phục…” Hoàng Gia Định tình tứ nhìn cô.<br>Ngọc Nghiên nhìn lại anh, nghĩ lại những chuyện anh vừa nói, cô bất giác nhoẻn miệng cười thật tươi.<br>Hoàng Gia Định lại tiếp tục “ Rồi khi anh và em bên nhau, chúng ta vì hiểu lầm, vì người trong quá khứ của cả hai mà phải rời xa nhau anh đã nghĩ “vì sao chúng ta lại không hiểu nhau như vậy?” Cũng rất sợ em bỏ đi lên luôn cố tìm cách giữ em lại, nghĩ vậy có thể khiến em mãi mãi bên anh.<br><br>Phải mãi khi em rời xa anh rồi anh hiểu, muốn giữ một người ta phải giữ trái tim của họ chứ không phải giữ thân xác họ.<br><br>Và cho tới bây giờ, anh rất vui, rất hạnh phúc khi có thể giữ được trái tim em mà không phải là thân xác muốn rời xa anh của em.”<br>“Em cũng vậy.<br><br> <br>Em rất vui khi có thể lần nữa được nắm tay anh như thế này…”<br>Từ đằng xa, cặp đôi Trần Minh Hiếu và Lan Ngọc đã chuẩn bị xong mọi thứ nên hào hứng chạy tới.<br><br>Hoàng Gia Định thấy bọn họ đang chạy tới liền quỳ xuống trước mặt cô, lấy ra chiếc nhẫn cưới năm năm trước cô đã bỏ lại.<br>“Lấy anh nhé! Chúng ta kết hôn đi.<br><br>Một cuộc hôn nhân thực sự vì tình yêu chứ không phải vì bất cứ ai cả.<br><br>Được không?”<br>“Được!” Ngọc Nghiên xúc động nói.<br>“Chúc hạnh phúc!!!” Trần Minh Hiếu cùng Lan Ngọc đồng thanh vỗ tay hô lớn.<br>Sau đó cả bốn người cùng nắm tay nhau chạy tới nơi tổ chức hôn lễ.<br><br>Tuy rất chỉ rất sơ xài, lại không quá trang hoàng lộng lẫy nhưng thực sự ai nấy cũng đều thấy rất vui.<br>Với họ, một hôn lễ tuyệt vời không phải là trang hoàng lộng lẫy, khách mời tấp nập,… mà một hôn lễ tuyệt vời nhất chính là khi cả hai thực sự muốn có mặt ở hôn lễ đó vì sau, thực sự muốn nắm tay đeo nhẫn cho đối phương, thực sự mong sau hôn lễ có thể hạnh phúc bên nhau tới già…<br>Và cuối cùng trong hôn lễ tuyệt vời đó sẽ là…<br>“Nguyễn Ngọc Nghiên em đồng ý sẽ ở bên cạnh anh từ giờ đến mãi về sau chứ?”<br>“Em đồng ý!”<br>“Hoàng Gia Định anh có đồng ý sẽ chăm sóc, chiều chuộng và lo cho em hết quãng đời còn lại chứ?”<br>“Anh đồng ý!”<br>Một lời ước hẹn thực lòng mãi mãi không đổi thay..<br><br>"]