["<br>Thấm thoát đã gần một tháng trôi qua, công việc lén trồng hoa của Ngọc Nghiên được Dì Dung hậu thuẫn cùng che giấu nên vẫn chưa bị Hoàng Gia Định phát hiện, nhưng có điều dạo gần đây cứ mỗi khi đến chủ nhật là anh đều ngồi lì ở sofa phòng khách và nhất quyết không đi đâu cho tới khi nhìn thấy Ngọc Nghiên.<br>Mặc cho mỗi tối sau khi đi làm về anh đều đứng ngoài cửa phòng lén nghe cô đọc sách.<br>Và anh cũng thừa sức, thừa quyền ra lệnh cho Ngọc Nghiên phải xuất hiện trước mặt mình mà không cần ngồi đợi ở ghế sofa làm gì nhưng anh biết cô không thích bị ai ép buộc mình nên mới xài mấy cách vòng vo kia để gặp cô.<br>Bởi càng ép buộc, sự chống đối của cô sẽ càng trở lên mãnh liệt.<br>- Lấy cho tôi cốc nước.<br>Hoàng Gia Định ra lệnh ngay khi thấy Ngọc Nghiên vừa đi xuống.<br>Sao anh không tự lấy đi.<br>Bậy.<br><br>Đó là suy nghĩ của Ngọc Nghiên thôi chứ đời nào cô dám mở lời nói như thế với anh.<br>- Nước của anh đây.<br>Ngọc Nghiên đặt cốc nước xuống mặt bàn, cẩn thận thăm dò thái độ của Hoàng Gia Định rồi mới lên tiếng.<br>- Nước của anh...<br>Hay nhân tiện cơ hội này cô này cô xin anh cho ra ngoài nhỉ? Dù sao tâm trạng anh hôm nay dường như rất tốt.<br>- Anh...<br>- Nói đi.<br><br>- Hoàng Gia Định lạnh giọng.<br>Trong lòng lại có chút vui vẻ khi đây là lần đầu tiên cô chủ động muốn nói chuyện với anh.<br>- Tôi muốn xin phép anh ra ngoài một hôm được không? - Ngọc Nghiên nuốt nước bọt cái “ực”<br>Dì Dung ở trong bếp không ngừng lo lắng chỉ sợ Hoàng Gia Định sẽ lại tức giận lên đầu Ngọc Nghiên.<br> <br><br>Hơn nữa cô lại cũng chẳng phải kẻ dễ dàng chịu nghe mấy điều ngang ngược từ anh.<br><br>Không chừng sẽ cãi nhau to cũng nên.<br>- Cô muốn ra ngoài?<br>Hoàng Gia Định đưa ánh mắt sách lẹm nhìn về phía Ngọc Nghiên khiến cô giật mình, trượt chân ngã xuống ghế.<br>Nhìn Ngọc Nghiên ngã ra ghế mà Hoàng Gia Định chỉ muốn lại gần giữ chặt lấy cô.<br>Chưa bao giờ, chưa từng có người phụ nữ nào lại làm anh có nhiều ham muốn như vậy trước đây kể cả là Hà Vi, người anh đã từng rất yêu.<br>Phải chăng là do Ngọc Nghiên quá cứng cỏi không chịu khuất phục khiến anh nổi lòng muốn chinh phục cô cho bằng được.<br><br>- Nhớ hắn rồi sao? Ngay cả đám cưới của hắn cô không đi còn được nữa mà.<br><br>Sao giờ lại nhớ hắn đến thế?<br>- Không phải.<br><br>Tôi đi gặp anh trai của mình thôi.<br>- Anh trai? Nguyễn Như Cương?<br>- Sao anh biết?<br>- Ngoài anh ta ra thì ở cái nhà đó còn người anh nào đối tốt với cô sao? Một kẻ thì nhốt cô ở nhà kho, một kẻ thì bỏ đói.<br>Ngọc Nghiên nghe đến đây không ngừng trẫm trồ về khả năng điều tra thông tin của Hoàng Gia Định.<br><br><br>Rõ ràng mấy chuyện cô bị anh hai và anh ba ngược đãi này chỉ có người trong nhà họ Nguyễn biết thôi mà.<br>- Thế sao? Còn muốn đi?<br>- Tôi sẽ về sớm mà.<br><br>Nhất quyết không gặp Lã Thành Long nữa đâu?<br>- Cô dám gặp Lã Thành Long?- Hoàng Gia Định hơi gằn giọng.<br>Ngọc Nghiên run rẩy lắc đầu lia lịa.<br>- Tôi đi với cô.<br>- À thôi...<br>- Gì?! - Hoàng Gia Định giở trò doạ nạt Ngọc Nghiên.<br>- Được được.<br><br>Anh nói sao thì là như vậy.<br>- Tốt.<br><br>Nên nhớ cô giờ là của tôi.<br><br>Tôi nói sao thì chính là như vậy.<br><br>Nói rồi, Hoàng Gia Định đứng lên khẽ vỗ nhẹ vào vai Ngọc Nghiên cảnh cáo.<br>Cô bất lực thở dài một hơi.<br>Suy cho cùng thì anh ta cũng chỉ là đang lo lắng cho Hà Vi thôi.<br><br>Sợ cô ta buồn vì Lã Thành Long gặp mình.<br><br>Sợ mình sẽ phá hoại cuộc hôn nhân tốt đẹp của hai người bọn họ.<br>Giá mà, cũng có ai đó thật lòng quan tâm mình như vậy.....<br><br>"]