["<br>- Bố, bố đến đây với mẹ được không? Thực sự bây giờ mẹ rất cần bố đấy!<br>Ngọc Nghiên tay nắm chặt điện thoại, cố gắng dịu giọng cầu xin người bố vô tâm của mình đến đây thăm mẹ mình.<br>Nhưng người đàn ông cô gọi là bố đấy lại hết sức tuyệt tình.<br><br>Không những không quan tâm được câu nào còn buông lời xỉ nhục.<br>- Bà ấy cần tiền chứ gì? Bao nhiêu tao gửi...<br>- Ai vậy anh? - giọng nói ẻo lả ngọt xớt của mụ đàn bà nào đó vọng vào điện thoại.<br>Chẳng biết vô tình hay cố ý nhưng việc ông ấy có thể thản nhiên cùng người đàn bà khác trong khi mẹ cô đang từng phút chống trọi lại bệnh tật khiến cô không muốn kiềm chế nữa.<br>- Muốn làm loạn một trận không?<br>Nguyễn Như Cương đứng bên cô thản nhiên nói.<br>Anh ta vốn chẳng ưa gì bố mẹ mình, việc anh đưa mẹ đến bệnh viện cũng chỉ là làm cho tròn nghĩa vụ, hoàn toàn không quan tâm việc bà ấy sẽ sống chết ra sao.<br>- Nhưng mẹ còn đang cấp cứu...!- Ngọc Nghiên do dự nửa muốn đi tìm bố nửa không muốn.<br>- Mẹ đang cấp cứu em ở ngoài đợi thì giúp được gì? Hơn nữa anh cũng đã cho người ở lại đợi tin rồi.<br><br>Còn lũ người kia vẫn đang ở đó em muốn...<br>- Em muốn đi tìm bố.<br>Ngọc Nghiên dứt khoát nói.<br>Nguyễn Như Cương mỉm cười hài lòng sau đó cùng cô trở về biệt thự nhà họ Nguyễn.<br>Người anh cả này của cô biết cô đang không vui, anh ta vì muốn cô giải toả mà không ngần ngại xúi giục cô về nhà tìm ông bố tệ bạc của mình để xả giận.<br>Dẫu sao thì cũng phải kiên nhẫn chịu đựng ông ta hơn hai mươi năm qua rồi.<br> <br><br>Bây giờ không nhịn nổi nữa, đứng lên phản kháng chính là lẽ đương nhiên.<br>Còn anh, anh sẽ khiến cho những kẻ làm em gái anh đau khổ phải đau khổ hơn gấp nhiều lần những gì mà em gái anh trải qua.<br>Và đầu tiên chính là Hoàng Gia Định...<br>..<br>Tại biệt thự nhà họ Nguyễn.<br>Ngọc Nghiên bước xuống xe ngay khi nó vừa dừng lại.<br><br>Cô can đảm bước vào với thần thái tự tin khác hẳn mọi khi.<br><br>Khuôn mặt bình thường chỉ son phấn qua loa nhợt nhạt giờ đã được thay thế bằng một lớp make up đậm, sắc sảo.<br>- Ồ...!em gái! Nay em...- Người anh hai của cô là Nguyễn Thương Thanh cùng lúc đi ra thấy cô trong bộ dạng này thì vô cùng ngạc nhiên.<br>Nhưng Ngọc Nghiên chẳng thèm quan tâm đến lời anh ta nói.<br><br>Lẳng lặng lướt ngang qua người anh ta, xem như không thấy ai.<br>- Con kia mày...<br>Bị cô “bơ” một cách thản nhiên như vậy Nguyễn Thương Thanh quay người lại đưa tay chỉ về phía cô định quát mắng cô vô lễ.<br><br>Nhưng còn chưa kịp nói xong câu liền đã bị Nguyễn Như Cương dạy dỗ.<br>- Em gái chúng ta hôm nay có việc cần làm.<br><br>Em trai...!em vẫn không lên cản trở thì hơn.- Nguyễn Như Cương lạnh lùng nở nụ cười.<br><br>Ánh mắt anh toả ra sát khí khiến Nguyễn Thương Thanh toát mồ hôi hột chỉ có thể kìm cơn giận xuống mà bỏ đi.<br>Ngọc Nghiên bước vào trong nhà, nhìn xung nhà một lượt sau đó không do dự mà bước về phía phòng của bố mình.<br><br>Mấy người làm thấy cô đi về phía phòng của ông ta thì bèn lui tới chắn đường cô.<br><br>Dáng vẻ người nào người nấy đều khúm lúm lo sợ.<br>- Tránh ra! - Ngọc Nghiên lớn giọng quát.<br><br>Đây là lần đầu tiên trong đời cô lớn giọng quát mắng người làm như vậy khiến họ cứ ngơ ngác mà nhìn nhau.<br><br>Sau đó chỉ đành bất lực để cô đi tới nơi cô muốn tới.<br><br>Tìm người cô muốn tìm.<br><br>“Rầm”- Ngọc Nghiên đạp cửa một cái thật mạnh.<br>- Đứa nào lại dám vô lễ như thế?- Bố cô từ trong phòng nói vọng ra.<br>- Là con!<br>- Ngọc Nghiên mày...<br>- Là con lỡ chân đạp cửa phòng bố nhưng con cũng vì sợ mấy thứ âm thanh bẩn thỉu trong phòng khiến bố không nghe con gõ cửa.<br>- Mày...<br>Bố cô mặc vội chiếc áo choàng vào sau đó bước ra.<br><br>Nhìn thấy cô ngang ngạch quấy phá chuyện tốt của mình ông ta liền dơ tay định bạo hành với cô như cái cách mà ông vẫn thường làm.<br><br>Nhưng Ngọc Nghiên của hôm nay đâu có giống mọi hôm.<br><br>Cô thuộc lòng kiểu đánh của ông ta lên đã dễ dàng né được.<br>- Bình thường bố có thể ra ngoài với đủ loại phụ nữ, ngó lơ mẹ thế nào cũng được.<br><br>Nhưng hôm nay, bây giờ con không cho phép bố được ở cùng người phụ nữ khác.<br>Ngọc Nghiên lớn giọng quát bố mình.<br><br>Vẻ mặt ông ta nghi hoặc xen lẫn với đó là sự ngạc nhiên.<br><br>Ông ta có thế nào cũng không thể ngờ được người con gái thường ngày nhút nhát nghe lời ông ta từng chút một sẽ có lúc lại dám phản kháng.<br>- Mày im miệng ngay! - bố cô tức giận tột cùng chỉ tay vào cô.<br>“Choang”- cô đập vỡ chiếc bình sứ trang trí ở ngoài cửa, mọi người theo đó liền vây quanh cả hai.<br><br>Ai lấy đều vô cùng sợ hãi, nhưng sợ hãi nhất chắc hẳn là người phụ nữ đĩ thoá đang nằm trong giường kia.<br>- Con không im! Chừng nào bố còn ở đây mà không đến chỗ mẹ thì con không im đâu.<br> <br><br>Còn cả cô nữa.<br><br>Cô đi lên giường với người đàn ông mà con ông ta còn lớn hơn tuổi mình, bộ mấy công tử nhà giàu khác không bao nuôi cô nổi sao?<br>- Tôi...!tôi...!- cô gái bên trong sợ đến xanh mặt.<br>- Đi ra ngoài...!- ông bố đẩy cô ra nhưng cô đã nhanh hơn chạy vụt vào trong.<br>Rồi cô lấy từ trong túi ra một chiếc thẻ ném vào người đàn bà đang nằm trên giường trùm chăn kín mít.<br>- Bao nhiêu đây đã đủ cho cô dùng chưa?<br>- Ngọc Nghiên!- Nghe tiếng Hoàng Gia Định gọi cô vội quay người lại.<br>Tại sao anh lại ở đây?<br>- Em...!có sao không?<br>- Không cần anh quan tâm.<br>Thấy Ngọc Nghiên đang mất bình tĩnh, anh vội bế bổng cô lên đưa cô ra xe mình.<br>- Làm gì vậy? Anh bỏ tôi ra!<br>- Ngồi im! - Hoàng Gia Định cứng rắn ra lệnh.<br>- Không được! Hôm nay tôi nhất định phản khiến ông ta nhận ra mình đã sai mới được.<br>- Ông ấy vốn không yêu mẹ em.<br><br>Mẹ em có chết ông ấy cũng không quan tâm đâu..<br><br>"]