["<br>Hoàng Gia Định rất nhanh đã có mặt ở nhà.<br>Anh xuống xe vội vã chạy vào trong.<br><br>Ngọc Nghiên đã không còn lẩm bẩm nữa nhưng cô vẫn lặng lẽ rơi nước mắt.<br><br>Anh không hiểu chuyện gì liền quay sang nhìn Dì Dung.<br>Dì Dung giật mình lắp bắp nói.<br>- Cô...!cô ấy đang xem ti vi rồi đột nhiên như vậy?<br>- Xem gì?<br>- Phim có cảnh tên biến thái...!tên biến thái làm...<br>Bà ấy nói đến đây là anh hiểu ra vấn đề rồi.<br><br>Hoàng Gia Định không muốn Dì Dung ở lại nữa nên đã bảo bà ấy về trước còn mình từ từ tiến lại gần Ngọc Nghiên.<br>Chuyện cô bị ông thầy biến thái đụng chạm anh có nghe qua hồi đi học nhưng anh cũng biết là vì có Lã Thành Long tìm thấy kịp nên ông thầy kia chưa làm được gì cô cả.<br>Chỉ là không ngờ nó lại gây ra nỗi ám ảnh lớn với cô như vậy.<br>- Ngọc Nghiên...<br>Hoàng Gia Định dịu dàng nói.<br><br>Chợt anh nhận ra đây là lần đầu tiên mình nói dịu dàng với cô như thế.<br>Ngọc Nghiên im lặng không đáp lại lời anh.<br><br>Cô từ từ lùi ra xa anh một chút.<br><br>Cẩn thận trước mọi hành động của anh dù chỉ là nhỏ nhất.<br>- Đừng sợ, có tôi ở đây!<br>Hoàng Gia Định cẩn thận lại gần cô.<br>“Ngọc Nghiên đừng sợ có anh đây rồi” - câu nói của Lã Thành Long bất ngờ vang lên trong đầu Ngọc Nghiên.<br><br>Nó gần giống với câu nói mà Lã Thành Long từ nói với cô.<br> <br><br>Cũng là khuyên cô đừng sợ...<br>Ngọc Nghiên nhìn anh, đôi mắt đen ngân ngấn lệ cứ liên tục tràn qua khoé mắt.<br>- Bình tĩnh nào.<br><br>Mọi chuyện đều đã qua không còn ai làm gì được em cả.<br>Hoàng Gia Định kiên nhẫn tiến lại gần cô thêm chút nữa.<br><br>Cô cũng lờ mờ bình tĩnh lại, nhận ra người đàn ông trước mặt mình là Hoàng Gia Định nhưng cô vẫn với người tới ôm chặt lấy anh, vùi mình vào vai anh nức nở.<br>Thực sự cô rất sợ.<br><br>Cô sợ rằng khi đó ông thầy kia sẽ làm gì đó với cô, điều này ám ảnh cô rất lâu, rất nhiều,...<br>- Tôi sợ lắm.<br><br>- Ngọc Nghiên sụt sịt nói.<br><br>Tay mỗi lúc một siết chặt Hoàng Gia Định hơn.<br>- Đừng sợ.<br><br>Tôi ở đây với em.<br><br>Anh vỗ vỗ lưng cô an ủi.<br>Mất một lúc rất lâu thì Ngọc Nghiên mới có thể bình tĩnh trở lại.<br><br>Nhận ra bản thân đang yếu đuối ôm chặt lấy anh, cô vẫn lưỡng lự chưa muốn buông ra ngay.<br>- Sao vậy? Vẫn chưa bình tĩnh lại được?<br>- Tôi xin lỗi.<br>Ngọc Nghiên vội đứng dậy, gạt đi mấy giọt nước mắt vương trên mặt.<br><br>- Xin lỗi gì chứ?<br><br>- Không có gì.<br>- Tại sao lại sợ chuyện đó đến vậy?<br>- Hả?!<br>Ngọc Nghiên nhìn anh.<br><br>Mắt cô đỏ hoe, vẻ mặt ngu ngơ trước câu hỏi của Hoàng Gia Định.<br>- Rốt cuộc thì tại sao em lại hoảng sợ đến vậy? Ông thầy đó làm gì em rồi sao?<br>- ...!- cô im lặng không nói.<br>- Đừng sợ.<br><br>Nói đi.<br><br>Có tôi ở đây bất cứ kẻ nào cũng không thể làm gì được cô.<br>Lời nói ngon ngọt này được phát ra bằng một giọng nam trầm, ấm rất chắc chắn và đáng để tin tưởng.<br>- Ông ta...!ông ta vạch...!vạch áo tôi ra...<br>- Còn gì nữa không?<br>Ngọc Nghiên lắc đầu.<br><br>Hoàng Gia Định ôm lại cô vào lòng.<br>- Từ giờ sẽ không có chuyện như vậy nữa.<br><br>Hứa với anh là không được ám ảnh về nó nữa.<br><br>Biết chưa?<br>- Ừ...<br>Nhiều năm nay Ngọc Nghiên vẫn thường xuyên sử dụng thuốc và gặp bác sĩ tâm lí để điều trị kết quả khá khả quan khi đã có một số lúc cô bình tĩnh tường thuật lại mọi chuyện nhưng vừa rồi, hình ảnh với âm thanh hiện lên rõ ràng ngay trước mắt, nỗi ám ảnh mới vùng lên mãnh liệt như vậy làm cô sợ hãi đến thế.<br>Ngọc Nghiên đẩy nhẹ anh ra.<br>- Sao vậy?<br>- Chỉ là không cần phải ôm...<br>Anh bất giác mỉm cười.<br><br>Trong lòng có phần chua xót không nói được bằng lời.<br>Hoá ra là chưa đủ tin tưởng...<br>- Ngọc Nghiên sao con lại khóc vậy? - Hoàng Phu Nhân không biết từ đâu đi thẳng vào nhà.<br>- Dạ...!- cô ngơ ngác để bà ôm mình vào lòng.<br>- Thằng oắt con.<br><br>Con dám bắt nạt Ngọc Nghiên của mẹ sao?.<br><br>"]