["<br>Theo như lời giới thiệu của Trần Minh Hiếu thì hôm nay Ngọc Nghiên sẽ đi gặp Lan Ngọc cùng một vài người trong tổ quay chương trình “Kể chuyện cho bé” để thử sức với vai trò người kể chuyện nên cô vô cùng hồi hộp.<br><br>Từ sáng sớm đã bắt đầu thức dậy để chuẩn bị rồi.<br>Sáng sớm, Hoàng Gia Định mở mắt ra đã không thấy người bên cạnh đâu.<br><br>Anh lười biếng mở mắt ra nhìn khắp phòng một lần nhưng chẳng thấy ai.<br><br>Chì nghe tiếng nước chảy róc rách bên trong nhà tắm.<br>Lát sau, Ngọc Nghiên bước ra và ngồi vào bàn trang điểm.<br><br>Đầu tiên là sấy tóc.<br><br>Cô cúi người tìm máy sấy ở bên dưới hộc bàn nhưng không thấy.<br>- Để anh sấy cho.<br>Hoàng Gia Định từ từ đi đến chỗ cô, tự tiện lấy máy sấy ở đâu đó rồi sấy tóc cho cô.<br>Tiếng máy kêu vang lên cả xung quanh.<br><br>Hoàng Gia Định vụng về tay cầm lược, tay cầm máy cố gắng sấy cho tóc cô khô nhanh nhưng mãi vẫn chẳng ra đâu vào đâu.<br>- Thôi để em làm cho.<br>Cô thấy anh cứ lóng ngóng mãi thật ngứa mắt làm sao.<br><br> <br>Định tự làm luôn cho xong nhưng anh cứ khăng khăng muốn làm.<br><br>Đã thế còn tuỳ tiện cúi xuống hôn môi cô một cái rồi bảo đó là phần thưởng.<br>- Anh nhận thưởng của em rồi nên nhất định phải sấy cho khô mới được.<br>- Nhưng anh đâu có biết sấy.<br>- Sấy một lúc là tự biết thôi.<br><br>Dù sao thì tóc em hơi dài chút nên anh chưa quen.<br>- Nhưng em sắp muộn rồi.<br><br>Anh nhanh nên chút đi.<br>- Nay...!em tới đài truyền hình phỏng vấn sao?<br>- Vâng.<br>- Chúc em may mắn nha.<br>- Anh...!không ngại chứ.<br>- Không hề.<br><br>Anh thừa tự tin giữ được em mà.<br>- Thật vậy sao? Cớ gì anh lại tự tin như thế?<br>- Vì anh ngầu vậy mà.<br><br>Có cô gái nào không si mê anh đâu.<br><br>Ngược lại phải hỏi em.<br><br>Em có sợ mất anh không?<br>Cô tủm tỉm lắc đầu chọc giận anh.<br>...<br>Đứng trước cổng đài truyền hình, cái háo hức xen lẫn sự lo lắng cứ từng chút, từng chút một nhộn nhịp trong lòng cô.<br>- Em đến rồi sao? Mau vào đi.<br>Trần Minh Hiếu từ trong toà nhà lớn bước ra.<br><br>Anh xuất hiện với một bộ dạng thật chỉnh tề rảo bước lại gần chỗ cô.<br>- Vâng.<br><br>- cô lịch sự cúi chào anh rồi cả hai cùng nhau bước vào trong.<br>Trần Minh Hiếu dẫn Ngọc Nghiên tới phòng chờ của Lan Ngọc để cô ở lại rồi bận đến phòng thu trước.<br>- Em...!chào chị...!<br>Ngọc Nghiên hơi lắp bắp cúi người chào.<br><br>Đáp lại lời chào đó của cô là sự ngạc nhiên đến vô cùng của Lan Ngọc.<br>- Ấn tượng thật đấy! Giọng em...!hay quá đi.<br>- Chị quá khen rồi.<br><br>Em đã xem tất cả các chương trình chị dẫn, em thấy giọng chị mới là hay nhất đấy ạ.<br>Ngọc Nghiên thật lòng ngưỡng mộ.<br><br>Quả thực ngoài Trần Minh Hiếu ra thì cô còn thích cả Lan Ngọc nữa.<br>- Câu khen này chị nghe nhiều rồi.<br>- Vâng ạ...<br>- À thôi mình vào việc chính nhé! Chị tên là Lan Ngọc, người hiện giờ đang phụ trách kể chuyện cho chương trình “kể chuyện cho bé”.<br><br>Anh Hiếu đã giới thiệu em cho chị, cộng với chị thấy giọng em rất tuyệt nên công việc này với em chắc không thành vấn đề nhưng để chắc chắn chị vẫn muốn em sẽ thu thử cho chị nghe một lần rồi chị mới có thể xem xét đề xuất lên ban sản xuất xem có họ có chọn em hay không.<br>- Được ạ.<br>Lan Ngọc ngắm mình qua gương một lần, thấy khuôn mặt đầu tóc đều đã ổn cả thì mới đứng lên dẫn Ngọc Nghiên đến phòng thu.<br>- Chương trình này tuy em không phải chương trình trực tiếp nhưng vào mỗi cuối buổi quay sẽ có vài em nhỏ may mắn được nói chuyện với em qua điện thoại, việc của em là phải trả lời các em ấy sao cho không ấp úng để hoàn thành buổi ghi hình một cách suôn sẻ nhất.<br><br>Coi vậy mà cũng khá vất vả đấy.<br>- Vâng ạ.<br>- Nếu em đã hiểu thì vào đọc thử một đoạn luôn nha.<br><br>Chị sẽ đợi em làm xong rồi gửi luôn cho ban sản xuất.<br>Ngọc Nghiên nghe vậy hơi hoang mang nhìn Lan Ngọc.<br>- Nhưng ba mươi phút nữa là đến chương trình bản tin lúc chín giờ sáng do chị dẫn mà.<br><br>Chị không chuẩn bị sao?<br>- Đúng là fan của chị thật này.<br> <br><br>Nhưng em yên tâm.<br><br>Chị chỉ cần chuẩn bị năm phút là đủ.<br>- Vâng.<br>Ngọc Nghiên bước vào bên trong phòng thu.<br><br>Cô căng thẳng hít một hơi thật sâu rồi bắt đầu đọc.<br>“ Ngày xửa, ngày xưa....”<br>Cô vốn đã quen với việc đọc sách to thành tiếng nên việc đọc lưu loát ngay lần đầu tiên là quá dễ dàng với cô.<br><br>Lại thêm việc quen nói qua mic từ hồi còn đi học nên cô có khả năng kiểm soát giọng đọc và hơi thở rất tốt.<br>Lan Ngọc ở ngoài nghe thấy cô đọc hay như vậy thì vô cùng hài lòng.<br><br>Lại còn rất thích cách kể chuyện của cô là đằng khác...<br>- Chúng ta làm bạn đi!<br>- Bạn sao? Em với chị?<br>- Ừ.<br><br>Chúng ta làm bạn đi! - Lan Ngọc nhắc lại rõ ràng lời đề nghị một lần nữa.<br>Ngọc Nghiên hơi chần chừ xong liền vui vẻ nắm lấy tay Lan Ngọc nở một nụ cười thật rạng rỡ, chấp nhận lời mời kết bạn từ thần tượng..<br><br>"]