["<br>Trần Minh Hiếu là bạn thân của Hoàng Gia Định thì từ lâu ai mà không biết.<br><br>Nhưng chủ yếu mọi người vẫn biết đến anh qua vai trò biên tập viên của đài truyền hình.<br>Ngoại hình đẹp, giọng đọc hay, điều kiện tốt.<br><br>Tất cả đã tạo nên một Trần Minh Hiếu hoàn hảo vạn người mê.<br><br>Nhưng cho đến nay, dù không ít lần ăn cơm tó của thằng bạn thì anh vẫn giữ vững thân mình, không chịu yêu đương với bất kì cô gái nào.<br>- Tôi thấy cậu cũng già rồi.<br><br>Nên tìm ai đó mà yêu đi.<br><br>- Hoàng Gia Định lâu lâu vẫn hay bày đặt lên lớp khuyên nhủ Thằng bạn thân kiếm bồ thay bố mẹ nó.<br>- Để như mày sao? Yêu cho chán rồi lại đi lấy một cô vợ mà ngay cả thằng này còn chả biết là ai.<br>Đúng là vậy thật.<br><br>Dù là kết hôn rồi sống chung nhưng chưa một lần Hoàng Gia Định đề cập đến chuyện mình đã kết hôn với người khác, ngoại trừ Trần Minh Hiếu.<br><br>Tuy vậy, anh lại cũng không nói người mình lấy là ai.<br> <br><br>Chỉ tại lúc đó cảm thấy quá mỉa mai khi lấy bạn thân của người yêu chứ còn bây giờ thì...<br>Hoàng Gia Định không rõ làm sao.<br><br>Chỉ thấy Ngọc Nghiên không còn quá khó nhìn như trước, rất hiền thỉnh thoảng rất hay bướng bỉnh, có đôi khi còn hống hách bất cần.<br>Thật chẳng biết dùng lời nào để nói về cô vợ này của anh nữa.<br>- Tôi nghĩ cậu có thể biết đấy!<br>- Là sao? Ai vậy?<br>- Cô ta từng học chung trường cấp ba với chúng ta.<br><br>Bạn thân cũ của Hà Vi mà.<br>- Chuyện gì vậy? Cuộc tình của ông chủ lớn cũng kích thích quá rồi.<br><br>Nếu báo đài biết chắc vui lắm.<br>Trần Minh Hiếu thốt lên đầy bất ngờ, pha lẫn với đó là sự cười nhạo với câu chuyện tình cảm lạnh.<br>- Mà bạn thân cũ là sao? Cậu phá hoại tình bạn của người ta à?<br>- Không? Vốn dĩ chẳng ai phá của ai cái gì cả.<br>Trần Minh Hiếu nhìn ra nỗi buồn sâu thẳng trong đôi mắt của Hoàng Gia Định thì cuối cùng mới chịu yên.<br><br>- Chuyện là sao? Nói rõ đi chứ.<br>- Cậu biết Lã Thành Long chứ? Con trai duy nhất nhà họ Lã.<br>Nói đến tên Lã Thành Long làm gì có chuyện Trần Minh Hiếu không biết cho được.<br><br>Suốt mấy năm cấp Ba, cũng chỉ vì hắn mà anh phải lặng lẽ chôn chặt đi tình cảm đơn phương anh dành cho cô gái ấy.<br>- Biết.<br><br>- Trần Minh Hiếu thở hắt ra một hơi.<br><br>Khuôn mặt lộ rõ vẻ không vui.<br><br>- Hắn và vợ hiện tại của tôi vốn là người yêu từ thời còn đi học, Hà Vi là bạn thân của cô ấy, cũng là người yêu của tôi nhưng cả hai bọn lại lén phản bội sau lưng bọn tôi.<br><br>Còn chúng tôi thì phải lấy nhau vì đó là quyết định của gia đình hai bên.<br>- Cái gì? Tên Lã Thành Long kia dám phản bội Ngọc Nghiên yêu bạn thân của cô ấy sao? Tên chó má.<br><br>Trần Minh Hiếu đập bàn cái rầm.<br><br>Trước đây hình ảnh này chưa từng có ở Trần Minh Hiếu mà Hoàng Gia Định quen.<br>Có cái gì mà khiến anh tức giận như vậy? Ngay cả Hoàng Gia Định khi bị Hà Vi phản bội còn không phản ứng mạnh đến thế.<br>Khoan.<br><br>Dừng khoảng chừng là năm giây.<br><br>Từ đầu đến giờ hình như chưa có câu nào nói là vợ của Hoàng Gia Định là Ngọc Nghiên.<br><br>Vậy sao Trần Minh Hiếu lại biết?<br>- Cậu biết Ngọc Nghiên?<br>- ...<br>Trần Minh Hiếu nhận ra hành động quá khích của mình nhưng vẫn không nguôi giận nổi.<br><br>Hậm hực nói.<br>- Năm xưa tôi từng nói với cậu, nếu không phải cô ấy thì nhất quyết không yêu ai khác đúng không?<br>- ...<br>- Người đó là Ngọc Nghiên.<br><br>Tôi thích cô ấy từ hồi đi học.<br><br>Chính xác là lúc cả hai còn ở trong câu lạc bộ phát thanh của trường.<br><br> <br>Tôi rất thích cô ấy nhưng vì biết bên cạnh cô ấy có Lã Thành Long nên chỉ đành làm kẻ đơn phương...<br>Trần Minh Hiếu lần đầu thú nhận với Hoàng Gia Định về người con gái mà mình yêu.<br>Và điều này cũng đồng nghĩa với việc.<br><br>Anh thẳng thắn muốn được ở bên Ngọc Nghiên.<br><br>Không bỏ lỡ cô vì bất cứ lí do gì.<br>- Tôi biết cậu và cô ấy lấy nhau chỉ vì ép buộc của gia đình.<br><br>Cậu không yêu cô ấy vậy thì có thể nhường cô ấy cho tôi không?<br>- Cậu nói cái gì vậy?<br>- Tôi nói là cậu nhường cô ấy cho tôi đi.<br><br>Sau khi hợp đồng giữa hai nhà kết thúc.<br><br>Cậu và cô ấy sẽ ly hôn đúng chứ? Tôi rất thích Ngọc Nghiên.<br><br>Cậu nhường cô ấy cho tôi nhé?.<br><br>"]