["<br>Sau khi ban sản xuất xem xét kĩ lưỡng thì quyết định sẽ chọn Ngọc Nghiên đảm nhận vai trò người kể chuyện cho chương trình “kể chuyện cho bé”.<br><br>Lan Ngọc biết tin xong liền gọi điện thông báo cho cô.<br>- Chúc mừng em.<br><br>Em được nhận rồi.<br>- Thật sao ạ!<br>Ngọc Nghiên vui đến phát điên.<br><br>Cô đập đập nhẹ vào ngực người bên cạnh khiến anh có hơi cáu nhưng vẫn ngoan ngoãn nằm im cho cô đánh.<br>- Ờ.<br><br>Mai có lịch quay rồi, em nhớ đến đúng giờ nha.<br>- Dạ vâng.<br><br>Em cảm ơn ạ.<br>- Không có gì.<br><br>Cơ mà nếu muốn cảm ơn thì bao chị một chầu, được chứ?<br>Lan Ngọc vui vẻ đùa cợt lại.<br>- Được ạ.<br><br>Hẹn chị ngày mai.<br>- Ừ.<br> <br>Tắt điện thoại đi, trong lòng cô vẫn chưa ngừng nổi sự phẫn khích trong lòng mà ôm chặt lấy Hoàng Gia Định.<br>- Chúc mừng em nha.<br>Anh dịu dàng vuốt ve mái đầu cô.<br><br>Thực tình mà nói thì anh vẫn không muốn cô đi làm đâu nhưng nếu điều đó khiến cô vui như vậy thì anh sao lỡ quản cô cho nổi.<br>- Nay em đang vui, em sẽ nấu cho anh một bữa thịnh soạn.<br><br>Chịu không?<br>- Anh muốn ăn đơn giản chút.<br>- Sao lại đơn giản.<br>- Đi tiếp khách ngày nào chả phải ăn mấy món thịnh soạn? Anh chỉ muốn em sẽ nấu cho anh một món gì đó đơn giản thôi như mì úp chẳng hạn.<br>- Được thôi.<br><br>Năm phút có luôn.<br>Dứt lời, Ngọc Nghiên hí hửng bước xuống giường đi vào nhà tắm làm vệ sinh buổi sáng.<br>Cảm giác ước mơ sắp thành hiện thực thật là vui vẻ quá mà.<br>- Mà vừa rồi...!em nói chuyện với ai vậy?<br>Hoàng Gia Định sực nhớ ra chuyện gì đó bật người dậy hỏi cô.<br>- Chị Lan Ngọc.<br>- Là cô biên tập viên Lan Ngọc đó hả?<br>- Đúng rồi đó.<br>- Cô ấy thích Trần Minh Hiếu đó.<br><br>Em biết chuyện này chưa?<br>- Dạ...<br>Ngọc Nghiên đang rửa mặt bỗng khựng lại.<br><br>Chuyện này đột nhiên khiến cô có chút lo lắng.<br>Liệu cô ấy sẽ hiểu lầm gì khi biết anh Hiếu từng thích mình không?<br>Bất ngờ, Hoàng Gia Định đi tới ôm cô từ phía sau.<br><br>Cằm anh đặt nhẹ lên vai cô, thủ thỉ.<br>- Anh nói để em biết mà đề phòng.<br><br>Còn muốn làm sao thì tuỳ em quyết định.<br><br>Anh sẽ ở sau xu dọn cho em.<br>- Em...!biết rồi.<br>...<br>Phải nói thật là Lan Ngọc rất nhiệt tình chỉ dạy cho Ngọc Nghiên để cô có thể hoàn thành buổi thu giọng thật tốt.<br>- Em làm tốt lắm.<br><br>Tuy chỉ là thu giọng không thu hình nhưng chị thấy biểu cảm của em còn hơi cứng, điều này ít nhiều sẽ làm chất giọng của em bị ảnh hưởng đó.<br><br><br>- Dạ vâng em sẽ cố gắng luyện tập.<br>- Em cứ ngồi đọc trước gương khoảng chừng hai mươi phút một ngày là được rồi.<br><br>Đừng gượng ép bản thân quá dễ mất giọng lắm.<br>- Vâng ạ.<br>Ngọc Nghiên chuyên tâm nghe lời nhận xét từ Lan Ngọc, trong lúc nghe còn cẩn thận ghi chú lại vào điện thoại.<br>- Em đúng là con ong chăm chỉ mà.<br><br>Dễ thương quá.<br>Lan Ngọc véo má cô chọc ghẹo.<br>Chợt Ngọc Nghiên nhớ lại chuyện hồi sáng Hoàng Gia Định nói với cô.<br><br>Cô không muốn Lan Ngọc hiểu lầm gì cô nên hay giờ nói luôn nhỉ.<br>- Chị à...<br>- Sao em?<br>- Chuyện là...!chị thích anh Hiếu sao ạ?<br>- Ừ.<br><br>Lan Ngọc không do dự mà trả lời luôn.<br>- Chị vừa xinh đẹp, lại tài giỏi như vậy, em chắc chắn là anh ấy sẽ thích lại chị thôi.<br><br>Chị đừng bỏ cuộc nhé! - cô vốn định nói rõ mọi việc nhưng đến phút cuối lại không nói nổi.<br>Chỉ có thể nói đại một câu cổ vũ.<br>Lan Ngọc nhìn Ngọc Nghiên mỉm cười chua xót.<br>- Người anh ấy thích là em.<br><br>Chị mãi mãi không có cửa.<br>Hoá ra chị ấy biết hết rồi sao? Nhưng sao lại...<br>Biết Ngọc Nghiên đang thắc mắc, Lan Ngọc liền giải thích.<br>- Chúng ta cùng một câu lạc bộ phát thanh của trường hồi cấp Ba mà.<br><br> <br>Chắc tại em nhát quá nên không nhớ chị đó thôi.<br><br>Chị để ý anh Hiếu thích em từ hồi đó rồi.<br>- Vậy sao ạ...<br>Ngọc Nghiên ấp úng có chút ngại ngùng sau đó liền cảm phục tấm lòng độ lượng của Lan Ngọc quá thể.<br><br>Có thể yêu đơn phương một người lâu như vậy.<br><br>Chấp nhận theo bên cạnh người mình yêu mà không cần người đó đáp lại tình cảm.<br>Thậm chí, còn độ lượng với cả người anh ấy yêu, là cô.<br>- Chị...!em xin lỗi...<br>- Vì chuyện gì?<br>- Vì em đã xuất hiện cản trở hai người.<br>Lan Ngọc nghe đến đây lòng đang buồn nhưng vẫn không khỏi bật cười.<br>- Em bị ngốc à? Không có em thì cũng sẽ có người khác thôi.<br><br>Với lại tình cảm anh Hiếu dành cho em, em đâu thể quản anh ấy được.<br><br>Giống như chị vậy, chị yêu anh ấy, anh ấy cũng không quản nổi.<br>Hết lời, Lan Ngọc liền ôm chầm lấy Ngọc Nghiên giả bộ an ủi cô nhưng thực tế lại đang âm thầm rơi lệ sau lưng cô.<br>- Nhưng mà chị đừng bỏ cuộc nhé! Em có chồng rồi vậy nên anh ấy sẽ rất nhanh không còn thích em nữa đâu.<br>Cảm nhận được vai mình ươn ướt, Ngọc Nghiên không vạch trần Lan Ngọc mà để cho cô ấy ôm mình khóc sướt mướt.<br>Chắc hẳn chị ấy đã phải khổ tâm lắm.<br>Gần ngay chỗ hai người đang đứng là cầu thang bộ, vì không kịp đợi thang máy lên Trần Minh Hiếu đã phải đi bằng thang bộ nên đây và cũng bởi thế anh đã vô tình nghe hết toàn bộ câu chuyện của hai người, đồng thời cũng nhìn thấy được những giọt nước mắt đau khổ của Lan Ngọc..<br><br>"]