["<br>Sau bữa sáng, Ngọc Nghiên để lại bát đũa cho Dì Dung dọn rửa, còn mình đến sofa ngồi xem bản tin thời sự buổi sáng cùng mẹ chồng.<br>- Mấy cái này nhàm chán lắm.<br><br>Nếu con không thích thì không cần phải ngồi xem cùng mẹ đâu.<br>Giới trẻ hiện nay đều thích cập nhật tin tức nhanh qua mấy trang báo lá cải, nào có mấy người có sở thích ngồi xem bản tin.<br>Vì nghĩ Ngọc Nghiên cũng giống phần đông mọi người nên bà cũng không muốn ép cô phải chiều lòng ngồi xem cùng.<br>Nào ngờ...<br>- Sao lại nhàm chán? Con thấy rất hay mà.<br>- Thật sao? - Bà Minh Huyền nghi ngờ Ngọc Nghiên nói vậy để lấy lòng mình.<br>- Con cũng hay xem bản tin vào buổi sáng lắm.<br><br>Có hình ảnh, thông tin sự việc chi tiết, cập nhật nhanh đã thế còn có cả người đọc cho nghe nữa.<br><br>Thực sự rất tiện.<br>Nhìn cái cách Ngọc Nghiên say mê nói thì xem ra là cô thích xem bản tin thật rồi.<br>Hoàng Gia Định thay đồ xong đi ra.<br><br>Thấy cô đang ngồi xem bản tin cùng mẹ mình thì chẳng có chút để tâm gì cho tới khi.<br>- Ôi tuyệt thật.<br><br>Lại là Biên tập viên Hiếu dẫn nữa kìa.<br><br>Cả tuần nay anh ấy không chỉ luôn dẫn các bản tin trong khung giờ vàng mà lại còn dẫn cả mấy bản tin nhỏ lẻ này.<br> <br><br>Thật chăm chỉ quá đi.<br><br>Ngọc Nghiên thật lòng cảm thán.<br>- Con thích biên tập viên này sao?<br>- Vâng ạ.<br><br>Anh ấy từng học chung trước với con hồi cấp ba, hơn con hai năm và từng chung câu lạc bộ phát thanh của trường nữa.<br><br>- Ngọc Nghiên khen, mắt không rời màn hình ti vi.<br>- Vậy sao? - Bà Minh Huyền hỏi lại xong liếc nhìn Hoàng Gia Định đang đứng ở cửa nghe ngóng.<br>Mau xem đi.<br><br>Con mà còn không biết đường giữ con dâu cho mẹ thì cứ liệu cái thần hồn nha.<br>- Vâng.<br><br>Giọng anh ấy đỉnh nhất trong câu lạc bộ phát thanh khi đó luôn.<br><br>Con biết chắc là anh ấy sẽ thành biên tập viên nổi tiếng như bây giờ mà.<br>- Mẹ lại thấy con cũng rất có năng khiếu làm biên tập viên giống cậu ấy đấy.<br><br>Giọng con rất hay.<br>- Không đâu mẹ.<br><br>Anh ấy giỏi như vậy con sao có thể giống như vậy được.<br>Ngọc Nghiên không tiếc lời khen ngợi Trần Minh Hiếu mà đâu biết rằng Hoàng Gia Định đang nhìn cô bằng ánh mắt viên đạn.<br><br>Được một lúc đã không nhìn nổi nữa hừ nhẹ một tiếng rồi bỏ đi.<br>Chưa bao giờ anh cảm thấy tên bạn thân của mình lại khó ưa đến thế.<br><br>Gì mà giọng hay cơ chứ.<br><br>Bản thân anh tự cảm thấy giọng mình hay hơn nữa kìa.<br>...!<br>Ở trường quay.<br>Tại đây tất cả mọi người đều đang chuyên tâm hoàn thành công việc của mình tốt nhất có thể.<br><br>Đó là đưa những bản tin mới nhất đến mọi người qua chương trình bản tin buổi sớm.<br>- Chương trình bản tin buổi sớm xin kết thúc tại đây.<br><br>Chúng tôi sẽ cập nhật những thông tin mới nhất trong những bản tin tiếp theo.<br><br>Sau lời chào của Trần Minh Hiếu, mọi người ai nấy đều thở phào nhẹ nhõm vì đã làm rất tốt mọi công việc.<br>Trần Minh Hiếu xong việc cũng liền đi xuống cảm ơn mọi người.<br><br>Thái độ lịch sự này của anh làm cho mọi người quý mến anh hơn rất nhiều.<br>- Anh Hiếu! Nước nè.<br>Một cô gái chạy tới đem nước đưa cho Trần Minh Hiếu.<br><br>Ánh mắt cô ấy sáng rực vẻ u mê.<br>- Cảm ơn em.<br><br>- Trần Minh Hiếu mỉm cười và nhận chai nước từ cô gái.<br>Cô gái này tên là Lan Ngọc, là một nữ biên tập viên xinh đẹp được biết bao người ngưỡng mộ bởi tài năng và nhan sắc thượng thừa.<br><br>Cũng có biết bao người đàn ông muốn ở bên cạnh cô.<br><br>Đẹp trai có, tài giỏi có, nhà giàu hay đại gia gì đều có cả.<br><br>Nhưng trái tim cô lại mãi chỉ có thể hướng về một người mà thôi.<br><br>Đó là Trần Minh Hiếu.<br>- Tuần này anh chăm chỉ thật đấy.<br><br>Dẫn hết phần của bọn em rồi.<br><br>- Lan Ngọc gợi chuyện.<br>- Cứ xem như là để quảng bá hình ảnh đi.<br><br>Em cho anh ích kỉ chút nhé? - Anh nói, nét mặt tươi cười thực sự hút hồn người khác.<br>- Hình ảnh của anh nổi nhất đài rồi còn gì.<br><br> <br>Có ai là không biết đến anh đâu.<br>- Vậy sao? Mong là người ấy cũng biết...<br>Trần Minh Hiếu nhìn chai nước trên tay lẩm nhẩm.<br>- Sao cơ ạ?<br>- À không có gì.<br><br>Anh có việc rồi.<br><br>Đi trước nhé.<br>- Vâng.<br><br>Chào anh.<br>Trần Minh Hiếu vẫy tay chào Lan Ngọc rồi đi thẳng không chút luyến lưu mà quay lại nhìn cô thêm một cái.<br><br>Lan Ngọc nhìn anh đi mà cứ thầm mong rằng.<br>Người đàn ông ấy sẽ ngoảnh mặt lại nhìn mình lấy một cái.<br><br>Ngắn thôi cũng được.<br><br>Tầm một giây là đủ.<br><br>Đủ để thấy dáng vẻ u mê anh đến ngây ngốc hiện giờ của cô..<br><br>"]