["<br>Sau hơn một tuần chung sống với tư cách là vợ chồng, Hoàng Gia Định và Ngọc Nghiên luôn tuân thủ đúng giờ giấc có mặt ở dưới nhà nên tới giờ vẫn chưa từng gặp mặt nhau dù chỉ một lần.<br>Như vậy, dường như lại rất thoải mái với cả hai thì phải.<br>Hàng ngày, cứ tầm 9:30 là Dì Dung đã xong việc và đi về.<br><br>Ngọc Nghiên chỉ đợi có vậy là xuống ăn uống và xem ti vi một lát rồi lên phòng luôn.<br>Tuy không có nói là phải tránh mặt Dì Dung nhưng thái độ của bà ấy dành cho Ngọc Nghiên có vẻ như không được thiện cảm cho lắm nên thành ra cô luôn tránh mặt cả bà ta nữa.<br>Hôm trước, Ngọc Nghiên có đi xuống dưới nhà, vô tình làm rơi vỡ một cốc nước.<br><br>Bà ta không những không giúp cô dọn dẹp đã thế còn lên giọng bắt cô đưa tiền cho bà ta đi mua bộ cốc mới nữa chứ.<br>- Có cái cốc cũng làm rơi.<br><br>Cô mau dọn dẹp cho sạch đi rồi đưa tiền để tôi đi mua một bộ khác giống vậy nữa.<br>Xem xem có khác gì chủ nhà không cơ chứ.<br>Đền thì đền nhưng cái thái độ này của Dì Dung đã làm Ngọc Nghiên phát cáu.<br><br>Tuy vậy, cô lại chẳng dám nói ra.<br>Giờ mới biết.<br><br> <br>Hoá ra trong cái nhà này, Ngọc Nghiên còn không có tiếng nói bằng cả một người giúp việc.<br>Không bằng thì thôi, cô cóc cần.<br>...<br>Hôm nay cũng vậy.<br><br>Vẫn như mọi khi, khoảng tầm Mười giờ kém là Ngọc Nghiên lại mò xuống dưới nhà, hì hục mở tủ lạnh xem bên trong có món gì để còn nấu nướng mà ăn sáng...!hay là ăn trưa nhỉ?<br>Thôi sao cũng được.<br><br>Nói chung là hai bữa gộp thành một.<br><br>Còn bữa tối thì sẽ chỉ ăn đơn giản món gì đó như ngũ cốc hay hoa quả nên chẳng phải lo gì.<br>Nhưng mà...<br>Ngọc Nghiên đã quên mất một điều rằng hôm nay là Chủ Nhật.<br><br>Mà Chủ Nhật thì Hoàng Gia Định sẽ chỉ ở nhà làm việc.<br>Anh đã đặc biệt yêu cầu là những hôm Chủ Nhật khi cô xuống nhà để ăn uống thì tuyệt đối không được phép gây ra bất kì tiếng động nào quá lớn, tránh để ảnh hưởng tới anh.<br>Do chưa quen, lại thêm không để ý đến ngày giờ nên Ngọc Nghiên hoàn toàn vô tư đi xuống nhà, thoải mái nấu ăn, rồi còn cả xem ti vi, nghe nhạc, đọc sách thành tiếng.<br><br>Và điều này đã làm cho căn nhà trở lên ồn ào vô cùng.<br>Ngọc Nghiên cũng chẳng phải người thích ồn ào cho lắm nhưng ở đây cô cô đơn lắm.<br><br>Chỉ có âm thanh mới có thể giúp cô phần nào xoa dịu được nỗi cô đơn cứ ngày qua ngày bủa vây lấy cô.<br>Nhưng Hoàng Gia Định nào có hiểu được cho Ngọc Nghiên.<br><br>Anh chỉ thấy có ồn ào là đùng đùng tức giận đi ra muốn quát mắng cô.<br>Anh đi ra, giọng và biểu cảm đều vô cùng khó chịu.<br>- Có biết hôm nay là thứ mấy không? Cô đây là đang muốn gây sự hay gì?<br>Ngọc Nghiên bất ngờ bị anh mắng nên được phen hú hồn.<br><br>Nhất thời luống cuống không biết phải làm gì mới đúng.<br>Tắt ti vi? Dọn đồ ăn? Cứ thế chạy lên phòng? Hay xin lỗi trước?<br>- Lên phòng đi.<br><br><br>- Tôi...!tôi...<br>Ngọc Nghiên lắp bắp chưa biết phải giải thích thế nào thì Hoàng Gia Định đã đi tới.<br><br>Anh tiếp tục thể hiện sự tức giận của mình bằng việc thẳng tay ném bát đồ ăn cô vừa cất công nấu vào sọt rác.<br>- Không nghe thấy tôi nói à?<br>- Tôi...!tôi sẽ lên ngay.<br><br>Hực...!- Cô bị anh doạ sợ đến mức nấc cục.<br>Luống cuống một lúc thì cuối cùng Ngọc Nghiên mới có thể nhanh lẹ phóng như bay lên trên phòng.<br>Vì quá vội nên cô đã vô tình để quên cuốn sách yêu thích của mình ở trên ghế sofa.<br>Cuốn sách có tên là “Nỗi lòng của kẻ cô đơn”.<br>Gì đây? Muốn giả vờ đáng thương hay gì?<br>Để tôi xem cô giả vờ được bao lâu.<br>Hoàng Gia Định cầm cuống sách nên, vẻ mặt anh thoáng hiện nét nham hiểm đầy mưu mô nhưng rất nhanh đã lại điềm tĩnh như thường.<br>Còn Ngọc Nghiên ở trên phòng cứ như...!bị khùng.<br>- Sao mình phải sợ anh ta vậy nhỉ? Không đúng anh ta là chủ nhà mà.<br><br>Thế thì liên quan gì? Mình còn chưa ăn nữa mà quan trọng hơn nữa là sách.<br><br>Sách của mình.<br><br>Ôi má ơi điên mất.<br>Một màn độc thoại được nói liền mạch một hơi.<br><br> <br>Đến nỗi nói xong phát nhọc.<br>Ngọc Nghiên nằm “phịch” xuống giường.<br><br>Cả người cô thả lỏng cố gắng lấy lại bình tĩnh.<br>Sao hôm nay cô lại thỏ đế như vậy cơ chứ? Nhớ hôm trước còn hổ báo lắm mà.<br>Chắc bị anh ta nhốt trong nhà lâu quá nên tính cách thay đổi chăng? Không có chuyện đó đâu.<br>Vì vốn dĩ là cô là kẻ nhút nhát mà.<br><br>Hôm trước có thể hổ báo như vậy cũng chỉ bởi đang tức giận đủ chuyện nên bất cần thích gây hấn vậy thôi.<br>“Phù phù phù”<br>- Bình tĩnh.<br><br>Ngọc Nghiên ơi mày phải bình tĩnh mới được.<br>“Ọc ọc ọc”<br>Gì vậy chứ? Đang cố bình tĩnh sao lại réo lên biểu tình như vậy.<br>Bụng càng réo Ngọc Nghiên lại càng thêm căng thẳng.<br>Bệnh đau dạ dày của cô liệu có vì đói mà bất ngờ tái phát không đây?.<br><br>"]