["<br>Vào trong phòng, Ngọc Nghiên cẩn thận khoá trái rồi bắt đầu mở tung hết cửa sổ ra để đón ánh sáng vào phòng cho chậu hoa hồng nhỏ mới vừa nảy mầm ít lâu quang hợp.<br>Chẳng là mấy hôm nay, Ngọc Nghiên thường xuống nhà ăn sáng, tiếp cận để thăm dò Dì Dung lí do mảnh đất sau nhà bị bỏ hoang.<br><br>Sau vài hôm thăm dò thì biết mảnh đất đó do nằm ngay phía sau thư phòng, nơi Hoàng Gia Định cực kì khét khe về độ yên tĩnh nên không ai dám lởn vởn ở quanh đấy.<br>Cứ khoảng hai tuần lại có đám người tới đây để dọn cỏ, chăm sóc, tỉa lá cho cây nhưng tuyệt nhiên không ai vào đó dọn dẹp.<br><br>Vả lại Hoàng Gia Định cũng rất ít khi chú ý đến khu đất đó vì nó khuất tầm nhìn, chỉ cần cửa sổ thư phòng không mở thì anh sẽ không để tâm tới khu đất đó và quên đi sự tồn tại của nó trong nhà.<br>Biết thế, Ngọc Nghiên dù rất sợ sẽ bị phát hiện nhưng lại vẫn muốn thử liều để làm.<br><br>Và để làm được thì cần phải có người hậu thuẫn giúp cô.<br><br>Giúp cô canh trừng phòng khi Hoàng Gia Định đột ngột trở về, hoặc là tưới nước giúp cô hay đại loại vậy.<br><br>Đương nhiên rồi, người đó không ai khác chính là Dì Dung vì ngoài bà ấy ra, trong căn biệt thự rộng lớn này đâu còn ai khác.<br>- Dì Dung.<br><br>Từ lúc vào đây tôi chưa từng yêu cầu dì điều gì cả...<br>Dì Dung nghe đến đây là hiểu Ngọc Nghiên đang có chuyện muốn nhờ bèn có ý trốn tránh.<br>- Vâng.<br><br>Và tôi mong là cô vẫn sẽ không yêu cầu tôi điều gì cả.<br>Ngọc Nghiên thở dài một hơi.<br> <br><br>Nhất quyết muốn Dì Dung giúp đỡ mình.<br>- Dì Dung...!dì giúp tôi một lần thôi.<br><br>Tôi muốn ra khu đất kia trồng hoa hồng để tiện ngắm lúc ngồi ở trên phòng, nhưng tôi cũng sợ Hoàng Gia Định nên muốn nhờ dì để ý giúp tôi phòng khi tôi đang trồng anh ta về thì không bị phát giác.<br>- Chuyện này tôi không giúp được.<br>- Dì giúp tôi.<br><br>Bất cứ gì tôi có thể tôi đều sẽ làm giúp dì.<br>Dì Dung thoáng nghĩ.<br>Cô lo cho thân cô còn không nổi thì giúp gì được cho tôi...<br>Khoan, hình như là không hẳn không thể giúp.<br>- Cô muốn lấy lòng tôi sao?<br>- Đúng vậy.<br><br>- Ngọc Nghiên nhanh nhảu thừa nhận.<br>Dì Dung nhìn Ngọc Nghiên, đắn đo mãi mới quyết định liều mình một lần.<br>- Cô có tiền không?<br>- Tiền sao? - Ngọc Nghiên ngơ ngác hỏi.<br>- Đúng vậy! Rất nhiều tiền.<br>Nhìn vẻ mặt của Dì Dung, Ngọc Nghiên nhìn ra sự bất lực trong đôi mắt của bà ấy.<br><br>Chắc hẳn là phải hết cách rồi bà ấy mới dám trái lời của Hoàng Gia Định, liều mình dây dưa đến cô như thế! <br><br>- Bao nhiêu? - Ngọc Nghiên hỏi.<br><br>truyện xuyên nhanh<br>Dì Dung không dám mở lời, lặng lẽ dơ hai ngón tay.<br>- 20? Không 20 hơi ít.<br><br>200 đô?<br>Dì Dung lắc đầu.<br>- Gì cơ? Lẽ nào 2000 đô? <br>Ngọc Nghiên không giấu nổi ngạc nhiên thốt lên.<br>- Nhỏ tiếng thôi.<br>- Nhưng bà cần gì tới 2000 đô? 2000 là nhiều lắm đấy!<br>- Tôi cũng biết là cô không thể có nên không muốn ép.<br><br>Số tiền này tôi sẽ tự xoay sở.<br><br>Còn chuyện của cô tôi không phải không muốn giúp mà nếu tôi giúp bị phát hiện thì khi đó tôi mất việc như chơi.<br>Ngọc Nghiên ngồi xuống bàn, lặng lẽ đưa cốc nước lên uống.<br>Dì Dung buồn rầu quay người vào bên trong tiếp tục công việc.<br>- Hiện tại nếu bán hết số trang sức tôi có thì sẽ được khoảng hơn 600 đô.<br>- Nhưng còn 1400 đô thì sao? Cô đâu thể kiếm nổi.<br>- Tôi không kiếm được nhưng anh cả tôi kiếm được.<br><br>Nhưng để xin được anh ấy tôi cần ít thời gian, dì đợi được không?<br>Ngọc Nghiên nghiêm túc nói.<br>Dì Dung trước đó không ưa Ngọc Nghiên bây giờ lại cứ như bị cô thao túng tâm lí, bị đồng tiền, sự tốt bụng của Cô làm mờ con mắt.<br>- Liệu có đáng không?<br>- Đáng! - Ngọc Nghiên chắc chắn lần cuối.<br>Vì để bớt cô đơn, điều gì Ngọc Nghiên cũng có thể làm..<br><br>"]