["<br>Bố mẹ Hoàng Gia Định vậy mà chẳng nghi ngờ gì, hoàn toàn tin tưởng rằng Anh Đức là con trai của Ngọc Nghiên và Hoàng Gia Định thật.<br><br>Còn liên tục giục giã cô quay lại với anh.<br>Nhìn ánh mắt đầy yêu thương và sự quan tâm của ông bà dành cho Anh Đức, Ngọc Nghiên dù nhiều lúc muốn nói ra sự thật nhưng cứ do dự mãi rồi lại thôi.<br><br>Chỉ sợ nói ra sự thật thì sẽ làm ông bà thất vọng.<br>- Bộ anh không biết nói thật à? Thằng bé…<br>Ngọc Nghiên bực bội trách cứ Hoàng Gia Định, nhưng anh căn bản không nghe mà còn giở trò lưu manh hôn trộm khiến cô không thể nói hết câu.<br><br>Làm chuyện xấu xong cũng rất đắc ý mà cười lớn.<br>- Anh…<br>- Có sao đâu mà em phải để ý nhiều vậy? Dù gì thì anh cũng coi thằng bé như con của mình rồi mà.<br>- Nhưng anh nói vậy bố mẹ biết thì có phải sẽ rất thất vọng không? Bộ trông thấy họ quan tâm Anh Đức như thế nếu biết sự thật họ sẽ thế nào? Bộ anh không biết nghĩ à?<br>Hoàng Gia Định tuy bị trách mắng thậm tệ như vậy nhưng trên khuôn mặt vẫn rất vui vẻ mà nở nụ cười.<br> <br><br>Hai tay nghịch ngợm véo má cô cứ như thể cô đang nói chuyện gì đó rất vui với anh vậy.<br>- Nếu em đã bức xúc như vậy thì chi bằng… - Hoàng Gia Định giở giọng ranh ma, trong đầu anh toàn là ý định xấu với cô.<br>- Chi bằng sao? - Ngọc Nghiên ngây thơ hỏi.<br>Cô vẫn còn chưa kịp nhận ra anh có ý đồ xấu với mình thì đã nhanh chóng bị anh đẩy xuống giường, cả người cô hoàn toàn nằm gọn dưới thân anh.<br>- Anh… - Ngọc Nghiên bấy giờ mới nhận ra mọi sự, cô theo phản xạ định đẩy anh ra nhưng vô dụng.<br>- Chúng ta có con thật đi.<br><br>Ông bà có cháu.<br><br>Như thế thì họ có chuyện cũng chẳng sao nữa.<br><br>Đó là cách duy nhất hiện giờ rồi.<br>Không đợi Ngọc Nghiên trả lời lại, Hoàng Gia Định đã chủ động tìm tới môi cô, thành thục đưa lưỡi vào bên trong mà tìm kiếm thứ mật ngọt nơi khoang miệng.<br><br>Cô ban đầu muốn phản kháng nhưng cuối cùng lại cũng bị cuốn vào nụ hôn của anh.<br>Tiếp đó, anh luồn tay vào trong áo cô, liên tục mò mẫn toàn bộ da thịt dưới lớp áo.<br><br>Bất ngờ bị anh luồn tay vào trong áo, Ngọc Nghiên run lên vì lạnh.<br>- Rất nhanh sẽ ấm lên thôi…<br>Lẫn lộn trong những tiếng thở hổn hển là lời ngọt tựa mật của Hoàng Gia Định, cùng với đó là tiếng “roẹt” dứt khoát vang lên.<br>- Anh chắc chứ? Kể cả khi em đã có con? - Ngọc Nghiên giữ tay anh lại khẽ giọng hỏi.<br>Cô không phải không tin anh chỉ là tự nhiên cô muốn một lời chắc chắn từ người đàn ông này.<br>- Thì sao? Chỉ cần là bây giờ em và người đàn ông kia không còn quan hệ gì nữa, anh chắc chắn không bận tâm chuyện này.<br>- Vậy anh thì sao? Năm năm qua anh đã từng? Với người phụ nữ khác?<br><br>- Chưa.<br><br>Trước đó chưa.<br><br>Bây giờ chưa.<br><br>Còn một phút sau thì chưa biết.<br>Ngọc Nghiên nghe xong mấy lời này không biết vì sao lại cảm thấy rất cảm động.<br><br>Người ta nói đàn ông thường sẽ rất khó để kiểm soát bản thân ở loại việc này, nó gần như một loại bản năng mà nhất định người đàn ông phải làm, đặc biệt là đàn ông có sự nghiệp.<br><br>Hoàng Gia Định cũng là một trong số đó, anh là đàn ông có sự nghiệp, giỏi giang, biết cách cư xử, hơn nữa còn rất đẹp trai, vệ tinh xung quanh anh trước giờ nào có thiếu? Vậy mà người như thế có thể không yêu ai, không làm loại chuyện bản năng kia và giữ đến tận bây giờ sao?<br>Rồi cô từ từ đưa tay cởi cúc áo giúp anh, còn chuyện sau đó cô không biết phải làm sao, cô cũng chưa từng làm loại chuyện này nên chỉ để mặc anh muốn làm gì thì làm.<br>Đến đoạn cao trào, anh đưa “cậu nhỏ” của mình vào bên trong cô, lúc đi ra noa theo đó là một dòng máu chảy ra.<br>Trong giây lát Hoàng Gia Định ngớ người nhìn chằm chằm vào người con gái đang mệt mỏi nằm dưới thân anh.<br>- Em… sao em lại…?<br>- Em chưa từng.<br><br> <br>Trước đó chưa từng có ai, cũng chưa từng làm loại chuyện này.<br>Hoàng Gia Định không hiểu vốn định hỏi thêm mấy câu nữa nhưng giờ đây anh chẳng muốn quan tâm nhiều đến như vậy, đầu óc anh lúc này ngoài dục vọng ra thì không còn gì cả.<br>- Em nói cho anh nghe được chưa? Chuyện của Anh Đức là sao? Sao em lại lừa tất cả mọi người đó là con em?<br>- Thằng bé không phải con em, nó là cháu em.<br>- Cháu em? - Hoàng Gia Định vô cùng bất ngờ thốt lên.<br>- Ừ.<br><br>Nó là con của anh cả em, năm xưa khi em bỏ đi là anh ấy giúp em, sắp xếp cho em ở cùng với người anh ấy yêu tên Tuệ Minh…<br>Mọi chuyện được sáng tỏ, Hoàng Gia Định và Ngọc Nghiên cũng chính thức của quay lại.<br><br>Cô tuy vậy vẫn chưa muốn để Nguyễn Như Cương nhận lại Anh Đức lên tạm thời bọn họ vẫn sẽ nuôi thằng bé.<br><br>Một nhà ba người vô cùng hạnh phúc..<br><br>"]