["<br>Đàm Đức Trọng theo lời của Hoàng Gia Định gửi toàn bộ ảnh và thẻ nhớ có chứa video cho Hà Vi đồng thời viết thư yêu cầu cô ta đưa 1500 USD để giữ im lặng.<br>Hà Vi lo sợ chuyện bại lộ nên lo lắng không yên mà nào có biết rằng, mọi chuyện sớm đã không còn là bí mật nữa rồi.<br>Sau khi Đàm Đức Trọng gửi đồ xong, Hoàng Gia Định còn chơi nhây, quyết định gọi cho Hà Vi một cuộc để “hỏi thăm tình hình”.<br>- Anh Định...!sao anh lại gọi cho em vậy?<br>- Vì nhớ em chứ sao?<br>- Nhớ...!nhớ em sao?<br>- Không được à?<br>- Đương nhiên là được rồi.<br>- Mà hình như em hơi lạ đấy! - Hoàng Gia Định giả giọng tò mò.<br>Ở đầu dây bên kia, Hà Vi lo lắng không ngừng.<br>- Không có gì...!chỉ là...!chỉ là tự nhiên em thấy hơi mệt thôi.<br>- Vậy à? Vậy em nghỉ ngơi trước đi.<br><br>Tối nay gặp anh sẽ có bất ngờ dành tặng cho em đấy!<br>- Bất ngờ gì vậy?<br>- Phút cuối sẽ rõ.<br><br>Bật mí một ít nhé! Em sắp có được hạnh phúc rồi đấy!<br>- Là sao?<br> <br>Thái độ kì cục, úp úp mở mở này của Hoàng Gia Định làm Hà Vi đã lo lắng bây giờ lại thêm cả hoang mang nữa.<br>“Có được hạnh phúc” là sao? Là được ở bên Hoàng Gia Định? Thế có nghĩa là anh ấy tìm được cớ ly hôn với con nhỏ Ngọc Nghiên kia rồi...<br>Đó là cách nghĩ mà Hoàng Gia Định cố tình gài gắm vào câu nói thôi.<br><br>Chứ thực tế thì...<br>Bảy giờ tối tại một nhà hàng Pháp sang trọng.<br><br>Nơi mà các món ăn đều được chế biến vô cùng hấp dẫn, cộng thêm không gian quán sang trọng, đã thế còn ngồi phòng VIP nữa thì đúng là hết sảy.<br>- Đến rồi à?<br>Hoàng Gia Định thấy Hà Vi đến thì liền lịch thiệp kéo ghế ra giúp cô ta.<br><br>Đợi cô ta yên vị rồi mới bắt đầu đưa menu ra gọi món.<br>- Em thích ăn gì cứ gọi.<br>- Vâng.<br>Hà Vi tuy lo lắng nhưng vì nghĩ đã gửi 1500 USD để “bịt miệng” rồi nên cũng an tâm phần nào.<br>Cả hai vô cùng thoải mái gọi món mà chẳng thèm để ý đến giá tiền.<br>Nào là bò bít tết, súp hải sản, sườn cừu, gan ngỗng, cùng với đó còn có một vài món ăn kèm nữa.<br>- Anh gọi nhiều vậy?<br>- Anh thấy em gầy quá, muốn bồi bổ cho em thôi.<br><br>Mau ăn đi.<br>Hoàng Gia Định tuy đang nói lời quan tâm nhưng mắt anh lại dán chặt vào màn hình điện thoại.<br><br>Tay liên tục nhắn tin cho tên trợ lí của mình để xem anh ta tiến hành kế hoạch đến đâu rồi.<br>- Anh cũng ăn đi.<br>Hà Vi cắt ra một miếng bò bít tiết định đút cho Hoàng Gia Định nhưng anh khéo léo cầm lấy đút ngược lại cho cô ta.<br><br>Hoàn toàn không có ý muốn ăn bất kì món nào trên bàn này.<br>“Tách tách” ở đằng xa, một người đàn ông lạ mặt đã nhanh tay chụp lại được cảnh này mà không bị ai phát hiện.<br><br>“Tinh tinh”<br>“Sếp! Tôi dẫn anh ta đến rồi.”<br>Liếc nhìn qua màn hình điện thoại, Hoàng Gia Định hơi cong bờ môi mỉm cười ẩn ý.<br><br>Ngay sau đó, Lã Thành Long đã bước vào bên trong.<br>- Ở đây!<br>Hoàng Gia Định dơ tay, gọi.<br>Lã Thành Long từ từ đi đến và đã rất ngạc nhiên khi nhìn thấy Hà Vi ở đó.<br>- Tôi tưởng chúng ta nay gặp mặt họp bàn chuyện hợp đồng mà?<br>- Hợp đồng? Hợp đồng nào?<br>Hoàng Gia Định giả ngơ, sau đó liền giải thích.<br>- Tôi nói là chuyện quan trọng chứ đâu có nói là chuyện hợp đồng.<br>Nghe đến đây Lã Thành Long bắt đầu cáu rồi đấy.<br><br>Nhưng còn chưa kịp nói gì thì Hoàng Gia Định lại tiếp tục nói.<br>- Tôi nay nổi hứng muốn làm ông tơ.<br><br>Thành tâm thành ý muốn ghép hai người thành một cặp.<br>- Anh nói vậy là sao?<br>Hà Vi mặt mày tái mét.<br><br>Cô ta lo lắng hỏi.<br><br>Lã Thành Long tuy không nói nhưng cũng đang chờ đợi lời giải thích của Hoàng Gia Định.<br>Hoàng Gia Định dơ tay ra hiệu cho Đàm Đức Trọng ở gần đó đưa anh tập ảnh.<br><br>Truyện Đam Mỹ<br>- Tình cảm quá còn gì? Nếu không bên nhau liệu có phải hơi phí rồi không?<br> <br>Hoàng Gia Định đưa lại tập ảnh cho đôi gian phu gian phụ đang ngồi trước mặt.<br>- Mày...!- Lã Thành Long tức giận không nói lên lời.<br>- Đừng nói là mấy tấm ảnh này, ngay cả mấy tấm ảnh thân mật hơn nữa nếu muốn tôi cũng còn có thể cho hai người nữa đó.<br>- Anh...!sao anh lại làm vậy? Anh biết chuyện từ bao giờ?<br>- Bao giờ quan trọng gì? Tôi là tôi đang chờ đám cưới từ hai người đấy.<br><br>Vậy nên đừng khiến tôi thất vọng.<br><br>Bằng không...!mấy trang báo lá cải sẽ lại tốn mực vì hai người mất thôi.<br>Thái độ kiêu ngạo của Hoàng Gia Định ngay lúc này khiến Lã Thành Long tức điên lên được.<br><br>Chỉ hận không thể một phát xoá sổ anh khỏi trái đất.<br>- Còn giờ thì...!tôi xin phép.<br>Chỉ đợi có vậy Hoàng Gia Định lập tức đứng lên đi về.<br>- Sao anh lại muốn hai người bọn họ lấy nhau? - Đàm Đức Trọng tò mò hỏi.<br>- Tự sinh tự diệt.<br>Chỉ vọn vẹn bốn chữ ngắn ngủi thôi nhưng đủ để biết Hoàng Gia Định là kẻ mưu mô như nào.<br>Mọi chuyện vẫn còn chưa kết thúc ở đây đâu..<br><br>"]