["<br>Từ lúc biết tin Lã Thành Long và Hà Vi sắp kết hôn, trong lòng Ngọc Nghiên bỗng nảy sinh một thứ tâm trạng thật não nề.<br>Là do cô còn đang vương vấn tình cũ?<br>Nói mới để ý, từ khi cô lấy Hoàng Gia Định, Lã Thành Long cứ như biến mất khỏi cuộc đời của cô vậy.<br>Anh ta không nhắn tin, không gọi điện, không có bất cứ điều gì liên quan đến cô.<br>Nhớ lại lúc còn yêu, anh ta hứa rằng đời này nhất định sẽ chỉ lấy một mình cô làm vợ, cô nghe vậy còn vui vẻ đồng ý.<br>Cứ ngỡ rằng như thế đã là có được hạnh phúc trăm năm ai ngờ...<br>Thật là mỉa mai quá thể.<br>Hít một hơi thật sâu, Ngọc Nghiên chấp nhận bản thân đã đau lòng khi nghe tin Lã Thành Long lấy Hà Vi.<br><br>Mà người ta thường hay nói “Còn đau là còn thương”.<br>Ừ.<br><br>Cứ xem như là cô còn thương đi.<br>Dù cho tên người cũ đó có tồi đến đâu đi chăng nữa thì trong quá khứ anh ta cũng đã từng rất yêu cô, một mình đứng ra bảo vệ cô khỏi mấy tên hay bắt nạt, mua quà tặng cô, làm cho cô ti tỉ điều tuyệt vời trong suốt mấy năm liền,...<br>Thử hỏi một người như thế, cô đâu thể nói muốn quên là quên.<br><br>Hết tình là hết thương luôn cho được.<br> <br>Tạm gác lại mọi nỗi buồn sang một bên, Ngọc Nghiên từ từ đi xuống dưới nhà tự chuẩn bị nấu đồ ăn cho mình như thường lệ.<br><br>Bấy giờ cả Hoàng Gia Định và Dì Dung đều đã đi cả...<br>Ngọc Nghiên bất ngờ đưa đường nhìn đến cửa phòng của Hoàng Gia Định và dừng lại.<br>Hình như hôm trước anh có lấy mất quyển sách yêu thích nhất của cô.<br><br>Làm mấy ngày hôm nay cô cứ khó chịu mãi vì không có sách để đọc.<br>Hay là...<br>Ngọc Nghiên chợt nảy ra ý định vào phòng anh lấy đồ nhưng ngay sau đó vội lắc đầu không dám tự tiện bước vào cái nơi “cấm địa” đó.<br>Nhỡ chẳng may anh đột ngột đi về hoặc đang ở trong phòng thì cô có mười cái mạng cũng khó sống nổi qua hôm nay chứ đừng nói là cầm được sách mang ra.<br>Thế là Ngọc Nghiên dẹp phắt đi cái suy nghĩ liều lĩnh kia.<br><br>Tiếp tục nấu đồ ăn.<br>Nhưng sau khi ăn xong.<br><br>Ngọc Nghiên lại nhìn cánh cửa phòng và nghĩ.<br>Nếu hồi sáng mình bạo dạn đi vào thì có phải là đã lấy được sách rồi không? Hay là giờ...<br>Lần này, Ngọc Nghiên không gạt ngay ý định muốn lấy lại sách mà đã do dự hơn.<br>Do dự một lúc, Ngọc Nghiên quyết tâm liều mình đi vào.<br><br>Trước khi thử mở cửa cô còn cẩn thận gõ cửa trước nữa.<br>“Cạch” - Cửa không khoá.<br>Đây chính là sự chủ quan của Hoàng Gia Định.<br><br>Anh dù thế nào cũng không ngờ được Ngọc Nghiên sẽ vì một cuốn sách cũ mà dám mở cửa vào phòng mình.<br><br>Cánh cửa mở ra, bên trong là một căn phòng rộng rãi với đầy đủ đồ dùng vô cùng tiện nghi.<br><br>Và đương nhiên tất cả đều rất đắt tiền.<br>Không gian phòng đã rộng sẵn, lại có thêm cửa sổ hướng ra phía sau vườn làm căn phòng càng thêm sáng sủa, thoáng đãng hơn.<br><br><br>Ở đây đúng càng ở càng mê mà.<br><br>Ý.<br><br>Không được quên nhiệm vụ.<br>Ngọc Nghiên suýt chút đã chìm đắm trong vẻ đẹp của căn phòng mà quên mất nhiệm vụ chính cần làm hôm nay.<br>Nhớ ra, cô vội đi đến giá sách của Hoàng Gia Định đặt ở phía sau bàn làm việc.<br><br>Cô đứng đó tìm đi tìm lại rất lâu nhưng không thấy.<br>Ngẩng đầu cao thêm chút, cô nhìn thấy mấy quyển sách được để ở tít trên cùng, hình như là có cả quyền sách của cô thì phải.<br>Ngọc Nghiên cố với lên nhưng không tới.<br>- Gì mà cao quá vậy! Tên khốn chết tiệt dám giấu sách của mình ở nơi cao như thế.<br>Bên ngoài cửa, Hoàng Gia Định đã trở về từ khi nào và lặng im nghe trọn câu Ngọc Nghiên chửi anh.<br><br>- Cậu lo mấy việc còn lại đi.<br><br>Chiều nay tôi sẽ không đến công ty đâu.<br>Hoàng Gia Định cố ý nói lớn tiếng để Ngọc Nghiên nghe thấy.<br><br>Và đương nhiên cô sẽ trốn đi theo phản xạ tự nhiên rồi.<br> <br>Ngọc Nghiên nhìn khắp xung quanh, chẳng biết thế nào lại cuống cuồng chui vào trong tủ quần áo.<br>Nếu đã muốn trốn, tôi cho cô trốn.<br>Hoàng Gia Định nhếch môi cười nhẹ một cái, tỏ ý muốn trêu đùa.<br>Vào trong phòng, anh liền vất chiếc áo Vest sang một bên, cố tình mở hé cửa tủ quần áo xong đóng vào doạ Ngọc Nghiên một phen hú hồn.<br>Sau đó, Anh với tay lấy đại một chiếc áo phông trên cọc thay vào rồi lấy thêm chiếc quần sooc ngắn cùng bộ đem vào nhà tắm thay ra.<br>Qua khe tủ, Ngọc Nghiên thấy Hoàng Gia Định đi vào nhà tắm thay quần áo liền rón rén bước ra nhưng chưa kịp chạm chân xuống thì đã bị tiếng ho của anh doạ chui vào lại.<br>Ngay sau đó, Hoàng Gia Định cũng thay đồ xong và đi ra.<br><br>Anh lên giường giả bộ đọc sách.<br><br>Đã thế tủ quần áo còn được đặt ở ngay bên cạnh giường...<br>Xem ra cô chỉ có thể trốn tạm ở đây chờ cơ hội thôi....<br>Cầu mong là anh ta không thấy mình...<br>Ngọc Nghiên ngồi trong tủ được một lúc thì ngáp ngắn ngáp dài buồn ngủ.<br><br>Trước khi ngủ thiếp đi vẫn còn thầm mong anh không biết mình ở trong phòng..<br><br>"]