["<br>Hôm nay là Chủ Nhật, Hoàng Gia Định nhân cơ hội này dẫn Ngọc Nghiên với con trai của cô là Anh Đức về nhà mình thăm thú.<br>Anh Đức trước giờ chỉ sống trong một căn nhà nhỏ lần đầu vào một biệt thự xa hoa như thế bèn không kiềm lòng nổi mà chạy nhảy khắp nơi trong nhà.<br><br>Hoàng Gia Định bình thường rất khắt khe với việc ai đó đi lại lung tung trong nhà nhưng với Anh Đức, anh căn bản không hề để tâm chuyện nhỏ nhặt này, thậm chí còn cho phép thằng bé vào phòng mình thăm thú.<br>- Bố nuôi nhà bố to vậy sao? To gấp mấy lần nhà con luôn.<br>- Chỉ cần mẹ con muốn, nhà này cũng là nhà của con.<br><br>- nói xong, Hoàng Gia Định tình tứ nhìn về phía Ngọc Nghiên.<br>Ngọc Nghiên quay lại đây nhận ra mọi thứ sau bao nhiêu năm như thế vẫn chưa từng thay đổi, vẫn có cái cảm giác lạnh lẽo và cô đơn y như vậy.<br>- Cái này đắt lắm không bố?<br>- Tiền lương của bố hai ngày là đủ mua rồi.<br>Nhưng cho tới khi nhìn thấy hai người, một lớn một nhỏ đang vui vẻ cùng nhau khám phá mọi thứ trong nhà, cô bất giác không còn cảm thấy đây là nơi lạnh lẽo nữa.<br>- Dì Dung… - Ngọc Nghiên khẽ tiếng gọi Dì Lương<br>Dáng vẻ vô cùng mong mỏi nhìn về phía phòng trước kia dì ấy hay ở nhưng cô hoá ra lại thất vọng rồi.<br>- Dì Dung bị đuổi việc rồi! - cô hầu gái lạnh lùng bước ra từ nhà bếp, vẻ mặt lộ rõ sự ghét bỏ.<br>- Đi làm việc của cô đi.<br><br>- Hoàng Gia Định ngay lập tức cau có đuổi cô ta vào lại.<br>Ngọc Nghiên chẳng cần nói cũng rõ cô ta đang có ý đồ riêng với Hoàng Gia Định.<br><br>Đối với loại phụ nữ không an phận thế này, cô khinh ra mặt.<br>- Lấy cho tôi ly nước! - Ngọc Nghiên giọng ra lệnh.<br>Hoàng Gia Định và Anh Đức đang vui vẻ trò chuyện ngơ ngác quay sang nhìn cô.<br><br> <br>Còn cô hầu gái thì vùng vằng nghe lời.<br>Nhân lúc cô ta vào lấy nước, Ngọc Nghiên nhanh nhảu chạy lại bên Hoàng Gia Định, trực tiếp cầm tay anh vòng ra sau eo mình.<br>- Chúng ta giả vờ thân thiết chút.<br>- Giả vờ? Con có thể vào phòng bố một lát không?<br>Hoàng Gia Định cười nham hiểm ra hiệu với Anh Đức, thằng bé cũng rất biết điều lon ton chạy vào phòng và đóng chặt cửa lại.<br>Bên ngoài, Hoàng Gia Định không thèm giả vờ thân thiết với Ngọc Nghiên mà trực tiếp đẩy người cô xuống sofa, anh ghé sát tai cô mà thì thầm.<br>- Chúng ta thân thiết thật.<br><br>Cần gì giả bộ?<br>Cô hầu gái lúc này đã đem nước ra, nhìn một màn trước mặt, cô ta cau có lại gần.<br>- Nước của cô.<br>- Thiệt tình! Anh có biết thuê giúp việc không vậy? Thái độ thật chẳng ra làm sao? - Ngọc Nghiên đỏng đảnh nói.<br>Anh nằm trên cô trông thế bèn chẳng nhịn nổi mà nở nụ cười, cưng chiều đỡ cô dậy.<br>Rồi cô cầm ly nước lên, cố tình để nó làm rơi xuống đất khiến nước đổ tung toé ra sàn.<br>- Aiyo! Tôi xin lỗi.<br><br>Cô lau giúp tôi nha?<br>- Cô cố tình đúng không? - cô hầu gái bấy giờ không nhịn nổi nữa tức giận nói lớn.<br>Ngọc Nghiên nhìn cô ta xong quay sang nhìn Hoàng Gia Định.<br>- Là em cố ý sao? - cô hỏi.<br>- Rõ ràng là ly nước này có vấn đề.<br>- Tức không phải do em.<br>- Do người mang nước không biết phải lấy ly nước nào cho phù hợp nên mới như thế! Vào lấy lại ly khác.- Hoàng Gia Định chắc chắn nói.<br>Cô hầu gái kia nghe xong chỉ đành ôm một bụng tức mà vào trong bếp làm lại ly khác.<br>- Em ghen sao? - đợi cô ta đi khuất, Anh nói.<br>- Hứ! Em mà thèm.<br><br>Em chỉ không thích thái độ không an phận của cô ta thôi.<br><br>Còn dám đeo khuyên tai của em, em chưa giật ra là may rồi đấy! - Ngọc Nghiên đanh đá nói.<br>- Sao em biết? Anh cấm cô ta rồi mà?<br>- Hoa tai đó của em giá cả mấy chục nghìn đô được anh cả đặt làm riêng, em nhìn qua là biết ngay.<br>- Cần anh lấy lại?<br>- Không cần.<br><br>Em tự mình lấy.<br>Lâu ngày không gặp, vậy mà Ngọc Nghiên bây giờ còn có thể đanh đá như vậy, đúng là càng ngày cô càng biết cách làm anh phải bất ngờ mà.<br>- Cô… cho tôi hỏi một chút.<br><br>- Ngọc Nghiên lên giọng gọi.<br>- Cô muốn hỏi gì?<br>- Hoa tai cô đeo, mua ở tiệm nào vậy?<br><br>- Mua lâu rồi.<br><br>Không… không nhớ!<br>- Ồ… tiếc quá! Tôi cũng từng có một đôi hoa tai giống y như vậy.<br><br>Nay thấy cô đeo nó tự nhiên muốn mua lại ghê.<br>- Hoa tai đơn giản này sao có thể lọt mắt… mắt cô được chứ?<br>- Sao không chứ? Nó tuy đơn điệu nhưng rõ ràng là rất đẹp, chất liệu… cũng không tệ.<br><br>Mẫu mã… thì hiếm gặp.<br><br>Sao có thể nói không đẹp?<br>- Cô… cô nhầm rồi.<br><br>Đôi hoa tai này…<br>- Đôi hoa tai này rất giống hoa tai riêng của vợ tôi.<br><br>Được đặt làm riêng nên không thể có đôi thứ hai.<br><br>- Hoàng Gia Định bấy giờ mới lên tiếng.<br>- Hàng thật giá thật!<br>Cô hầu gái nghe xong tay chân đã bắt đầu run rẩy, trán rịn mồ hôi.<br><br>Hoàng Gia Định vốn còn định giăng bẫy để đuổi việc cô ta, ai ngờ vợ anh lại ra tay trước một bước như thế chứ.<br><br>Đúng là người tính không bằng trời tính.<br>Bố mẹ Hoàng Gia Định sau khi nghe tin Ngọc Nghiên trở về lập tức bảo Hoàng Gia Định giữ cô ở lại nhà và đòi tới gặp cô cho bằng được.<br>Gặp được cô, cả hai đều tỏ ra vô cùng mừng rỡ, tay bắt mặt mừng chạy lại ôm lấy cô.<br>- Con về rồi sao? Mau.<br><br> <br>Mau vào đây ngồi.<br>Ngọc Nghiên từ từ lại gần mẹ của Hoàng Gia Định, khom người cúi chào bà sau đó liền đưa tay ra sau như sợ bà sẽ ngã.<br>Cô nghe nói mấy năm gần đây sức khỏe bà luôn không được tốt.<br>- Mẹ… cẩn thận.<br>Từ “mẹ” cô nói nghe có phần hơi gượng gạo xong vẫn chẳng có ai bảo sao.<br>- Mẹ!<br>Một từ “mẹ” nữa vang lên ngay sau đó.<br>Anh Đức ngây ngô chạy ra từ phòng của Hoàng Gia Định.<br><br>Anh thấy nó đi ra thì chạy lại ẵm nhóc con trên tay trong sự hoảng hốt tột độ của bố mẹ mình.<br>- Đây là… - bố anh lên tiếng hỏi.<br>- Dạ đây là… - Ngọc Nghiên khó xử không biết nói sao đang định lên tiếng nói gì đó liền bị Hoàng Gia Định chặn họng.<br>- Đây là con trai con.<br><br>- anh lên tiếng thừa nhận.<br>Ngọc Nghiên chau mày nhìn anh.<br><br>Biểu cảm lộ rõ vẻ bất bình.<br><br>Anh nhìn ra suy nghĩ của cô, đoán chắc cô sẽ nói ra sự thật thằng bé không phải con của anh nên ngay lập tức nói liền một câu.<br>- Trước khi Ngọc Nghiên đi chúng con đã xảy ra chuyện đó, thằng bé năm nay cũng được bốn tuổi rồi.<br><br>Nó thật sự là con trai con..<br><br>"]