["<br>Sau khi tận mắt chứng kiến toàn bộ cảnh thân mật, ngọt ngào của Hoàng Gia Định và Ngọc Nghiên, Trần Minh Hiếu đau lòng chọn cách im lặng rời đi.<br><br>Trước khi đi còn cẩn thận dặn Dì Dung đừng nói rằng anh đã đến.<br>Có thế nào thì anh cũng không muốn hai người họ phải khó xử vì mình.<br>...<br>Tại trường quay.<br>- Trên đây là những bản tin chính trong ngày.<br><br>Chúng tôi sẽ tiếp tục cập nhật các tin mới trong các khung giờ phát sóng tiếp theo.<br><br>Cảm ơn mọi quan tâm theo dõi chương trình News của chúng tôi.<br>Trần Minh Hiếu chỉnh chu trong bộ vét đen quay chương trình phát sóng trực tiếp trên khung giờ vàng.<br><br>- Làm tốt lắm! <br>Đạo diễn bên này dơ một tay hô lớn khen ngợi anh.<br><br>Cũng đúng thôi, anh làm tốt thật mà.<br>...<br>- Chà.<br><br>Anh ấy giỏi thật.<br>Ngọc Nghiên ngồi xem tin tức cùng Hoàng Gia Định vẫn chẳng ngần ngại mà khen ngợi Trần Minh Hiếu.<br> <br>- Cái tên nhây từ trong trứng này vậy mà khi lên hình trông lạnh lùng khác hẳn.<br>Hoàng Gia Định liếc qua màn hình ti vi một cái giọng điệu như dè bỉu không coi ra gì nhưng trong lòng anh lại thấy thằng bạn mình giỏi thật.<br><br>- Em thực sự rất ngưỡng mộ những người như anh ấy.<br><br>Được đem tiếng nói của mình đến cho mọi người.<br>Cô ao ước nói.<br><br>Trong đầu lờ mờ nhớ lại ngày trước còn học cấp Ba cũng từng mơ về ngày sẽ được là một phát thanh viên hay bất kì công việc gì đại loại vậy.<br><br>Tiếc là lại không thành vì bị bố mình ngăn cấm việc cô tiếp tục học đại học.<br><br>Thay vào đó ông ta bắt cô học tất cả những thứ khiến cô trở thàng nữ công gia chánh.<br>Chẳng vậy mà có việc vặt gì là cô không làm được đâu.<br><br>- Bên anh, em muốn làm gì thì hãy làm đi.<br><br>Không cần phải ngại ngần gì cả.<br>Hoàng Gia Định biết việc cô từng bị cấm đi học đại học nên dịu dàng an ủi cô.<br><br>Giọng cô vốn đã rất hay, cô còn rất chăm đọc và luyện giọng.<br><br>Nếu có cơ hội, cô chắc chắn sẽ trở thành người như cô mong muốn.<br>...<br>Quay lại trường quay.<br>Như hầu hết các buổi ghi hình trực tiếp.<br><br>Cứ khi Trần Minh Hiếu bước ra sau hậu trường là Lan Ngọc ( người luôn thầm đơn phương Trần Minh Hiếu) lại cầm nước đến đưa anh.<br>- Nước của anh...<br>- Anh cảm ơn.<br><br>Trần Minh Hiếu nhận chai nước từ tay Lan Ngọc tự nhiên mở nắp uống một ngụm lớn.<br>- Hôm nay anh cũng làm tốt lắm.<br>- Cảm ơn em.<br><br>Lát em sẽ dẫn chương trình trò chuyện với khác mời nhỉ?<br>- Vâng.<br><br>Em đang lo lắm đây! Tại khác mời sẽ trả lời mà không làm theo kịch bản.<br><br><br>Em sợ mình xoay không nổi.<br><br>Lan Ngọc thực sự lo lắng.<br><br>Vốn người dẫn chương trình gặp gỡ khách mời lần này phải là Trần Minh Hiếu bởi anh rất nhanh nhạy trong việc giao tiếp mà không cần kịch bản.<br><br>Nhưng vì tâm trạng không tốt nên Trần Minh Hiếu đã nhường lại vị trí này cho Lan Ngọc.<br><br>Phần vì không thể dẫn, phần khác anh cũng muốn cô sẽ thoát ra khỏi vùng an toàn của bản thân.<br>- Không cần lo lắng quá đâu.<br><br>Chẳng phải em là nữ MC nổi nhất cái kênh này rồi còn gì?<br>- Làm gì có! Anh cứ trêu em...<br>Vừa nói, Lan Ngọc vừa lấy điện thoại ra để xem lại lịch trình của mình.<br>Trần Minh Hiếu vốn không có ý tò mò nhưng cái lịch trình của cô lại vô tình đập vào mắt anh.<br>- Chương trình “Kể chuyện cho bé” là em kể sao? Anh tưởng là người khác mà.<br>- Cô ấy nghỉ rồi.<br><br>Chương trình chưa tìm được ai nên nhờ em đọc giúp mấy tập đó mà.<br>- Nhưng vậy có mệt cho em quá không? Nói cũng cần nghỉ chứ!<br>Trần Minh Hiếu quan tâm tới Lan Ngọc giống như cái cách anh làm với hầu hết mọi người trong trường quay.<br><br>Lan Ngọc thừa biết anh quan tâm với tư cách đồng nghiệp nhưng vẫn rất vui.<br>- À mà...!anh có quen ai thì nhờ họ vào vị trí đọc chuyện cho chương trình “Kể chuyện cho bé” với nhé! Chương trình này hiện giờ đang gặp chút khó khăn nên không ai muốn nhận đọc cả.<br><br>Còn các em bé thì muốn nghe chuyện nhiều lắm...<br> <br>- Ai cũng được sao? Người mới được không?<br>- Chỉ cần là giọng đọc ổn, có khả năng giao tiếp với một vài em nhỏ vào cuối chương tình qua điện thoại là được.<br><br>Chương trình khôn ghi hình nên không quá ngoại hình chuẩn cũng không sao.<br>- Ok.<br><br>Vậy để anh tìm giúp em.<br>- Cảm ơn anh trước nha.<br>- Không có gì.<br>Lan Ngọc là một cô gái tốt.<br><br>Trần Minh Hiếu thừa nhận.<br><br>Ngay từ ngày đầu cô vào đây anh đã rất có cảm tình bởi sự tốt bụng của cô.<br><br>Một người luôn luôn nghĩ cho người khác trước tiên mà thờ ơ quên đi bản thân mình.<br><br>Anh cũng biết cô thích anh nhưng lại chỉ xem cô như một người đồng nghiệp thân thiết mà thôi.<br>Có nhiều lúc anh đã động lòng muốn đáp lại tình cảm cô dành cho anh nhưng vì chấp niệm với Ngọc Nghiên là quá lớn đối với anh.<br><br>Có lẽ chừng nào còn chưa thể buông bỏ Ngọc Nghiên thì chừng đó anh mãi mãi không thể mở lòng đón nhận bất kì tình cảm của cô gái nào khác được..<br><br>"]