["<br>Hoàng Gia Định từ sau hôm Ngọc Nghiên đòi chia tay thì như bị biến thành con người khác vậy.<br><br>Vẻ ôn nhu, dịu dàng anh dành cho cô không còn nữa mà thay vào đó, anh luôn luôn lạnh lùng, ép buộc cô phải làm theo mọi điều anh mong muốn.<br><br>Không cho cô ra ngoài đã đành, ngay cả mọi việc cô làm cũng đều yêu cầu Dì Dung báo lại cho anh thật chi tiết.<br>Còn cô đối với những hành động này của anh thì không hề có vẻ gì là thay đổi thái độ, nhất quyết muốn cự tuyệt anh.<br><br>Cô đã quá mệt mỏi với cuộc hôn nhân kiểu này rồi.<br>Dì Dung trông thấy thái độ này của cô liền cho rằng cô đang làm quá mọi sự mà lạnh nhạt với cậu chủ của mình là Hoàng Gia Định.<br><br>Nhưng bà ấy nào có biết.<br><br>Trên đời này thứ khiến Ngọc Nghiên sợ hãi nhất chính là lòng người.<br><br>Cô rất sợ khi con người ta thay lòng đổi dạ, đặc biệt còn người đàn ông ở bên cạnh mình.<br><br> <br>Lã Thành Long và cô từng yêu nhau lâu như vậy mà anh ta còn có thể vì Hà Vi mà nhẫn tâm phản bội cô, thử hỏi Hoàng Gia Định còn yêu Hà Vi lâu như thế, tình cảm từng dành cho cô ta cũng không ít, sao cô dám chắc anh sẽ không vì Hà Vi mà phản bội cô như cách Lã Thành Long đã làm?<br>Chưa kể bản thân cô dù xét thế nào cũng chẳng thể nào hơn nổi Hà Vi.<br><br>Đặc biệt là ngoại hình.<br>Vẻ bề ngoài quan trọng đến thế sao? Đúng vậy.<br><br>Có người đàn ông nào mà không si mê trước cái đẹp kia chứ?<br>Còn Hoàng Gia Định có yêu cái đẹp hay không? Câu trả lời là có.<br><br>Ban đầu, chính anh là người si mê Hà Vi trước.<br><br>Anh si mê cái nhan sắc như hoa như ngọc đó của Hà Vi nên ngay khi cô ta đến ngỏ ý làm quen anh đã không ngần ngại mà nhận lời luôn.<br>Tất cả những điều này Ngọc Nghiên đều nắm rõ trong lòng bàn tay.<br><br>Bởi khi đó cô và cô ta vẫn còn là bạn thân, có chuyện gì của cô ta mà cô không biết.<br>Nghĩ đến đây, hai bàn tay nhỏ bé của Ngọc Nghiên bất giác nắm chặt lại thành hai nắm đấm nhỏ.<br>Cô cả đời này không muốn phải sống trong cảnh nơm nớp lo sợ người đàn ông của mình sẽ bỏ mình mà đi, cô nhất định phải tự làm chủ cuộc sống của mình.<br><br>Bao năm qua cô luôn phải sống rụt rè, nhìn nét mặt của người khác mà hành động, yếu đuối trông chờ sự che chở của ai đó thương yêu cô.<br><br>Và bây giờ cô không muốn bản thân yếu đuối như vậy nữa.<br><br>- Làm gì vậy? - Hoàng Gia Định đột ngột bước vào phòng lạnh giọng nói.<br>Đáp lại, Ngọc Nghiên chỉ dửng dưng xem như không nghe thấy mà bước lên giường nằm.<br>- Em muốn thái độ như vậy đến bao giờ?<br>Hoàng Gia Định không chịu nổi nữa.<br><br>Anh đã quá chán ghét cái kiểu lạnh nhạt này của cô rồi.<br><br>Anh kéo tay cô lại, không ngần ngại cưỡng hôn cô.<br><br>“Bụp bụp”- tiếng cô đập vào anh phản kháng vì nụ hôn như muốn càn quét tất cả đó của anh.<br><br>- Em nhất quyết không muốn hợp tác?<br>- ...<br>- Sao không trả lời tôi? Nhớ tên Lã Thành Long kia sao? Ghen khi hắn ở bên bạn thân cũ của em và có con với cô ta? Hmm.<br><br>Nếu vậy sao em không thử coi tôi là hắn mà hôn tôi như cách em hôn hắn?<br>“Bốp”- vốn tưởng là có thể chịu đựng nghe mọi lời sỉ nhục từ anh nhưng những lời anh vừa nói cô thật sự không thể nghe nổi.<br><br>Trực tiếp đưa tay đánh anh.<br><br>Đọc ????ru????ện chuẩn không quảng cáo _ T r ???? m T r u ???? ệ n.VN _<br>- Ghê tởm.<br>- Không phải sao? Chẳng phải em tự thừa nhận bản thân còn vương vấn tình cũ còn gì?<br>- Nếu anh đang coi em là cô ấy thì bây giờ cô ấy còn thức đấy- cô thản nhiên buông lời, ánh mắt đau buồn không dám nhìn thẳng mắt anh.<br>Hoàng Gia Định bất động hoàn toàn trước lời cô vừa nói.<br><br>Anh chống hẳn tay để ngồi dậy khỏi người cô.<br>- Chúng ta...!dừng lại đi!- cô tiếp tục nói.<br>Tiếp tục buông lời nói câu anh không muốn nghe từ cô nhất.<br>- Tôi nói rồi.<br> <br><br>Đừng bao giờ nói lời buông tay thêm lần nào nữa.<br><br>- Hoàng Gia Định không chần chừ mà trả lời lại cô.<br><br>Câu trả lời vẫn y nguyên như lần trước.<br>Nói xong lập tức xoay người rời đi.<br><br>Lúc ra còn không quên khoá chặt cửa lại, nhốt cô ở trong phòng, giam cô trong chiếc lồng son đầy đủ tiện nghi nhưng đầy lạnh lẽo.<br><br>Lẽ nào, cả cuộc đời này cô chỉ có thể sống như thế này thôi sao? Rồi một ngày nào đó cô sẽ giống như mẹ của mình...!cho tới lúc đau khổ nhất cũng không có nổi một lần thực sự vui vẻ mà mỉm cười chỉ vì người đàn ông của bà.<br><br>Cô không cam tâm.<br><br>Cả đời này không bao giờ cam tâm..<br><br>"]