["<br>Hoàng Gia Định bế cô vào trong phòng, đặt cho cô nằm ngủ ngay ngắn ở trên giường rồi mới yên tâm mà đi đến công ty giải quyết công việc.<br>Trước khi đóng cửa phòng, anh đăm chiêu nhìn cô với một suy nghĩ về gì đó.<br>Rồi anh gọi điện thoại cho Dì Dung, yêu cầu bà ấy đến đây chăm sóc cho cô.<br>Còn Ngọc Nghiên thì ngủ một giấc dài sau cơn say, đến khi thức dậy thì đã là giữa đêm.<br><br>Đầu bây giờ đau như búa bổ, tuy đã tỉnh rượu nhưng thần chí vẫn hơi chưa được tỉnh táo cho lắm.<br><br>Thoáng thấy có chút chật chội, cô đưa tay lên sờ sờ người nằm bên cạnh.<br>- Sao vậy? - Hoàng Gia Định lên tiếng hỏi.<br>Anh đang ngủ nhưng vì cô cứ ngọ ngậy mãi nên đã vô tình đánh thức anh.<br>- Anh...!về rồi sao? - Ngọc Nghiên mơ màng hỏi.<br>- Ừ.<br><br>- Hoàng Gia Định âu yếm trả lời cô.<br>Anh khom người đặt một nụ hôn lên trán cô.<br>- Anh có gì muốn nói với em không? Gì cũng được!<br>Hoàng Gia Định hơi ngớ người nhìn cô.<br> <br><br>Anh vẫn chưa biết chuyện cô nhìn thấy anh cùng Hà Vi đi chung hồi sáng nay nên chỉ tưởng cô muốn nghe giọng anh.<br>- Em sao vậy? Mà sao nay em lại uống rượu?<br>- Anh thực sự không muốn nói gì khác sao?<br>- Vậy anh đọc sách em nghe nhé?<br>Xem ra anh ấy không muốn nói.<br>Ngọc Nghiên lắc đầu, dụi mặt vào ngực anh mà thủ thỉ.<br>- Chúng ta ngủ tiếp đi...!em đau đầu.<br>- Được.<br>Hoàng Gia Định ôm cô vào lòng tiếp tục say giấc mà không hề biết rằng người con gái bên cạnh mình, đang lặng lẽ rơi lệ.<br>Nước mắt cô cứ vô thức rơi và cô chẳng tài nào kiềm nổi.<br><br>Suốt cả đêm cô đã khóc nhiều tới mức ướt đẫm một góc chăn.<br>Cô cảm thấy bản thân vừa hèn nhát lại vừa yếu đuối, muốn giữ anh bên cạnh nhưng lại chẳng dám mạnh bạo mà hỏi thẳng anh chuyện hồi trưa.<br>...<br>Sáng sớm hôm sau Ngọc Nghiên thức dậy từ rất sớm.<br><br>Hoàng Gia Định đêm qua do về muộn nên bây giờ vẫn đang còn lim dim ngủ.<br><br>Cô sau khi thức dậy liền ra ngoài vườn chăm sóc cho mấy cây hoa hồng nhỏ.<br><br>Tiện thể, cô cũng muốn bản thân có thêm không gian để suy nghĩ về mọi chuyện.<br><br>Mọi chuyện xảy ra từ trước tới giờ.<br>Từ đầu cô chính là một kẻ bất hạnh, lúc nhỏ bị ngược đãi, lớn hơn thì bị bạn trai và bạn thân đồng thời phản bội.<br><br>Tiếp đó là gia đình ép gả cho người mà cô không yêu.<br><br>Từ trước đến nay cô chưa từng cứng rắn mà quyết định bất kỉ điều gì trong cuộc đời của mình cả.<br><br>Cứ mỗi khi xảy ra chuyện là cô lại chỉ biết khóc, biết cắn răng chịu đựng mà không dám đứng lên phản kháng.<br><br><br>Hở ra tí là sợ cái này, nhìn lại gì cũng đều lo lắng mà răm rắp làm theo mọi quyết định của người khác.<br>Đang còn mông lung suy nghĩ về bản thân thì...<br>“Tinh tinh”- tiếng chuông báo điện thoại vang lên khiến cố giật mình thoát khỏi trầm tư.<br>Ngọc Nghiên không nghĩ nhiều mở ra xem...<br>“Em mau tới bệnh viện đi, mẹ em đột nhiên bệnh tình trở nặng...” - là Lã Thành Long nhắn tin báo cho cô.<br>Biết tin mẹ, Ngọc Nghiên lập tức chạy ngay ra ngoài bắt xe đi tới bệnh viện, quên hẳn việc phải báo cho Hoàng Gia Định.<br>Sau khi cô đi được một lúc thì Hoàng Gia Định mới bắt đầu mở mắt.<br><br>Anh vươn tay ra định ôm lấy người bên cạnh nhưng chẳng thấy ai.<br><br>Tưởng rằng cô đã xuống nhà ăn sáng nhưng khi đi xuống thì ở dưới chỉ có mình Dì Dung đang chuẩn bị bữa sáng.<br><br>Truyện Huyền Huyễn<br>- Ngọc Nghiên đâu? - Hoàng Gia Định hỏi.<br>- Tôi vừa mới đi chợ về nên không biết..<br>- Bà đến đã không thấy cô ấy sao?<br>- Dạ vâng.<br><br>Bình thường giờ này cô ấy vẫn còn đang ngủ mà.<br><br>Hoàng Gia Định từ hôm qua thấy cô say rồi gọi cho anh thì đã nghi ngờ cô có chuyện gì đó nhưng giấu anh.<br> <br><br>Nay lại còn sáng sớm đã vội biến mất như vậy...<br>Anh chau mày lo lắng lấy điện thoại gọi cho cô.<br><br>“Ngọc Nghiên, em đi đâu vậy.” - đầu dây bên kia vừa bắt máy thì Hoàng Gia Định đã lên tiếng luôn.<br>Nhưng người nghe máy lại chẳng phải Ngọc Nghiên.<br>“Là tôi đây!” - Lã Thành Long nghe máy.<br>“Sao anh lại cầm điện thoại của cô ấy? Ngọc Nghiên đâu?” - Hoàng Gia Định tức giận quát lớn.<br>“Cô ấy vì sao lại gặp tôi anh cũng không biết.<br><br>Người như anh xứng đáng ở bên cạnh cô ấy sao?” <br>Không đợi Hoàng Gia Định trả lời, Lã Thành Long liền tắt máy.<br><br>Anh ta nhìn vào màn hình điện thoại của Ngọc Nghiên cho tới khi nó vụt tắt hẳn mới thôi.<br><br>Vẻ mặt đắc ý nở nụ cười..<br><br>"]