["<br>- Cậu chủ...!<br>Chỉ vừa mới mở lời thôi nhưng Dì Dung đã căng thẳng đến cứng cả họng.<br><br>Quả là một bà lão nhút nhát mà.<br>- Nói đi.<br><br>- Hoàng Gia Định thờ ơ<br>- Chuyện là...<br>Liếc mắt lên phía cầu thang, bà thấy Ngọc Nghiên đang đứng đó quơ tay, múa chân cổ vũ tinh thần mình.<br><br>Có lẽ cô không cổ vũ bà sẽ thoải mái hơn.<br><br>Nhưng kệ đi.<br><br>Bà không chần chừ nữa.<br><br>Lấy hết can đảm nói liền một mạch.<br>- Chuyện là cậu Trần Minh Hiếu cứ vài hôm là sẽ lại qua đây tìm gặp cô chủ.<br><br>Cô ấy...à không tôi thấy cậu có cần làm gì không?<br>Tuy có vấp một xíu nhưng nói vậy là được rồi.<br><br>Hoàng Gia Định nghe xong thì khựng lại chừng hai giây rồi mới nói.<br>- Thì sao? Làm gì là làm gì?<br>Trái mới suy nghĩ của hai người, Hoàng Gia Định nghe xong điềm tính đến lạ.<br><br>Anh vẫn ung dung ngồi uống trà xem tài liệu, rõ ràng không thèm quan tâm gì.<br> <br>Hứ! Đây là biểu hiện của người đàn ông khi biết mình có tình địch sao? Còn nói thích mình các thứ nữa chứ.<br><br>Toàn mấy lời nói nhăng cuội sến súa.<br>Ngọc Nghiên tức giận trước thái độ thờ ơ này của anh.<br><br>Rõ ràng anh nói thích cô nhưng lại không ghen khi biết có người đàn ông khác tán tỉnh cô.<br>Vậy mà...<br>Chợt cô nhớ lại mấy lần cô gặp Lã Thành Long anh còn làm ra cái vẻ như đang ghen tuông, hoá ra không phải ghen vì cô mà chỉ là muốn người anh yêu được hạnh phúc thôi.<br><br>Ờ đúng rồi đấy! Anh chưa ghen mà tự nhiên cô lại ghen trước luôn rồi.<br><br>Chả hiểu tại sao.<br><br>Cô biết mình vô lí khi không yêu anh mà ghen nhưng cô mặc kệ đấy!<br>Cơn giận của cô lên tới đỉnh điểm, cô không nhịn nữa, bực bội đi xuống nhà.<br>- Thái độ này của anh là sao vậy?<br>Thấy Ngọc Nghiên đi xuống với tâm trạng cáu kỉnh, đoán hẳn sẽ có cuộc chiến sắp nổ ra nên Dì Dung vội cúi đầu xin phép rồi ra về sớm.<br>Căn biệt thự rộng lớn bây giờ chỉ còn có hai người.<br><br>Mặc hai người thoả thích muốn làm gì thì làm.<br>- Câu này là tôi phải hỏi em mới đúng chứ!<br>- Sao lại hỏi tôi? Thái độ anh sai rành rành ra kia kìa.<br><br>Không phải anh bảo là thích tôi sao? Vậy lại không ghen khi có người khác muốn tán tỉnh tôi?<br>- Tôi...<br>Hoàng Gia Định tỏ ra thích thú khi Ngọc Nghiên có phản ứng ngoài dự định như thế.<br><br>Vốn chỉ định thờ ơ một chút làm phép thử với cô ai ngờ kết quả lại ngoài mong đợi thế này.<br>- Anh định giải thích thế nào đây?<br>Ngọc Nghiên bình thường hiền dịu cẩn trọng lời nói là thế nhưng một khi bị cái gì đó làm cho cáu lên thì rất dễ mất kiểm soát.<br><br>Những lúc cơn giận nên tới đỉnh điểm như thế cô sẽ chẳng ngần ngại mà quát mắng người khác, thậm chí có thể sẽ dùng tới bạo lực nữa.<br>- Em bình tĩnh nghe tôi nói.<br>- Thôi khỏi luôn đi.<br><br>Nếu không thích tôi thì đừng tỏ tình cũng như quan tâm đến tôi.<br><br>À còn nếu anh nghĩ tán tỉnh tôi để bảo vệ hạnh phúc cho Hà Vi thì xin lỗi anh nhầm rồi.<br><br>Nếu muốn tôi vẫn sẽ tìm đến Lã Thành Long mà phá hoại hạnh phúc của cô ta đó.<br>Ngọc Nghiên giận quá nên mới nói thế chứ thực chất có chết cô cũng chẳng thèm động tới tên đàn ông như Lã Thành Long một lần nào nữa.<br>Cơ mà Hoàng Gia Định không quan tâm cô đang tức giận mà nói thế.<br><br>Điều anh quan tâm chính là cô dám nói rằng sẽ tìm đến Lã Thành Long.<br><br>Đang vui vẻ chưa bao lâu lại đã bị chọc tức, anh ném tập tài liệu xuống bàn làm chúng tung ra khắp mặt bàn rồi bay cả xuống dưới đất.<br>Ngọc Nghiên sau khi tuôn ra một chàng thì tâm trạng đã ổn định hơn đôi chút nhưng giờ cũng là lúc cô nhận ra nguy hiểm đến gần rồi.<br>Anh tiến lại gần cô nhanh đến khó hiểu.<br><br><br>Một tay quàng qua eo ôm chặt lấy cô, một tay nhẹ nhàng nâng cằm cô lên, bắt cô nhìn thẳng vào mặt mình.<br><br>- Tôi không có ý đó đâu.<br><br>Chỉ là...<br>Ngọc Nghiên thấy sợ rồi.<br><br>Nhất định sẽ không có lần sau đâu mà.<br>- Em giải thích gì chứ? Em muốn tìm Lã Thành Long? Em mà tìm hắn, tôi thề tôi sẽ khiến hắn bại liệt cả đời không thể động được đến em.<br>Dứt lời, anh lấy thân mình đẩy cô xuống ghế sofa nhằm môi mà hôn ngấu nghiến.<br><br>Trong phút chốc cô như ngạt thở bởi nụ hôn đó của anh.<br>Cô cố dùng sức đẩy anh ra nhưng bất thành, đành mặc đó cho anh hôn.<br><br>Mãi một lúc khi thấy dễ chịu hơn, anh mới buông môi cô ra nhưng cả người vẫn nằm đè lên cô.<br>- Tôi cho em giải thích trước.<br>Thấy có cơ hội Ngọc Nghiên vội nói luôn.<br>- Anh còn yêu Hà Vi lắm đúng không? Bản thân anh muốn giữ lấy tôi chỉ vì sợ tôi sẽ cướp lại Lã Thành Long từ tay cô ta thôi chứ gì?<br>- Em ghen sao?<br>- Không có.<br>Rõ ràng là đang ghen nhưng cô cứ mặt dầy chối bay đi.<br>- Tôi không lo cho cô ta, người tôi lo là chính bản thân mình.<br><br>Tôi lo em sẽ bỏ mặc không yêu tôi.<br>- Nói dối.<br><br>Chính anh vừa rồi thờ ơ.<br>- Vậy sao tôi thật lòng mà em lại thờ ơ? Rõ ràng em cũng thích tôi còn gì? Còn ghen với Hà Vi.<br><br>Em không thành thật với tôi, không thành thật với lòng mình.<br><br>Giọng Hoàng Gia Định dịu dàng lại nghe ngọt xỉu.<br><br>Anh là đang làm nũng với cô sao?<br> <br>- Tôi...!tôi thành thật mà...<br>Ngọc Nghiên quay mặt đi ngập ngừng nói.<br><br>Rõ ràng cô đang nói dối.<br>- Được vậy giờ tôi sẽ đi tìm Hà Vi nối lại tình xưa.<br><br>Nuông chiều cô ta như cái cách tôi đang làm với em bây giờ.<br><br>Vừa ý em chưa?<br>Hoàng Gia Định đứng dậy giả vờ bỏ đi.<br><br>Cô ngây thơ tưởng thật vội giữ tay anh lại.<br><br>Anh khẽ mỉm cười hài lòng.<br>- Tôi...!tôi muốn sự nuông chiều đó sẽ chỉ là của em thôi.<br>Cô nói trong vô thức chẳng rõ nguyên căn vì sao, chỉ biết ngay thời khắc anh quay người định dời đi cô đã rất sợ, cô sợ sẽ lại bị ghẻ lạnh ở đây lần nữa, cũng nhớ tới vài lần ít ỏi anh dịu dàng với cô, tuy ít nhưng có còn hơn không.<br>- Em nói gì? Nói lại đi tôi nghe không rõ.<br>Hoàng Gia Định nghe rõ từng lời cô nói nhưng làm bộ vậy để nghe cô nói lại lần nữa.<br>- Em muốn độc chiếm sự nuông chiều đó của anh.- cô lấy hết can đảm hét lớn.<br>Dứt lời, Ngọc Nghiên chủ động túm lấy cổ áo anh mà kéo mạnh về phía mình.<br><br>Chủ động hôn anh không chút do dự.<br><br>Đây là lần đầu cô chủ động với anh như thế.<br>- Em thành trẻ hư nhanh vậy sao? - anh nở nụ cười ranh ma nhìn cô đang ngại ngùng đỏ mặt nằm dưới thân mình.<br>- Chẳng phải tại anh nuông chiều quá mức còn gì?.<br><br>"]