["<br>Không rõ là vô tình hay cố ý mà suốt cả ngày hôm qua Hoàng Gia Định cứ lởn vởn ở dưới nhà mãi làm Ngọc Nghiên chẳng lấy đâu ra cơ hội mà xuống ăn.<br><br>Chỉ đành ôm bụng ngủ cả ngày cho quên cái đói<br>Và không ngoài dự đoán.<br><br>Hậu quả của việc không ăn uống gì trong một ngày chính là được cơn đau dạ dày ghé thăm.<br>Sáng sớm khi Ngọc Nghiên thức dậy cô đã cảm thấy rất khó chịu muốn đi mua thuốc ngay nhưng sợ Hoàng Gia Định ở dưới nhà nên cứ lưỡng lự mãi không dám xuống.<br>Nhưng đến khi đồng hồ chỉ 7:33 sáng thì cô đã không chịu nổi nữa.<br><br>Bắt buộc phải xuống nhà đi mua thuốc.<br>- Cô xuống đây làm gì? Mau lên nhà đi không cậu chủ ra bây giờ.<br>Dì Dung thấy Ngọc Nghiên ôm bụng đi xuống thì vội đẩy cô lên lại trên tầng.<br><br>Mặc cho cô hết lời giải thích.<br>- Tôi...!tôi đang bị đau dạ dày đó.<br><br>Không có thuốc thì không ổn đâu.<br>- Nhưng mà cậu chủ đã dặn nhất quyết không muốn nhìn thấy cô.<br>- Vậy tôi vào phòng.<br><br>Bà đi mua giúp tôi được không? Tôi...<br>Nói chưa hết câu mà Ngọc Nghiên đã phải câm nín vì quá đau.<br>- Cô cố đợi khoảng năm đến mười phút nữa rồi đi có được không?<br> <br>Dì Dung nhất quyết nghe theo lời của Hoàng Gia Định.<br><br>Tuyệt đối không phục Ngọc Nghiên bất cứ việc gì dù là nhỏ nhất.<br>- Vậy thì tránh ra cho...!á...!cho....!tôi đi.<br>Ngọc Nghiên vịn tay vào lan can, cố gắng bước từng bước đi xuống.<br>- Cô đừng làm khó tôi vậy.<br>Dì Dung có ý ngăn cản nhưng vì thái độ của Ngọc Nghiên quá cương quyết nên bà ta phần nào đã không còn muốn cản cô nữa.<br>Thậm chí còn muốn giúp cô....<br>- Hay là để tôi...<br>Dì Dung lên tiếng định giúp đỡ thì Hoàng Gia Định mở cửa phòng đi ra.<br>Nhìn lên thấy Ngọc Nghiên đang đau đớn ôm bụng nhưng anh vẫn giữ vẻ mặt lạnh tanh, nói.<br>- Muốn đi thì để cô ta đi.<br><br>Xem liệu cô ta có đi nổi với cái bộ dạng đó không?<br>Rõ ràng là Hoàng Gia Định biết Ngọc Nghiên đang rất đau nhưng anh vẫn cứ tỉnh bơ như không.<br>- Tôi...!tôi có thể - Ngọc Nghiên hổn hển nói.<br>Nhưng ngay sau đó, Ngọc Nghiên liền ngồi khuỵ xuống vì quá đau.<br><br>Mồ hôi nhễ nhại.<br><br>Vẻ mặt tái nhợt hẳn đi.<br>Được một lúc thì nước mắt cũng không kiềm nổi mà xô đẩy nhau, tràn đầy qua khoé mắt và rơi xuống từng dòng.<br>Rốt cuộc là vì sao lại đối xử với cô như vậy? <br>- Dì Dung, đi mua thuốc cho cô ta.<br>Hoàng Gia Định quay sang chỗ của Dì Dung, nhàn nhạt nói.<br>Đợi sau khi Dì Dung đi khỏi, Hoàng Gia Định mới từ từ lại gần chỗ Ngọc Nghiên đang ngồi.<br><br>Mỉa mai nói.<br>- Thấy ấm ức sao? Đây chắc hẳn là điều cô muốn?<br>- Vì sao...!vì sao cứ phải hành hạ tôi như thế?<br>Cô nhìn anh bằng đôi mắt đẫm lệ.<br><br>- Tôi hành hạ? Là tự cô muốn mà.<br>Ngọc Nghiên nghe vậy thì chỉ có thể nắm cố nuốt cục tức to chà bá này vào bên trong.<br>Có nhất thiết phải làm khó nhau đến vậy không?<br>Cơn đau cứ ngày một dữ dội, quặn thắt lại đau đến mức Ngọc Nghiên cảm tưởng như chẳng còn tí sức lực nào.<br><br>Nhưng nỗi đau đó đâu có là gì so với mấy vết thương lòng của cô do bị anh cứa vào bằng những lời nói sắc nhọn hơn dao.<br>Hoàng Gia Định không có ý muốn dừng lại.<br><br>Khẽ đưa tay nâng mạnh cằm cô lên.<br><br>- Sao? Tôi nói có gì sai? Chẳng phải cô phản bội Lã Thành Long để ở bên tôi sao? Hối hận rồi?<br>Hừ.<br><br>Câu chuyện nực cười này ắt hẳn là do cô bạn thân quý hoá nào đó nghĩ ra để nói cho anh nghe rồi.<br><br>Mới tối qua thôi cô ta còn nhắn tin cho cô.<br><br>Một mực muốn cô giữ kín bí mật rồi còn đe doạ đủ điều.<br><br>Nhưng có điều cô ta không biết.<br>Ngọc Nghiên cô có gì để mà đe doạ.<br><br>Nếu cô ta đã muốn bịa chuyện để dồn cô vào đường cùng, cô dù có thế nào ắt cũng sẽ đối đáp lại cô ta.<br>Hay cho câu “phản bội”.<br><br>Rốt cuộc thì ai phản bội ai?<br>- Anh hận tôi như vậy còn nhờ...!nhờ dì Dung mua thuốc cho tôi làm gì? Chi bằng cứ để vậy thêm một lúc nữa biết đâu lại được giải thoát thì sao? Đường đường chính chính lấy ả tiện nhân kia về có phải hơn không?<br>Ngọc Nghiên thì thào nói.<br>- Tiện nhân?<br>Hoàng Gia Định thực sự để tâm đến hai chữ “tiện nhân” này của Ngọc Nghiên.<br>Ban đầu là tức giận.<br><br>Sau đó thì ngẫm nghĩ...<br>- Sao? Anh tức giận vì tôi gọi cô ta là “tiện nhân” đúng không? Thực ra, ngay....!ngay cả tiện nhân cô ta còn không bằng nữa.<br>- Cô...<br>Từ lúc Hoàng Gia Định nói về chuyện sẽ lấy Ngọc Nghiên với Hà Vi, cô ta có một sắc thái biểu cảm rất lạ.<br><br>Biểu cảm đờ người ra như suy tính điều gì đó không phải là biểu cảm mà một người khi nghe tin bạn thân và người yêu sắp lấy nhau nên có.<br>Nhưng lúc đó anh chỉ đơn giản cho rằng có thể mỗi người sẽ có những sắc thái biểu cảm khác nhau với từng việc nhưng không...<br> <br>Sự nghi ngờ trong Hoàng Gia Định càng dâng cao khi Hà Vi đến tìm anh vào hôm Ngọc Nghiên chuyển đây.<br><br>Chính thái độ khóc lóc, giả vờ đáng thương kia đã làm anh sinh nghi về cô ta hơn.<br>Tại sao ngay từ đầu cô ta không khóc lóc như vậy luôn đi? <br>Nhưng với cô bạn gái anh quen gần bốn năm này, thực sự anh không muốn bản thân sẽ vì bất cứ thứ gì mà nghi ngờ cô ta.<br><br>Nên dù có nghi ngờ thì cũng đều bỏ qua hết.<br>- Cô nên cẩn thận lời nói của mình.<br><br>Đừng có ăn nói hàm hồ.<br>Dứt lời, Hoàng Gia Định tức giận đi ra ngoài xe đang có Đàm Đức Trọng chờ sẵn ở đó.<br>Dì Dung lúc này cũng đã trở về.<br><br>Vội vàng đưa thuốc cho Ngọc Nghiên uống.<br>- Sẽ đỡ đau ngay thôi.<br><br>- Dì Dung ân cần nói.<br>Ngọc Nghiên khẽ gật đầu, uống thuốc rồi tự mình đi lên tầng.<br>Ngọc Nghiên cô mệt rồi.<br>Cô chẳng cần gì.<br><br>Chỉ mong cầu một cuộc sống bình dị lặng lẽ trôi qua thì có gì là sai? Hay cô đã sai ngay từ lúc chào đời?.<br><br>"]