["<br>Đợt sóng tình là một màn bắt đầu thật nhẹ nhàng, êm dịu,...<br>Hoàng Gia Định sợ rằng cô có thể bị hoảng loạn nên dù có muốn cuồng bạo với cô thế nào đi chăng nữa thì anh cũng phải rất kiềm chế, không dám vớ vẩn làm liều.<br>Anh từ cởi bỏ bộ đồ bên ngoài của cô, làm lộ ra một thân hình nhỏ bé có chút gầy gò.<br>Cô nhìn anh đỏ bừng mặt vì ngại ngùng, động tác của anh rất nhẹ, nhưng cũng rất nhanh chỉ thoáng một chút đã có thể cởi bỏ bộ đồ vướng víu bên ngoài.<br>- Em có sợ không? - Hoàng Gia Định dịu dàng thủ thỉ vào tai cô.<br>- Có một chút...!nhưng ngại nhiều hơn.<br>Anh nghe vậy khẽ mỉm cười một cái.<br><br>Cái nụ cười quỷ sứ ấy trông thật mê đắm đến lạ.<br><br>Anh cúi người tìm đến môi cô ngấu nghiến hôn nấy hôn nể, nếm náp toàn bộ mật ngọt trong khoang miệng cô.<br>Đôi tay anh từ từ luồn lách khắp cô thể cô khiến cô chốc chốc lại run lên vì nhột.<br><br>Bỗng nhiên đôi tay ấy dừng lại sau lưng cô.<br><br>Cô biết vì sao anh dừng lại.<br><br>Lo lắng hỏi.<br>- Anh sợ nó đúng không?<br>- Là ai để lại cho em nhưng vết sẹo này?<br>Ngọc Nghiên thoáng nhớ lại từng trận đòn roi của bố, rồi những lần bị hai người anh của mình là Nguyễn Thương Thanh ( con trai thứ hai nhà họ Nguyễn) và Nguyễn Anh Dũng ( con trai thứ ba nhà họ Nguyễn) lôi ta đánh đập vì ghét.<br><br>Toàn bộ kí ức đau thương đó khiến cô sợ hãi chỉ muốn chôn chặt đi nhưng những vết sẹo vẫn còn đó trên lưng cô, cô đâu thể muốn quên là quên được.<br>Còn cả cái lúc cô bị ông thầy biến thái kia đẩy cô vào tường nữa, khi đó lưng cô cũng va phải một thứ gì đó sắc nhọn khiến lưng cô bị một vết thương ở sau lưng và đương nhiên là nó đã để lại sẹo.<br><br>Nghĩ đến đây kí ức đen tối kia lần nữa ập đến trong cô.<br><br>Cô bất giác co rúm người lại, hai tay chắn trước ngực mắt nhắm tịt.<br>Hoàng Gia Định lo lắng lay nhẹ người cô gấp gáp hỏi.<br> <br>- Là nhà Họ Nguyễn sao? Hay là...!tên biến thái kia làm em có sẹo.<br>Ngọc Nghiên rơm rớm nước mắt nhất thời không trả lời anh.<br><br>Phải đến khi anh hỏi thêm câu nữa cô mới có thể bình tĩnh hơn.<br>- Cả hai đều phải đúng không?<br>- Anh sợ nó đúng không? Anh thấy nó xấu xí lắm nhỉ? Chính em còn thấy thế nữa mà.<br><br>- Ngọc Nghiên không trả lời vào trọng tâm câu hỏi của anh mà chỉ quan tâm xem anh có sợ những vết sẹo kia hay không?<br>- Anh không sợ.<br><br>Nhưng anh rất tức giận khi biết em bị đánh đến mức này.<br>- Em không sao.<br><br>Tất cả đều đã qua cả rồi.<br>- Đúng vậy.<br><br>Tất cả đều đã qua cả rồi.<br>Dứt lời, Hoàng Gia Định không muốn tiếp tục cái chuyện kia nữa.<br><br>Anh đắp chăn kín mít lên cho cô rồi đi vào nhà tắm “dập lửa”.<br>Hành động này của anh khiến cô có chút hoang mang.<br><br>Anh sợ mấy vết sẹo này đến vậy sao? Chúng kì dị đến thế cơ à? Cô đưa tay ra sau lưng sờ thử.<br><br>Quả nhiên...<br>- Em vẫn chưa mặc đồ vào sao?<br>Hoàng Gia Định đi ra thấy cô vẫn chưa mặc đồ vào thì lo lắng không dám nhìn thẳng vào cô.<br><br>Khó khăn lắm anh mới “dập lửa” được vậy mà...<br>- Sao vậy? Anh vì sợ nên không muốn làm.<br>- Ừ.<br><br>Anh sợ...<br>Ngọc Nghiên nghe đến đây thì chỉ muốn bật khóc thành tiếng vì tủi thân.<br><br>Người khác có thể chê cô chứ sao đến cả người đàn ông nói yêu cô cũng chê cô là sao?<br>Thấy Ngọc Nghiên như sắp khóc, Hoàng Gia Định lại gần ôm cô vào lòng.<br><br>Một tay ôm, một tay tìm áo mặc lại giúp cô.<br><br>Giọng dịu dàng nói nốt lời còn dang dở.<br>- ...!anh sợ em sẽ hối hận.<br>- Em...<br>- Em đừng nói gì cả.<br><br>Anh cảm nhận được em chưa sẵn sàng với chuyện đó.<br><br>Vả lại anh cũng không mong một lúc nào đó em sẽ nghĩ lại lúc này và hối hận vì nó.<br><br>Chúng ta đợi khi em sẵn sàng rồi làm cũng không muộn.<br><br><br>Có thế nào thì anh cũng trói em mãi không buông.<br><br>Trước sau gì thì em cũng sẽ là của anh mà thôi.<br><br>- Vậy anh chịu khó đợi đến khi em sẵn sàng nha? - Ngọc Nghiên khẽ hỏi.<br>Đôi má cô phảng phất một sắc hồng nhè nhẹ.<br><br>Khuôn mặt bầu bĩnh có chút đáng yêu trông dễ cưng xỉu.<br>Hoàng Gia Định thấy nét dễ thương đó của cô không kìm lòng được mà véo má cô một cái.<br>- Hửm?! - Cô ngơ ngác nhìn anh.<br>Không hiểu sao anh lại véo má mình.<br>- Má em mềm thật đấy! Tự nhiên anh muốn nếm thử vị của nó.<br>Anh ghé sát tai cô mà thủ thỉ.<br><br>Giọng điệu lưu manh rợn cả tóc gáy.<br>Chẳng cần đợi sự đồng ý của cô, anh tự tiện quay mặt về phía má cô mà cắn nhẹ một cái.<br>- Anh điên à? - cô bị cắn liền giật mình đẩy anh ra theo phản xạ.<br>Cứ tưởng là đùa chút thôi ai dè cắn thật.<br><br>Lại còn cắn đau như thế thì đúng là không còn tính người rồi.<br>- Sao thế? Em đáp lại sự sủng ái của chồng mình như vậy sao?<br>- Sủng ái cái đầu anh í.<br><br>Để em cắn lại xem anh có thấy đó lại sủng ái nữa không?<br>- Nhưng da mặt anh dày lắm.<br><br>Anh sợ Ngọc Nghiên của anh nếu cắn sẽ đau răng mất.<br>- Vô lại.<br><br>- Ngọc Nghiên lườm anh một cái.<br>- Anh là thương em mà.<br><br>Thật tình...<br>Hoàng Gia Định vẫn nhăn nhở chọc ghẹo cô.<br><br>Vẻ mặt còn vô cùng thích thú nữa chứ.<br>- Thế anh thương em lắm đúng không?<br> <br>- Đúng vậy! - anh nhanh nhảu đáp.<br>- Em muốn gì anh cũng sẽ đồng ý chứ?<br>- Đồng ý hết.<br>- Được chốt vậy đi.<br><br>Em muốn tự do ra ngoài và anh đã đồng ý với em.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Đi Về Phía Chân Trời<br>2.<br><br>Trùng Sinh Để Gặp Người<br>3.<br><br>Trói Em Mãi Không Buông<br>4.<br><br>Chiều Hư<br>=====================================<br>- Em...<br>Hoàng Gia Định có hơi bất ngờ khi bị cô lừa.<br>- Yêu chồng nhất.<br>Đang còn tức giận nhưng lại nghe cô gọi là chồng ngọt xớt cái tự nhiên anh chẳng buồn giận nổi nữa.<br><br>Chỉ muốn sán lại gần cô mãi thôi.<br>Ải mĩ nhân thế này thì thua luôn rồi....<br><br>"]