["<br>Cuối cùng Ngọc Nghiên vẫn không cách nào từ chối được Hoàng Gia Định nên chỉ có thể chấp nhận nên xe nhờ anh đưa mình về.<br><br>Trên đường đi cả hai đã ghé qua một tiệm bánh kem để mua bánh sinh nhật cho con trai cô.<br>Nhìn cô lúc mua bánh, Hoàng Gia Định cảm thấy cô đã gầy đi rất nhiều dẫu vậy lại vô cùng rắn rỏi, cảm giác như bây giờ người phụ nữ nhỏ bé đó chẳng còn biết sợ là gì nữa rồi.<br><br>Rốt cuộc thì năm năm qua cô đã chịu cực đến mức nào vậy?<br>Bây giờ anh hoàn toàn chẳng hiểu gì về cô, chẳng hiểu bất cứ điều gì cả.<br>Nghĩ đến đây anh bất giác xiết chặt tay vào vô lăng, vẻ cau có.<br><br>Cô có con rồi? Lại còn với một kẻ nào đó mà anh chẳng hề hay biết nữa.<br><br>“Cạnh”- tiếng cửa xe được mở ra, Hoàng Gia Định cũng thả lỏng tay, vẻ mặt không còn cau có nữa.<br><br>Anh không muốn cô sợ, càng không muốn cô sẽ vì sợ mà trốn tránh anh.<br>Anh vốn từng nghĩ là sẽ làm đủ mọi cách để cô quay về bên mình sau khi cả hai gặp lại nhưng bây giờ cô đã có con rồi.<br><br>Và chính điều này đã làm suy nghĩ lúc trước của anh bị lung lay.<br><br> <br>Có lẽ là anh quá ích kỉ không thể chấp nhận được đứa con riêng đó của cô chăng?<br>Hoàng Gia Định lạc vào trong một đống suy nghĩ ngổn ngang không lối thoát, nhìn qua gương, anh thoáng trông thấy vẻ mặt thản nhiên của Ngọc Nghiên đang ngồi ở ghế sau.<br>Là anh nghĩ nhiều rồi, thậm chí cô còn chẳng thèm mảy may suy nghĩ tới chuyện tái hợp với anh nữa kia mà...<br>- Dừng ở đây đi.<br><br>Nhà em đây rồi! - Ngọc Nghiên bất ngờ lên tiếng.<br>Hoàng Gia Định nghe vậy liền gật đầu rồi cẩn thận tấp xe vào bên nề đường.<br><br>Xe dừng lại, cô cúi đầu cảm ơn anh rồi bước xuống xe, cô tỏ ra sao cho thật tự nhiên nhất có thể.<br>- Ngọc Nghiên...!- Hoàng Gia Định khẽ giọng gọi tên cô.<br>Khoảng khắc anh gọi tên cô sau hơn năm năm xa cách nghe thật lạ, con tim cô không hiểu vì sao lại đã nhói lên khi nghe thấy anh gọi tên mình.<br>Rồi cô dừng lại.<br>- Sao thế?<br>- Anh...!gặp con trai em được chứ?<br>Ngọc Nghiên có hơi do dự không biết phải trả lời anh thế nào.<br><br>Nhưng thực lòng mà nói thì cô không muốn anh sẽ gặp đứa bé đâu.<br>- Mẹ! - Anh Đức bất ngờ chạy lại trong sự ngạc nhiên của cả Hoàng Gia Định và Ngọc Nghiên.<br>- Sao con lại ở đây?<br>Cô dịu dàng vuốt ve thằng bé hỏi.<br>Hoàng Gia Định nhận ra cô rất thương đứa nhóc này, mỗi lần nói chuyện với nó cô đều rất dịu dàng, còn mỉm cười rất xinh nữa chứ!<br>- Con đi với cô Hiền mua bánh kẹo ạ.<br><br>Mẹ mua bánh kem chưa?<br>Thằng bé ngây ngô nói, sau đó chỉ tay về phía người phụ nữ đi cùng nó ở đằng kia.<br><br>Người phụ kia nhận ra Ngọc Nghiên có vẻ đang khó xử điều gì đó nên chỉ mỉm cười vẫy tay chào cô xong về thẳng.<br>- Rồi.<br><br>Chúng ta về thổi nến đi.<br>- Vâng nhưng mà...<br>Anh Đức bấy giờ đã để ý đến chiếc xe và người đi cùng với cô.<br><br><br>Tuy mới chỉ là một thằng nhóc bốn tuổi thôi nhưng nó thừa biết người đàn ông này và mẹ nó không bình thường.<br>- Chú...!là ai? - thằng bé ngây ngô hỏi.<br><br>- Đây là...!- Ngọc Nghiên ấp úng định nói gì đó nhưng chưa kịp nói hết câu liền đã bị ai đó chen lời vào.<br>- Chồng của mẹ cháu.<br>Hoàng Gia Định thản nhiên nói.<br><br>Trời đất quỷ thần ơi! Ngọc Nghiên cô dù có thế nào cũng thể tin anh lại dám nói như thế với thằng nhóc.<br>- Chồng của mẹ cháu? Là cha cháu sao?<br>Thằng bé tiếp tục hỏi.<br>- Tuỳ cháu nghĩ.<br><br>- Hoàng Gia Định cảm thấy thằng nhóc này có vẻ khá lanh lợi nên nổi hứng muốn chọc nó mấy câu.<br>- Đức! Không được nói linh tinh.<br><br>- Ngọc Nghiên răn giọng đe rồi kéo thằng nhỏ ra và đóng cửa ô tô lại.<br>Bị mẹ mắng vô lí, Anh Đức hậm hực nói.<br>- Sao mẹ bảo là con không có bố mà chú đó lại nói chú là chồng mẹ? Chồng mẹ chính là bố con còn gì? Hay mẹ không phải mẹ con?<br>Câu hỏi “hay mẹ không phải mẹ con” tuy chỉ là một câu nói ngây thơ của thằng nhóc nhưng cũng đủ để doạ cô sợ tái cả mặt.<br>- Mẹ là mẹ của con.<br><br> <br>Tuyệt đối không được nói mẹ như vậy.<br>- Nhưng...!nhưng con cũng muốn có bố.<br><br>Hôm nay ở trường tổ chức hội thể thao, bố của các bạn đều tham gia chỉ mình con là không có bố thôi...<br>Anh Đức tủi thân bật khóc, Ngọc Nghiên hết cách chỉ có thể ôm lấy thằng bé mà dỗ dành.<br>- Nếu cháu muốn thì chú sẽ là bố cháu.<br><br>Hoàng Gia Định đột nhiên lên tiếng.<br>- Anh nói cái gì vậy? Thằng bé sẽ hiểu lầm đó.<br>- Hiểu lầm? Em nên nhớ chúng ta vẫn chưa li hôn đâu, trên giấy tờ em chính là vợ anh nên đương nhiên là con trai em chính là con trai anh còn gì?<br>Ôi cái lí lẽ trời đánh này mà cũng có thể nói được sao? Anh rốt cuộc là bị cái gì vậy? Muốn đổ vỏ cho vợ cũ đến lắm à?<br>- Bố ơi! - thằng bé nhanh nhảu gọi bố.<br>- Ơi! - Hoàng Gia Định thản nhiên chả lời.<br>Xem bọn họ thuận miệng gọi nhau là bố con kìa, cứ như là bố con thật vậy đó.<br>- Bố bế con được không?<br>- Con trai bố đương nhiên là được rồi.<br>Rồi bọn họ vui vẻ bồng bế nhau về nhà để mặc cho Ngọc Nghiên bất lực cầm bánh sinh nhật lẽo đẽo chạy theo sau..<br><br>"]