["<br>Lan Ngọc thức dậy sau một đêm thật dài...<br>Cả người cô đau nhức và mỏi nhừ, đặc biệt là phía dưới.<br><br>Lan Ngọc giật mình cúi xuống liền nhận ra bản thân cả người không manh áo, loạt kí ức tối qua cũng lần lượt hiện lên trong đầu.<br><br>- Chuyện đó...!là thật sao? - Lan Ngọc hoảng hốt nhìn sang bên cạnh thì hoàn toàn trống không.<br>Cô không dám tin rằng mình và Trần Minh Hiếu lại xảy ra chuyện như vậy.<br><br>Anh ấy lại còn là người đã có hôn ước sao cô có thể làm như thế chứ...<br>Lan Ngọc càng hoang mang nhiều hơn khi nghĩ tới vấn đề hôn ước của Trần Minh Hiếu.<br><br>Nhà họ Trần tuy vậy mà gia thế rất khủng, liệu có khi nào cả nhà họ Trần khi biết chuyện sẽ xé xác cô ra không, không thì tìm đến nhà cô nói bố mẹ cô không biết dạy con? Còn cả cô gái kia nữa.<br><br>Liệu cô ấy sẽ nghĩ gì chứ?<br>Không được.<br><br>Lan Ngọc cô dù có thế nào cũng không thể mang tiếng xấu được.<br><br>Đêm qua tất cả chỉ tại rượu, do rượu nên mới có “tai nạn” oái oăm như thế.<br><br>Chỉ cần cô không nói, Trần Minh Hiếu không nói thì sẽ không ai biết.<br><br>Ừ cứ vậy đi.<br>Lan Ngọc tự nhủ bản thân sau đó uể oải vào nhà tắm tắm rửa và thay quần áo chuẩn bị đến cơ quan.<br>- Em dậy rồi à? - Trần Minh Hiếu đang ngồi ăn ở bàn trông thấy Lan Ngọc bước ra bèn đứng lên lại gần cô.<br> <br>Lan Ngọc thấy anh hai má liền đỏ ửng, hoảng sợ lùi lại.<br>- Chúng...!chúng ta nói chuyện sau.<br><br>Em có buổi phỏng vấn rất quan trọng, em đi trước.<br>- Anh xin nghỉ cho em rồi.<br><br>- Trần Minh Hiếu thản nhiên nói.<br>- Cái gì? - Lan Ngọc hốt hoảng nhìn anh.<br>Có vẻ như buổi phỏng vấn này rất quan trọng với cô thì phải.<br><br>Trần Minh Hiếu thắc mắc nhìn Lan Ngọc vội vã nhắn tin cho khách mời cô sẽ phỏng vấn hôm nay.<br>- Chỉ là...<br>Trần Minh Hiếu còn chưa kịp nói hết câu thì tiếng chuông điện thoại cô đột nhiên reo lên.<br><br>Lan Ngọc dơ tay ra hiệu anh im lặng sau đó mới ấn nút nghe.<br>- Nghe nói cô không dẫn buổi phỏng vấn của tôi? Vậy được tôi sẽ không phỏng vấn nữa.<br><br>- một giọng nam trầm kiêu hãnh vang lên.<br>- Đừng mà.<br><br>Tôi sẽ là người phỏng vấn anh, anh có thể đến trường quay ngay bây giờ để kịp chuẩn bị ghi hình.<br>- Ồ vậy sao? Vậy thì tôi sẽ đến nhưng tôi mong là cô đã sẵn sàng...!cho cuộc hẹn của chúng ta sau buổi phỏng vấn.<br>- Được thôi.<br><br>- Lan Ngọc trả lời chắc chắn.<br> <br>Trần Minh Hiếu đứng gần đó đã nghe được toàn bộ những gì mà ngừoi đàn ông kia nói với Lan Ngọc và anh toan chắc rằng giữa cả hai chắc chắn có một mối quan hệ gì đó bởi lẽ Lan Ngọc trước giờ chưa từng gặp mặt riêng bất kì khách mời nào sau khi buổi phỏng vấn kết thúc cả.<br>- Khách mời của em sao?<br>- Ừ.<br><br>- Lan Ngọc ừ đại một câu rồi luống cuống chạy ra khỏi nhà để đi đến cơ quan.<br>Cô ấy làm vậy là có ý gì? Không muốn nhắc tới chuyện đêm qua sao? Vì tên đàn ông kia?<br>Trần Minh Hiếu tức giận đấm mạnh tay xuống bàn rồi nhanh tay cầm lấy áo vest của mình đang vắt trên sô pha mà mặc vào chạy theo cô đến trường quay.<br>Hôm nay anh nhất định phải xem xem tên đàn ông kia là ai mà lại có thể chi phối Lan Ngọc như vậy.<br>..<br>Ngọc Nghiên tối qua cũng say khướt ngủ li bì tới tận lúc bình minh vẫn chưa chịu dậy.<br><br>Người mẹ như cô thế mà lại để cho đứa con trai bốn tuổi hơn thức giấc trước gọi cô dậy.<br>- Mẹ...!mẹ dậy đi.<br>Ngọc Nghiên mơ mơ màng màng tỉnh dậy, cô ngước mắt nhìn đồng hồ thì hốt hoảng nhận ra là sắp muộn giờ làm mất rồi.<br><br>Chỉ còn hơn hai mươi phút nữa mà bây giờ cô còn chưa cho con ăn, chưa cho con đi học.<br><br>Cô quả là một bà mẹ đáng trách mà.<br>Trái với sự hốt hoảng của Ngọc Nghiên, Anh Đức vô cùng điềm tĩnh ngồi xem sách ở trên ghế, dáng vẻ cao ngạo chẳng thua kém gì Nguyễn Như Cương cha nó.<br>- Mẹ thật là...!ngay đến cả báo thức cũng không biết bật là sao? <br>Anh Đức từ nhỏ đã rất thông minh, là một đứa nhóc sống cực kì tình cảm giống như người mẹ quá cố của nó, Tuệ Minh, nhưng đôi khi thằng nhóc này lại vô cùng nóng nảy khi có ai đó làm phật ý nó, kiểu tính cách này chắc chắn là giống cha nó, Nguyễn Như Cương chứ không ai.<br>“Cốc cốc” - ở trong nhà Ngọc Nghiên còn đang tất bật với đống công việc chuẩn bị cho buổi sáng thì có người gõ cửa khiến cô càng thêm rối hơn.<br>- Ai vậy? - Ngọc Nghiên cố giữ giọng vui vẻ hỏi.<br>- Hoàng Gia Định.<br><br><br>Người bên ngoài trả lời, Ngọc Nghiên nghe xong hậm hực tiếp tục công việc chẳng thèm ra mở cửa cho anh.<br><br>Nhưng dù là cô không ra mở thì anh vẫn vào được như thường chỉ bởi Anh Đức khi nghe ra giọng anh thì đã nhanh chóng ra mở cửa mời anh vào nhà.<br>Hoàng Gia Định chả rõ thật lòng hay đang diễn bế Anh Đức lên âu yếm hỏi han rồi còn mua cả đồ ăn sáng cho nó nữa.<br>- Con ăn sáng chưa? Bố có mua đồ ăn sáng cho con này.<br>Anh hí hửng thân mật gọi “con” ngọt xớt không tí ngượng miệng.<br><br>Tay trái dơ lên túi đồ ăn to bự đủ loại như sữa, yến mạch, ngũ cốc, bánh mì,...<br>- Sao bố mua nhiều vậy?<br>- Bố không biết con thích món nào nên mua rất nhiều.<br><br>Con ăn không hết thì có thể để cho mẹ con ăn mà.<br>Ngọc Nghiên ở trong nhà nghe vậy lập tức đi ra giật lại nhóc con vênh váo nói.<br>- Mẹ con em không cần đồ ăn sáng.<br><br>Anh về cho, đến giờ đi học, đi làm rồi.<br>- Còn khoảng chưa đầy mười phút nữa là vào làm rồi.<br><br>Em muộn rồi.<br>- Thì sao chứ?<br>- Nhưng con thì còn hơn mười năm phút nữa mới vào học nên anh sẽ đưa con đi tránh việc em không bắt được xe sẽ khiến con bị trễ học.<br>Hoàng Gia Định lí luận xong liền bế lấy Anh Đức từ tay Ngọc Nghiên và đi ra xe.<br>Ngọc Nghiên bị cái thái độ đó của anh làm cho tức ói nhưng lại lực bất tòng tâm bởi anh nói không hề sai.<br>- Anh...!anh phiền vừa thôi! - Ngọc Nghiên tức giận quát.<br>Bị quát là thế nhưng Hoàng Gia Định vẫn rất vui, thậm chí còn rất đắc ý là đằng khác.<br>- Em nói anh phiền thì chính là một nỗi phiền phức to lớn nhưng anh chỉ là lo con trai sẽ muộn học mà thôi.<br><br>Em cũng không muốn để nó bị muộn học mà đúng chứ?<br> <br>Nói rồi anh còn đưa một tay lên cao làm động tác chào Ngọc Nghiên ý muốn khiêu khích tỏ ý muốn khiêu.<br><br>Bị trêu chọc là thế nhưng Ngọc Nghiên chỉ đành bất lực vì không thể làm gì.<br><br>Cô vô thức nhìn anh bế con ra xe, dáng vẻ của bọn họ thực sự giống với hình ảnh một bố một con đang ôm ấp, bồng bế nhau vậy.<br>Thằng bé vì được bố chở đi học lên vui lắm.<br><br>Hí ha hí hửng tươi cười mãi thực sự rất đáng yêu.<br>Từ trước đến giờ thằng nhóc này vẫn luôn thích được có bố, thằng nhóc thích được một cánh tay chắc khoẻ bế lên hơn thay vì cánh tay yếu đuối của mẹ, cũng thích cả những lúc điện nước trong nhà bất ngờ hỏng thì sẽ có bố sửa thay giúp mẹ,...!tất cả mấy điều này cô đều biết nhưng điều cô không ngờ đến nhất là việc thằng nhóc đã bị tủi thân khi không có bố đến dự hội thể thao của trường cùng bé.<br>Hoá ra bấy lâu nay thằng bé vẫn luôn cảm thấy tủi thân khi không có bố đến thế vậy mà cô lại chẳng hề để ý gì đến.<br><br>Mình hình như không phải một người mẹ tốt thì phải...<br>Vẩn vơ nghĩ ngợi mất một lúc, Ngọc Nghiên quên béng luôn việc mình đã muộn làm.<br><br>Nhìn màn hình điện thoại hiện lên cuộc gọi đến của quản lí cô lo lắng chỉ thầm cầu mong bản thân sẽ không bị đuổi việc.<br>- Alo ạ?! - Ngọc Nghiên lo lắng bắt máy.<br>- Cô biết bây giờ là mấy giờ rồi không?<br>- Tôi xin lỗi tôi sẽ đến ngay.<br><br>- Ngọc Nghiên khẩn thiết xin lỗi rối rít.<br>- Tôi cho cô mười lăm phút, mười năm phút nữa mà cô chưa có mặt thì nghỉ việc đi.<br>- Tôi sẽ đến ngay đây ạ.<br>- Thật tình...<br>“Tút tút tút” - người quản lí ở đầu dây bên kia bực bội tắt máy.<br>Ngọc Nghiên bị mắng cho một trận ngay lúc sáng sớm nên cũng chẳng vui vẻ gì.<br><br>Cô vội vã bắt taxi để tới chỗ làm nhanh nhất có thể, trên đường đi còn không quên lẩm bẩm chửi Hoàng Gia Định là cái tên phiền phức đáng chết.<br>..<br><br>"]