["<br>\"Cho dù có người, sân sau cũng lớn như vậy, có được bao nhiêu người.<br><br>\" Chu Hữu Căn Nhiên lắc đầu nói.<br><br>Có rất nhiều người, không tính tiền công, thức ăn cũng đã nhiều, nhưng đó không phải là thứ mà nhà bọn họ có thể gánh vác được.<br><br>Ba huynh đệ Chu gia nhìn nhau, tất cả đều toát mồ hôi lạnh.<br><br>Phải biết là, nhà bọn họ cũng có trẻ nhỏ.<br><br>Trước đây không bị lợn rừng xông vào, đó là do vận khí tốt.<br><br>Lỡ đâu vạn nhất! Bọn họ nghĩ cũng không dám nghĩ nữa.<br><br>\"Cha, nương, chờ thêm hai ngày nữa, công việc ngoài ruộng nhẹ nhàng, chúng ta xây tường đất đi!\" Chu Khánh đề nghị.<br> <br><br>\"Đất đã cày xới, còn phải gieo trồng, đó không phải là một công việc nhẹ nhàng, chưa kể, chỉ có ba người các con, khi nào thì mới nhẹ được!\" Chu Hữu Căn lắc đầu, cảm thấy đây không phải là biện pháp hay.<br><br>Tịch Yểu vẫn đang lắng nghe, đi tới nói: \"Không có thời gian làm tường đất, nhưng chúng ta có thể đào bẫy rập.<br><br>\"Hơn nữa có Chu Hữu Căn, bốn sức lao động, vẫn có thể.<br><br>\"Bẫy rập?\" Mọi người đồng loạt nhìn nàng.<br><br>\"Đúng vậy, bẫy rập, đặt ở trong hàng rào,\" nàng cẩn thận giải thích: \"Bên ngoài không thể tránh khỏi sẽ có người đi ngang qua, đề phòng làm tổn thương người vô tội, sẽ không tốt, nhưng bên trong hàng rào không ai tiến vào được.<br><br>\"Địa phương kia ở gần sau núi, ai muốn đi hái rau, cũng sẽ không chết.<br><br>Khi người Chu gia nghe xong, đều cảm thấy chủ ý này không tồi.<br><br>\"Nếu thật sự làm được, liền nói cùng với mấy đứa nhỏ trong nhà một tiếng, miễn cho bọn nhỏ bị ngã\", Trần thị lo lắng nói.<br><br>\"Vậy thì đừng để bọn nhỏ ra sân sau,\" Chu Khánh nói dứt khoát: \"Để con làm một cái khóa, làm cho cao một chút, bọn nhỏ sẽ không đến được!\"\"Vậy thì cũng nên nói một tiếng, trẻ con tò mò, người lớn càng không cho bọn nhỏ đi, chúng càng tò mò, hoặc khi đào bẫy thì đưa chúng đi xem, cho chúng biết ở đây rất nguy hiểm, đó là bắt lợn rừng, chúng sợ sẽ tự động tránh!\" Tịch Yểu đề nghị nói.<br><br>Che giấu không phải là biện pháp.<br><br>Hơn nữa, con của Chu Khánh là lớn nhất, đã sáu tuổi rồi, hẳn là sẽ biết rất nhiều.<br><br>Cày vụ xuân rất quan trọng, cái bẫy này cũng rất quan trọng, Chu gia quyết định bắt đầu sau bữa cơm chiều, miễn cho đợi đến khi trời tối mà nhìn không thấy.<br><br>\"Sao lão tứ này còn chưa về\", bởi vì lát bọn họ phải đào bẫy, mọi người cũng không nghĩ tới việc dọn dẹp, nhưng lại phát hiện Chu Nhung vẫn chưa trở về.<br><br>\"Muội đã để lại thức ăn cho tứ ca\", Chu Ý nói.<br><br><br>\"Gia gia, tổ mẫu, cháu đói bụng\", Đại đầu ngửi thấy mùi thơm không nhịn được.<br><br>\"Cháu cũng đói bụng,\"Một đứa nhỏ mở miệng, những đứa còn lại không thể nhịn được.<br><br>Không có thức ăn, mọi người thậm chí không biết kén ăn là gì, cho nên khi nhìn thấy trong canh nấm có trứng, bên trong măng xuân còn có thịt, mỗi đứa đều chờ không kịp.<br><br>Sau một buổi chiều bận rộn, mọi người cũng đói bụng, khi nghe nói đã để lại cơm cho Chu Nhung, mọi người quyết định không đợi nữa.<br><br>\"Thơm quá\", mọi người nếm thử, cảm thấy hương vị thật sự rất thơm.<br><br>\"Ý nhi, tay nghề của con càng tăng rồi!\" Khóe miệng Chu Hữu Căn dính mỡ, nhịn không được khen ngợi.<br><br>Chu Ý ngượng ngùng: \"Là tứ tẩu đã làm, con chỉ giúp đỡ nhóm lửa!\"Người Chu gia vô cùng ngạc nhiên, nhưng không ngờ Tịch Yểu lại còn có tay nghề như vậy.<br><br>Trần thị đột nhiên cảm thấy, lão tứ nhà mình phúc khí cũng tốt, cưới được một tức phụ như thế.<br><br>Vừa biết chữ lại có bản lĩnh, làm thức ăn lại rất ngon, đây chính là đốt đèn cũng không dễ tìm.<br><br>Trong cả thôn này, có thể tìm không thấy được người thứ hai.<br> <br><br>\"Nếu muội muốn học, sau này ta sẽ dạy muội sau.<br><br>\" Tịch Yểu mỉm cười nói.<br><br>\"Thật sự nha!\" Chu Ý vui mừng không thôi.<br><br>Có tay nghề này, về sau khi tới nhà chồng, cũng có thể được xem trọng một chút.<br><br>\"Ta còn có thể lừa muội sao!\"Ba người trục lý Chu gia thấy Tịch Yểu đối với Chu Ý tốt như vậy, không khỏi liếc mắt nhìn nhau, về phần trong lòng bọn họ đang nghĩ gì, chỉ có bọn họ mới biết.<br><br>Nhưng bất kể như thế nào, tay nghề của Tịch Yểu thật sự tốt hơn tất cả bọn họ.<br><br>.<br><br>"]