["<br>Người ta lạnh lùng, tính kế, nàng có thể gánh vác, nhưng khi mọi người đối xử tốt với nàng một chút, trong lòng nàng không biết phải làm gì bây giờ.<br><br>\"Tứ tẩu, tẩu đã thay xong chưa, đại tỷ nói, nếu không vừa, tỷ ấy sẽ sửa lại cho tẩu.<br><br>\" Chu Ý ở bên ngoài hô lên.<br><br>\"À, xong đây,\" nàng cầm bộ phấn nền thêu hoa nhỏ lên, cảm thấy mình vẫn thích sáng sủa.<br><br>HIện tại Tịch Yểu mặc bộ y phục này, thật sự là khó coi, bởi vì nàng thật sự một đường chạy trối chết, vừa gầy lại vừa đen, nàng là người không bắt mắt nhất trong số những nữ quyến trong nhà.<br><br>Nhưng ngay cả như vậy, nàng vẫn thích màu sắc kia.<br> <br><br>\"Có hơi lớn,\" sau khi Chu Như nhìn thấy xong thì nhíu mi nói: \"Tứ đệ muội, để ta thâu lại cho muội, chờ muội lớn hơn một chút thì sẽ vừa.<br><br>\"\"Được!\"Nàng cũng không biết may vá, cho nên y phục đều đã nhận lấy, phần còn lại liền càng không cần khách khí.<br><br>Chu Như rất khéo tay, chỉ mới một lúc đã sửa xong y phục, sửa vừa vặn thích hợp, khiến cho Tịch Yểu yêu thích không thôi.<br><br>Suốt chặng đường nàng chạy thục mạng, vì để che giấu thân phận của mình, ăn mặc khỏi phải nói là vô cùng nhếch nhác.<br><br>Đây là bộ đồ đẹp nhất mà nàng tới đây lâu như vậy mới được mặc.<br><br>\"Cảm tạ đại tỷ,\" nàng ngọt ngào nói lời cảm tạ.<br><br>Chu Như hàm hậu cười cười, sau đó bắt đầu giúp Chu Ý, siêng năng thu dọn đồ đạc ở nhà giúp nấu cơm! Nhờ có sự giúp đỡ của nàng ta, Tịch Yểu không bận rộn chút nào, có thể ngồi ngẩn người.<br><br>Đến giờ ăn trưa, tất cả người Chu gia đều trở về, từng người quét sạch đám mây mù lo lắng trước đó, nụ cười trên mặt không thể ngậm miệng lại.<br><br>\"A Như, con trở về lúc nào?\" Trần thị nhìn thấy nàng ta thì kinh ngạc không thôi.<br><br>Chu Như lau tay, cười nói: \"Trở về vào buổi sáng, còn muốn mang cơm cho mọi người đây.<br><br><br>\"\"Hắc, sáng hôm nay không có gì, đã theo kịp hơn một ngày so với bình thường, buổi trưa trở về nghỉ ngơi một chút.<br><br>\" Nói xong, bà đi vào trong, theo sau là bốn huynh đệ Chu gia, khiêng chiếc cày trục cong đã được rửa sạch, những đứa trẻ đi ở phía sau bọn họ, líu ríu nói chuyện, ba trục lý* của Chu gia đang che chở con cái, không biết nghĩ đến cái gì, nói nói cười đùa, bầu không khí này khỏi phải nói là rất tốt.<br><br>*trục lý: chị em dâu\"Đây là cái cày trục cong mà tiểu muội nói sao?\" Chu Như kỳ quái nhìn nó, trong mắt không tưởng tượng ra được gì.<br><br>Nhưng Trần thị trước nay vẫn luôn yêu thương nữ nhi mình, nghĩ đến khó khăn của nàng ta, cảm thấy là trong nhà tạo ra được, vì thế vô thức nói: \"Đây là thứ tốt, con ở lại thêm một ngày nữa đi, lại bảo đại ca con làm gấp, ngày mai cho con một cái mang đi.<br><br>\"\"Không được!\" Chu Như còn chưa kịp trả lời, Chu Nhung và Tịch Yểu đã đồng thanh kêu lên, điều này khiến ánh mắt của người Chu gia đều không giống nhau.<br><br>\"Tứ tẩu, đại tỷ của muội còn cố ý đưa y phục đến cho tẩu kia.<br><br>\" Chu Ý có chút không vui nói.<br><br>Ánh mắt Chu Như chỉ có chút thất vọng, nhưng không tức giận, nàng ta nhẹ nhàng nói: \"Đó là hai chuyện khác nhau.<br> <br><br>\"\"Không phải muội keo kiệt,\" Tịch Yểu sợ bọn họ hiểu lầm nên vội vàng giải thích: \"Nếu đại tỷ tự mình sử dụng, để đại ca làm ra hai cái muội cũng không có ý kiến, nhưng đại tỷ sống với nhà chồng, nếu cái cày trục cong này bị bọn họ lấy đi bán, cái này nếu mấy người thợ mộc tháo dỡ ra một lần sẽ làm được, đến lúc đó, đừng nói là cái cày trục cong không thuộc về nhà chúng ta, ngay cả công việc của đại ca cũng sẽ bị đoạt!\"Với lời giải thích này, sắc mặt của người Chu gia trở nên tốt hơn một ít.<br><br>Chu Nhung ngạc nhiên nhìn nàng một cái, lúc trước hắn đã nghĩ đến, nàng còn chưa nghĩ tới, không ngờ lại có lúc như vậy, nàng đã suy nghĩ rõ ràng như vậy.<br><br>\"Nhưng vậy làm sao bây giờ,\" Trần thị nghĩ đến cái gì đó, sắc mặt không tốt nói: \"Mọi người trong thôn chúng ta đều đã thấy được, bọn họ còn đang chờ muốn mua.<br><br>\"Cái này có nghĩa là, nếu bọn họ bán đi một chiếc, sẽ bị người đánh cắp học lấy.<br><br>.<br><br>"]