["<br>\"Vậy thì để bọn họ mắng, tốt xấu gì cũng có đồ ăn ngon\" Tịch Yểu trêu ghẹo nói.<br><br>Chu Ý nghĩ đến những gì mình tìm thấy ngày hôm nay, lập tức lên tinh thần, ngây ngốc phụ họa: \"Đúng vậy, có đồ ăn ngon, mắng liền mắng đi, muội đã lớn như vậy, bọn họ cũng sẽ không đến mức đánh muội đâu!\"Tịch Yểu bị chọc thấy buồn cười.<br><br>Nàng quay đầu nhìn lại núi rừng với thảm thực vật rậm rạp, tiếc hận nói: \"Nhưng vẫn đáng tiếc, trong đó chắc chắn có rất nhiều thứ.<br><br>\"\"Đúng vậy, trước đây thời điểm lợn rừng không hung tàn như thế, muội cùng với các cô nương trong thôn cùng nhau lên núi, tùy tùy tiện tiện liền có thể nhặt được nhiều thứ này nọ, người trong thôn còn có thể tới để săn mồi.<br><br>\"\"Vậy vì sao lại không nghĩ giải quyết lợn rừng?\"\"Người trong thôn cũng muốn, nhưng con lợn rừng lao xuống núi, trở tay không kịp, lúc trước còn có người chết, cho nên mọi người đều không nguyện ý lên núi!\" Chu Ý bất đắc dĩ nói.<br><br>Tịch Yểu cau mày, nghĩ đến địa hình của Chu gia, lo lắng nói: \"Nếu con lợn rừng trực tiếp xuống sân sau nhà chúng ta, vậy không phải là có thể trực tiếp vọt tới nhà chúng ta sao?\"Chu Ý ngạc nhiên nhìn nàng, hơn nữa ngày mới hồi phục tinh thần lại,, sau đó kinh hãi nói: \"Đúng vậy, sân sau của chúng ta chỉ có một hàng rào tre, không thể ngăn cản lợn rừng được!\"\"Nhưng bây giờ, mọi người đều bận rộn với việc cày bừa vụ xuân, chắc chắn không ai muốn xây tường đất, chưa kể, sân sau rộng như vậy, nếu phải rào lại, sẽ phải mất rất nhiều công sức.<br><br> <br>\" Nàng ta trông thật khó coi nói.<br><br>\"Vậy phải làm sao bây giờ?\" Chu Ý có chút hoảng sợ.<br><br>Dù sao người ở trong nhà nhiều nhất, chính là nàng ta.<br><br>“Chờ buổi tối, mọi người trở về rồi nói sau.<br><br>” Chỉ bằng hai người họ, không thể giải quyết được vấn đề này.<br><br>Có thứ đồ tốt, Tịch Yểu muốn nấu cho nước canh nấm trong, cho nên, bữa cơm buổi tối là nàng tiếp nhận.<br><br>Mỡ lợn đông vẫn còn, vì vậy Tịch Yểu múc một muỗng mỡ nhỏ, làm một món canh trứng nấm.<br><br>Một nồi canh nấm, liền bỏ thêm một quả trứng.<br><br>Sau khi chần măng xuân qua nước, còn rất xa xỉ dùng thêm khối thịt khô không biết phơi từ khi nào, cắt một chút thịt, xem như là có chút thức ăn mặn.<br><br>Gạo lứt đậu, phối với một món mặn và một món canh, khiến Chu Ý không khỏi muốn c hảy nước miếng.<br><br>Bởi vì sợ người khác ngửi thấy mùi sẽ đến hỏi, Chu Ý chỉ đơn giản là đóng cửa lại.<br><br>Dù sao, chỉ có gia đình mình mới gõ cửa, những người còn lại chỉ tò mò, không thể làm ra chuyện phải đến gõ cửa.<br><br><br>Bởi vì quá trình hôm nay, người Chu gia vui vẻ như có gì đó.<br><br>Khi về đến cửa nhà, ngửi thấy mùi thơm, sắc mặt mọi người đều thay đổi, như thể đã đoán được cái gì đó.<br><br>\"Cha, nương.<br><br>\" Chu Ý mở cửa, sau đó nhanh chóng giải thích: \"Tứ tẩu không biết, cho nên vừa rồi đã đi đến sau núi, con đã lâu không đi nên quên mất, con không nhắc nhở, bất quá tụi con chỉ hái nấm và măng xuân rồi trở về, không đi vào bên trong.<br><br>\"\"Thật là muốn chết sao, con vậy mà cũng có thể quên!\" Trần thị tức giận chọc vào trán nàng ta.<br><br>Xoa xoa đầu, Chu Ý đáng thương nói: \"Không phải là con đã lâu không vào đó sao, nên con không nhớ!\"\"Được rồi, tức phụ lão tứ không biết, đừng trách bọn họ.<br><br>\" Chu Hữu Căn mở miệng khuyên nhủ.<br><br>Trần thị thật không tức giận.<br> <br><br>Thật sự mà nói, kia phải trách bà đã không nói rõ với tức phụ mới vào.<br><br>\"Nhân tiện, cha, nương.<br><br>\" Chu Ý thấy phụ mẫu không hề tức giận, vì vậy đi theo phía sau bọn họ nói: \"Tứ tẩu nói, nếu có một con lợn rừng, hàng rào ở sân sau của chúng ta sẽ không thể ngăn chặn được lợn rừng.<br><br>\"Chu gia vốn định bận rộn đột nhiên cứng đờ, nhìn Chu Ý một cách kỳ lạ, sau đó nhớ ra mình đã quên mất chuyện râu ria này.<br><br>Trần thị nhớ tới cái gì đó, sắc mặt thay đổi: \"Cái này thật không tốt, vừa đến mùa xuân, con lợn rừng này sẽ xuống núi, bây giờ lúc này sẽ không ai nguyện ý giúp chúng ta xây tường đất.<br><br>\".<br><br>"]