["<br>\"Ta có thể làm thợ mộc, tứ đệ muội, có cần ta làm gì sao?\" Chu Khánh ở một bên thấp giọng hỏi.<br><br>Hắn ta không muốn mở miệng, nhưng tứ đệ và tứ đệ muội lại đang đối chọi, dường như khí tràng* còn đáng sợ hơn.<br><br>*khí tràng: là năng lượng vô hình của con người, hay có thể dùng chỉ sức mạnh hoặc khí chấtSau khi bị a nương nhéo một cái, đầu óc từ trước đến nay vốn không sáng sủa, đột nhiên liền lung lay tỉnh lại.<br><br>Tịch Yểu quay sang nhìn hắn ta, mặt mày cong lên, rất khách khí nói: \"Vậy thì tốt quá, đại ca, muội sẽ vẽ cho huynh một bức họa đồ vật, huynh xem huynh có thể làm được hay không.<br><br>”\"Được.<br><br>” Chu Khánh không có ý kiến gì, những người còn lại cũng không nghĩ như vậy.<br><br>\"Đến lúc nào rồi, còn có tâm tư chơi những thứ này, nhanh đi ăn cơm.<br> <br><br>\" Trần thị tức giận, có chút không thể ẩn nhẫn được.<br><br>\"A nương.<br><br>” Chu Ý sợ mọi người sẽ hiểu lầm tứ tẩu, vội vàng giải thích: \"Tứ tẩu nói cày thẳng của chúng ta không tốt, tẩu ấy sẽ làm cái gì mà! Cái cày cong, đúng vậy, cái cày cong, không cần dùng trâu cày!”\"Cái gì?\" Cho dù là Chu Hữu Căn bình tĩnh, lúc này cũng kích động mà thất thanh: “Ý nhi, con nói thật chứ?\"\"Tứ tẩu đã nói thế.<br><br>” Chu Ý vội nói.<br><br>Ánh mắt của mọi người đều rơi vào trên người Tịch Yểu, nhưng nàng vẫn đứng tự nhiên hào phóng, tràn đầy tự tin.<br><br>\"Lão tứ.<br><br>” Tim Trần thị đập nhanh hơn một chút, lập tức mất đi sự tức giận, quay đầu lại kêu lão tứ: \"Con đi lấy giấy bút cho tức phụ của con đi.<br><br>”Chu Nhung nhìn Tịch Yểu, sau đó xoay người đi tới thư phòng! \"A nương, giấy bút này đắt bao nhiêu, vạn nhất đệ muội không làm được thì sao, vẫn chỉ là để nàng ấy nói, để cho lão tứ vẽ ra đi!\" Tức phụ Lâm thị của lão tam Chu Thuận ở bên cạnh tiếc rẻ nói.<br><br>Tịch Yểu đang bị xem thương thấy Chu Nhung dương dương tự đắc, như là đang muốn xem trò cười, cười khẽ nói: \"Tẩu tử không biết rồi, muội chẳng những biết chữ, còn có thể viết được.<br><br>”Người Chu gia nghe vậy, hai mắt đều trừng tròn xoe.<br><br>Ngoại trừ một người Chu Nhung, trong Chu gia không có người nào khác biết chữ cả.<br><br><br>\"Phụ mẫu nàng không phải đối xử với nàng không tốt sao?\" Chu Nhung tàn khốc chất vấn.<br><br>Tịch Yểu bĩu môi, ủy khuất nói: \"Trước kia bọn họ không sao, ca ca ta biết chữ, ta cũng đi theo học, nhưng sau này! Ca ca ta sắp cưới tức phụ ta, bọn họ liền! \" Nàng nghẹn ngào một chút, lệ nóng doanh tròng, như thể ủy khuất không thể nói được nữa.<br><br>\"Tứ tẩu, còn tay của tẩu.<br><br>\" Chu Ý lo lắng nói.<br><br>\"Không có việc gì, chỉ bị trầy da chút thôi.<br><br>” Nàng cho dù đau chết, cũng không muốn cúi đầu trước mặt Chu Nhung.<br><br>\"Đừng nhắc đến những thứ đó, đứa nhỏ ngoan, đến đây, con vẽ cái đó ra đi.<br><br>” Trần thị trừng mắt nhìn tiểu nhi tử được sủng ái nhất, sau đó dỗ dành Tịch Yểu.<br><br>Tịch Yểu ngoan ngoãn lấy giấy bút bắt đầu vẽ, cả nhà đều đứng nhìn, Chu Nhung vẫn luôn thu hút nhiều sự chú ý, không khỏi sờ mũi khó chịu, luôn cảm thấy nữ nhân trước mặt này, tâm kế rất sâu! Nếu Tịch Yểu biết trong lòng hắn đang nghĩ gì, nhất định sẽ nói cho hắn biết: sau này nhất định sẽ có nhiều chuyện khiến hắn không thoải mái.<br> <br><br>\"Ý của muội là, chỗ này đổi thành cong?\" Chu Khánh nhìn nó rồi cau mày khó hiểu,\"Đại ca, cái cày thẳng thì dài, phía trước nặng, một người không nhấc được, hai người thì có hai bên nặng nhẹ không giống, ở giữa vẫn luôn cần phải có thêm người, nhưng không thuận tiện, nhất là khi di chuyển.<br><br>” Tịch Yểu một bên vừa vẽ vừa nói: \"Ở chỗ này đổi thành cong, liền trông có vẻ ngắn nhỏ mà nhẹ nhàng, nơi này có thêm cái trục xoay, có thể càng hoạt hơn! \"Giọng nói giòn tan vang lên trong sân, khiến Chu Nhung không nhịn được mà cắn răng, trong lòng có chút cáu kỉnh.<br><br>\"Này, hình như đúng là như vậy.<br><br>” Chu Khánh phản ứng lại, giật mình nói: \"Đúng là cái đạo lý này, tứ đệ muội, muội thật đúng là lợi hại!\"\"Ha ha, không đâu, chỉ là đọc sách nhiều hơn thôi.<br><br>” Nàng rất ngại ngùng nói, nhưng nàng không biết, lời này đối với Chu Nhung mà nói, càng đau lòng hơn.<br><br>Hàm ý trong đó là hắn đọc ít hơn sao?.<br><br>"]