["<br>\"Ha ha, ta nói thật.<br><br>” Chu tam thẩm tiếp tục không ngừng: \"Đại tẩu, để ta nói, tức phụ của tẩu thật sự là tai họa, ép các ngươi cưới, còn đòi hơn ba mươi lượng bạc, ngay cả bạc của Nhung tứ vội vã đi thi cũng không buông tha, đây sao là kết thân, đó là kết thù mà, hiện tại thì tốt rồi, cả nhà bị tận diệt, ngay cả bạc cũng không còn, kia cũng không phải xúi quẩy sao!\"\"Lăn lộn, cả ngày không có việc già làm liền thích châm ngòi ly gián, chuyện nhà của ta, không cần ngươi quản.<br><br>\" Bị chọc vào lòng, Trần thị tức giận sắp hộc máu, nhưng vẫn nhẫn nhịn, không muốn khiến mọi người nhìn thấy chế giễu.<br><br>Những người xem náo nhiệt đều rời đi, Chu Nhung \"phanh\" một tiếng, đóng cửa lại.<br><br>Trong sân, không ai lên tiếng, Trần thị lau nước mắt, bà vô cùng ủy khuất.<br><br>\"A nương, đừng khóc.<br><br> <br>\" Chu Ý, nữ nhi Chu gia khó chịu khuyên nhủ.<br><br>\"A nương không thoải mái, sớm biết là như vậy, lúc trước sẽ không nên đáp ứng cửa hôn sự này.<br><br>\" Trần thị cắn răng hét, bất kể người trong phòng có nghe thấy hay không.<br><br>Nữ nhân nằm trên giường, trong lòng cũng không thoải mái, nàng không ngờ nhà Tịch gia lại có kết cục như thế này.<br><br>Kia thật là diệt môn.<br><br>Bởi vì nàng không phải là Tịch gia nữ, nàng chỉ bị bị người đánh hôn mê, thời điểm mơ mơ màng mang, bị nhét vào gả đến cho Chu Nhung.<br><br>Lúc ấy, não bị chấn động thật khủng khiếp, không phải nôn chính là ngất xỉu, nằm trên giường trong vài ngày, lúc này mới tốt hơn một chút, miễn cưỡng mới có thể mở mắt ra, mới suy nghĩ với mọi chuyện.<br><br>Tiếng \"kẽo kẹt\" vang lên, cánh cửa mở ra, nàng nhìn sang một bên, nhìn khuôn mặt lạnh lùng vô cảm của Chu Nhung, trong lòng âm thầm tán thưởng, cảm thấy đây không giống một con cái nông gia chút nào.<br><br>\"Tịch gia có thể có kẻ thù gì?\" Chu Nhung đi tới, trực tiếp hỏi.<br><br>\"Cái gì?\" Nàng không rõ.<br><br>\"Nếu không phải là kẻ thù mà chỉ vì tiền tài, sẽ không đến mức giết người diệt khẩu, như vậy cũng quá hung ác.<br><br>” Chu Nhung giải thích một câu.<br><br><br>Nghĩ tới cái gì gì đó, người trên giường run rẩy một chút, hé miệng nói: \"Nếu thật ự có kẻ thù nào, bọn họ cũng sẽ không nói cho ta biết!\"Chu Nhung hiểu được, nàng xem như bị nhà Tịch gia bán đi.<br><br>Nói là thành thân, lại yêu cầu bọn họ ba mươi hai lượng bạc, thậm chí không có một chút hồi môn nào.<br><br>Chuyện này không tính là gì, sau đó không có người đưa thân tới cũng không nói, lại mặt cũng không làm, gia đình liền chuyển đi, bọn họ cũng không biết Tịch gia nghĩ như thế nào.<br><br>Biết mình không thể hỏi, Chu Nhung đã chuẩn bị thu dọn hành lý, đi sớm trở về sớm.<br><br>\"Nếu ta gây phiền toái cho huynh, ta có thể hòa ly với huynh, huynh cũng có thể cho ta hưu thư!\" Sau khi nghĩ lại, người Chu gia hẳn là cũng không thích nàng.<br><br>Chu Nhung nhìn nữ nhân với đôi mắt trong veo đầy bất an, thấp giọng nói: \"Tịch Yểu, nàng đang muốn nhà ta nhân tài lưỡng không*, muốn bức a nương ta phát điên sao?\"*nhân tài lưỡng không: cả người và tiền đều bị lỗ.<br><br>\"Hả!\" Tịch Yểu kêu lên, vội vàng lắc đầu: \"Ta không có, ta chỉ là! \"\"Không có thì được rồi, nếu đã thành thân, nàng là tức phụ Chu gia!\" Chu Nhung trả lời một câu, sau đó bắt đầu tự mình thu dọn hành lý, khiến Tịch Yểu xấu hổ.<br><br>Chu Nhung có ý gì, nàng đã hiểu.<br> <br><br>Nàng là tức phụ của Chu gia, nhưng không phải là tức phụ được Chu Nhung nhận định.<br><br>\"Những người đã chết, có thể trở về cội nguồn là tốt rồi, Nhung tứ ca, huynh mang tro cốt của họ an táng đi!\" Nghĩ đến Tịch gia đã bị diệt môn, thi thể đều mang về hết mà nói thì quá mệt mỏi, Tịch Yểu không nhịn được nói ra một câu.<br><br>Chu Nhung thật sự sững sờ một lát, sau đó \"Ừm” một tiếng, xem như là đã biết.<br><br>Không biết bạc đã được giải quyết như thế nào, Chu Nhung đưa theo đại ca Chu Khánh ra ngoài, sau đó, Tịch Yểu không thể đứng dậy đã được Chu Ý chăm sóc.<br><br>Ngoại trừ Chu Ý ra, không có ai đi vào nữa.<br><br>.<br><br>"]