["<br>\"Tứ tẩu, tẩu làm sao có được?\" Chu Ý cảm thấy mình sắp phát điên rồi.<br><br>Con sông ở ngay trước mặt, tất cả mọi người đều biết sông có cá, nhưng rất ít người bắt được.<br><br>\"Bắt cá rất đơn giản, nhưng chính là con cá này, làm sao chúng ta mang về được? Lát có thể còn nữa!\"Chu Ý quyết đoán hơn rất nhiều, khẽ cắn môi nói: \"Dùng đá đánh chết mấy con cá này, dùng dây leo xuyên vào mang về trước, hôm nay đem ăn liền, muội đi về nhà lấy thùng tới, còn lại thì trước đem đi nuôi.<br><br>\"Chỉ cần có cách giải quyết, không phải Tịch Yểu động thủ thì nàng đều đồng ý.<br><br>Khi Chu Ý thấy Tịch Yểu có thứ gì đó kỳ lạ cổ quái, chỉ cần mang cá lên là được rồi, đều sợ ngây người.<br><br>\"Tứ tẩu, tẩu làm cái này là cái gì a!?\" Bắt cá có đơn giản như vậy không?\"Giỏ bắt cá, là ta bện, nhưng không tinh tế cho lắm.<br><br>\" nàng giải thích, sau đó dặn dò bọn họ, \"Đừng đến quá gần sông, nếu không sẽ không các con nhìn, để cho mấy đứa nhỏ theo tiểu cô về nhà!\"Mấy đứa trẻ hoang dã này, đứa nào cũng không muốn về nhà, nhưng vẫn nguyện ý lắng nghe nàng.<br><br>Chu Ý thấy tứ tẩu thật sự có thể bắt được cá, lập tức để cho Đại Đầu giúp đỡ, hai người đập từng con một, ngay khi xâu xong thì liền nhanh chóng có thêm được bốn, năm con cá không nhỏ.<br><br>Thấy bọn họ có thể xử lý được, Tịch Yểu cũng không quan tâm đ ến bọn họ nữa.<br><br>Đem rau dại đã hái cùng mang theo cá, Chu Ý và Đại Đầu vội vã về nhà, nghĩ đến việc mau lấy cái thùng đến! Sau đó, bọn họ về nhà, phát hiện trong nhà đã có người.<br> <br><br>\"Mấy đứa đã đi đâu vậy?\" Khi Trần thị nhìn thấy bọn họ thì vội hỏi.<br><br>\"Cha, nương, sao hai người về rồi.<br><br>\" Chu Ý hỏi, vội vàng giải thích: \"Tụi con đi hái rau dại, à, nhân tiện, nhị ca, tam ca, mau lấy thùng trong nhà đến bờ sông đi, tứ tẩu bắt được nhiều cá lắm luôn\", nàng ta nói, xong thì đưa xâu cá ra.<br><br>Bởi vì mọi người trong Chu gia gần như đều ở ngoài đồng, bọn họ cũng không vội, buổi chiều khi người của nha môn đến, bọn họ sẽ đo năm mẫu đất giao cho Tịch Yểu, cho nên quyết định trở về ăn trước, nhưng kết quả là nồi lạnh bếp nguội, ngay cả người cũng không có, sau đó bị Chu Ý làm cho giật mình.<br><br>\"Ồ.<br><br>\" Chu Tường thấy một xâu cá thì kinh hô lên một tiếng, hỏi: \"Con cá này là do tứ đệ muội bắt à?\"\"Đúng vậy, các huynh mau đi đi\" Chu Ý thúc giục, mọi người cũng không quan tâm đ ến chuyện gì khác, vội để Chu Tường và Chu Thuận cầm thùng đi đến đó.<br><br>Trần thị tiếp nhận lấy cá, ba trục lý của Chu gia nhìn nhau.<br><br>\"Tứ đệ muội này! Thật là làm cho người ta mở rộng tầm mắt!\" Hoàng thị nhịn không được trêu chọc một câu.<br><br>\"Đúng vậy.<br><br><br>\" nghĩ đến thức ăn hôm qua mọi người ăn, lại nghĩ đến một xâu cá vừa rồi, Lâm thị không nhịn được cười: \"Người biết đọc sách thế nhưng lại còn biết bắt cá, cũng không biết trước kia Tịch gia đã dạy nàng ấy như thế nào.<br><br>\"\"Các con nói cũng đúng, cá này nàng ấy bắt cũng thật lớn, hơn nữa còn có bản lĩnh!\" Trần thị không khỏi khen ngợi.<br><br>Chu thị cười tủm tỉm: \"Nương, buổi trưa chúng ta nấu canh cá nhé?\"\"Nấu thì phải nấu, nhưng nấu thế nào chờ tức phụ của lão tứ trở về rồi nói sau.<br><br>\" Ai ở trong nhà đều có tay nghề, so ra đều không kém người khác.<br><br>Lời này cũng không làm ai mất hứng.<br><br>Bọn họ quả thật là không so được.<br><br>Ban đầu, Tịch Yểu bắt cá, không ai chú ý tới.<br><br>Nhưng khi Chu Thuận và Chu Tường cầm cái thùng đi tới, có người tò mò hỏi, sau đó biết Tịch Yểu đang bắt cá, một số người góp vui đi tới.<br><br>Khi nhìn thấy trong bụi cỏ có không ít cá đang nhảy, mỗi người đều kinh ngạc mở to hai mắt.<br><br>\"Cha.<br><br>\"\"Nhị thúc, tam thúc.<br><br>\"Khi mấy đứa nhỏ của Chu gia nhìn thấy bọn họ, lập tức reo lên vui mừng, điều này cũng khiến Tịch Yểu chú ý tới.<br><br>.<br><br>"]