["<br>Mọi người nhìn nhau, nhưng không ngờ Tịch Yểu lại nghĩ được nhiều như vậy.<br><br>Hơn nữa nhìn chung, đều là vì tốt cho trong nhà.<br><br>\"Nhưng giỏ bắt cá này là do con bện, trong tay vẫn nên giữ lại gì đó\", Trần thị vẫn có chút kiên trì điểm này.<br><br>Tịch Yểu không nhịn được nở nụ cười, cảm thấy dáng vẻ kiên trì này của Trần thị có chút đáng yêu.<br><br>\"Nương, giỏ bắt cá thật ra rất đơn giản, khéo tay một chút, cân nhắc tỉ mỉ sẽ làm được, cho nên đừng phiền muộn, con sẽ có thứ khác, nhưng còn lợi hại hơn!\" Nàng nhịn không được mà khoe khoang.<br><br>Không có biện pháp a, từ sau khi xuyên đến nơi này từ trong bào thai, sợ mình sẽ quên mất chuyện của kiếp trước, từ khi còn bé, mỗi ngày nàng đều nghĩ đến chuyện của kiếp trước, những gì mình biết và không biết, đều cân nhắc lại một chút, sau đó dùng chữ giản thể để viết lại.<br><br> <br>Cũng không ngờ, chữ viết giản thể bị kế mẫu phát hiện, sau đó bị thiêu rụi.<br><br>Mệt là nàng dùng đầu óc suy nghĩ lại, nếu không, tâm muốn giết người nàng đều có.<br><br>Ánh mắt kiêu ngạo và tự tin này, lại khiến Trần thị nở nụ cười cười.<br><br>\"Con là người thông minh, nếu trong lòng tự biết là tốt rồi, người trong thôn chúng ta a, không phải ai cũng sẽ biết mang ơn, con cũng đừng ngốc nghếch hồ đồ đối xử với ai cũng tốt hết cả\", Trần thị không khỏi nhắc nhở.<br><br>\"Vâng, con biết rồi!\"Mọi người đều vì tốt cho nàng, nàng đương nhiên phải nhớ cho kỹ.<br><br>Thôn dân lấy giỏ bắt cá của Tịch Yểu, mỗi nhà được hai cái, đều vô cùng vui mừng.<br><br>Sau đó, bọn họ ngạc nhiên cảm nhận được: con cá bình thường rất khôn khéo, ở trước mặt giỏ bắt cá lại ngớ ngẩn đáng yêu, thực sự là thứ có thể bắt cá ổn định được, phù hợp với kích thước lớn nhỏ của con cá.<br><br>\"Trời ạ.<br><br>\" Chu Tùng kéo giỏ bắt cá, tìm thấy một con cá chuối thật lớn trong đó, lập tức nhấc nó lên, đổ cá xuống đất ở bên cạnh, sau đó dùng đá đập nát, kẻo con cá chuối quá mạnh, sau đó nhảy xuống sông.<br><br>\"Đây chắc là hai cân đi.<br><br>\" Người ở một bên đặt cái sọt xuống, hiếm lạ nói.<br><br>\"Nhất định cỡ đó\" Chu Tùng xác định nói.<br><br><br>\"A nha, A Tùng, giỏ bắt cá của ngươi bị hỏng rồi\", Một bên có người nhắc nhở nói.<br><br>Chu Tùng vừa rồi thấy cá chuối giãy lợi hại quá, giỏ bắt cá đã muốn lỏng lẻo rồi.<br><br>Trong lòng cảm thấy tiếc hận không thôi, nhưng trên mặt lại nói: \"Tức phụ Chu Nhung nói, cái này không được chắc, ta bắt được một con cá là đủ rồi!\"Những người còn lại vẫn cảm thấy của mình vẫn còn có thể kiên trì một chút, nhưng so với Chu Tùng chỉ kiên trì được thêm một lần, tất cả đều lỏng lẻo không thể dùng được nữa.<br><br>Mang theo chiếc giỏ bắt cá bị hỏng, tất cả mọi người đều tiếc hỏng không thôi, càng tâm tâm niệm niệm về việc bắt cá.<br><br>\"Thứ này cũng thật tốt!\"\"Đúng vậy, tức phụ kia của Chu Nhung thật sự là người trong thành tới, biết nhiều hơn so với chúng ta!\"So với sự chống đối của các cô nương trong thôn đối với Tịch Yểu, nhóm thanh niên này thuận ý hơn rất nhiều, liền khen ngợi Tịch Yểu nhiều hơn.<br><br>Đám người Chu Thuận về nhà, trên đường đi gặp không nhiều người lắm, nhưng cũng không thu hút được nhiều sự chú ý.<br><br>Đến khi đám người Chu Tùng, bởi vì trong tay mọi người đều có cá, còn mang theo một cái giỏ bắt cá rách nát, nhưng lại đặc biệt thu hút người.<br><br>\"A Tùng, cá này là các ngươi bắt được ở dưới sông sao?\" Có người tò mò hỏi.<br> <br><br>\"Đúng vậy.<br><br>\" Chu Tùng lắc con cá xiên bằng dây cỏ, đắc ý nói: \"Thế nào, có lớn hay không?\"\"Nó khá lớn, đây là lớn nhất, chỉ sợ có hơn hai cân đấy!\" Một số người hâm mộ suy đoán.<br><br>\"Còn không phải sao.<br><br>\"Có người hâm mộ, có người nghi hoặc, bởi vì không chỉ Chu Tùng là người duy nhất có được cá.<br><br>Tất cả đều là người cùng thôn, tự nhiên bọn họ đều biết bản lĩnh của nhau, cho nên có người hỏi, \"Các ngươi làm thế nào có được cá?\"Trong tay này, ngoại trừ cá cũng không có gì khác, cũng không thể nói xuống nước bắt đi.<br><br>.<br><br>"]