["<br>\"Thật sao?\" Đôi mắt Chu Ý mở to ngạc nhiên, không dám tin.<br><br>Tịch Yểu vuôt mũi của nàng ta một chút, buồn cười nói: \"Lừa muội làm gì, lấy mạng nhỏ của mình ra đùa à?\"Chu Ý xoa xoa mũi, có chút ngượng ngùng.<br><br>\"Vậy thì tẩu cẩn thận một chút, hiện tại nước sông vẫn còn lạnh đấy,\" nàng ta lo lắng dặn dò nói.<br><br>\"Ừ, muội trông mấy đứa nhỏ kia nhé.<br><br>\"\"Bọn chúng sẽ đi theo muội.<br><br>\" Chu Ý nhẹ nhõm nói.<br><br>Trẻ em trong thôn, tất cả đều như thế này.<br><br>Thấy vậy, Tịch Yểu cũng không nói thêm gì nữa, mang theo một cái rổ, lấy một con dao nhỏ, đi đến chân núi.<br><br>Những cô nương đã xem thường nàng, nhìn thấy nàng rời đi, tất cả đều lộ ra vẻ mặt đắc ý, cảm thấy những gì các nàng ta nói là đúng.<br><br>Đương nhiên, những lời này, các nàng ta không dám nói trước mặt Chu Ý, bởi vì sợ nếu Chu Nhung biết được sẽ ghét bỏ các nàng ta.<br><br> <br>Trong lòng các nàng ta vẫn hy vọng Chu Nhung có thể hưu Tịch Yểu, để cho các nàng ta có một cơ hội! Tịch Yểu không biết tính toán trong lòng bọn họ, nếu biết, nàng sợ mặt sẽ vặn vẹo vì khiếp sợ, tỏ vẻ nàng bội phục.<br><br>Dòng sông cũng rất rộng, dòng chảy khá nhanh, khó trách những người lớn đó không muốn con cái họ đến đây chơi.<br><br>Nàng quan sát một chút, nghĩ thảm thực vật ở đây tươi tốt, trong nước hẳn là có cá.<br><br>\"Bắt một giỏ cả xem nào,\" nàng suy nghĩ một lúc, quyết định sử dụng nguyên liệu địa phương để có bữa ăn ngon.<br><br>Có dao nhỏ, việc lấy nguyên liệu sẽ dễ dàng hơn nhiều.<br><br>Lấy được dây leo, dưới bàn tay khéo léo của Tịch Yểu, sớm trở thành một giỏ bắt cá chạm rỗng có thể bắt được cá, ít nhất phải bắt được hơn hai ba con! Muốn cá vào trong giỏ đành phải chờ, nhàn rỗi vô sự, Tịch Yểu ở một bên làm thêm giỏ bắt cá, hạ giỏ bắt cá, sau đó tiếp tục đan! Chỉ có một mình nàng, không có ai quấy rầy, chờ đến khi tỉnh táo lại, Tịch Yểu phát hiện tay mình hơi đau, giỏ bắt cá lớn nhỏ đã làm được bảy, tám cái, nàng cảm thấy buồn cười.<br><br>\"Phải lấy số lượng thủ thắng,\" nàng trêu tức bằng một câu, sau đó bắt đầu kiểm tra kết quả.<br><br>Giỏ cá đầu tiên, không biết là chạy thoát hay không thu hoạch, dù sao cũng trống trơn.<br><br>Nàng cũng không thất vọng, trực tiếp đặt giỏ bắt cá trở lại.<br><br>Giỏ thứ hai có được cá nhỏ, nhưng vì khe hở lớn nên khi nhấc lên, cá nhỏ rất gọn gàng vượt qua khe hở, \"phù phù\" một tiếng rơi lại trong sông, tung bong bóng lên, làm cho mặt của Tịch Yểu toàn là nước.<br><br><br>\"Phốc!\" Tịch Yểu không phòng bị phun ra một ngụm có chút chật vật, ý chiến đấu trong lòng đã được khơi dậy.<br><br>\"Ta không tin, hôm nay ta không bắt được cá\", rõ ràng đã chui vào giỏ, kết quả lại trốn thoát, đây không phải là khi dễ nàng đi.<br><br>Giỏ bắt cá thứ hai được thả trở lại.<br><br>Bắt đầu từ giỏ bắt cá thứ ba, Tịch Yểu cảm thấy vận may của mình đã đến.<br><br>Con cá đi vào tương đối lớn, vào là không thể trốn thoát, nhưng nàng mang theo một cái giỏ tới, không phải cái thùng, điều này thật chật vật.<br><br>Có thể dùng dây leo đeo mang cá về, nhưng tiền đề là có người giúp làm, cá đang nhảy sống, nàng không dám.<br><br>Cuối cùng, nàng không có cách nào cầu cứu, \"Đại Đầu, Chu Ý! \"Bởi vì cách đó không xa, không mất nhiều thời gian để Đại Đầu nghe thấy.<br><br>\"Đến đây,\" thấy Đại Đầu nhìn thấy mình, nàng đưa tay ra ngoắc.<br><br>Đại Đầu mang theo một đám trẻ con, theo sau là Chu Ý đang mang theo một cái giỏ, thở hồng hộc đi tới.<br><br>\"Tứ tẩu, tẩu bị làm sao vậy?\" Nàng ta thở hổn hển, lo lắng hỏi.<br><br>\"Các ngươi nhìn xem, làm sao để mang được nó,\" nàng quay sang một bên, để lộ con cá vẫn còn nhảy sống trên mặt đất, sau đó xin hỗ trợ, \"Ta không dám động.<br><br>\"\"Cá!\" Mấy đứa trẻ cùng Chu Ý trăm miệng một lời đồng thanh hét lên, ánh mắt tràn đầy vui mừng.<br><br>.<br><br>"]