["<br>Nàng mắc nợ chồng chất, cái đầu nhỏ kiếm bạc này, phải vận động đứng lên, không thể lười biếng.<br><br>\"Là thẳng a!\" Bởi vì đi đưa cơm, Chu Ý vẫn có nhìn qua, vì thế nghi hoặc hỏi: \"Cái cày vẫn có cái cong sao?”Chu Nhung thay y phục rồi đi ra, chợt nghe được âm thanh nữ tử rõ ràng lại tự tin nói thế làm cho hắn khiếp sợ.<br><br>\"Đúng vậy, cái cày cong, rất nhẹ, cày đất rất tốt, không cần trâu cày nữa!\"\"Thật sự không cần trâu cày sao, cái cày cong làm sao mà có?\" Chu Ý vô cùng kinh ngạc, không nhịn được hỏi.<br><br>Tịch Yểu sững sờ một lát, lời nói đến trong miệng có chút không nói thành lời.<br><br>Ở nơi này, hẳn là không có cái cày cong, nói cách khác, làm sao có thể canh tác với một cái cày thẳng vụng về như vậy.<br><br> <br>\"Tiểu muội khờ dại, đừng khi dễ muội ấy!\" Chu Nhung cảnh cáo nói.<br><br>Cái gì mà cái cày cong, hắn đã đọc nhiều sách như vậy, còn chưa bao giờ nghe nói qua.<br><br>Tịch Yểu thấy hắn không phân biệt được thị phi, mình chỉ là đang nói chuyện với Chu Ý mà thôi, như thế làm sao có thể lại là nàng khi dễ người, liền nhịn không được không khỏi lầm bầm một câu: \"Thị phi còn chẳng phân biệt được, về sau nhất định sẽ là cẩu quan!\"\"Nàng nói cái gì?\" Chu Nhung đến gần, âm u hỏi.<br><br>Nữ nhân này, một khi tốt lên liền bắt đầu lộ nguyên hình.<br><br>Mặc dù hắn chưa bao giờ gặp qua Tịch Yểu, nhưng đã cố ý hỏi thăm những người xung quanh nhà Tịch gia, đều nói Tịch Yểu điêu ngoa xấu tính, không phải là người dễ ở chung, cho nên, nàng ở trước mặt hắn, đều là giả vờ đáng thương.<br><br>Trước đó nghĩ rằng bởi vì trong nhà có biến đổi lớn, nàng sẽ sửa đổi, không nghĩ tới, chưa qua được bao nhiêu ngày liền lộ nguyên hình.<br><br>Hắn còn tưởng là, nàng vẫn có thể tiếp tục giả vờ nữa.<br><br>Bị giật mình, Tịch Yểu lùi lại một bước, miệng cứng rắn nói: \"Chính huynh chưa từng nghe qua có cái cày cong, dựa vào cái gì nói ta khi dễ người?\"\"Ta đã đọc sách hơn mười năm, chưa bao giờ nghe nói qua có cái gì mà cái cày cong, nàng là từ đâu biết được?” Chu Nhung từng bước tiến lên, không muốn buông tha cho nàng chút nào.<br><br>Nếu không áp chế sức mạnh của nàng, về sau trong nhà mỗi ngày sẽ gà bay chó sủa.<br><br>Hắn không muốn người trong nhà bị khi dễ.<br><br><br>Tịch Yểu muốn phản bác lại hắn một câu: Sách mà lão nương đọc, so với tuổi của ngươi còn lớn hơn! Nhưng thực tế cho nàng biết, nếu nàng thật sự nói như vậy, Chu Nhung sẽ không chút khách khí ném nàng ra ngoài, vì vậy nàng cong đầu lưỡi một chút, kiên trì nói: \"Đó là điều huynh không biết, dù sao cũng có một thứ gọi là cái cày cong.<br><br>”\"Nàng đã nhìn thấy rồi à?\"\"Đúng vậy!\"\"Vậy thì nói cho ta biết, giữa hai loại cày này, có cái gì khác biệt!\"\"Chính là! \" Tịch Yểu mở miệng muốn nói, nhưng ngay khi nàng mở miệng, nàng cảm thấy có gì đó không thích hợp, dường như nàng bị lừa.<br><br>Vì vậy, nàng ngước lên nhìn Chu Nhung, trong ánh mắt tràn đầy hoài nghi! \"Chính là cái gì?\" Chu Nhung truy vấn một câu.<br><br>Chu Ý nhìn tứ ca tứ tẩu, luôn cảm thấy mình là người thừa thãi.<br><br>Tịch Yểu hít sâu một hơi, rất muốn cho mình một cái tát - người có thể có nghị lực đọc sách, sao mà không có dã tâm đây.<br><br>Nàng bị bề ngooài của Chu Nhung lừa gạt, cảm thấy người ta đạm mạc không giống người khác, vô dục vô cầu.<br><br> <br>Nhưng rõ ràng người ta đều nghĩ đến việc lên kinh dự thi, muốn trở nên nổi bật, người như vậy, dã tâm vô cùng lớn, theo như nàng nghĩ là một nhân vật giống như thần tiên, không bị lay động bởi các vấn đề lặt vặt, nhưng hóa ra cũng là phàm nhân có thất tình lục dục.<br><br>\"Có chuyện gì?\" Những người còn lại trong Chu gia đi ra, khi nhìn thấy tình huống giằng co trong sân, vẻ mặt đầy khó hiểu.<br><br>Vừa rồi bị đẩy làm tay bị thương, nhưng Tịch Yểu cũng không làm ầm ĩ, điều này khiến mọi người thở phào nhẹ nhõm, cho nên nhìn thấy phu thê bọn họ đột nhiên nháo lên, tất cả mọi người có chút lo lắng.<br><br>Tịch Yểu hít một hơi, cố ý nói: \"Ta có nói với huynh, huynh cũng không hiểu, huynh là người đọc sách, chẳng lẽ còn biết làm thợ mộc sao?\"Bị phản lại một quân, Chu Nhung sững sờ một lát, ánh mắt sắc bén nhìn nàng, đã nhìn thấy bộ dạng trước mắt gầy yếu, nhưng mở to đôi mắt quật cường, chính là không chịu thỏa hiệp, càng đừng nói là sợ hãi.<br><br>.<br><br>"]