["<br>\"Lão đại, con làm được chứ?\" Trần thị hỏi.<br><br>Chu Khánh gãi gãi đầu, ngẫm lại nói: \"Có thể là có thể, nhưng đầu cái cày này không khả thi, nhà chúng ta không có đồ.<br><br>\"\"Dùng gỗ cũng được, nhưng chế bằng sắt là tốt nhất!\" Tịch Yểu nhắc nhở.<br><br>Chế bằng sắt có nghĩa là phải có bạc.<br><br>Ngay lúc Chu gia đang khó xử, Chu Nhung đã lên tiếng: \"Đại ca, huynh trước tiên dùng gỗ làm đi, chúng ta thử xem, nếu có thể, chúng ta sẽ dùng sắt.<br><br>\"Tịch Yểu liếc nhìn Chu Nhung đầu óc xoay chuyển rất nhanh, lại chống lại ánh mắt của hắn dừng trên người mình, lập tức không được tự nhiên dời ánh mắt.<br><br>Bộ dáng chột dạ lại kiêu ngạo này khiến trong mắt Chu Nhung lóe lên ý cười, nghĩ chính hắn lại so đo với tiểu cô nương cái gì, sự bình tĩnh thường ngày này không biết đã đi đâu.<br><br>Chuyện này có liên quan đến kế hoạch sinh tồn nửa cuối năm của Chu gia, cho nên, vừa mới ăn cơm xong, Trần thị và Chu Hữu Căn thúc giục, để Chu Khánh bắt đầu làm việc.<br><br>Cũng may trong nhà có gỗ, do đó không cần phải lên núi để chặt, cũng sẽ không bị cháy nắng.<br> <br><br>Tịch Yểu sợ Chu Khánh không hiểu, cho nên ở trong sân chờ, về phần những bản vẽ trước đó trên bàn, đã bị Chu Nhung giấu trong tay áo, không ai phát hiện.<br><br>Trời đã tối, Chu Khánh vẫn đang gõ đánh, Tịch Yểu cũng đang cúi thắt lưng chỉ trỏ! \"Lão tứ.<br><br>\" Trần thị thấy bọn họ đang cố gắng, vội vàng nói với Chu Nhung đang đứng ở bên cạnh không có việc gì làm: \"Con lấy đèn dầu trong thư phòng ra đi.<br><br>\"Ở Chu gia sau khi trời tối, Chu Nhung là người duy nhất có thể hưởng thụ vinh dự dùng đèn dầu, nhưng lúc này, hắn nghiến răng, khẽ \"chậc\" một tiếng, sau đó xoay người đi vào thư phòng.<br><br>\"À, đặt ở đây.<br><br>\" Ánh sáng đột ngột khiến Tịch Yểu tìm được điểm mấu chốt, vội vàng nhắc nhở.<br><br>Chờ sau khi đồ vật này nọ được đặt lên, nàng nhận ra có gì đó không ổn nên quay đầu lại nhìn, phát hiện Chu Nhung đang cầm giá đèn trong trẻo nhưng lạnh lùng nhìn mình, như đang đề phòng thứ gì đó, Tịch Yểu nhếch miệng, không muốn tính toán với cẩu nam nhân.<br><br>\"Được rồi,\" Chu Khánh thở phào nhẹ nhõm, sau đó ngẩng đầu lên nói: \"A nương, đến khi trời sáng, con đoán chừng có thể làm xong.<br><br><br>\"\"Vậy được, tất cả giải tán đi, mọi người trở về phòng nghỉ ngơi thôi.<br><br>\" Trần thị xua tay, đuổi nhóm người đứng xem rời đi.<br><br>Vốn dĩ bà cũng muốn trở về phòng, nhưng khi bước ra cửa, bà nghĩ đến điều gì đó, đột nhiên quay lại, nhặt chiếc cày cong còn dang dở lên, rồi đem tới phòng của mình.<br><br>Chu Hữu Căn thật sự đi ngủ, thấy bà mang đồ vào, ngạc nhiên: \"Bà làm gì vậy?\"\"Những thứ quan trọng như vậy, nếu chúng bị đánh cắp thì sao?\"Chu Hữu Căn nhếch miệng nhưng không nói gì.<br><br>Vẫn nên cẩn thận một chút, sẽ không sao.<br><br>Chu Nhung cầm đèn dầu đi về phòng của mình, Tịch Yểu đi theo phía sau hắn! \"Ai ui!\" Trong lòng đang cân nhắc, không thấy người trước mặt đột nhiên dừng lại, nàng liền như vậy ba ba đụng phải, sau đó đau đớn hít một hơi, nước mắt không kiểm soát được chảy xuống.<br><br>Quay sang nhìn người đang khóc lệ rơi đầy mặt, Chu Nhung hơi sững sờ nói: \"Là nàng tự mình đụng phải!\"\"Rít\" đưa tay ra xoa mũi nhưng vô tình chạm vào vết thương, nước mắt càng không khống chế được.<br><br>Chu Nhung thấy nàng đến không chịu được, do dự một chút, vừa định duỗi tay ra, hắn nhìn thấy tiểu cô nương đang khóc trước mặt, một tay lau nước mắt, ngay cả ánh mắt không thèm cho, liền đi thẳng vào trong phòng.<br><br>Bây giờ nàng đã dưỡng thành thói quen, trước khi bọn họ trở về sẽ đi tắm rửa, như vậy sẽ không phải xấu hổ khi gặp phải Chu Nhung.<br><br>Ngồi ở đầu giường, nàng cởi áo khoác, trực tiếp chui vào chăn bông, sau đó quay lưng lại về phía người ta, không muốn nói một lời với Chu Nhung.<br><br>Đang cầm đèn dầu, Chu Nhung cau mày, nhìn người đang nằm trên giường, tự hỏi người tức giận không phải nên là hắn đi?.<br><br>"]