["<br>\"Nàng biết ta giữ nàng lại là vì sao, đừng cố ý nhầm lẫn.<br><br>\" Hắn nghiến răng nghiến lợi.<br><br>\"Nhưng ta không nói gì sai, không phải huynh giữ ta lại sao, ta nói với tiểu muội có gì không đúng sao?\" Nàng hỏi lại.<br><br>Chu Nhung không nói được gì, hắn bị nàng làm tức giận không thôi, cuối cùng tức giận nói: \"Hừ, đừng để ta phát hiện ra nàng khi dễ người trong nhà.<br><br>\"\"Ta chính là khi dễ muội muội của huynh, huynh muốn thế nào?\" Nàng đứng thẳng người dậy đến gần hắn, vẻ mặt kiêu ngạo hỏi lại.<br><br>\"Không thể nói lý!\" Hắn tức giận mắng, sau đó chật vật ngượng ngùng quay người đi.<br><br> <br>Nhìn những bước đi có phần loạng choạng của người ta, Tịch Yểu xoa xoa cổ tay, nheo mắt lại, nghiến răng: \"Ngươi mới không nói lý, cẩu nam nhân!\"Sau khi Chu Nhung đi ra ngoài, hắn mang theo cá đến nhà đại tỷ, khi đi trên đường lại gặp được đám người Chu Tùng! \"Nhung ca, huynh mang cá đi đâu vậy.<br><br>\" Chu Tùng chủ động chào hỏi.<br><br>\"Đưa cá cho đại tỷ của ta, các ngươi có việc gì à?\"Bởi vì phải đọc sách, hắn rất ít khi chơi cùng với người trong thôn, cho nên khi thấy bọn họ nhiệt tình chào hỏi hắn, khiến cho hắn có chút không quen.<br><br>\"Kia! Chúng ta chỉ là muốn hỏi tức phụ của huynh, muốn biết cái giỏ bắt cá trước đây tẩu tử làm, còn có thể hay không! làm mấy cái nữa.<br><br>\" Chu Tùng có chút ngượng ngùng nói.<br><br>Chu Nhung nhìn mấy người phía sau Chu Tùng, cau mày: \"Các ngươi nhiều người như vậy, mỗi người một cái, cũng phải làm mấy cái, hơn nữa, hiện tại là thời gian vụ mùa, ở nhà trong ngoài đều cần có người.<br><br>\"Đây xem như là cự tuyệt rất khách khí.<br><br>Chu Tùng nghĩ đến trong nhà hôm nay được uống canh cá, có chút sốt ruột, vội vàng nói: \"Chúng ta không vội, giống như hôm nay, sau khi tẩu tử bắt được cá! xong rồi cho chúng ta cũng được !\"\"Đúng vậy, đúng vậy, giỏ bắt cá này rất tốt, nhưng dây leo rất dễ giuộc, nếu không, hôm nay chúng ta có thể dùng được lâu hơn.<br><br>\"\"Vấn đề này, khi nào ta trở về, ta sẽ hỏi cho các ngươi một chút.<br><br>\"Hắn không muốn những người này đến nhà để hỏi Tịch Yểu, ngay cả khi trong nhà có người.<br><br>Mọi chuyện trong thôn cũng rất phức tạp, có lần thứ nhất cũng sẽ có lần thứ hai, nếu toàn bộ người trong thôn đều muốn, vậy Tịch Yểu phải làm bao nhiêu giỏ bắt cá mới được.<br><br>\"Vậy được được, nếu có tin tức, huynh cứ để cho Đại Đầu đến truyền lời cho chúng ta một cái.<br><br><br>\" Chu Tùng vội nói.<br><br>Chu Nhung gật gật đầu.<br><br>Hắn muốn đi gấp, không thể nói chi tiết với mọi người.<br><br>Chu Như ở nhà người ta, trượng phu là một người rất tốt, đáng tiếc bà bà thiên vị, bởi vì trưởng tử cưới chính là chất nữ nhà mẹ đẻ, tự nhiên cũng thân cận vài phần, lại thương tiểu nhi tử, người con thân là lão nhị liền có vẻ chẳng quan trọng.<br><br>Chính vì vậy, cuộc sống của Chu Như ở nhà chồng không được tốt cho lắm.<br><br>Nữ nhi xuất giá, chỉ cần không bị ủy khuất quá lớn, nhà mẹ đẽ cũng sẽ không ra mặt lung tung, miễn cho cuộc sống càng thêm khó khăn.<br><br>Sau khi Chu Nhung nhìn thấy được người rồi đưa cá, mới nói tới danh ngạch đọc sách.<br><br>\"Đại tỷ, tỷ thương lượng với đại tỷ phu một chút, xem huynh ấy nói thế nào, đến lúc đó tỷ nhờ người nhắn cho đệ.<br> <br><br>\"Chu Như không ngờ lại có chuyện tốt như vậy, lập tức vui vẻ đáp lại.<br><br>\"Nhưng đây là do tức phụ của đệ bắt được, nàng ấy sẽ không tức giận chứ?\" Nàng ta đang lo lắng về điều này.<br><br>\"Nàng ấy có biết.<br><br>\"Chu Như gật gật đầu, nhắc nhở: \"Lão tứ, đại tỷ không có ý với đệ, đệ là người đọc sách, hẳn hiểu được đạo lý, đệ phải đối xử tốt với tức phụ của đệ, nàng ấy không còn nhà mẹ đẻ, cũng là người đáng thương!\"Nghĩ đến lúc ở trong phòng, người trông hống hách kiêu ngạo da mặt dày như thế, hắn hơi cau mày, sau đó nói: \"Đại tỷ yên tâm, nàng ấy đã vào cửa Chu gia chúng ta, nàng ấy là tức phụ của Chu gia, chuyện này sẽ không thay đổi!\"Trừ khi đó là tự người ta muốn đi.<br><br>Chu Như nghe vậy, yên tâm gật đầu, sau đó nói thêm vài câu rồi mới thả người đi về.<br><br>.<br><br>"]