["<br>Vốn dĩ tất cả mọi người muốn thừa cơ chiếm tiện nghi, sau khi nghe được lời nói của Trần thị, trong lòng liền thầm bất mãn, nhưng cuối cùng cũng không thể không biết xấu hổ đi nói trực tiếp mục đích của mình, nhiệt tình cũng giảm đi một nửa.<br><br>Những người nhiệt tình bàn tán không thôi, bắt đầu hỏi thăm Chu Khánh đến nha môn nhận được chỗ tốt gì.<br><br>\"Có ích lợi gì, ăn ở đều ở tại nha môn, đủ tiết kiệm được chút lương thực trong nhà,\" Trần thị bỏ chuyện bạc sang một bên rồi nói tiếp: \"Huyện lệnh cảm động và ghi nhớ cái cày trục cong do lão tứ nhà ta đưa, cho năm mẫu đất, nói là ghi vào danh nghĩa của tức phụ lão tứ, quyền là hồi môn của nàng ấy!\"Ngay khi thôn dân nghe xong, lập tức bùng nổ.<br><br>\"Trời ạ, năm mẫu đất đấy.<br><br>\"\"Không biết là ruộng cạn hay ruộng nước, nếu đây là ruộng nước thì sẽ tốn hơn mười lượng một mẫu, năm mẫu là mấy chục lượng a!\"\"Ngay cả ruộng cạn cũng không rẻ, trong thôn chúng ta có mấy tức phụ được mang năm mẫu đất!\"Mọi người càng nói càng tấm tắc.<br><br>Chu Nhung là người đọc sách duy nhất trong thôn, mặc dù không nổi bật lắm, nhưng vẫn có sự khác biệt so với người trong thôn.<br> <br><br>Nhiều người trong thôn đố kỵ thì cảm thấy Chu gia uổng công vô ích, nghĩ rằng người nhà nông muốn có người đọc sách, kia còn hơn cả việc lên trời.<br><br>Nhưng mặc kệ thế nào, tất cả mọi người đều sợ Chu Nhung thật sự sẽ được trúng khảo thí, cho nên, nhiều năm vẫn ít nhiều có chút khách khí.<br><br>được nhận vào kỳ thi, cho nên hắn có phần lễ phép đến ngày kỷ niệm.<br><br>Sau khi biết Tịch gia hãm hại Chu Nhung, ngay cả con đường làm quan đều không còn, rất nhiều người cảm thấy như vậy mới đúng.<br><br>Chu gia vốn kiêu ngạo trong thôn nhiều năm như vậy, cuối cùng cũng đi xuống, nhất là khi biết Tịch Yểu bước vào cửa không có được thứ gì cả, bọn họ chờ xem trò đùa.<br><br>Nhưng cười chưa được hai ngày, của hồi môn của Tịch Yểu lần đầu đã trở thành một phần trong thôn, đây mà còn cười nổi.<br><br>\"Cũng không biết đó là ruộng nước hay ruộng cạn, nhưng nhà chúng ta nhiều người, mặc kệ là loại nào đều tốt, chờ hôm nay có người trong nha môn tới, mọi thứ sẽ rõ ràng\", Trần thị tủm tỉm cười nói.<br><br>Cảm xúc của mọi người, bà đều nhìn được trong mắt.<br><br>Mọi người muốn cười nhạo bà, kết quả bị bẽ mặt.<br><br>Điều này khiến bà muốn phải hét lên, muốn cho nhà người ta biết, nhà bọn họ không dễ bắt nạt như vậy.<br><br><br>\"Rõ ràng cái cày trục cong đó có thể để cho người trong thôn sử dụng trước, kết quả cầm đi đổi đất, Trần thị, tức phụ nhà bà thật sự không nghĩ đến trong thôn chút nào!\" Có người ghen ghét không thôi, nhịn không được bắt đầu châm ngòi ly gián.<br><br>Những lời này khiến Trần thị mất hứng.<br><br>\"Vu Hương Hoa, bà đã ở Chu gia thôn của chúng ta mấy chục năm rồi, bà nghĩ đến trong thông, vậy sao không từ bỏ nhà cửa và đất đai nhà mình đưa ra đi, trong thôn nhiều người vẫn còn đang ở nhà tranh đấy\", Trần thị ngay cả tên họ cũng kêu lên, theo lời của bà ta đi hỏi lại.<br><br>\"Kia sao giống được,\" Vu Hương Hoa giậm chân, cứng cổ phản bác.<br><br>\"Có cái gì khác biệt, suy nghĩ cho người trong thôn, ai trong số các ngươi sẽ bỏ ra năm mẫu đất cho nhà lão tứ của ta!\" Bà là người bao che khuyết điểm, không cho phép có người phá hủy thanh danh tức phụ nhà bà.<br><br>\"Quên đi, đừng cãi nhau, chờ Chu Khánh ở bên kia làm đi, giá cả phù hợp, chúng ta đi mua đi\", có người cảm thấy Vu Hương Hoa nói hơi quá, liền khuyên nói.<br><br>Vu Hương Hoa thẹn quá thành giận: \"Nói hay lắm, muốn cũng vô ích, làm như chỉ có mình ta muốn!\"Những lời này như đâm vào tổ ong vò vẽ, khiến mọi người trong thôn đều muốn tránh xa bà ta.<br> <br><br>\"Ai giống như bà, cả ngày chỉ muốn chiếm tiện nghi,\" Có người tức giận vặn lại một câu, sau đó cũng lười phản ứng đến bà ta.<br><br>Vu Hương Hoa lập tức bị mọi người cô lập.<br><br>Trần thị nhìn thấy, chỉ cảm thấy bớt giận, sau đó nói với người trong nhà, \"Đi thôi, đi làm việc.<br><br>\"Vấn đề này được giải quyết quá tốt, nếu không, thôn dân mà phản ứng, nhà của bọn họ sẽ phải xong rồi.<br><br>.<br><br>"]