["<br>","<br>Editor: Qingluanpei<br>Chương 24 Bàn tay vàng? ( 8)<br>\"Thằng nhóc này thật là....\" Nguyễn Kiến Quốc buồn cười nhìn cậu nhóc, lắc đầu bất lực, những người khác cũng đều bật cười.<br>Chầu này Nguyễn Kiều Kiều cũng ăn được rất thỏa mãn, chỉ là cô vừa ăn lại vừa tự hỏi.<br><br>Chuyện lần này tới rất đột ngột, có lẽ người nhìn thấy được sẽ cảm thấy có chút kỳ quái nhưng cũng không đủ để cho bọn họ coi trọng.<br><br> <br>Nếu mà lại thêm vài lần nữa chỉ sợ sẽ khiến cho người khác chú ý.<br>Nhưng cô vẫn muốn nghiệm chứng một chút, nghĩ nghĩ vẫn là lần sau tự mình lặng lẽ đi tới sau núi một chuyến.<br>Sau khi ăn xong cơm thì ai về nhà nấy.<br>Nguyễn Kiều Kiều mất đi khả năng di chuyển, Nguyễn Kiến Quốc sợ chân cô bé càng thêm nghiêm trọng, từ đầu đến cuối đều ôm cô bé ở trên tay.<br><br>Thể lực của ông rất tốt, ôm Nguyễn Kiều Kiều cứ như ôm một món đồ chơi vậy.<br><br>Nguyễn Kiều Kiều kháng nghị vài lần nhưng không có kết quả, cũng đành phải tùy theo ông.<br>Khi trời sắp tối, Nguyễn Lâm thị vội xong chuyện của nhà bếp, sau đó ôm Nguyễn Kiều Kiều đi rửa mặt.<br>Rửa xong bàn chân nhỏ, đang muốn kéo quần lên để bôi thuốc cho cô bé thì bên ngoài đột nhiên truyền đến âm thanh ồn ào, giống như có người nào đang ở trước cửa chửi bậy.<br>\"Mẹ, có chuyện gì vậy, ai đang ở bên ngoài mắng chửi vậy?\" Nguyễn Kiến Quốc đi chân trần từ phòng bên cạnh sang, trên tay còn cầm khăn lau chân, nghi hoặc hỏi Nguyễn Lâm thị.<br>Nguyễn Lâm thị lắc đầu: \"Không biết.<br><br>Con đi ra ngoài nhìn xem, để mẹ bôi thuốc cho Kiều Kiều trước đã.\"<br>Nguyễn Kiến Quốc gật đầu, Nguyễn Kiệt ở đằng sau cũng theo ông đi ra ngoài.<br><br><br>Đám người Nguyễn Phong ở mấy phòng bên cạnh cũng đi ra theo, cùng nhau ra tới cửa, phát hiện nơi đó đã bị bà con vây quanh thành một vòng.<br>Nguyễn Kiến Quốc nhíu mày, đi ra khụ một tiếng.<br>Bà con quây thành một vòng tròn lúc này mới nhìn qua, tạm thời đình chỉ nói chuyện, tránh ra một con đường, đem người ở giữa để lộ ra.<br>\"Họ Ngũ kia, bà tới trước cửa nhà tôi làm gì?\" Nguyễn Kiến Quốc nhíu mày nhìn người phụ nữ trung niên đứng ở giữa.<br><br>Bà ta mặc một bộ quần áo vải thô bọc lại thân hình mập mạp, thoạt nhìn trông rất giống một người hiền lành dễ tiếp xúc, nhưng mặt mày lại cất giấu quá nhiều toan tính.<br>Bên cạnh người phụ nữ trung niên chính là Ngũ Y Đình đang đứng cúi đầu.<br>\"Thím, thím, chúng ta mau trở về thôi.\" Nhìn thấy người nhà họ Nguyễn đi ra, Ngũ Y Đình gấp tới mức phát khóc, xấu hổ đến mức mặt mũi đỏ bừng, bắt đầu hối hận vì quyết định lúc trước của mình.<br>Hóa ra là sau khi mọi người từ sau núi trở về, Ngũ Y Đình mang theo hai con chim nhỏ trở về, thím Ngũ vừa nhìn thấy đã ngay lập tức trở nên vui vẻ, nhanh nhẹn cầm lấy, không cho Ngũ Y Đình động vào nữa.<br><br>Bà ta nhanh nhẹn xử lý, làm một bàn chim xào, một nhà năm người ăn vô cùng ngon lành nhưng lại không có phần của cô nhóc.<br>Ngũ Y Đình đã sớm biết thịt chim cút này chắc chắn sẽ không được đến miệng của mình, cô nhóc cũng đã nghĩ tới thời điểm làm thịt thì chính mình sẽ trộm nếm thử.<br><br>Nhưng Ngũ Y Đình lại không ngờ rằng thím lại đề phòng cô nhóc như vậy, ngay cả sờ cũng không cho cô nhóc sờ vào.<br>Cô nhóc có chút không cam lòng.<br>Nghĩ dựa vào cái gì mà mình ngay cả một hớp canh cũng không được húp mà Nguyễn Kiều Kiều lại chẳng làm gì lại có được hai con gà.<br> <br><br>Cô nhóc biết lấy tính cách của thím nhà mình thì tuyệt đối sẽ không bỏ lỡ cơ hội được ăn gà, cho nên liền thêm mắm thêm muối đem chuyện ở sau núi nói hết ra.<br>Thím vừa nghe thấy quả nhiên ngay lập tức đến miệng cũng không thèm lau, không biết xấu hổ mà lôi kéo cô nhóc chạy đến nhà họ Nguyễn, nói là muốn một cái công đạo.<br>Ngũ Y Đình cho rằng bà ta sẽ lặng yên đi đến cửa nhà họ Nguyễn, nhưng lại không nghĩ tới bà ta lại không biết xấu hổ như vậy, trực tiếp đứng ở cổng lớn ầm ĩ lên.<br>Gà này rốt cuộc là bắt được như thế nào, lúc đó trừ bỏ anh em nhà họ Nguyễn thì cũng có không ít người thấy được.<br><br>Cô nhóc có thể nói với người trong nhà thì những người kia cũng có thể nói được.<br><br>Như vậy thì mọi người đương nhiên cũng sẽ biết chân tướng là như thế nào.<br>Nếu là lặng lẽ đến Nguyễn gia, không lấy được thì cũng đành thôi, cũng không lỗ cái gì.<br><br>Nhưng là hiện tại ầm ĩ như vậy, đây không phải là ở trước mặt mọi người tự vả mặt sao?.<br><br>"]