["<br>","<br>Editor: Qingluanpei<br>Chương 17 Bàn tay vàng? ( 1)<br>Ngũ Y Đình nghe những lời này của cậu nhóc thì càng khóc to hơn, hung hăng trừng cậu nhóc một cái, xoay người chạy.<br><br>Nhưng còn chưa có chạy được xa đã lập tức truyền đến một tiếng thét chói tai.<br>Nguyễn Khánh và Nguyễn Kiều Kiều nghe thấy tiếng thét thì lập tức đi tìm.<br><br> <br>Hai người đến nơi liền nhìn thấy Ngũ Y Đình té lăn trên mặt đất, đồ trong rổ đều vương vãi khắp nơi, mà trên sườn núi cách đó không xa có một bóng người nhỏ bé đang đứng đó.<br><br>Đây đúng là tiểu phản diện đã hai ngày không thấy.<br>Tiểu phản diện nghe thấy tiếng ồn ào phía sau, không kiên nhẫn nhìn qua, mà trên tay cậu bé còn cầm theo vài con chuột đen sì, chúng nó vẫn còn đang vặn vẹo, chít chít kêu....!Xác thật rất dọa người.<br>Chắc là Ngũ Y Đình bị những con chuột này dọa sợ nên té ngã.<br>Nguyễn Khánh nhìn thấy chuột, phản ứng đầu tiên là che ở trước người Nguyễn Kiều Kiều ngăn lại tầm mắt của cô bé, sợ em gái sẽ bị dọa sợ.<br><br>Trong miệng còn trấn an cô bé: \"Em gái, em đừng sợ.<br><br>Anh sẽ bảo vệ em.\"<br>Nhưng Nguyễn Kiều Kiều làm sao có thể sợ hãi được.<br><br>Kiếp trước cô là mèo cơ mà, chỉ có chuột sợ cô thôi.<br><br>Nhưng bởi vì khai linh trí nên cô cũng không ăn thứ đồ chơi này, ngại vi khuẩn quá nhiều.<br><br><br>Đồ ăn của cô đều là trộm từ con sói kia.<br>Chỉ là tiểu phản diện bắt nhiều chuột như vậy là để ăn sao? Đói đến mức chỉ có thể ăn chuột, thật sự là có chút đáng thương.<br>Nguyễn Kiều Kiều đẩy Nguyễn Khánh đang ngăn trở tầm mắt của mình ra, nhìn thấy tiểu phản diện không kiên nhẫn liếc bọn họ một cái rồi xách mấy con chuột rời đi.<br>\"Tiểu Cửu, các anh vì sao không chơi với anh ấy?\" Nguyễn Kiều Kiều không nhìn thấy thân ảnh của tiểu phản diện nữa liền tò mò hỏi Nguyễn Khánh ở bên cạnh.<br>Nguyễn Khánh xoa xoa bùn trên tay mình, trả lời nói: \"Cậu ta từ nhỏ không thích chơi với người khác, tính cách rất quái dị.\" Giống như nghĩ đến cái gì, cậu quay đầu nhìn Nguyễn Kiều Kiều, nhỏ giọng nói: \"Em cũng đừng chơi với cậu ta, nghe nói ngay cả người lớn cậu ta cũng đánh, vô cùng xấu xa.\" Đứa trẻ còn nhỏ còn chưa phân biệt được tốt xấu, chỉ là tin vỉa hè cũng tin đó là sự thật.<br>Nguyễn Kiều Kiều cũng không trả lời cậu, tầm mắt của cô dừng ở trên người Ngũ Y Đình vẫn còn đang khóc.<br>Căn cứ theo cô vừa mới quan sát, nữ chủ cùng nam phụ phản diện vẫn chưa có tiếp xúc gì với nhau....!Vậy là tốt rồi!<br>Vì để tránh sau này bọn họ tiếp xúc quá nhiều, cô liền nói với Nguyễn Khánh: \"Bà nói anh ấy rất đáng thương, về sau các anh cũng chơi cùng anh ấy đi.\" Cô cảm thấy sở dĩ tính cách của tiểu phản diện cổ quái lại quái gở, chắc chắn là do khi còn nhỏ chịu nhiều khi dễ và kỳ thị, tính tình mới dần trở nên vặn vẹo.<br>Nếu ngay từ nhỏ có thể bẻ thẳng lại tính cách của hắn, về sau hẳn là sẽ không làm ra loại chuyện biến thái giống như là hủy diệt thế giới nữa.<br>Trong nháy mắt, Nguyễn Kiều Kiều cảm thấy bản thân tìm được việc quan trọng thứ nhất muốn làm ở thế giới này! Đến nỗi vì cái gì thứ nhất, tự nhiên là vì chỉ cần thế giới không bị hủy diệt, cô mới có thể làm những việc khác, chẳng hạn như bảo vệ trên dưới Nguyễn gia gì đó.<br>\"Bà nói sao?\" Vừa nghe là Nguyễn Lâm thị nói, Nguyễn Khánh liền có chút chần chờ.<br><br>Hắn nghĩ nghĩ rồi gật đầu, nói: \"Vậy lần sau đi chơi anh sẽ gọi thêm cậu ta.<br><br>Được rồi, chúng ta trở về thôi.<br><br> <br>Chắc các anh cũng đã tìm được trứng chim và bắn được chim sẻ rồi.\"<br>Đến nỗi Ngũ Y Đình đứng ở một bên, hai người nhất trí tự động bỏ qua.<br>Ngũ Y Đình tức giận đến hung hăng túm lấy cỏ dại trên mặt đất, nghĩ đến mấy con chuột mà Hứa Tư vừa bắt được, lại sợ xung quanh còn rất nhiều nên cũng không dám trì hoãn.<br><br>Cô bé nhanh chóng bò lên, ngay cả đồ vật vương vãi trên đất cũng không kịp nhặt liền cầm theo rổ đuổi kịp Nguyễn Kiều Kiều bọn họ.<br>Khi Nguyễn Kiều Kiều và Nguyễn Khánh trở về đến nơi, Nguyễn Phong bọn họ quả nhiên đều đã trở lại.<br><br>Tiểu mập mạp còn cầm một cái tổ chim, nhìn thấy Nguyễn Kiều Kiều liền cao hứng đi tới hiến vật quý: \"Em gái, em xem này.<br><br>Đây là anh tư tìm được đấy.<br><br>Anh nướng cho em ăn nhé!\".<br><br>"]