["<br>","<br>Editor: Qingluanpei<br>Chương 4 Trọng sinh ( 4)<br>Bà ôm Nguyễn Kiều Kiều đến phòng bếp, dỗ cô nhóc ngồi ở băng ghế nhỏ rồi lại bận đi làm việc.<br><br>Hiện tại ở nông thôn đều lưu hành hai bếp nấu lớn nhỏ.<br><br>Trong nồi lớn, Nguyễn Lâm thị xào một đĩa rau xanh, trong nồi nhỏ thì nấu một nồi khoai lang đỏ lác đác trộn lẫn được vài hạt gạo.<br><br> <br>Đây chính là cơm của cả nhà hôm nay.<br><br>Bên trên có một cái bát sắt tráng men, bên trong là cháo được nấu từ gạo trắng và canh thịt băm, đặc biệt dành riêng cho Nguyễn Kiều Kiều.<br>Hiện tại Nguyễn gia còn chưa có phất lên cho nên chỉ có Nguyễn Kiều Kiều được ăn món ngon, những người khác của Nguyễn gia đều chỉ có thể ăn no.<br><br>Chỉ là cho dù như vậy, Nguyễn gia ở trong thôn cũng coi như là một gia đình giàu có.<br>Kiếp trước Nguyễn Kiều Kiều là một bé mèo hoang, bởi vì khai linh trí cho nên ở nhiều thời điểm cũng sẽ không nhặt rác để ăn, dẫn đến việc thường xuyên no một bữa đói một bữa.<br>Hiện tại nhìn đến chén cháo thịt này, đôi mắt to trở nên sáng lấp lánh, nhìn chằm chằm không chớp mắt, còn không tự chủ được nuốt nước miếng.<br><br>||||| Truyện đề cử: Lưới Tình: Đại Boss Siêu Cuồng Bạo, Nhẹ Chút Thôi |||||<br>Nguyễn Lâm thị đem rau xanh bày ra, nhìn thấy bộ dạng thèm thuồng của Nguyễn Kiều Kiều thì cười ra tiếng: \"Kiều Kiều đói bụng rồi phải không?\"<br>Nguyễn Kiều Kiều ngượng ngùng gật gật đầu.<br>Nguyễn Lâm thị bị bộ dáng đáng yêu này của cô chọc cười, tiến lên pi một ngụm, lúc này mới duỗi tay đi múc cháo thịt.<br><br>Bà da dày thịt béo trực tiếp lấy cũng không sợ bị phỏng tay, nhưng lại sợ bé ngoan của bà bỏng, liền cất cao giọng hô một tiếng \"Tiểu Bát\", chỉ thấy một tiểu mập mạp tám chín tuổi chạy vào.<br>\"Tiểu Bát, cháu đút cơm cho em gái, nhớ đừng để con bé bị bỏng, biết chưa?\" Nguyễn Lâm thị vừa bưng chén đi vào trong viện, vừa dặn dò.<br>\"Cháu biết rồi ạ.\" Tiểu mập mạp theo đằng sau ngoan ngoãn trả lời.<br><br><br>Cậu bé này là con út của con trai thứ ba của Nguyễn Lâm thị, năm nay mới 8 tuổi.<br><br>Đối với em gái so với mình còn nhỏ tuổi, nhỏ bé, mềm mại thì vô cùng yêu thích.<br>\"Không cho phép cháu ăn vụng.\" Nguyễn Lâm thị cũng không che giấu việc bà bất công, sợ tiểu mập mạp tham ăn, sau khi đặt chén ở băng ghế lại nghiêm túc dặn dò một lần nữa.<br>Tiểu mập mạp ngửi thấy mùi thịt thì nuốt nuốt nước miếng, nhưng vẫn ngoan ngoãn gật đầu.<br><br>Cậu nhóc biết thân thể em gái không tốt, yêu cầu ăn ngon bồi bổ.<br><br>Cậu nhóc tuy rằng muốn ăn, nhưng tuyệt đối sẽ không ăn vụng đồ ăn của em gái.<br>Lại dặn dò thêm vài lần, lúc này Nguyễn Lâm thị mới xoa xoa đầu Nguyễn Kiều Kiều, bước một bước lại lưu luyến một bước, rất là miễn cưỡng trở về phòng bếp.<br>Tiểu mập mạp vừa thấy bà nội đi rồi, cả người đều thả lỏng.<br><br>Cười cười lấy lòng với Nguyễn Kiều Kiều, lúc này mới cầm lấy cái thìa múc một muỗng cháo, gạo tẻ xen lẫn với thịt băm thơm tới cực hạn.<br><br>Cậu nhóc muốn thổi thổi giúp em gái, chỉ là lúc thổi mùi hương kia chui thẳng vào trong miệng, làm cậu nhóc thèm đến thiếu chút nữa nhét cả thìa vào trong miệng của mình.<br> <br><br>Cũng may cậu nhóc vẫn còn một ít lí trí, đưa cái thìa đến trước miệng nhỏ của Nguyễn Kiều Kiều.<br>\"Em gái, anh thổi rồi, không nóng đâu.\" <br>Nguyễn Kiều Kiều nhìn tiểu mập mạp trước mặt, lại nhìn cái thìa, hoài nghi bên trong có dính nước miếng của cậu nhóc hay không, nhưng cuối cùng vẫn không chiến thắng được cái dạ dày, một ngụm ăn một miếng, bẹp bẹp vài cái đã trôi xuống bụng.<br>Tốc độ của tiểu mập mạp cũng rất nhanh, trước khi Nguyễn Kiều Kiều ăn hết một miếng, cậu nhóc cũng đã xúc một thìa tới.<br>Đã rất lâu Nguyễn Kiều Kiều mới ăn được một bữa cơm thoải mái như vậy, cho nên ăn rất vui vẻ, một chén cháo rất nhanh chỉ còn một nửa.<br><br>Nhưng mà cô đã ăn no rồi, bụng nhỏ đã phồng lên.<br><br>Cô nhìn tiểu mập mạp thèm đến nuốt nước miếng không ngừng, vừa định đại phát từ bi đem phần còn dư lại cho cậu nhóc liền nghe được âm thanh ồn ào từ bên ngoài.<br>Còn chưa kịp phản ứng, một lớn một nhỏ hai người nhanh như lốc vọt vào trong cùng với thanh âm bén nhọn chửi bậy của một người phụ nữ: \"Đồ tiểu tạp chủng đáng chém ngàn đao này, mày còn dám trốn, tao thấy mày là muốn chết có phải không.<br><br>Mày còn không mau lăn ra đây cho tao!\".<br><br>"]