["<br>","<br>Editor: Qingluanpei<br>Chương 61 Nam chủ Hứa Tiêu ( 2)<br>Cũng không thấy trong nhà có thêm thức ăn gì ngon, bởi vì rau cải còn chưa lớn nên ngày nào cơm cũng là cơm khoai lang đỏ ăn cùng với dưa muối chua.<br>\"Ơ...!Ừm...!Làm sao lại không còn chứ? Chẳng qua là muốn cần kiệm chút thôi mà.\" Vừa nghe Nguyễn Kiến Đảng hỏi tiền, ánh mắt Liễu Chiêu Đệ hơi chột dạ, quay mặt đi, nhưng lại nghĩ đến điều gì đó, tự tin đã quay trở lại: \"Lại nói tiếp, sau này mấy đứa nhóc còn phải học Đại học, đương nhiên là cần tiết kiệm rồi, làm sao có thể tiêu xài bừa bãi được.\"<br>Nguyễn Kiến Đảng nhìn Liễu Chiêu Đệ, nghe lời này ngược lại cũng không còn nhiều hoài nghi, nhưng đôi mày vẫn nhíu chặt, biết số tiền này không thể lấy lại từ tay cô ta, tính toán đi làm thêm vài công việc vặt kiếm tiền trả lại cho Nguyễn Kiến Quốc.<br> <br>Thấy Nguyễn Kiến Đảng cuối cùng cũng ngừng hỏi, Liễu Chiêu Đệ âm thầm thở phào nhẹ nhõm, quay người cất kỹ tiền.<br>____________<br>Đầu Nguyễn Kiệt bị thương, đương nhiên là không thể đi học được, phải ở nhà nghỉ ngơi.<br>Hôm sau Nguyễn Kiến Quốc đến nhà họ Lục, ngày tiếp theo Lục Trân đã bị bố mẹ ép đến đây xin lỗi.<br><br>Có thể thấy được, bố mẹ cậu ta cũng không phải người ngang ngược vô lý, cho cậu ta một trận đòn no.<br>Nguyễn Lâm thị thấy vậy lúc này mới nguôi giận.<br>Chuyện này cũng coi như kết thúc.<br>Nhưng điều đáng nói là sau sự việc này, mối quan hệ giữa Nguyễn Kiệt và Lục Trân lại tốt lên rất nhiều....!Tất nhiên, đây là chuyện xảy ra sau đó.<br>Hiện tại Nguyễn Kiều Kiều nhìn khuôn mặt tuấn tú của Nguyễn Kiệt rõ ràng là huyết khí không đủ, mỗi ngày đều nghĩ làm thế nào để lên sau núi bắt mấy con gà rừng hoặc là một vài động vật khác về bồi bổ cho Nguyễn Kiệt.<br><br>Nhưng Nguyễn Lâm thị canh cô rất kỹ nên vẫn không có cơ hội.<br><br>Cuối cùng vào buổi trưa của một ngày nọ, cô lấy cớ đi chơi với Ngũ Y Đình, lặng lẽ đi ra sau núi một mình, nhưng nửa đường cô lại gặp cái đuôi nhỏ - tiểu phản diện.<br>Nguyễn Kiều Kiều cơ bản là đã xác định được tên nhóc này biết cô có bàn tay vàng, sau mấy lần thử, thấy hắn không có ý nói cho người khác nên cũng an tâm, cũng không để ý tới việc hắn muốn đi theo mình.<br>Hai người một trước một sau đi vào núi.<br>Cũng không biết nên nói là may mắn hay xui xẻo, vậy mà gặp một đám người ở trong núi.<br>Ngoại trừ Nguyễn Kiệt còn ở nhà dưỡng thương, năm anh trai khác của Nguyễn Kiều Kiều đều ở đây, còn có cô bé bên cạnh Ngũ Y Đình lần trước, đồng thời còn có một người khiến Nguyễn Kiều Kiều vừa nhìn thôi cả người đã sửng sốt.<br>Nam chủ của cuốn sách này - Hứa Tiêu!<br>Đây là lần đầu tiên Nguyễn Kiều Kiều nhìn thấy nam chủ Hứa Tiêu, cậu ta khác hoàn toàn với nữ chủ và nam phụ.<br><br> <br>Trước khi bố mẹ nuôi của cậu sinh con, cuộc sống của cậu khá tốt, cho nên cơ thể phát triển tốt, cao hơn nhiều so với bạn cùng trang lứa, nhưng cũng không gầy ngược lại nhìn rất khỏe mạnh, ngũ quan tuấn tú, có thể thấy được tương lai chắc chắn sẽ rất đẹp trai.<br>\"Kiều Kiều, sao em lại tới đây?\" Nhìn thấy Nguyễn Kiều Kiều, Nguyễn Thỉ vốn dĩ đang nhặt trứng chim ở trên cây nhanh chóng nhảy xuống, đi đến trước mặt cô, đẩy cô đi: \"Nhanh nào, anh trai đưa em về, nơi này không phải là nơi em nên tới đâu.\"<br>\"Anh trai, em không có việc gì, em sẽ cẩn thận mà.\" Nguyễn Kiều Kiều né tay của cậu, chạy ra đằng sau Nguyễn Phong trốn, kéo vạt áo Nguyễn Phong làm nũng: \"Em hứa sẽ ngoan ngoãn, không nghịch ngợm, sẽ không để bản thân bị thương.<br><br>Em cũng muốn ăn trứng chim anh trai nướng, đã lâu không được ăn, em muốn ăn lắm.\"<br>Nguyễn Thỉ nghe những lời này thì cũng không nỡ đuổi cô về.<br>Bé mập cũng bị cô làm nũng đến lâng lâng, lập tức vỗ vỗ bộ ngực đầy thịt của mình đảm bảo: \"Em cứ yên tâm, anh trai sẽ bảo vệ em, lần này chúng ta tới tìm trứng cho anh Tư.\".<br><br>"]