["<br>","<br>Editor: Qingluanpei<br>Chương 53 Nữ chủ xin thuốc ( 4)<br>Nhưng là Nguyễn Lâm thị rất chịu khó, lúc nào cũng thông gió trong nhà ngoài nhà, cho nên mới không có mùi này.<br>Khi Nguyễn Lâm thị nắm tay Nguyễn Kiều Kiều vào nhà đã suýt chút nữa bị sặc.<br><br>Không thể tin được cái loại nhà mà trong một góc tường mọc ra nấm đen, trên vách tường toàn cuốn chiếu [1] bò này là nơi mà con người có thể ở được.<br>Nhìn mấy con cuốn chiếu bò qua bò lại giống hệt con rết, Nguyễn Kiều Kiều rợn hết cả người, bổ nhào vào ngực Nguyễn Lâm thị.<br> <br>\"Bà ơi!\" Cô thật sự rất sợ mấy loại côn trùng nhiều chân này, nếu muốn cô chạm vào thì cô thà chết còn hơn!<br>Nguyễn Lâm thị cũng biết Nguyễn Kiều Kiều rất sợ mấy con này, nhanh chóng an ủi cô, rồi ôm cô lên vỗ nhẹ lưng cô.<br><br>Ánh mắt Nguyễn Kiều Kiều hướng về đâu cũng sẽ thấy mấy con sâu bọ này nên cô quyết định vùi đầu vào cổ Nguyễn Lâm thị, mắt không thấy tâm không phiền.<br>Nguyễn Lâm thị từ nhà chính đi vào, dọc theo đường tìm thấy phòng của Ngũ Y Đình.<br>Hừm.....!Có lẽ, đây cũng không thể gọi là một cái phòng ở mà chỉ có thể gọi là một gian đựng tạp hóa.<br>Trong gian tạp hóa này cái gì cũng có, giường của Ngũ Y Đình được đặt ở chính giữa, ừm, cái giường đó cũng làm từ ván cửa, mặt trên chỉ trải một tầng rơm mỏng đã ngả màu đen.<br>Ngũ Y Đình tuy không còn sốt cao như đêm qua nhưng cơn sốt cũng chưa lui.<br><br>Môi cô bé tái nhợt, khuôn mặt đỏ bừng nằm trên giường, nghe thấy tiếng bước chân thì hơi mở mắt, cũng không biết có nhìn rõ người tới là ai không, cầu xin: \"Thím, cháu đói, cháu khát quá.....\"<br>\"Thật là đáng thương.\" Nguyễn Lâm thị nhìn Ngũ Y Đình như vậy, lông mày nhăn tịt lại.<br>Thả Nguyễn Kiều Kiều xuống dưới đất, tiến lên sờ trán cô bé, phát hiện vẫn còn sốt mà cả nhà họ Ngũ không có ai ở nhà thì không nhịn được mà mắng hai câu.<br><br>Sau đó bà dặn dò Nguyễn Kiều Kiều đừng chạy loạn rồi đi xuống phòng bếp xem có nước ấm hay không.<br><br>Nhà họ Ngũ không có ấm đun nước, đương nhiên là không có nước ấm, Nguyễn Lâm thị chỉ có thể đun nước.<br>Nguyễn Kiều Kiều đứng ở mép giường nhìn Ngũ Y Đình, biểu tình phức tạp.<br>Công bằng mà nói, trong cuốn tiểu thuyết này, ngay từ đầu mặc kệ là với nguyên chủ Nguyễn Kiều Kiều hay là nữ chủ Ngũ Y Đình thì cô đều không thích.<br><br>Chỉ là sau này ở chung với người nhà họ Nguyễn, cái loại tâm lý này mới xảy ra biến hóa.<br>Nguyên chủ Nguyễn Kiều Kiều cho dù được nuông chiều từ bé, làm chút việc ác, nhưng người nhà họ Nguyễn đều rất tốt.<br><br>Cho nên khi người nhà họ Nguyễn bởi vì nam chủ nam phụ mà chết hết toàn bộ, đương nhiên là cô sẽ sinh ra cảm xúc không mừng với nữ chủ Ngũ Y Đình.<br>Cô cảm thấy nữ chủ tuổi còn nhỏ nhưng tâm cơ quá nhiều.<br>Nhưng lại chưa từng nghĩ đến Ngũ Y Đình đang sống ở trong hoàn cảnh gì.<br>Cha mẹ đều mất, chú thím bất nhân, ngay cả vấn đề cơ bản là cơm ăn áo mặc cũng không giải quyết được.<br><br>Cho nên tâm cơ một chút để bản thân ăn no sống tốt giống như cũng không phải là tội không thể tha thứ.<br>Giống như cô ở kiếp trước vậy, đói quá còn không phải là đi trộm thịt của con sói ngốc đó sao?<br> <br>Tưởng tượng như vậy, Nguyễn Kiều Kiều cảm thấy lần trước mình có hơi quá đáng, nghĩ nghĩ, cô lục trong túi ra quả trứng luộc Nguyễn Lâm thị nấu cho cô để ăn sáng nhét vào tay Ngũ Y Đình, bất đắc dĩ nói.<br>\"Cho chị ăn cái này nè.\"<br>\"Kiều Kiều, phát sốt thì không thể ăn trứng gà.\" Nguyễn Lâm thị bưng nước ấm lại đây, vỗ đầu nhỏ của Nguyễn Kiều Kiều nói: \"Cháu tự ăn đi.\" Dừng một chút, lại nói: \"Đợi lát nữa bà nấu cho con bé một ít cháo khoai lang đỏ, sẽ không để con bé bị đói.\"<br>\"Dạ.\" Nguyễn Kiều Kiều gật đầu, nhìn Nguyễn Lâm thị đút thuốc cho Ngũ Y Đình.<br>[1] Con cuốn chiếu: Cuốn chiếu thuộc động vật chân đốt, sống ở môi trường ưa tối và ẩm ướt.<br><br>Thức ăn ưa thích loài này là lá khô, rễ mục và thân chết.<br><br>Hầu hết các loài này khá lành tính, không bao giờ tấn công và nếu có tác động ngoài da thì sẽ gây đau, phồng rộp, sưng nhẹ....<br>Mặc dù với ngoại hình khá giống người anh em rết, nhưng cách phòng vệ của chúng là cuộn mình như cuộn len để đánh lạc hướng kẻ thù.<br><br>"]