["<br>","<br>Editor: Qingluanpei<br>Chương 21 Bàn tay vàng? ( 5)<br>\"Mẹ, mẹ mau về nhà tìm thuốc đỏ.<br><br>Kiều Kiều bị thương ở chân.\"<br>\"Làm sao lại bị thương ở chân?\" Nguyễn Lâm thị đau lòng nhìn Nguyễn Kiều Kiều, khóe mắt nhìn đến tiểu mập mạp, lập tức rống lên hỏi: \"Không phải cháu dắt Kiều Kiều đi đến nhà Đình Đình sao? Làm sao lại bị thương ở chân?\"<br> <br>Tiểu mập mạp còn nhỏ tuổi, vốn đã không gắng gượng được, hôm nay lại xảy ra chuyện như vậy, cảm xúc thay đổi rất nhanh.<br><br>Hiện tại lại bị Nguyễn Lâm thị rống một tiếng, trực tiếp hỏng mất khóc: \"Là cháu không tốt, cháu không chăm sóc tốt cho em gái, ô ô ô....\"<br>Oa oa khóc lớn, thanh âm đinh tai nhức óc.<br>\"....\" Nguyễn Lâm thị.<br>\"Khóc cái gì mà khóc, khóc tang à!\" Tuy mắng như vậy, nhưng nhìn cháu trai khóc thành như vậy, bà cũng không nói gì thêm, chỉ xoay người trở về Nguyễn gia đi tìm thuốc đỏ.<br>Tìm được thuốc đỏ, Nguyễn Kiều Kiều được đặt trên ghế, bị người nhà họ Nguyễn quây quanh hai vòng.<br><br>Ai cũng nhìn chằm chằm vào chân cô bé, lông mày đều nhăn lại làm cho Nguyễn Kiều Kiều vốn dĩ có chút đau đang muốn rầm rì mấy tiếng ngượng ngùng, chỉ cắn môi chịu đựng Nguyễn Kiến Quốc xoa nắn chân.<br>Xác thật là không tổn thương đến xương cốt, chỉ là sức của hai con gà rừng rất lớn, đầu gối bị đâm thành xanh tím, da thịt trắng nõn đối lập với vết bầm nên thoạt nhìn rất là khủng bố.<br>Nguyễn Lâm thị đau lòng không chịu được, lại không nỡ mắng cô bé, chỉ có thể trút giận lên người mấy đứa cháu trai.<br><br><br>Năm tên nhóc bị phạt quỳ gối trong sân, ngay cả Nguyễn Kiều Kiều cầu xin cũng không được.<br>Chuyện liên quan đến Nguyễn Kiều Kiều, trước nay Nguyễn Lâm thị đều là nói một không nói hai.<br>Chờ đến khi Nguyễn Thỉ mang theo gà rừng trở về, Nguyễn Kiều Kiều đã bôi thuốc xong.<br>Liễu Chiêu Đệ vẫn luôn ở nhà, thấy bọn họ vây quanh một tiểu nha đầu, trong lòng chỉ cảm thấy đầu óc bọn họ có bệnh, lười ra đấy xem.<br><br>Chờ đến khi nhìn thấy Nguyễn Thỉ mang theo gà rừng trở về, lập tức liền vọt ra ngoài.<br>\"Con trai, con lấy gà rừng ở đâu ra vậy, con bắt được à?\" Liễu Chiêu Đệ cười đến đôi mắt đều híp lại, duỗi tay muốn cầm lấy gà rừng, còn nói: \"Xem ra buổi tối hôm nay có thể thêm cơm, con muốn ăn khẩu vị gì, mẹ đều làm....\"<br>Câu nói tiếp theo đột nhiên im bặt, bởi vì cô ta với tay ra lại bị Nguyễn Thỉ né tránh.<br>\"Làm gì thế?\" Không bắt được gà rừng, nụ cười của Liễu Chiêu Đệ biến mất trong nháy mắt.<br>Nguyễn Thỉ lướt qua mẹ mình, đi đến bên cạnh Nguyễn Lâm thị, nhỏ giọng nói: \"Bà, đây là con gà rừng đâm em gái bị thương.\"<br>Vừa nãy trong lúc đang bôi thuốc, mấy anh em cơ bản là đã đem mọi chuyện giải thích một lần, chỉ là Nguyễn Lâm thị và Nguyễn Kiến Quốc cảm thấy việc này không hợp thói thường nên cũng không tin lắm, chỉ cho rằng anh em bọn họ vì muốn được tha thứ nên mới nói dối như vậy.<br>Hiện tại nhìn thấy Nguyễn Thỉ thật sự xách theo gà rừng trở về, ngay lập tức trở nên kinh ngạc.<br>Nguyễn Lâm thị và Nguyễn Kiến Quốc đều không tin, huống chi là Liễu Chiêu Đệ.<br> <br><br>Thấy con trai thế nhưng lại tránh mình, trực tiếp đưa gà cho Nguyễn Lâm thị, tức giận tới mức khóe mắt co giật, xông lên đập một cái vào gáy Nguyễn Thỉ, chửi bới: \"Mày cái thằng ăn cây táo rào cây sung này, bà đây nuôi mày lớn như vậy để làm gì?\"<br>Nguyễn Thỉ bị cô ta đập một cái đến mức lảo đảo, cả người đều đổ về phía trước, thiếu chút nữa đâm đầu vào góc bàn, may mắn được Nguyễn Lâm thị kéo lại.<br>Nguyễn Lâm thị nghiêm mặt lại, mắt lạnh nhìn Liễu Chiêu Đệ, âm dương quái khí nở nụ cười: \"Cô đang nói Thỉ Tử hay là đang nói tôi đấy?\"<br>Liễu Chiêu Đệ cũng không muốn ra tay nặng như vậy, đánh xong cũng đã hối hận.<br><br>Hiện tại bị Nguyễn Lâm thị châm chọc như vậy, càng thêm hối hận, bày ra một nụ cười nịnh nọt: \"Mẹ, mẹ hiểu lầm, con làm sao dám....\" Nhưng còn chưa nói xong, đã bị thanh âm chửi bới của Nguyễn Lâm thị chặn lại: \"Cô là cái đồ lòng dạ đen tối, kiến thức hạn hẹp, ngay cả đồ của Kiều Kiều cũng muốn cướp.<br><br>Nguyễn gia có một cái sao chổi như cô thật là xui xẻo tám đời!\".<br><br>"]