["<br>","<br>Editor: Qingluanpei<br>Chương 42 Tiểu phản diện ( 10)<br>Ăn cơm xong, Nguyễn Lâm thị muốn xử lý ba con thỏ, buổi chiều Nguyễn Kiến Quốc còn phải đi ra ngoài ruộng xả nước nên nằm ở trên ghế bập bênh trong nhà chính chợp mắt một lát.<br>Nguyễn Lâm thị cảm thấy lột thịt thỏ rất máu me, tống cổ Nguyễn Kiều Kiều: \"Bé ngoan, sân sau còn có mấy quả mận chín ở dưới gốc cây, cháu cùng Hứa Tư đi hái đi.<br><br>Nhớ cẩn thận chút, đừng trèo lên cây hái, biết không?\"<br>Nguyễn Kiều Kiều không muốn ở cùng tiểu phản diện một chút nào, chu miệng nhỏ muốn từ chối, cô cũng không có tham ăn như vậy.<br><br> <br>Bây giờ cô càng muốn đi ngủ, nhưng tiểu phản diện hiển nhiên không tính toán cho cô cơ hội nói chuyện, vừa nghe Nguyễn Lâm thị nói thế liền chủ động đi về hướng sân sau.<br>\"Đi thôi đi thôi.\" Nguyễn Lâm thị cười ha hả thúc giục, cố ý để cô và Hứa Tư thân thiết với nhau.<br>Nguyễn Kiều Kiều không có biện pháp, chỉ có thể lê từng bước từng bước tới sân sau.<br>Sân sau được Nguyễn Lâm thị quây thành vòng tròn, bên trong có một cái ao nhỏ, trong đó có nuôi mấy con vịt trắng to.<br><br>Trên bờ là gà Nguyễn Lâm thị nuôi, ở gần nhà sau có một cái lều gỗ giản dị mộc mạc, bên trong có hai con gà mái đang ấp trứng.<br><br>Bởi vì trước đó Nguyễn Lâm thị đã dặn dò nên Nguyễn Kiều Kiều và Hứa Tư cố ý đi ở bên khác chính là vì không trêu chọc đến con gà mái đang ở trong ổ.<br>Đi qua ổ gà mái, đằng sau chính là cây mận cùng cây đào.<br><br>Đào đã kết quả, nhưng quả chỉ to bằng cái móng tay cái, chắc chắn là không thể ăn được.<br><br>Mận thì lại kết quả rất nhiều, treo lủng lẳng trên cành.<br><br>Đã có vài quả màu đỏ, dưới gốc cây ở phía mặt trời mọc cũng có một vài quả màu đỏ.<br>Nguyễn Kiều Kiều dùng đôi chân ngắn ngủn chạy đến, thở hổn hển bắt đầu hái, nhưng hiển nhiên là cô nhóc vẫn không đủ cao.<br><br><br>Cho dù quả mận kia cũng chỉ mọc ở dưới tàng cây thì cũng không phải trong phạm vi mà cô nhóc có thể với tới.<br>Nguyễn Kiều Kiều nhảy nhảy vài cái vẫn không thể với tới thì không khỏi bực mình.<br><br>Cô quay đầu nhìn về phía tiểu phản diện, tiểu phản diện cũng nhìn cô, cô mím môi hỏi: \"Anh có biện pháp nào không?\"<br>Tiểu phản diện lại nhìn cô vài giây, vào lúc Nguyễn Kiều Kiều sắp không chịu nổi, hắn đột nhiên đi tới hướng cửa sau.<br><br>Nguyễn Kiều Kiều nhíu đôi mày nhỏ lại nhìn hắn, không thể hiểu nổi vì sao hắn lại đi rồi?<br>Hứa Tư không phải rời đi mà là đi đến bên cạnh cửa sau, nơi đó có một cây gậy, hình như là Nguyễn Lâm thị cố ý đặt ở nơi này.<br>Đúng nha! Với không đến thì có thể dùng gậy để lấy mà!<br>Nguyễn Kiều Kiều vỗ vỗ đầu nhỏ của mình, chỉ cảm thấy sau khi biến thành người thì trí thông minh của mình cũng bị giảm xuống.<br>Hứa Tư cầm theo cây gậy trở lại, nhẹ nhàng chọc quả mận xuống.<br><br>Miệng Nguyễn Kiều Kiều thì bảo không thèm nhưng cơ thể lại đặc biệt thành thật, cười tủm tỉm chạy đi nhặt lên.<br>Tổng cộng hái được tám quả.<br>Nguyễn Kiều Kiều ngửa đầu nhìn trên đỉnh còn mấy quả lớn và đỏ hơn, cảm thấy khi các anh trở về vẫn còn để chia cho bọn họ liền hào phóng đem bốn quả chia cho tiểu phản diện.<br>\"Ừm, cảm ơn anh nhé!\" Cánh tay béo nhỏ đưa qua.<br> <br>Tiểu phản diện cũng không từ chối mà nhận lấy.<br><br>Hai người từ sân sau trở về, Nguyễn Lâm thị mang nước đến cho bọn họ tự mình rửa ăn.<br>Nguyễn Kiều Kiều cắn một miếng, chua đến mức cả người run rẩy nhưng lại cảm thấy muốn ngừng mà không được.<br>Tiểu phản diện giống như chưa từng ăn qua quả này, nhìn cô ăn cũng muốn làm theo.<br><br>Nhưng khi nhìn thấy cô bị chua tới mức cả khuôn mặt nhỏ nhăn thành một cục, bàn tay nhỏ đặt trước miệng ngay tức khắc giống như bị ấn nút tạm dừng.<br>\"Ăn đi, ăn đi, ăn ngon lắm.\" Nguyễn Kiều Kiều nhiệt tình mời.<br>Quả này nữ chủ muốn cô cũng chưa có cho đâu.<br><br>Nhìn xem cô tốt với hắn biết bao, một lần cho hẳn bốn quả.<br>Đương nhiên, Nguyễn Kiều Kiều tuyệt đối sẽ không thừa nhận bản thân cô đang cố ý lấy lòng tiểu phản diện đâu..<br><br>"]