["<br>","<br>\"Mẹ, cảm ơn mẹ.\" Nguyễn Kiến Quốc cũng không biết nên nói gì, ông biết lần này mình rời đi có ý nghĩa như thế nào, nhưng ông thật sự không thể buông xuống được.<br>Ở mấy Đại Đội chỗ bọn họ, lúc trước có mười mấy thanh niên trí thức, rất nhiều người ở lại kết hôn sinh con.<br><br>Nhưng khi kỳ thi Đại học khôi phục lại, hầu hết các thanh niên trí thức không phân biệt là nam hay nữ đều vứt bỏ nơi này rời đi, cho dù có con trai con gái, mấy đứa bé đều sắp trưởng thành cũng đều như thế.<br>Nhưng Nguyễn Kiến Quốc tin tưởng Thư Khiết, bà tuyệt đối không phải loại người này.<br>Nếu ông không đi tìm bà, tìm hiểu xem đã xảy ra chuyện gì, cả đời này ông sẽ không an tâm được.<br>Nếu....!Nếu cuối cùng kết quả không như ý, vậy thì ông cũng sẽ nhận mệnh....<br> <br>\"Nói nhảm gì đó.<br><br>Cả ngày hôm nay anh cũng mệt mỏi rồi, mau đi ngủ đi.<br><br>Hôm nay để Kiều Kiều ngủ với anh trai.\" Nguyễn Lâm thị không thèm để ý vẫy vẫy tay.<br>\"Dạ.\" Nguyễn Kiến Quốc gật gật đầu: \"Con đi xem bọn trẻ đã.\"<br>Nguyễn Kiệt và Nguyễn Kiều Kiều ở trong phòng nghe vậy đều giật mình, đồng thời xoay người lại.<br><br>Nguyễn Kiệt thì không sao, Nguyễn Kiều Kiều đột nhiên nhìn thấy khuôn mặt nhỏ đẹp trai của Nguyễn Kiệt, suýt chút nữa gào lên.<br>Nguyễn Kiệt che miệng em gái, hai người cùng nhau rón rén quay về giường.<br>Khi Nguyễn Kiến Quốc tiến vào, cả hai đều nhắm mắt lại giả vờ ngủ, chờ Nguyễn Kiến Quốc nhẹ nhàng đóng cửa lại, hai người mới mở mắt ra.<br>Trong khoảng thời gian ngắn, cả hai đều không cảm thấy buồn ngủ.<br>Hai anh em nằm trên giường ngẩn người nhìn trần nhà đen kịt, một lúc lâu sau Nguyễn Kiều Kiều mới lên tiếng: \"Anh ơi, anh ngủ chưa?\"<br>\"Rồi.\" Nguyễn Kiệt trả lời.<br>Nguyễn Kiều Kiều cười ra tiếng, tay nhỏ mò mẫm muốn kéo cậu, trong chăn truyền đến tiếng sột soạt, cuối cùng tay nhỏ đang làm loạn bị Nguyễn Kiệt bắt lấy.<br><br>Nguyễn Kiều Kiều hỏi: \"Anh ơi, ba ba muốn đi tìm mẹ ạ?\"<br>\"Ừ.\" Nguyễn Kiệt lại lên tiếng.<br>\"Vì sao hôm nay anh lại đánh nhau vậy?\" Người lớn đều gạt cô, nhưng cô có trực giác chuyện này có liên quan đến mình.Nguyễn Kiệt không trả lời, lâu đến mức Nguyễn Kiều Kiều cho rằng cậu sẽ không trả lời cô, cậu mới nói tiếp: \"Kiều Kiều, em có hận mẹ không?\"<br>Nguyễn Kiệt thì lại hận, rất rất hận.<br>Chưa bao giờ hận bà như hôm nay.<br>Lúc trước Thư Khiết phải rời khỏi đây để tìm người thân và thi đại học, cậu đã không muốn rồi.<br><br>Cậu đã nghe thấy rất nhiều người cũng giống như mẹ sau khi đi thì sẽ không trở về nữa, cho nên cậu không muốn mẹ rời đi.<br>Nhưng sau đó bà vẫn lựa chọn rời đi, gạt ba anh em bọn họ để đi.<br>Đi một lần đã là hơn nửa năm, người khác đều nói, nếu thật là tìm người thân hoặc là thi Đại học thì hẳn là đã sớm quay về.<br><br>Cho dù chưa trở về cũng nên viết cho bọn họ bức thư.<br><br>Nhưng không có, mẹ cậu cái gì cũng không, không có tin tức, không gọi điện thoại, cái gì cũng không có.<br>Sau đó.<br> <br>Em gái vì bị thím Hai xúi giục, rời nhà trốn đi, cuối cùng bị rơi xuống cái mương nhỏ ở đầu thôn, ngâm mình trong đó suốt 4-5 tiếng đồng hồ.<br><br>Cậu nhớ rõ lúc đưa được em gái lên, con bé gần như đã không còn thở, cả người lạnh như băng, trắng bệch.<br>Khi đó tất cả mọi người đều nói em ấy sẽ không qua khỏi.<br>Bà nội không tin, đưa đến vệ sinh sở, vệ sinh sở không nhận, lại đưa đến bệnh viện trấn trên.<br>Ở quỷ môn quan lượn suốt nửa tháng mới miễn cưỡng cứu về được.<br>Kể từ lúc đó, cậu hận Thư Khiết đến tận xương tủy!<br>Tuy rằng cậu rất hận mẹ, nhưng cậu lại không chấp nhận được người khác nói xấu bà ấy....!Hôm nay là bởi vì Lục Trân nói mẹ cậu chắc chắn là vì không cần bọn họ, trở về nhà sẽ lấy chồng khác, mắng bố cậu là đồ khốn, nói mẹ cậu là giày rách,.....!Cậu không nhịn được nên mới đánh nhau với cậu ta.<br>Cho dù bây giờ bị đánh vỡ đầu, đau muốn chết nhưng cậu cũng không hối hận.<br><br>Cho dù lại một lần nữa, cậu vẫn sẽ lựa chọn đánh!<br><br>"]