["<br>","<br>Editor: Qingluanpei<br>Chương 83 Kiều Kiều bị bắt đi ( 8)<br>Nhớ ngày đó khi mình bị bệnh, Nguyễn Lâm thị hiền từ, dịu dàng với mình như thế nào, Ngũ Y Đình không nhịn được mà hơi kích động, cứ như là nếu không có Nguyễn Kiều Kiều thì giây tiếp theo cô nhóc sẽ biến thành cháu gái nhà họ Nguyễn luôn vậy.<br><br>Cô nhóc cũng có thể hưởng thụ sự cưng chiều của bọn họ, thậm chí Ngũ Y Đình còn đã nghĩ kỹ sẽ an ủi Nguyễn Lâm thị như thế nào....<br>Buổi tối khi đóng cửa Lưu Mai mới phát hiện Hứa Tư vẫn chưa trở về.<br>Nhưng cô ta cũng không để ý hắn có trở về hay không, thấy căn phòng nhỏ hắn ở không có ai thì cũng chỉ chửi thầm một câu rồi đóng cửa lớn lại về phòng ngủ.<br> <br><br>Tâm trạng của cô ta cũng rất tốt, tâm trạng đó xuất phát từ chuyện nhà họ Nguyễn gặp xui xẻo.<br><br>Chỉ cần nhà họ Nguyễn sống không tốt thì cô ta sẽ sống rất vui!<br>Ngày hôm sau.<br>Trời còn chưa sáng, đám người Nguyễn Kiến Quốc đã dậy rồi, ở trong sân chờ cảnh sát tới.<br><br>Cơm sáng cũng chỉ ăn qua loa vài miếng, thẳng đến hơn 10 giờ người của cục cảnh sát mới tới, có 5 người.<br>Cả 5 người đều mang theo súng, cùng đi vào trước núi.<br>Lần này người ở trong Đội không có đi cùng, chỉ có người nhà họ Nguyễn, trừ Nguyễn Kiến Đảng còn đang nằm viện thì ba người khác đều đi.<br><br>Nguyễn Hạo và Nguyễn Bác cũng đi cùng, mấy cậu nhóc khác thì cưỡng chế ở nhà, không cho chạy loạn.<br>Mấy cậu nhóc không phục nhưng lúc này cũng không thể gây thêm phiền phức cho mọi người.<br><br>Bọn họ cũng biết mình còn nhỏ tuổi, cho dù trong lòng tràn đầy không cam tâm tình nguyện thì cũng chỉ có thể ngồi ở nhà chờ.<br>Chỉ là từ sáng đến giữa trưa bọn họ vẫn không thu hoạch được gì.<br><br>Phía trước núi quá lớn, trải dài gần hai cái trấn.<br><br>Nếu thật sự muốn đi từ đầu đến cuối tìm người thì lượng công việc kia chỉ một đồn công an nhỏ là không thể hoàn thành được.<br>Mặt trời treo trên đỉnh đầu, ánh nắng chiếu xuống khiến Nguyễn Kiến Quốc gần như không thể mở mắt được.<br>Nhưng là dưới ánh nắng chói chang như vậy, ông chỉ cảm thấy toàn thân lạnh lẽo, hy vọng trong lòng cũng dần vụt tắt theo thời gian.<br><br>Cuối cùng trong lòng chỉ còn tràn đầy băng giá.<br>Người ở đồn cảnh sát cũng đang phân tích.<br>Trong núi có quá nhiều dấu vết của dã thú, bọn họ cũng không thể vào quá sâu bên trong, nếu không gặp phải hổ báo linh tinh gì đó bọn họ cũng bó tay chịu chết.<br>Giữa trưa mọi người ăn qua loa một ít lương khô sau đó lại tiếp tục tìm kiếm.<br>Ở bên này đang ở trong núi tìm Nguyễn Kiều Kiều, bên khác Liễu Chiêu Đệ từ sáng sớm tinh mơ đã bị Nguyễn Tuấn đuổi ra khỏi bệnh viện, kêu cô ta về nhà họ Liễu đòi lại tiền.<br>Bình thường Liễu Chiêu Đệ về nhà đều mang theo bọc lớn bọc nhỏ, đi đường cũng mang theo gió.<br><br>Nhưng lần này cô ta từ bệnh viện trở về nhà họ Liễu, lần chần mất cả một buổi sáng, thẳng đến giữa trưa mới đến trước cửa nhà họ Liễu.<br>Cha mẹ Liễu Chiêu Đệ và em trai cô ta đang ăn cơm.<br>Nhìn thấy Liễu Chiêu Đệ đột nhiên xuất hiện ở ngoài cửa, bọn họ cũng hơi ngạc nhiên.<br> <br><br>Mẹ của Liễu Chiêu Đệ, bà Lý lập tức đứng dậy, đem đĩa thịt kho tàu trên bàn bưng lên, xoay người cất vào trong phòng bếp.<br>Chỉ là tuy động tác của bà ta rất nhanh nhưng vẫn bị Liễu Chiêu Đệ nhìn thấy được.<br>Ánh mắt Liễu Chiêu Đệ mang theo nghi ngờ nhìn bà Lý: \"Mẹ, không phải mẹ bảo muốn đem thịt này làm thành thịt khô, sau đó sẽ dùng làm tiệc rượu cho Lai Phúc sao?\"<br>\"À, đúng vậy, nhưng mà em trai con muốn ăn thịt mà.<br><br>Mẹ chỉ làm một ít, không có việc gì, cũng chỉ ăn chút xíu thôi, cũng không phí bao nhiêu.<br><br>Con tới đây có việc gì? Mặt con là xảy ra chuyện gì rồi? Bị xước như này là bị mèo cào à?\" Bà Lý thấy Liễu Chiêu Đệ nhìn thấy cũng không chột dạ, giải thích qua loa một câu rồi chuyển chủ đề.<br>Trong lòng Liễu Chiêu Đệ hơi khó chịu.<br>Nghĩ đến thịt này cô ta không nỡ ăn, cũng không cho mấy đứa con trai ăn, đưa hết toàn bộ cho nhà mẹ đẻ để họ chuẩn bị làm tiệc rượu, kết quả là bị bọn họ lén ăn.<br>Nhưng là lúc này cho dù trong lòng không thoải mái, Liễu Chiêu Đệ cũng không thể nói ra, bởi vì còn có chuyện quan trọng phải làm hơn chuyện này..<br><br>"]