["<br>","<br>Editor: Qingluanpei<br>Chương 100 Ly hôn ( 5)<br>Người phụ nữ này không phải là người an phận, mấy năm nay đã gây ra vô số chuyện nhưng anh vẫn luôn cảm thấy làm vợ chồng nhiều năm như vậy thì không nên đi đến bước này, đồng thời cũng là vì mấy đứa nhỏ, anh không muốn để bọn chúng biến thành những trẻ không có mẹ.<br>Nhưng người phụ nữ này ngày càng quá đáng, cho tới bây giờ cô ta vẫn không cảm thấy hối hận vì những chuyện bản thân gây ra, ngược lại trong đầu tràn đầy ghen ghét, một chút cũng không biết hối cải.<br>Chuyện phát triển đến nước này, anh cũng biết được rằng, tính tình của người phụ nữ này đã hỏng, cả đời này cũng không đổi được.<br>\"Anh...!Anh thế mà lại muốn ly hôn với tôi?\" Mãi một lúc sau Liễu Chiêu Đệ mới tìm được thanh âm của mình, trong mắt tràn đầy vẻ khó tin.<br> <br>Cô ta vì nhà họ Nguyễn bọn họ sinh ba đứa con trai!<br>Anh ta chỉ vì chút chuyện nhỏ như vậy mà đã muốn ly hôn với cô ta?!<br>\"Tôi không đồng ý! Nguyễn Kiến Đảng, anh là đồ không có lương tâm, anh là đồ lòng lang dạ sói.<br><br>Anh đã quên tôi gả cho anh nhiều năm như vậy đã chịu khổ bao nhiêu, tôi chăm lo gia đình, sinh cho anh ba đứa con trai, anh lại có thể đối xử với tôi như thế!\" Liễu Chiêu Đệ chỉ vào mặt Nguyễn Kiến Đảng cuồng loạn kêu to, vẻ mặt như đang nhìn Trần Thế Mỹ.<br>Nguyễn Kiến Đảng biết không thể câu thông được với người phụ nữ này, nghe vậy cũng không nói gì, chỉ đem chăn kéo lên, nghiêng đầu nhắm hai mắt lại.<br>Nhưng Liễu Chiêu Đệ sao có thể thỏa hiệp, nhào lên đánh anh, giống như là bà điên vậy.<br>Hai ngày này cô ta ở nhà họ Nguyễn nhận hết khinh thường, ngay cả con trai cũng coi cô ta như là không khí.<br><br>Anh ta làm chồng nhưng lại không giải oan, chống lưng cho cô ta, ngược lại còn không cần cô ta? Dựa vào cái gì chứ?<br>\"Nguyễn Kiến Đảng, anh đứng lên cho tôi.<br><br><br>Anh nói rõ ràng cho tôi! Anh bằng gì mà muốn ly hôn với tôi, tôi có chỗ nào xin lỗi nhà họ Nguyễn mấy người?\"<br>Nguyễn Kiến Đảng bị cô ta đánh vài cái, chân cũng bị ép đến đau đớn, trong lúc nhất thời lửa giận tăng vọt, vén chăn lên, đẩy Liễu Chiêu Đệ từ trên chăn xuống.<br>Liễu Chiêu Đệ bị đẩy đến lảo đảo, té lăn ra đất, trên mặt còn còn có vết cào chảy máu và nước mắt, chật vật đến cực điểm.<br>Nguyễn Kiến Đảng chỉ vào mặt cô ta rống giận: \"Liễu Chiêu Đệ, lúc này cô vẫn còn không biết bản thân đã sai ở đâu à? Tôi nói cho cô biết, nếu hôm qua Kiều Kiều còn không quay trở về, con bé chỉ cần xảy ra chút chuyện thôi, tôi có thể ngay lập tức giết cô bồi tội với anh cả!\"<br>Liễu Chiêu Đệ bị dáng vẻ tức giận của anh làm cho sợ hãi.<br>Cô ta ngơ ngác nhìn Nguyễn Kiến Đảng, vài giây sau, lau nước mắt oan ức nói: \"Nguyễn Kiều Kiều xảy ra chuyện đâu có liên quan gì đến tôi....\" Lời này nói ra, ngay cả bản thân cô ta cũng cảm thấy chột dạ, càng nói về sau thanh âm càng nhỏ.<br>Nguyễn Kiến Đảng nhìn cô ta, nói nhiều hơn một câu cũng ngại phiền chán.<br>Chỉ ra cửa: \"Tôi ở đây không cần cô chăm sóc, cô đi ra ngoài, trở về nhà họ Liễu của cô đi!\"<br>\"Cha sắp nhỏ....\" Liễu Chiêu Đệ cầu xin, từ trên mặt đất bò dậy.<br>\"Đi ra ngoài!\" Nguyễn Kiến Đảng rống lên, đôi mắt đỏ đậm.<br>Có mấy người đang vây quanh cửa, tò mò ngó vào trong xem.<br>Liễu Chiêu Đệ oan ức khóc lóc, chậm chạp đi về hướng cửa, mới đi được mấy bước đã nghe thấy Nguyễn Kiến Đảng kêu: \"Chờ một chút.\"<br>Cô ta lập tức quay đầu lại, đôi mắt tỏa sáng.<br> <br>\"Nếu cô còn nghĩ đến các con thì lấy tiền từ nhà họ Liễu về.<br><br>Đó là học phí của bọn chúng!\"<br>Liễu Chiêu Đệ nghe vậy, lập tức ô ô khóc lớn, quay đầu chạy ra ngoài.<br>Nguyễn Kiến Đảng ở trong phòng bệnh cũng mệt mỏi nhắm mắt lại.<br>Liễu Chiêu Đệ ra khỏi phòng bệnh, ngây ngốc một lúc lâu ở hành lang, suy nghĩ một lúc, cảm thấy nguyên nhân Nguyễn Kiến Đảng ly hôn với mình là vì mình không mang số tiền kia về.<br>Cô ta lau nước mắt, xoay người chạy ra ngoài.<br><br>Cô ta phải mang tiền về, như vậy Nguyễn Kiến Đảng sẽ không ly hôn với cô ta nữa..<br><br>"]