["<br>","<br>Editor: Qingluanpei<br>Chương 79 Kiều Kiều bị bắt đi ( 4)<br>Nếu cô ta không buộc Nguyễn Kiến Đảng ra ngoài nghĩ cách kiếm tiền, anh cũng sẽ không một đêm không về, làm hại Nguyễn Kiến Quốc trắng đêm đi tìm, làm hại Nguyễn Kiều Kiều đi theo đến sau núi tìm kiếm.<br><br>Nếu không đi tìm, Nguyễn Kiều Kiều sẽ không bị con khỉ bắt đi.<br>Nghĩ đến đứa em gái thơm tho mềm mại của mình, Nguyễn Tuấn hận không thể quay về ngày hôm qua tát cho mình một cái.<br> <br>\"Bác cả, cháu xin lỗi, thực lòng xin lỗi....\"<br>Đôi mắt của Nguyễn Kiến Quốc đỏ bừng, giống như là có thể chảy ra huyết lệ vậy.<br><br>Ông nâng Nguyễn Tuấn dậy, vỗ vỗ bờ vai của cậu, không nói lời nào mà chỉ đi về hướng toilet ở cuối bệnh viện.<br>Vài phút sau.<br>Mọi người đồng loạt nghe thấy tiếng khóc kìm nén phát ra từ phía toilet.<br><br>Đó là tiếng khóc của một người đàn ông đang kìm nén nỗi lòng của mình, tiếng khóc như tiếng kêu thảm thiết của một con thú đực bị mất đi đứa con của mình.<br>Mọi người đều hiểu được, chỉ sợ lần này Nguyễn Kiều Kiều lành ít dữ nhiều, thậm chí có khả năng...!ngay cả thi thể cũng không tìm về được.<br>Đỗ Thanh cũng không nhịn được nữa, bụm mặt khóc lên.<br>Ngô Nhạc quay mặt đi, lặng lẽ rơi lệ.<br>Cả phòng bệnh đều chìm vào trong nỗi bi thương.<br>Một chỗ khác.<br>Nguyễn Kiều Kiều cũng không thê thảm giống như họ nghĩ, thi thể cũng không còn.<br><br><br>Ngược lại cô còn sống rất tốt.<br>Lúc cô bị con khỉ ôm đi thì trong lòng cũng rất hoảng sợ.<br>Con khỉ kia rất cao lớn, nó ôm cô giống như là ôm không khí vậy, ở núi rừng tự do bay nhảy, chỉ hơn mười phút đã đến trung tâm của trước núi, hang ổ của bọn chúng.<br>Khỉ là động vật quần cư, hơn nữa có chỉ số thông minh khá cao.<br>Bọn chúng cũng không có ý muốn làm cô tổn thương, ngược lại là coi cô là giống như khỉ con của bọn chúng?<br>Con khỉ ôm cô đi hình như là con đầu đàn, nó đưa cô về cây của mình, ôm cô vào trong lòng.<br><br>Sau đó có một con khỉ nhỏ xinh hơn nó nhảy lại đây, trên tay cầm một quả táo đỏ to, cười nhe răng trợn mắt: \"Chít chít chít......\"<br>\"Đây là cho tôi ăn à?\" Nguyễn Kiều Kiều nghiêng đầu nhỏ, cẩn thận hỏi thử.<br>Con khỉ nhỏ xinh kia vẫn kêu chít chít, đem quả táo nhét vào tay cô, sau đó dùng ánh mắt nóng rực nhìn cô, giống như đang chờ cô ăn vậy.<br>Nguyễn Kiều Kiều nghĩ nghĩ, sợ nó tức giận nên liền cắn một miếng.<br>Con khỉ kia lập tức cười lên, thò mặt qua hôn...!ôm khỉ con của nó một cái.<br> <br>\".....\"Nguyễn Kiều Kiều cầm quả táo, yên lặng nghĩ, đây chẳng lẽ là hai vợ chồng?<br>Một lớn một nhỏ dùng đôi mắt sáng quắc nhìn cô, Nguyễn Kiều Kiều thật sự là thịnh tình không thể chối từ, chỉ có thể gặm hết quả táo.<br>Thẳng đến khi cô gặm xong, con khỉ đầu đàn kia mới vui vẻ sờ sờ đầu cô, sau đó nhét cô vào trong tay bạn lữ của mình, nhảy đến cái cây cao nhất, chỉ vào Nguyễn Kiều Kiều kêu to.<br>Những con khỉ bên cạnh đó quay qua nhìn cô, lập tức chít chít kêu theo, giống như là đang hô ứng gì đó.<br>\"....\" Nguyễn Kiều Kiều nghe không hiểu, cũng không rõ bọn chúng đang kêu cái gì, càng không biết vì sao chúng lại ôm mình về đây.<br><br>Cô nhìn cây đại thụ che trời này, biết bản thân không có cách nào chạy trốn, chỉ có thể bình tĩnh lại, nép vào trong lòng con khỉ cái đang ôm mình.<br>Cảm nhận được sự ngoan ngoãn của cô, ánh mắt con khỉ cái kia cũng dịu dàng hơn.<br>Giống như là ảo thuật, lại biến ra một quả đào to, còn không phải là đào lông mà là đào mật, vừa nhìn đã biết là tươi ngon mọng nước, đặc biệt thơm ngon.<br>Chỉ tiếc dạ dày của Nguyễn Kiều Kiều nhỏ, thật vất vả mới ăn hết một quả táo lớn, không còn bụng để ăn quả đào này nữa..<br><br>"]