["<br>","<br>Editor: Qingluanpei<br>Chương 97 Ly hôn ( 2)<br>\"Vài lần như vậy con cũng phải thấy rõ cô ta là người như thế nào.<br><br>Cuộc sống của con là do con làm chủ, chỉ là con phải suy nghĩ cho kỹ.<br><br>Cho dù là tốt hay xấu thì đây đều là lựa chọn của con.<br> <br><br>Tương lai thành thế nào cũng chẳng liên quan gì đến người khác.\"<br>Nguyễn Lâm thị cất bát vào túi, ánh mắt phức tạp nhìn Nguyễn Kiến Đảng.<br>Khi bà gả cho Nguyễn Mãn Thương, bà đã phải chịu khổ rất nhiều vì vấn đề thành phần, cũng phải chịu mẹ chồng tra tấn không ít.<br><br>Cho nên khi bốn đứa con trai lấy vợ, bà suy bụng ta ra bụng người, cũng không can thiệp vào cuộc sống của các con.<br><br>Bất kể cuộc sống sau này có ra sao thì đó là chuyện của chúng nó.<br>Nhưng Liễu Chiêu Đệ này, bà thật sự không thể chịu nổi nữa.<br><br>Lời bà vừa nói chính là liều thuốc mạnh cho Nguyễn Kiến Đảng, trước đây cũng là do Nguyễn Thỉ Nguyễn Vĩ vẫn còn nhỏ nên bà mới nhẫn nhịn, không muốn chia rẽ một gia đình đang tốt đẹp.<br><br>Nhưng hiện tại, có vẻ như là bà không nên nhẫn nhịn như thế, thay vì nể tình cũ mà sống trong đau khổ như vậy, chẳng thà tách ra sớm một chút.<br><br>Đây đều là giải thoát với cả người lớn và bọn nhỏ.<br>Hơn nữa tính tình của Liễu Chiêu Đệ đã hỏng từ nhà mẹ đẻ, bà cũng thật sự sợ cô ta sẽ dạy hư cháu bà!<br><br>\"Bọn mẹ trở về trước, chính con tự ngẫm nghĩ đi.\" Nguyễn Lâm thị cuối cùng nói: \"Việc trong nhà con không cần lo lắng, mẹ sẽ chăm sóc cho Nguyễn Thỉ và Nguyễn Vĩ.\"<br>Sau đó bà nhìn Nguyễn Thỉ: \"Cháu ở lại hay về cùng chúng ta?\"<br>\"Trở về ạ.\" Hiện tại Nguyễn Thỉ không muốn gặp mẹ mình, cũng không muốn ngồi ngốc ở chỗ này.<br>\"Được, vậy chúng ta đi thôi.\"<br>Nguyễn Kiến Quốc khom lưng bế Nguyễn Kiều Kiều lên, mấy người tới vội vàng, rời đi cũng nhanh chóng.<br>Khi ra đến cổng bệnh viện thì gặp Liễu Chiêu Đệ đang đứng đó, bọn họ cũng không nhìn cô ta mà trực tiếp lướt qua luôn.<br>Sau khi rời khỏi bệnh viện, Nguyễn Lâm thị nhớ tới trước khi ra khỏi nhà, ánh mắt Hứa Tư trông mong nhìn bọn họ, cảm xúc thương tiếc và cảm kích trong lòng trào dâng, nói với Nguyễn Kiến Quốc: \"Mẹ có mang theo phiếu mua vải, chúng ta đi đến Cung Tiêu Xã mua một ít vải làm cho Tiểu Tư 2 bộ quần áo.\"<br>\"Được.\" Nguyễn Kiến Quốc gật đầu, mấy người lại cùng nhau đến Cung Tiêu Xã.<br>Niên đại này muốn mua đồ vật hầu hết đều mua ở Cung Tiêu Xã, muốn mua còn phải có phiếu.<br><br>Nguyễn Kiều Kiều cũng là lần đầu đến trấn trên, nhìn thấy gì cũng cảm thấy mới mẻ.<br>Đỗ Thanh làm việc ở Cung Tiêu Xã.<br><br>Đây là công việc mà Thư Khiết tìm quan hệ giới thiệu cho.<br><br>Cô nhìn thấy Nguyễn Lâm thị đến thì vui vẻ ra đón: \"Mẹ, anh cả, Kiều Kiều, sao mọi người lại tới đây?\"<br> <br>\"Tới mua chút vải, làm cho Tiểu Tư 2 bộ quần áo.\"<br>\"Thì ra là thế, 2 ngày nay mới nhập hàng mới, mẹ đến xem.<br><br>Còn có hoa cài đầu nữa, có rất nhiều kiểu dáng, Kiều Kiều nhìn xem có thích không? Thím mua cho cháu nhé!\"<br>Đỗ Thanh cười bế Nguyễn Kiều Kiều, cho cô xem cái hộp trên kệ thủy tinh, bên trong là hoa cài đầu hoa hòe lòe loẹt, màu gì cũng có, mỗi đóa đều rất lớn, mặt trên có đính kẹp sắt.<br>Nguyễn Kiều Kiều ngẩng đầu nhìn đóa hoa diễm lệ kia, khuôn mặt nhỏ 囧 囧, bông hoa lớn như vậy thì chẳng thà hái một bông ở trong thôn cài lên đầu cho xong.<br>Nhưng mà nói tiếp, bông hoa kia to thì to thật, diễm lệ thì rất diễm lệ nhưng khi cài trên tóc Nguyễn Kiều Kiều thì lại trông khá đẹp.<br>Đỗ Thanh ôm cô đến khoe với Nguyễn Lâm thị: \"Mẹ, mẹ thấy đẹp không?\"<br>\"Đẹp, em gái trông xinh lắm.\" Nguyễn Thỉ cười nói, ánh mắt lóe lên, tay vò vò trong túi.<br><br>Hôm nay cậu mang theo tiền tiêu vặt mình giấu được đi, có hơn 1 khối, cậu muốn mua đồ cho em gái.<br>\"Đẹp!\" Nguyễn Lâm thị đương nhiên là khen rồi, trong mắt bà, cho dù Nguyễn Kiều Kiều có cài một bông hoa loa kèn to cũng vẫn là tiên nữ nhỏ..<br><br>"]