["<br>","<br>Editor: Qingluanpei<br>Chương 96 Ly hôn ( 1)<br>Nguyễn Kiến Đảng nghe vậy, ánh mắt lập tức sầm xuống, làm sao có thể không biết Nguyễn Kiến Quốc là đang trốn nhà bọn họ.<br>Cổ họng anh nghẹn lại, lồng ngực khó chịu, mãi mới điều chỉnh được cảm xúc, miễn cưỡng cười nói: \"Đây là chuyện vui mà, miếng đất kia rất đẹp, anh tính khi nào làm móng, định xây nhà trệt gạch đỏ sao?\"<br>Hiện tại đa số người trong Đội vẫn ở nhà gạch bùn, nhưng nếu muốn xây nhà mới thì họ sẽ nghĩ cách xây nhà gạch đỏ.<br><br>Lấy năng lực của Nguyễn Kiến Quốc, vẫn có thể xây một cái nhà trệt.<br> <br>\"Không, là xây nhà lầu!\" Nguyễn Lâm thị trả lời.<br>\"Cái gì? Nhà lầu?\" Liễu Chiêu Đệ vẫn luôn làm người vô hình ở bên kia, vừa nghe thấy thì lập tức bùng nổ, chạy đến, ánh mắt mang theo kinh ngạc và nghi ngờ: \"Anh cả, anh có nhiều tiền như vậy sao?\" Giọng điệu kia chỉ kém không trực tiếp hỏi, có phải mẹ trợ cấp thêm cho anh không?<br>Hiện tại trong thôn dù muốn xây nhà mới, nhiều nhất là xây một cái nhà trệt, còn chưa thấy xây nhà lầu đâu.<br><br>Cái này tốn bao nhiêu tiền đây!<br>Liễu Chiêu Đệ đau lòng muốn chết, giống như toàn bộ số tiền đó là rút từ trong người cô ta.<br>Hơn nữa nghĩ đến chuyện bọn họ ghét cô ta chỉ vì cho nhà mẹ đẻ 200 đồng tiền, mấy chục cân thịt, bây giờ Nguyễn Kiến Quốc muốn xây nhà mới, lại còn là nhà lầu.<br><br>Dựa vào đâu chứ!<br>\"Có quan hệ gì tới cô?\" Nguyễn Lâm thị cười lạnh: \"Làm sao? Tiền nhà họ Nguyễn chúng tôi có bao nhiêu cũng cần phải báo cho cô biết à? Rồi sao? Sau đó lại lấy hết đưa cho nhà mẹ đẻ cô à?\"<br>\"Mẹ, mẹ không thể nói như vậy được.<br><br>Mẹ có 4 người con trai, sao mẹ có thể bất công như vậy chứ? Cứ như vậy cho tiền anh cả xây nhà mới, cho dù nhà con có đồng ý, còn nhà chú ba chú tư thì sao? Bọn họ có đồng ý không?\"<br>Nguyễn Lâm thị bị cô ta làm cho tức đến bật cười, bà nhìn Liễu Chiêu Đệ, ánh mắt giống như đang nhìn một đứa thiểu năng trí tuệ.<br><br>\"Liễu Chiêu Đệ, tôi còn chưa có chết, cô đã nhớ thương đến chút tiền đấy của tôi rồi.<br><br>Đừng nói lần này tôi chưa cho lão Đại tiền, cho dù là cho, có quan hệ gì với cô đâu?\" Nói xong, bà quay đầu nhìn Nguyễn Kiến Đảng, ánh mắt mang theo bực bội: \"Lão Nhị, cô vợ này của anh cũng giỏi thật đấy, tôi còn chưa chết cô ta đã bắt đầu ngấp nghé chỗ tiền ấy rồi.<br><br>Có muốn bây giờ tôi tìm một chỗ đâm chết để cho các người vừa lòng?\"<br>\"Mẹ....\" Nguyễn Kiến Đảng đau khổ kêu lên.<br>Anh quay đầu nhìn Liễu Chiêu Đệ, gầm lên: \"Cô cút đi cho tôi!\"<br>Liễu Chiêu Đệ bị rống đến ngẩn ra, cô ta chưa bao giờ nhìn thấy vẻ mặt dữ tợn như vậy của Nguyễn Kiến Đảng.<br><br>Cô ta có chút sợ hãi nhưng vẫn cảm thấy không cam lòng, cánh môi mấp máy vài lần, cuối cùng thay đổi giọng điệu.<br>\"Mẹ, mới vừa rồi con bị mỡ heo che mắt, nói bậy bạ.<br><br>Con vẫn luôn hy vọng mẹ có thể sống lâu trăm tuổi, sao có thể mong chờ mẹ chết được.\" Dừng lại một chút, nói tiếp: \"Nhưng mà mẹ cũng biết, lần này Kiến Đảng bị thương ở chân, tiền thuốc men rất nhiều.<br><br> <br>Vừa rồi bệnh viện cũng giục nộp viện phí, mẹ có thể cho con mượn chút tiền.....\"<br>\"Liễu Chiêu Đệ, cô cút cho tôi! Cút! Cút!\" Nguyễn Kiến Đảng hoàn toàn bạo nộ, cũng mặc kệ cái chân bị thương của mình, trên tay cầm được thứ gì cũng ném về phía Liễu Chiêu Đệ.<br>Liễu Chiêu Đệ bị một cái cốc ném trúng, sau đó thấy anh giơ cái chén lên, sợ tới mức kêu lên chạy vội ra khỏi phòng bệnh.<br>\"Đủ rồi, anh quăng vỡ chén tôi còn phải bồi thường đấy.\" Nguyễn Lâm thị tức giận, giật lấy cái chén trên tay anh.<br>\"Vẻ mặt Nguyễn Kiến Đảng thống khổ: \"Mẹ....\"<br>\"Đừng gọi nữa, cứ như gọi hồn ấy.<br><br>Lão Nhị, mẹ cũng không nói nhiều, mới vừa rồi Kiều Kiều suýt thì xảy ra chuyện, chuyện này vợ anh không thoát được trách nhiệm.<br><br>Lần này bọn tôi dọn ra xây nhà mới, cũng chẳng phải giấu giếm gì cả, chính là vì muốn trốn vợ anh đấy!\".<br><br>"]