["<br>","<br>Editor: Qingluanpei<br>Chương 19 Bàn tay vàng? ( 3)<br>Này -- đây là chim cút có phải không?<br>Lại còn có nhiều như vậy? Đếm sương sương thôi cũng có ít nhất hai mươi con, con nào con nấy đều vô cùng béo mập!<br>Toàn bộ đều ngã ở trên đất vùng vẫy cánh giống như là bị uống say vậy, như thế nào cũng không bay lên được, chỉ có thể ở trên mặt đất quay tròn.<br>Sau khi kinh ngạc qua đi, mọi người động tác nhanh hơn cả suy nghĩ, không hẹn mà cùng đứng lên, nhào qua chỗ chim cút, ngã trái ngã phải đè lên nhau thành một đống.<br>Cuối cùng một con chim cút cũng không chạy thoát, tất cả đều bị bắt được.<br> <br>Tất cả đều cười tươi như hoa.<br>Lúc bọn họ nhào đến bắt chim cút, Nguyễn Kiều Kiều bị Nguyễn Kiệt ôm vào trong ngực bảo vệ, không có bị đụng vào, đương nhiên cũng không bắt được chim cút.<br><br>Nhưng năm anh trai khác, bao gồm cả tiểu mập mạp đều bắt được ít nhất một con, Nguyễn Vĩ còn tóm được hai con.<br>Nguyễn Kiều Kiều nhìn bọn họ cầm theo chim cút cười sảng khoái, giơ ra khoe lẫn nhau, đầu óc đều ngơ ngác vẫn còn đang ở trong trạng thái khiếp sợ.<br>Cô vừa định ăn chim cút, chim cút liền từ trên trời rơi xuống? Trùng hợp vậy sao?<br>Vậy nếu cô muốn thứ khác thì sao? Chẳng hạn như gà rừng gì đó, tốt nhất là hai con thì có thể chứ?<br>Thật không cần phải nói.<br><br>Thật sự là có thể này!<br>Lần này cô vừa tưởng tượng xong, cách đó không xa liền có hai con gà rừng với bộ cánh diễm lệ bùm bùm lao tới.<br><br>Hơn nữa còn là vòng qua mọi người vọt vào bên chân cô, mỗi bên một con đụng trúng đầu gối của cô.<br>Con gà rừng mười mấy cân cứ như vậy đâm ngất ở đầu gối cô?<br>\"Đây là....\"<br>\"Ông trời ơi....\"<br><br>\"Kiều Kiều!\" Phản ứng đầu tiên của Nguyễn Kiệt là ôm Nguyễn Kiều Kiều lên, nôn nóng kéo ống quần cô bé.<br><br>Nhìn thấy đầu gối trắng nõn bằng tốc độ mắt thường có thể thấy được nhanh chóng đỏ bừng lên thì cực kỳ đau lòng.<br>Mấy anh em khác cũng đều xông tới, trong ánh mắt đều mang theo đau lòng và hối hận.<br><br>Lúc nãy bọn họ đều rất cao hứng và chấn kinh, cũng chưa kịp bảo vệ em gái.<br>Lần này Nguyễn Kiều Kiều hoàn toàn bị sốc luôn, không dám tưởng tượng thế nhưng lại xảy ra chuyện trùng hợp như vậy.<br>Cô ngẩng đầu nhìn nhìn bốn phía, lần này cái gì cũng không dám suy nghĩ, bằng không nghĩ đến trâu, trâu trực tiếp húc lên người cô vậy chẳng phải cô sẽ bị nát thành bánh nhân thịt?<br>Hiện tại Nguyễn Kiệt cái gì cũng không rảnh lo, chỉ nhớ kỹ em gái bị thương ở trong tay mình, đau lòng muốn chết, bế cô bé chạy về nhà.<br><br>Mấy anh em khác cũng chạy theo sau, chỉ là Nguyễn Thỉ đi được một nửa nhớ tới cái gì, xoay người lại trở về.<br>Đi đến trước mặt Ngũ Y Đình, mà Ngũ Y Đình đang xách trong tay một con gà rừng, một con khác thì nằm trên mặt đất.<br>\"Đưa đây.\" Cậu duỗi tay về phía Ngũ Y Đình.<br>Ngũ Y Đình đem tay giấu về sau lưng, không muốn đưa, nhỏ giọng biện giải: \"Đây là em nhặt được trước.\"<br>\"Đánh rắm! Đây là em gái tao bắt được! Con bé dùng đầu gối để bắt đấy.<br> <br><br>Đầu gối con bé đều trở nêm xanh tím rồi, mày không thấy được à!\" Nguyễn Thỉ cả giận nói, quay đầu nhìn về phía những người khác, hỏi: \"Mấy người vừa rồi cũng thấy được có phải không? Hai con gà rừng này đâm vào đầu gối em gái tôi đúng không? Chân con bé bị đâm thành như vậy, mấy người còn không biết xấu hổ đoạt gà của nó à?\"<br>Vốn dĩ những người khác cũng không muốn chiếm hai con gà này cho riêng mình, thấy vậy đều lắc đầu, còn có người khuyên Ngũ Y Đình đem con gà đưa cho Nguyễn Thỉ.<br>Ngũ Y Đình vẫn là không muốn đưa ra, cô bé đã lâu không được ăn thịt rồi.<br><br>Nếu mang con gà này về, thím thấy được thì thể nào cũng sẽ để cô bé ăn một chút.<br><br>Cho dù không cho ăn thì trong lúc nấu nướng cô bé cũng có thể ăn vụng được một chút.<br>Nguyễn Thỉ cũng mặc kệ nhiều như vậy, thấy Ngũ Y Đình không chịu đưa thì túm lấy cổ tay cô bé cướp lại.<br>\"Gà này là do chân em gái tôi bị thương đổi lấy, liền không chia cho mấy người.<br><br>Chim cút thì mấy người tự chia đi.\".<br><br>"]