["<br>","<br>Editor:Qingluanpei<br>Chương 14 Nữ chủ lên sân khấu ( 6)<br>Cỗ thân thể hiện tại của cô được chiều chuộng nên rất yếu ớt, thể chất không được tốt, cô đi theo tới đây cũng là cố ý muốn rèn luyện một chút.<br><br>Nếu để người khác cõng đi thì còn có ý nghĩa gì nữa.<br>Nguyễn Phong thấy cô bé không đồng ý thì cũng không miễn cưỡng, chỉ cảm thấy có chút mất mát vì không được cõng em gái mềm mại.<br>Nguyễn Kiệt ở một bên cởi chiếc áo khoác đã sớm chuẩn bị tốt ra, mặc vào trên người cô bé.<br> <br><br>Cậu cao hơn Nguyễn Kiều Kiều một nửa, áo này tròng lên người vừa vặn che tới mắt cá chân của cô bé.<br>Nguyễn Kiệt cẩn thận cài áo cho em gái, giải thích nói: \"Trong núi có rất nhiều muỗi, anh sợ em sẽ bị muỗi chích.<br><br>Mặc áo như vậy sẽ không sợ bị chích nữa.\"<br>Nguyễn Kiều Kiều chớp chớp mắt, không nghĩ tới anh trai nhỏ của cô mới có 12 tuổi mà đã chu đáo tới mức này, khiến cho cô cả đời chưa từng hưởng thụ qua thân tình có chút cảm động.<br><br>Nguyễn Kiều Kiều duỗi cánh tay mũm mĩm ôm cổ Nguyễn Kiệt, ghé cái miệng nhỏ hung hăng pi một cái, nũng nịu nói: \"Cảm ơn anh trai.\"<br>Nguyễn Kiệt được thơm một cái khiến cho cả trái tim đều hòa tan, dưới ánh mắt hâm mộ của các anh em khác, ôm Nguyễn Kiều Kiều vào trong ngực cũng hung hăng pi một cái, lúc này mới buông cô bé ra, nắm lấy tay nhỏ đi về hướng ngọn núi.<br>Tiểu mập mạp thấy vậy cũng nhảy sang một bên khác, nắm lấy tay nhỏ của Nguyễn Kiều Kiều.<br>Sáu anh em, hai người đi trước, hai người đi sau và hai người đi bên cạnh, đem Nguyễn Kiều Kiều bảo vệ kín không còn kẽ hở, thật sự là so với công chúa còn uy phong hơn.<br>Ở trên đường nhìn thấy bông hoa nào đẹp, mấy người còn sẽ cẩn thận bẻ ra, cẩn thận lau khô sạch sẽ mới đưa cho Nguyễn Kiều Kiều chơi.<br>Cô bé đồng hành với Ngũ Y Đình ở trên cũng có hai người anh trai, tầm tuổi với anh trai Nguyễn Kiều Kiều nhưng lại không có ai đối tốt với cô bé như vậy, có thể không đánh cô bé đã là không tồi rồi.<br>Thấy vậy, vô cùng hâm mộ nói với Ngũ Y Đình bên cạnh: \"Nguyễn Kiều Kiều này thật là hạnh phúc.<br><br><br>Cậu xem cậu ấy thật sự rất trắng đó, quần áo cũng thật là đẹp.<br><br>Đây là áo khoác mà Tết mới làm nhỉ, thật là tốt.\"<br>Đứa trẻ ở tuổi này phần lớn còn sẽ không biết ghen ghét, nhiều lắm chỉ là hâm mộ hâm mộ thôi.<br>Ngũ Y Đình không có đáp lời, chỉ là sắc mặt ngày càng khó coi.<br><br>So với bạn cùng trang lứa, cô nhóc từ nhỏ nhận hết tra tấn từ chú thím nên tâm tính thành thục hơn rất nhiều.<br>Đối với Nguyễn Kiều Kiều, trước nay cô nhóc vẫn luôn là ghen ghét lớn hơn là yêu thích.<br><br>Đặc biệt trong khi bản thân mình phải làm rất nhiều việc, bị chú thím đánh chửi, cơm cũng không đủ no mà Nguyễn Kiều Kiều lại được nuông chiều, mỗi ngày được ăn ngon mặc đẹp, tùy tùy tiện tiện \"bố thí\" một chút đồ vật cho cô nhóc cũng đều là thứ tốt khó có được.<br><br>Loại ghen ghét này thật sự không áp chế được thì sẽ đi lên đến đỉnh điểm.<br>Thậm chí có khi cô nhóc còn nghĩ, nếu như Nguyễn Kiều Kiều chết đi để cô nhóc đến Nguyễn gia làm cháu gái thì thật tốt biết bao.<br><br>Cô nhóc nhất định sẽ làm tốt hơn so với Nguyễn Kiều Kiều.<br>Tuy nhiên, cô nhóc cũng biết cân nhắc lợi hại, hơn nữa trước kia Nguyễn Kiều Kiều rất ngốc, chỉ cần cô nhóc muốn cái gì đều có thể nhanh chóng dụ dỗ Nguyễn Kiều Kiều cho mình, cho nên cô nhóc đè nén phần ghen ghét này ở dưới đáy lòng.<br> <br>Nhưng là hôm nay.<br>Nguyễn Kiều Kiều lại cự tuyệt mình!<br>Không cho cô bé quả mận, rõ ràng nhà cậu ta có cả một cây to như vậy, trong tay cũng vẫn còn một quả, cậu ta lại bủn xỉn không cho mình được một miếng.<br><br>Điều này làm cho Ngũ Y Đình thực phẫn nộ, chỉ cảm thấy Nguyễn Kiều Kiều dối trá đến cực điểm.<br><br>Trước đây còn nói chúng ta là bạn bè thân thiết nhất, đều là giả dối!<br>Ngũ Y Đình nhìn về hướng Nguyễn Kiều Kiều, tức giận nói: \"Có cái gì tốt, béo như vậy! Cậu nhìn thím của tớ mà xem, chính là bởi vì quá béo nên mới suốt ngày bị bệnh!\"<br>\"Quá béo sẽ sinh bệnh sao?\" Cô bé không hiểu, nghe vậy thì nhìn Nguyễn Kiều Kiều một cái, nghĩ đến chuyện Nguyễn Kiều Kiều lần trước bị bệnh, ngay lập tức cảm thấy Ngũ Y Đình nói rất có lý.<br><br>Sự hâm mộ đối với Nguyễn Kiều Kiều cũng phai nhạt đi rất nhiều..<br><br>"]