["<br>","<br>Editor: Qingluanpei<br>Chương 35 Tiểu phản diện ( 3)<br>\"Tiểu Tư ở cách vách cũng sắp 8 tuổi rồi nhỉ.<br><br>Tiểu Bát đã đi học được 2 năm mà thằng bé còn chưa được vỡ lòng.\" Nguyễn Kiến Quốc nói.<br>\"Còn không phải vậy sao? Đừng nói là nó, đứa con trai lớn nhà Hứa Kiến Hoành kia cũng đã 8 9 tuổi mà cũng còn chưa được đi.<br><br>Những người này á, thật sự là hỏng đến tận gốc rễ rồi, cũng không sợ tương lai gặp sét đánh.\" Nguyễn Lâm thị nói.<br>Nguyễn Kiều Kiều nghe đến đó không khỏi dựng lỗ tai lên.<br> <br><br>Bởi vì cô biết Hứa Kiến Hoành này chính là cha nuôi của Hứa Tiêu - nam chủ của tiểu thuyết.<br><br>Ông ta và Hứa Kiến Lâm cha của Hứa Tư là anh em ruột.<br><br>||||| Truyện đề cử: Tổng Tài Thần Bí Chống Lưng Cho Tôi |||||<br>Hứa Tư và Hứa Tiêu là anh em họ.<br>Nhưng cô còn nhớ rõ trong tiểu thuyết, nguyên chủ, Hứa Tiêu, Hứa Tư cùng với Ngũ Y Đình đi học cùng một năm.<br><br>Nói cách khác, thời điểm nhập học, tháng 9 năm nay bọn họ sẽ cùng nhau nhập học, cũng có thể xem như là thanh mai trúc mã cùng nhau lớn lên.<br>Chỉ là cảm giác tồn tại Hứa Tư người này không lớn, rất nhiều thời điểm là ẩn mình trong góc.<br><br>Chỉ sau khi nữ chủ cho hắn một cái bánh lá ngải mới yên lặng chú ý nữ chủ.<br>Khi Hứa Tiêu từ tiểu học thi lên cấp 2 thì là thủ khoa của toàn thành phố, khiến cho vị lãnh đạo nào đó có họ hàng xa với nhà họ Hứa chú ý, lúc này mới được đón trở về.<br>Trong 6 năm này, quan hệ của Hứa Tiêu với Ngũ Y Đình cũng không có gì đặc biệt nổi bật, ít nhất là trong mắt nguyên chủ là như thế.<br><br>Đến nỗi sau lưng cô, quan hệ của hai người có đặc biệt tốt hay không thì không biết.<br>Nói tới đây, không thể không nhắc đến một vị nam phụ khác trong truyện, Hứa Thành.<br>Hắn ta là em trai cùng cha khác mẹ với Hứa Tư, từ nhỏ đã thích tranh giành với Hứa Tư.<br><br><br>Cũng không biết làm thế nào biết được Hứa Tư có khả năng thích nữ chủ Ngũ Y Đình, sau đó với mục đích muốn cướp đi người của Hứa Tư nên đến tiếp cận Ngũ Y Đình.<br><br>Không nghĩ tới lại bị tính cách không ngừng vươn lên, lạc quan tiến về phía trước của nữ chủ hấp dẫn, cuối cùng đem lòng yêu nữ chủ.<br><br>Đây chính là một ví dụ hoàn mỹ thuyết minh cái gì gọi là ba anh em tranh giành một cô gái, thỉnh thoảng còn trình diễn một ít Tu La tràng [1].<br><br>Có thể nói đây chính là điển hình của Mary Sue.<br>Nghĩ đến đây, Nguyễn Kiều Kiều rùng mình, chỉ cảm thấy lông tơ toàn thân dựng đứng lên.<br>Nữ chủ quá cường đại, cô mới không đi tham dự náo nhiệt làm nữ phụ gì đó đâu.<br><br>Cô chỉ muốn làm một bạch phú mỹ khoái hoạt vui sướng, tương lai ngày ngày ăn ngon uống tốt là được.<br>Hai ngày nghỉ trôi qua rất mau.<br><br>Cho dù ba tên nhóc học cấp 2 có không nỡ thế nào thì cũng phải quay về trường học.<br>Nguyễn Kiều Kiều ở nhà rảnh rỗi 2 ngày vết thương trên đùi đã hoàn toàn biến mất.<br><br>Buổi trưa hôm đó lại ôm nhiệm vụ xuống ruộng gọi Nguyễn Kiến Quốc về nhà ăn cơm.<br>Không nghĩ tới trên đường lại gặp oan gia ngõ hẹp Ngũ Y Đình.<br><br>Mấy ngày nay Ngũ Y Đình cũng không có lại đi tìm Nguyễn Kiều Kiều, làm đủ tư thái cả đời không qua lại với nhau.<br> <br>Nguyễn Kiều Kiều cảm thấy như vậy cũng giúp cô bớt được không ít phiền toái, cũng vui mừng với sự phát triển như vậy.<br><br>Lại không nghĩ rằng sẽ ở đây, ngay trên đường ruộng nhỏ hẹp gặp được nữ chủ.<br>Ngũ Y Đình là đi cắt cỏ heo, cô nhóc đã sắp 8 tuổi rồi, em trai nhà chú đã 6 tuổi, đang tính toán năm nay sẽ đi học mà cô nhóc vẫn còn đang lang thang ở nông thôn, mỗi ngày đều làm không hết việc.<br><br>Ngũ Y Đình nhân lúc chú thím đang bàn bạc muốn đưa em họ đi học cũng lấy hết can đảm cầu xin đi học cùng, nhưng chẳng những không được đồng ý mà còn bị thím Ngũ đánh một trận.<br><br>Đến bây giờ đôi mắt vẫn còn đang sưng lên.<br>Cô nhóc vùi đầu vào cắt cỏ heo, trong lòng tràn đầy oán hận, lưỡi hái kia hận không thể ném vào người thím Ngũ, không nghĩ tới lúc này sẽ gặp được Nguyễn Kiều Kiều.<br>Nguyễn Kiều Kiều mặc bộ quần áo mới Đỗ Thanh may cho cô hai ngày trước.<br><br>Tuy rằng là màu đỏ rất rất là tươi nhưng mặc ở trên người cô lại không lộ ra chút tục khí nào, ngược lại lại làm cả người lộ ra vẻ trắng trẻo non nớt, đẹp đến không được.<br>[1] Tu La tràng (修罗场): Thông tin tổng hợp từ nhiều nguồn, có thể tạm giải thích rằng Tu La tràng là nơi diễn ra cạnh tranh khốc liệt, người chết ta sống, cũng như ván đồ sát mà mỗi người là một phe, ai tham gia hẳn là từ chết tới bị thương.<br><br>Nói về tình cảm thì chắc là kiểu cả đám người làm thành nguyên cái bùng binh dùng dằng với nhau, cũng như so kè sứt đầu mẻ trán về mọi phương diện..<br><br>"]