["<br>","<br>Editor: Qingluanpei<br>Chương 87 Được tiểu phản diện cứu ( 2)<br>\"Về nhà thôi.\" Hứa Tư nắm chặt tay cô, nói, sau đó lại tiếp tục dẫn đường.<br>Nguyễn Kiều Kiều yên lặng nhìn hắn, có thể là đã quen với ánh trăng, cho nên giờ cô mới phát hiện tiểu phản diện chật vật đến mức nào.<br><br>Quần áo của hắn vốn dĩ đã rách nát, bây giờ thật sự đã biến thành áo rách quần manh, dưới chân cũng không còn giày mà chỉ đi chân trần.<br> <br><br>Mu bàn chân có rất nhiều vết thương, hẳn là bị cây gai cào xước.<br>Phần lộ ra trên cơ thể cũng là vết thương chồng chất, có những nơi còn bị bầm tím.<br>Nguyễn Kiều Kiều rũ mắt xuống để che đi nước mắt đang chực rơi xuống, cũng nắm chặt lại tay hắn, chân thành nói: \"Cảm ơn anh....!Tư ca ca....\"<br>Bước chân của Hứa Tư hơi dừng lại, nắm lấy tay cô thật chặt, sau đó tiếp tục đi về phía trước.<br>Nguyễn Kiều Kiều không biết bây giờ là mấy giờ nhưng kiếp trước là động vật nên trực giác của cô vẫn còn, cô phát hiện xung quanh có không ít dã thú, có rất nhiều mắt xanh mắt đỏ đang nhìn chằm chằm bọn họ.<br>Nhưng, kỳ quái là những dã thú đó chỉ âm thầm nhìn lén bọn họ chứ không dám tới gần.<br>Thậm chí chỉ cần là nơi bọn họ đi ngang qua, đám dã thú đó sẽ tự động tránh đường!<br>Một ngày một đêm này Nguyễn Kiều Kiều vẫn luôn duy trì cảnh giác cao độ, bây giờ gặp được tiểu phản diện, sự cảnh giác của cô lập tức giảm bớt, người cũng trở nên mệt mỏi theo, mới đi được nửa tiếng đã không còn tí sức lực nào, chỉ cảm thấy cả người vừa mệt vừa buồn ngủ vừa khát, còn rất đói bụng nữa.<br>Cô lắc lắc tay Hứa Tư: \"Tư ca ca, em mệt lắm, đi không nổi nữa.\"<br>Hứa Tư quay đầu lại nhìn cô, lông mày nhíu chặt lại, nơi này cách nhà bọn họ quá xa, cả hai lại còn nhỏ, hơn nữa con khỉ chuyển chỗ tới 2 lần một ngày.<br><br><br>Cho nên nếu muốn đi ra ngoài chỉ sợ cũng cần ít nhất một ngày thời gian.<br>Nơi này quá nguy hiểm, chính hắn cũng không dám đảm bảo an toàn, hắn chỉ muốn ngay lập tức đưa cô ra ngoài.<br>Nhưng nhìn dáng vẻ mệt mỏi của cô.<br><br>Hắn lại chần chờ.<br>\"Tư ca ca, anh chừng nào thì bắt đầu đi tìm em?\"<br>\"Ngày hôm qua.\"<br>\"Vậy anh đã ăn gì chưa?\"<br>Hứa Tư lắc đầu, khứu giác của hắn không tốt như trước, trong khoảng thời gian này tìm cô đã phải đi hết mấy đường vòng, hơn nữa đám khỉ còn đổi chỗ tới 2 lần, cho nên hắn mới tìm được cô muộn như vậy.<br>\"Vậy Kiều Kiều bắt gà rừng cho anh ăn nhé? Anh biết nướng không?\" Dừng một chút, lại phiền muộn: \"Anh không mang diêm theo đúng không?\" Không có diêm, cô cũng không phải là mèo như kiếp trước, không ăn được thịt sống.<br>\"Có mang.\" Hứa Tư móc diêm từ trong túi ra.<br>Đôi mắt Nguyễn Kiều Kiều sáng lên, nhớ đến chuyện hắn rất ít khi ăn cơm ở nhà, trên người thật sự có diêm, cô cười nói: \"Vậy Tư ca ca chờ một chút, Kiều Kiều bắt gà rừng cho anh ăn! Anh biết nướng đúng không?\"<br> <br>\"Được.\" Hứa Tư quả thực cũng đói bụng, bởi vì tìm Nguyễn Kiều Kiều, hắn đã gần một ngày một đêm không ngừng lại, chỉ lúc nào khát quá mới ăn một ít lá và rễ cây.<br>Dù sao Hứa Tư cũng đã biết năng lực của cô nên Nguyễn Kiều Kiều cũng không giấu diếm, ngay trước mặt hắn lầm bầm kêu gà rừng, gà rừng....<br>Sau 2 tiếng gọi, một con gà rừng ngoẹo cổ đâm đầu vào thân cây trước mặt họ.<br>Quả nhiên Hứa Tư không chút kinh ngạc, khom lưng nhặt con gà lên, nơi này không có nước, cũng không có sông, hắn vặt sạch lông gà rừng, nội tạng thì dùng lá moi ra, tùy ý vạch ra một miếng đất, nổi lửa lên.<br>Nguyễn Kiều Kiều nhìn động tác thuần thục của hắn, có hơi đồng cảm nói: \"Sau này Tư ca ca đừng ăn chuột nữa.<br><br>Anh muốn ăn gì thì cứ nói với em, em bắt cho anh.<br><br>Em lợi hại lắm đấy.\".<br><br>"]