["<br>","<br>Editor: Qingluanpei<br>Chương 48 Bàn tính của Liễu Chiêu Đệ ( 5 )<br>Cuối cùng Liễu Chiêu Đệ cầm theo mười quả trứng quay trở lại, nhìn Nguyễn Lâm thị cầm lấy trứng gà mà lòng đau như cắt.<br><br>Mấy quả trứng này cô ta không nỡ ăn, cũng không cho bọn Nguyễn Thỉ ăn, nghĩ tích nhiều một chút rồi mang về nhà mẹ đẻ.<br><br> <br>Bây giờ lại cầm hơn một nửa để cho con nhãi bồi tiền hóa ăn, thật sự cảm thấy xót xa.<br>Hơn nữa, còn phải miễn cưỡng cười vui: \"Mẹ, Nguyễn Vỹ nói bậy thôi.<br><br>Trứng gà cũng còn có mấy quả, con lấy toàn bộ rồi.\"<br>\"Rõ ràng ngày hôm qua còn rất nhiều!\" Nguyễn Vỹ kêu lên.<br>\"Hôm qua cầm đi đổi tiền rồi.\" Liễu Chiêu Đệ quay đầu hung hăng trừng cậu nhóc, hận không thể nuốt sống đứa con trai ngu ngốc này.<br>Nguyễn Vỹ vẫn còn suy nghĩ lung tung, hoàn toàn không thấy được ánh mắt như muốn ăn thịt người của mẹ mình.<br>Nguyễn Lâm thị đương nhiên biết Liễu Chiêu Đệ đang nói dối, chỉ là bà không thèm để ý.<br><br>Nếu không phải vì mấy đứa bé, sợ sau khi ly hôn có mẹ kế càng không tốt thì bà đã sớm trả người về nơi sản xuất.<br>Cuối cùng Liễu Chiêu Đệ chẳng những không có được con thỏ nào mà còn tổn thất mười quả trứng gà.<br><br><br>Khuôn mặt kia, thật đúng là âm u cả một buổi trưa.<br>Nguyễn Kiều Kiều thấy được toàn bộ quá trình thì sợ ngây người, chỉ cảm thấy sức chiến đấu của bà nội thật là chuẩn cmnr!<br>Buổi tối.<br>Mùi thịt từ Đại phòng nhà họ Nguyễn lại lần nữa bay ra, ngửi thôi đã khiến người ta chảy nướ.c miếng.<br><br>Một con thỏ cũng có tầm mười cân, Nguyễn Lâm thị xào hết một con, mấy cậu nhóc ngửi thấy mùi thì vây quanh bàn bếp không thể nhấc nổi chân.<br>Lần trước ăn gà, Nguyễn Lâm thị có gọi hai vợ chồng con thứ, nhưng lần này bà không muốn gọi nữa.<br><br>Liễu Chiêu Đệ kia, bà nhìn thôi cũng thấy bực.<br>Nhưng cháu thì vẫn là cháu ruột, toàn bộ đều một miếng lại một miếng, ăn đến mồm miệng bóng nhẫy, vẻ mặt thỏa mãn vô cùng.<br>Nguyễn Kiến Quốc có chút chần chờ: \"Không gọi Kiến Đảng sang ạ?\"<br>\"Gọi gì mà gọi! Lại không phải không tay không chân, không tự mình nấu cơm được à? Bây giờ đã chia nhà, mỗi ngày tới cọ cơm không thấy kỳ cục hả? Còn nữa, anh nuôi mấy đứa trẻ còn chưa đủ, còn muốn nuôi cả hai vợ chồng nó nữa à?\" Nguyễn Lâm thị đang chọn cho Nguyễn Kiều Kiều mấy miếng nhiều thịt ít xương, tức giận nhìn ông một cái.<br>Nguyễn Kiến Quốc cũng không nghĩ nuôi cả nhà em trai, chỉ cảm thấy nhà mình có thịt ăn mà không gọi em sang cũng có chút không tốt.<br> <br>\"Ăn của anh đi, còn ngồi yên thì mấy thằng nhóc kia ăn hết đấy.\" Đều nói thằng nhóc choai choai ăn nghèo cả nhà, nhà mình có tận 6 thằng nhóc, Nguyễn gia chưa có nghèo cũng thật là kỳ tích.<br>Nguyễn Kiến Quốc nhìn 6 thằng nhóc trước mặt cũng nở nụ cười, không rối rắm thêm mà vùi đầu ăn cơm.<br>Còn chưa nói, thịt thỏ này tuy rằng có hơi chua, nhưng sau khi được Nguyễn Lâm thị chế biến, vị chua đã biến mất, thay vào đó là vị ngon tuyệt vời, hận không thể nuốt cả đầu lưỡi vào.<br>Nhà bên cạnh.<br>Liễu Chiêu Đệ ngửi mùi thịt, ngồi trên ghế nhỏ ở phòng bếp cũng không buồn nấu cơm, đôi mắt nhìn chằm chằm về hướng cửa chờ Nguyễn Vỹ hoặc Nguyễn Thỉ gọi mình sang ăn cơm.<br>Nhưng mà chờ đến tròng mắt sắp rớt ra ngoài cũng không nhìn thấy bóng dáng hai cậu nhóc đâu.<br>Đang muốn đứng dậy đi ra sân nhìn, Nguyễn Kiến Đảng đã tắm rửa xong, đang lau tóc đi tới, nhìn thấy phòng bếp lạnh lẽo, không có dấu hiệu nổi lửa lên, nhíu mày hỏi: \"Đã trễ thế này sao còn chưa nấu cơm?\"<br>\"Nhà mẹ ăn thịt đấy, là thịt thỏ, một con tận mười mấy cân!\"<br>\"Thì sao? Có quan hệ gì với cô đâu?\" Nguyễn Kiến Đảng ném khăn lông trên tay đi qua, thấy bếp quả nhiên là không có nổi lửa, sắc mặt vô cùng khó coi: \"Cô ở nhà cả ngày làm gì mà bây giờ cơm cũng chưa nấu?\".<br><br>"]