["<br>","<br>Editor: Qingluanpei<br>Chương 6 Trọng sinh ( 6)<br>Làm đổ cũng liền thôi, nếu Nguyễn Kiều Kiều bởi vì chuyện này bị sợ hãi mà sốt cao, dù thế nào bà cũng xé xác phải xé xác cô ta ra!.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Trọng Sinh Chi Cưu Triền<br>2.<br> <br><br>Trùng Sinh Chi Cưu Triền<br>3.<br><br>Lưới Tình: Đại Boss Siêu Cuồng Bạo, Nhẹ Chút Thôi<br>4.<br><br>Đầu Xuân<br>=====================================<br>Sợ hãi?<br>Chỉ có như vậy mà đã bị dọa sợ?<br>Thật sự coi con nhóc đó là búp bê sứ đấy à?<br>Lưu Mai chỉ thiếu nước trợn trắng mắt lên.<br>Cô ta quay đầu nhìn về phía Nguyễn Kiều Kiều béo tròn như một quả bóng, nhị không được tức giận nói: \"Lời này của thím cũng buồn cười thật đấy.<br><br>Cũng chỉ là một con nhóc bồi tiền hóa, nào có kiều quý như vậy, cháu nói thím....\"<br>\"Bốp\" một tiếng, cô ta còn chưa nói xong, Nguyễn Lâm thị đã nhặt cái gáo bầu dưới đất lên phi về phía cô ta, vừa lúc cũng đập ở trên trán cô ta.<br>Cũng chỉ có vài giây, trên trán liền sưng đỏ lên, vị trí cùng của tiểu mập mạp không khác biệt lắm.<br><br>Lưu Mai lập tức thay đổi sắc mặt, lập tức gào thét với Nguyễn Lâm thị: \"Cái lão chủ chứa này, bà....\" Giơ tay lên muốn đánh nhau với Nguyễn Lâm thị, nhưng vừa mới bước lên liền nghe được âm thanh Nguyễn Kiến Quốc ở phía sau.<br>\"Mẹ?\"<br>Nguyễn Kiến Quốc vừa mới từ trong đất trở về, vừa mới vào tháng tư, ông đang ở ngoài ruộng xới đất, chân tay toàn bùn là bùn.<br><br>Còn chưa kịp rửa ở miệng giếng, nghe thấy thanh âm liền trực tiếp chạy vào, nhìn thấy trận chiến ở trong phòng còn có chút không hiểu rõ tình huống hiện tại là thế nào.<br>Tiểu mập mạp đang dùng thân thể mập mạp của mình che ở đằng trước Nguyễn Kiều Kiều, thấy vậy liền nhanh chóng cáo trạng: \"Bác cả, Lưu thím nhân lúc bác không có ở nhà muốn ném đồ hại chết em gái!\"<br>Nguyễn Kiến Quốc vừa nghe xong, khuôn mặt liền trở nên hung dữ.<br>Nguyễn Kiệt đi cùng ông về càng là nhanh chóng, dùng vài bước vèo một cái chạy đến bên người Nguyễn Kiều Kiều.<br><br>Cậu xem xét từ đầu đến chân cô bé một lần, xác định không có bị thương, lúc này mới đem cô bé ngăn ở phía sau, khuôn mặt nhỏ hùng hổ y hệt bố mình.<br>Lưu Mai dám chửi bậy với Nguyễn Lâm thị nhưng lại không dám đối đầu với Nguyễn Kiến Quốc.<br><br>Nguyễn Kiến Quốc người này tuy rằng chỉ là một anh nông dân bình thường, nhưng hình thể của ông lại cường tráng giống như là một con trâu vậy.<br><br>Trước mặt cô ta chính là một bóng đen khổng lồ, nắm tay kia càng là to gấp ba lần người khác, tùy tùy tiện tiện giống như có thể bóp chết được một người bình thường vậy.<br>Đối với việc Lưu Mai một giây đã kinh sợ, Nguyễn Kiều Kiều một chút hứng thú cũng không có, cũng không sợ người nhà chịu thiệt.<br><br>Tất cả lực chú ý của cô đã đặt ở trên một người khác.<br> <br>Cô bé nghiêng đầu nhỏ, từ giữa hai anh trai ló đầu ra ngoài, đối diện với một cặp mắt xanh biếc bởi vì bị suy dinh dưỡng lâu ngày.<br><br>Dù thế nào cũng không thể nghĩ tới nam phụ phản diện hủy diệt thế giới này khi còn nhỏ thế nhưng lại như thế này.<br><br>Cậu bé không cao, thậm chí so với cô còn lùn hơn, gầy trơ xương, thể trạng còn không bằng một nửa của cô, mặc quần áo đã có vài chỗ rách, chỗ cẳng chân thì trực tiếp biến thành mảnh vải rách.<br><br>Cho dù là như vậy nhưng không thể phủ nhận rằng cậu bé này thật sự rất tinh xảo.<br>Cậu nhóc cũng đang nhìn cô, chỉ là ánh mắt kia cũng không mấy thân thiện, mang theo chút âm u cùng với một chút khát vọng? Giống như đang nhìn một...!con heo non mềm béo mập?<br>Tuy rằng cô cũng không muốn hình dung bản thân như vậy, nhưng nam phụ phản diện này cho cô cảm giác đúng là như thế.<br><br>Chỉ là hiện tại nhìn thấy tiểu phản diện thảm như vậy, cuối cùng cô cũng hiểu tại sao nam phụ phản diện lại bởi vì một cái bánh lá ngải mà lưu luyến si mê nữ chủ như vậy.<br>Đúng vậy, sở dĩ tiểu phản diện yêu nữ chủ sâu đậm như vậy bởi vì khi hắn nghèo túng nhất, nữ chủ đã cho hắn một cái bánh lá ngải....<br>Trong lúc người nhà họ Nguyễn cùng Lưu Mai giao thủ, Nguyễn Kiều Kiều cùng tiểu phản diện cũng cứ như vậy nhìn nhau, thẳng đến khi Lưu Mai thảm bại trước Nguyễn gia, cô ta mắng chửi tiểu phản diện một lúc, kêu gào khi trở về sẽ trừng phạt cậu, Nguyễn Kiều Kiều mới nhìn đi chỗ khác.<br>\"Đứa nhỏ này....\" Làm Lưu Mai tức đến nỗi bỏ đi, Nguyễn Lâm thị chỉ cảm thấy cả tinh thần lẫn thể xác đều thoải mái..<br><br>"]