["<br>","<br>Editor: Qingluanpei<br>Chương 23 Bàn tay vàng? ( 7)<br>Chạng vạng tối.<br>Toàn bộ đại đội thứ sáu dần dần chìm vào yên lặng, tốp ba tốp năm thôn dân làm ở bên ngoài đang trở về nhà.<br><br>Thời điểm đi qua Nguyễn gia đều sẽ kinh ngạc dừng lại bước chân, không nghĩ tới không phải là lễ Tết hay ngày lễ quan trọng gì mà Nguyễn gia cũng có thức ăn ngon như vậy.<br>Trong khoản nấu ăn, Nguyễn Lâm thị chính là một đầu bếp tài giỏi.<br> <br><br>Gà rừng nặng hơn mười mấy cân, trừ bỏ một chút uế vật, những thứ khác bà đều có thể biến phế thành bảo.<br>Tiết gà, gan gà, những thứ đó bà đều cất ở một bên, tính toán ngày mai nấu riêng cho Nguyễn Kiều Kiều ăn.<br><br>Thịt gà thì cho vào trong nồi, bỏ thêm một ít nấm hương mới phơi khô, nấu thành một nồi to, thơm vô cùng.<br>Nguyễn Lâm thị nhìn thịt nấu chín gần được, trước lấy một cái đùi gà to từ trong nồi bỏ vào một cái bát sắt tráng men đưa cho Nguyễn Kiều Kiều để cô bé gặm trước, sau đó bà mới xoay người ra khỏi phòng bếp, nói với sáu tên nhóc vẫn đang quỳ trong sân: \"Đều đứng lên hết đi.<br><br>Đi về gọi ba mẹ mấy đứa lại đây ăn cơm.\"<br>Tuy nói vậy nhưng trừ bỏ Nhị phòng hai vợ chồng Nguyễn Kiến Đảng còn ở nhà, thì Tam phòng Nguyễn Kiến Quân Đỗ Thanh, Tứ phòng Nguyễn Kiến Dân Ngô Nhạc đều làm việc ở trấn trên, chỉ có ngày nghỉ mới có thể về nhà.<br>Kỳ thật lời này của Nguyễn Lâm thị là nói với Nhị phòng.<br><br>Bà khác với Liễu Chiêu Đệ kiến thức hạn hẹp kia, vì một chút thịt mà so đo từng tí một.<br>Sáu cậu nhóc nghe vậy hoan hô một tiếng, sau đó nhe răng đứng lên.<br>Nguyễn Vĩ trở về nhà gọi Nguyễn Kiến Đảng và Liễu Chiêu Đệ, Nguyễn Kiến Đảng nghe vậy, buông chiếc giỏ đang sửa ở trên tay xuống, đi đến phòng bếp rửa tay.<br><br><br>Liễu Chiêu Đệ đứng ở cửa, dựa vào khung cửa, cố ý nghiêng mắt hừ lạnh: \"Tôi không đi đâu, không có việc gì lại phải nghe một đống phê bình.\"<br>Cô ta nói lời này với Nguyễn Kiến Đảng chính là hy vọng hắn có thể khuyên ngăn mình, để cho mình có thể làm giá một chút.<br><br>Ai ngờ Nguyễn Kiến Đảng ngay cả liếc cũng không liếc nhìn cô ta một cái, lướt qua người cô ta đi đến chỗ của Nguyễn Lâm thị.<br>Liễu Chiêu Đệ tức giận đến mức nghiến răng ken két, ngửi được mùi thịt bay tới, chỉ đấu tranh có hai giây, lập tức liền không biết xấu hổ mà đi theo.<br>\"Mẹ....!Không phải mẹ nói là không đi sao?\" Cố tình Nguyễn Vĩ lại không có mắt, còn xoa xoa gáy hỏi với vẻ mặt khó hiểu.<br>\"Ai cần con lo!\" Liễu Chiêu Đệ cốc cậu nhóc một cái, chỉ cảm thấy đứa con trai này thật sự không có mắt nhìn.<br><br>Nếu không phải tận mắt nhìn con mình sinh ra, cô ta thật sự rất hoài nghi có phải Nguyễn Lâm thị ôm con trai mình đi đổi với đứa trẻ khác hay không.<br>Nguyễn Vĩ vô duyên vô cớ lại bị ăn một bàn tay chỉ cảm thấy ủy khuất, lẩm bẩm quả nhiên lời bà nội nói không có sai, mẹ cậu chính là loại người không có chuyện gì nhưng cứ thích kiếm chuyện.<br><br>Không ngờ lại bị Liễu Chiêu Đệ nghe được, lập tức giận đến mức suýt ngã ngửa, thò tay lại muốn vỗ cậu nhóc một cái nhưng lại bị Nguyễn Vĩ linh hoạt né tránh.<br>Người có quá nhiều, phòng bếp không đủ chỗ ngồi.<br> <br><br>Nguyễn Lâm thị để tất cả mọi người bưng bát của chính mình đến trước bàn, múc cho mỗi người một muôi, đến lượt Liễu Chiêu Đệ còn cười nhạo một tiếng: \"Nghe Nguyễn Vĩ nói, cô không phải là không tới sao?\"<br>Đôi mắt của Liễu Chiêu Đệ đều dính vào trong bát, nghe vậy thì xấu hổ, cười cười biện giải với Nguyễn Lâm thị: \"Mẹ, mẹ đừng nghe thằng nhóc Nguyễn Vĩ kia nói bừa, mẹ làm đồ ăn ngon như vậy, làm sao con có thể không tới được.\"<br>Xùy.<br>Nguyễn Lâm thị đều lười phản ứng với cô ta.<br>Lần cuối cùng được ăn thịt vẫn là thời điểm ăn Tết, người nhà họ Nguyễn đã thật lâu không ngửi thấy mùi vị của thịt.<br><br>Tuy rằng vừa nãy ồn ào có chút dọa người nhưng bữa cơm này mọi người đều ăn đến miệng bóng nhẫy, rất là thỏa mãn.<br>Tiểu mập mạp xoa xoa bụng nhỏ tròn vo của mình, chép miệng cảm khái: \"Nếu là lần sau còn có chuyện tốt như vậy nữa thì tốt quá.\"<br>\"Phì, muốn đâm cũng phải đâm đến trên đùi em, không thể đâm vào đùi của em gái được.\" Nguyễn Phong tức giận trừng cậu nhóc một cái.<br>Tiểu mập mạp cũng không tức giận, cười tủm tỉm gật đầu: \"Đúng, cứ đâm vào trên đùi em là được, em cũng chẳng bị làm sao.\".<br><br>"]