["<br>","<br>Editor: Qingluanpei<br>Chương 93 Được tiểu phản diện cứu ( 8)<br>Cô ta nhìn Nguyễn Lâm thị nói: \"Thím Nguyễn, tôi dạy dỗ con trai thôi, thím suy nghĩ nhiều.\"<br>\"Ha ha, nếu cô thật sự lo lắng cho thằng bé, thế sao lúc nó một ngày một đêm không ở nhà cô lại không hé răng nói gì? Cô làm mẹ kế cũng thật xứng chức, xem ra có thời gian tôi cũng phải tán phét với người trong thôn xem cô làm mẹ kế tốt thế nào!\"<br>Lúc trước Lưu Mai gả cho Hứa Kiến Lâm, tất cả mọi người đều biết cô ta dùng mưu hèn kế bẩn, hai năm đầu tiên người được nhắc đến trong Đội nhiều nhất là cô ta, mấy năm gần đây mới đỡ hơn chút.<br>Cho dù da mặt Lưu Mai có dày đến đâu cũng không thích người khác chỉ trỏ mình nói cô ta làm mẹ kế độc ác, nghe vậy ngay lập tức câm mồm lại.<br>Mãi lúc sau mới không tình nguyện hừ lạnh: \"Thím Nguyễn à, bà có phải quản quá nhiều rồi không? Tối dạy dỗ con trai nhà mình chứ có phải mấy đứa cháu trai nhà bà đâu, bà quan tâm nhiều vậy làm gì?\"<br> <br>\"Vậy tôi nói cho cô biết, chuyện của Tiểu Tư, tôi quản chắc rồi!\" Nguyễn Lâm thị đáp lại khí phách: \"Cô làm mẹ kế không xứng chức, sau này cũng đừng xen vào chuyện của thằng bé.<br><br>Sau này hết thảy có nhà họ Nguyễn chúng tôi phụ trách!\"<br>\"Dựa vào cái gì?\"<br>\"Dựa vào thằng bé là ân nhân cứu mạng của nhà họ Nguyễn!\"<br>\"Ân nhân cứu mạng?\" Lưu Mai cao giọng lên, nhìn về phía Nguyễn Kiều Kiều, trợn to mắt không thể tin tưởng.<br><br>Chẳng lẽ Nguyễn Kiều Kiều là do thằng nhãi này tìm về?<br>Hứa Tư ngước mắt lên, con ngươi màu xanh toát ra luồng khí lạnh nhìn cô ta.<br><br>Trái tim Lưu Mai run lên, cô ta gần như ngay tức khắc quay đầu qua chỗ khác, hô một câu tùy bà rồi xoay người chạy biến.<br>\"Lưu Mai này làm sao vậy?\" Ngô Nhạc từ trong bếp mang thêm cơm ra, chỉ có thể nhìn thấy bóng đang Lưu mai chạy đi, nghi ngờ hỏi.<br>\"Quỷ mới biết cô ta bị làm sao, ngày nào mà chẳng tứ lục bất thông(*)!\" Nguyễn Lâm thị khinh thường ra mặt, quay người trở về, nhìn Hứa Tư, ánh mắt dịu dàng, hiền từ nói: \"Tiểu Tư, sau này chỉ cần mẹ kế bắt nạt cháu, cháu cứ việc chạy đến nhà bà, bà che chở cho cháu!\"<br>(*) Tứ lục bất thông (四六不通): Là từ để miêu tả sự chậm phát triển trí tuệ của một người.<br><br><br>Dùng để mô tả những người không biết đọc, không biết điều, thô lỗ trong lời nói và hành động.<br><br>(Muốn xem giải thích kỹ hơn thì vào đây: http://www.360doc.com/content/22/1105/07/5426525_1054639757.shtml )<br>\"Đúng đó.<br><br>Sau này Tư ca ca cứ đến nhà em ăn cơm là được.\" Nguyễn Kiều Kiều có ý muốn kéo Hứa Tư từ trên con đường phản diện trở về, ngay tức khắc tủm tỉm cười đồng ý thay hắn.<br>\"Con bé này! Mau ăn nhiều nữa vào!\" Nguyễn Lâm thị cưng chiều xoa đầu cô, yêu thương trong ánh mắt như sắp tràn cả ra ngoài.<br>Nguyễn Kiều Kiều cúi đầu ăn cơm, ở góc độ người khác không nhìn thấy, nhướng mày với Hứa Tư, Hứa Tư cũng nhìn cô, khóe miệng hơi nhếch lên.<br>Bầu không khí trên bàn ăn nhà họ Nguyễn trong phút chốc trở nên vô cùng ấm áp.<br>Nguyễn Kiều Kiều ăn trưa xong, trải qua một ngày một đêm vừa mệt mỏi vừa sợ hãi, bây giờ lại được ăn no, rất nhanh đã căng da bụng trùng da mắt.<br><br>Nguyễn Lâm thị ôm cô vào lòng dỗ dành, thấy cô ngủ say liền bế lên giường.<br><br> <br>Bà xoay người thấy Hứa Tư vẫn luôn đi theo đằng sau, hạ giọng xuống hỏi hắn: \"Tiểu Tư, cháu có muốn ngủ một giấc ở đây không?\"<br>Câu trả lời của Hứa Tư là tự động bò lên trên giường Nguyễn Kiều Kiều đang ngủ, bởi vì phòng Nguyễn Lâm thị ở vẫn chưa sửa xong nên bây giờ Nguyễn Kiều Kiều đang ngủ ở trong phòng Nguyễn Kiệt.<br><br>Phòng Nguyễn Kiệt có 2 cái giường, một cái của Nguyễn Hạo, một cái của Nguyễn Kiệt.<br>Nguyễn Kiều Kiều đang ngủ ở trên giường Nguyễn Hạo, bà muốn để Hứa Tư nằm trên giường Nguyễn Kiệt, kết quả là thấy hắn trực tiếp bò lên nằm cạnh Nguyễn Kiều Kiều.<br>Nguyễn Lâm thị ngạc nhiên.<br>Nhưng chỉ trong chốc lát liền tiêu tan, vẫn chỉ là mấy nhóc con thôi, dù sao ở nông thôn cũng không chú ý nhiều như vậy.<br><br>Bà lắc đầu cười, không nói thêm gì nữa.<br>Hứa Tư cũng rất mệt mỏi, nằm sát cạnh Nguyễn Kiều Kiều ngủ, ngửi mùi hương ngọt ngào trên người cô, không đến một phút cũng đã ngủ say..<br><br>"]