["<br>","<br>Editor: Qingluanpei<br>Chương 3 Trọng sinh ( 3)<br>Tuy nhiên cuối cùng nam nữ chủ cũng không có HE, bởi vì nam phụ yêu thảm nữ chủ hắc hóa, cuối cùng nghiên cứu phát minh ra virus hủy diệt toàn bộ thế giới....<br>Hồi ức đến đoạn này, Mèo Mập xuyên thành Nguyễn Kiều Kiều thở dài một cái.<br><br>Tuy rằng rất đồng tình với nguyên thân, nhưng cô cũng cảm thấy mắt của Nguyễn Kiều Kiều chỉ sợ là bị mù rồi, từ nhỏ được sủng ái, vẫn là một thiên kim tiểu thư, giàu có như vậy, có thể mua được nhiều cá khô nhỏ như vậy.<br><br>Đây chính là cuộc sống tươi đẹp biết bao, như thế nào lại luẩn quẩn trong lòng yêu một cái nam nhân không yêu mình cơ chứ? Cuối cùng còn vì người nam nhân này mà nhà tan cửa nát?<br> <br>Thật là...!ngu chết đi được!<br>\"Em gái, em uống nước đi.\" Nhìn thấy Nguyễn Kiều Kiều nuốt trứng gà thở dài, cậu nhóc chạy nhanh đi rót nước trà, đưa tới bên cạnh miệng nhỏ của cô, sợ cô bị nghẹn.<br>Vừa lúc Nguyễn Kiều Kiều cũng cảm thấy khát nước, thuận thế uống một hớp.<br><br>Cô nhìn thiếu niên nhỏ trước mặt, dựa theo ký ức vừa mới tiếp thu, biết được nhóc con loài người này là anh trai của thân thể này, Nguyễn Kiệt, năm nay mới 12 tuổi, trong một đám anh trai thì là anh trai ruột cùng cha mẹ với cô.<br><br>Sau khi lớn lên cũng là một tổng tài bá đạo, rất yêu thương Nguyễn Kiều Kiều, chỉ tiếc sau này bởi vì cứu Nguyễn Kiều Kiều mà lại bỏ mạng ở dưới bánh xe.<br>Nhưng ngay cả như vậy cũng không thể kéo trái tim vì yêu mà điên cuồng của Nguyễn Kiều Kiều về được....!Xem như bị chết thực nghẹn khuất.<br>\"Về sau bổn miêu...!em sẽ bảo vệ anh!\" Nếu đã chiếm cứ thân thể này, trở thành Nguyễn Kiều Kiều, không có đạo lý Mèo Mập đứng yên nhìn Nguyễn Kiệt chết được.<br><br>Toàn bộ Nguyễn gia này, cô quyết định sẽ bảo vệ!<br>Mèo Mập nói được vô cùng khí phách, chỉ là dùng thân thể hiện tại mới 5 tuổi nói ra, mười phần đầy hơi sữa.<br><br>Nguyễn Kiệt đang cất chén trở lại mặt bàn, nghe vậy thì hơi sửng sốt.<br><br>Ngay sau đó cười ha ha, xoay người ôm lấy thân hình mũm mĩm của Mèo Mập, một bên ôm cô xoay vòng, một bên ở trên khuôn mặt nhỏ hung hăng pi một cái.<br><br><br>Cậu chỉ cảm thấy em gái của mình đáng yêu chết đi được.<br>Thân mình của Nguyễn Kiều Kiều chỉ vừa mới khỏi hẳn, làm sao có thể chịu được cậu nhóc xoay vòng vòng như vậy.<br><br>Cô chỉ cảm thấy đầu óc choáng váng, lại sợ cậu nhóc không khống chế được đem cô quăng ra ngoài, sợ tới mức nhỏ giọng hét lên.<br>Nguyễn Lâm thị đang nấu cơm, nghe được thanh âm liền từ phòng bếp chạy ra.<br><br>Nhìn thấy Nguyễn Kiệt ôm đầu quả tim của bà xoay vòng vòng, tức giận đến mức đi lên vỗ một cái, thuận tiện ôm Nguyễn Kiều Kiều vào trong lòng ngực.<br>Sau khi dỗ dành tâm can bảo bối xong, lúc này mới trợn mắt giận mắng với Nguyễn Kiệt: \"Cháu cái con khỉ lưu manh này lại đi tìm đường chết có phải không.<br><br>Dọa Tiểu Kiều Kiều xem bà có cho cháu một trận hay không!\"<br>Ở nhà người khác thì cháu trai là bảo bối, nhưng ở trong mắt Nguyễn Lâm thị, cháu trai giống như là cỏ rác.<br><br>Bà vẫn còn tức giận, lại hướng đầu Nguyễn Kiệt vỗ một cái.<br>Thời điểm Nguyễn Kiều Kiều hét chói tai, kỳ thật Nguyễn Kiệt đã có chút hối hận.<br><br> <br>Hiện tại bị bà nội của mình vỗ hai cái cũng không có tức giận, chỉ có chút áy náy nhìn Nguyễn Kiều Kiều, nhẹ giọng xin lỗi: \"Thực xin lỗi, Kiều Kiều.<br><br>Là anh trai không tốt.\"<br>Cậu đã quên em gái cũng không phải là mấy đứa em trai da dày thịt béo kia.<br><br>Kiều Kiều chịu không nổi cậu lăn lộn như vậy.<br>Nguyễn Kiều Kiều ở trong lòng Nguyễn Lâm thị vẫy móng vuốt nhỏ, muốn nói mình không có việc gì.<br><br>Nhưng Nguyễn Lâm thị không cho cô cơ hội, trừng mắt nhìn Nguyễn Kiệt một cái, bảo cậu đi ra ngoài gọi người lớn trở về ăn cơm, xoay người ôm Nguyễn Kiều Kiều vào phòng bếp.<br>Vừa nãy Nguyễn Lâm thị sợ Nguyễn Kiều Kiều sặc khói trong phòng bếp nên mới cho cô một quả trứng gà để cô ra ngoài ăn.<br><br>Hiện tại bà lại cảm thấy trong cái nhà này không ai khiến bà yên tâm được, chỉ có đặt Nguyễn Kiều Kiều trước mặt bà mới yên tâm..<br><br>"]