["<br>","<br>Editor: Qingluanpei<br>Chương 9 Nữ chủ lên sân khấu ( 1)<br>Mà cậu nhóc nói xong lời này đã hoàn toàn chọc Liễu Chiêu Đệ tức xù lông, nhéo lỗ tai cậu, mắng: \"Trưởng thành rồi, cánh cứng rồi đúng không? Vì một cái tiện nha đầu mà dám nói mẹ mày như thế? Mày cũng không nghĩ xem, mẹ là vì ai, vì ai hả?\"<br>Nguyễn Vĩ vì bị nhéo lỗ tai mà cả người đều nhấc lên khỏi ghế, đau tới mức ngao ngao kêu.<br><br>Cậu nhóc quay người thoát khỏi kiềm chế, xoay người chạy.<br><br> <br>Vừa chạy vừa hét lên: \"Không phải là tiện nha đầu, là công chúa nhỏ! Công chúa nhỏ!\"<br>\"Con cái thằng nhóc chết tiệt này!\" Liễu Chiêu Đệ tức giận đến không làm thế nào được, nhìn về phía Nguyễn Thỉ, vừa định cùng cậu oán giận vài câu, lại thấy Nguyễn Thỉ đứng lên, nói một câu phải về phòng làm bài tập liền đi rồi.<br><br>Chỉ để lại cô ta đứng một mình ở đằng kia tức giận đến lồng ngực phập phồng gần như muốn nổ tung.<br>Ở điểm này, Nguyễn Thỉ đã là một thiếu niên chưa bao giờ tranh luận với mẹ mình, bởi vì cậu biết căn bản là vô dụng.<br>Nhiều thế hệ của Nguyễn gia có rất nhiều con trai, trong vòng trăm năm nay càng là một bé gái cũng không có.<br><br>Thật vất vả mới sinh được Nguyễn Kiều Kiều một bé gái, mà cha mẹ Liễu Chiêu Đệ sinh năm đứa con gái mới được một đứa con trai.<br><br>Tuy nói lấy vật hiếm là quý nhưng từ nhỏ quan niệm của mẹ cậu đã bị vặn vẹo, bà ấy vĩnh viễn đều sẽ không hiểu được Nguyễn Kiều Kiều là tồn tại như thế nào ở trong nhà họ.<br>Hơn nữa, so với mấy anh em trai cứng ngắc và thối hoắc, đương nhiên cậu càng thích em gái mũm mĩm mềm mại hơn rồi.<br><br>Nhìn thấy cô bé là cả trái tim đều mềm nhũn ra.<br>Nghĩ vậy, khóe miệng Nguyễn Thỉ liền không nhịn được mà nhếch lên một độ cung.<br><br><br>Nghĩ đến chính mình giấu được hơn một khối tiền lẻ, tính toán chờ đến cuối tuần dẫn em gái đi mua đồ ăn ngon.<br><br>Nuôi em gái đến béo tròn non mềm là nguyện vọng của tất cả anh em bọn họ!<br>Nguyễn Kiều Kiều lại lần nữa nhìn thấy tiểu phản diện là ở hai ngày sau.<br><br>Mặt trời chính ngọ vô cùng ấm áp, Nguyễn Kiều Kiều ngồi ở trong sân nhà mình, mới ăn một quả mận đỏ sậm, bị chua đến cả khuôn mặt nhỏ nhăn thành một nắm.<br>Cái thứ đồ chơi này thật là chua!<br>Chỉ là gia đình thật sự rất nghèo, hai quả mận này vẫn là do Nguyễn Lâm thị tìm trên cả cây mận mới tìm được.<br>Cô nhóc gặm đến cái miệng nhỏ bẹp bẹp, nghe thấy tiếng bước chân bên ngoài dần tiến đến, tò mò nhìn qua.<br>Có một cô bé đứng ở cửa, gầy giống như là gậy trúc, quần áo trên người cũng xám xịt, nhìn ra được đã rất cũ.<br><br>Hẳn là có rất nhiều người mặc qua, đã giặt đến trắng bệch, sau đó tùy ý sửa nhỏ lại.<br><br>Cũng may ngũ quan thanh lệ, lại sửa soạn sạch sẽ, cũng coi như là một bé gái thanh tú.<br>Cô nhóc duỗi đầu nhìn vào trong, tựa hồ không dám tiến vào, cho đến khi nhìn thấy Nguyễn Kiều Kiều ngồi ở trong sân, đôi mắt mới sáng lên.<br> <br>\"Kiều Kiều!\" Cô nhóc hô, thnh âm mang theo vài phần thử: \"Cậu đã khỏe chưa?\" Vừa nói, vừa cầm cái giỏ tre rách nát trong tay đi đến.<br>Nguyễn Kiều Kiều ngừng gặm quả mận, hơi hơi ngửa đầu.<br><br>Bởi vì ánh sáng mặt trời chiếu xuống, cả người cô bé phảng phất như sáng lên, sững sờ một chút, rất nhanh nhận ra đây chính là nữ chính trong tiểu thuyết - Ngũ Y Đình.<br>Ngũ Y Đình ngừng lại ở trước mặt Nguyễn Kiều Kiều, nhìn đôi môi bóng nước vì ăn mận của cô bé, lại ngửa thấy mùi chua ngọt của quả mận, không nhịn được nuốt nuốt nước miếng có chút khát vọng.<br><br>Làm như lơ đãng thấy được trái cây trong tay cô bé, nhỏ giọng hỏi: \"Quả mận nhà cậu có thể ăn được sao? Nhìn qua có vẻ rất ngon.\"<br>Nói xong lại liếm liếm môi.<br>Ở trong toàn đội cũng chỉ Nguyễn gia có một cây mận cùng một cây đào.<br><br>Đây là lúc trước sau khi Nguyễn Kiều Kiều sinh ra, Nguyễn Lâm thị cố ý gọi người từ đội bên cạnh, tốn một khoản tiền lớn chuyển cả cây về trồng chỉ vì để cho Nguyễn Kiều Kiều sau khi lớn có thể được ăn trái cây..<br><br>"]