["<br>","<br>Editor: Qingluanpei<br>Chương 78 Kiều Kiều bị bắt đi ( 3)<br>Bà chỉ sốt ruột lo lắng cho con trai mà lại quên mất bảo bối ngoan của bà, tưởng tượng đến tình huống có thể xảy ra với Nguyễn Kiều Kiều ở trước núi, bà hận không thể chết ngay lập tức được.<br>\"Mẹ, mẹ....\" Nguyễn Lâm thị lại hôn mê lần nữa, Đỗ Thanh và Ngô Nhạc hợp lực cũng không ôm nổi bà.<br>\"Mau, Kiến Quốc, mau đưa mẹ cậu đi bệnh viện.\" Mấy hương thân vội vàng nói.<br>Nguyễn Kiến Quốc đứng tại chỗ, nắm chặt tay lại.<br> <br><br>Cuối cùng quay đầu ôm Nguyễn Lâm thị lên, ông Hai bên kia cũng cưỡi xe ba bánh lại đây, đưa Nguyễn Kiến Đảng và Nguyễn Lâm thị đi.<br>Trong lúc mọi người đang vội vã luống cuống, không ai chú ý tới một bóng dáng nhỏ bé lặng yên không một tiếng động chạy về hướng sau núi....<br>_____________<br>Bệnh viện<br>Nguyễn Lâm thị vẫn chưa tỉnh lại, bác sĩ nói vốn dĩ bà đã lớn tuổi, hiện tại tâm trạng dao động quá mạnh, rất có khả năng trúng gió, bảo người nhà trông nom cẩn thận, cần chú ý đến bà nhiều hơn.<br>Mà Nguyễn Kiến Đảng lại đang ở trong phòng phẫu thuật, anh vẫn còn tính là may mắn.<br><br>Cái chân kia tuy rằng bị sừng trâu xuyên qua, xương cốt cũng bị vỡ nát nhưng thông qua phẫu thuật vẫn có khả năng khôi phục.<br><br>Nhưng là chi phí giải phẫu tương đối cao, phí điều dưỡng sau đó lại càng cao hơn.<br>Liễu Chiêu Đệ ngồi bên ngoài phòng giải phẫu, cả người run rẩy.<br>Nguyễn Tuấn từ trường học chạy về, giờ phút này ngồi bên người cô ta, mặt không cảm xúc nói: \"Mẹ, mẹ đi đến nhà bà ngoại mang tiền về, ba ba cần tiền mới có thể phẫu thuật được.\"<br>Liễu Chiêu Đệ hoảng sợ quay đầu lại, dùng ánh mắt không thể tin tưởng được nhìn cậu: \"Tiền đã cho vay, sao có thể đòi về được?\"<br><br>Nguyễn Tuấn cũng không muốn nhiều lời với cô ta, lạnh lùng nói: \"Vậy mẹ lựa chọn đi, mẹ muốn nhà bà ngoại hay là muốn cái nhà này.<br><br>Nếu mẹ cần tụi con thì bây giờ đi đòi tiền lại, còn nếu muốn nhà bà ngoại bọn họ, vậy bây giờ mẹ lăn về bên đó đi!\"<br>Lăn?<br>Con trai lại có thể bảo cô lăn trở về?<br>Liễu Chiêu Đệ đã khiếp sợ tới mức không có có cách nào biểu đạt tâm tình của mình bằng biểu cảm, ngơ ngác nhìn cậu, hồi lâu vẫn không có phản ứng.<br>Hiện giờ Nguyễn Tuấn cũng rất hối hận, sớm biết như thế hôm qua cậu sẽ không giấu chuyện này đi, bây giờ hại ba mình nằm trong phòng giải phẫu, mà em gái....!Nghĩ đến Nguyễn Kiều Kiều, Nguyễn Tuấn nhìn Liễu Chiêu Đệ một cái cũng cảm thấy phiền, đứng dậy đi đến phòng bệnh của Nguyễn Lâm thị.<br>Nguyễn Lâm thị vẫn chưa tỉnh lại.<br>Nguyễn Kiến Quốc đứng ở bên cạnh chờ, Đỗ Thanh và Ngô Nhạc ngồi ở bên mép giường.<br><br>Nhìn vẻ mặt chết lặng của Nguyễn Kiến Quốc, hai người cũng không có mở miệng nói chuyện.<br><br>Nguyễn Kiến Dân và Nguyễn Kiến Quân xác nhận Nguyễn Lâm thị và Nguyễn Kiến Đảng không có chuyện gì liền đi về trước, nghĩ cách đi tìm Nguyễn Kiều Kiều.<br> <br>Theo đạo lý thì lúc này hẳn là để cho Nguyễn Kiến Quốc trở về, nhưng bọn họ sợ ông trở về sẽ mất đi lý trí nên liều mạng ngăn cản ông, giữ ông lại trong bệnh viện.<br>Nhưng là hiện tại Đỗ Thanh và Ngô Nhạc cũng không biết làm như vậy đúng hay không.<br>Nguyễn Kiều Kiều nếu có thể bình an trở về thì không sao.<br><br>Nếu là...!nếu là....!Nghĩ đến khả năng có thể xảy ra, đôi mắt Đỗ Thanh lại đỏ lên, quay đầu qua một bên dùng tay lau nước mắt, đau lòng vô cùng.<br>Cô làm thím còn đau lòng như thế, huống chi là người làm ba như Nguyễn Kiến Quốc, có thể tưởng tượng được bây giờ trong lòng ông khó chịu thế nào.<br>Nhìn thấy Nguyễn Tuấn đến đây, Đỗ Thanh lau nước mắt, đứng dậy tiếp đón: \"Tiểu Tuấn sao lại tới đây rồi? Nguyễn Hạo và Nguyễn Bác có tới cùng cháu không?\"<br>Nguyễn Tuấn lắc đầu: \"Bọn họ trở về giúp tìm kiếm Kiều Kiều rồi ạ.\"<br>Nguyễn Tuấn nhìn Nguyễn Kiến Quốc, con ngươi đỏ lên, chớp chớp mắt, hai đầu gối khuỵu xuống, quỳ ở trước mặt ông: \"Bác cả, cháu thật sự xin lỗi bác.\"<br>Chuyện này suy cho cùng đều là do Liễu Chiêu Đệ gây ra..<br><br>"]