["<br>","<br>Editor: Qingluanpei<br>Chương 11 Nữ chủ lên sân khấu ( 3)<br>Ngũ Y Đình cũng không biết đang tức cái gì, nghe vậy dậm dậm chân, xoay người chạy đi.<br>Lúc chạy đến cửa suýt thì đụng vào Nguyễn Lâm thị đang đi vào.<br><br>Cô bé vừa thấy Nguyễn Lâm thị, khí thế vừa rồi nháy mắt liền biến mất, cả người co lại giống như một con chim cút, gục đầu xuống bỏ chạy.<br>Nguyễn Lâm thị nghi hoặc nhìn bóng dáng của cô bé, đi tới hỏi Nguyễn Kiều Kiều: \"Kiều Kiều, Đình Đình đây là làm sao vậy?\" Bà biết Ngũ Y Đình này vẫn luôn chơi thân cùng bé ngoan nhà mình, đây vẫn là lần đầu tiên thấy hai người cãi nhau đấy.<br> <br>Sau này Nguyễn Kiều Kiều khẳng định là muốn rời xa Ngũ Y Đình, nghe vậy liền thở phì phì hừ một tiếng, nói: \"Kiều Kiều không đưa trái cây cho cậu ấy ăn nên cậu ấy tức giận.\" Cô nhóc giơ quả mận đỏ sậm lên, khuôn mặt nhỏ có chút ngạo kiều: \"Đây là do bà nội hái, Kiều Kiều không nỡ, con mới không muốn cho cậu ấy ăn đâu.\"<br>Lời này nói cực kỳ có trình độ, chẳng những thành công đem hình tượng ki bo của mình xoay chuyển còn thuận tiện lấy lòng Nguyễn Lâm thị.<br>Quả nhiên, Nguyễn Lâm thị cười híp cả mắt, ánh mắt dịu dàng không hòa tan được.<br><br>Bà đương nhiên sẽ không cảm thấy Nguyễn Kiều Kiều ăn mảnh có gì không tốt.<br><br>Ở trong toàn bộ Nguyễn gia, cô bé có tư cách này.<br><br>Chín thằng nhóc nhà mình còn không thể có ý kiến gì, huống chỉ là một bé gái nhà người khác.<br>Đừng thấy Nguyễn Lâm thị sủng ái Kiều Kiều mà cho bà cũng thích những bé gái khác.<br><br>Bà cũng chỉ sủng Tiểu Kiều Kiều của bà thôi, bé gái bên ngoài đối với bà mà nói thì không có một chút lực hấp dẫn nào.<br>Nguyễn Lâm thị được dỗ dành đến mặt mày hớn hở, xoa xoa đầu nhỏ của Nguyễn Kiều Kiều, sủng nịch nói: \"Ngoan, bà nội luộc trứng gà cho Kiều Kiều nhé.<br><br>Quả này chua lắm, cháu ăn ít một chút.<br><br><br>Cất đi để ngày mai ăn cũng sẽ không bị hỏng.\"<br>\"Vâng ạ.\" Nguyễn Kiều Kiều gật đầu ăn nốt quả mận kia, xoa xoa tay nhỏ, lại nhét quả còn lại vào trong túi, tính toán đợi lát nữa tiểu mập mạp tan học sẽ cho cậu nhóc.<br>Nguyễn Lâm thị luộc trứng xong, đám người tiểu mập mạp cũng đã tan học về.<br>Hiện tại Nguyễn Kiều Kiều đã nhận ra hết toàn bộ các anh trai.<br><br>Trong đó Nguyễn Hạo và Nguyễn Kiệt là anh trai ruột của cô, còn lại đều là anh họ.<br>Anh cả Nguyễn Hạo của cô năm nay mười lăm tuổi, đang học cấp 2 ở trấn trên.<br><br>Học cùng cậu còn có Nguyễn Tuấn nhà chú hai mười bốn tuổi, Nguyễn Bác nhà chú ba mười ba tuổi, lần lượt là học lớp 9, lớp 8 và lớp 7.<br><br>Bởi vì trấn trên cách nhà quá xa nên ba người đều trọ ở trường, chỉ có thứ bảy cuối tuần mới trở về nhà.<br><br>Kiếm Hiệp Hay<br>Sáu anh trai còn lại đều là học sinh tiểu học, học cách cửa thôn vài dặm, buổi chiều học xong hai tiết là tan học.<br>Bây giờ mới có hai rưỡi chiều, sáu cậu nhóc tụ tập cùng nhau trở về, cái hiệu quả thị giác kia thật sự là chuẩn cmnr.<br> <br>Tuy rằng ngoại trừ Nguyễn Kiệt, những người khác đều chỉ là anh họ nhưng cái này cũng không ảnh hưởng tới việc bọn họ sủng ái cô em gái nhỏ này.<br>Mấy cậu nhóc trước sau vào trong sân, vây quanh Nguyễn Kiều Kiều ríu rít nói chuyện, có nói chuyện vui ở trường học, cũng có quan tâm đến thân thể cô bé.<br><br>Nguyễn Lâm thị cầm trứng gà đã luộc chín từ trong phòng bếp ra, mấy cậu nhóc lại tích cực muốn bóc vỏ cho em gái nhưng đều bị Nguyễn Kiều Kiều cự tuyệt.<br><br>Cô còn chưa có phế tới mức đó.<br>Không được bóc trứng gà cho em gái, mấy cậu nhóc có chút tiếc nuối, lại vây quanh Nguyễn Kiều Kiều nói chuyện thêm một lúc, lúc này mới chưa đã thèm mà tan rã, từng người về phòng cất cặp sách.<br><br>Toàn bộ hành trình không có nửa điểm ghen ghét hoặc là hâm mộ.<br>Nhưng mà tiểu mập mạp cũng không có đi theo bọn họ bởi vì Nguyễn Kiều Kiều kéo cậu nhóc lại.<br>Anh trai quá nhiều, Nguyễn Kiều Kiều cũng không thể quang minh chính đại cho tiểu mập mạp trái cây mà chỉ có thể vụng trộm đưa cho cậu nhóc..<br><br>"]