["<br>","<br>Editor: Qingluanpei<br>Chương 1 Trọng sinh ( 1)<br>Khoảnh khắc khi tia sét vàng giáng xuống, Mèo Mập đang ăn chiếc đùi gà thơm nức trộm từ chỗ của một con sói.<br><br>Nó theo bản năng ngẩng đầu lên, vừa vặn bị tia sét kia đánh trúng.<br>Tiếp theo cả thân thể giống như là bị điện giật, tê liệt từ đầu tới đuôi, ngay sau đó cảm giác đau thấu xương bao trùm lên toàn thân.<br><br>Khoảnh khắc cuối cùng còn một chút ý thức, hình như nó mơ hồ nghe thấy được tiếng sói tru đầy nôn nóng....<br> <br>________<br>\"Bác sĩ, Kiều Kiều nhà tôi thế nào rồi?\"<br>\"Sốt đã hạ xuống, chỉ cần tĩnh dưỡng mấy ngày là không có việc gì.\"<br>Mèo Mập cho rằng sau khi mình trộm một cái đùi gà bị sét đánh chết thì nên tiến vào điện Diêm Vương, không nghĩ tới vừa mở mắt liền đối mặt với cảnh tượng trước mắt.<br>Nó khẽ meo meo mở to mắt, nhìn thấy chung quanh đứng đầy người, mười cái đầu động tác nhất trí nhìn nó, ánh mắt kia...!giống như bóng đèn 100.000 vôn vậy, sáng lấp lánh, làm nó sợ tới mức nhắm tịt mắt lại.<br>Nhưng chuyện nó tỉnh dậy người bên cạnh đều đã thấy được, đều vui sướng không thôi.<br>Người đứng gần nhất là Nguyễn Lâm thị càng là chắp tay trước ngực, lạy trời lạy đất, trong miệng thì thầm nhắc mãi: \"Kiều Kiều, bé ngoan của bà, cuối cùng cháu cũng tỉnh rồi, thật sự là tổ tông phù hộ, tổ tông phù hộ a!\"<br>Ngay sau đó càng là không kiên nhẫn, dùng tay đuổi hết mấy nam nhân ở trước giường, ghét bỏ bọn họ đứng ở chỗ này gây trở ngại cho việc hô hấp của bé ngoan nhà bà: \"Đều tránh ra, tránh ra!\"<br>Đuổi bọn họ xong lại lập tức cúi đầu tới xem người trên giường, giống như lật mặt vậy, dùng thanh âm ôn nhu đến không được gọi: \"Bé ngoan, mau mau mở mắt nhìn bà nào.<br><br>Cháu thật sự làm bà sợ chết khiếp rồi.\"<br>Nói xong liền bế cô bé từ trên giường xuống, ôm vào trong ngực nhẹ nhàng vỗ sau lưng.<br><br>Bộ dáng kia thật sự là nuông chiều đến không được, chỉ kém đem tim của mình móc ra cho cô gái nhỏ làm thuốc uống!<br>\"....\" Bác sĩ đứng ở một bên khóe mắt co rút, cũng may là mấy ngày nay đã thành thói quen, cũng biết Nguyễn gia cùng những nhà khác không giống nhau.<br><br><br>Nhà khác đều coi cháu trai là bảo bối, mà Nguyễn gia bọn họ lại coi cháu gái là vàng bạc châu báu.<br>Hắn yên lặng thu thập đồ vật của mình, từ trong một nhóm nam nhân lớn nhỏ thích bé gái như mạng này chui ra ngoài, cảm thán, may mắn chính mình đã cứu sống bé gái này, nhặt về được một cái mệnh!<br>Bác sĩ vừa đi, ngay lập tức toàn bộ phòng bệnh ồn ào lên.<br><br>Mèo Mập mở to đôi mắt đen tròn nhìn cái này một chút, lại nhìn cái kia một tí, chỉ cảm thấy đầu cực kỳ đau, cả người lơ mơ.<br><br>Thanh âm bọn họ kêu nó càng là ồn ào đến đầu óc ong ong, khuôn mặt nhỏ đều nhăn thành một nắm.<br>Mà nó vừa nhăn mặt, Nguyễn Lâm thị đang ôm nó liền đen mặt, trước hết đem đầu nhỏ ấn vào trong lồng ngực, bưng kín lỗ tai nó, sau đó gầm nhẹ với người xung quanh: \"Đều câm miệng hết cho tôi, cút hết ra ngoài, làm ồn đến bé ngoan của tôi, xem tôi có lột da rút gân mấy người không!\"<br>Một đám nhóc con yên lặng ngậm miệng, chỉ dùng từng đôi mắt khát vọng nhìn vào bảo bối cục cưng trong ngực của bà.<br><br>Bọn họ cũng không phải là sợ Nguyễn Lâm thị, mà là sợ thật sự làm ồn tới tiểu bảo bối Kiều Kiều của bọn họ.<br>Đối với cô em gái duy nhất ở trong nhà, bọn họ đều là yêu thương vô cùng.<br><br>Lúc này cô bé sinh bệnh, bác sĩ đều đã viết giấy thông báo bệnh tình nguy kịch, không chỉ làm người lớn trong nhà hoảng sợ vô cùng, bọn họ cũng bị dọa sợ hết sức.<br>Tuy rằng không bỏ được em gái nhưng đám nhóc vẫn lục tục ra khỏi phòng bệnh.<br>Đám nhóc vừa đi, toàn bộ phòng bệnh an tĩnh trở lại.<br>\"Mẹ, để con ôm con bé cho.\" Cuối cùng trong phòng bệnh chỉ còn lại Nguyễn Lâm thị và Nguyễn Kiến Quốc.<br> <br>\"Không cần, tôi vẫn còn ôm được tốt.\" Nguyễn Lâm thị từ chối, cúi đầu nhìn cháu gái nhỏ đang mở to đôi mắt tròn lúng liếng nhìn bà, chỉ cảm thấy trong lòng mềm thành một vũng nước.<br><br>Bà không khỏi nhớ tới mấy ngày trước cô bé vẫn còn một bộ dáng hơi thở mong manh, hốc mắt đã trở nên ươn ướt.<br>\"Bé ngoan của bà, nếu cháu có bất trắc gì, cháu kêu bà phải sống thế nào đây.<br><br>May mắn, may mắn ông trời vẫn còn mở mắt.\" Nói nói, lại là một chuỗi nụ hôn ướt nóng rơi xuống.<br>Mèo Mập sợ tới mức theo bản năng kêu ra tiếng.<br><br>Lại không nghĩ tới tiếng kêu này không phải âm thanh mèo kêu quen thuộc mà là âm thanh a a a của bé con nhân loại!<br>Nó hoảng sợ mở to hai mắt nhìn, vùng vẫy ở trong ngực của phụ nữ, lại nhìn đến tứ chi của mình cũng biến thành tay nhỏ chân nhỏ của một đứa trẻ.<br>Đây đây đây!!!<br>\"A a a a a____\".<br><br>"]