["<br>","<br>Editor: Qingluanpei<br>Chương 41 Tiểu phản diện ( 9) <br>Cô ta vô thức nhớ tới chuyện xảy ra tối hôm nọ.<br><br>Cả người run lên, tay đột nhiên rút trở về, xoay người chạy giống như là có quỷ đuổi ở đằng sau vậy.<br>\"Đây là bệnh động kinh phát tác à?\" Nguyễn Lâm thị nghi hoặc nói thầm, đảo mắt nhìn đến Nguyễn Kiến Quốc, ngọn lửa vừa mới xẹp xuống lại lập tức bùng lên, cả giận nói: \"Về sau nhìn thấy người phụ nữ kia anh lập tức trốn xa một chút.<br><br> <br>Anh cũng không chê dơ, còn đứng ở cổng lớn nói chuyện với cô ta.\"<br>\"Mẹ, mẹ nói bừa gì vậy?\" Nguyễn Kiến Quốc dùng ánh mắt nhắc nhở Nguyễn Lâm thị, ông còn đang ôm Nguyễn Kiều Kiều đấy.<br>Cho dù Nguyễn Lâm thị còn muốn mắng thêm vài câu nữa nhưng cũng không nghĩ ô uế lỗ tai cháu gái mình, chỉ có thể hậm hực không nói gì.<br>Vừa định xoay người về phòng lại nhìn thấy Hứa Tư ở đằng sau.<br><br>Nghĩ đến thái độ lúc nãy của Lưu Mai, bà nhắc nhở Hứa Tư: \"Lúc này tâm tình của mẹ kế cháu không tốt, cháu trở về cũng chỉ có thể bị đánh một trận, không bằng cháu tới nhà bà ngồi chơi một lúc?\"<br>Hứa Tư nhìn Nguyễn Kiều Kiều đang được Nguyễn Kiến Quốc ôm trong ngực, vài giây sau gật gật đầu.<br>Vào phòng, Nguyễn Lâm thị để Nguyễn Kiều Kiều cùng Nguyễn Kiến Quốc đi ăn cơm, bà muốn đem ba con thỏ làm sạch trước.<br><br>Nhưng Nguyễn Kiều Kiều cùng Nguyễn Kiến Quốc khăng khăng phải đợi bà cùng ăn cơm, bà chỉ có thể đặt con thỏ sang một bên ăn cơm trước.<br>Nguyễn Lâm thị làm ba món ăn, một món dưa muối, một món điểm tâm theo mùa và cuối cùng là trứng gà xào, xào cùng với ớt cay, đặc biệt thơm.<br><br>Đây chính là món ăn mặn chuyên chúc của Nguyễn Kiều Kiều.<br>Nguyễn Lâm thị đem trứng gà còn nóng đặt ở phía dưới bát cơm của cô, còn bà và Nguyễn Kiến Quốc mỗi người một chén cơm khoai lang đỏ, ăn cùng với dưa muối và điểm tâm.<br><br><br>Nhưng Nguyễn Kiều Kiều không muốn bản thân là đặc thù, khăng khăng muốn chia trứng xào ra cho Nguyễn Lâm thị và Nguyễn Kiến Quốc mỗi người một phần, lúc này mới từ bỏ.<br>Nguyễn Lâm thị không lay chuyển được cô, chỉ có thể ăn hết.<br><br>Trong lòng lại như được sưởi ấm, cảm thấy cháu gái nhà mình thật là tri kỷ, quả nhiên là áo bông nhỏ tri kỷ nhất.<br>Nguyễn Lâm thị cũng mời Hứa Tư ăn cơm cùng nhưng hắn lại từ chối.<br><br>Nguyễn Lâm thị lại khuyên vài câu, thấy hắn vẫn không muốn nên cũng không miễn cưỡng.<br>Trong lúc ăn cơm, Nguyễn Lâm thị hỏi Hứa Tư: \"Tiểu Tư, cháu năm nay cũng 8 tuổi rồi, có nghĩ tới đi học không?\"<br>Hứa Tư đang nhìn chằm chằm vào Nguyễn Kiều Kiều, nghe vậy thì nhìn sang, ánh mắt mờ mịt.<br>Nguyễn Lâm thị cho rằng hắn không có nghĩ tới, liền khuyên nhủ: \"Tuy rằng mẹ kế kia cả cháu chẳng ra gì, nhưng bố lại vẫn là bố ruột, cháu có rảnh thì nên nói chuyện với bố.<br><br>Thời buổi này đọc sách nhiều một chút cũng không có hại gì, bằng không cũng chỉ có thể cắm đầu trong đồng ruộng.\"<br>Nói nói lại nhìn về phía Nguyễn Kiều Kiều, ánh mắt ôn nhu: \"Tiểu Kiều Kiều nhà bà tháng 9 này cũng sẽ đi học.<br> <br><br>Nếu cháu cũng đi thì có thể làm bạn học với con bé, cùng nhau học tập, làm bạn cũng khá tốt.\"<br>Tuy rằng ở trên Nguyễn Kiều Kiều có chín người anh trai, nửa năm nữa trừ Nguyễn Kiệt và Nguyễn Thỉ cùng nhau lên cấp 2 thì còn có bốn người ở tiểu học, nhưng rốt cuộc cũng không phải là học cùng lớp.<br><br>Nguyễn Lâm thị thật sự là đặt Nguyễn Kiều Kiều trên đầu quả tim mà yêu thương, bà lo trong lớp cô bé bị người khác bắt nạt liền nghĩ muốn tìm cho cô bé một người bạn, cho nên mới muốn động viên Hứa Tư đi học.<br>Nguyễn Kiều Kiều tự mình ăn cơm, một bên nghe Nguyễn Lâm thị nói chuyện, tầm mắt lại lặng lẽ dừng ở trên người Hứa Tư.<br>Nhưng Hứa Tư vừa nhìn qua đây, cô lại lập tức cúi đầu, ra vẻ như không có chuyện gì xảy ra.<br><br>Cho nên cô không có nhìn thấy được, khi ánh mắt Hứa Tư nhìn về phía cô hiện lên một tia sáng không giống với bình thường.<br>Thẳng đến khi Nguyễn Kiều Kiều ăn cơm xong, Hứa Tư cũng không trả lời Nguyễn Lâm thị..<br><br>"]