["<br>","<br>Editor: Qingluanpei<br>Chương 54 Nữ chủ xin thuốc ( 5)<br>Sau khi đút thuốc, Nguyễn Lâm thị lại đắp một cái khăn ướt lên trán Ngũ Y Đình, nhìn cô mơ hồ nhắm hai mắt lại, lúc này mới dắt Nguyễn Kiều Kiều ra khỏi nhà họ Ngũ.<br>Đương nhiên, phía sau còn có thêm cái đuôi nhỏ tiểu phản diện.<br>“Hứa Tư, sớm như vậy ở bên ngoài làm gì, cháu đã ăn sáng chưa?” Nguyễn Lâm thị vừa lột vỏ trứng cho Nguyễn Kiều Kiều, vừa hỏi Hứa Tư.<br> <br>Hứa Tư gật đầu, cố ý đi đến bên cạnh Nguyễn Kiều Kiều, muốn đi cùng với cô.<br>Nguyễn Lâm thị nhìn thấy, bật cười.<br>Trên đường trở về, đi qua nhà bên cạnh nhà họ Ngũ, Nguyễn Lâm thị tiến lên hỏi mới biết được cả nhà đó từ tinh mơ trời còn chưa sáng đã đi lên trấn trên, nói là đi họp chợ!<br>“Cái gia đình chết tiệt này!” Nguyễn Lâm thị nhíu mày.<br>“Còn không phải sao? Ngày hôm qua Đình Tử bị sốt, bọn họ cũng không đi đến vệ sinh sở mua thuốc.<br><br>Rốt cuộc cũng chỉ là thím chứ không phải mẹ ruột.” Hàng xóm lắc đầu, rõ ràng là tỏ vẻ với hành vi trơ trẽn của thím Ngũ.<br>Nhưng sau đó lại chuyển đề tài, nói: “Thím Nguyễn cũng quá hảo tâm, nhà họ Ngũ đó không thể quản được!” Trước kia cô cũng thấy con bé đáng thương, cho ăn vài bữa.<br><br>Ai nghĩ tới nhà họ Ngũ đó biết được, thậm chí còn chỉ thị con nhóc đó tới nhà cô căn cơm.<br>Đều là nhà nghèo, ngẫu nhiên cho ăn ké một hai bữa cũng thôi đi, ai có nhiều đồ ăn để nuôi một người lạ chứ.<br>“Nói thế cũng không sai, nhưng đứa bé kia.....!Cũng không thể nhìn nó bị bệnh chết chứ, coi như là tích phúc cho bảo bối ngoan nhà tôi đi!” Nguyễn Lâm thị cười sờ sờ Nguyễn Kiều Kiều đang ở bên cạnh cùng tiểu phản diện mắt to trừng mắt nhỏ, thở dài nói.<br><br>“Cũng đúng, đứa nhỏ này nhà bà cũng thật xinh đẹp, giống như em bé cạnh Quan Âm Bồ Tát vậy, trắng trẻo mềm mại.” Phụ nữ nông thôn sẽ không biết cách khen người, tới tới lui lui cũng chỉ có vài câu như vậy, nhưng Nguyễn Lâm thị lại rất thích nghe.<br>Nguyễn Kiều Kiều thấy người phụ nữ vươn tay muốn véo má mình, chạy nhanh ra sau Nguyễn Lâm thị trốn, lại lắc lắc vạt áo của bà.<br><br>Nguyễn Lâm thị biết cô không kiên nhẫn, lại tán gẫu thêm vài câu với người phụ nữ, sau đó dắt Nguyễn Kiều kiều đi trở về.<br>Về tới nhà, Nguyễn Lâm thị đi nấu cháo, để Nguyễn Kiều Kiều và Hứa Tư chơi cùng nhau.<br>Nhưng Nguyễn Kiều Kiều và Hứa Tư cũng không có gì để chơi, hai người lại tiếp tục ngồi ở nhà chính mắt to trừng mắt nhỏ.<br>Có đôi khi Nguyễn Kiều Kiều rất phục tiểu phản diện này, sao có thể nhìn chằm chằm cô lâu như vậy chứ?<br>Chờ đến khi Nguyễn Lâm thị nấu cháo xong, Nguyễn Kiều Kiều đã sắp dựa vào ghế ngủ rồi.<br><br>Nhìn thấy Nguyễn Lâm thị mang theo rổ cháo đi ra, cô lập tức đi tới: “Bà, để cháu cầm cho.”<br>“Cháu á?” Nguyễn Lâm thị nhìn thân thể nhỏ bé của cô, hoài nghi: “Cháu còn không nhấc lên được.”<br>“Cháu cầm được! Cháu cầm được!” Nguyễn Kiều Kiều nhảy nhảy, muốn với lấy cái rổ.<br> <br>Nguyễn Lâm thị sợ cô bé bị đụng vào, liên tục bảo cô bé không nhảy nữa, đưa rổ cho cô, lại dặn dò một chuỗi dài mới để cô ra cửa.<br><br>Nhưng sau khi nhìn thấy Hứa Tư giống như cái đuôi nhỏ đi theo cô, bà cũng không biết vì cái gì, đột nhiên cảm thấy rất an tâm.<br>Nếu tính tuổi mụ thì Nguyễn Kiều Kiều cũng chỉ mới 6 tuổi, xách cái rổ này trên tay, lúc đầu còn có thể chịu đựng, nhưng đi được một đoạn mới cảm thấy cố sức.<br><br>Cô lau lau mồ hôi trên trán, muốn đem rổ đặt trên đất nghỉ ngơi một lúc, tiểu phản diện vẫn luôn đi bên cạnh đã đi tới nhấc lên.<br>Động tác kia, tư thế kia, nhẹ nhàng giống như đang xách một cái lông ngỗng vậy.<br>Nguyễn Kiều Kiều kinh ngạc nhìn hắn, không nghĩ tới tiểu phản diện tuy rằng hơi lùn và hơi gầy chút nhưng sức lực lại không nhỏ..<br><br>"]