["<br>","<br>Editor: Qingluanpei<br>Chương 68 Lợn rừng đâm tường ( 5)<br>\"Không có.<br><br>\"<br>\"Mẹ quyết định là được.<br><br>\"<br>Ngô Nhạc và Đỗ Thanh đồng thời trả lời.<br><br> <br>Liễu Chiêu Đệ tức giận đến muốn nổ tung nhưng Nguyễn Kiến Đảng ở bên cạnh lại dùng ánh mắt lạnh lùng nhìn cô ta khiến cô ta không nói thêm được lời nào.<br><br>Nguyễn Kiến Đảng vừa nắm lấy cổ tay Liễu Chiêu Đệ vừa gật đầu: \"Nghe theo mẹ.<br><br>\"<br>\"Vậy được rồi, bây giờ còn thừa lại 225 cân, anh cả mấy đứa 100 cân, mấy người mỗi người 40 cân, còn lại 5 cân thuộc về mẹ, có ý kiến gì không?\"<br>Ba anh em lại đồng thời lắc đầu.<br><br>Ngược lại Nguyễn Kiến Quốc lại có ý kiến, ông không nghĩ chiếm lợi của anh em nhưng lại bị ánh mắt của Nguyễn Lâm thị ép lùi bước, cuối cùng cũng không nói thêm gì.<br><br>225 cân thịt cứ như vậy chia ra, còn việc bán đi hay làm thành thịt xông khói thì do tự mình quyết định.<br><br>Liễu Chiêu Đệ cầm 490 cân thịt heo của nhà mình nổi giận đùng đùng rời đi, còn ném bát ném đũa cứ như là mọi người thiếu nợ cô ta vậy.<br><br>Nguyễn Kiến Đảng nhìn Nguyễn Kiến Quốc với ánh mắt xin lỗi rồi đuổi theo.<br><br>Một lúc sau, cách vách lại truyền đến tiếng cãi nhau.<br><br>Hai nhà còn lại cũng cầm thịt đi về, trong phòng bếp chỉ còn lại Nguyễn Lâm thị và Nguyễn Kiến Quốc.<br><br>Nguyễn Kiến Quốc không rõ: \"Mẹ, sao mẹ lại chia như vậy?\"<br>Ông không muốn chiếm lợi, sợ xích mích tình cảm anh em, dù sao thì người xưa cũng nói rất đúng, anh em cũng phải tính toán rõ ràng.<br><br><br>\"Anh nói xem lợn rừng này từ đâu tới? Nguyễn Lâm thị hỏi, cười lạnh: \"Thật cho là con heo này phát điên đâm vào tường nhà chúng ta à? Mấy năm nay anh có thấy chuyện như thế này xảy ra bao giờ chưa? Hoặc là anh đã từng gặp qua lợn rừng ở đằng sau núi bao giờ?\"<br>\"Đó là?\"<br>Nguyễn Lâm thị đi đến bên cạnh ông, nói nhỏ vào tai ông chuyện tối qua bà mơ hồ nghe được tiếng nói mớ.<br><br>Đêm qua trong lúc nửa tỉnh nửa mơ bà nghe thấy Nguyễn Kiều Kiều đang nói mớ, lúc đầu bà còn tưởng cô bé khát nước, đang muốn uống nước, sau đó mới phát hiện con bé đang gọi lợn rừng.<br><br>Bà gọi mấy lần nhưng Nguyễn Kiều Kiều không tỉnh, chỉ cho rằng cô đang mơ ngủ.<br><br>Ai biết đang đắp chăn lại cho Nguyễn Kiều Kiều, vừa mới nhắm mắt lại, con lợn rừng kia đã đâm đầu vào tường!<br>Một lần hai lần còn có thể coi như trùng hợp, nhưng vài lần như vậy, bà cũng không tin trên thế giới có chuyện trùng hợp như vậy.<br><br>Lợn rừng kia là do bé ngoan nhà bà gọi tới!<br>Nó vốn dĩ là của bé ngoan nhà bà, chia cho Liễu Chiêu Đệ kia 40 cân bà còn đang đau lòng đây này.<br><br>\"Mẹ, chuyện này!.<br><br>\" Vẻ mặt Nguyễn Kiến Quốc trở nên nghiêm trọng, hơi lo lắng nhìn Nguyễn Lâm thị, ông không sợ Nguyễn Kiều Kiều có loại năng lực này, dù con bé có biến thành cái gì, nó vẫn là đầu quả tim của ông.<br><br>Ông chỉ sợ hãi, sợ loại năng lực này sẽ gây hại cho Nguyễn Kiều Kiều.<br><br> <br>Nhất là hai con gà rừng lần trước đã đâm đầu gối thành thâm tím, nếu là một con lợn rừng, hoặc là dã thú gì khác, hậu quả kia ông cũng không dám tưởng tượng!<br>\"Chuyện này con cũng đừng nói cho ai, mẹ sẽ nghĩ cách.<br><br>\" Nguyễn Lâm thị cũng hoàn toàn không cảm thấy năng lực này có gì tốt, bà cũng không thiếu chút thịt này.<br><br>Ngày xưa bà chính là tiểu thư con nhà địa chủ, có không ít đồ tốt, tuy rằng sau lại bị tịch thu một ít nhưng còn một ít bà chôn ở dưới đất cũng đã đủ cho Tiểu Kiều Kiều có một cuộc sống tốt rồi.<br><br>Chỉ là thời thế bây giờ quá hỗn loạn, nhà người khác đều nghèo khó, bà cũng không dám ngang nhiên sống tốt, vẫn luôn giấu không lôi ra.<br><br>\"Con sẽ không nói gì, vậy sau này!.<br><br>\"<br>\"Lần này phòng ở đâm hỏng rồi cũng tốt, vốn dĩ trước đây mẹ vẫn luôn muốn đổi nhà khác, nhân cơ hội này con đi xem miếng đất ở đầu thôn để xây nhà mới, nếu không đủ tiền thì tìm mẹ.<br><br>\" Bà đã chán Liễu Chiêu Đệ kia lắm rồi, đã sớm muốn dọn đi chỗ khác.<br><br>.<br><br>"]