["<br>","<br>Editor: Qingluanpei<br>Chương 29 Ý thức của nguyên chủ còn ở? ( 1)<br>Kỳ thật cho dù Nguyễn Lâm thị không nói gì thì Đỗ Thanh cũng sẽ mang về cho Nguyễn Kiều Kiều một cuộn.<br><br>Thứ nhất là cô thật sự rất thích cô cháu gái này, thứ hai là quan hệ của cô với mẹ của Nguyễn Kiều Kiều rất tốt.<br><br>Năm đó khi công xã bị hủy bỏ, cô và Nguyễn Kiến Quân cả hai người đều không có công tác, cuộc sống thật sự quá mức gian nan.<br><br> <br>Khi ấy vẫn là mẹ của Nguyễn Kiều Kiều là Thư Khiết tiếp tế cho cô, ngay cả công tác ở trấn trên cũng là bà ấy nhờ quan hệ tìm giúp cho vợ chồng bọn họ.<br><br>Phần ân tình này, cô sẽ ghi nhớ cả đời.<br>Hiện tại Thư Khiết không có ở nhà, cô đương nhiên là phải chăm sóc cô cháu gái bé bỏng này nhiều hơn.<br>Sau khi Nguyễn Kiều Kiều được anh cả Nguyễn Hạo của mình ôm ấp thân thiết một lúc lâu thì mới bị Đỗ Thanh mang về phòng của Nhị phòng.<br><br>Đỗ Thanh đặt cô đứng vững ở trên ghế, sau đó đo kích cỡ cho cô, cười nói: \"Nghe nói bây giờ Kiều Kiều vô cùng lợi hại, có thể bắt được gà rừng cơ đấy.\"<br>Hiện tại mọi người tới nhà họ Nguyễn đều thích lấy chuyện này ra để đùa giỡn.<br><br>Ngay từ đầu Nguyễn Kiều Kiều sẽ còn cảm thấy 囧 囧, thời gian dài rồi cũng cảm thấy không sao cả, đặc biệt vừa nãy còn bị anh cả nhà mình trêu đùa một lúc nên lại càng không còn cảm giác gì nữa.<br>Miệng cô bé còn đang ngậm kẹo bạc hà mà Nguyễn Hạo mang về, phình phình quai hàm trả lời: \"Đúng đó, bây giờ Kiều Kiều thật sự rất lợi hại.<br><br>Thím muốn ăn cái gì cứ nói với Kiều Kiều, lần sau Kiều Kiều sẽ bắt về cho thím.\"<br>Mỗi lần cô đều trả lời người nhà họ Nguyễn như vậy, như thật như giả, cũng là vì muốn cho một họ một cái châm dự phòng.<br><br>Nhưng hiển nhiên là Đỗ Thanh cũng không suy nghĩ nhiều, ngược lại bị lời nói nãi thanh nãi khí khí phách của cô bé làm cho tức cười, lại gần hung hăng thơm một cái lên quai hàm phồng lên của cô bé, sau đó mới nói: \"Được, thím thích ăn thịt thỏ cay rát [1], hy vọng tuần sau trở về có thể được ăn thịt thỏ mà Kiều Kiều bắt được nha.\"<br>\"Được ạ.\" Nguyễn Kiều Kiều cũng không ngại bị chê cười, còn nghiêm trang gật đầu.<br><br><br>Đỗ Thanh thấy thế lại bị chọc cười đến cả người run rẩy.<br>Đo kích cỡ xong, Nguyễn Lâm thị ở bên kia cũng kêu mọi người đi ăn cơm.<br><br>Buổi tối ăn gà rừng mà mấy hôm trước Nguyễn Kiều Kiều bắt được, mặc dù đã bị làm thành gà khô nhưng hương vị vẫn tươi ngon như cũ.<br>Bởi vì người quá nhiều, lần này Nguyễn Lâm thị thả càng nhiều phối liệu, nấu thành một nồi to.<br><br>Đương nhiên, đùi gà vẫn là của Nguyễn Kiều Kiều.<br>Ăn xong cơm, Nguyễn Lâm thị đi ra phía sau phòng đuổi gà.<br><br>Nguyễn Kiều Kiều được giao cho Đỗ Thanh trông.<br>Lúc Đỗ Thanh đi vào phòng bếp lấy nước ấm, Ngô Nhạc đang ở đó thu dọn bát đũa.<br><br>Có thể là không biết Nguyễn Kiều Kiều và Đỗ Thanh đang đứng ở cửa, Ngô Nhạc cố tình đè thấp thanh âm hỏi Liễu Chiêu Đệ ở bên cạnh: \"Chị dâu, chị nói xem sau này chị dâu cả còn trở về không? Em nghe nói nhà chị ấy ở bên đó như thế này!\" Dựng một ngón tay cái lên, dừng lại một chút mới nói tiếp: \"Lúc trước nếu không phải xảy ra chuyện, chỉ sợ một con kim phượng hoàng như vậy cũng sẽ không lạc vào nhà chúng ta.<br><br>Lần này chị ấy nói là đi thi đại học, thuận tiện tìm người thân.<br> <br><br>Em thấy á, chỉ sợ là làm phản rồi!\"<br>\"Ai biết được, mất công mẹ còn đem con nhóc bồi tiền hóa kia thành bảo bối mà sủng, cũng không sợ sủng ra một con bạch nhãn lang thứ hai....A!\" Liễu Chiêu Đệ còn chưa nói xong, phía sau chợt truyền đến âm thanh chậu thiết bị quăng xuống dưới đất, Liễu Chiêu Đệ sợ tới mức nhảy cao lên ba thước, bát trên tay cũng rơi xuống mặt đất, cũng may là làm bằng đất sét, cũng không bị vỡ mà chỉ dính bụi bẩn.<br>\"Liễu Chiêu Đệ, nếu cô không quản được cái miệng thối của cô, tôi cũng không ngại xé nó ra đâu!\" Đỗ Thanh lạnh lùng nhìn cô ta, ánh mắt như đóng băng lại.<br>Liễu Chiêu Đệ biết Đỗ Thanh luôn thân thiết với Thư Khiết, hiện tại đang nói bậy lại bị bắt được, lại thêm cả chuyện lúc trước nữa, cô ta cũng chỉ sờ sờ mũi mình, cũng không dám nói thêm cái gì, xám xịt mà ngồi xổm xuống vùi đầu vào làm việc.<br>[1] Thịt thỏ cay rát:<br><img src=\"https://chaptimg.wattpad.vn/public/images/storyimg/20220909/sau-khi-xuyen-sach-meo-map-o-thap-nien-80-lam-doan-sung-29-0.jpg\"><br>*Các thành viên của Nguyễn gia:<br>Ông nội Nguyễn Mãn Thương ( đã mất) X Bà nội Nguyễn Lâm thị<br>- Con cả Nguyễn Kiến Quốc ( ba nữ9) X Vợ Thư Khiết ( mẹ nữ9): Nguyễn Hạo ( anh cả), Nguyễn Kiệt ( anh tư), Nguyễn Kiều Kiều ( nữ9).<br>- Con thứ hai Nguyễn Kiến Đảng X Vợ Liễu Chiêu Đệ: Nguyễn Tuấn ( anh hai), Nguyễn Thỉ ( anh năm), Nguyễn Vĩ ( anh bảy).<br>- Con thứ ba Nguyễn Kiến Quân X Vợ Đỗ Thanh: Nguyễn Bác ( anh ba), Nguyễn Lỗi ( anh tám).<br>- Con út Nguyễn Kiến Dân X Vợ Ngô Nhạc: Nguyễn Phong ( anh sáu), Nguyễn Khánh ( anh chín)..<br><br>"]