["<br>","<br>Editor: Qingluanpei<br>Chương 47 Bàn tính của Liễu Chiêu Đệ ( 4)<br>Không biết xấu hổ tìm bà xin thịt, lại không biết đem thịt cho bọn trẻ ăn.<br><br>Đương nhiên, nếu thật sự nghèo cũng đành thôi, nhưng rõ ràng có tiền lại không biết bồi bổ cho con trai mình mà lại lấy mang về cho đám quỷ hút máu nhà mẹ đẻ, sau đó lại đến chỗ bà đòi thịt.<br><br>Vậy cũng đừng trách bà không giữ thể diện cho!<br>Trước đây Nguyễn Lâm thị sẽ không nói chuyện này trước mặt mấy đứa trẻ, nhưng lần này bà muốn cho bọn Nguyễn Thỉ biết được, mẹ bọn họ có cái đức hạnh gì!<br> <br>Nguyễn Kiến Đảng không có công việc đứng đắn, phần lớn thời gian đều là làm ruộng, ngẫu nhiên sẽ đi lên trấn trên nhận một ít việc vặt.<br><br>Một tháng kiếm được nhiều lắm là 20 tệ, này cũng xem như nhiều, hơn nữa còn phải dưới tình huống thời gian dư dả, không có việc đồng áng.<br>Một cân thịt là 1 tệ 2 xu đấy, gia đình bình thường nếu không phải ngày Tết thì cũng không nỡ ăn.<br><br>Cô ta thì ngược lại, cứ như vậy tùy tiện mang hẳn 1 cân về nhà mẹ đẻ!<br>Còn không biết xấu hổ nói là cho mấy đứa Nguyễn Thỉ bồi bổ thân thể trong khi cô ta còn chẳng cho bọn nhỏ thấy được một chút vụn thịt?<br>\"Mẹ! Hôm nay mẹ lại đến nhà bà ngoại à?\" Nguyễn Thỉ hỏi, sắc mặt không được tốt lắm.<br><br>Cậu không có tí ấn tượng tốt nào với cả gia đình bà ngoại.<br><br>Trước kia còn nhỏ chưa hiểu chuyện, không rõ vì sao mỗi lần đến nhà bà ngoại, nếu mang theo đồ vật đến thì bọn họ sẽ hỏi thăm anh em cậu ân cần, nêu không mang theo đồ vật tới thì lại lạnh nhạt tới mức đáng sợ.<br>Chờ sau này hiểu chuyện rồi, trừ khi có việc cực kỳ quan trọng không thì cậu tuyệt đối sẽ không đến đó.<br>Cậu lại không nghĩ tới mẹ mình lại mua 1 cân thịt mang qua đó.<br><br>Rõ ràng cuối tháng trước mới mang 1 cân sang, bây giờ mới qua nửa tháng, như thế nào lại mang thêm 1 cân nữa?<br>\"Con biết cái gì, lo làm bài tập của con đi!\" Lần trước Liễu Chiêu Đệ gạt người nhà mang thịt sang, nhưng không nghĩ tới đi được nửa đường gặp Nguyễn Thỉ, bị cậu phát hiện, sợ cậu để lộ nên vội vàng quát cậu.<br><br>Sau đó quay sang giải thích với Nguyễn Lâm thị: \"Mẹ, mẹ con bị bệnh, thân thể không tốt.<br><br>Bác sĩ ở vệ sinh sở nói lần trước bà té ngã đến giờ vẫn chưa khỏi hẳn, phải bồi bổ thật tốt.<br><br>Vì vậy con mới mang 1 cân thịt qua đó.\"<br>\"Tôi mặc kệ ai té ngã, ai bị bệnh.<br><br>Nếu cô có tiền mua thịt thì đừng có tới chỗ tôi đòi.<br><br>Tôi còn cảm thấy xấu hổ thay cô đấy!\" Nguyễn Lâm thị cũng lười nghe mấy lời nhảm nhí đó, hừ lạnh một tiếng, xoay người chuẩn bị tiến vào phòng bếp.<br><br>Đột nhiên bà nhớ tới cái gì, lại quay đầu nhìn Liễu Chiêu Đệ.<br>\"Nếu cô nói tới bồi bổ thân thể, tôi đây hỏi cô một câu.<br><br>Lần trước Kiều Kiều bị bệnh, tìm được đường sống trong chỗ chết, làm sao không thấy thím Hai mua cho con bé ít đồ ăn ngon bồi bổ?\"<br>Nghe vậy, Liễu Chiêu Đệ vuốt vuốt tóc bên tai, ánh mắt lơ mơ: \"Khụ khụ....!Cái kia, không phải còn có mẹ sao?\"<br>Nguyễn Lâm thị cười nhạt: \"Tôi là tôi, cô cho thì đấy là tấm lòng của người làm thím, sao có thể nhập làm một.<br> <br><br>Không nói ai khác, thím Ba làm cho con bé một bộ quần áo, thím Tư cũng đưa qua nửa cân đường.<br><br>Còn cô thì sao?\"<br>\"Cô nếu là không biết mua cái gì, vậy đưa tiền cho tôi, tôi đi mua cũng được, hoặc là từ trong nhà lấy ra một nửa trứng gà cũng tốt.\" Nguyễn Lâm thị xòe tay về phía cô ta.<br>Phía trước là Nguyễn Lâm thị hùng hổ dọa người, phía sau là con trai và một đám cháu trai.<br><br>Liễu Chiêu Đệ bị Nguyễn Lâm thị chắn ở chỗ này, lúc này nói gì cũng không đúng.<br><br>Đầu óc nhanh chóng xoay chuyển, vừa định nói trứng gà trong nhà đã bị đổi toàn bộ thành tiền, Nguyễn Vỹ ở bên kia đã nhanh mồm nhanh miệng hô: \"Bà nội ơi, nhà con còn nhiều trứng gà lắm.<br><br>Có thể lấy hết cho em gái ăn, bây giờ con đi lấy cho!\" Nói xong liền chạy đi lấy trứng gà.<br>Liễu Chiêu Đệ bị đứa con trai ngốc này làm cho tức giận thiếu chút nữa bị bệnh tim, lại sợ cậu nhóc sẽ ngu ngốc lấy hết trứng gà đi cho, vội vàng đuổi theo..<br><br>"]