["<br>","<br>Editor: Qingluanpei<br>Chương 40 Tiểu phản diện ( 8)<br>\"Thời tiết này cũng không bảo quản lâu được, không bằng Nguyễn đại ca đưa nhà em một con nếm thử.<br><br>Anh yên tâm, tương lai nhà em có món gì ngon cũng sẽ mang sang cho anh nếm thử.\" Thời điểm nói những lời này, Lưu Mai còn cố ý dùng thanh âm ỏn ẻn, phô trương lẳng lơ.<br>Kỳ thật đối với Nguyễn Kiến Quốc, Lưu Mai vẫn luôn có những suy nghĩ không thể nói được.<br>Chỉ là năm đó Nguyễn Kiến Quốc có đối tượng, không coi trọng cô ta, còn cưới Thư Khiết.<br><br> <br>Sau đó cô ta hết hy vọng, ánh mắt vẫn luôn ở trên cao, đợi đến lớn tuổi cũng không gả ra ngoài được, cuối cùng chỉ có thể dùng kế gả cho Hứa Kiến Lâm.<br>Mấy năm nay nhìn Nguyễn Kiến Quốc và Thư Khiết ân ân ái ái, cô ta vô cùng ghen tị.<br><br>Kỳ thật cô ta cũng không nghĩ như thế nào, chỉ là không muốn nhìn thấy bọn họ sống tốt.<br><br>Lần này Thư Khiết một mình về phía Bắc tìm người thân, ở trong đội này người vui nhất chính là cô ta.<br><br>Người tản lời đồn Thư Khiết không trở về hơn phân nửa chính là cô ta.<br>Hiện tại Thư Khiết đã rời đi gần một năm, những tâm tư nhỏ đó của cô ta lại xông ra.<br>Cô ta biết rõ người đàn ông vắng vẻ lâu ngày thấy được cam lộ sẽ có dáng vẻ gì nên lúc này mới ra vẻ lẳng lơ quyến rũ Nguyễn Kiến Quốc.<br><br>Cho dù không được cái gì, có thể khiến Nguyễn Lâm thị và Thư Khiết cảm thấy ghê tởm cô ta cũng nguyện ý.<br><br>Huống chi nếu thật sự tạo được quan hệ tốt, nói không chừng có thể có được không ít đồ ngon đấy.<br>Nghĩ như vậy, Lưu Mai càng thả mị nhãn bay loạn.<br>Coi Nguyễn Kiều Kiều và Hứa Tư giống như là hai người mù.<br>\"....\" Nguyễn Kiều Kiều bị Nguyễn Kiến Quốc ôm vào ngực, thiếu chút nữa là \"huệ\" ra.<br>Lưu Mai này lớn lên rất bình thường, không thể nói là xấu.<br><br><br>Nhưng mà trán cao, mũi bè, miệng rộng môi dày, hơn nữa dáng người gầy gò.<br><br>Vừa nhìn đã thấy là tướng khắc nghiệt, lúc này lại còn cố vứt mị nhãn, chỉ cảm thấy muốn mù luôn hai con mắt.<br>Nguyễn Kiều Kiều sợ đau mắt hột, xoay đầu nhỏ, ôm Nguyễn Kiến Quốc thúc giục: \"Trở về, trở về.\"<br>Nguyễn Kiến Quốc không phải là người hiểu được tình thú, đời này cũng chỉ để tâm đến Thư Khiết.<br><br>Lưu Mai vứt mị nhã với ông, ông một chút cũng không cảm giác được, còn dùng khuôn mặt nghiêm túc kiến nghị: \"Nhà họ Hứa, đôi mắt của cô có tật đấy, tốt nhất là nên đi đến vệ sinh sở để khám, kéo dài sẽ có vấn đề lớn đấy.\"<br>\"Phụt!\" Nguyễn Kiều Kiều cũng không muốn, cô thật sự không muốn đâu, nhưng mà không thể nhịn được mà.<br>Bố có thật sự chính là một thẳng nam sắt thép mà.<br>Lưu Mai cũng không nghĩ tới bản thân chính là đang vứt mị nhan cho người mù, xấu hổ đến mức mặt mũi tái xanh.<br><br>Nhưng mà khi nhìn đến con thỏ non mềm kia thì lại cảm thấy không cam lòng, tiến lên phía trước một bước còn muốn làm nũng.<br><br>Lúc này Nguyễn Lâm thị bưng một chậu nước gạo từ trong nhà bước ra, hướng thẳng đến mặt Lưu Mai mà hất.<br>\"Á.....\" Lưu Mai nhảy dựng lên, cho dù đã né về phía sau nhưng trước người vẫn ướt một mảng lớn.<br>Nước gạo kia vừa chua vừa thối, ghê tởm đến mức muốn phun ra.<br> <br>Cô ta giống như nổi điên rống lên với Nguyễn Lâm thị: \"Bà làm cái gì thế?\"<br>\"Cô nói tôi làm gì.\" Nguyễn Lâm thị cười lạnh, ánh mắt nhìn cô ta ghê tởm giống như một con chó dơ bẩn: \"Cô muốn n*ng thì về nhà mà n*ng, nếu cảm thấy hai bước chân cũng lười không bước được, tôi có thể gọi Hứa Kiến Lâm ra giúp cô.\"<br>Lưu Mai bị dỗi đến khuôn mặt lúc xanh lúc trắng, khó coi đến cực điểm.<br><br>Trước ngực lên xuống phập phồng, nghẹn một hơi muốn chửi một tràng.<br><br>Nhưng là cô ta mắng không lại Nguyễn Lâm thị, muốn đánh cũng không có khả năng, chỉ có thể tự mình tức giận đến đầu óc ong ong.<br>Ánh mắt quét tới Hứa Tư đang đứng ở đằng sau, ngay lập tức đem mọi tức giận trút lên đầu hắn: \"Cái thằng con hoang này, ai làm mày đứng ở chỗ này, còn không nhanh cùng tao trở về!\"<br>Nói xong, tay lại giống như lúc trước muốn xách lỗ tai hắn, đem hắn lôi trở về.<br><br>Nhưng là tay còn chưa đụng đến lỗ tai, liền tiếp xúc với ánh mắt của hắn.<br><br>Không biết thế nào, tay liền run lên..<br><br>"]