["<br>","<br>\"Em không hận.\"<br>Bởi vì cô không phải nguyên chủ, cô không có tình cảm gì với Thư Khiết.<br><br>Tuy rằng mỗi lần nhắc đến cái tên này, trong lòng cô sẽ rất khó chịu, nhưng cô cảm thấy đấy không phải là cảm xúc của cô, đấy hẳn là ý thức còn sót lại của nguyên chủ.<br>Nguyễn Kiệt cũng không nói thêm gì nữa, đưa tay vỗ vỗ bàn tay nhỏ của Nguyễn Kiều Kiều, hai anh em thân thiết ôm nhau ngủ.<br>Có thể là do ban ngày suy nghĩ nhiều, ban đêm Nguyễn Kiều Kiều nằm mơ thấy Thư Khiết.<br> <br>Nhưng Thư Khiết ở trong một đám sương mù, cô không nhìn rõ dáng vẻ của bà.<br><br>Nguyễn Kiều Kiều cố gắng muốn nhìn rõ bà, vội vã đuổi theo nhưng lại rớt xuống một cái động băng.<br><br>Trong đó cực kỳ lạnh, cô bị lạnh đến run bần bật....<br>Nguyễn Kiều Kiều chưa bao giờ nghĩ tới sáng hôm sau cô sẽ bị bệnh.Đúng vậy, cô bị sốt.<br>Cơn sốt đến một cách bất ngờ.<br>Sáng sớm Nguyễn Kiến Quốc tới phòng bọn họ xem, ban đầu là sợ Nguyễn Kiệt sẽ phát sốt vì miệng vết thương nhiễm trùng, lại không nghĩ rằng cậu thì không sao, người sốt lại là Nguyễn Kiều Kiều.<br>Cũng may trong nhà vẫn còn thuốc, Nguyễn Lâm thị đút thuốc cho cô, trong lòng lại lẩm bẩm không biết có phải ngày hôm qua lây bệnh ở nhà họ Ngũ không, lập tức vô cùng hối hận, biết rõ cơ thể cô yếu ớt mà vẫn dẫn cô đến đó.<br>Cũng may, cơn sốt này tuy rằng đến bất ngờ nhưng lui cũng rất nhanh.<br>Đến buổi tối đã hết sốt, nhưng cả người Nguyễn Kiều Kiều vẫn ủ rũ, không có tinh thần.<br><br>Vì trong nhà có hai người bệnh, Nguyễn Lâm thị giết một con gà mái già hầm canh cho hai anh em.<br><br>Liễu Chiêu Đệ ở cách vách ngửi thấy mùi, mặt dày đi qua đây nhưng lại bị Nguyễn Lâm thị đen mặt đuổi đi.<br>Liễu Chiêu Đệ không cam lòng, đứng ở cửa phòng bếp nói: \"Mẹ, mẹ cũng biết nhà con thu nhập cũng không nhiều, Kiến Đảng một tháng nhiều lắm kiếm được 10 đồng tiền, còn chưa đủ cho cả gia đình sinh hoạt.<br><br>Ngày hôm qua anh ấy ở bệnh viện anh ấy trả tiền thuốc men cho tiểu Tứ, mẹ có thể bảo anh cả trả tiền cho bọn con được không? Rốt cuộc thì chúng con cũng không dư dả gì.\"<br>\"Em dâu, tiền đây.<br><br>Ngày hôm qua bận quá, hôm nay hai anh em bọn nó lại sinh bệnh, chưa kịp đưa cho em.\" Nguyễn Kiến Quốc không biết từ chỗ nào đi ra, đứng ở đằng sau, trong tay cầm 5 đồng tiền đưa cho cô ta.<br>Liễu Chiêu Đệ vừa thấy, ánh mắt sáng lên, nhanh chóng cầm lấy tiền.<br>\"Anh cả!\" Nguyễn Kiến Đảng từ trong phòng đi ra, vừa vặn thấy một màn này, lạnh mặt đi tới, đoạt lấy tiền trong tay Liễu Chiêu Đệ trả lại cho Nguyễn Kiến Quốc.<br>Tiền tới tay lại bay mất, hai con mắt của Liễu Chiêu Đệ trợn trừng như muốn rớt ra ngoài, nhưng Nguyễn Kiến Đảng cũng không nhìn cô ta một cái.<br>Nguyễn Kiến Quốc cũng không muốn chiếm tiện nghi của em trai, đem tiền đưa cho Liễu Chiêu Đệ, xoay người rời đi.<br>Lần này tốc độ của Liễu Chiêu Đệ rất nhanh, cầm lấy tiền nhanh chóng chạy về phòng.<br>Sắc mặt của Nguyễn Kiến Đảng không thay đổi, đi theo cô ta trở về phòng, nhìn thấy Liễu Chiêu Đệ cất tiền đi, tức giận nói: \"Lần trước mua hạt giống là dùng tiền của anh cả, dùng vài khối đấy, sao không thấy cô trả lại tiền cho anh ấy?\"<br> <br>\"Anh là em trai anh ta, anh ấy giúp anh không phải là điều hiển nhiên sao? Hơn nữa anh ấy cũng đâu có thiếu chút tiền ấy, Thư Khiết có tiền như vậy, trước khi đi chắc chắn có để lại tiền cho anh ấy.<br><br>Anh nhìn lại nhà chúng ta xem, năm nay nhà chú Ba hai thằng nhóc mỗi đứa một bộ quần áo mới, Nguyễn Kiều Kiều cũng có một bộ.<br><br>Lại nhìn hai đứa con trai anh, cũng không có một bộ quần áo mới.\"<br>\"Nhà ta ngay cả tiền mua một bộ quần áo cũng không có? Tháng trước không phải tôi mới đưa cho cô 30 khối sao?\"<br>Nguyễn Kiến Đảng tuy rằng không có tiền lương cố định, cũng không có khả năng như Nguyễn Kiến Quốc, nhưng anh lại cần cù chăm chỉ, mỗi tháng vẫn có thể kiếm được 10-20 khối.<br><br>Tháng trước anh bán được một ít cây nông nghiệp, tổng cộng thu vào 30 khối, toàn bộ đều đưa cho Liễu Chiêu Đệ.<br>Tuy rằng anh không thể cho cô ta đại phú đại quý nhưng trong lòng anh cũng hiểu rõ, một năm anh ít nhất cũng kiếm lời hơn 200, làm sao có thể nghèo đến nỗi không có tiền mua một bộ quần áo?<br><br>"]