["<br>","<br>Editor: Qingluanpei<br>Chương 63 Nam chủ Hứa Tiêu ( 4)<br>Nguyễn Lâm thị thương Nguyễn Kiều Kiều nhất nhưng bà cũng đau lòng cháu trai chịu khổ, ban đêm liền nấu cho Nguyễn Kiệt canh đường đỏ trứng gà.<br><br> <br>Nguyễn Kiều Kiều cũng được uống một chén, còn mấy tên nhóc kia thì không có phúc phận này.<br><br>Bọn họ cũng không thèm, cũng chỉ có Liễu Chiêu Đệ nói mấy câu chua lòm, chỉ là không ai để ý đến cô ta.<br>Lần trước Nguyễn Kiều Kiều đi đến sau núi không có bắt được con mồi, trong lòng vẫn luôn tiếc nuối, không ngừng tìm cơ hội để lên núi.<br>Mỗi lần Nguyễn Hạo trở về đều dẫn cô đi một vòng quanh thôn, hiện tại lại đi đến sau núi, đôi mắt to của Nguyễn Kiều Kiều nhìn xung quanh, không phát hiện người nào khác, trong lòng lại bắt đầu rục rịch.<br>Cô quay đầu nhìn Nguyễn Hạo, hỏi: \"Anh ơi, anh biết đằng trước núi có động vật gì không?\"<br>\"Động vật à, nhiều lắm, con thỏ, gà rừng, hươu bào, hươu rừng, nghe nói còn có lợn rừng một hai trăm cân nữa cơ, Kiều Kiều hỏi cái này làm gì?\" Nguyễn Hạo ngồi xổm xuống, nghi hoặc nhìn cô, nhớ đến chuyện lần trước lên núi bị thương, nhẹ nhàng dỗ cô: \"Kiều Kiều là công chúa nhỏ, sau này không được đi theo bọn họ ra sau núi nữa, được không em?\"<br>\"Ừm....!Được ạ.\" Nguyễn Kiều Kiều gật đầu, vẻ mặt cực kỳ ngoan ngoãn, nhưng ở góc độ mà Nguyễn Hạo không nhìn thấy, con ngươi đen láy lại chuyển động liên hồi, vừa nhìn đã biết là đang muốn làm chuyện xấu.<br>Trên đường trở về, hai người đi qua cây cầu gỗ kia thì ngừng lại.<br>\"Anh cả, em muốn đi tìm Tiểu Đình chơi, anh đi về trước đi.\" Kiều Kiều chỉ về phương hướng nhà họ Ngũ.<br><br>Nguyễn Hạo nhìn theo hướng cô chỉ, xác định không phải là quá xa, suy nghĩ hai giây, sau mới gật đầu đồng ý, chẳng qua vẫn dặn dò: \"Vậy em nhớ trở về sớm một chút, đừng ở ngoài chơi quá lâu.\"<br>\"Dạ.\" Nguyễn Kiều Kiều tiếp tục giả vờ ngoan ngoãn.<br>\"Vậy em đi đi.\" Nguyễn Hạo buông tay cô ra, ý bảo cô đi, anh sẽ nhìn theo.<br>Nguyễn Kiều Kiều gật đầu, chậm rì rì đi về hướng nhà họ Ngũ, đi gần mười mét lại quay đầu lại nhìn, thấy Nguyễn Hạo vẫn còn đang nhìn mình, biết được không nhìn thấy mình đến nhà họ Ngũ thì anh sẽ không rời đi, cô chỉ có thể vẫy vẫy tay nhỏ, tiếp tục đi về phía trước.<br>Chờ khi cô sắp đến nhà họ Ngũ, lần nữa quay đầu lại, thấy Nguyễn Hạo cuối cùng cũng xoay người trở về mới thở phào nhẹ nhõm, quay lại từ trong khe hở giữa nhà họ Ngũ và nhà bên cạnh chui ra ngoài.<br>Nhà họ Ngũ vừa nghèo lại vừa lười, sân sau cũng không có hàng rào, càng không giống nhà họ Nguyễn nuôi nhiều gà vịt mà chỉ có một bãi đất hoang tạp nham trồng mấy cây khoai môn.<br><br>Cô đi dọc theo bãi đất hoang ra ngoài, lại đi dọc theo đường nhỏ quay trở lại sau núi.<br>Nhà của thôn này cơ bản là đều xây hướng về một hướng, phía trước là mương nhỏ, trước mương nhỏ là đồng ruộng.<br><br> <br>Phía sau nhà không có ruộng, chỉ có vườn rau, đằng sau vườn rau chính là sau núi.<br><br>Chẳng qua bình thường đi vào sau núi đều đi từ cửa thôn, bên kia đã làm một con đường, không giống bên này, chẳng những cao hơn mặt đất một mét hơn, nơi nơi đều là cỏ dại dây leo, mọi người căn bản là không đi qua đó được.<br>Nguyễn Kiều Kiều sợ đi theo lối cửa thôn sẽ gặp người quen nên đi theo lối nhỏ này tìm đường vào sau núi.<br>Sắp tìm được sân sau nhà họ Nguyễn rồi mà vẫn không tìm được đường vào, đôi mày nhỏ xoắn lại với nhau.<br>Nhưng mà ngược lại ở sân sau nhà họ Hứa nhìn thấy tiểu phản diện.<br>Tiểu phản diện giống như là đang đào thứ gì đó, nghe được tiếng bước chân thì quay đầu lại, sau khi nhìn thấy cô, ánh mắt vốn dĩ đang sắc bén lập tức dịu đi, vỗ vỗ móng vuốt dính bùn, đi tới..<br><br>"]