["<br>","<br>Editor: Qingluanpei<br>Chương 22 Bàn tay vàng? ( 6)<br>Nguyễn Lâm thị bắn một tràng dài như súng máy liên thanh, Liễu Chiêu Đệ nhất thời không chống đỡ được nhưng lại vẫn không cam lòng, nhỏ giọng nói: \"Mẹ....!Đây là Nguyễn Thỉ mang trở về, như thế nào lại là của Kiều Kiều.<br><br>Con biết mẹ thương con bé nhưng mẹ cũng không thể không phân biệt hắc bạch thị phi nha.<br><br>Con bé còn nhỏ như vậy, làm sao có thể bắt được, đây chắc chắn là do Thỉ Tử bắt được.<br> <br><br>Con cũng không muốn lấy nhiều, một con là được rồi chứ gì.\" Nói đến câu cuối vẫn là dùng cái giọng điệu ủy khuất cầu toàn.<br>\"Phi! Cô còn biết xấu hổ hay không? Cô trợn mắt chó lên nhìn xem! Đây là do Kiều Kiều nhà tôi dùng chân đổi về, cô còn muốn ăn à, có người thím nào như cô không? Thật là gia môn bất hạnh mà! Làm sao năm đó lão nhị lại cưới một cái mặt hàng như cô chứ!\" Nguyễn Lâm thị hùng hùng hổ hổ.<br>Bàn về cãi nhau, đầu năm nay chưa có ai cãi lại được Nguyễn Lâm thị, bà có thể cãi đến đen biến thành trắng, huống chi ở trong chuyện này, vốn dĩ chính là trắng! Gà này chính là do Kiều Kiều nhà bà dùng chân bắt được, ai dám đoạt, bà liều mạng với ai!<br>Liễu Chiêu Đệ xác thật không phải là đối thủ của Nguyễn Lâm thị.<br><br>Hiện tại lại bị bà mắng cho cả đầu ong ong.<br>Nguyễn Lâm thị chưa cho cô ta cơ hội để xả hơi, lôi cổ tay cô ta tới trong sân, chỉ vào mấy tên nhóc, cười lạnh nói: \"Chính cô tự mình hỏi một chút, gà rừng này là do ai bắt được.<br><br>Chỉ cần trong bọn họ có ai nói là do Thỉ Tử bắt được, tôi liền đưa cho cô một con!\"<br>Liễu Chiêu Đệ vừa nghe thấy những lời này, đôi mắt lập tức sáng lên.<br><br>Những người khác cô ta cũng không dám hy vọng xa vời, nhưng cô ta không tin con trai mình sẽ hướng về người khác.<br>\"Là em gái bắt được.\" Tiểu mập mạp.<br>\"Em gái.\" Nguyễn Kiệt.<br>\"Em gái dùng chân bắt được.\" Nguyễn Khánh.<br><br>\"Đúng, là em gái.\" Nguyễn Phong.<br>\"Em gái, em gái, là do em gái bắt được.\" Con trai út của Liễu Chiêu Đệ Nguyễn Vĩ càng là lặp lại như một cái máy, tiếng sau càng to hơn tiếng trước, giống như sợ mẹ cậu nhóc không nghe được vậy.<br>Liễu Chiêu Đệ tức giận đến mức khuôn mặt hết đỏ lại trắng, hết trắng lại xanh, thay đổi liên tục, trông thật sự rất vi diệu.<br>Nguyễn Lâm thị thấy cô ta bại trận, lại nhổ một ngụm nước miếng với cô ta.<br><br>Chuyện lần trước bà còn chưa tìm cô ta tính sổ, cô ta cho rằng bản thân mình là ai.<br>Đánh bại Liễu Chiêu Đệ, Nguyễn Lâm thị trở lại bên cạnh Nguyễn Kiều Kiều.<br><br>Đi ngang qua Nguyễn Thỉ, bà chỉ chỉ về phía sân sau.<br><br>Nguyễn Thỉ cũng tự giác đi qua đó quỳ xuống.<br><br>Ở trong chuyện này, mấy anh em đều không có chút dị nghị nào, bọn họ đều rất áy náy.<br><br>Dẫn em gái ra bên ngoài chơi lại khiến em gái bị thương.<br>Nguyễn Lâm thị trở về bên cạnh Nguyễn Kiều Kiều liền giống như đổi một khuôn mặt khác, lập tức trở nên vô cùng ôn nhu, bế cô bé từ trên ghế lên, dỗ dành tâm can bảo bối một hồi, lúc này mới phân phó Nguyễn Kiến Quốc: \"Con đi làm sạch gà này, một con phơi khô, một con buổi tối hầm cho Kiều Kiều bồi bổ thân thể.<br> <br><br>Kiều Kiều của chúng ta phải chịu khổ rồi, thật là đáng thương.\"<br>\"....\" Nguyễn Kiều Kiều, cô không đáng thương, thật sự không đáng thương đâu, chỉ là có chút 囧 囧.<br>Nhưng mà cũng từ sau chuyện này, Nguyễn Kiều Kiều lại một lần nữa được đổi mới trình độ được sủng ái của nguyên chủ trong cái nhà này.<br><br>Thật đúng là đặt ở trên đầu quả tim mà nuông chiều nha! Cô chiếm thân thể của nguyên chủ, nhận được nhiều yêu thương như vậy, tương lai muốn báo đáp bọn họ càng nhiều, nhất định phải bảo vệ bọn họ bình an.<br>Nguyễn Kiều Kiều âm thầm ở trong lòng khích lệ mình một phen, quay đầu nhìn các anh trai còn đang quỳ gối ở trên sân, vừa định cầu xin thì thấy Nguyễn Kiệt lắc đầu với mình, ý bảo cô không cần mở miệng.<br>Hôm nay bọn họ không quỳ trận này, áy náy trong lòng vĩnh viễn sẽ không tiêu trừ.<br><br>Em gái là do bọn họ dẫn ra ngoài, hơn nữa lại còn là dẫn đến loại địa phương như sau núi.<br><br>Phạt như vậy là bọn họ cam tâm tình nguyện..<br><br>"]