["<br>","<br>Editor: Qingluanpei<br>Chương 81 Kiều Kiều bị bắt đi ( 6)<br>Cho dù sau này ông tìm được Thư Khiết quay trở về, nếu không có Nguyễn Kiều Kiều thì cũng không phải là một gia đình hoàn chỉnh nữa.<br>Nghĩ tới đây, Nguyễn Kiến Quốc ngồi xổm xuống cạnh tường, hai tay bụm mặt, nước mắt rơi như mưa.<br>Đỗ Thanh và Ngô Nhạc nhìn thấy thì chua xót không thôi, lại lần nữa tiến lên đỡ Nguyễn Lâm thị dậy, nhỏ giọng khuyên bảo an ủi: \"Mẹ, chúng con sẽ không ngừng tìm kiếm Kiều Kiều, lần trước con bé có thể vượt qua được, lần này chắc chắn cũng sẽ không có việc gì.<br><br>Mẹ đừng lo lắng nữa.\"<br> <br>\"Đúng đó mẹ, Kiều Kiều là đứa nhỏ có phúc, chắc chắn sẽ không xảy ra việc gì.\" Ngô Nhạc cũng phụ họa theo.<br><br>Tuy rằng tình cảm của cô với Nguyễn Kiều Kiều vẫn luôn rất phức tạp nhưng cô vẫn luôn yêu quý con bé.<br><br>Hiện tại cô chỉ mong con bé bình an quay trở về, thậm chí còn nghĩ rằng, sau này nhất định sẽ không lại cảm thấy khó chịu vì Nguyễn Lâm thị bất công nữa.<br>Nhưng là hiện tại Nguyễn Lâm thị không nghe không lọt.<br>Bà so với ai khác càng rõ ràng hơn phía trước núi là địa phương như thế nào.<br><br>Nguyễn Kiến Đảng chỉ ở rìa bên ngoài cũng đã bị một con trâu rừng chọc thủng chân, vậy còn Nguyễn Kiều Kiều vào sâu bên trong thì sao? Nghĩ tới đây, đầu óc Nguyễn Lâm thị lại bắt đầu choáng váng, cũng may nơi này là bệnh viện, bà lập tức được nâng lên giường.<br>Bác sĩ tiêm cho Nguyễn Lâm thị một mũi tiêm an thần, cau mày nhìn người nhà: \"Bà cụ tuổi tác đã cao, không chịu được kích thích như vậy, mấy người cũng không chăm sóc bà cẩn thận hơn.\"<br>\"Vâng vâng, chúng tôi nhất định sẽ chăm sóc mẹ thật tốt.\" Đỗ Thanh liên tục nói.<br>\"Được rồi, nói với tôi cũng không có ích gì.<br><br>Chăm sóc bà cụ thật tốt, lại lần nữa như vậy chỉ sợ bà cụ cũng....\"<br>Bác sĩ nói xong liền lắc đầu, từ buổi sáng đến buổi tối, bọn họ cũng đã biết sơ qua tình huống của gia đình này.<br><br><br>Đặc biệt là lần trước Nguyễn Kiều Kiều nằm viện, bà cụ cưng chiều cô bé con kia vô cùng, chỉ nhìn thôi cũng biết được con bé quan trọng với bà ấy như thế nào.<br>Lúc này mới qua một tháng, cô bé kia đã....!Bác sĩ cũng không biết nên nói thêm gì, thở dài rời đi.<br>\"Anh cả, hay anh nghỉ ngơi một lát đi? Anh cũng đã không ngủ một ngày một đêm rồi.\" Đỗ Thanh nhìn quầng thâm dưới mắt Nguyễn Kiến Quốc, nhẹ giọng khuyên nhủ.<br>Nguyễn Kiến Quốc lắc đầu, ngồi chết lặng ở một bên ghế.<br>Mà cách đó không xa chính là giường bệnh của Nguyễn Kiến Đảng, Nguyễn Kiến Đảng bị tiêm thuốc tê để phẫu thuật, sáng mai mới có thể tỉnh lại.<br><br>Liễu Chiêu Đệ vẫn còn ngồi ở góc tường, che lại quần áo cố gắng giảm bớt sự tồn tại của mình.<br>Một ngày trôi qua.<br>Nhà họ Nguyễn ở Đại đội Sáu và nhà mẹ đẻ của cô ta cũng chỉ cách nhau có hai cái thôn, chuyện chắc hẳn cũng đã truyền đến tai bọn họ nhưng đến bây giờ bọn họ cũng chưa từng lộ diện.<br><br>Trái tim của Liễu Chiêu Đệ cũng có chút băng giá, nhưng cho dù có như vậy, cô ta cũng không thể làm được chuyện chạy về nhà mẹ đẻ đòi lại tiền.<br>Trước kia cô ta ở nhà mẹ đẻ cũng không được cưng chiều, lúc chưa gả chồng thì chỉ biết ở trong nhà làm việc giống như một người vô hình.<br>Sau khi gả chồng, bởi vì nhà họ Nguyễn cũng được coi như là có điều kiện nên thỉnh thoảng cô ta cũng sẽ cầm một ít đồ về nhà, từ đó cô ta cảm nhận được tình thương mà cô ta chưa từng được cảm nhận khi còn ở nhà mẹ đẻ.<br><br> <br>Bọn họ sẽ coi trọng cô ta, coi cô ta như là khách quý.<br><br>Liễu Chiêu Đệ cũng không phải đồ ngốc, cũng không phải không biết việc chuyển đồ từ nhà chồng về nhà mẹ đẻ là không tốt.<br><br>Nhưng Liễu Chiêu Đệ không nhịn được, cô ta rất hưởng thụ cảm giác được nhà mẹ đẻ tôn trọng.<br>Hơn nữa bởi vì cô ta lấy đồ ngày càng nhiều, khẩu vị của người nhà mẹ đẻ cũng càng lúc càng lớn.<br><br>Nếu cô ta lấy không đủ nhiều, bọn họ sẽ xụ mặt với cô ta.<br><br>Liễu Chiêu Đệ hưởng thụ sự tôn trọng quen rồi, làm sao có thể chịu đựng cảm giác ghét bỏ này nữa, cuối cùng mới dẫn đến một loạt chuyện xảy ra sau đó.<br>Liễu Chiêu Đệ là một người rất sĩ diện, đối với cô ta mà nói, bảo cô ta về nhà đòi lại tiền còn khổ sở hơn việc đánh cô ta một trận..<br><br>"]