["<br>","<br>Editor: Qingluanpei<br>Chương 91 Được tiểu phản diện cứu ( 6)<br>Về đến nhà, người nhà họ Nguyễn cũng không có tâm tư đi tiếp đón những hương thân tò mò kia, chỉ qua loa trả lời hai câu rồi mời bọn họ ra ngoài, cũng mặc kệ bọn họ bàn luận chuyện gì.<br>Nguyễn Kiều Kiều được trịnh trọng đặt lên bàn ở nhà chính.<br>Cả nhà tí lại sờ nơi này, chốc lại sờ chỗ kia để xem xem trên người cô còn vết thương nào không.<br>Nguyễn Lâm thị kiểm tra kiểm tra, nước mắt lại trào ra, một ngày một đêm này với bà còn gian nan hơn cả đời này, bà thậm chí còn nghĩ nếu thật sự không thể tìm được Nguyễn Kiều Kiều, bà cũng sẽ đi cùng với con bé luôn.<br>Bà không yên tâm để Tiểu Kiều Kiều một mình dưới âm tào địa phủ, sợ con bé bị người khác bắt nạt, cũng sợ không ai chăm sóc nó....<br> <br>Nhưng là khi bà tuyệt vọng muốn chết, bé ngoan của bà lại trở về rồi.<br><br>Đối với bà mà nói thì đây chính là trời cao ban ân.<br><br>Bà ôm lấy Nguyễn Kiều Kiều, thật sự không nỡ buông ra, chỉ sợ buông ra một lúc thôi ông trời lại mang con bé đi mất.<br>\"Bà ơi, Kiều Kiều không có việc gì.<br><br>Là Tư ca ca đã cứu cháu.\" Nguyễn Kiều Kiều duỗi tay lau nước mắt cho Nguyễn Lâm thị, nhẹ nhàng nói, nói xong lại nhìn Hứa Tư đang đứng ở một bên, nhắc nhở người nhà họ Nguyễn.<br>Lúc đầu lực chú ý của mọi người đều ở trên người Nguyễn Kiều Kiều, căn bản là không dời được mắt đi.<br><br>Hiện tại đã xác nhận an toàn của cô, bọn họ mới đưa mắt nhìn về phía Hứa Tư.<br>Nhìn cả người chật vật đầy vết thương của hắn, người nhà họ Nguyễn thật sự rất cảm động.<br>\"Đứa bé ngoan.<br><br>Thật sự là đứa bé ngoan!\" Nguyễn Lâm thị khóc, ánh mắt nhìn Hứa Tư giống như đang nhìn một thiên thần vậy.<br><br>Bọn họ không chút nghi ngờ độ tin cậy của chuyện này, dù sao thì Nguyễn Kiều Kiều nói có thì chính là có.<br>Người nhà họ Nguyễn thật sự rất cảm kích Hứa Tư.<br>Khi Nguyễn Kiều Kiều được Nguyễn Lâm thị ôm đi tắm, Hứa Tư cũng bị mấy đứa nhóc nhà họ Nguyễn vây quanh ở cạnh giếng.<br><br>Hắn là con trai, tắm rửa không cần chú trọng như vậy, cứ đứng ở cạnh giếng mặc quần lót tắm là được.<br>Sau khi tắm xong, Đỗ Thanh lấy một bộ quần áo của Nguyễn Lỗi cùng một cái quần lót Nguyễn Lỗi chưa từng mặc đưa cho hắn.<br>Khi Hứa Tư thay quần áo xong, Đỗ Thanh ngạc nhiên vô cùng, tấm tắc bảo lạ: \"Đứa bé này nhìn thật có tinh thần, chưa từng thấy qua đứa trẻ xinh đẹp như vậy.<br><br>Đáng tiếc là sinh trong một gia đình như thế.\"<br>Bằng không thì đứa trẻ xinh đẹp như vậy, nhà ai lại không nâng niu như bảo bối chứ.<br>\"Còn không phải thế sao.<br><br>Thật là một đứa trẻ xinh đẹp.\" Có lẽ dùng từ xinh đẹp để nói về bé trai là không thích hợp, nhưng Hứa Tư thật sự rất xinh đẹp, chỉ là không xinh đẹp kiểu nữ tính thôi.<br>Đỗ Thanh dẫn Hứa Tư ra ngoài, Nguyễn Kiều Kiều ở bên ngoài cũng đã tắm rửa xong, chỗ trầy da trên người cũng đã được bôi thuốc, đang được Nguyễn Lâm thị ôm vào trong ngực đau lòng dỗ dành, khi Hứa Tư bước ra, tất cả mọi người đều lộ ra ánh mắt kinh diễm.<br>\"Đứa nhỏ này sao mà đẹp thế!\" Nguyễn Lâm thị kinh hô.<br>\"Còn không phải vậy sao.<br> <br><br>Con cũng vừa mới nói xong, thật sự chưa từng thấy qua đứa trẻ nào xinh đẹp như vậy cả.\" Đỗ Thanh cũng cười, đi tới nhận thuốc từ tay Nguyễn Lâm thị, để Hứa Tư ngồi trên ghế lùn, ngồi xổm bôi thuốc cho hắn.<br>\"Vợ lão Tứ, con mau đi làm chút điểm tâm cho hai đứa nhỏ ăn.<br><br>Trong nhà có gì ngon cứ làm đi, để bồi bổ cho hai đứa nhỏ.\" Nhìn một thân thương tích của Hứa Tư, Nguyễn Lâm thị cảm thấy rất đau lòng, nói với Ngô Nhạc.<br>\"Vâng ạ.\" Ngô Nhạc lên tiếng, chạy vào phòng bếp nấu ăn.<br>\"Tiểu Tư, cháu đã cứu Kiều Kiều nhà bà.<br><br>Sau này ấy, nếu cháu không chê, muốn ăn cơm hay muốn có gì, cứ nói với bà.<br><br>Chỉ cần bà có thể làm được, bà đều sẽ cho cháu!\".<br><br>"]