["<br>","<br>Editor: Qingluanpei<br>Chương 62 Nam chủ Hứa Tiêu ( 3)<br>Mấy đứa nhóc lớn lên cùng nhau nên tình cảm rất sâu đậm, tuy rằng bình thường có đôi lúc xảy ra va chạm nhưng vào thời điểm quan trọng, chúng lại là người quan tâm đối phương nhất.<br><br>Còn không phải sao, có chút thời gian rảnh rỗi đã chạy đi đào trứng chim để mang về bồi bổ cho Nguyễn Kiệt.<br><br>\"Đúng đó, anh trai giỏi nhất, các anh đều tốt nhất!\" Nguyễn Kiều Kiều tiếp tục vuốt mông ngựa (nịnh nọt), dỗ đến mức đám nhóc đều bất lực, cuối cùng chỉ có thể cho phép cô ở lại, chẳng qua lần này bên cạnh luôn có hai anh canh phòng nghiêm ngặt, chỉ sợ đột nhiên có động vật phi tới.<br><br> <br>Nguyễn Kiều Kiều thu phục hết mấy ông anh trai xong liền tạm thời chuyển sự chú ý sang nam chủ Hứa Tiêu.<br><br>Âm thầm đánh giá, phát hiện cậu và nữ chủ không có nhiều tương tác, không giống kiểu có quan hệ đặc biệt tốt.<br><br>Xem ra, bọn họ thật sự là sau khi lớn mới bắt đầu hẹn hò, cũng đúng, hiện tại đều còn nhỏ, mới có 7 8 tuổi, đâu ai hiểu những thứ đó.<br><br>Nghĩ đến đây, Nguyễn Kiều Kiều không quan tâm đến Hứa Tiêu nữa, vừa mới rời mắt đi liền bắt gặp một đôi mắt xanh lục, chủ nhân của đôi mắt đó đang nhìn cô chằm chằm không chớp mắt, giống như đang nhìn con mồi vậy, dọa cô suýt nữa thì nhảy dựng lên.<br><br>Hiện tại quan hệ của cô và tiểu phản diện không tồi, cũng không còn sợ hắn nữa, duỗi tay vỗ vỗ hắn: \"Anh nhìn chằm chằm vào em làm gì, không được nhìn nữa!\"<br>\"Hừ!\" Tiểu phản diện nhìn cô, hừ lạnh một tiếng, sau đó thật sự quay mặt đi.<br><br>HA?<br>Nghe âm thanh hừ lạnh đó, Nguyễn Kiều Kiều một lần nữa hoài nghi không biết bản thân có gặp ảo giác hay không, cái tên nhóc tiểu phản diện này thế mà lại hừ cô?!!<br>\"Anh hừ gì chứ?\"<br>\"Hừ!\" Tiểu phản diện tiếp tục hừ lạnh đáp lại.<br><br>Đôi mày nhỏ của Nguyễn Kiều Kiều cau lại, chỉ cảm thấy tiểu phản diện thật sự khó hiểu, cô liếc mắt một cái, xoay người tránh đi.<br><br><br>Tiểu phản diện quay đầu lại nhìn cô, thấy cô tránh ra, ánh mắt có chút cô đơn đuổi theo.<br><br>Người nhà họ Nguyễn biết gần đây hắn rất bám Nguyễn Kiều Kiều nên cũng không để ý.<br><br>Nguyễn Kiều Kiều cảm thấy mấy quả trứng chim kia cũng không bổ thêm được gì cho Nguyễn Kiệt, nhưng toàn bộ hành trình, các anh trai đều luôn ở bên cạnh cô, cô căn bản là không có cơ hội hành động một mình.<br><br>Hơn nữa bên cạnh còn rất nhiều trẻ con nhà khác, cho dù cô bắt được con gì thì cũng không đủ để phân chia, trừ khi bắt được một con lợn rừng?<br>Không, Nguyễn Kiều Kiều cảm thấy chuyện này quá nghịch thiên, tạm thời vẫn nên từ bỏ.<br><br>Nguyễn Kiều Kiều chờ thật lâu vẫn không tìm được cơ hội, cuối cùng chỉ có thể từ bỏ, chờ đến khi mọi người vây quanh đống lửa nướng trứng chim, Ngũ Y Đình mới lắp bắp đi tới chỗ cô, muốn ngồi bên cạnh.<br><br>Nhưng bên cạnh cô một bên là Nguyễn Thỉ, một bên là tiểu phản diện, Ngũ Y Đình căn bản là không chen vào được, muốn ngồi ở phía sau cô thì bé mập xông tới ngồi vào, cái mông mập mạp từ chối di chuyển.<br><br>Cuối cùng, Ngũ Y Đình chỉ có thể ngồi cách cô một người, ngơ ngác nhìn cô, ánh mắt muốn nói lại thôi.<br><br>Nguyễn Kiều Kiều ngẫu nhiên cảm nhận được nhưng cũng không để ý, cũng không nhìn cô nhóc một cái, tâm tư của cô đều đặt hết trên việc săn động vật, ngay cả lúc ăn trứng chim cũng lơ đãng, đều là Nguyễn Thỉ đút cô ăn.<br><br> <br>Nguyễn Thỉ để phần cho Nguyễn Kiệt 10 quả trứng chim nhỏ.<br><br>Lúc trở về, mọi người cũng không nói gì về chuyện Nguyễn Kiều Kiều đi đến sau núi, Nguyễn Lâm thị cũng không có hoài nghi.<br><br>Ngày hôm sau chính là thứ bảy.<br><br>Ba anh trai học ở trên trấn đã trở lại, đồng hành còn có vợ chồng Tam phòng Tứ phòng.<br><br>Chuyện của Nguyễn Kiệt bọn họ cũng đã biết, Đỗ Thanh còn mua một cân đường đỏ trở về.<br><br>Cái niên đại này cực kỳ khan hiếm vật tư, đường đỏ nấu trứng gà đều là dành cho bà bầu hoặc là phụ nữ đang ở cữ ăn, mấy tên nhóc choai choai không có cái may mắn này.<br><br>.<br><br>"]