["<br>","<br>Editor: Qingluanpei<br>Chương 95 Được tiểu phản diện cứu ( 10).<br><br>ngôn tình hài<br>Cô ta không giao tiền, đương nhiên bệnh viện sẽ không đưa thuốc.<br>Liễu Chiêu Đệ nhìn Nguyễn Kiến Đảng còn đang hôn mê bất tỉnh, đi đi lại lại trước cửa phòng bệnh, dày vò đến hơn 8 giờ sáng, Nguyễn Lâm thị và Nguyễn Kiến Quốc mới dẫn theo Nguyễn Kiều Kiều đến đây.<br>Ngày hôm qua bọn họ mới trở lại bình thường, nhưng không ai đề cập đến việc tới bệnh viện thăm Nguyễn Kiến Đảng.<br> <br><br>Hôm nay vẫn là do Nguyễn Kiều Kiều tự mình nhắc tới.<br>Hiện tại Nguyễn Lâm thị hận chết Liễu Chiêu Đệ, cũng giận lây sang đứa con trai này.<br><br>Biết anh không chết được nên cũng không muốn tới nhìn.<br><br>Nhưng đây lại là do Tiểu Kiều Kiều nhà bà muốn tới nên bà cũng chỉ có thể đồng ý.<br>Tới bệnh viện liền nhìn thấy Liễu Chiêu Đệ ở trước cửa phòng bệnh, tươi cười trên mặt bà lập tức biến mất.<br>\"Mẹ, anh cả.\" Liễu Chiêu Đệ nhìn thấy bọn họ thì hơi chột dạ và sợ hãi, bước chân chậm chạp đi tới, lại nhìn về phía Nguyễn Kiều Kiều: \"Kiều Kiều đã trở về rồi, cháu không sao chứ?\"<br>\"Đương nhiên là không sao rồi! Hay là cô hy vọng có sao?\" Nguyễn Lâm thị không muốn nhìn thấy cô ta, nghe thấy cô ta nói chuyện, cho dù là lời lẽ quan tâm nhưng bà vẫn luôn cảm thấy là có ý khác nên ngay lập tức mỉa mai lại.<br>\"Không có, không có.<br><br>Mẹ, con không có ý gì khác.\" Liễu Chiêu Đệ sợ đến mức liên tục xua tay, sốt ruột nói.<br>Nguyễn Kiều Kiều gọi thím, sau đó đi theo Nguyễn Thỉ vào phòng bệnh.<br><br><br>Nguyễn Thỉ đi qua mẹ mình, đừng nói là gọi mẹ, ngay cả bước chân cũng không tạm dừng dù chỉ một chút.<br>Đối mặt với đứa con trai làm như không thấy mẹ mình, trong lòng Liễu Chiêu Đệ đắng giống như là ăn hoàng liên vậy.<br>Cô ta khô khốc mở miệng muốn nói gì đó, nhưng cuối cùng lại không nói lên lời, chỉ có thể trơ mắt nhìn bọn họ lướt qua mình đi vào trong phòng bệnh.<br>Nguyễn Kiến Đảng vừa mới hạ sốt, người vẫn chưa có sức lực, cũng may là sốt vì nhiễm trùng sau khi hạ xuống thì không còn gì nguy hiểm nữa.<br><br>Chỉ cần sau này tu dưỡng thật tốt, kiên trì điều trị thì khả năng khôi phục của cái chân này là rất cao.<br>Cho dù là què, đối với anh, việc có thể giữ lại được cái mạng cũng đã là trời cao ban ân rồi.<br>Nguyễn Kiến Đảng nhìn thấy Nguyễn Kiều Kiều, lập tức kích động vẫy tay bảo cô qua.<br><br>Nguyễn Kiều Kiều ngoan ngoãn ghé vào giường bệnh để cho chú xoa đầu.<br><br>Ánh mắt Nguyễn Kiến Đảng ươn ướt nhìn Nguyễn Kiến Quốc: \"Anh cả, em xin lỗi.\"<br>Đây đã không biết là lần thứ bao nhiêu Nguyễn Kiến Đảng nói xin lỗi với Nguyễn Kiến Quốc.<br>Lần trước Nguyễn Kiều Kiều rớt xuống mương, thiếu chút nữa chết cóng, tuy rằng Liễu Chiêu Đệ cực lực phủ nhận nhưng trong lòng mọi người đều rõ ràng đều là do lời nói của cô ta, là cô ta xúi giục Kiều Kiều rời nhà trốn đi mới xảy ra chuyện sau đó.<br>Mà lần này Nguyễn Kiều Kiều bị con khỉ bắt đi suy cho cùng vẫn là do kiến thức hạn hẹp của Liễu Chiêu Đệ, bắt Nguyễn Kiến Đảng phải đi kiếm tiền!<br> <br>Dựa vào mấy việc trên, cho dù Nguyễn Kiến Quốc có là người rộng lượng đi chăng nữa thì cũng không thể thốt ra được câu không sao cả, đều là người nhà mà.<br>Sau này ông và Liễu Chiêu Đệ không phải là người một nhà.<br>Nguyễn Kiến Quốc cũng không nói lời nào, chỉ vỗ vỗ vai Nguyễn Kiến Đảng, bảo anh dưỡng thương thật tốt, nhanh chóng xuất viện.<br>Nguyễn Lâm thị lấy cháo gạo kê nấu buổi sáng ra, thả lên trên mặt một ít đồ ăn kèm, đưa cho Nguyễn Kiến Đảng, nói: \"Con ở trong này dưỡng thương thật tốt.<br><br>Hôm qua mẹ với anh cả con bàn bạc xong rồi, tính sẽ xây nhà mới ở miếng đất đầu thôn.\"<br>Đây thật là kết quả mà Nguyễn Kiến Quốc và Nguyễn Lâm thị bàn bạc xong.<br>Vốn dĩ không vội như vậy, từ đầu Nguyễn Kiến Quốc tính tìm được Thư Khiết mới trở về xây nhà mới.<br>Nhưng hiện tại ông lại tính xây nhà trước, ở chung một chỗ với Liễu Chiêu Đệ này tương lai không biết sẽ còn xảy ra chuyện gì nữa.<br><br>Hơn nữa ông còn muốn đi tìm Thư Khiết, ông thật sự không dám để Nguyễn Kiều Kiều ở cùng một chỗ với cô ta..<br><br>"]