["<br>","<br>Editor: Qingluanpei<br>Chương 84 Kiều Kiều bị bắt đi ( 9)<br>Vốn dĩ Liễu Lai Phúc đang ngồi ăn miệng bóng nhẫy có chút không vui, nhưng lại nghĩ đến sau này vẫn phải lấy đồ từ trong tay người chị ba này thì mới miễn cưỡng thu lại sự bất mãn vì bị cắt ngang lúc ăn cơm, giả vờ giả vịt hỏi thăm: \"Đúng đó, sao chị lại trở về rồi? Mặt chị là bị gì vậy? Có phải có người bắt nạt chị không? Chị cứ nói với em, để xem em có đánh thằng đó răng rơi đầy đất không!\" Nói xong liền xắn tay áo lên, như thể chuẩn bị đi đánh nhau vậy.<br>\"Không có việc gì, không có việc gì.\" Liễu Chiêu Đệ nghe vậy vui mừng cười, chút không thoải mái trong lòng bị một câu quan tâm của Liễu Lai Phúc đánh bay sạch sẽ.<br>Cô ta quay đầu lại nhìn bà Lý và cha mình Liễu Tân Dân, nhỏ giọng kể lại chuyện ngày hôm qua.<br>Thực ra bà Lý và Liễu Tân Dân cũng đã nghe được tiếng gió từ hôm qua, chẳng qua là vờ như không biết mà thôi.<br><br> <br>Bây giờ Liễu Chiêu Đệ đã tìm đến đây, bà Lý mới ra vẻ quan tâm hỏi cô ta, giọng điệu rất sốt ruột: \"Vậy con rể thế nào rồi? Không có việc gì chứ?\"<br>\"Tạm thời không có việc gì.<br><br>Chân anh ấy được nối lại rồi, chỉ cần chăm sóc tốt thì sau này vẫn giống như người bình thôi.<br><br>Chỉ là tiền thuốc men rất đắt, mẹ.....\" Liễu Chiêu Đệ lắp bắp, thật vất vả mới mở lời được, bà Lý bên cạnh lại đột nhiên vỗ đùi, vẻ mặt hưng phấn nói với Liễu Chiêu Đệ: \"Không sao là tốt rồi.<br><br>Đúng rồi, con tới thật đúng lúc, mẹ cũng có chuyện muốn nói với con đấy.\"<br>\"Việc mai mối của em trai con đã định xong, tháng này sẽ chọn ngày lành để kết hôn.<br><br>Nhà con bé kia cũng nói không cần lễ hỏi gì nhiều, nhưng phải là một cái xe đạp.<br><br>Đúng lúc em trai con đang tính lát đi vào thành phố tìm xem đấy.<br><br><br>Đợi lát nữa con còn phải về bệnh viện, cũng tốt, vậy hai đứa cùng đi đi.<br><br>Em trai con cũng tiện đường đi thăm anh rể nó, sau đó đi mua xe đạp.<br><br>Dù sao cũng không cần gấp.\"<br>\"Mẹ.....!Con....\"<br>\"Sao thế? Chẳng lẽ lát nữa con không đến bệnh viện à?\" Bà Lý ngẩng đầu nhìn cô ta, giống như đột nhiên nhớ ra cái gì, lại nói: \"Ngày hôm qua con ở bệnh viện một đêm chắc là mệt mỏi lắm đúng không? Tới đây, mẹ ốp cho con 2 quả trứng, ăn để bồi bổ ha.\" Nói xong liền xoay người vào trong bếp, sau đó bên trong phát ra tiếng lách cách như là đang ốp trứng.<br>Liễu Chiêu Đệ bị bà Lý ấn ngồi xuống ghế, nghe âm thanh truyền đến từ trong phòng bếp, đối mặt với lời hỏi han ân cần từ bố và em trai, cuối cùng cũng không thể mở miệng nói ra câu đòi tiền.<br>Thẳng cho đến khi bị bà Lý tiễn ra khỏi cửa, Liễu Chiêu Đệ cũng không thể đòi tiền về.<br>Còn bà Lý thì đứng ở cửa, quay đầu nói với Liễu Lai Phúc: \"Hôm nay con nhanh chóng đi mua xe đạp đi, tránh cho đêm dài lắm mộng.\"<br>\"Ây.\" Liễu Lai Phúc đồng ý, đúng lúc hắn cũng có suy nghĩ như vậy.<br><br>Còn về phần chị gái, anh rể như thế nào, chuyện này không nằm trong phạm vi suy xét của hắn.<br>Khi Liễu Chiêu Đệ trở lại bệnh viện thì trời đã tối.<br> <br>Đứng trước cổng bệnh viện, vuốt túi quần trống rỗng, cô ta cũng không biết một chuyến này mình ra ngoài làm gì nữa.<br>Nguyễn Tuấn đã sớm chờ ở ngoài cổng, nhìn thấy cô ta thì lập tức đi tới.<br>\"Mẹ lấy lại được tiền chưa?\"<br>Vẻ mặt Liễu Chiêu Đệ do dự nhìn cậu, môi mấp máy nhưng cuối cùng chỉ lắc lắc đầu.<br>Ánh mắt cô ta cầu xin nhìn cậu: \"Tiểu Tuấn, mẹ thật sự không mở miệng được, con hiểu cho mẹ được không?\"<br>Nguyễn Tuấn cười lạnh: \"Hiểu cho mẹ? Vậy ai hiểu cho ba?\" Nói xong liền quay người rời đi.<br>Đối với người mẹ này, cậu thất vọng đến chả buồn nói nữa.<br>Liễu Chiêu Đệ thấy phản ứng của cậu như vậy thì trong lòng rất bất an, nhanh chóng đuổi theo.<br><br>Khi đến trước cửa phòng bệnh thì ngừng lại, cô ta càng sợ hãi đi vào, sợ phải đối mặt với Nguyễn Lâm thị, lại càng sợ phải đối mặt với Nguyễn Kiến Đảng có khả năng đã tỉnh lại..<br><br>"]