["<br>","<br>Editor: Qingluanpei<br>Chương 39 Tiểu phản diện ( 7)<br>\"Không ạ.<br><br>Con chỉ hơi buồn ngủ thôi.\" Nguyễn Kiều Kiều mềm mại nói, đầu nhỏ tựa vào cổ ông, chỉ vào con thỏ trên mặt đất: \"Ba ba mau nhặt lên đi, chúng ta về nhà đưa bà nội làm món thỏ cay rát ăn.\"<br>\"Được.\" Nguyễn Kiến Quốc gật đầu, một tay ôm cô, một tay túm lấy lỗ tai ba con thỏ, dùng đoạn cỏ buộc chung vào, sau đó cột vào trên cái cuốc rồi vác về nhà.<br> <br>Nguyễn Kiều Kiều cho rằng vào giờ này thì mọi người đều đã về nhà ăn cơm trưa, trong lòng vui vẻ nghĩ xem mấy con thỏ này nên xử lý thế nào.<br><br>Một con ăn hôm nay, hai con còn lại để dành chờ cuối tuần anh trai và chú thím cùng nhau trở về ăn,....!Đang lúc hăng say tính toán thì chợt bắt gặp một đôi mắt xanh lục.<br>Thân hình tiểu phản diện gầy yếu, đứng ở giữa đồng ruộng cao bằng hắn, nếu không nhìn kỹ thì căn bản là không phát hiện ra.<br>Hiện tại Nguyễn Kiều Kiều và Nguyễn Kiến Quốc đang đứng ở trên bờ cho nên mới nhìn thấy hắn.<br><br>Đối diện với cặp mắt xanh lục, tim của Nguyễn Kiều Kiều không lý do nhảy loạn lên, sắp vọt ra khỏi cổ họng.<br><br>Vui mừng ở trên mặt cũng bị hoảng loạn thay thế.<br>Cô thật không tài nào hiểu được, làm sao mà chỗ nào cũng có thể gặp được tiểu phản diện thế? Hắn không phải là không theo kịp cô sao? Hắn ở chỗ này đã bao lâu rồi? Đã thấy được bao nhiêu rồi?<br>Trong lòng Nguyễn Kiều Kiều loạn như ma, cô bé giống hệt như đà điểu, đầu nhỏ hoàn toàn vùi vào trong cổ Nguyễn Kiến Quốc.<br><br>Nhưng cô lại không nhịn được muốn xem phản ứng của tiểu phản diện, một lúc lại trộm ló đầu nhỏ ra nhìn một chút, lần nào cũng đều bắt gặp ánh mắt của tiểu phản diện, hắn hiển nhiên là không nghĩ tới tránh né ánh mắt của cô.<br><br>Chẳng lẽ hắn muốn nói với cô, hắn cái gì cũng đều thấy được rồi?<br>\"Ơ, Tiểu Tư làm gì ở đây thế?\" Nguyễn Kiến Quốc cũng rất kinh ngạc khi nhìn thấy cậu bé, hỏi.<br>Hứa Tư không trả lời, thu hồi ánh mắt của mình.<br>Nguyễn Kiến Quốc cũng không thèm để ý, ôm Nguyễn Kiều Kiều về nhà.<br><br>Nguyễn Kiều Kiều lại bắt đầu lén lút thò đầu qua vai Nguyễn Kiến Quốc, phát hiện tiểu phản diện vẫn một đường đi đằng sau bọn họ.<br><br>Hắn không nói lời nào, cũng không có khẩn trương nhìn chắm chằm, chỉ là ánh mắt vẫn sẽ thỉnh thoảng dừng lại trên người cô, sắc bén dọa người.<br>Nguyễn Kiều Kiều bắt đầu giả chết, dứt khoát vùi đầu bất động.<br><br>Nguyễn Kiến Quốc chỉ cho là cô mệt nhọc, liền dỗ cô: \"Kiều Kiều trước đừng ngủ, chúng ta rất nhanh là về đến nhà, ăn cơm rồi ngủ tiếp ha!\"<br>\"Dạ!\" Nguyễn Kiều Kiều mơ hồ đá một tiếng, lại trộm nhìn phía sau một cái.<br><br> <br>Quả nhiên tiểu phản diện vẫn còn đi theo, cô lại lùi đầu nhỏ về, không hề nhìn tiếp nữa.<br>Một đường về đến nhà họ Nguyễn, lúc này Nguyễn Kiều Kiều mới vươn đầu nhỏ ra phía sau nhìn.<br>Trời ạ! Sao tiểu phản diện vẫn còn ở đây thế? Rốt cuộc là hắn muốn làm gì?<br>\"Cái đồ con hoang chết tiệt này, giữa trưa mày lại chạy đi nơi nào? Giống y như bà mẹ ma quỷ của mày vậy, ngôi nhà này không giữ được mày có phải hay không?\" Âm thanh chửi bậy đột nhiên truyền đến từ phía sau.<br>Nguyễn Kiều Kiều không nhìn tiểu phản diện nữa, quay đầu qua, chỉ cảm thấy tiếng mắng này quen thuộc lạ thường.<br>Vừa quay đầu liền nhìn thấy Lưu Mai ở cách đó không xa đang chống nạnh chỉ về hướng bọn họ chửi bậy, từng câu chửi bậy linh tinh khó nghe đến cực điểm.<br>Nguyễn Kiến Quốc nhíu mày, không muốn Nguyễn Kiều Kiều nghe thấy mấy lời bẩn thỉu như vậy, ôm cô muốn vào nhà.<br><br>Nhưng Lưu Mai thấy được ba con thỏ trên tay ông, đôi mắt cô ta sáng lên, người đã nhanh chóng chạy qua đây.<br>\"Dồi ôi, Nguyễn đại ca ở chỗ nào bắt được thỏ thế? Thật đúng là mập mạp, có thể ăn được nhiều bữa lắm nhỉ.\" Cô ta mặt mày hớn hở cười, đôi mắt chỉ thiếu nước dính lên ba con thỏ..<br><br>"]