["<br>","<br>Nguyễn Kiệt theo bản năng muốn đuổi theo, nhưng sau núi và trước núi bị ngăn cách với nhau bởi một hàng rào sắt, căn bản là không thể vượt qua được.<br><br>Cậu chỉ có thể trơ mắt nhìn em gái mình bị con khỉ ôm đi, cuối cùng ngay cả bóng dáng cũng không thấy.<br>Sau khi cậu phản ứng lại thì lập tức chạy xuống dưới chân núi.<br>Khi chạy về đến nhà, mặt Nguyễn Kiệt đã không còn một chút máu, thậm chí cậu còn không nhìn thấy Nguyễn Kiến Đảng đã được tìm thấy.<br><br>Cậu xuyên qua đám đông, tìm được đám người Nguyễn Kiến Quốc và Nguyễn Lâm thị, nhào lên khóc lớn.<br> <br>\"Bà nội, ba, em gái không có, em gái không còn nữa....\"<br>Vừa mới tìm được Nguyễn Kiến Đảng, Nguyễn Lâm thị vừa mới thở phào nhẹ nhõm, nghe lời này thiếu chút nữa là tắc thở.<br>\"Cái gì mà em gái không có? Con bé không phải đang ở nhà cùng mấy đứa sao?\" Sắc mặt Nguyễn Kiến Quốc tái xanh hỏi, nếu nhìn kỹ có thể thấy hai tay của ông đang run lên, thật sự ông đã bị lần bệnh tháng trước của Nguyễn Kiều Kiều dọa sợ.<br>Tên nhóc to con 12 tuổi nhìn Nguyễn Kiến Quốc và Nguyễn Lâm thị khóc lóc run rẩy, lắp ba lắp bắp mãi không nói rõ.<br>Một số người vất vả lắm mới đuổi kịp đi tới, nghe đứt quãng biết được chuyện xảy ra, tuy rằng nghi ngờ nhưng lại rất trấn định.<br>\"Sau núi sao lại có khỉ được chứ?\"<br>\"Đúng đó, chúng ta sống ở đây nhiều thế hệ như vậy cũng chưa từng nhìn thấy khỉ ở đấy.\"<br>\"Còn không phải sao.<br><br>Nguyễn Kiệt, cháu cũng đừng nói dối, có phải mấy đứa gây ra lỗi gì rồi....\"<br>\"Cháu không có, cháu không nói dối.<br><br>Em gái thật sự là bị con khỉ bắt đi rồi.<br><br><br>Ba, ba, chúng ta mau đuổi theo! Em gái bị ôm đi phía trước núi rồi!\" Nguyễn Kiệt lo lắng đến dậm chân, vừa khóc vừa la, không hiểu vì sao bọn họ lại không tin mình.<br>Vừa nghe thấy từ phía núi, ánh mắt mọi người lại vô thức nhìn về phía Nguyễn Kiến Đảng mới vừa được tìm thấy.<br>Trước núi....!Nguyễn Kiến Đảng một người lớn như vậy đi vào cũng không còn lành lặn được khiêng ra, huống chi là một đứa bé....<br>Nguyễn Lâm thị nghe đến đây, sắc mặt thay đổi liên tục, cuối cùng trợn mắt ngất đi.<br>Sắc mặt Nguyễn Kiến Quốc cũng tái nhợt, cả người lung lay như sắp đổ.<br>Bọn họ vừa mới tìm được Nguyễn Kiến Đảng, anh bị một con trâu rừng tấn công, một bên chân suýt nữa đã bị trâu rừng đâm thủng, còn không biết có thể giữ lại được chân hay không.<br><br>Đứa con gái bé bỏng của ông kia đi vào đó liệu còn mạng sống để đi ra không?<br>Nguyễn Kiến Quốc xoay người định chạy đi tìm nhưng lại bị hương thân cản lại.<br>\"Kiến Quốc, cậu không thể liều lĩnh như vậy được, đưa Kiến Đảng đi bệnh viện trước đã, mẹ cậu cũng còn đang hôn mê....\" Mấy hương thân ngăn cản ông, bọn họ nói như vậy thật ra cũng là vì không hy vọng ông liều lĩnh chạy lên trước núi chịu chết.<br>Lúc bọn họ tìm Nguyễn Kiến Đảng cũng không đi vào trước núi mà là đi xung quanh bên ngoài tìm.<br><br>Cũng may Nguyễn Kiến Đảng không đi sâu vào bên trong, bọn họ tìm thấy anh ở cách đó không xa, lại ỷ vào nhiều người nên mới dám đi vào hơi sâu một chút.<br>Nhưng hiện tại Nguyễn Kiều Kiều bị con khỉ ôm đi, ai cũng không biết vị trí ở đâu, rất có khả năng là ở vị trí trung tâm nhiều dã thú nhất, chạy vào đó chắc chắn là đi tìm đường chết, khả năng cao còn là không toàn thây.<br> <br>Bọn họ có thể phụ ông tìm ở ngoài rìa nhưng lại không ai có đủ can đảm đi vào đó tìm.<br>Nguyễn Kiến Dân và Nguyễn Kiến Quân cũng chạy tới giữ ông lại: \"Anh cả, anh bình tĩnh đã, chúng ta bàn bạc trước đã.<br><br>Anh đừng vội mà.\"<br>\"Sao anh có thể không vội cơ chứ, đó là con gái của anh, đó là Kiều Kiều đấy!\" Trong đầu Nguyễn Kiến Quốc loạn cào cào, chỉ cần tưởng tượng đến Nguyễn Kiều Kiều đang ở trước núi, trong lòng giống như đang có lửa thiêu đốt vậy.<br>Ở bên kia, dưới sự chăm sóc Đỗ Thanh và Ngô Nhạc, Nguyễn Lâm thị cũng đã tỉnh lại.<br><br>Bà giãy giụa muốn đứng lên cùng đi theo lên trước núi tìm Nguyễn Kiều Kiều.<br>Nguyễn Lâm thị hối hận!<br>Hối hận đến xanh ruột..<br><br>"]