["<br>Tiếp theo sau đó, vòng bóc thăm tiếp theo bây giờ cũng tới.<br>Số người còn lại trên sân là 15 người, vì thế sẽ có 7 trận được bắt đầu và một phiếu trống.<br>Nhưng điều không thể ngờ là Ngọc Linh Thảo lại bóc ra đúng cái phiếu trắng cơ chứ, nếu là người bình thường thì đây đúng là một việc vui vì có thể bảo tồn sức mạnh.<br>Nhưng mà Ngọc Linh Thảo là ai? Một tinh giả luyện linh 1000 tầng, khái niệm bảo tồn sức lực không hề tồn tại.<br>Nhưng mà Quy Hắc Kiên lại đúng là kẻ xui xẻo, bóc sao lại bóc, bóc trúng vòng thứ 2, đây cũng là nói rằng thua trận là điều hiển nhiên.<br>Vẫn may, người bóc trúng vòng thứ nhất là Phát Ninh Tâm, và người đối đầu với cậu ấy là Chiến Lôi Vân, một đệ tử của thiên hỏa tông.<br>Hỏa linh căn đối đầu với hỏa linh căn, đây là bù trừ nhau, ít nhất thì trong thời gian ngắn sẽ không kết thúc sớm được.<br> <br>Trận đấu đầu tiên bắt đầu, Phát Ninh Tâm nhanh chóng lao tới để tấn công, Chiến Lôi Vân cũng vậy, cả hai giao nhau một cách cuồng bạo làm cho sân đấu bị nứt vỡ, áp lực từ đôi bên khiến cho một số người cũng phải thở dốc, chỉ riêng Ngọc Linh Thảo thì lại rất ung dung quan sát trận chiến khiến cho một số trưởng lão của các tông môn khác chú ý đến.<br>Dù vậy thì bọn họ cũng chỉ cảm thán đối với tài năng và thực lực của Ngọc Linh Thảo lúc này mà thôi.<br>Quay lại trận chiến, cho dù cuồng bạo là vậy, Chiến Lôi Vân cũng chỉ mới là luyện linh tầng 8 mà thôi, còn Phát Ninh Tâm lại tới tầng 10 rồi, cách biệt thực lực thế này là rất lớn, lúc đó khi ở trong bí cảnh, Ngọc Linh Thảo có thể đối đầu với con quái vật cùng với những người có tầng luyện linh cao hơn cũng là vì yêu thú không có khái niệm của việc dùng các loại linh thường thức mà thôi.<br>Việc mà Phát Ninh Tâm đang đối đầu lúc này cũng vậy, nhìn thì rất cuồng bạo, nhưng mà cô bé lại đang rất nương tay với đối thủ.<br>\"Thế này thì chắc là sẽ ổn thôi, nhỉ?\" Nói là vậy, Ngọc Linh Thảo vẫn không yên tâm lắm.<br>Và đúng như dự đoán của cô bé, Chiến Lôi Vân đã dùng bí thuật thiêu đốt tinh huyết của chính mình để tăng lực chiến lên trong thời gian ngắn, điều này làm cho Phát Ninh Tâm phải dùng hết sức để có thể đối đầu, nhưng mà điều này lại quá đỗi kì lạ.<br>Nếu chỉ nhìn sơ qua thì sẽ thấy rằng cả hai đang đối đầu ngang tài ngang sức với nhau, nhưng mà Phát Ninh Tâm lại giống như đang chơi đùa với Chiến Lôi Vân vậy.<br>Điều này chứng tỏ cái gì, tinh kĩ của Phát Ninh Tâm chắc chắn tốt hơn và cao thâm hơn tinh kĩ của Chiến Lôi Vân.<br>Sau 200 lần trao đổi chiêu thức, cuối cùng thì người thắng vẫn là Phát Ninh Tâm mà thôi, mặc dù không phải cô ấy đánh bại chân chính mà là khiến cho Chiến Lôi Vân đánh đến khi tiêu hao hết tinh huyết rồi ngất đi mà thôi.<br><br>Dù sao thì thắng vẫn là thắng, quan trọng gì nhiều về hình thức cơ chứ.<br>Trận thứ 2 cũng đã bắt đầu, Quy Hắc Kiên đối đầu với Hà Tinh Thảo, người của hợp âm tông, đương nhiên thì trận chiến này từ ban đầu đã không hề cân sức.<br>Dù rằng tổng thể lực chiến của Quy Hắc Kiên cao hơn Hà Tinh Thảo, song cô ấy vẫn không thua kém quá nhiều, và cô ấy lại có đủ sức để đấu với Quy Hắc Kiên, trong khi cậu ta vẫn chưa có đủ thời gian để hồi phục hết linh khí.<br>Hồi phục gì mà lâu gớm, Ngọc Linh Thảo lại nghĩ trong đầu.<br><br>Đương nhiên thì phần thắng đã được định rõ là Hà Tinh Thảo chiến thắng rồi, vì Quy Hắc Kiên là cận chiến còn Hà Tinh Thảo là đấu tầm xa, thế nên cậu ta thua cũng không có gì ngạc nhiên cả.<br>Trận thứ 3, Nham Sinh Dĩnh với Vĩ Hạo Minh của minh kiếm tông, phần thắng là Vĩ Hạo Minh.<br><br>Trận thứ 4, vạn hàn tông đối đầu với hợp âm tông, phần thắng là hợp âm tông.<br><br>Trận thứ 5, hợp âm tông với minh kiếm tông, phần thắng là minh kiếm tông.<br><br>Trận thứ 6, thiên hỏa tông với minh kiếm tông, phần thắng là thiên hỏa tông.<br><br>Trận thứ 7, cũng là trận cuối cùng của vòng loại thứ 3, người đối đầu là Băng Thông Kị của vạn hàn tông và Minh Linh Thủy của hợp âm tông, cả hai đối đầu với nhau và trận chiến có chút không cân đối, nói chung là Minh Linh Thủy vẫn mạnh hơn Băng Thông Kị.<br> <br><br>Dù rằng Minh Linh Thủy không có nhiều chiêu thức, nhưng chiêu nào chiêu nấy đều có một cỗ sức mạnh cực lớn bắn ra, từng tiếng đàn phát ra khiến cho Băng Thông Kị đều khó mà đỡ được.<br><br>Và cuối cùng thì thắng bại đã rõ, người chiến thắng là Minh Linh Thủy, cô ấy đã chiến thắng khá dễ dàng ở trận đấu này, và điều này cũng là trận đấu quyết định của vạn hàn tông, bây giờ, vạn hàn tông chính thức bị loại hàn toàn khỏi sân đấu.<br><br>Cho đến giờ, qua 3 vòng loại đầu thì đã có 2 trong 6 tông môn đã bị loại, 4 tông môn còn lại là thiên hỏa tông còn 1 người, hợp âm tông còn 3 người, minh kiếm tông còn 2 người và hoàn tinh tông còn 2 người, 8 người còn lại trên sân đấu..<br><br>"]