["<br>Căn phòng này có chút nhỏ hơn một chút so với phòng luyện đan, nhưng chung quy lại thì vẫn rất lớn, trên tường và mái nhà có đính những lá phù rất to màu đỏ, trên đó có viết chữ Vạn thọ trường an.<br>Hoa Cương đưa Thảo đi quan sát một vòng, căn bản thì vẫn giống như bên phòng luyện đan một chỗ là có những người ở xung quanh đang vẽ phù.<br>Bọn họ cố gắng tập trung nắn nót từng chữ, trên trán đổ mồ hôi nhễ nhại.<br>Sau một vòng thì Hoa Cương đưa Thảo đến với một khu nhỏ có cái bàn ở giữa, trên bàn có những tờ giấy hình chữ nhật và một cây bút lông cùng một hộp mực.<br>\"Ngươi hãy ở đây vẽ phù, ta sẽ biểu diễn một lần rồi ngươi hãy quan sát cho rõ để tái tạo lại!\"<br>\"Ngươi có 3 lần xem lại cùng 10 lần thử, nội trong 10 lần đó thì ngươi phải vẽ được ít nhất một tấm phù, tùy vào phẩm chất của lá phù mà ta sẽ xem ngươi có tư chất hay không!\"<br>Lời vừa dứt, ông ấy lại gần cái bàn rồi ngồi xuống, hai tay ông ấy cực kì dứt khoát và nhanh chóng lấy một tấm giấy và cầm cọ bút rồi chấm mực viết, động tác dứt khoát không dư thừa, rất nhanh, tấm phù đã hoàn thành.<br>\"Ngươi đã hiểu chưa, hay ta cần làm chậm lại chút?\"<br>Hoa Cương hỏi Thảo khi cô bé đang nhìn ông ấy, dù có chút ngơ ngác nhưng cô bé vẫn quan sát và hiểu được nên cô bé đã nói một câu.<br>\"Con đã hiểu rồi!\"<br>Nghe thấy lời đó thì ông ấy cũng có chút bất ngờ rồi mỉm cười nhẹ.<br> <br>\"Rất tốt, vậy ngươi hãy trình bày lại đi!\"<br>Thảo bước vào bàn và ngồi xuống, cô bé cầm bút như ông ấy và lấy một tấm phù, đầu bút chấm nhẹ mực và viết, cô làm đúng theo những gì ông ấy vừa làm, nhưng mà vì đây là lần đầu cô bé cầm bút nên đã thất bại.<br>Không nản lòng, cô bé thử lại lần 2 nhưng vẫn như lần thứ nhất.<br>Thấy cô bé có chút khó khăn, Hoa Cương bắt đầu mở miệng.<br>\"Không cần vội, lần đầu thì cứ từ từ mà làm!\"<br>Nghe thấy lời của Hoa Cương thì cũng như tiếp thêm động lực, lần này cô bé làm chậm lại một chút, những đường nắn nót của cô bé uyển chuyển nhẹ nhàng.<br>Rất nhanh, tấm phù đã thành công trong lần thứ 3.<br>Hoa Cương cầm tấm phù lên với vẻ mặt hài lòng.<br>\"Làm tốt lắm!\"<br>Khi ông ấy nhìn vào Thảo thì thấy cô bé đang th ở dốc, như hiểu được lí do, ông ấy thăm dò thử cô bé thì biết được một điều.<br>\"Ngươi chưa phải là luyện linh kì đúng không?\" <br>Thấy sư phụ hỏi, Thảo cũng không bất ngờ mà đáp lại.<br><br>\"Dạ!\"<br>Mặc dù chỉ là một câu trả lời ngắn gọn, nó vẫn làm Hoa Cương bất ngờ.<br><br>.<br><br>Truyện Thám Hiểm<br><br>Luyện thể kì rất khó quy động năng lượng thoát ra ngoài, đã vậy nó còn tiêu tốn không ít thể lực nên chỉ khi đến luyện linh kì mới vẽ phù tốt được, nhưng cô bé này không chỉ vẽ được phù, nó còn tốt hơn mong đợi của mình một chút, điều này còn rất khó đối với những người ở luyện linh kì khác! Đúng là kì tài.<br><br>Hoa Cương tỏ vẻ cảm thán trước Thảo.<br><br>\"Ngươi hãy tập trung hồi phục trước đi, ta sẽ thông báo kết quả sau!\"<br>\"Dạ!\"<br>Thảo bắt đầu ngồi thiền vận linh lại, cơ thể của cô bé dần hòa hợp với không khí, phút chốc, cơ thể của cô bé dần hồi phục lại và săn chắc hơn.<br><br>Và nó lại khiến cho Hoa Cương bất ngờ, ông ấy không ngờ rằng chỉ ngồi phục hồi lại thân thể cũng khiến cho Thảo đột phá thêm 2 tầng cảnh giới nhỏ, bây giờ Thảo đã ở luyện thể kì tầng 5.<br><br>Đây đúng là yêu nghiệt mà! <br>Sau khi Thảo phục hồi xong, cô bé dần mở mắt ra thì thấy Hoa Cương nhìn cô bé với đôi mắt trìu mến.<br><br>\"Ngươi đậu rồi!\"<br> <br>Nghe thấy Hoa Cương nói thì Thảo vui mừng lên, nhưng ông ấy lại nói tiếp.<br><br>\"Ngươi có hứng thú muốn bái ta làm thầy không? Ta sẽ dạy cho ngươi tất cả những gì ta biết!\"<br>Nhận được lời mời của Hoa Cương, Thảo cũng vui mừng nhưng cô bé không chấp nhận ngay.<br><br>\"Để con suy nghĩ đã ạ, con muốn thử những loại luyện khác nữa ạ!\"<br>\"Ừm, ta sẽ chờ tin của ngươi!\"<br>Sau đó Thảo cúi đầu chào Hoa Cương và rời đi nhanh chóng.<br><br>Tiếp theo, là luyện kiếm sư!!.<br><br>"]