["<br>Đã 1 tháng từ khi em bé được sinh ra, đứa bé đang được một người hầu bế trên tay, đứa bé ấy cười thật tươi khi nhìn vào cô người hầu khiến cho cô ấy bất giác cũng mỉm cười theo.<br><br>\"Dễ thương quá!\"<br>Giọng của cô người hầu ấy thốt ra một cách nhẹ nhàng và vui vẻ.<br><br>\"Cô bế con của tôi vui quá nhỉ!?\"<br>Một câu nói của người đứng ngay phía cánh cửa nhà, cô ấy đang dựa vào bên mép cửa với hai tay khoanh lại.<br><br>\"C-cô chủ, tôi không cố ý.<br><br>\"<br>Cô người hầu ấy cố gắng xin lỗi ríu rít trong khi vẫn đang ôm đứa trẻ.<br><br>\"Không sao đâu, ta cũng không phải loại ác độc gì.<br><br>\"<br>Cô ấy nói với hơi thở có một chút yếu ớt, dường như cô ấy vẫn còn chưa hồi phục hoàn toàn.<br><br>\"A, a.<br><br>\"<br>Tiếng kêu của đứa em bé đang cố gắng chìa tay ra với tới người phụ nữ kia như muốn được ôm.<br><br>Vì vậy cô người hầu đó vội vàng đi tới chỗ của cô chủ và đưa con cho cô ấy.<br> <br><br>\"Ôi trời ạ, ta vẫn còn rất yếu đấy.<br><br>\"<br>Cô ấy nói với vẻ mặt hơi thiếu sức sống và ôm đứa bé vào lồ ng ngực.<br><br>Đứa bé khi được cô ấy ôm vào người thì bắt đầu cười.<br><br>Nụ cười của đứa bé ấy như muốn xóa bỏ đi mệt mỏi của người phụ nữ kia.<br><br>\"Ôi trời, con tôi dễ thương quá.<br><br>\"<br>Cô ấy vừa nói vừa vuốt v e phần trán của đứa bé.<br><br>Sau một hồi thì đứa bé cũng đã thấm mệt, đứa bé ấy đang dần thiếp đi trong vòng tay của người mẹ.<br><br>Khi mà đứa bé ấy đã hoàn toàn nhắm mắt thì một người chạy tới đã khiến cho đứa bé tỉnh dậy.<br><br>\"Em nó ơi!!\"<br>Đó là người cha của đứa bé, anh ấy đang chạy lại gần người mẹ và nói với tông giọng lớn khiến cho đứa bé khóc toáng lên.<br><br>\"Oa, oa, oa.<br><br>\"<br>\"A, con của mình cũng ở đ-\"<br>Chưa kịp nói hết câu, một cú cốc lên đầu của người cha phát ra, một cú cốc đầu đau điếng của người mẹ.<br><br>\"Anh làm con khóc rồi đây này!\"<br>Lời nói của cô ấy có chút mệt mỏi, dù vậy, cô ấy vẫn đủ sức đánh người cha.<br><br>\"Anh xin lỗi~.<br><br>\"<br>Người cha vừa xin lỗi vừa lấy tay xoa đầu.<br><br>\"Hay là để anh dỗ con bé nha.<br><br>\"<br>Nói xong, người cha lấy tay đặt lên mặt và làm những khuôn mặt tấu hề để chọc cười đứa bé, thấy vậy, đứa bé cười lên.<br><br>\"May quá, con hết khóc rồi.<br><br><br>\"<br>Ngay khi đứa bé thiếp đi lần nữa thì mọi người cũng an tâm, dù vậy, yên bình chả kéo dài được bao lâu.<br><br>\"Cấp báo, cấp báo!!!\"<br>Một tên lính gác chạy tới chỗ của người cha, khi thấy tên lính gác hét lớn, mọi người vô thức đổ dồn vào đứa bé, nhưng mà đứa bé không tỉnh lại, vì thế mọi người thở phào nhẹ nhõm.<br><br>Sau đó, người cha quay sang nhìn lính gác.<br><br>\"Có chuyện gì!!?\"<br>Khuôn mặt của người cha bộc lộ ra vẻ giận dữ, đây chính là khuôn mặt của người đang tận hưởng vẻ mặt của con gái.<br><br>\"Có kẻ tập kích dinh thự của chúng ta, bọn thần, bọn thần không đỡ kịp!!\"<br>Tiếng th ở dốc của lính canh như muốn xé toạc bầu không khí yên bình, khi mà tên lính canh bẩm báo xong cũng là lúc cái đầu của tên lính canh rơi xuống, cơ thể của tên lính canh cũng từ đó mà ngã xuống, trước mặt chính là một tên khả nghi mặt đồ đen với thanh kiếm đẫm máu trên tay, vết máu đó chính là vết máu của tên lính canh hồi nãy, thấy được sự nguy hiểm, người cha nhanh chóng rút kiếm ra lao tới chém tên khả nghi đó nhưng hắn lại đỡ được.<br><br>\"Chạy đi, anh sẽ cầm chân cho.<br><br>\"<br>Thấy được sự nguy hiểm, người mẹ cùng cô người hầu và đứa bé chạy đi, khi mà người mẹ quay đầu lại nhìn thì thêm một tên thích khách nào đó xuất hiện và chém một đường lên lưng của người cha, thấy sức có hạn, người mẹ và cô người hầu nhanh chóng chạy khỏi dinh thự và chạy vào một khu rừng.<br><br>Trên đường chạy, những giọt nước mắt từ người mẹ và cô người hầu liên tục chảy ra, người mẹ khóc vì người chồng, còn cô hầu khóc vì gia tộc Ngọc.<br><br>Khi mà bọn họ tưởng rằng đã chạy thoát thì ngờ đâu, thêm một tên thích khách xuất hiện từ trên trời rơi xuống.<br><br>Thấy vậy người mẹ tụ linh lại trên bàn tay và chường một phát vào tên thích khách đó.<br><br>\"Aaaaaa.<br><br>\"<br>Một tiếng hét từ tên thích khách đó vang lên, sau một chưởng thì cơ thể nguyên vẹn của tên thích khách đó giờ chỉ còn lại vài ngón tay và một cái chân.<br> <br><br>Khi chưởng một phát như thế thì người mẹ đã thấm mệt, nhưng rồi lại có thêm 3 tên thích khách lao ra, người mẹ thấy vậy liền đưa đứa con của mình cho cô người hầu.<br><br>\"Hãy chăm sóc con của ta!!\"<br>Khi nghe người mẹ giao lại đứa con cho người hầu thì cô người hầu khóc.<br><br>\"Nhưng mà, tôi không thể.<br><br>\"<br>Cô người hầu vừa nói vừa khóc.<br><br>\"Nhanh lên!!\"<br>Khi mà cô người hầu còn do dự thì người mẹ đã hét lớn lên làm cô ấy bừng tỉnh, do đó, cô người hầu dốc sức chạy với hai dòng nước mắt trên đôi mắt, còn người mẹ thì kích hoạt khiên chắn chặn lại những tên thích khách.<br><br>Khỏe mạnh nhé, con của ta.<br><br>Lời suy nghĩ bộc bạch cuối cùng của cô ấy cũng là lời nói cuối cùng của cuộc đời cô ấy.<br><br>Sau vài phút, khiên chắn đã bị phá vỡ, những tên thích khách lao tới và chém nát cơ thể của người mẹ, bây giờ, thứ duy nhất còn nguyên vẹn có lẽ chỉ còn lại cái đầu của cô ấy.<br><br>Những tên thích khách sau khi giết được người mẹ thì dốc sức đuổi theo nhưng mà lại không ngờ rằng, cô người hầu đã chạy tới phi thuyền và bay đi mất.<br><br>Sau khi phi thuyền bay đi, chỉ còn lại cô người hầu cùng với đứa bé đang khóc và những vết bẩn trên người, chỉ còn lại hai người ở đây, còn gia tộc Ngọc, dĩ lẽ, có thể đã bị hủy diệt rồi.<br><br>"]