["<br>Bên ngoài bí cảnh.<br><br>Không biết Thảo giờ ra sao rồi nhỉ?<br>Khi mà Nguyên Hồng đang lo lắng thì cô cảm nhận được một cảm giác.<br><br>Lệnh bài phát động rồi!<br>Nguyên Hồng một lòng cảm thấy lo sợ, một lòng thì lại đang suy nghĩ tại sao mà lệnh bài phát động.<br><br>Lẽ ra nếu như bí cảnh này chỉ thu nhập những người từ luyện linh kì trở xuống thì nó phải không phát động mới đúng, hay là nó bị đột kích? Nhưng là ai mới được?<br>Nguyên Hồng bày ra vẻ lo âu khi nhìn vào trong bí cảnh.<br><br>\"Không sao đâu, con bé có thể lo được mà!\"<br>Mặc dù Kim Nhân chỉ nói thế để an ủi cô, nhưng mà nhờ lời nói đó mà cô cũng an tâm đi phần nào.<br><br>Nhớ sống sót đấy, đồ nhi.<br><br>! ----------------! <br> <br>Trong cơn hôn mê, Thảo dần tỉnh giấc, cô bé mở mắt ra và thấy rằng mình đang được bao bọc bởi một hào quang màu vàng, hào quang này bao bọc Thảo như đang nâng niu một đứa trẻ, cô bé đang lơ lửng cách mặt đất khoảng vài cm.<br><br>Có lẽ đây là lệnh bài của sư phụ.<br><br>Cô bé giải trừ vòng hào quang và đáp xuống mặt đất.<br><br>Mong là sư phụ không quá lo lắng quá.<br><br>Thảo suy nghĩ thêm một lúc rồi bắt đầu nhìn xung quanh, ở bên trong bóng tối dường như có một vài dấu sáng để soi rọi, vì thế mà cô bé có thể nhìn rõ bên trong.<br><br>Ở khắp nơi là những cái xác chất đầy, đây chính là những người đi chinh phạt cùng Thảo.<br><br>Sau đó thì Thảo nhìn lên trên, một vòng tròn nhỏ sáng phía trên chính là nơi mà mọi người từng đứng.<br><br>Thật là cao, có vẻ như không có ai sống sót sau lần này rồi.<br><br>Sau đó Thảo bắt đầu nhìn về một hướng đi, nơi đó dường như hướng về phía nào đó, Thảo đi vào sâu bên trong.<br><br>Trên đường đi thì cô bé bắt gặp con yêu thú đó, nó đang cố bò lê lết tới phía trước, giống như ở đó có một cái gì đó vậy.<br><br>Một sự căm thù phát ra, bởi vì con yêu thú này mà biết bao nhiêu người không thể sống sót sau trận chiến đó, thế mà bây giờ nó vẫn có thể sống quật cường như vậy.<br><br>Thảo rút kiếm ra, cô bé nhảy tới phía trước và tấn công con yêu thú đó.<br><br>Cảm nhận thấy sát khí, con yêu thú đó quay mặt lại thì thấy Thảo, nó định phản công nhưng quá muộn, Thảo phát động minh ngọc trảm và tấn công liên tục vào con yêu thú đó.<br><br>Nó hét lên vô cùng đau đớn, dù vậy thì Thảo vẫn không hề dừng lại, cô bé vẫn liên tục tấn công vào nó.<br><br>Và rồi tiếng hét dần nhỏ đi rồi biến mất, nó đã chết, Thảo thở hồng hộc sau khi phát động chiêu thức vừa rồi, cô bé đã tiêu tốn quá nhiều linh khí.<br><br>Thảo ngước lên trên, cô bé nhìn vào phía xa xăm.<br><br><br>Tôi đã báo thù cho mọi người rồi, hãy lên đường bình an.<br><br>Và rồi Thảo mổ xác con yêu thú đó và lấy viên yêu đan bên trong cơ thể của nó.<br><br>Sau đó cô bé bắt đầu tiếp tục tiến về phía trước, sau một quãng đường dài, cô bé dần dần thấy một ánh sáng xanh.<br><br>Thảo tiến vào sâu hơn, ánh sáng xanh càng lộ rõ ra và hiện ra một chiếc hồ lớn.<br><br>Cả mặt hồ đều là màu xanh, cái hồ dường như phát ra một lượng linh nồng đậm, cả mặt hồ phát quang sáng bao trùm cả hang động, một màu xanh huyền bí.<br><br>Thảo rất là bất ngờ khi mà thấy cái hồ đó, cô bé biết nó, nó rất là hiếm, một trong những loại nước có thể giúp cho tinh giả mạnh lên.<br><br>Đây là… Tẩy linh phục mệnh thủy!<br>Thảo sờ vào mặt nước, một cảm giác dâng trào bên trong Thảo, một cảm giác nhẹ nhàng và sảng khoái.<br><br>Thảo nào mà con yêu thú đó lại mạnh vậy, ra là do cái hồ này.<br><br>Thảo bắt đầu c ởi đồ ra, cô bé bước vào bên trong hồ, Thảo tiến sâu vào mặt hồ, sau đó cô bé bắt đầu tu luyện.<br><br>Cả cơ thể của Thảo giống như được tẩy rửa, toàn bộ tạp chất khi tu luyện đều được đẩy ra, cơ thể của Thảo giống như được khai sinh lần nữa.<br><br> <br>Và rồi Thảo đột nhiên cảm thấy kì lạ, cơ thể của Thảo giống như giống như đang hút thứ gì đó, cả cơ thể của cô bé dần trở nên đau đớn hơn.<br><br>Cả mặt nước dần dần rút xuống, những giọt nước bao trùm toàn bộ cơ thể của Thảo, dần dần sự đau đớn đạt tới cực điểm, Thảo dần hét lớn lên, cả cái hồ bị rút cạn, sau đó thì cơ thể của Thảo bộc phát ra, cơ thể của Thảo dường như được phát triển lên thành một cái gì đó.<br><br>Cô bé dần ổn định lại, Thảo cảm nhận lại cơ thể của mình và thấy rằng trong cơ thể của cô có một nguồn năng lượng dồi dào, có vẻ như thể chất của Thảo đã tiến tới một bậc nào đó, cả tu vi của Thảo bây giờ cũng đã tới luyện tầng 6, một phát mà lên 2 cấp liền, đúng là nghịch thiên mà.<br><br>Thảo nhìn lại xung quanh, cả cái hồ bây giờ trống không, chỉ còn lại một cái hồ tối tăm.<br><br>Thảo cảm thấy có chút buồn khi mà cô bé không thể đem về một chút nước.<br><br>Biết thế thì múc lấy một chút rồi!<br>Mặc dù vậy, việc đã rồi thì cũng không thể lấy lại, Thảo cũng chỉ biết cam chịu mà thôi.<br><br>Rồi đột nhiên Thảo cảm thấy thứ gì đó ở giữa hồ, một thứ gì đó phát sáng.<br><br>.<br><br>"]