["<br>Trên đường về tông môn, Thảo đang ở bên trong phi thuyền, cô bé đang quan sát xung quanh và ngồi chờ đợi cho tới khi về Hoàn Tinh tông.<br><br>Bỗng Thảo nghe thấy âm thanh quen thuộc, thế là cô bé lại gần cái âm thanh đó, khi càng tới gần, âm thanh càng lớn, cho đến khi Thảo nhận ra đó là tiếng cãi vã thì chạy tới đó xem sao.<br><br>Khi Thảo tới nơi thì thấy Tâm và Kiên đang cãi nhau, bọn họ không ai chịu nhường ai.<br><br>\"Chỉ vì cậu mà tôi mới không lấy được nó đấy!\" Tâm lộ ra vẻ mặt tức giận.<br><br>\"Hả? Chứ không phải là do cậu cứ ngăn cản tôi nên mới vậy à!\" Kiên cũng bày ra vẻ mặt giống như Tâm.<br><br> <br>\"Nếu không phải cậu cứ muốn tranh giành nó với tôi thì tôi đã lấy được rồi!!\" Thảo chỉ thẳng vào mặt của Kiên mà nói.<br><br>Trận cãi nhau quá gay gắt đến mức mà các trưởng lão cũng không tài nào ngăn cản được, thấy thế, Thảo chạy tới chỗ của hai người bọn họ.<br><br>\"Có chuyện gì thế, sao hai cậu lại cãi nhau vậy?\" Thảo nhìn bọn họ mà hỏi, hai người họ thấy Thảo cũng giống như vớ được vàng, thế là bọn họ cùng lôi kéo Thảo vào.<br><br>\"Thảo! Cậu thấy cô ta ngu ngốc không, lẽ ra tớ có thể lấy thiêu hồn thảo, nhưng mà cô ta lại cứ cản trở tớ, thế là tớ vuột mất nó khi bí cảnh đóng lại luôn!\" Kiên nói với vẻ buồn bã, nhưng mà Tâm thì lại cáu gắt khi nghe thấy Kiên nói thế \"Hả? Tôi là người nhìn thấy nó trước thì tôi phải có tư cách lấy nó chứ, cậu là người đến sau thì thôi đi, cậu lại còn gây cản trở cho tôi nữa chứ!\"<br>\"Người đến trước đến sau không quan trọng, quan trọng là người đầu tiên cầm nó trên tay cơ!\" Kiên giảng thuyết cho Tâm nghe, nhưng những lời nói đó giống như gió thoảng mây bay \"Trước sau cái gì! Nếu lấy được nó thì lời này còn có hiệu nghiệm, còn đến lúc trắng tay thì nói lời này ích gì!\"<br>Thiêu hồn thảo, là cái cây màu đỏ đó nhỉ?<br>\"Thảo! Cậu nghĩ ai mới là người sai!\" Cả hai cùng đồng thanh nói với Thảo làm cô bé có chút bối rối, rồi Thảo nghĩ một lúc rồi đưa ra câu trả lời \"Có lẽ là, cả hai chăng?\"<br>\"Cả hai cái mông!!\" Bọn họ hét thẳng lên làm cho Thảo giật cả mình.<br><br>\"Thôi thôi, các cậu cứ cãi nhau như vậy thì cũng không tốt cho lắm, rất nhiều người đang nhìn còn gì!\" Theo lời của Thảo, cả hai nhìn xung quanh thì có một đám người quây quanh cách nhau với bọn họ khoảng 15 bước đang nhìn thẳng vào cả hai khiến cho Kiên và Tâm cảm thấy hơi xấu hổ.<br><br>\"Mà các cậu cũng không cần cãi nhau đâu, tớ có cách giải quyết!\" Thảo nói với khuôn mặt nở nụ cười khiến cho bọn họ hiếu kì mà đồng loạt hỏi \"Là cách gì vậy?\"<br>Thảo kêu bọn họ ghé tai lại gần, khi bọn họ ghé tai lại thì Thảo thì thầm cho cả hai khiến cho bọn họ nở ra nụ cười.<br><br>Sau đó thì bọn họ đứng nhìn nhau và oẳn tù xì, và Tâm thắng.<br><br>Kiên khi thua thì có buồn những cũng chịu mà rời đi.<br><br><br>\"Sao mà cậu ấy có chút thay đổi tính cách ấy nhỉ, khi trước cậu ấy trông khá nhút nhát cơ mà!\" Thảo tự hỏi.<br><br>\"Đó là do sự ảnh hưởng của tông chủ đấy, tâm tính của ông ấy cũng có chút cục súc nên mới khiến cho nó bị như vậy!\" Trưởng lão giải đáp thắc mắc cho Thảo.<br><br>\"Ra là vậy, cơ mà tiện thể thì tông chủ đâu nhỉ? Nếu cậu ta ở đây thì tông chủ cũng phải ở gần đây chứ nhỉ?\" Thảo hỏi trưởng lão.<br><br>\"Ông ta bận trăm công nghìn việc, làm gì có thời gian mà tới đây chứ! Cùng lắm thì cho Kiên hiền chất vài cái bảo vật phòng thân thôi!\" Trưởng lão đáp lại.<br><br>\"Ra là vậy, thất lễ rồi!\" Thảo hành lễ trước trưởng lão.<br><br>\"Không sao đâu, để ta đi xem Kiên hiền chất thế nào đã, lỡ đâu nó lại bị ức hiếp nữa thì ta cũng không biết phải giải thích sao với trưởng lão mất!\" Nhìn trưởng lão vội vàng như vậy, Thảo cũng không hỏi nữa mà nói \"Vâng, vất vả cho ngài rồi!\"<br>\"Ừm!\"<br> <br>Nói xong, ông ấy nhanh chóng chạy tới chỗ của Quy Hắc Kiên.<br><br>Đột nhiên Thảo bị kéo áo, khi cô bé quay mặt lại thì thấy Tâm đang nhìn Thảo với ánh mắt chờ đợi.<br><br>\"Nó đâu nó đâu, đưa cho tớ nhanh đi!\" Nhìn thấy Tâm vội vàng như vậy, Thảo đưa cho cô ấy chiếc nhẫn cất trong cơ thể.<br><br>\"Đây nè, đừng có kéo áo tớ nữa!\" Tâm nhận lấy chiếc nhẫn với vẻ mặt hớn hở và nói \"Xin cảm tạ!\"<br>Sau khi xác nhận xong thì Tâm cũng chào Thảo mà đi tới nơi khác, để lại Thảo một mình.<br><br>Thật tình, sao mà đi nhanh thế không biết?.<br><br>"]