["<br>Thể lệ thi đấu rất đơn giản, vòng loại đầu tiên sẽ có 3 nhóm đấu gồm lam, lục và hắc, mỗi nhóm có 2 đội là 2 tông môn đấu với nhau.<br>Vòng thi thứ 2 là bốc thăm, tổng cộng 15 số tương đương với 15 vòng đấu, vòng này không chia đội hay tông môn nên chỉ có thể dựa vào vận may mà không bốc vào người mình.<br>Vòng thi thứ 3 cũng giống như vòng thi thứ 2, nhưng sẽ có 1 phiếu trống là sẽ được miễn vòng.<br>Vòng thi thứ 4 giống như vòng 2 và 3.<br>Vòng bán kết, vòng này sẽ là đấu đội, chia thành 2 nhóm với 2 thành viên.<br>Vòng chung kết là đấu đơn để giành quán quân, đương nhiên, đã vào vòng chung kết thì đều sẽ có phần thưởng dù thắng hay thua.<br>\"Mời đại diện mỗi tông tới bốc thăm!\" Ban giám khảo đã hô tiếng, những tông môn khác đều cố gắng tranh giành nhau để đại diện cho tông môn, riêng mỗi hoàn tinh tông thì lại chỉ tay từ người này sang người khác để họ lên đại diện cho tới khi dừng ở Phát Ninh Tâm.<br>Phát Ninh Tâm hoảng hốt trước mọi người và hỏi: \"Ế!? Là tôi à? Tại sao?\"<br>\"Sư muội hoạt bát!\"<br>\"Sư muội năng động!\"<br>\"Sư muội uy vũ!\"<br> <br>\"Sư muội mạnh mẽ!\"<br>\"Sư muội can đảm!\"<br>Từng lời từng lời nói ra khen Phát Ninh Tâm khiến cho cô bé phải xấu hổ không biết chui đầu vào đâu, thẹn thùng hỏi: \"Thật sự phải là tôi à?\"<br>Mọi người của hoàn tinh tông bao gồm cả Ngọc Linh Thảo đều gật đầu khiến cho Phát Ninh Tâm phải chịu thua mà đi rút thăm.<br>Sau khi rút thăm, bây giờ đã có kết quả.<br>Hoàn tinh tông đấu với Minh kiếm tông, màu lục.<br>Vạn hàn tông đấu với Thiên hỏa tông, màu hắc.<br>Hồng tâm tông đấu với Hợp âm tông, màu lam.<br>Bắt đầu với nhóm màu lam, trận đấu diễn ra khá nhanh, những người của Hợp âm tông hầu hết đều tấn công từ xa bằng đàn hạc, còn hồng tâm tông thì lại tập trung chủ yếu về tinh kĩ tầm gần, vậy nên người của Hợp âm tông có lợi thế hơn hẳn, tổng kết 7: 3 ngả về phía Hợp âm tông.<br>Sau đến nhóm màu hắc, ban đầu dự định là màu lục nhưng mà có vẻ như bên nhóm màu hắc muốn thi đấu trước nên mọi người đã nhường trước, ngay cả tông chủ cũng chấp nhận.<br>Nhóm màu hắc thi đấu thì lâu hơn hẳn, chủ yếu là do hai bên Vạn hàn tông và Thiên hỏa tông là hai tông môn một bên thủy hệ, một bên hỏa hệ, hai bên khắc chế nhau nên trận này có chút khó khăn.<br>Tổng kết 6: 4 nghiêng về phía Thiên hỏa tông do người cuối cùng hơi liều lĩnh một tí, người đó đã ôm bom cảm tử, may là chỉ bị thương nhẹ.<br><br>Cuối cùng thì tới nhóm màu lục, ở trận này thì bên phía Minh kiếm tông thật sự rất mạnh, đến mức mà cho dù những người bên Hoàn tinh tông chúng ta cao hơn 1 hay 2 tầng luyện linh thì vẫn không thể áp đảo nổi.<br>\"Không ngờ rằng Hoàn tinh tông lại yếu như vậy, chẳng bù cho Minh kiếm tông, lại khiêu chiến vượt cấp mà không có mấy phần khó khăn!\"<br>\"Lại chẳng, bọn họ đều là thiên tài hiếm có của vực cao nguyên chúng ta đấy, không phải bọn họ thì còn ai có thể vực dậy được tông môn lên trung đẳng đây!\" <br>\"Ha, chỉ mới trung đẳng thôi ư!? Phải là thượng đẳng cơ chứ! Hahaha.\"<br>Từng lời từng lời khen nói ra, tất cả đều dành hết cho minh kiếm tông, chung quy lại thì chúng ta thật sự vẫn khá yếu, bây giờ đã thua đến 7 trận, nhưng mà trận chiến bây giờ mới bắt đầu, Quy Hắc Kiên ra trận, với tâm thế lạnh lùng bước lên, cậu ta tỏa ra ánh hào quang giống như có thể tin tưởng được dù chỉ mới có luyện linh tầng 7.<br><br>Hoặc đó là những gì mà Ngọc Linh Thảo nghĩ ra.<br><br><br>Vừa bước lên tới sân đấu, điều đầu tiên mà Quy Hắc Kiên làm chính là cầu xin hạ thủ lưu tình.<br><br>Điều này đã đập nát những gì mà Thảo vừa nhìn thấy hồi nãy.<br><br>\"Trên đời này có những người chỉ có thể trang bức mà sự thật thì lại cực kì vô dụng!\" Ngay cả Huyền Cơ cũng cảm thấy không thể tin tưởng được Quy Hắc Kiên.<br><br>\"Mặc dù câu đó thật sự đúng, nhưng mà không phải là dành cho trường hợp này!\" Ngọc Linh Thảo nhìn vào Quy Hắc Kiên mà nói.<br><br>\"Ý người là sao, chủ nhân?\" Huyền Cơ hỏi.<br><br>\"Ngươi cứ nhìn đi, rất nhanh sẽ có câu trả lời thôi!\" Ngọc Linh Thảo đáp.<br><br>Mặc dù Ngọc Linh Thảo chưa từng tiếp xúc quá nhiều với Quy Hắc Kiên cũng như không hiểu những gì về cậu ta, nhưng mà Thảo lại chắc chắn rằng, nếu đã được tông chủ nhận làm đệ tử, thì chắc chắn sẽ không yếu.<br><br>\"Ngươi bây giờ chỉ mới luyện linh tầng 7, cộng thêm lời cầu xin trước đó thì ta sẽ từ bi cho ngươi cơ hội đầu hàng, tránh làm nhục tông môn của ngươi!\" Đệ tử Minh kiếm tông nói.<br> <br><br>Người đó tên là Phong Tục Nghị, một người cũng là luyện linh kì tầng 7, hắn ta tỏ vẻ khinh bỉ trước Quy Hắc Kiên vì nhìn cậu ta trông có vẻ yếu đuối.<br><br>Quy Hắc Kiên cũng không chịu thua trước Phong Tục Nghị, nói lớn: \"Đều là luyện linh tầng 7 như nhau, làm như ngươi lại cao quý lắm không bằng đấy!\" <br>Phong Tục nghị nở ra nụ cười ác quái, nói rằng: \"Mạnh mồm đấy nhỉ, có vẻ như ngươi không chịu đầu hàng rồi, ta đã từ bi thế mà ngươi vẫn không chịu, phải chịu ăn đòn cơ, vậy thì ta phải cho ngươi biết được sự cách biệt của hai ta rồi!\" <br>\"Ta khinh!\" Quy Hắc Kiên vừa nói vừa phun nước bọt tới phía Phong Tục Nghị khiến cho Ngọc Linh Thảo cũng có chút nhăn mặt, nói rằng: \"Cỡ như ngươi cũng có thể khiến ta phải đầu hàng sao, phải là ta khiến cho ngươi quỳ xuống cầu xin mới đúng!\" <br>\"Mạnh mồm phết, vậy thì ta phải cho ngươi đo đất trước đã!\" Phong Tục Nghị vừa nói vừa thủ thế chĩa mũi kiếm tới phía Quy Hắc Kiên.<br><br>\"Tới đây!\" Vừa nói, Quy Hắc Kiên cũng bắt đầu thủ thế, khởi đầu cho trận chiến của cậu ta.<br><br>Và giờ thì trận chiến, bắt đầu!.<br><br>"]