["<br>Ở trong Hoàn Tinh tông, Thảo đang ở trong phòng, cô bé đang ngồi bế quan sau khi tới bí cảnh.<br><br>Thảo đang suy nghĩ đau đầu khi ngồi kiểm tra từng bảo vật, tổng cộng tám bảo vật phàm phẩm trung cấp, nhưng mà tác dụng của mấy bảo vật này không nhiều, cùng lắm thì tới khi trở thành chuyển hóa cảnh là hoàn toàn vô dụng.<br><br>Cô bé lấy cả tám bảo vật ra xem, khi lấy ra thì đột nhiên có một chút bạo động khiến cho cả tám bảo vật xoay vòng.<br><br>Cả tám bảo vật xoay vòng và dần bay lên khiến cho Thảo kinh ngạc, tốc độ xoay dần dần nhanh lên, cho đến khi thứ mà Thảo nhìn thấy chỉ là những tàn ảnh.<br><br>Và rồi đột nhiên cả tám bảo vật bay vào với nhau, khi mà cả tám bảo vật va vào nhau, một luồng sáng phát ra, ánh sáng khiến cho Thảo chói mắt và phải che lại.<br><br>Khi mà ánh sáng dần dịu lại, một thanh kiếm dần hiện ra, cả tám bảo vật bây giờ đã hợp thành một thanh binh khí.<br><br>Khi Thảo cầm lên, cô bé lại cảm thấy cực kì kinh ngạc khi mà thanh kiếm này lại là một binh khí trung phẩm.<br> <br><br>Tám bảo vật phàm phẩm lại có thể hợp thành binh khí trung phẩm, thật là kì lạ.<br><br><br><br>truyện teen hay<br>Thảo quan sát thanh kiếm thì nhận ra rằng những bảo vật đó là từng phần của thanh kiếm này.<br><br>cái chuông là chuôi kiếm, cái cục linh thạch đó là tay cầm, cái vải của thủy động thiên là phần bao bọc tay cầm, phần của phong động thiên là cán kiếm, viên ngọc bên hỏa động thiên là vật trang trí ở giữa cán kiếm, lưỡi kiếm là của quang động thiên, cái dây roi là phần nối của lưỡi kiếm, còn thứ đồ của vô động thiên lại là phần trang trí của lưỡi kiếm.<br><br>Nếu Thảo chỉ mang từng phần để sử dụng thì chắc chắn sẽ không thể thấy được thanh binh khí này.<br><br>Cô bé nhanh chóng đi thử nghiệm, Thảo đi ra ngoài vườn và vung thử thanh kiếm, khi mà Thảo vung kiếm thì lưỡi kiếm đột nhiên tách ra khiến cho Thảo bất ngờ, cô bé không điều khiển được thanh kiếm mà ngã xuống.<br><br>Tay của Thảo không biết khi nào đã buông thanh kiếm, suýt nữa thì thanh kiếm đã đâm trúng Thảo.<br><br>Do không biết cách sử dụng thanh kiếm này, Thảo đã đi đến chỗ của Nguyên Hồng để xin lệnh bài mượn tinh kĩ.<br><br>\"Sư phụ!\" Thảo mở cửa ra khi Nguyên Hồng đang đọc sách khiến cho cô ấy bất ngờ hất tay bay luôn quyển sách.<br><br>Quyển sách bay thẳng vào mặt của Thảo, cô bé lấy nó ra rồi nhìn vào quyển sách và hỏi \"Đây là sách gì vậy!\"<br>\"A! Đừng có đọc nó!\" Nguyên Hồng nhanh chóng giật lại quyển sách từ tay Thảo và ôm nó.<br><br><br>\"Con vẫn chưa đủ tuổi để có thể đọc nó!\" Nguyên Hồng lộ ra vẻ mặt đáng sợ trước khi đem đi cất quyển sách đi.<br><br>Rốt cuộc đó là sách gì vậy nhỉ?<br>! ----------------! <br>Sau một lúc, Nguyên Hồng đi tới trước mặt Thảo và hỏi \"Có chuyện gì?\" <br>\"Sư phụ cho con mượn lệnh bài để con đi tới vạn thư các đi ạ!\" Thảo nhìn vào Nguyên Hồng mà nói.<br><br>\"Con đến đó để làm gì?\" Nguyên Hồng hỏi Thảo, cô bé nhanh chóng đưa ra thanh kiếm cho Nguyên Hồng xem \"Đây ạ!\"<br>\"Con cần tinh kĩ kiếm pháp phù hợp với thanh kiếm này!\" Thảo nói, Nguyên Hồng nhìn vào thanh kiếm rồi nói rằng \"Đây đúng là thanh kiếm tốt, nhưng phẩm chất hơi thấp\"<br>Nguyên Hồng đưa thanh kiếm lại cho Thảo, sau đó cô đưa cho Thảo lệnh bài rồi nói \"Đi sớm rồi về!\"<br>\"Vâng ạ!\"<br>! ----------------! <br>Khi thảo tới vạn thư các, cô bé đi vào và thấy chưởng quầy ở trước mặt, cô bé chào một cái rồi đưa cho chưởng quầy lệnh bài cho ông ấy xem, ông ấy cầm lệnh bài rồi nói \"Nay ngươi đi một mình à!\"<br>Thảo có chút bất ngờ khi ông ấy hỏi Thảo vậy nên cô bé gật đầu lại, và rồi ông ấy cười và đưa cho Thảo lệnh bài rồi nói \"Ngươi có thể lên tầng 5!\"<br>Thảo cầm lệnh bài rồi chào ông ấy một cái, sau đó thì đi lên trên, cũng như lần trước, ông ấy kiểm tra cơ thể của Thảo thì phát hiện ra một thứ.<br><br>Thiên địa thánh thể?! Cô bé đó đã gặp được cơ duyên gì cơ chứ?!<br> <br>Ông ấy hoàn toàn bất ngờ khi Thảo có được loại thể chất nghịch thiên như vậy.<br><br>! ----------------! <br>Thảo đi lên tầng 5, cô bé đi kiếm quyển sách có chứa kiếm pháp về loại kiếm mà Thảo cầm, nhưng mà thật sự rất khó, bởi không có mấy ai sử dụng loại kiếm này cả.<br><br>Sau một lúc lâu, Thảo cuối cùng cũng kiếm thấy quyển tinh kĩ mà mình cần, quyển này có tên gọi là Thiên cung vòng hoàn quyết, quyển tinh kĩ cao tam phẩm.<br><br>Sau đó Thảo kiếm thêm một quyển tinh kĩ về roi tên là thiên quật khiển, tinh kĩ cao hạ phẩm.<br><br>Sau khi lấy hai quyển tinh kĩ này thì Thảo đi xuống dưới quầy, cô bé đưa cho chưởng quầy xem quyển tinh kĩ mà mình mượn rồi chào và đi về nhưng mà đột nhiên ông ấy lại kêu Thảo \"Khoan đã, ta có chuyện muốn hỏi!\" Khiến cho Thảo có chút toát mồ hôi lạnh.<br><br>.<br><br>"]