["<br>1 tháng sau, đã tới lễ gia nhập tông môn, lúc này thì Thảo đứng cùng với Vân nắm tay nhau biểu hiện như sắp chia tay, Vân còn rơi cả nước mắt.<br><br>\"Tỷ à, muội chỉ là đi gia nhập tông môn thôi mà, sao tỷ lại buồn quá vậy?\"<br>Thấy thế Vân vội chùi nước mắt của mình đi.<br><br>\"Có, có khóc gì đâu cơ chứ, chỉ là, nếu muội không gia nhập được, thì mình có lẽ từ biệt tại đây!\"<br>Vân vừa nói vừa khóc với hai hàng nước mắt giàn dụa.<br><br>\"Chịu tỷ luôn đấy, nè.<br><br>\"<br>Thảo đưa cho Vân một tấm vải.<br><br>\"Đây là tấm vải mà muội đã may cho tỷ đấy!\"<br>Một nụ cười tươi của Thảo làm cho Vân ấm lòng.<br><br>Dù đây là vải của tỷ ấy nhưng chắc là không sao đâu.<br><br>\"Nếu như muội không qua được thì tỷ hãy cầm chiếc khăn này mà nhớ tới muội nha!\"<br>Nghe tới đây, đột nhiên Vân khóc còn nhiều hơn.<br><br>\"Cảm ơn, cảm ơn muội, tỷ sẽ luôn giữ nó!\"<br>Thấy Vân cứ khóc như vậy cũng khiến cho Thảo không yên lòng, vì vậy Thảo đã ôm chằm lấy Vân.<br><br>\"Cái ôm này đã làm tỷ hết khóc chưa?\"<br> <br>Vân cảm thấy sự quan tâm nhỏ bé của Thảo dành cho mình, vì vậy mà cô ấy cũng ôm lấy Thảo.<br><br>\"Muội thật là, tỷ hết khóc rồi, dù gì thì tỷ cũng phải ra dáng một người tỷ tỷ mà muội có thể dựa vào chứ!\"<br>Thảo cười lên khi mà nghe thấy Vân nói vậy, dù thế trong đầu vân lúc này chỉ có 2 từ, Thơm quá.<br><br>Một lúc sau, thấy Vân chưa thả Thảo ra, nên mà Thảo đã hỏi Vân.<br><br>\"tỷ à, tỷ có thể thả em ra được không, sắp tới giờ rồi!\"<br>\"Một chút nữa thôi.<br><br>\"<br>Vân vẫn cứ ôm chầm lấy thảo khiến cho Thảo cũng phải bó tay.<br><br>\"Chịu tỷ luôn đấy!\"<br>Thảo cứ thế mà chịu sự nhỏng nhẽo của Vân mà ở lại thêm tí nữa.<br><br>! ----------------! <br>Thảo đang đứng trước nơi tham dự tông môn, sự hồi hộp và lo lắng đập thình thịch trong tim cô, những người gia nhập ở quanh Thảo ít nhất cũng trên 15 tuổi, vì vậy mà Thảo không có ai bầu bạn để giảm bớt sự căng thẳng này.<br><br>\"Này, cậu không sao chứ?\"<br>Một cậu bé nắm lấy tay Thảo khiến cô giật mình mà quay đầu lại nhìn.<br><br>Thảo nhìn cậu bé ấy mà bất ngờ tột độ.<br><br>Đó là một cậu bé có mái tóc trắng với khuôn mặt dễ thương, đôi mắt màu hổ phách khiến cô ngạc nhiên và thốt ra một câu.<br><br><br>\"Đẹp quá!\"<br>Nghe thấy câu đó khiến cho cậu bé đỏ mặt mà ngoảnh mặt đi khiến cho cô khó hiểu.<br><br>\"Cậu…\"<br>\"Hửm?\"<br>Cậu ấy định nói gì vậy?<br>\"Cậu là người khen tớ đẹp đấy!\"<br>Lời nói của cậu bé ấy khiến cho Thảo khó hiểu.<br><br>Cậu ấy nói cái gì vậy nhỉ?<br>\"Tớ luôn bị chê cười bởi đôi mắt của mình, bởi lẽ, đây là đôi mắt mà chỉ có ma tộc mới có!\"<br>Nghe tới đây thì Thảo đột nhiên nắm tay cậu bé ấy.<br><br>\"Không sao đâu, mặc dù tớ không biết ma tộc đáng sợ ra sao, nhưng mà tớ cảm nhận được, cậu là người tốt!\"<br>Đây không phải là lời nói bâng quơ chỉ để an ủi, đây là lời nói thật lòng của Thảo, bởi lẽ khi cô run rẩy, riêng chỉ có cậu bé ấy nắm lấy tay cô hỏi han mà không quan tâm tới đôi mắt của mình.<br><br>Khi nghe thấy câu đó, cậu bé ấy mừng thầm trong lòng.<br><br>\"Tớ tên là Ngọc Linh Thảo, còn cậu?\"<br>Thảo giới thiệu tên của mình cho cậu bé đó biết, nhưng mà cậu bé ấy lại ngập ngừng.<br><br>\"T-tớ…\"<br>Chưa kịp nói xong thì có một người phi kiếm bay tới, người đó có vóc dáng như một ông già 50 tuổi, ông ấy chính là trưởng lão nội môn, hôm nay ông ấy tới đây để khảo nghiệm những người tham gia hôm nay.<br><br>\"Chào các vị, ta là Đặng Thiên Nham, trưởng lão nội môn, nay ta ở đây để khảo nghiệm những người ở đây xem xem có thể gia nhập được tông môn của ta hay không.<br><br>\"<br>Ông ta sử dụng pháp thuật phóng âm khiến cho giọng của ông ta giống như một cái loa.<br><br>\"Cuộc khảo nghiệm gồm 5 loại về tinh thần, thể chất, tâm tính, kiên trì, thiên phú, các ngươi bây giờ sẽ khảo nghiệm tất cả những loại này trong vòng 3 ngày, bây giờ, chúng ta sẽ bắt đầu.<br><br>\".<br><br>"]