["<br>\"Theo ta!\" lời vừa nói, ông ấy đã quay lại và đi vào sâu vào bên trong, thấy thế, Thảo cũng đi theo để xem xem ông ấy muốn gì.<br><br>Trên đường đi Theo, Thảo thấy rằng ông ấy muốn đi sâu xuống dưới tầng hầm, điều này khiến cho Thảo cảm thấy kì quái và không hiểu ông ấy muốn gì.<br><br>\"Ngươi có được thiên địa thánh thể từ khi nào?\" Ông ấy nói với chất giọng trầm, pha thêm chút lạnh lùng, nhưng mà Thảo thì lại không hiểu ông ấy nói gì mà đáp lại rằng: \"Thiên địa thánh thể? Đó là cái gì?\"<br>Nghe ngữ nghĩa của Thảo, chưởng quầy đã chắc mẩm rằng cô bé không hề biết gì về cái này, vì vậy mà ông ấy nói rằng: \"Theo sát ta!\"<br>Thảo lại không hiểu ông ấy muốn nói cái gì, cũng không biết ông ấy có ý gì, nhưng mà hiện giờ cô bé cũng đã đi theo rồi, cô bé hiện giờ cũng chỉ mới là luyện linh kì, còn chưa đạt được chuyển hóa cảnh, mà muốn làm trưởng lão thì ít nhất cũng phải là hội tụ cảnh tạo tác, chắc rằng chưởng quầy ít nhất cũng phải là hội tụ cảnh, Thảo đã phải cam chịu mà phải đi Theo.<br><br>Dẫu sao thì ông ấy không có ý định muốn hại mình, vẫn cứ đi theo thì tốt hơn.<br> <br><br>! ----------------! <br>Sau một lúc, cuối cùng thì đã có chút ánh sáng ở cuối con đường, nhưng mà ánh sáng này lại có màu xanh quen thuộc, khi tới nơi thì Thảo lại thấy một cái hồ, cái hồ xanh trong một hang động, lần này cũng giống như lần trước, khi mà Thảo bắt gặp cái hồ đó, chỉ khác mỗi một chỗ, đây là cái hang động khác.<br><br>Khi nhìn thấy cái hồ, Thảo đã kinh ngạc mà thốt lên rằng: \"Tẩy, tẩy linh phục mệnh thủy!!\"<br>\"Ồ, cũng có chút hiểu biết.<br><br>\" Ông ấy bày ra vẻ mặt cảm thán khi Thảo nói ra tên của cái hồ này.<br><br>\"Đúng, đây chính là tẩy linh phục mệnh thủy, chắc rằng ngươi đã từng ngâm trong cái hồ này rồi nhỉ?\" Nghe thấy lời nói của chưởng quầy, Thảo cảm thấy như mình đang bị nhìn xuyên thấu.<br><br>Nhưng mà chuyện cơ mật này đâu dễ nói ra, dù gì thì tẩy linh phục mệnh thủy cũng là một cơ duyên, nếu như nhiều người biết về nó thì chẳng phải là sẽ tranh giành đến sứt đầu mẻ trán sao.<br><br>Vì thế, Thảo đã từ chối rằng: \"Làm gì có chuyện đó cơ chứ, cơ duyên này đâu phải muốn gặp là dễ đâu!\"<br>Nhưng mà giống như nhìn xuyên thấu qua lời nói của Thảo, ông ấy lại nói rằng: \"Không cần phải giấu, nếu ngươi biết đây là một cơ duyên thì chắc rằng đã nhảy vào từ lâu rồi chứ không phải là đứng đây nói chuyện với ta đâu nhỉ?\"<br><br>Đam Mỹ Hiện Đại<br><br>Dường như nghĩ rằng bị nhìn thấu, Thảo cảm thấy không thể giấu diếm được nữa nên đã đáp rằng: \"Đúng là con đã từng gặp qua trong bí cảnh!\" <br>\"Vậy đúng là ngươi đã từng dùng qua à!\" Nghe thấy ngữ nghĩa của chưởng quầy, Thảo phát hiện rằng mình bị chơi một vố mà nói: \"Ngài lừa con!!\"<br>\"Lừa ngươi thì có ích gì chứ, ta chỉ thử ngươi một chút thôi, ai mà biết được rằng ngươi lại có thể thừa nhận dễ dàng thế, lại nói, nếu ngươi định nhảy vào đó thì cũng có cơ hội mà nhảy vào được đâu, có ta ở đây, ai dám nhảy vào!\" Chưởng quầy nói một cách thẳng thắn và lạnh lùng, nhưng điều này lại khiến cho Thảo cảm thấy tức.<br><br>Cho dù có đúng như ngài ấy nói đi chăng nữa thì chơi đùa với một người mới có 7 tuổi có phải là quá đáng rồi không, đúng là cái đồ xảo quyệt.<br><br>Dù rằng chửi là chửi trong lòng, nhưng bên ngoài thì vẫn phải cam chịu mà thôi, vì chưởng quầy mạnh hơn Thảo nên đánh cũng có lại đâu.<br><br>Sau một tiếng thở dài, Thảo quay mặt sang hỏi chưởng quầy rằng: \"Thế cái này có liên quan gì đến thể chất của con vậy?\"<br>\"Đương nhiên là có liên quan rồi, cái hồ này lại có mật thiết đến thể chất của ngươi mà, dù rằng ta không hiểu hết về thể chất của ngươi nhưng mà thể chất của ngươi không phải là hạng xoàng đâu!\" Ông ấy nói với vẻ mặt nghiêm túc.<br><br>\"Vậy cái thiên địa thánh thể này có khả năng gì vậy ạ!\" Thảo hỏi chưởng quầy, nhưng mà đáp lại câu hỏi của Thảo thì chỉ có 2 từ: \"Không biết!\"<br> <br>Điều này làm Thảo bất ngờ nên đã chất vấn rằng: \"Ngài còn không biết công hiệu của loại thể chất này mà sao có thể biết được rằng nó là loại hiếm cơ chứ!\"<br>\"Ta không biết, không có nghĩa là không có ghi chép về nó! Nhưng mà loại thể chất này có chút mơ hồ, vì thế mà ta chỉ có thể nói rằng thể chất này đặc biệt mà thôi, còn công hiệu, ngươi tự mình mà tìm hiểu đi!\" Chưởng quầy tức giận mà hét thẳng mặt Thảo làm cho cô bé chỉ biết im bặt lại.<br><br>\"Cơ mà ngài đưa con tới chỗ này, không sợ con truyền ra ngoài sao ạ!\" Thảo hỏi chưởng quầy.<br><br>\"Ta tin tưởng ngươi là người tốt mới đưa ngươi tới đây thôi, còn nếu nói ra thì ngươi tưởng ta không biết cách dập tắt à!\" Chưởng quầy đáp.<br><br>\"Vậy thì con yên tâm rồi!\".<br><br>"]