["<br>Tới vòng loại thứ bốn, trận này sẽ không bốc thăm mà là hỗn chiến, những thí sinh từ 4 tông môn còn lại là hoàn tinh tông, thiên hỏa tông, minh kiếm tông và hợp âm tông.<br>Cả bốn thí sinh tông môn thi đấu bước vào sân đấu.<br>Tất cả mọi người đều là đứng lộn xộn chỗ không đồng nhất, khi bắt đầu đấu thì ai nấy cũng đều lao vào đấu với nhau một cách kịch liệt.<br>Ngọc Linh Thảo quay mặt sang nhìn Phát Ninh Tâm, cô bé thấy rằng Phát Ninh Tâm đủ sức để chống chọi với nhiều đối thủ cùng lúc, có lẽ cô ấy đã thu thập được những thông tin về đối thủ nên bây giờ đã có cách đối phó hết.<br>Ngọc Linh Thảo yên tâm mà chú tâm vào những đối thủ xung quanh, ai nấy cũng đều lao vào cô bé như hổ đói với nhiều hình thức đánh nhau.<br>Nào là kiếm, thương, đấm, đá.<br>Không cái nào là không có cả, Ngọc Linh Thảo cũng phải chật vật lắm mà vừa áp chế tu vi vừa phải ngưng tụ linh hộ thể để bảo vệ bản thân.<br>Điều này cũng khiến cho cô bé tự nhiên tăng thêm khả năng điều khiển linh thêm thành thạo.<br>Nhưng mà cái gì cũng phải có giới hạn, những đòn tấn công quá dồn dập cho đến khi Ngọc Linh Thảo không chịu nổi nữa mà phải tháo bỏ đi linh hộ thể.<br> <br>Cô bé hướng thanh kiếm lên trời và tung ra minh ngọc trảm, những đường kiếm bay vút lên trời và lan tỏa ra xung quanh khiến cho những ai ở gần với phạm vi cũng bị thương mà lùi lại.<br>Ngọc Linh Thảo thu kiếm về, cô bé thu kiếm vào trong vỏ, sau đó xác nhận những người có phát hiện dấu sáng rồi dùng phượt nhất kích tấn công.<br>Nhưng mà để cho trận chiến không phải quá một chiều cũng như làm cho những người khác đánh bại được đối thủ.<br>Ngọc Linh Thảo đã giảm thêm phần sức lực bây giờ chỉ còn lại 5 phần trăm.<br>Phượt nhất kích lao đi như gió, sức cản không hề tác động tới khiến cho tốc độ rất nhanh, chớp mắt, hơn 3 người đã bị trúng phượt nhất kích chỉ trong 1 đòn.<br>Những khán giả đều sốc, Ngọc Linh Thảo cũng sốc, cô bé không ngờ rằng phượt nhất kích của mình đã lên nhị phẩm từ bao giờ.<br>dù thế, sức tấn công cũng không nhiều nên bọn họ ít nhiều cũng đã đỡ được.<br>Những người lần lượt là thiên hỏa tông và minh kiếm tông đều lần lượt bị thương nặng.<br>ngay cả Phát Ninh Tâm và hợp âm tông cũng không khá khẩm là bao, nhưng mà Ngọc Linh Thảo thì có chút khác biệt, nếu như không nói về mấy vết thương nhỏ vụt qua và những vết dơ trên bộ đồ thì Ngọc Linh Thảo vẫn bình an vô sự.<br>Và rồi đột nhiên Ngọc Linh Thảo nhớ ra một điều, trong trận chiến này đề cao khả năng sống sót hơn là sức mạnh, nếu như biết giữ tốt thể lực trong những trận chiến trước cùng lượng linh khí đủ dùng thì chắc chắn rằng trong trận chiến này người đó sẽ nắm chắc phần thắng.<br>Còn Ngọc Linh Thảo, cô bé đã vượt qua rồi, một phần là do thực lực của cô bé rất cao, phần còn lại là do sự may mắn tột độ của cô bé.<br>Ngọc Linh Thảo bây giờ đã chứng minh rằng cô bé đã có đủ thực lực để chiến thắng.<br><br>Nhưng mà trận chiến vẫn chưa kết thúc, bây giờ thì Ngọc Linh Thảo đã đi trợ giúp Phát Ninh Tâm tách ra từng người một để Phát Ninh Tâm dễ thở hơn.<br>Ngọc Linh Thảo cũng từ đó mà có thể hạ gục một người đầu tiên mà không mất quá nhiều sức.<br>Sau hơn một kinh, trận chiến bây giờ đã phân định thắng lợi, đã có tổng 3 người đã bị hạ gục là Thiên Bộc Nhân của thiên hỏa tông, thiên hỏa tông cũng bị loại, còn lại 3 tông môn.<br>Kế tiếp là Minh Hồ Ngọc của minh kiếm tông, và Lâm Mị Đồng của hợp âm tông.<br><br>Chỉ còn lại 2 người của hợp âm tông, 2 người của hoàn tinh tông và 1 người của minh kiếm tông.<br>Ngay lúc này thì cả hai bên hợp âm tông và hoàn tinh tông có suy nghĩ giống nhau, đó là tiêu diệt người cuối cùng của minh kiếm tông là Vĩ Hạo Minh.<br>Hà Tinh Thảo và Minh Linh Thủy cùng nhau hợp nhất và tạo ra sóng âm cực mạnh, Ngọc Linh Thảo cùng Phát Ninh Tâm cũng không kém cạnh mà tung chiêu ra.<br><br>Ngọc Linh Thảo dùng minh ngọc trảm, còn Phát Ninh Tâm dùng bộc diệt trảm, một loại tinh kĩ chuyên về phá hủy.<br><br>Cả hai tung chiêu cùng lúc và khiến cho Vĩ Hạo Minh Không đỡ được.<br><br>Cuối cùng, Vĩ Hạo minh đã bay ra khỏi sàn đấu, kết thúc trận chiến.<br><br>Vòng loại thứ 4 và cũng là vòng loại cuối cùng, kết thúc tại đây.<br><br>...----------------...<br> <br>Trong biệt viện, Ngọc Linh Thảo đang hỏi Huyền Cơ một vài điều thắc mắc.<br><br>\"Tại sao lúc đó mình lại hồi phục nhanh hơn dự tính vậy?\" Ngọc Linh Thảo hỏi.<br><br>Huyền Cơ mặt không chút biểu cảm, nói: \"Là do cỗ lực lượng long tộc ạ!\" <br>\"Sao cơ!\" Ngọc Linh Thảo vẻ mặt bất ngờ, vạch áo ra chỉ vào con rồng trước ngực: \"Là cái này hả?!\" <br>Huyền Cơ gật đầu: \"Đây là cỗ năng lượng cần thiết, sẽ có tác dụng cho chủ nhân sau này!\" <br>Mặc dù không biết rằng sau này sẽ là bao lâu, nhưng mà Ngọc Linh Thảo biết rằng có cái này không phải là điều xấu..<br><br>"]