["<br>Cảnh tượng này khiến cho Sâm có chút bất ngờ, cậu không nghĩ rằng Thảo có thể cắt sâu vào bên trong cái trụ gỗ thế này.<br>Đây đúng là thiên tài mà!<br>Sau đó Sâm lại gần Thảo và đánh thức cô bé dậy.<br>Cậu ngồi xổm xuống, bàn tay trái giơ lên cao và tát vào má của Thảo một cái thật mạnh làm Thảo tỉnh giấc mà bật dậy.<br>Ngay cả những người xung quanh cũng cảm thấy bất ngờ trước hành động của Sâm, Thảo đưa tay sờ lên cái má vừa bị tát, nó ửng đỏ và nóng rát khiến Thảo cảm thấy khó chịu, và rồi Thảo nhìn sang Hải Sâm.<br>\"Cái tát này là…\"<br>Chưa kịp nói hết câu, Sâm đã đáp lại ngay.<br>\"Là tôi làm đấy!\"<br>Lời thừa nhận của Sâm khiến cho Thảo có chút bất ngờ, cô không ngờ là có người lại dám đánh con gái và thừa nhận một cách trắng trợn như thế.<br>Tên này đúng là kì quặc mà, hắn ta thế này thì sao mà có người thích được!<br>Vừa buông ra những suy nghĩ trong lòng, Sâm lại chỉ tay vào cái trụ gỗ, nơi mà thanh kiếm gỗ đang ghim trên đó.<br><br>\"Là cô làm à!\"<br>Vừa dứt câu, Thảo gật đầu nhẹ.<br><br>\"Ừm!\"<br>\"Cô có thiên phú tốt đấy, được rồi, cô đã đạt điểm đậu, bây giờ cô có thể trở thành Luyện kiếm sư rồi đấy!\"<br> <br>Nói xong, anh ta quay người rời đi một cách nhanh chóng, điều này khiến cho Thảo ngơ ngác một lúc rồi mới đứng lên, cô không thể ngờ rằng lại có người như thế này.<br><br>Mặc dù có nhiều khúc mắc, song Thảo vẫn không hỏi nhiều, cô gạt bỏ suy nghĩ mà nhanh chóng đi ra ngoài, lần này Thảo sẽ định đi tới Luyện binh sư.<br><br>Vừa có dự định, khi cô đi ra ngoài thì thấy Nguyên Hồng đang đứng ở ngoài.<br><br>\"Lần này người không thổi vào tai con nữa nhỉ?\"<br>Thảo buông ra lời nói châm chọc Nguyên Hồng khiến cô nở nụ cười ranh ma.<br><br>\"Thế ngươi thích ta thổi vào tai đúng không?\"<br>Vừa dứt câu, Thảo nhanh chóng bịt tai lại với bộ dạng tránh né.<br><br>\"Không đời nào, người đừng có mà làm vậy với con, con không thích tí nào!\"<br>Thấy Thảo làm bộ dạng như vậy làm cho Nguyên Hồng bật cười.<br><br>\"Hahaha, ta đùa thôi, ngươi đừng có mà cảnh giác quá, không chừng nó lại thành sự thật giờ!\"<br>Mặc dù nói là vậy, Thảo vẫn cứ bịt tai.<br><br>\"Có lần 2 thì sẽ có khả năng lần 3, con không bị lừa đâu!\"<br>Thấy Thảo vẫn như vậy, Nguyên Hồng buông ra một tiếng thở dài.<br><br>\"Ngươi coi ta là cái loại gì vậy, yên tâm đi, ta không làm đâu!\"<br>Ít nhất là trong lúc này!<br>Nguyên Hồng vừa nghĩ vừa cười thầm.<br><br>Nghĩ rằng với bộ dạng đó thì sư phụ sẽ không làm nữa, Thảo dần buông lỏng cảnh giác mà hạ tay xuống.<br><br>\"Vậy bây giờ con đi tới nơi khảo nghiệm tiếp theo đây!\"<br>Thảo vừa nói vừa bước đi thật nhanh, nhưng chưa được mấy bước thì Nguyên Hồng đã nắm áo Thảo lại mà hỏi.<br><br>\"Khoan đã, ngươi trở thành luyện thể kì tầng 5 thế nào đấy!\"<br><br>Nhìn thấy sư phụ tra hỏi như thế Thảo cũng ngoan ngoãn mà đáp.<br><br>\"Hình như là trong lúc con nghỉ ngơi khi vẽ xong bùa chú!\"<br>Lời này của Thảo khiến cho Nguyên Hồng tỏ ra chút bất ngờ, cô không ngờ rằng làm như vậy cũng khiến cho Thảo tiến giai cảnh giới.<br><br>Sau khi nhận được câu trả lời, cô thả nắm áo của Thảo ra để cô bé đi tiếp.<br><br>\"Lần này là gì thế!\"<br>Nguyên Hồng hỏi Thảo.<br><br>\"Luyện binh sư ạ!\"<br>Thảo vừa nói vừa nở ra nụ cười tươi, điều này khiến cho Nguyên Hồng cũng mỉm cười mà nhìn vào bóng lưng Thảo.<br><br>Đúng là nhỏ nhắn mà, nhưng sau này thì chắc là nó sẽ thật to lớn!<br>Thảo nhanh chóng bước vào bên trong, nhưng mà lần này khi cô bước vào thì không thấy ai.<br><br>Kì lạ, lẽ ra phải có người ở đây chứ nhỉ.<br><br>Không thấy ai xung quanh, Thảo bắt đầu hét lên.<br><br>\"CÓ AI Ở ĐÂY KHÔNG!!\"<br>Vừa hét xong, cái bàn trước mặt động đậy, sau đó thì một tiếng cốp phát ra.<br> <br><br>\"Ây da!!\"<br>Tiếng con gái phát ra dưới bàn làm Thảo tò mò, sau đó thì một bàn tay hiện ra, cái bàn tay đó đặt lên bàn và nâng lên, rồi một cái đầu hiện ra, đó là một cô gái tóc nâu với cặp mắt kính tròn cùng bộ đồ xám.<br><br>Nó sạch hơn là Thảo nghĩ, sau một hồi luống cuống, cô ấy mới bắt đầu nhìn Thảo, sau khi nhìn thấy Thảo thì cô lại luống cuống hơn mà cúi đầu xuống.<br><br>\"Ah! Chào em, chị là Kim Sắc Ánh, chị là người học việc ở đây!\"<br>Thấy Ánh giới thiệu bản thân, mặc dù có chút vấp, Thảo vẫn bày tỏ lịch sự mà chào lại.<br><br>\"Xin chào Ánh tỷ tỷ, muội là Ngọc Linh Thảo!\"<br>\"Thảo muội muội, ta sẽ dẫn muội đi nhé!\"<br>Ánh nở ra nụ cười tươi với vai trò người dẫn đường cho Thảo, còn Thảo chỉ đáp lại một tiếng.<br><br>\"Ừm!\"<br>Mình không ngờ rằng một người học việc lại ở đây đấy, thường thì ở những nơi khác đều là đưa ra người có vẻ mạnh ra làm giám khảo, nhưng nơi này thì chỉ đưa ra một người học việc! Không biết đây là coi thường thí sinh hay sao không biết nữa! <br>Vừa nghĩ, Thảo vừa đi Theo Ánh tới nơi khảo nghiệm..<br><br>"]