["<br>Một lúc sau, một đoàn quân tiến tới, phía trước có một người có một chút khí chất tỏa ra, đó là người đứng đầu của động thổ thiên.<br><br>\"Người của động mộc thiên mau mở cửa ra, quy phục bọn ta, ta sẽ tha cho các ngươi không chết!!\" Hắn ta gào giọng lên, khuôn mặt như một con hổ đói muốn nuốt chửng bất cứ thứ gì.<br><br>\"Ngươi là cái thá gì mà muốn chúng ta quy phục ngươi!\" Thảo đi ra ngoài gặp bọn họ, khi mà bọn họ nhìn vào Thảo thì có chút bất ngờ.<br><br>\"Ngươi là người đứng đầu nơi đây ư?\" Hắn ta nhìn vào Thảo mà nói, Thảo cũng không chút do dự mà đáp \"Phải, thì sao!?\"<br>Sau khi nghe Thảo nói thế, tất cả mọi người lại cười phá lên, tiếng cười dường như vang to khắp trời xanh.<br><br>\"Cỡ như ngươi mà cũng có thể làm người đứng đầu nơi đây, đúng là các ngươi hết người để chọn rồi, lại chọn một con nhóc vắt mũi chưa sạch này!\" Hắn ta lộ ra vẻ mặt khinh thường, ánh mắt dường như không hề để tâm đến Thảo.<br><br>\"Bé gái à, nơi đây hung hiểm đủ điều, không phải là nơi mà ngươi có thể tác oai tác quái đâu!\" Hắn ta giơ vũ khí tới trước mặt của Thảo.<br><br>\"Phải hay không cũng không phải do ngươi quyết định được, nếu ngươi rời đi bây giờ, ta sẽ tha cho ngươi!\" Nghe Thảo nói vậy, bọn họ càng không biết thế mà lui mà vẫn cười phá lên, hoàn toàn khinh thường Thảo.<br> <br><br>\"Ngươi thế mà có thể nói lời ngông cuồng thế đấy, đến cả kiếm của ta chắc ngươi còn không thể đỡ được một đòn!\" Hắn ta nói mỉa mai khiến cho những người khác cũng hùa theo.<br><br>\"Thế thì chắc là ta phải cho ngươi xem sức mạnh của ta rồi!\" Thảo giơ tay ra, Hoa Vịnh đưa cho Thảo một thanh kiếm rồi Thảo nhảy thẳng xuống, đáp đất rất nhẹ nhàng.<br><br>Những người khác nơi đó cũng cảm thấy kinh ngạc, ngay lập tức, thanh kiếm trên tay của Thảo đã kề sát cổ của hắn ta, đây chính là ý muốn khiêu khích.<br><br>\"Ngọc Linh Thảo!\"<br>\"Hoàn Kim Hợp!\"<br>Hai cái tên được phát ra, đây chính là một cuộc giao đấu, trận đánh linh thiên và không ai được can thiệp vào.<br><br>Cả hai người vào tư thế chuẩn bị, xung quanh là những người của động thổ thiên.<br><br>\"Ta sẽ cho ngươi thấy thế nào là sức mạnh!\" Kim Hợp nói với vẻ mặt khinh thường, anh ta khẳng định rằng với sức lực của mình, bóp chết Thảo chỉ là dễ như trở bàn tay, giống như giết một con kiến.<br><br>\"Vậy thì ta phải chứng kiến xem bản lĩnh của ngươi rồi!\" Thảo khiêu khích Kim Hợp, kế khích tướng của cô bé dường như có chút hiệu quả, Kim Hợp giống như đang tức giận.<br><br>Kim Hợp bắt đầu lao lên, anh ta vác cơ thể to lớn của mình và định ôm chặt Thảo, nhưng mà Thảo lại né một cách nhẹ nhàng và tung ra một đòn kiếm gây nên sát thương da thịt cho Kim Hợp.<br><br>Quá tức giận, Kim Hợp dường như muốn giết chết Thảo, anh ta cứ cố gắng lao tới và chụp lấy Thảo, nhưng nà lần nào cũng chụp trượt hết.<br><br>\"Ghê thật sự, cô ta có thể đấu ngang cơ với đại nhân luôn!\"<br>\"Đây đâu phải là đánh ngang cơ, đây là áp đảo hoàn toàn luôn rồi!\" <br>\"Cô ta giống như đang chơi đùa với một đứa trẻ vậy!\"<br>Từng mỗi lần bắt, Thảo lại né thêm một lần, và từng lần chém được tung ra khiến cho cơ thể của Kim Hợp bây giờ chằng chịt vết thương.<br><br><br>\"Sao vậy, chưa ăn cơm à?\" Thảo khiêu khích Kim Hợp khiến cho anh ta tức tối hơn nữa, nhưng mà hắn có thể làm được gì, không gì cả.<br><br>Sau một hồi rượt bắt không thành, hắn ta đột nhiên lấy từ trong cơ thể ra một cái hộp, đột nhiên Thảo cảm nhận thấy một tia liên hệ.<br><br>\"Ngươi chết chắc rồi, nếu ta đã lấy ra thần vật thì ngươi sẽ không thể nào cản được đâu!!\" Hắn ta hét lên với vẻ mặt đắc thắng, nhưng nụ cười đó không thể dài được bao lâu.<br><br>Thần vật, là bảo vật đó hả?<br>Thảo vừa mới lộ ra tia suy nghĩ, chiếc hộp đã mở ra, tia liên hệ yếu ớt hồi nãy bây giờ lại tăng mạnh, một món đồ vật chui từ trong ra.<br><br>\"Chuyện gì vậy?!\" Kim Hợp bất ngờ trước việc đang xảy ra.<br><br>Cái bảo vật đó có hình thù giống như một viên linh thạch, nhưng mà có chút khác, hai đầu của nó được bao bọc bởi một lớp vàng được điêu khắc.<br><br>Chốc lát, nó lập tức bay thẳng tới chỗ của Thảo và nhập vào người của cô bé.<br><br>\"Có vẻ như nó đã nhập vào người của tôi rồi, bây giờ ngươi chịu thua rồi chứ?\" Lời của Thảo phát ra, hắn ta không đồng ý, dù gì thì đó cũng là đồ vật của hắn, đương nhiên là không thể nào chịu thua vậy được.<br><br>\"Hừ, quân đâu, tấn công!!\" Hắn ta hét lên thật to để đoàn quân tấn công, nhưng mà không hề có ai tiến lên cả, điều này làm ông ngạc nhiên và quay đầu lại, ngay lúc này, toàn quân đã quỳ xuống và bái kiến Thảo.<br> <br><br>\"Bái kiến đại nhân!\" Những tiếng hét đồng thanh rõ to làm cho hắn ta chốc lát còn cứng cỏi một chút, còn bây giờ thì đã sụp đổ.<br><br>\"Toàn quân đã phục tùng ta rồi, còn ngươi thì sao?\" Thảo hỏi Kim Hợp, bây giờ hắn giống như một quả bom, có thể nổ bất cứ lúc nào, nhưng mà hắn không làm vậy.<br><br>Hắn ta kiềm chế cơn tức giận của mình và bắt đầu quỳ gối.<br><br>\"Bái kiến đại nhân!\" Kim Hợp hô to trước mặt Thảo, những người khác cũng đồng loạt hô theo.<br><br>Chắc là đã tới lúc rồi!<br>\"Được rồi, bây giờ chúng ta sẽ đi chiếm cứ địa điểm khác! Địa điểm bây giờ là động thủy thiên!\" Lời vừa phát ra, đã có nhiều người hưởng ứng, những tiếng hét to vang rộn rã, động thủy thiên, bây giờ giống như con cá nằm trên thớt.<br><br>.<br><br>"]