["<br>\"Kh-không thể tin được! Tông ta lại có nhân tài tuyệt thế!\"<br>Tông chủ vui mừng khôn xiết đến mức phải đứng lên.<br><br>Ngay cả những người khác cũng phải trầm trồ dù không hiểu rõ rằng bọn họ nghe hiểu cái gì.<br><br>\"Này, linh căn hồi nãy là linh căn gì mà trưởng lão phải đứng lên thế?\"<br>\"Ngươi đừng có hỏi ta! Ta cũng không biết!\"<br>\"Nhưng mà nghe cũng khá trâu bò, chắc là phải kinh lắm!\"<br>\"Phải phải, phàm là cái gì lai lịch bất minh, đều là tuyệt phẩm!\"<br>Những lời bàn tán xôn xao nhiều đến mức tông chủ phải kiềm nén sự vui mừng của mình mà ngồi xuống ghế rồi phóng ra một cỗ uy áp lớn mạnh khiến cho mọi người cũng phải rùng mình sợ hãi.<br><br>\"Im lặng!!\"<br> <br>Một câu nói vang xa khiến cho ai nấy cũng phải im bặt lại mà nhìn vào tông chủ, sau khi thấy mọi sự đã ổn thì tông chủ cũng thu lại cỗ uy áp của mình lại, mọi người quanh đó sau khi cảm nhận thấy cỗ uy áp của tông chủ cũng phải mệt mỏi và cơ thể cũng rã rời, riêng Thảo thì cảm thấy khỏe khoắn hơn, đúng là hồi nãy sợ thì có sợ, nhưng mà cô bé cũng hiểu ông ta làm vậy là có ý gì, chỉ là không hiểu vì sao mà mình lại khỏe hơn, vì thế nên cô cũng mặc kệ nó.<br><br>\"Được rồi, bây giờ bọn ta sẽ chọn từng người ở đây, mỗi người sẽ đi lên để bọn ta chọn, nếu nhiều người chọn thì các ngươi có thể chọn một trong hai, không ai chọn thì các ngươi sẽ làm đệ tử ngoại môn.<br><br>\"<br>Nghe tông chủ nói xong thì một người đệ tử nào đó giơ tay lên hỏi.<br><br>\"Thưa tông chủ, nếu bọn tôi được nhiều người chọn thì có được chọn nhiều người không?\"<br>Thấy câu hỏi này thì trưởng lão nòng cốt trả lời.<br><br>\"Nhiều thì cũng được, nhưng nó sẽ làm chậm tiến định của các ngươi, chọn một loại sẽ giúp các ngươi tập trung vào cái đó hơn, theo đó cũng dễ tăng tiến hơn!\"<br>Sau khi giải đáp câu trả lời thì bọn họ bắt đầu chọn đệ tử của mỗi người, vẫn là cô gái đó gọi tên, mỗi trưởng lão nòng cốt, trưởng lão nội môn hoặc tông chủ sẽ giơ tay, trưởng lão ngoại môn chỉ làm nhiệm vụ canh chừng và điều phối luật lệ để cho các đệ tử ngoại môn không quá càn quấy thôi, bọn họ không có nhận đệ tử, không phải là bọn họ có quyền đó, chỉ là bọn họ không có đủ thời gian để làm việc đó, mỗi năm, đệ tử ngoại môn lại tăng thêm, không ít thì nhiều, vì vậy mà việc quản lí ngoại môn được tính là việc khó khăn ngang với cả đệ tử chân truyền.<br><br>\"Đỗ Nguyên Phong!\"<br>Nghe thấy tên mình, Phong hồi hộp bước lên chờ những trưởng lão chọn mình, anh ta hồi hộp đến mức mà mồ hôi chảy đầm đìa, sau một hồi thì có một trưởng lão nội môn giơ tay lên, đến lúc đó thì anh ta vui mừng khôn xiết.<br><br>Sau khi được chọn thì người tiếp theo cũng lên.<br><br>\"Nham Thạch Sùng!\"<br>Anh ta bước lên với sự lo lắng như người hồi nãy, nhưng mà anh ta lại không được ai chọn cả, vì vậy mà anh ta trở thành đệ tử ngoại môn.<br><br><br>Cứ thế mà từng người được gọi lên, trừ người đầu tiên ra thì những người khác đều không được chọn làm đệ tử nội môn, bọn họ đã được định sẵn là gia nhập vào ngoại môn.<br><br>\"Phát Ninh Tâm!\"<br>Tâm ngang nhiên bước lên, hàng loạt những trưởng lão ở đó lẫn tông chủ đều đồng loạt giơ tay.<br><br>\"Qua, thật là kinh khủng, được tất cả trưởng lão chọn luôn kìa!\"<br>\"Người ta có thiên phú thì được chọn thôi!\"<br>Những người ở đó trầm trồ trước Tâm.<br><br>Kiên sau khi nghĩ một chút thì chọn trưởng lão nòng cốt, trở thành đệ tử chân truyền.<br><br>Khi mà Tâm chọn xong thì tông chủ buồn một chút.<br><br>\"Quy Hắc Kiên!\"<br>Khi mà Kiên bước lên thì cũng giống như Tâm, Kiên cũng được những trưởng lão lẫn tông chủ chọn, thế là Kiên không đắn đo mà ngay lập tức lựa chọn ngay tông chủ, điều này khiến cho tông chủ cực kì vui mừng.<br> <br><br>\"Ngọc Linh Thảo!\"<br>Đến Thảo cũng vậy, cô cũng được trưởng lão lẫn tông chủ chọn, vì Kiên đã chọn tông chủ rồi nên Thảo chọn trưởng lão nòng cốt, nơi mà Tâm gia nhập, mấu chốt là có 2 lí do, 1 là Thảo muốn thân hơn với Tâm, cái còn lại là Thảo không muốn trở thành môn đồ của tông chủ.<br><br>Đồng ý là trở thành môn đồ của tông chủ thì sẽ có nhiều đồ tốt hơn, nhưng mà cô không muốn trở thành tông chủ, với lại đồ của đệ tử chân truyền là đủ nhiều rồi.<br><br>Mặc dù tông chủ không được Thảo chọn nên buồn, nhưng mà ông cũng vực dậy lên vì ông ấy cũng có 1 đệ tử là tốt rồi.<br><br>Và thế là cuộc khảo nghiệm cũng hoàn toàn kết thúc, Thảo cũng đã gia nhập tông môn cùng những người bạn, cô bé cũng đã trở thành đệ tử chân truyền.<br><br>.<br><br>"]