["<br>Khi Thảo đi vào thì một cái nóng ập đến khiến Thảo chảy hết mồ hôi, cả người Thảo dần nhễ nhại.<br><br>Thảo nhìn sang chỗ của Ánh, cô ấy không đổ mồ hôi chút nào, mà không, đúng hơn là cô ấy làm như không đổ mồ hôi chút nào.<br><br>Khuôn mặt của cô ấy vẫn ổn định mà gần như không có bất kì dấu hiệu nào.<br><br>\"Ánh tỷ tỷ có vẻ như vẫn còn rất khỏe nhỉ?\"<br>Ánh quay sang nhìn Thảo khi thấy cô bé nói vậy, cô nhìn Thảo đang chảy mồ hôi như suối đến ướt cả người, thấy thế, Ánh chỉ biết cười trừ.<br><br>\"Hì hì, chẳng qua là chị đã quen rồi nên mới vậy!\"<br>Nghe cô nói vậy thì Thảo cũng không đôi co nữa, cô bé quan sát xung quanh khu luyện binh này.<br><br>Nơi đây có những cái lò đặt lộn xộn không theo quy chuẩn nhất định, mỗi nơi đều có một đống đồ dùng khác hẳn so với những loại luyện khác mà Thảo từng đi qua.<br><br>\"Ở nơi đây bọn chị sẽ luyện ra những loại binh khí dùng trong chiến đấu, những loại binh khí ở đây đều là đồ tốt!\"<br>Ánh bắt đầu giảng giải cho Thảo.<br><br>\"Nhưng mà luyện binh sư rất khó, vì vậy mà số lượng người gia nhập nơi đây cũng không quá nhiều, nếu không muốn nói là ít nhất trong số những loại luyện khác!\"<br> <br>\"Khó đến vậy sao?!\"<br>Thảo tỏ vẻ bất ngờ trước câu nói đó của Ánh.<br><br>\"Đương nhiên! Mỗi bước luyện binh đều là phải cần tỉ mỉ, không những thế, để khiến nó trở thành binh khí cấp cao càng cần rất nhiều sức lực!\"<br>Ánh giảng giải chi tiết.<br><br>\"Thế chúng ta tạo ra được binh khí cấp cao tới đâu?\"<br>Thảo hỏi Ánh.<br><br>\"Hừm, chắc là thượng phẩm trung cấp! Nhưng cũng hên xui thôi, muội không cần quan tâm lắm đâu!\"<br>Ánh trả lời với một nụ cười.<br><br>\"Được rồi, đây là nơi khảo nghiệm!\"<br>Trước mặt Thảo là một đống đồ dùng để chế tạo, ở bên trong là một người đàn ông cao to lớn tuổi, bộ râu màu đen cùng nếp nhăn trên trán lộ rõ ra.<br><br>\"Thưa sư phụ, con đưa người khảo nghiệm tới rồi đây ạ!\"<br>Ánh vừa nói vừa giơ tay lên trán và chào.<br><br>\"Ồ, có người rồi sao!\"<br>Ông ấy bày ra khuôn mặt hiền từ khi nhìn thấy Thảo.<br><br>\"Dạ thưa sư thúc, con là Ngọc Linh Thảo!\"<br>Thảo chắp tay cúi đầu chào ông ấy.<br><br>\"Hô hô, cũng lễ phép đấy, được rồi, ta sẽ đưa ngươi đi khảo nghiệm!\"<br>Nói xong, Thảo ngay lập tức bị ông ấy kéo vào bên trong, ở trong đó, Thảo được ông ấy dạy cách chế tạo luyện binh.<br><br>Luyện binh có 3 bước chính, bước 1 chọn ra những loại đồ phù hợp với nhau để luyện binh khí, bước 2 là rèn ra loại binh khí theo ý muốn, bước 3 là khắc vào bên trong loại sức mạnh của binh khí.<br><br>Trong 3 bước chính lại kèm thêm nhiều bước phụ, mỗi bước phụ lại phải không được để sai sót, dù chỉ có thể là con số nhỏ cũng đủ làm cho binh khí không hoạt động như ý muốn.<br><br>Sau 3 ngày miệt mài giảng giải cho Thảo toàn bộ cách để luyện ra một binh khí thì cuối cùng Thảo cũng đã hiểu toàn bộ.<br><br><br>Thảo bắt đầu vào việc chế tạo một binh khí, nhưng mà lần đầu làm thì tay thảo còn run, vì vậy mà cái đầu tiên chỉ là phế phẩm.<br><br>Cái thứ hai cũng vậy, nhưng lần này đến từ việc khắc, lần thứ ba và bốn cũng gần như tương tự.<br><br>Đến cái thứ 5, Thảo cuối cùng cũng làm ra được một loại binh khí, nhưng mà nó chỉ là hạ phẩm sơ cấp.<br><br>Dù vậy, luyện chế ra được một loại binh khí cũng là thành công rồi.<br><br>Thảo vui mừng hét lớn.<br><br>Sau khi chế xong thì Thảo cũng dần chuẩn bị rời đi.<br><br>\"Ngươi muốn đi sao, sao không ở lại đây làm luyện binh sư luôn!\"<br>Ông ấy tỏ vẻ tiếc nuối.<br><br>\"Dạ, còn một loại luyện con chưa thử nữa ạ, vì vậy con muốn đến đó thử rồi hẵng xem xét sau ạ!\"<br>Thấy không níu kéo được, ông ấy đã quyết định buông tay.<br><br>\"Được rồi, ta sẽ chờ ngươi!\"<br>\"Vậy con đi đây!\"<br>Thảo bước đi trong tiếng khói lửa nơi đây.<br><br>Trong lúc đó, ông ấy vừa nhìn bóng lưng Thảo đang đi, sau khi Thảo đi mất thì ông ấy bắt đầu mở miệng ra.<br><br> <br>\"Ánh!\"<br>\"Dạ thưa sư phụ?!\"<br>Ánh quay người nhìn sang ông ấy.<br><br>\"Ngươi có thấy con bé yêu nghiệt quá không?\"<br>Mặc dù thấy ông ấy nói vậy, Ánh vẫn không hiểu sư phụ nói gì.<br><br>\"Là sao ạ, cô bé ấy chỉ luyện ra binh khí trong 5 lần thôi mà, con cũng làm được vậy!\"<br>\"Cái ta nói không phải cái này, cái ta nói là cảnh giới của cô bé đấy!\".<br><br>Truyện Quan Trường<br>Sư phụ nói với vẻ nghiêm túc.<br><br>\"Con bé chỉ mới là luyện thể kì tầng 7 thôi!\"<br>Nghe tới đây, Thảo cũng bắt đầu hoảng hốt, cô hiện tại muốn thốt lên 2 từ thật sao, nhưng mà nói cũng vô dụng, vì vậy Ánh nhìn theo đằng xa xăm tới chỗ bóng lưng của Thảo mà nói 1 câu.<br><br>\"Đúng là yêu nghiệt thật!\".<br><br>"]