["<br>Cả bốn người đáp xuống cổng, trước mặt bọn họ là một tòa tháp, tòa tháp này có tổng cộng 6 tầng với mỗi tầng càng cao thì càng nhỏ lại, khi mà cả bốn người đi vào thì ở bên trong là một không gian rộng lớn với những cuốn sách xung quanh, khi mà bọn họ bước vào thì trước mặt bọn họ là một người trông khá già ở trước mặt, mái tóc bạc phơ cùng bộ râu dài kéo xuống ngực, đây là chưởng quầy.<br><br>Cả bốn người tới trước mặt chưởng quầy thì ông ấy còn không thèm hướng mắt lên bọn họ.<br><br>\"Muốn đi tầng nào?\"<br>Cả hai người Nguyên Hồng và Kim nhân đưa một tấm bài ra, khi ông ấy hướng mắt lên nhìn thì một cỗ lực lượng ngầm phóng ra khiến cho Thảo và Tâm có chút khó thở.<br><br>\"Vậy ra trưởng lão thời kì này là các ngươi à!\"<br>Nói xong, ông ấy thu lại cỗ lực lượng và nói.<br><br>\"Các ngươi có thể lên tầng 5!\"<br>Sau khi được chấp nhận thì cả ba người Tâm, Nguyên Hồng và Kim Nhân bước đi để lại Thảo một mình.<br><br>Cô bé có hơi bối rối và cúi đầu chào chưởng quầy rồi chạy tới chỗ bọn họ.<br> <br><br>Trong lúc Thảo chạy lên thì chưởng quầy hướng ánh mắt về Thảo.<br><br>\"Ừm, một hạt giống tốt!\"<br>Khi ông ấy xem xét một chút thì cảm thấy bất ngờ bởi tư chất của Thảo.<br><br>Thánh thể à! Tông môn này có vẻ như sẽ vực dậy mạnh rồi!<br>Sau đó thì ông ấy ngã lưng vào ghế rồi nhìn lên trần, một ánh mắt xa xăm phát ra từ ông ấy.<br><br>\"Có vẻ như ta đã già rồi!\"<br>...----------------...<br>Cả bốn người bước lên trên, Thảo nhìn xung quanh thì thấy rằng những tầng nơi đây rộng hơn vẻ bề ngoài, khi mà cô bé lên tới tầng 5 thì định bước thêm nữa nhưng mà lại bị Nguyên Hồng nắm tay lại.<br><br>\"Đừng có mà lên trên!\"<br>Một cỗ lực lượng phát lên Thảo khiến cho cô bé sợ hãi nên ríu rít xin lỗi.<br><br>\"Con xin lỗi ạ!\"<br>Sau khi nghe lời xin lỗi thì Nguyên Hồng cũng rút lại và thả tay Thảo.<br><br>\"Lần sau đừng có làm lại lần nữa!\"<br>Khi mà cô thả tay thì Thảo cảm thấy nghi vấn, không biết rằng ở trên tầng 6 có gì mà lại ngăn cản Thảo đến vậy, nhưng mà cô bé lại không suy nghĩ nhiều nữa mà bước theo Nguyên Hồng.<br><br>\"Các ngươi hãy chọn những tinh kĩ quanh đây đi, sau khi chọn xong thì chúng ta trở về!\"<br>Nguyên Hồng nói với vẻ mặt lạnh lùng, thấy thế Kim Nhân lại trêu chọc cô.<br><br><br>\"Sư muội đừng có mà làm vẻ mặt lạnh lùng như vậy, trông muội giống như mấy bà lão ấy!\"<br>Nghe thấy lời trêu chọc của Kim Nhân, Nguyên Hồng làm vẻ mặt tức tối.<br><br>\"Huynh cũng đừng có mà chỉ trỏ cách làm việc của tôi, nếu huynh nghiêm túc lên thì bây giờ chắc rằng sẽ được nhiều người quý mến hơn và bớt coi thường hơn ấy!\"<br>Thảo nhìn hai người nói chuyện với nhau thì cũng chỉ biết cạn lời mà cười trừ, thế là cô không quan tâm nữa mà đọc quyển tinh kĩ mình hứng thú.<br><br>Thảo mở quyển sách ra thì đây là tinh kĩ cao tam phẩm.<br><br>Đây là tinh kĩ có tên gọi là minh ngọc trảm, tinh kĩ có thể trảm viên đá quý thành từng sợi nhỏ.<br><br>Sau khi đọc một hồi thì thấy rằng đây là một quyển tinh kĩ phù hợp với cô bé.<br><br>Sau khi chọn được kiếm pháp thì cô bé bắt đầu chọn thêm một quyển khác, sau một hồi chọn thì cô bé chọn được một quyển tinh kĩ cao nhất phẩm có tên gọi là phượt nhất kích, một quyển tinh kĩ lao vào một cách nhanh chóng với tốc độ chóng mặt và kết liễu đối thủ một lần, một kích tất sát.<br><br>Sau khi chọn xong thì Thảo đi ra thì Tâm cũng đi ra theo, trên tay của Tâm có tận 5 cuốn sách.<br><br>\"Cậu chỉ luyện 2 quyển tinh kĩ thôi à?\"<br> <br>Tâm hỏi Thảo.<br><br>\"Ừm, 2 cuốn thôi, nếu chọn nhiều quá thì sẽ khó dung hợp lắm!\"<br>Dung hợp?!<br>Tâm bày ra vẻ mặt khó hiểu.<br><br>Cả hai bước tới chỗ Nguyên Hồng và Kim Nhân, lúc này thì cả hai bên đã hết cãi cọ với nhau.<br><br>\"Đã chọn xong rồi nhỉ?\"<br>Nguyên Hồng hỏi cả hai thì cả hai gật đầu.<br><br>\"Được rồi, giờ thì về thôi!\"<br>Cả bốn người bắt đầu đi xuống tầng, sau khi xuống tầng 1 thì mọi người tới chỗ của chưởng quầy, khi bọn họ được chấp nhận cho mượn quyển tinh kĩ thì cả bọn bắt đầu đi ra khỏi vạn thư các và đi về..<br><br>"]