["<br>Đi ra ngoài, lần này thì Thảo cẩn thận nhìn quanh trước, sau khi không thấy Nguyên Hồng thì cô bé cũng thở phào nhẹ nhõm.<br>Cô nhanh chóng đi vào chỗ luyện cuối cùng, lần này cô đi vào bên trong, mọi thứ diễn ra khá bình thường, một giám khảo cũng bình thường với bộ đồ xanh đen kèm theo bộ mặt khá tuấn tú, anh ta nhìn thấy Thảo thì mở miệng cúi chào trước.<br>\"Quan Hoa hạ!\"<br>Thấy anh ta cúi chào thì Thảo cũng làm theo.<br>\"Ngọc Linh Thảo!\"<br>Sau khi chào xong thì anh ta nhanh chóng đi vào sâu bên trong, Thảo cũng nhanh chóng đi theo.<br>Trên đường đi, con đường tới chỗ luyện trận có hơi dài, có thể là do một vài lí do nào đó nên nó mới vậy.<br>Đột nhiên Thảo nhận ra một điều, nơi này rộng như vậy vậy những chỗ khác thì sao? Điều này làm cô có hơi đau đầu bởi hòn đảo có diện tích giới hạn của nó, vì vậy mà nếu như nơi này rộng như này thì những diện tích khác phải thiếu thốn khá nhiều, nhưng mà trong những thời gian Thảo sống ở đây, nơi đây có lẽ không chiếm nhiều diện tích lắm, vì vậy mà Thảo cũng không biết tại sao nữa.<br>\"Thảo muội là lần đầu luyện trận nhỉ?\"<br>Nhìn thấy Hạ sư huynh hỏi Thảo, cô bé ngay lập tức đáp lại.<br> <br>\"Dạ vâng, đây là lần đầu ạ!\"<br>Sau khi Thảo trả lời thì Hạ lại cười một cái.<br>\"Thảo nào, nhìn ngươi trông có vẻ là chả có gì giống luyện trận sư cả!\"<br>Lời vừa dứt, anh ta quay mặt lại hằm hằm nhìn thẳng vào Thảo khiến cho cô có chút sợ hãi.<br>\"Thế giới luyện trận sư khắc nghiệt, người không có chuẩn bị gì chỉ là một kẻ qua loa mà thôi!\"<br>Nói xong, anh ta quay mặt lại trong sự kinh ngạc của Thảo.<br>...----------------...<br>Sau một lúc, Thảo và Hoa Hạ cũng đến nơi.<br>Nơi này khác với những loại luyện khác, mọi người nơi đây không chỉ có một người luyện một loại trận, nơi đây có ít nhất hai người luyện một trận pháp, không chỉ vậy, những người không luyện trận thì cũng là nói về những loại trận hay cách luyện trận, giống như một cuộc hội nghị quan trọng trong giới cầm quyền.<br>Đây không phải là điều mà Thảo ngay lập tức tiếp nhận được.<br>Chốc lát, đã tới nơi khảo nghiệm, nơi đây cũng không có mấy thứ ngoài những cây cờ nhỏ kèm theo một vài cây phấn và những viên ngọc.<br>\"Đây là nơi ngươi khảo nghiệm, đáng lẽ ra là ngươi phải chuẩn bị trước khi tới đây để ta xem xem ngươi luyện được loại gì nhưng, đây là lần đầu ngươi luyện trận nên ta sẽ châm trước cho ngươi mà làm mẫu cho!\"<br>Nói xong, Hoa Hạ nhanh chóng ngồi xuống chuẩn bị trận pháp, những lời nói lúc nãy khiến Thảo có một chút đau lòng nhưng cô bé nhanh chóng gác lại cảm xúc của mình mà nhìn xem Hạ sư huynh đang làm gì.<br>Rất nhanh chóng, trận pháp đã được chuẩn bị xong, trận pháp giống như hình ngũ giác kèm theo ba cạnh bên trong, mỗi góc ngoài có một lá cờ c ắm vào, còn bên trong thì có một hòn ngọc ở giữa.<br>Anh ta bắt đầu tập trung và khởi động trận pháp.<br><br>Sau một lúc, trận pháp hình thành, một vòng tròn màu vàng bao quanh trận pháp hiện ra.<br>\"Ngươi thử gõ vào đi!\"<br>Thấy Hạ sư huynh kêu cô, Thảo nhanh chóng tới gần và gõ nhẹ cái trận pháp, cô bé gõ vài cái thì thấy rằng nó rất cứng.<br><br>Sau đó thì cái vòng tròn bao quanh biến mất, Hạ sư huynh đã ngừng khởi động trận pháp và đứng lên.<br>\"Đại khái căn bản là vậy, giờ ngươi hãy làm một trận pháp khác thế này nhưng lại là hiệu quả giống nhau không?\"<br>Thấy Hạ sư huynh hỏi vậy, Thảo gật đầu nhẹ một cái.<br>\"Tốt, giờ ngươi hãy làm thử xem!\"<br>Thấy hiệu lệnh của Hạ sư huynh, Thảo lại gần đó và ngồi xuống, khi mà cô định luyện trận thì Hạ một đá hất văng cả trận pháp hồi nãy với khuôn mặt tức giận.<br>\"TA BẢO LÀ NGƯƠI HÃY LUYỆN TRẬN PHÁP KHÁC CƠ MÀ, NGƯƠI BỊ ĐIẾC À!!?\"<br>Tiếng quát lớn của anh ta khiến những người khác chú ý tới, bọn họ quay đầu sang nhìn anh ta thì bị anh ta dùng ánh mắt tràn đầy sát khí nhìn sang bọn họ.<br>\"Nhìn gì mà nhìn!\"<br>Lời vừa dứt, tất cả mọi người nhanh chóng quay mặt đi để lại Thảo bơ vơ một chỗ, cô bé nhanh chóng hoàn hồn lại mà cố gắng nhặt nhạnh lại những thứ bị đá bay, còn Hoa Hạ thì lại nhìn Thảo.<br>\"Ta hỏi lại lần nữa, ngươi có làm được không?\"<br>Mặc dù Hạ làm một điều khó chấp nhận được nhưng mà Thảo lại cố nhẫn nhịn mà gật đầu một cái.<br>\"Tốt, giờ làm lại đi!\"<br>Nói xong, Thảo nhanh chóng bố trí lại trận pháp, cô bé nghĩ một lúc thì làm ra một trận pháp hình ngôi sao, sau đó cô bé bố trí 5 lá cờ ở năm góc ngoài ngôi sao và 5 viên đá ở bên trong.<br><br> <br>Sau đó thì Thảo bắt đầu khởi động trận pháp, vì không hiểu lắm về những gì Hạ sư huynh làm nên thời gian khởi động trận lâu hơn nhiều, nhưng cô vẫn cố gắng ngẫm nghĩ nó.<br><br>Sau một lúc, trận pháp được hình thành, sau một lúc xem xét thì đây là trận pháp phòng ngự giống như của Hoa Hạ, sau khi xác nhận thì anh ta bắt đầu mở miệng.<br><br>\"Ngươi đạt rồi!\"<br>Lời vừa dứt, Thảo vui mừng khôn xiết mà nở ra nụ cười nhưng nó lại nhanh chóng dập tắt.<br><br>\"Nhưng chỉ miễn cưỡng thôi!\"<br>Nghe xong lời này, mắt Thảo dần mờ lại mà gục xuống..<br><br>"]