["<br>Khi tấn thăng xong, Thảo cảm thấy rất mệt, vì vậy mà cô bé ngủ tại chỗ.<br><br>Ngay hôm sau, Thảo bắt đầu luyện quyển tinh kĩ trung nhất phẩm này, sau khi đọc xong thì cảm thấy rằng nó không quá khó luyện, vì vậy mà Thảo bắt đầu ra sân tập.<br><br>Theo như trong sách thì Thảo phải vận động linh khí trong cơ thể xung quanh cơ thể để linh bên ngoài bao bọc toàn bộ cơ thể rồi nhấc cả cơ thể lên.<br><br>Nói thì dễ hơn làm, muốn bao bọc xung quanh cơ thể thì không phải cứ làm một lần là được.<br><br>Lần thử đầu tiên, vì Thảo đã dồn lực quá nhiều ở dưới bàn chân mà linh bên trên cơ thể quá mềm mỏng, thế là linh bao bọc phía trên vỡ như trái bong bóng làm Thảo ngã sấp mặt còn linh phía chân thì vẫn còn đó làm thành một cái trục quay.<br><br>lần thử thứ hai, vì dồn phần thân quá nhiều mà Thảo chỉ lơ lửng được thôi, không thể nào mà di chuyển được.<br><br>Lần thử thứ ba, vì dồn lực hơi lớn vào đầu mà toàn thân của Thảo nặng trịch khiến cho cô bé có cảm giác như cổ của mình bị đứt vậy, nhưng may là cô bé còn nhỏ kèm theo việc đã luyện thể nên Thảo không sao, sau khi ngừng việc điều động linh khí thì Thảo té cái bịch xuống đất khiến cho cô bé khá là ê mông.<br><br> <br>Lần thử thứ bốn… Không có lần thử thứ bốn, sau khi thử ba lần thì Thảo đã cạn kiệt linh khí, cô bé đã ngay lập tức chìm vào giấc ngủ.<br><br>Sau vài ngày luyện tập thì cuối cùng Thảo cũng đã thành thao việc bay, nó thật sự rất khó, trong lúc luyện bay thì Thảo cũng lên luyện linh kì tầng 2.<br><br>Thừa thế xông lên, Thảo ngay lập tức bay lên trên trời để thử nghiệm xem mình đã thành thạo chưa, sau khi chắc chắn rằng mình đã thành thạo, Thảo bắt đầu hứng thú mà bay khắp mọi nơi.<br><br>Khuôn mặt của Thảo tỏ ra niềm vui sướng.<br><br>\"Tuyệt vời quá đi!!!!\"<br>Thảo hét to trên trời trong sự phấn khích, đây là lần đầu cô bé bay trên trời bằng chính sức mình, giống như một chú chim vậy.<br><br>Sau khi bay một lúc thì Thảo cảm thấy chóng mặt, vì thế mà cô bé bay về, sau khi đáp xuống đất thì cô bé cảm thấy choáng váng mà không thể đứng vững được.<br><br>Linh khí cạn kiệt rồi sao?!<br>Thảo bắt đầu ngồi lại một chỗ mà thiền ở đó, cô bé bắt đầu hấp thụ linh xung quanh để bổ sung lại lượng linh khí đã mất.<br><br>Sau một lúc thì Thảo cũng cảm thấy ổn định trở lại.<br><br>Có vẻ như với lượng linh khí trong người hiện giờ mình chỉ có thể bay trong 10 phút thôi!<br>Vừa nghĩ, Thảo thở dài một hơi, đúng lúc này thì Nguyên Hồng cũng mở cửa đi vào, ngay khi nhìn thấy Thảo thì cô mở miệng nói.<br><br>\"Ngươi bay được rồi nhỉ, đi theo ta!\"<br>\"Vâng!\"<br>Nguyên Hồng bắt đầu bay lên, Thảo cũng nhanh chóng bay theo sau.<br><br>\"Sao sư phụ biết con học bay xong rồi ạ?\"<br><br>Thảo cảm thấy tò mò mà hỏi Nguyên Hồng, nhưng mà cô bé lại bị Nguyên Hồng chửi một cái.<br><br>\"Phí lời, ngươi vừa bay vừa hét như vậy thì ai mà không quan tâm cho được!\"<br>Nghe tới đây, Thảo chỉ biết cười trừ mà gãi đầu.<br><br>\"À phải rồi sư phụ, chúng ta đang bay đi đâu vậy?\"<br>Nguyên Hồng quay mặt sang nhìn Thảo một lát rồi quay lại nói.<br><br>\"Ta chưa nói cho ngươi nhỉ? Lần này ngươi sẽ đến vạn thư các!\"<br>\"Vạn thư các!\"<br>Vạn thư các là một tòa thành nơi chứa đựng những tinh hoa tinh túy được lưu trữ bên trong, vạn thư các này có tối đa 6 tầng, tầng thứ nhất là nơi chứa đựng những tinh kĩ hạ phẩm, khi một đệ tử ngoại môn đi vào bên trong và muốn mượn một cuốn trong đó thì phải trao đổi điểm cống hiến hoặc linh thạch, nghĩ tới linh thạch, Thảo lại cảm thấy xanh rờn bởi lẽ dù là linh thạch hạ phẩm thì giá trị của nó vẫn là gấp 100 lần đồng vàng, con số mà mẹ Thảo khi xưa cần 10 năm tiết kiệm chỉ ăn mỗi bánh mì sống qua ngày mới kiếm được.<br><br>Tầng thứ hai là tầng chứa đựng những tinh kĩ trung phẩm, tầng này có rất ít đệ tử ngoại môn lui tới dù rằng phẩm chất của nó cao hơn, đơn giản là vì nó rất đắt.<br><br>Tầng thứ 3 là tầng cất giữ những công pháp trung tinh phẩm, tới tầng này thì chỉ có đệ tử nội môn mới đủ chi phí lên thôi.<br><br>Tầng thứ 4 là tầng cất giữ những công pháp cao hạ phẩm, cho dù là đệ tử nội môn thì chi phí vẫn phải nói là rất đắt.<br><br> <br>Tầng thứ 5 là tầng cất giữ những công pháp cao nhất phẩm tới tam phẩm, tầng này chỉ cho những đệ tử chân truyền và đệ tử nòng cốt mới được lên.<br><br>Tầng thứ 6 thì chưa có ai lên được nên không ai biết ở trên đó có gì, cũng không ai biết cách lên trừ một vài người liên quan.<br><br>Bất quá nếu như sư phụ đưa mình tới đó thì chắc là muốn mình học thêm nhiều tinh kĩ rồi!<br>Thảo nghĩ như thể chắc chắn được điều đó.<br><br>Ngay khi Thảo đang bay thì thấy hai người khác cũng đang bay, một người có bóng dáng quen thuộc khiến cho Thảo chú ý mà bay tới.<br><br>\"Phát Ninh Tâm!\"<br>Nghe thấy tiếng của Thảo thì Tâm quay mặt sang nhìn, khi thấy Thảo thì Tâm tỏ ra vẻ mặt vui mừng.<br><br>\"Ngọc Linh Thảo!!\".<br><br>"]