["<br>Thảo bàng hoàng với những gì xảy ra trước mắt, cô bé không thể tin vào mắt mình.<br><br>Thấy Thảo kinh ngạc đến thế, sư phụ đột nhiên bật cười.<br><br>\"Bff, hahahahaha!\"<br>Điệu cười đó khiến cho Thảo xấu hổ không biết giấu mặt đi đâu.<br><br>\"Ngươi bất ngờ đến thế à, thế mà ta cứ tưởng ngươi biết hết rồi đấy!\"<br>Thấy sư phụ nói thế cô bé chỉ biết gãi đầu.<br><br>\"À thì, con chỉ thấy được sư phụ có cái gì đó không đúng lắm thôi, con không ngờ rằng người lại là phụ nữ!\"<br>Thảo làm điệu bộ mình chẳng biết gì cả, thấy vậy thì sư phụ đột nhiên lườm sư huynh kế bên một phát, ngay khi bị lườm thì huynh ấy cũng chỉ biết tránh mặt đi mà né cái lườm đó.<br><br>Sau đó thì sư phụ bình tâm lại mà nói vài lời với Thảo.<br><br> <br>\"Có thể ngươi đã biết rồi, nhưng mà ta sẽ nhắc lại, ở trên núi này có 3 điều luật mà ngươi buộc phải tuân theo, thứ nhất, không giết người, thứ 2, không tùy tiện đi sang núi khác, thứ 3, nếu muốn đấu với nhau phải được những người bậc trên ngươi như ta thông qua, hiểu chưa?\"<br>Thảo chắp tay cúi đầu.<br><br>\"Dạ hiểu rồi ạ!\"<br>\"Tốt, nếu như ngươi dám phạm quy, hậu quả tự chịu!\"<br>Lời nói của sư phụ khiến Thảo cảm thấy áp lực, nhưng cô bé lại bình tâm trở lại và đáp.<br><br>\"Vâng ạ!\"<br>\"Tốt!\"<br>Nói xong sư phụ đột nhiên ném một thứ gì đó tới cho Thảo, khi Thảo chụp lấy và xem thì đó là một viên đan dược, viên đan có màu cam và trên viên đan đó có một văn xoay quanh, với vốn hiểu biết của cô bé, Thảo ngay lập tức biết rằng đây là đan dược nhất văn hạ phẩm.<br><br>\"Đây là tụ thể đan, giúp đả thông kinh mạch và luân chuyển cơ bắp tốt hơn, rất phù hợp với người mới luyện thể kì như ngươi!\"<br>Nghe tới từ luyện thể, các sư huynh đồng loạt quay sang nhìn Thảo, biểu cảm ngạc nhiên mà thốt lên từ \"Luyện thể cảnh?!!\".<br><br>Cả bọn quay sang nhìn sư phụ mà chỉ trích cô ấy.<br><br>\"Sư phụ à, sao mà sư muội này lại có thể ở đây được vậy!\"<br>\"Đúng vậy đấy ạ, cảnh giới của con bé quá thấp, chắc chắc sẽ không thể chịu nổi hoàn cảnh khắc nghiệt ở nơi này!\"<br>\"Con bé ấy hình như đã 7 tuổi rồi mà mới có luyện thể kì tầng 1, đây là thiên phú thấp đến cỡ nào cơ chứ!\"<br>Nghe cả ba chỉ trích, đột nhiên sư phụ không kìm chế được mà đập bàn một cái.<br><br>\"Im miệng, con bé chưa từng tu luyện qua thì sao mà có cảnh giới cao hả, ngay cả cảnh giới của con bé cũng mới có được từ lúc kết thúc cuộc khảo nghiệm mà thôi!\"<br>Nghe đến đây thì cả hai lại sốc lần hai mà nhìn vào Thảo lần nữa.<br><br>\"Các ngươi đúng là quá ngu ngốc, nếu con bé có thiên phú thấp thì đã không trở thành đệ tử chân truyền rồi!!\"<br>Cả ba lộ ra vẻ mặt buồn bã, bọn họ đã quá vội vàng kết luận mà không hề suy nghĩ trước khi phát ngôn ra.<br><br>\"Thôi được rồi, các ngươi ngẩng mặt lên đi, Thảo!\"<br><br>\"Dạ?!\"<br>\"Ta đã chuẩn bị cho ngươi nơi mà ngươi sống rồi, tí nữa theo ta đi tới đó nghe chưa!\"<br>\"Dạ vâng!\"<br>\"Còn các ngươi, có chuyện gì!\"<br>Sư phụ chuyển sang nhìn các sư huynh khiến cho họ có chút hoảng nhưng họ đã nhanh chóng bình tĩnh lại mà đáp.<br><br>\"Thưa sư phụ, mặc dù bọn con đã truy đuổi hắn, nhưng lại để hắn chạy thoát mất, vì vậy bọn con muốn sư phụ hỗ trợ bọn con một tay!\"<br>Thảo nhìn thấy những sư huynh đang căng thẳng khi đối diện với sư phụ khi đang nói, còn sư phụ thì đang bắt đầu nổi giận, mặt của cô ấy nổi đầy gân.<br><br>\"Đồ ngu!! Các ngươi làm vậy được sao, đường đường là đệ tử chân truyền chuyển hóa kì đỉnh phong vậy mà vây 3 người lại không bắt được một người! Các ngươi có biết rằng hắn ta là một kẻ máu lạnh giết người không, các ngươi để hắn chạy thoát đồng nghĩa với việc các ngươi làm hại biết bao nhiêu mạng người có biết không!!\"<br>Lời quát mắng của sư phụ to đến mức mà những sư huynh khi nghe cũng phải sợ hãi.<br><br>\"Dạ hiểu!\"<br>Sau khi nghe câu trả lời thì sư phụ thở dài mà ngồi xuống ghế lại.<br><br>\"Thôi được rồi, nếu hắn thoát được có nghĩa là hắn phải có bảo vật linh phẩm trở lên, thôi thì ta sẽ hỏi người khác giúp một tay!\"<br>Sau khi nghe thấy sư phụ đồng ý nhờ giúp thì bọn họ cũng dần tươi tắn lên.<br><br>\"Đội ơn sư phụ!\"<br>Bọn họ chắp tay cúi đầu thể hiện sự chân thành.<br> <br><br>\"Được rồi, các ngươi lui đi!\"<br>Sư phụ vẫy tay vài cái khiến cho bọn họ lùi đi, sau khi bọn họ lùi đi thì sư phụ nhìn sang Thảo.<br><br>\"Thảo, ngươi hãy ăn đan dược và luyện hóa nó đi!\"<br>\"Vâng ạ!\"<br>Thảo nuốt viên đan dược đó xuống rồi bắt đầu ngồi luyện nó, sau vài phút thì cơ thể của Thảo đã trở nên khỏe hơn, Thảo cảm nhận được rằng mình đang trở nên mạnh lên, vì vậy mà Thảo cảm thấy vui mừng vì chuyện đó.<br><br>Riêng người đang nhìn Thảo là sư phụ thì lại cảm thấy rất bất ngờ, cô nhìn Thảo với ánh mắt kinh ngạc khi mà viên đan dược đó khiến cho Thảo lên tận 2 cảnh giới nhỏ.<br><br>Đây đúng là yêu nghiệt mà.<br><br>\"Luyện xong rồi nhỉ, đi thôi, ta dẫn ngươi tới chỗ ở!\"<br>\"Dạ vâng!\".<br><br>"]