["<br>Khi Thảo đi ra ngoài thì không thấy sư phụ đâu, cô bé chắc mẩm rằng lần trước sư phụ chỉ đi tới đúng lúc cô bé xong phần thi thôi.<br><br>\"Cũng nhanh phết nhỉ!\"<br>Lời thì thầm vào tai Thảo khiến cho cô bé giật bắn lên mà quay người lại nhìn Nguyên Hồng.<br><br>\"Sư phụ!!\"<br>Thảo tỏ ra cáu gắt khi Nguyên Hồng lại làm điều đó lần nữa.<br><br>\"Haha, xin lỗi xin lỗi, chỉ là đùa chút thôi!!\"<br>Nguyên Hồng vừa xoa đầu vừa cười trừ.<br><br>\"Hahh, thôi, con đi trước đây!\"<br>Thảo vừa đi vừa thở dài.<br> <br><br>\"Haha, chúc con thành công!\"<br>Nguyên Hồng vừa nói vừa nhìn vào Thảo, khi mà cô vừa nhìn kĩ vào thì thấy rằng Thảo đã là luyện thể kì tầng 5, cô lấy nó làm kinh ngạc trước Thảo, thế là cô định gọi Thảo.<br><br>\"Khoa-\"<br>Nhưng chưa kịp gọi thì Thảo đã đi mất.<br><br>Không biết con bé làm gì trong chỗ đó mà lên được 2 cảnh giới nhỏ vậy nhỉ.<br><br>Đem theo sự kinh ngạc, cô thở dài một tiếng.<br>...----------------...<br>Thảo đi vào bên trong thì thấy người ở đó trông khá trẻ, khuôn mặt tuấn tú cùng dáng người cao ráo.<br><br>Thảo nhìn mà có chút mê mẩn, nhưng cô cũng nhanh chóng hoàn hồn mà cúi đầu chắp tay chào hỏi một cái.<br><br>\"Chào sư huynh, muội là Ngọc Linh Thảo!\"<br>Trước lời chào của Thảo, anh ta chỉ tỏ ra vẻ mặt thờ ơ.<br><br>\"Ngọc Hải Sâm!\"<br>Anh ta chỉ nói ra tên của mình, sau đó thì đứng dậy khỏi ghế rồi đi ra đường đi ở đằng sau, Thảo cũng theo sau như những lần trước.<br><br>Khi đi một lúc, cả hai đã đi tới chỗ luyện kiếm thì ở nơi đây có khác với hai nơi mà Thảo đã tới.<br><br>Ở nơi đây có những cái cây trụ và những người ở nơi đó đang dùng thanh kiếm gỗ chém liên tục một cách có quy tắc vào những cây trụ đó.<br><br><br>Sâm đưa Thảo đến tới nơi làm khảo nghiệm, trước mặt Thảo có một cái trụ gỗ và một cái khay đựng kiếm.<br><br>Đột nhiên Sâm đưa cho Thảo một quyển sách.<br><br>\"Đây là tinh kĩ hạ phẩm, ngươi hãy cầm mà luyện, mai ta sẽ đến xem!\"<br>Đưa xong, Sâm đi ngay tức khắc một cách nhanh chóng, để lại Thảo một mình, điều này làm cho Thảo có phần cáu gắt.<br><br>Để cho mình có quyển tinh kĩ này rồi đi ngay khi mình chưa kịp hỏi gì, còn để một cô gái nơi đây, anh ta đúng là…<br>Mặc dù cũng có cáu gắt, nhưng Thảo cũng bỏ qua rồi thở dài một hơi, cô bắt đầu lật cái quyển tinh kĩ kia, ở trên đó dạy kiếm pháp về cách tấn công những điểm yếu trên người đối phương, cá nhân Thảo thấy đây thật sự là một quyển tinh kĩ thú vị.<br><br>Cô lật từng trang đọc một cách say sưa, chốc lát, khi Thảo đọc xong thì trời cũng đã ngã chiều, Thảo thấy rằng thời gian vẫn còn khá dài, vì vậy nên cô đã cầm một cây kiếm gỗ lên mà bắt đầu vung lên cây trụ gỗ, mỗi lần Thảo vung là cây gỗ lại rung lắc dữ dội.<br><br>Sau một hồi vung thì Thảo thấy rằng cái cây trụ gỗ kia đã bị vô số vết tích nhỏ để trên đó, thấy thế, Thảo chỉ th ở dốc vì mệt mà thốt lên một câu.<br><br>\"Cây trụ gỗ này cứng quá!\"<br>Th ở dốc xong, cô bắt đầu vung tiếp, bây giờ trời cũng đã tối thui, mọi người xung quanh cũng đã về hết, chỉ còn Thảo vẫn miệt mài dùng thanh kiếm gỗ vung liên tục vào cây trụ gỗ, một nhát, rồi lại hai nhát, ba rồi đến bốn nhát, cứ thế lặp lại liên tục cho tới khi Thảo cảm thấy mắc kẹt ở một chỗ nào đó.<br><br> <br>Thế là cô bé lại tiếp tục vung, tới khi mặt trăng lên đến đỉnh đầu, cũng đã là nửa đêm, Thảo vẫn cảm thấy khúc mắc chưa được hóa giải, đột nhiên, khi Thảo đã cảm thấy kiệt sức thì ý thức của cô bé trở nên mơ hồ, cô bé nhìn vào cái trụ cột thì thấy nó có hơi mờ ảo, và rồi trong cơn mờ ảo đó, cô bé nhận thấy một chỗ trên cái trụ trông có vẻ khá non, thế là cô bé ngộ ra rằng điều mà cô bé khúc mắc nãy giờ chính là điểm yếu thực sự.<br><br>Cô bé tiến tới gần cái chỗ đó, càng gần thì chỗ đó càng lộ rõ ra, cho tới khi chỗ đó phát sáng lên thì Thảo vung kiếm, một nhát thẳng vào cái trụ cột, khi mà chém xong thì cả thanh kiếm cắt sâu vào cái trụ gỗ, ngay cả thanh kiếm gỗ cũng dính chặt.<br><br>\"Thành, thành công rồi~\"<br>Thảo tỏ vẻ vui mừng mà nở ra một nụ cười tươi trước khi chìm sâu vào giấc ngủ, bây giờ cô bé đã quá mệt rồi.<br>...----------------...<br>Ngày hôm sau, khi mà Sâm đi vào chỗ luyện kiếm thì thấy nhiều người đang tụ tập lại một chỗ.<br><br>Nhận ra chỗ tụ tập là chỗ đang làm khảo nghiệm, Sâm nhanh chóng đi tới chỗ đó và nhìn xem chuyện gì đang xảy ra.<br><br>Khi anh ta đi vào thì thấy Thảo đang nằm ngủ cùng với một thanh kiếm gỗ đang gắn chặt với cái trụ gỗ..<br><br>"]