["<br>Ở trong nông thôn, Thảo và người đàn bà đang đi chợ, trên đường đi chợ, Thảo thấy một món đồ có hình dạng như một con mèo nhưng lại không có ngón tay hay ngón chân, và cũng không hề động đậy.<br><br>\"Thú nhồi bông đây!\"<br>Một giọng nói rõ to từ một người đàn ông trung niên cao ráo, ông ấy đang bày ra những con thú nhồi bông, thứ mà Thảo đang nhìn.<br><br>\"Con thích nó à?\"<br>Người đàn bà đó cúi người xuống nhẹ nhàng hỏi Thảo, Thảo muốn có nó, muốn lắm, nhưng mà Thảo biết, nhà Thảo nghèo.<br><br>\"Dạ không ạ.<br><br> <br>\"<br>Thảo lắc đầu ngay tắp lự với nụ cười trên môi, Thảo biết, nếu mua con thú nhồi bông này, thì sẽ không có đủ tiền để đi mua bánh mì khô, thứ mà Thảo phải mua để có thể sống qua ngày cùng người đàn bà đó.<br><br>Khi mà thấy thảo như vậy thì người đàn bà đó buồn lắm, nhưng mà bà ấy cũng bất lực, vào giờ phút này, bà cũng không thể làm gì được.<br><br>Năm tháng trôi qua, Thảo cũng dần lớn lên, bây giờ cô ấy cũng đã tới 6 tuổi, dù rằng những ngày tháng khổ đau suốt những tháng ngày qua đã hành hạ Thảo, dù vậy, chỉ cần 1 ngày, ngày sinh nhật của Thảo thôi, những chén cơm nóng hổi cùng với người mẹ của Thảo, người mà Thảo quý mến nhất, những cuộc trò chuyện vui vẻ giữa hai người, nhưng mà sao, vào ngày sinh nhật này, mẹ của Thảo lại về trễ.<br><br>Bình thường, vào ngày này, mẹ của cô về rất sớm, chỉ đi vào buổi sáng thôi, buổi trưa mẹ của cô sẽ về, về để ăn cùng cô, ăn cơm với cải, ăn những bữa ăn nồng nàn tình thương yêu cùng nhau.<br><br>Nhưng mà, sao hôm nay mẹ của Thảo về rất trễ, trễ đến mức khiến thảo lo lắng, nhưng cho dù vậy, Thảo vẫn đợi, vì cô không muốn mẹ cô lo lắng, không muốn khi mẹ cô về mà không thấy cô đâu, không muốn mẹ Thảo buồn chỉ vì cô.<br><br>Vì vậy Thảo chờ, chờ mãi, chờ mãi, dù rằng đã xế chiều, dù rằng cơm đã nguội, Thảo vẫn không thấy bóng hình của mẹ Thảo, dù vậy, thảo vẫn chờ.<br><br>Trời đã tối, cơm đã nguội ngắt, trên bàn chỉ có 2 chén cơm, 1 dĩa củ cải trắng và một bát canh hành, và ở bàn ăn ấy chỉ có mỗi Thảo, dù bụng cô ấy réo lên, dù cô ấy đói cỡ nào, Thảo vẫn đợi chờ.<br><br>Trời bắt đầu mưa, sấm chớp ùn ụt kéo đến, những tiếng sấm liên tục kêu vang inh ỏi trên bầu trời, những tiếng mưa lách tách rơi xuống mặt đất, nhà của Thảo là một căn nhà nhỏ lợp mái bằng rơm, vì vậy nên trần nhà bị dột là điều không thể tránh khỏi, nhưng mà Thảo lại không di chuyển, Thảo chỉ ngồi trên bàn ăn và chờ mẹ Thảo về, dù tiếng sấm làm cô sợ, tiếng mưa dột làm cô lạnh, nhưng cô vẫn không chịu di chuyển, một phần là vì cóng nên không thể di chuyển, nhưng sự thật là cô sợ, vì cô không muốn tìm mẹ, không phải vì cô không thương mẹ, mà là vì nếu như cô đi tìm thì mẹ cô sẽ không thấy cô đâu.<br><br>Vì vậy cô vẫn chờ, dù cô có lảo đảo, thì tâm cô vẫn kiên định, cô vẫn không dịch chân đi một bước.<br><br><br>Nhưng rồi, ai cũng phải có giới hạn của mình, Thảo cũng vậy, cô đã quá mệt rồi, bây giờ, cô đang thở gấp vì lạnh, nếu cô thả lỏng một chút thì có thể ngất bất cứ lúc nào.<br><br>Ngay khi cô sắp ngã quỵ thì có tiếng bước chân, tiếng đó càng rõ rệt hơn theo từng nhịp và rồi, cánh cửa mở ra, Thảo quay lại nhìn thì cô ấy thấy người mẹ của cô, cùng với con thú nhồi bông cầm trên tay, mẹ cô ấy đã mua nó, với cơ thể nhem nhuốc bùn đất và ướt nhẹp, theo đó là tiếng th ở dốc của mẹ cô.<br><br>Thảo vội vàng đứng dậy cùng với đôi chân rã rời của mình nhưng vì ngồi quá lâu nên cô không thể đứng vững được, vì vậy nên cô ngã xuống, nhưng mẹ cô lại ngay lập tức lao tới và đỡ được Thảo, sau khi đỡ được thì Thảo khóc, khóc trong vòng tay của mẹ cô ấy.<br><br>Thảo không nói gì cả, chỉ khóc thôi, khóc một cách buồn bã kèm theo đó là vui mừng khôn xiết.<br><br>Thảo không hỏi mẹ cô đã đi đâu, hay làm gì, chỉ cần mẹ cô ở đây ngay bây giờ, thì cô mãn nguyện rồi.<br><br>Mẹ của Thảo nhìn vào chiếc bàn sau lưng thảo, nhìn thấy mâm cơm vẫn còn đó thì cô ấy đau lòng biết bao.<br><br>\"Đã để con chịu khổ rồi.<br><br> <br>\"<br>Mẹ Thảo vừa nói vừa xoa đầu thảo.<br><br>\"Không, không sao đâu, chỉ cần mẹ ở đây với con là đủ rồi.<br><br>\"<br>Mẹ của Thảo xúc động ôm Thảo cùng với con gấu bông trên tay trong một vùng không gian im lặng, chỉ có tiếng mưa rơi.<br><br>.<br><br>"]