["<br>Thảo đi ra ngoài chỗ luyện đan, khi cô bé ra ngoài thì cô không thấy sư phụ đâu, thế là cô bé chắc mẩm rằng sư phụ đi về rồi.<br><br>\"Sao rồi, được không?\"<br>Một tiếng thì thào vào bên tai từ sau lưng làm Thảo rùng mình mà quay đầu lại, tay che lại cái tai vừa bị thổi hơi nhẹ vào.<br><br>\"S-sư phụ! Con tưởng người về rồi!\"<br>Thảo nhìn Nguyên Hồng với vẻ mặt run sợ.<br><br>\"Làm gì mà hoảng thế, ta mới ở đây có một ngày thôi mà, đợi được!\"<br>Nguyên Hồng bày ra trạng thái uy nghiêm trước Thảo tạo hình tượng người sư phụ nghiêm chỉnh.<br><br>\"Thế, sao rồi, có được nhận không?\"<br>Nguyên Hồng nhìn vào Thảo mà nói.<br><br>\"À vâng, em được mời nhưng mà chưa quyết định được!\"<br>\"Vậy sao…, vậy…, ĐƯỢC MỜI Ư!!\"<br>Nguyên Hồng hét thẳng vào mặt Thảo khiến cho cô bê suýt nữa ngã xuống, thấy vậy, Nguyên Hồng bình tĩnh lại mà nói nhẹ nhàng.<br><br> <br>\"Vậy, con được mời thẳng vào ư?\"<br>\"Dạ!\"<br>Nghe tới đây, Nguyên Hồng đột nhiên đập mạnh một phát vào trán của cổ.<br><br>\"Hahh, điều kiện ngon thế mà không chọn, không biết là ngươi ngu hay sao nữa!\"<br>Thấy sư phụ sầu não đến thế, Thảo cũng thấy lo lắng mà tìm cách giải quyết.<br><br>\"kh-không phải là con từ chối đâu, chỉ là con muốn xem thử những loại khác thôi mà, người đừng có làm như vậy!\"<br>Nguyên Hồng nhìn Thảo luống cuống như thế thì cũng đỡ hơn một tí mà bỏ qua.<br><br>\"Thôi, dù gì thì quyết định cũng ở ngươi, ta không ngăn được!\"<br>\"Người không buồn nữa đúng không?\"<br>Thảo tận tình hỏi Nguyên Hồng, nhưng câu này làm cô ấy hơi cáu gắt.<br><br>\"Ta không có buồn!\"<br>Thấy Nguyên Hồng như vậy, Thảo cũng không hỏi nhiều nữa.<br><br>\"Vậy, ngươi sẽ đi thử lĩnh vực luyện nào tiếp theo?\"<br>\"Dạ, là luyện phù sư ạ!\"<br>Thảo trả lời với nụ cười tươi.<br><br>\"Vậy ngươi đi đi!\"<br>Nguyên Hồng quay người Thảo lại mà đập vào lưng cô một phát, Thảo cũng dựa vào lực đẩy mà đi thẳng vào bên trong căn phòng.<br><br>Cũng như căn phòng trước, Thảo cũng đi thẳng vào một hành lang dài, khi tới nơi thì vẫn thấy một người khảo sát đi xem cô bé như thế nào, khác mỗi chỗ, người này là đàn ông.<br><br>Người đàn ông đó có vóc dáng cao ráo nhưng hơi gầy gò, khuôn mặt trung niên khoảng 34-35 tuổi, mái tóc đen tuyền cùng bộ râu trông đầy chất người trưởng thành cùng với bộ đồ màu xanh đen, nói chung là hầu như không có điểm nổi bật.<br><br>Vừa thấy ông ấy, Thảo cúi đầu làm tư thế chào hỏi.<br><br>\"Cháu tên là Ngọc Linh Thảo, xin hỏi quý danh ngài là?\"<br>Thảo vừa hỏi vừa liếc nhìn ông ấy thì thấy ông ấy vẫn vậy.<br><br>\"Không cần chào hỏi, ta là Thạch Hoa Cương!\"<br><br>Ông ấy nói với vẻ thờ ơ tỏ ra không quan tâm.<br><br>\"Đi theo ta!\"<br>Ông ấy vừa nói vừa rời khỏi ghế mà đi sang một con đường ở phía bên trái, thấy vậy Thảo cũng bám sát theo sau.<br><br>\"Hoa Cương sư thúc, luyện phù sư có khó không ạ?\"<br>Thấy Thảo hỏi câu đó thì ông ấy cũng hỏi lại.<br><br>\"Ngươi vừa thử luyện đan đúng không?\"<br>Câu hỏi của Cương làm Thảo thấy bất ngờ.<br><br>\"S-sao ngài biết?!\"<br>Thấy Thảo bất ngờ vậy thì Cương cũng thở dài.<br><br>\"Người ngươi nồng mùi Thảo dược thế, không biết cũng phải biết thôi!\"<br>Mùi mình nặng thế sao, là do mình quen mùi rồi hay là do mũi của ông ấy thính vậy nhỉ?<br>Thảo vừa nghĩ vừa ngửi cả cơ thể của mình, khi xưa cô cũng ra ngoài ruộng làm việc cũng bị dính đầy bùn nên cũng quen mùi trên cơ thể nhiều rồi, mấu chốt là ở đó có con suối cách xa cả một quãng đường dài, nếu không phải là đi giặt đồ hay múc nước thì cũng ít khi Thảo tới đó.<br><br>Cương khi nhìn Thảo đang ngửi cơ thể của mình thì thở dài.<br><br>\"Luyện phù cũng khó như luyện đan vậy!\"<br>Nghe thấy câu này thì Thảo cũng ngừng ngửi cơ thể của cô nữa mà chú tâm vào lời nói của Hoa cương.<br><br> <br>\"Đối với luyện đan, tính tập trung là cao nhất, còn đối với luyện phù, tính tỉ mỉ là cao nhất!\"<br>Nghe từ tỉ mỉ, Thảo cũng không hiểu rõ ông ấy đang nói gì, như hiểu được suy nghĩ của Thảo, ông ấy trả lời tiếp.<br><br>\"Việc luyện phù bước đầu tiên là ghi nhớ, bước 2 là viết ra, tùy vào mức độ của câu chữ, hình dáng, nét chữ mà độ mạnh yếu của phù sẽ được hình thành.<br><br>\"<br>Nghe vậy, Thảo thấy rằng luyện phù thật sự khó.<br><br>\"Cũng có vài người thông thạo có thể tạo một lá phù trong vài giây, nhưng đó là khi họ làm phù cấp thấp thôi, làm phù cấp càng cao càng dễ thất bại.<br><br>\"<br>\"Vậy nếu thất bại thì sao ạ?\"<br>Thảo nhìn vào ông ấy mà hỏi.<br><br>\"Thì lá phù sẽ bị cháy xém nhẹ, sau đó là không xài được thôi!\"<br>Hoa Cương nói với vẻ thờ ơ.<br><br>\"Đến nơi rồi!\".<br><br>"]