["<br>\"Vậy con chọn luyện kiếm sư!\"<br>Thảo đáp lại không chút do dự.<br><br>\"Ồ, cũng tốt, tại sao ngươi lại chọn loại luyện đó?\"<br>Nguyên Hồng hỏi Thảo.<br><br>\"Để trả thù!\"<br>Một câu nói tràn đầy sát ý phát ra từ Thảo, sát ý này khiến cho Nguyên Hồng chú ý không thôi.<br><br>\"Báo thù ai?\"<br>\"Con không biết tên hắn ta, nhưng mà con nhớ rõ mặt của hắn!\"<br>Thấy được sự quyết tâm của Thảo, Nguyên Hồng không hỏi nhiều hơn nữa, sau đó cô quay người lại.<br><br> <br>\"Có mục tiêu là tốt, nhưng mà mục tiêu này sẽ không lâu dài! Sau khi ngươi giết người đó thì ngươi sẽ làm gì?\"<br>Nghe lời nói của sư phụ, Thảo có chút bất ngờ và suy nghĩ một chút.<br><br>\"Đồ nhi hiểu, nhưng mà hiện giờ đồ nhi chưa tìm được!\"<br>\"Không sao, bây giờ chưa có thì sau này sẽ có, cũng đã khá lâu rồi, ta đưa ngươi về nhà!\"<br>Nguyên Hồng hất tay một cái, một cái thảm bay tới, đó là cái thảm lần trước mà Thảo ngồi lên, Nguyên Hồng bật một cái đứng lên trên cái thảm, sau đó cô quay đầu lại nhìn Thảo.<br><br>\"Leo lên!\"<br>\"Vâng!\"<br>Thảo bắt đầu trèo lên trên cái thảm, sau khi trèo thì Nguyên Hồng truyền linh vào thảm và nó bay đi.<br><br>! ----------------! <br>Một lát sau, cả hai đã quay lại ngọn núi, cô đưa Thảo tới trước cửa nhà của Thảo, sau đó cả hai nhảy xuống, Nguyên Hồng hất tay một cái, cái thảm cuộn tròn và thu nhỏ lại rồi đặt vào lòng bàn tay cô, sau đó cô cất nó vào bên trong người.<br><br>Rồi cô lôi ra một quyển sách và ném về phía Thảo, cô bé chụp lại và nhìn thì thấy đây là tinh kĩ hạ phẩm, nhưng có vẻ như cái này dày hơn cái trước gấp 3 lần.<br><br>\"Ngươi hãy tu luyện quyển tinh kĩ này, với tư chất của ngươi thì trong vòng trên dưới 15 ngày là có thể luyện được, ta sẽ quay lại sớm thôi!\"<br>Cô quay người lại và bước đi, mặc dù Nguyên Hồng không rõ rằng Thảo lên luyện thể kì tầng 9 khi nào nhưng mà cô chắc chắn rằng Thảo là một con quái vật khi mà có thể thăng tiến lên nhanh vậy trong một thời gian ngắn ngủi.<br><br>\"Vâng ạ!\"<br>Thảo cúi đầu tạm biệt Nguyên Hồng, sau đó thì cô bé đi vào nhà, sau khi tới phòng thì cô lật quyển tinh kĩ ra xem thì thấy rằng đây là một quyển tinh kĩ về kiếm pháp.<br><br>Có vẻ như Nguyên Hồng đã biết trước được cô bé sẽ chọn luyện kiếm sư, vì vậy mà quyển tinh kĩ này lại có mặt ở đây, quyển tinh kĩ này nói về những điều căn bản về kiếm pháp, cơ bản là những chuyển động đồng đều về việc cận chiến và giữ đủ khoảng cách cho có thể né đi dễ dàng với đường kiếm của đối thủ, Thảo nghĩ rằng nếu như luyện thành thì phẩm chất của nó không chỉ dừng lại ở hạ phẩm, nhưng có vẻ như quyển tinh kĩ này chỉ dừng lại ở những bước này nên việc đặt nó vào tinh kĩ hạ phẩm chung quy cũng có phần hợp lí.<br><br><br>Sau khi đọc xong thì Thảo chuyên tâm vào tu luyện ngay lập tức.<br><br>Cô bé bắt đầu ra ngoài sân và tu luyện, trong 3 ngày đầu, cô bé đã hoàn toàn điều khiển được kiếm pháp như ý của mình, có thể là do lúc trước ở chỗ luyện kiếm sư Thảo đã luyện một lần, vì vậy mà về lĩnh vực kiếm pháp cô bé cũng biết chút ít.<br><br>3 ngày tiếp theo, cô đã hoàn thành việc luyện quyển tinh kĩ, thế là cô bé bắt đầu suy nghĩ về việc cải tiến nó thêm, và rồi cô bé bắt đầu có ý nghĩ táo bạo rằng nếu dung hợp hai loại kiếm pháp lại thì có thể tạo ra kiếm pháp mới.<br><br>Nghĩ là làm, cô bé bắt đầu dung hợp hai loại cả hai loại cùng lúc.<br><br>Trong 2 ngày đầu, Thảo có chút đau đầu bởi hai loại kiếm pháp này là hai loại kiếm pháp khác nhau, vì vậy mà việc dung hợp thật sự phải nói là khó như lên trời, nhưng mà cô bé không bỏ cuộc.<br><br>Những ngày tiếp theo, cô bé bắt đầu nghiên cứu và loại bỏ những loại chuyển động thừa thãi của hai bên và kết hợp những loại có vẻ như có thể kếp hợp được.<br><br>Và trời không phụ lòng người, sau 7 ngày thì cô bê cuối cùng cũng đã dung hợp thành công.<br><br>Đây cũng là lúc mà Nguyên Hồng ghé thăm tới, khi cô xem Thảo luyện kiếm thì lại thấy rằng nó có khác với loại mà cô đưa, vậy là cô biết rằng Thảo lại cải tiến loại tinh kĩ mà cô đưa.<br><br>\"Thảo!\"<br>Nguyên Hồng gọi Thảo tới, khi Thảo nghe thấy tiếng của sư phụ thì dừng việc luyện kiếm lại, cô bé quay sang nhìn thì thấy Nguyên Hồng đang ở đó.<br> <br><br>\"Sư phụ!\"<br>Thảo vui mừng chạy tới chỗ Nguyên Hồng.<br><br>\"Ngươi lại cải tiến loại tinh kĩ ta đưa cho à?\"<br>Nguyên Hồng hỏi Thảo dù cô biết rằng đây là điều hiển nhiên.<br><br>\"Dạ không ạ, con dung hợp nó với loại tinh kĩ khác cơ!\"<br>Dung hợp!!??<br>Câu nói vừa rồi khiến cho Nguyên Hồng bất ngờ tột độ.<br><br>.<br><br>"]