["<br>Cô gục xuống và cảm thấy tuyệt vọng bởi số thảo dược bị hao tổn của mình.<br><br>\"E-em xin lỗi, chị có thể xem như những viên thảo dược này là chuộc lỗi được không ạ!\"<br>Thảo vừa luyện vừa giơ tay sang chỗ đống đan dược cô ấy luyện mà nói, cô gái đó cũng quay đầu lại nhìn Thảo với vẻ mặt buồn bã.<br><br>\"Chỗ đan dược đó thì được ích lợi gì ch-, hửm!?\"<br>Cô ấy mở to mắt ra mà nhìn đống đan dược đó, đột nhiên từ khuôn mặt buồn bã sang khuôn mặt bất ngờ, cô lao tới chỗ đống đan dược đó và va vào Thảo khiến cho cô bé suýt bị văng ra, ngay cả những tờ giấy cũng bị cô đạp bay tứ tung.<br><br>Thảo cố nán mình lại và ngay lập tức nhìn vào lò luyện đan thì thấy nó vẫn ổn, thế là Thảo thở phào nhẹ nhõm mà luyện tiếp.<br><br>\"Đây, đây là…!\"<br>Cô ấy nhìn vào đống đan dược đó và cầm từng viên lên nhìn với ánh mắt kinh ngạc.<br><br>\"Hồi nguyên đan! Thối thể đan! Hào tâm đan! Vận hào đan! Phục linh đan! Nhiều quá hahaha!\"<br>Cô ta cười như được mùa khi thấy những viên đan dược đó, giống như đây là lần đầu cô thấy được trân bảo.<br><br>\"Còn nhiều viên đan dược mà tông môn không có công thức nữa!\"<br>Rồi đột nhiên cô ta quay sang nhìn Thảo, cô ấy tiến sát lại gần Thảo khiến cô bé giật mình.<br><br>\"Em làm sao làm được mấy loại đan dược này vậy? Công thức em kiếm đâu ra? Làm sao em làm được những loại phẩm chất tốt như thế này?…\"<br> <br>Một loạt câu hỏi tuôn tràng ra từ miệng của cô ấy tới thẳng mặt Thảo khiến cho cô bé không thể tập trung được.<br><br>\"Kh-khoan đã chị! Em đang luyện đan!\"<br>Nghe thấy từ luyện đan, cô ấy cũng kìm nén mà im lặng lại nhìn Thảo luyện, một lúc sau thì viên đan dược cũng đã luyện ra, Thảo cũng thở phào một hơi.<br><br>\"Luyện xong rồi!\"<br>Ngay lúc này Thảo quay sang thì thấy cô ấy nhìn chằm chằm vào viên đan dược Thảo vừa luyện, một cách chăm chú.<br><br>Thảo hoảng hốt một phen mà cũng lùi lại một chút.<br><br>\"Tịnh tiến đan, làm thế nào mà em có thể luyện được?\"<br>Cô ấy nhìn thẳng vào Thảo mà hỏi cô bé, Thảo cũng thật tâm mà trả lời.<br><br>\"Em nghiên cứu ra!\"<br>Thảo gãi đầu mà nói vậy.<br><br>\"Nghiên cứu ra! Em thế mà có thể nghiên cứu ra hàng loạt những loại đan dược nhất văn hạ phẩm tới thượng phẩm như này! Còn đều là loại tốt nữa chứ!\"<br>Lời nói của cô ấy khiến cho Thảo cực kì bất ngờ.<br><br>\"Thượng phẩm ư!\"<br>\"Hả, em luyện ra mà không biết nó là thượng phẩm hay không à?\"<br>Cô ấy nghi ngờ mà nhìn vào Thảo.<br><br>\"À không, đây là lần đầu em luyện đan nên em cũng không biết phân biệt ra sao nữa ạ!\"<br>\"Thế à, vậy thì chị giải thích cho nhé!\"<br>Cô ấy vui vẻ mà giảng giải cho Thảo.<br><br>\"Đan dược được chia thành 9 loại từ nhất văn tới cửu văn, mỗi văn đều chia ra từ hạ phẩm, trung phẩm, thượng phẩm, mỗi phẩm đều cách xa phẩm trước ít nhất 2 đến 3 lần.<br><br>Để nhận biết mỗi phẩm thì chúng ta phải xác định mùi!\"<br>\"Mùi?\" <br>\"Đúng vậy, mùi! Nếu mùi của một loại đan dược nhạt thì là hạ phẩm, nếu nặng thì là thượng phẩm.<br><br>Còn nếu muốn phân biệt loại tốt thì màu đan dược phải đậm, còn nhạt thì là loại tệ.<br><br><br>\"<br>Thảo tỏ vẻ như đã hiểu hết, nhưng cô bé vẫn hỏi.<br><br>\"Vậy làm cách nào để phân biệt văn của đan dược?\"<br>Vừa hỏi thì Thảo bị cô ấy cốc đầu.<br><br>\"Cái này mà cũng hỏi, dĩ nhiên là số văn trên viên đan dược bao nhiêu vòng thì bấy nhiêu văn thôi!\"<br>Cô ấy giải thích cho Thảo hiểu.<br><br>\"Mà thôi, em có hứng thú gia nhập vào hội luyện đan và trở thành luyện đan sư không? Chị sẽ giới thiệu cho em vào thẳng luôn mà không cần qua khảo nghiệm, được không?\"<br>Cô ấy muốn mời Thảo gia nhập vào hội luyện đan.<br><br>\"Dạ em chưa xác định được ạ, em sẽ thử những loại luyện khác nữa ạ!\"<br>Nghe Thảo nói vậy thì cô ấy buồn một chút trong lòng nhưng cô ấy biết rằng là không thể giữ lại được nên đành thả ra.<br><br>\"Vậy được rồi, em có thể gia nhập hội luyện đan lúc nào cũng được, nơi này sẽ luôn chào đón em!\"<br>Cô ấy nói với vẻ xúc động.<br><br>\"Dạ, ít nhất thì những viên đan dược này cùng những công thức mà em viết ra, chị hãy nhận lấy!\"<br>Thấy Thảo nói thế khiến cho cô ấy vui mừng mà lắc tay Thảo.<br><br>\"Cảm ơn em nha, chị sẽ sử dụng những thứ này thật tốt!\"<br>Cô ấy nói với nụ cười tươi trên khuôn mặt.<br><br>\"Vậy em đi nha!\"<br> <br>\"Ừm!\"<br>Thảo vẫy tay chào cô ấy nhưng khi đến cửa thì dừng lại.<br><br>\"Sao thế?\"<br>Cô ấy thấy Thảo dừng lại thì đột nhiên hỏi.<br><br>\"Em vẫn chưa biết tên chị!\"<br>Thảo nói với vẻ hồn nhiên.<br><br>\"À, phải nhỉ! Chị tên là Phong Nhậm Chi!\"<br>Cô ấy nói với vẻ vui tươi.<br><br>\"Nhậm Chi tỷ tỷ, em đi đây!\"<br>Thảo lại vẫy tay chào Chi, và cô ấy cũng vẫy tay lại.<br><br>\"Ừm!\"<br>Thế là Thảo mở cửa và đi ra ngoài vẻ mặt vui tươi, và thế là cô bé đã thử nghiệm xong ở phần luyện đan sư, Thảo rất vui vì mình đã có thể thử nghiệm nhiều thứ hay ho ở nơi đây, và bây giờ, cô bé đang đi sang nơi khác.<br><br>Tiếp theo, là luyện phù sư!.<br><br>"]