["<br>10 ngày sau, bên trong phòng, Thảo đang cố gắng nâng cao linh khí của mình lên, hiện tại thì cô bé đã trở thành luyện linh kì tầng 4.<br><br>Khi đang tu luyện thì cô bé ngừng lại và thở dài.<br><br>\"Haiz, mình có cảm giác rằng có thứ gì đó ngăn cản mình tiến thêm một tầng vậy!\"<br>Vừa nói, cô vừa nhìn vào lòng bàn tay của mình, khi cô bé đang bắt đầu phân vân thì Thảo đã đi ra ngoài sân vườn hít thở không khí.<br><br>Thảo hít một hơi thật sâu rồi thở ra và lặp lại thêm 2 lần nữa.<br><br>\"Hôm nay đúng là một ngày đẹp trời!\"<br>Vừa nói, một thứ gì đó bay vút xuống mặt của Thảo và làm nứt sân vườn.<br><br>Thảo hoảng hốt mà nhìn xuống thì thấy rằng một tảng đá màu đen xì và có nhiều lỗ lỗm chỗm đang ở đó và trông có hơi sáng bóng, bên ngoài tảng đá bốc lửa và đốt sân vườn.<br><br>Quá bất ngờ, Thảo có chút đứng hình nhưng cô bé nhanh chóng tỉnh lại và đi múc nước tạt để cho lửa không lan ra.<br><br>Sau một hồi loay hoay thì cô bé cuối cùng cũng dập xong, tới đây thì cô bé cũng bắt đầu nhìn vào cái viên đó, nhưng mà cũng không chắc rằng đây là cái gì, vậy nên Thảo cất nó vào trong phòng.<br> <br><br>Sau khi cất cái viên đó thì một trận động đất diễn ra, trận động đất khiến cho cả hòn đảo bị rung lắc làm cho Thảo suýt bị ngã xuống.<br><br>May mắn rằng trận động đất này không kéo dài nên Thảo vẫn oan toàn.<br><br>Ở bên ngoài không ổn mà ở trong nhà cũng không xong, đúng là kì cục mà!<br>Thảo vừa nghĩ vừa thở dài, sau đó thì cô bé ra ngoài hiên mà ngồi.<br><br>! ----------------! <br>Ngày hôm sau, Thảo đang tập trung tu luyện, khi mà cô bé mở mắt ra thì đột nhiên cô bé thấy Nguyên Hồng đang đứng trước mặt.<br><br>Quá bất ngờ, cô bé bị giật mình mà ngã ra đằng sau, sau khi Thảo ngã xuống thì Nguyên Hồng ghé mặt lại gần tầm nhìn của cô bé.<br><br>\"Ngươi bất ngờ cái gì vậy?\"<br>Thấy Nguyên Hồng nói vậy thì Thảo bật dậy.<br><br>\"À không không, không có gì đâu ạ!\"<br>Thảo nói với vẻ mặt có chút lo sợ.<br><br>\"Sư phụ tới đây có lẽ là nói cho con thời gian đại hội diễn ra ạ?\"<br>Thảo hỏi Nguyên Hồng với vẻ mặt khá chắc chắn, bởi vì bây giờ cũng đã là tháng 9 rồi, vậy nên việc thông báo thời gian có lẽ cũng hợp lí.<br><br>Nhìn Thảo hỏi vậy thì Nguyên Hồng cũng trả lời.<br><br>\"Thì cũng có liên quan, nhưng không phải nó!\"<br>Nghe Nguyên Hồng nói vậy thì Thảo cũng có buồn một chút.<br><br>\"Đừng có làm vẻ mặt như vậy, lẽ ra đại hội sẽ diễn ra vào ngày 15 tháng 9 nhưng mà bây giờ nó lại bị dời lại vào cuối tháng nay!\"<br>Theo như lời sư phụ thì có vẻ như có chuyện xảy ra rồi, nhưng mà nếu như không có chuyện thì chỉ còn 10 ngày thôi ư, cũng nhanh quá! <br>\"Sao lại dời đi vậy ạ?\"<br>\"Do chuyện hôm qua.<br><br><br>\"<br>Chuyện hôm qua!?<br>Thảo bắt đầu nghĩ lại một chút thì nhớ ra.<br><br>\"Là động đất à?\"<br>\"Đúng vậy, có vẻ như trận đó đã làm cho một tầng không gian bị sập tạo nên một thông đạo nối với một bí cảnh, bây giờ thì có một vài người thăm dò thì biết được rằng nó chỉ có thể đưa luyện linh kì đi vào,những người có cảnh giới cao hơn đều sẽ bị áp chế xuống chuyển hóa hết!\"<br>Nghe Nguyên Hồng nói vậy thì Thảo có chút thắc mắc.<br><br>\"Ủa nếu như chỉ có thể áp chế xuống chuyển hóa cảnh thì tại sao chỉ có luyện linh kì mới vào được ạ?\"<br>Thảo vừa hỏi xong thì một cú chặt vào đầu Thảo khiến cho cô bé rất đau.<br><br>\"Ngươi không hiểu à? Cho dù chuyển hóa cảnh có đi vào thì những người đó cũng chỉ phát huy sức mạnh chưa tới 1 thành! Vậy nên luyện linh đi vào là rất phù hợp!\"<br>Sau khi Nguyên Hồng nói xong thì Thảo gật đầu như thể đã hiểu.<br><br>\"Được rồi, chúng ta tới đó quan sát thôi!\"<br>\"Vâng! Khoan?! tới đó á!?\"<br>Thảo nói với vẻ hoảng hốt.<br><br>\"Tất nhiên rồi, ngươi nghĩ rằng nãy giờ ta nói chuyện này cho ngươi làm gì?\"<br>Nguyên Hồng nói với vẻ mặt có chút cau có.<br><br> <br>\"Sao? Giờ không đi à?\"<br>Nguyên Hồng nhìn chằm chằm vào Thảo khiến cho cô bé có chút hoảng sợ mà đi theo.<br><br>\"À không, con đi liền!\"<br>! ----------------! <br>Sau một hồi bay từ con thuyền tới một hòn đảo gần đó thuộc diện quản lí của tông môn ta, khi Thảo bước xuống thì có khá nhiều người ở quanh đây, cả những người ở các tông môn khác cũng tới nữa.<br><br>Trước mặt Thảo là một cánh cổng lớn trước mặt, cánh cổng đó trông giống như một vết nứt và có một hình dáng mờ ảo bên trong cánh cổng đó.<br><br>\"Thảo muội muội!!\"<br>Một tiếng kêu vang lên, Thảo cảm nhận được một giọng nói quen thuộc vậy nên đã quay mặt lại nhìn, đó là Đạo Thanh Vân, một sư tỷ mà Thảo đã được chiếu cố rất nhiều khi ở trong trông môn, cô ấy đang tiến tới chỗ của Thảo.<br><br>\"Vân tỷ tỷ!\"<br>Thảo vui mừng khi thấy Vân ở đây.<br><br>.<br><br>"]