["<br>Ngày thứ nhất, Thảo và những người tham gia được đưa vào một căn phòng rộng lớn, nhưng căn phòng này lại chả có gì cả, ngoại trừ một cánh cửa đối diện ở khoảng cách xa.<br><br>Thảo thấy căn phòng này có gì đó nhưng mà cô bé không thể biết được.<br><br>Mọi người bàn tán xôn xao về căn phòng này.<br><br>\"Sao căn phòng này lại trống trơn nhỉ?\"<br>\"Có thể nào có huyền cơ gì không nhỉ?\"<br>\"Cánh cửa kia là tượng trưng cho điều gì?\"<br>Những câu hỏi được đặt ra nhưng lại không hề có lời giải đáp, nhưng đột nhiên trưởng lão xuất hiện.<br><br>\"Đây là vòng khảo nghiệm đầu tiên, nhiệm vụ của các ngươi là chạy tới cánh cửa kia và tới vòng tiếp theo, chỉ nửa số người ở đây có thể vượt qua, hết!\"<br>Nói xong, ông ấy đột nhiên biến mất không dấu vết.<br><br>Do thấy rằng chỉ có cái nhiệm vụ đơn giản đó, mọi người hú hét cho rằng đây là nhiệm vụ dễ xơi và xông xáo lên.<br><br>Khi mà mọi người tưởng rằng chỉ cần đi qua đó là có thể qua được vòng đầu tiên thì một số người trong đó có Thảo không nghĩ vậy, bởi lẽ nếu như đơn giản như thế thì đã không có cuộc khảo nghiệm này, nhưng mà cũng không thể nào mà không chạy cùng bọn họ được vì trưởng lão đã nói rằng chỉ có nửa số người được vượt qua, Thảo đã nghĩ vậy.<br><br>Và rồi đúng như dự đoán, khi mà người chạy nhanh nhất đi tới nữa chặng đường đã đột ngột dừng lại.<br><br>Anh ta đột nhiên rơi nước mắt, như thấy thứ gì đó vậy, mọi người nhân thời cơ chạy vượt qua anh ta nhưng rồi cũng đột ngột dừng lại, nhiều người có nhiều hình thái khác nhau, người thì đau đớn, người thì sợ hãi, người thì hạnh phúc, đến lúc này Thảo mới nhớ ra những lời nói đầu mà trưởng lão đã nói, vòng khảo nghiệm này là khảo nghiệm tinh thần, nhưng biết thì được gì, muốn qua được vòng này thì Thảo phải bước qua.<br><br> <br>Khi mà Thảo bước qua nửa chặng đường thì một giọng nói hiện ra.<br><br>\"Thảo à!\"<br>Một giọng nói quen thuộc khiến cho Thảo phải quay qua nhìn, trước mắt cô bé chính là người mẹ đó.<br><br>\"Thảo à, là mẹ đây, lại đây đi con!\"<br>Nghe thấy lời nói đó, Thảo định tiếng tới nhưng lại chợt bừng tỉnh và dừng lại.<br><br>\"Thảo à, sao vậy con?\"<br>Bà ấy hỏi Thảo.<br><br>\"Mẹ tôi…\"<br>\"Hửm!?\"<br>\"Mẹ tôi chưa từng tự nhận bà ấy là mẹ tôi!\"<br>Những lời nói chua chát phát ra trong lòng Thảo khiến cô cay đắng và buồn bã.<br><br>\"Bà ấy chưa từng tự nhận là mẹ tôi! Bà là giả!\"<br>Hai hàng nước mắt của Thảo rơi xuống, Thảo cúi mặt xuống khóc liên miên, những dòng nước mắt buồn bã, nhưng mà đâu ngờ, khi mà Thảo nói vậy thì bà im bặt lại và làm một vẻ mặt nghiêm trọng.<br><br>\"Thảo à…\"<br>Lời nói của bà ấy khiến Thảo ngước lên nhìn, vẻ mặt của bà ấy giờ đã khác, đột nhiên cổ của bà ấy chảy máu, đầu của bà ấy rơi xuống, đôi mắt liếc trợn nhìn Thảo.<br><br> <br>\"Thảo à, sao con không cứu ta, sao con không cứu ta~\"<br>Những lời nói của bà ấy khiến cho Thảo phải đau lòng và sợ hãi.<br><br>\"Con, con không thể!\"<br>Thảo vừa nói vừa run rẩy.<br><br>\"Tại sao, tại sao con lại để ta chết, hãy chết cùng ta đi!!\"<br>Nỗi sợ hãi lấn áp Thảo khiến cho cô bê sợ hãi, nhưng Thảo lại quyết tâm, cô ngước mặt lên nhìn thẳng vào mắt bà ấy.<br><br>\"Mẹ không phải là mẹ con!!\"<br>Thảo hét lớn lên.<br><br>\"Mẹ con hiền dịu, ôn hòa, luôn quan tâm tới con, mẹ không bao giờ muốn con buồn, mẹ muốn con luôn hạnh phúc, muốn con luôn sống tốt, vì vậy…\"<br>Nói tới đây, Thảo đột nhiên dừng lại, những lời nói ứ nghẹn trong cổ họng của Thảo khiến cho cô không nói được, nhưng Thảo phải nói, phải nói ra để có thể vượt qua được.<br><br>\"Mẹ không phải là mẹ của con!!\"<br>Thảo vừa hét lớn vừa chạy qua bà ấy mà không ngoảnh mặt lại, và rồi đột nhiên bà ấy dần tan biến, bà ấy mở miệng ra để nói một điều nhưng ngập ngừng một chút và rồi nói ra.<br><br>\"Làm tốt lắm!!\"<br>Nụ cười của bà ấy hiện lên nhìn Thảo, sau đó, bà ấy dần dần tan biến đi mất, Thảo vừa khóc vừa chạy qua bà ấy với tốc độ cực nhanh, chốc lát, Thảo đã đi tới trước cánh cửa và th ở dốc, sau khi bình tĩnh lại, Thảo đi tới nắm lấy cánh tay cửa, nhưng trước khi mở nó, Thảo nhìn lại phía sau nhìn, vẫn là khung cảnh đó, những người ở phía đó vẫn quằn quại trong ảo cảnh mà không thoát ra được.<br><br>Thảo mở miệng ra, nhưng không nói được, vì như thế sẽ rất buồn, nhưng vẫn phải nói, vì đây là lần cuối cùng.<br><br><br>\"Tạm biệt, mẹ nuôi!\"<br>Nói xong, Thảo mở cánh cửa bước qua, ngay tại đó trống trơn, nơi đây trắng xóa mà không có gì cả, thấy rằng nếu đi theo cảm tính thì sẽ bị lạc, vì vậy Thảo đã ngồi chờ, để có thể chờ những người khác tới rồi tính sau.<br><br>Ngay lúc đó, ở phía bên trong tông môn, những trưởng lão và tông chủ đang quan sát cuộc thi này, bọn họ thấy Thảo là người đầu tiên tới nơi này sớm nhất nên rất ngạc nhiên.<br><br>Những lời xì xào bàn tán về cô bé cứ thế ra vào.<br><br>\"Thật ngạc nhiên, cô bé này có thể thoát được ảo cảnh đầu tiên về tinh thần nhanh đến như vậy!\"<br>Trưởng lão ngoại môn phát biểu cảm nghĩ.<br><br>\"Đúng thật, thường thì những ai dính phải ảo cảnh này đều phải ít nhất cần 5 phút mới có thể vượt qua, vậy mà cô bé này lại có thể vượt qua khi chỉ mới có 3 phút!\"<br>Trưởng lão nội môn đồng cảm nghĩ.<br><br>\"Có thể do may mắn thì sao?\"<br>Trưởng lão ngoại môn khác hỏi thử nhưng bị cốc đầu và chửi.<br><br>\"May mắn cái đầu ông, dính ảo cảnh thì có cái gì là may mắn, mà nếu có may mắn không dính ảo cảnh thì cô bé đã vượt qua từ 2 phút trước rồi!\"<br>Trưởng lão nội môn khác quát mắng ông ta.<br><br>\"Nếu mà vượt qua nhanh như vậy thì chỉ có 3 trường hợp, 1 là cô bé ấy không có quá khứ gì đặc biệt, 2 là cô bé ấy đã có lòng quyết tâm vững chãi, 3 là cô bé ấy chỉ là người máu lạnh, nhưng mà nhìn vào mắt cô bé thì tôi đánh giá cao số 2 hơn.<br><br>\"<br>Trưởng lão nội môn khác đưa ra suy nghĩ của mình.<br><br>\"Dù là gì đi nữa thì cô bé ấy đáng để bồi dưỡng!\"<br> <br>Tông chủ đưa ra nhận xét của mình.<br><br>\"Đúng vậy, đúng vậy!\"<br>Những trưởng lão khác đồng ý với quan điểm trên của trưởng lão.<br><br>quay lại phần khảo nghiệm chỗ của Thảo, đã 2 khắc trôi qua, cuối cùng thì cũng có thêm một người bước qua cánh cửa đó, là một bé gái có lẽ là cùng tuổi với Thảo, cô bé ấy có mái tóc đỏ rực và đôi mắt cũng đỏ, cô bé ấy nhìn vào Thảo với thái độ kiêu căng khiến cho Thảo giựt mình.<br><br>\"Nhìn cái gì!?\"<br>Thấy thế Thảo quay mặt đi chỗ khác.<br><br>\"Không có gì!\"<br>Sau khi Thảo quay đi thì cô bé ấy tặc lưỡi.<br><br>\"Mình cứ tưởng rằng mình là người tới sớm nhất chứ!\"<br>Sau đó cô bé ấy tới cạnh Thảo và ngồi kế bên Thảo khiến cho Thảo toát mồ hôi hột và không biết cô bé ấy định làm gì.<br><br>Cả hai cứ ngồi chờ cho tới 5 phút sau, thêm một người nữa ra ngoài cánh cửa đó, là cậu bé mắt hổ phách đó, khi cậu bé đó nhìn thấy Thảo thì định chào hỏi cậu nhưng cậu ta nhìn thấy cô bé ngồi cạnh Thảo khiến cậu giật mình, vì thế cậu ngồi một góc khác trong khi cô bé kia nhăn mặt còn Thảo thì lại thấy khó hiểu không biết gì.<br><br>Thêm vài chục phút nữa, lại có thêm một người, rồi lại thêm người, rồi lại cứ cách vài phút là lại có thêm người cho tới 2 kinh sau thì con số đã lên tới 79 người.<br><br>Con số vượt mức ban đầu mà giám khảo đưa ra một chút, cụ thể là 4 người bởi vì có tròn 150 thí sinh tham gia, Thảo biết được bởi vì cô đã từng đếm qua, nhưng cái đó không quan trọng, quan trọng là số người bây giờ, có thể nói rằng Thảo đã hiểu sai từ ban đầu, không phải là chỉ có một nửa thí sinh được qua vòng mà chỉ có một nửa thí sinh đủ khả năng vượt qua.<br><br>lại 2 khắc sau, Trưởng lão nội môn lại xuất hiện cùng với chiếc thuyền lớn, qua 2 khắc này không còn thí sinh nào vượt qua nữa cả, có nghĩa là bọn họ đã bị loại, còn trưởng lão nội môn, ông ấy đứng trước mui chiếc thuyền nhìn Thảo và những người khác<br>\"Lên thuyền đi, đến địa điểm khảo nghiệm thứ 2!\".<br><br>"]