["<br>Đôi nam nữ đến Nhật đã hơn hai ngày, nhưng chỉ dành vài tiếng buổi tối của ngày đầu tiên để ra ngoài.<br><br>Tất cả là vì con sói đói lâu ngày kia.<br>Ninh An bị anh làm cho kiệt sức, buổi sáng hôm sau cô lười tỉnh giấc, cứ nằm bẹp trên giường ăn vạ không chịu dậy.<br><br>Trong lúc đó, anh cũng cứ mãi quanh quẩn bên cạnh cô, cơm bưng tận tay, nước dâng tận miệng.<br><br>Đến buổi tối ngày thứ hai, cô đã lại sức và chán ở trong phòng, bắt đầu muốn ra ngoài thì con người kia lại có hứng, thế là lại ấn cô trên giường, say sưa không biết trời đất.<br>Lúc tỉnh dậy đã là xế trưa ngày thứ ba.<br>Ninh An gượng cơ thể đau nhức của mình, dùng bàn chân hồng hồng nho nhỏ của mình đá con người đang nằm úp sấp bên cạnh một cái khiến anh thức giấc.<br>Vừa mở mắt nhìn thấy cô, anh đã lại sán đến gần hôn hôn hít hít.<br><br>Cô gái nhỏ chun mũi, ủn anh ra khỏi người mình mà nạt:<br>\"Anh tránh ra!\"<br>Cô vừa ngồi dậy, tấm chăn lông màu kem sữa mềm mại liền tuột khỏi người, để lộ một thân ngọc ngà đầy những dấu vết đo đỏ ám muội.<br>Cô thấy yết hầu anh động đậy, ánh mắt như sói chằm chằm nhìn vào đôi thỏ con của cô.<br>Ninh An vội vàng kéo chăn lên, đá anh thêm một cái:<br>\"Anh...!Anh mà làm nữa, sau này cấm túc một tháng.\"<br> <br>Một tháng thì thà giết anh đi còn hơn.<br>Lý Tử Đằng nghe cô nói vậy, cũng thương cô hai ngày qua đã quá sức rồi, bèn tiến lại gần lấy lòng:<br>\"Anh nghe lời, đừng có cấm túc.<br><br>Không phải anh không biết kiềm chế, là do em mê người quá đấy chứ.\"<br>Lại còn nịnh bợ, cô không thèm nghe anh dụ dỗ đâu.<br><br>Cô bị anh lừa hơn hai ngày trong phòng rồi, là dân có kinh nghiệm nên sẽ không mắc mưu nữa.<br>Nói là vậy, nhưng thực sự là anh thương cô nên nếu cô thấy không thoải mái, anh cũng sẽ bớt đòi hỏi.<br>Vào ngày cuối cùng của chuyến du lịch này, Lý Tử Đằng đã cầu hôn Ninh An, ở tại nơi mà anh đã tỏ tình với cô ngày xưa.<br><br>Cô gái nhỏ quên béng mất mấy ngày trước bị anh hành hạ đến thế nào, vừa khóc nức nở cảm động vừa hạnh phúc ôm lấy anh.<br>Hai tháng sau đó, lễ cưới của hai người diễn ra trong nước, không rình rang mà chỉ mời những người thân thiết tới chúc phúc.<br>Nghe Ninh An báo tin kết hôn, Khâu Ảnh đang vi vu cách nửa vòng Trái Đất cũng vội vàng quay về, cùng cô sắm sửa những thứ cần thiết.<br>Lễ kết hôn của hai người được tổ chức trong một khuôn viên ngoài trời, cỏ xanh bát ngát.<br><br>Mọi thiết kế cùng hoa trong đám cưới đều là Ninh An tự tay mình đầu tư.<br><br>Những việc còn lại Lý Tử Đằng tự mình làm hết.<br>Hai người bọn họ đều đã không còn người thân ruột thịt, nhưng lại có những vị trưởng bối hết mực yêu thương cùng những người bạn vô cùng đáng quý.<br>Ba của Khâu Ảnh đại diện cho nhà gái, ông Lý đại diện cho nhà trai lên phát biểu, từng lời gửi gắm cho cô dâu và chú rể mới đều mang theo tình cảm chân thành.<br>Lý Mai Linh cũng đến.<br><br>Cô ngồi bên dưới hàng ghế khán giả, đôi mắt rưng rưng nhìn người mình thích bấy lâu nay trao nhẫn cùng cô gái mà anh yêu thương nhất.<br><br>Cay đắng là chỉ vài ngày trước, cô mới biết Lý Tử Đằng lại chính là chú nuôi của mình, bởi lẽ ông Lý là em trai của ông nội cô, hay chính là ông trẻ của cô.<br>Ngày trước, cô cũng đã từng mặc chiếc váy trắng tinh khôi như cô dâu bây giờ, chỉ tiếc là không được như ý nguyện.<br><br>Vậy đấy, mối tình đầu cứ như vậy theo quan hệ chú cháu mà tan biến mất.<br><br>Cô đành phải từ bỏ thôi.<br>Khâu Ảnh ngồi hàng đầu bên dãy ghế dành cho nhà gái, vừa chấm nước mắt trên má vừa nhìn đôi trẻ đang trao nhau nụ hôn hạnh phúc trên sân khấu.<br><br>Cô bạn nhỏ bé yếu đuối của cô cuối cùng cũng đã tìm được bến bờ hạnh phúc, tìm được người bầu bạn nguyện che chở cho cô ấy cả đời rồi.<br><br>Hàn Tuấn ngồi ở phía đối diện, mắt chỉ hướng về dãy ghế hàng đầu, không hề tập trung vào hai nhân vật chính.<br>Tiếp đó là nghi lễ ném hoa cưới, bó hoa xinh đẹp rực rỡ do chính tay Ninh An làm.<br><br>Mấy cô gái cùng mấy chàng trai đều hào hứng đứng sau lưng cô dâu, hồi hộp chờ đợi cô tung hoa cưới.<br>Khâu Ảnh chỉ đứng cho vui thôi chứ cũng không có ý định bắt hoa, nhưng cái con người cao kều bên cạnh cô thì khác, mặt mũi trông rất nghiêm túc, có vẻ rất quyết tâm.<br>Quả nhiên, với lợi thế chiều cao của mình, Hàn Tuấn chính là người bắt được hoa.<br><br>Anh cầm bó hoa rực rỡ, đôi mắt ánh cười say đắm nhìn Khâu Ảnh.<br><br>Cô liếc qua thấy ánh mắt nhiệt tình của anh, sau đó liền tránh đi, theo mọi người di chuyển tới nhà ăn.<br>Dù sao cũng là ngày trọng đại của Ninh An và Lý Tử Đằng, hai người bọn họ đều biết ý mà không chiếm spotlight.<br>Sau khi tiệc tan, những vị khách đều tản đi, hoặc là phân nhóm đi tăng hai, tăng ba.<br><br>Ninh An thấy Khâu Ảnh say ngất ngưởng, vốn định nhờ ai đó đưa cô về, nhưng lúc quay ra quay vào tiễn khách, cô gái ấy đã biến đi đâu mất.<br><br>Khi gọi vào điện thoại thì Hàn Tuấn nghe máy, nói sẽ đưa cô ấy về thì Ninh An mới yên tâm.<br>Trong phòng tân hôn, Lý Tử Đằng bế Ninh An trên tay, nhẹ nhàng ngồi xuống mép giường, đặt cô ngồi trên đùi mình.<br><br>Anh hỏi:<br>\"Có thích không?\"<br>\"Dạ?\"<br>Anh cúi đầu hôn nhè nhẹ lên môi cô, dây dưa m*t lấy bờ môi đỏ mềm mại:<br>\"Có thích nhà tân hôn này không?\"<br> <br>\"Dạ thích.\"<br>Ngôi nhà này Lý Tử Đằng đã mua từ lâu, vị trí khá đẹp, nằm ở giữa công ti anh và cửa hàng hoa của cô, hơn nữa còn đứng tên cô.<br><br>Anh nói đây là quà tân hôn làm cô phì cười.<br><br>Chú rể còn có quà tân hôn cho cô dâu nữa à? Nhưng mà cô rất thích.<br><br>Từ nay về sau, đây chính là mái ấm nhỏ của hai người, sẽ chứa đầy những kỷ niệm, cũng sẽ tràn ngập tiếng cười của trẻ con.<br>Nghĩ đến đây, Ninh An liền đỏ mặt.<br><br>Trời ơi, mới đó thôi cô còn nghĩ đến việc sinh con rồi, may mà còn chưa buột miệng nói ra.<br>Anh nhìn thấy cô đỏ mặt liền khẽ bóp má cô, nâng mặt cô ngẩng lên nhìn anh:<br>\"Ninh Ninh, sinh con cho anh nhé!\"<br>Gò má cô lại càng hồng rực như bị bắt quả tang, ngại ngùng gật đầu.<br>Con thỏ non này đúng là ngốc quá, muốn sinh con thì đương nhiên phải có quá trình sản xuất.<br><br>Sau này anh có làm gì cô cũng không chối được, anh sẽ lại bảo rằng cô đã đồng ý rồi còn gì.<br>Vậy nên đêm đó, sói xám lại làm thịt thỏ non đến rạng sáng..<br><br>"]