["<br>Tối nay hiếm khi Lý Tử Đằng lại được nghỉ ngơi, anh bèn gọi Ninh An hẹn cô đi dạo chợ đêm.<br>Một nam một nữ bước đi trên con đường nhộn nhịp.<br><br>Lúc trước khi Lý Tử Đằng đi công tác, cô đã một mình tới đây.<br><br>Cảm giác được đi cùng anh và đi một mình thực sự khác biệt.<br><br>Nếu lúc đó cô cô đơn buồn tủi bao nhiêu thì bây giờ cô hạnh phúc vui vẻ bấy nhiêu.<br>Hai người bọn họ cùng nhau chơi các trò chơi, cùng nhau thử đồ ăn đặc sản, cùng nhau ngồi nghỉ trên băng ghế cười cười nói nói.<br>Lý Tử Đằng đưa lên một miếng bò viên, Ninh An há miệng ra cắn lấy, đôi mắt đáng yêu cong lên vì mĩ vị.<br><br>Ăn xong cô lại há miệng đợi anh đút mình ăn, đôi chân đung đưa đợi chờ.<br><br>Sự dựa dẫm lười biếng của cô đã lên một cấp độ mới.<br><br>Nhưng anh chỉ cười, sau đó lại tiếp tục đút cho cô, hết đồ xiên nướng lại đến hoa quả tráng miệng.<br>Cắn một miếng đào vừa thơm vừa ngọt, Ninh An lúc lắc đầu.<br> <br>\"Oa, đào này ngọt lắm, anh cũng thử đi.\"<br>Nói rồi cô kéo vai anh xuống gần, vươn tới hôn lên môi anh, đẩy lưỡi sang để anh cảm nhận được vị đào.<br><br>Anh cũng rất phối hợp, quấn lấy lưỡi cô, đôi môi khẽ khàng mút lấy.<br><br>Chẳng mấy khi cô chủ động thế này, lòng anh khấp khởi vui mừng.<br>Sau khi \"trao vị\", Ninh An có chút xấu hổ đỏ mặt, trong khi anh lại vô cùng vui vẻ.<br><br>Hai người bọn họ đúng là khiến người xung quanh chết ngạt trong bầu không khí bong bóng màu hồng ngọt ngào.<br>Khi anh muốn lần nữa cúi xuống hôn cô, Ninh An đột ngột đứng bật dậy, mắt chăm chăm nhìn về phía sau lưng anh.<br>\"Có chuyện...!gì thế?\"<br>Khi anh còn chưa kịp hỏi xong câu đó, Ninh An đã vội vàng chạy đi, hộp hoa quả tươi cắt sẵn nhiều màu sắc rơi xuống đất, dù là dưa hay đào đều đổ cả ra ngoài.<br>Lý Tử Đằng đuổi theo phía sau cô đến một hẻm nhỏ, chỉ nghe cô vừa chạy vừa kêu \"Lewis\", giống như đuổi theo một ai đó vô cùng quý giá với cô.<br>Khi đuổi kịp cô, anh thấy cô đứng trước mặt một người đàn ông xa lạ, cúi đầu xin lỗi vì nhận nhầm người.<br>Trái tim trong lồng ngực anh nhói đau.<br><br>Đã có anh ở bên, tại sao cô vẫn không thể quên được?<br>Sau khi người đàn ông xa lạ kia rời đi, Ninh An thất thần quay trở lại.<br><br>Nhìn thấy anh đứng ngay sau lưng mình, cảm giác tội lỗi ngập tràn trong ánh mắt, cô cúi đầu không dám đối diện với anh.<br>Lần trước cô một mình chạy đuổi theo người giống với mối tình đầu kia, lần này, cô vô thức làm như vậy, ngay trước mặt người yêu hiện tại của mình.<br>Cô không biết bản thân mình bị sao nữa.<br><br>Cố gắng bao lâu, cô vẫn chưa thể hoàn toàn quên được người cũ.<br><br>Tại sao cô có thể ích kỷ xấu xa như vậy? Cô cứ như thế sẽ làm anh tổn thương đến mức nào.<br>Cảm giác tội lỗi khiến Ninh An không cầm được nước mắt, dù cho cô biết trong chuyện này mình là người duy nhất không có tư cách để khóc.<br><br>Nhưng bờ vai mảnh khảnh ấy vẫn cứ rung cả lên, giọng nói cất lên cũng run rẩy không thành lời:<br>\"Xin lỗi.<br><br>Em xin lỗi.\"<br><br>Lý Tử Đằng không nói gì, chỉ nhẹ nhàng bước đến bên cô, khẽ khàng ôm trọn bờ vai mỏng manh ấy vào lòng.<br><br>Anh vỗ về lên lưng cô, đôi môi hôn lên đỉnh đầu cô, mọi hành động đều nói rằng anh rất thương cô.<br><br>Ấm áp.<br><br>Thật sự rất ấm áp.<br>Nhưng chính vì anh quá tốt, cô càng khóc lớn hơn, cảm giác tội lỗi càng khiến cô cảm thấy bản thân mình thật tồi tệ.<br>Cô vẫn nhớ rõ, thời điểm chạy theo người kia, trái tim trong lồng ngực đã đập nhanh như thế nào.<br>Sau khi khóc mệt, anh đưa cô về nhà.<br><br>Từ lúc trở về, hai người không nói với nhau một câu nào.<br><br>Anh cũng không hề mở lời hỏi cô tại sao bỗng dưng chạy đi, tại sao lại khóc và tại sao lại phải xin lỗi anh.<br><br>Có lẽ anh không muốn dồn ép cô, muốn chờ cô tự nguyện nói ra tất cả.<br>Nhưng cô không có dũng khí.<br><br>Cô sợ nếu thành thật với anh, lỡ đâu anh sẽ cảm thấy cô không tốt, không muốn ở bên cô nữa, sẽ bỏ rơi cô thì cô phải làm sao?<br>Cô nhớ nhung người đó nhưng cũng không muốn đánh mất anh.<br>Lý Tử Đằng một bên nắm tay cô, một bên đưa lên gạt những giọt nước mắt còn sót lại trên mi mắt:<br>\"Đừng khóc nữa, sưng hết mắt rồi.<br> <br><br>Em vào nhà nghỉ ngơi đi, ngày mai anh có việc nên hôm nay không ở cùng em được.\"<br>Lúc anh quay đi, cô liền chạy theo ôm lấy eo anh từ phía sau:<br>\"Em yêu anh.\"<br>Cô muốn tỏ tình với anh để anh biết cảm nhận của mình, cũng là để cho bản thân mình nhìn nhận lại mối quan hệ giữa hai người.<br><br>Cô không thể cứ dựa vào tình yêu của anh mà yên tâm nhớ nhung một người khác.<br>Anh quay đầu ôm lấy cô:<br>\"Anh cũng yêu em.<br><br>Ngoan, đừng suy nghĩ nhiều, quay về nghỉ ngơi đi.\"<br>Sau khi nhìn thấy Ninh An đã vào nhà, Lý Tử Đằng mới quay đi, ánh mắt đã sớm không còn sự dịu dàng ấm áp như khi đối diện với cô.<br>Điện thoại trong túi khẽ rung lên, anh rút ra bấm nút nghe, đầu dây bên kia vang lên giọng nói nghiêm túc của một người đàn ông:<br>\"Anh Lee.\"<br>\"Ừ.<br><br>Đã đến lúc cần phải đổi địa điểm rồi.\"<br><br>"]