["<br>Kể từ ngày được Lý Tử Đằng đưa về từ quán bar, Ninh An có cảm giác mối quan hệ giữa hai người đã càng trở nên gần gũi hơn.<br>Anh đối xử với cô rất tốt.<br>Chẳng hạn như khi anh đến cửa tiệm, đồ ăn và thức uống trên tay luôn có hai phần, trong đó hẳn sẽ có thứ gì đó liên quan đến vị đào.<br>Chẳng hạn như không biết từ lúc nào hai người đã lại lần nữa thay đổi xưng hô thân mật, cô gọi anh là Tử Đằng, anh gọi cô là Ninh Ninh.<br>Chẳng hạn như anh đi đâu xa về, có quà cho Ngọc Diệu thì cũng đều có quà cho cô, thậm chí như cô bé làm thêm vẫn hay giả vờ ganh tị rằng anh mua quà cho Ninh An còn có tâm hơn là mua quà cho cô ấy.<br>Mỗi lần bị Ngọc Diệu chọc ghẹo, cô chỉ biết ngại ngùng gượng cười, nhưng cũng tận hưởng cảm giác được người đàn ông đó quan tâm, chăm sóc.<br>Cứ như vậy, vài tháng trôi qua, mối quan hệ của bọn họ đã không đơn giản chỉ là bạn bè, nhưng không có một ai ngỏ lời ra trước, giống như người xưa có câu \"Tình trong như đã mặt ngoài còn e\".<br>Những tưởng mối quan hệ ấy cứ mãi mập mờ không thể vượt qua lằn ranh trên tình bạn dưới tình yêu, cho đến một ngày, có người chủ động phá vỡ nó, dắt tay người kia tiến về phía trước.<br>Hôm đó là một ngày mưa rào cuối thu, hoàng hôn bị những đám mây đen giăng phủ nhưng vẫn để lọt ra vài khoảng ráng chiều sáng rọi.<br><br> <br>Đường xá vội vã những chiếc xe qua lại, nước bắn tung toé tạo nên một khung cảnh hối hả, bận rộn.<br>Anh bước trong làn mưa đổ với chiếc ô màu đen, bước chân có phần vội vã, nước bắn dưới đế giày đậu những giọt nước trong suốt lên gấu quần tây vừa vặn, rồi thấm ướt.<br>Cô đứng dưới mái hiên tiệm hoa, đôi mắt phản chiếu ánh sáng khi nhìn thấy bóng dáng người đàn ông ấy xuất hiện từ xa.<br>Anh vội vàng cụp ô hướng ra ngoài, đẩy nhẹ cô đứng sát vào vách tường, miệng càu nhàu:<br>\"Đồ ngốc này, sao lại đứng ra đây? Trời mưa ngấm nước sẽ bị cảm mất.<br><br>Chờ anh ở bên trong là được rồi.\"<br>Cô nhìn anh cằn nhằn mình, không những không khó chịu mà còn vô cùng vui vẻ, khóe môi hiện rõ lên nụ cười.<br><br>Thực ra đứng ở đây cũng ổn, chỉ bị bắn nước một xíu mà thôi.<br><br>Nhìn lại gấu quần của anh đã ướt sũng, người cần được lo lắng nên là anh mới đúng.<br>Cô rất muốn nói với anh rằng cô ra đây vì muốn nhìn thấy anh sớm hơn, rằng nghe tin anh đã về và đang ghé qua đây dù trời đang mưa tầm tã thì cô đã vui mừng và sốt sắng tới mức nào.<br><br>Cuối cùng, lời không thốt ra được biến thành nụ cười trên gương mặt, xinh đẹp và trong veo như một thiên thần.<br>Anh mới đi công tác gần một tháng mà trông cô đã có điểm khang khác, càng xinh đẹp hơn.<br><br>Mái tóc mới được uốn xoăn sóng dịu dàng màu hạt dẻ, giọt nước li ti vỡ tung trên mấy lá cây cảnh trước cửa đậu lên tóc cô.<br><br>Những tia nắng hiếm hoi xuyên qua giàn mây đen soi lên chúng, tạo nên những giọt sương lấp lánh sắc màu như đá quý.<br><br>Trông cô như một nàng thơ từ cõi thần tiên, xinh đẹp lại hư ảo.<br>Anh cầm lòng không được, cong lưng cúi đầu chạm lên môi cô, nhẹ nhàng hết mức trao cho cô một chiếc hôn mang đầy sự nâng niu và trân trọng.<br>Còn cô, trong giây phút ngỡ ngàng, cô phát hiện trái tim trong lồng ngực mình cũng đã đập thình thịch vì anh, dần dần nhắm mắt cảm nhận hơi ấm và sự dịu dàng của người đàn ông ấy.<br>Lý Tử Đằng của bây giờ khác hẳn với ấn tượng ban đầu của cô, từ một người lạnh lùng trở thành thiên thần như nắng ấm.<br>Liệu rằng cô có thể nắm lấy tay anh, một lần nữa chìm vào tình yêu khắc cốt ghi tâm được hay không?<br>Liệu rằng anh có thể chấp nhận tình yêu của cô san sẻ cho một người đã chết?<br>Cô không phủ nhận, đến tận bây giờ cô vẫn tìm kiếm hình bóng của Lewis trên người anh, cô chưa thể hoàn toàn quên đi mối tình đầu sâu nặng ấy.<br>Nhưng cô cũng rất thích anh, thích sự chăm sóc dịu dàng của anh, thích nụ hôn ngọt ngào như lúc này, thích anh đối xử đặc biệt với cô, lạnh lùng nghiêm túc với người khác, chỉ nhẹ nhàng với một mình cô.<br>Dù biết mình xấu xa, giây phút này cô vẫn muốn nắm giữ lấy anh, để anh ở bên cạnh mình.<br>Khi anh rời môi đi, Ninh An khẽ mở mắt, bờ môi căng mọng có chút khẽ run rẩy sau nụ hôn đắm say vừa rồi.<br>Cô níu lấy cổ áo anh, cúi đầu thở dốc.<br>Cô gái nhỏ đứng chỉ tới cằm anh, có trời mới biết vào lúc này, ở góc nhìn của Lý Tử Đằng, cô xinh đẹp mê người biết nhường nào.<br>Mọi rào cản hay khoảng cách đều bị anh phá tung hết sau nụ hôn vừa rồi, mà rõ ràng cô cũng không có dấu hiệu từ chối.<br> <br><br>Anh không nể nang gì nữa, trực tiếp bế cô đi vào bên trong cửa hàng.<br><br>Dùng chân đá cánh cửa phòng nghỉ trong cùng, đặt cô lên bệ cửa sổ, anh tiếp tục nụ hôn ban nãy, nhưng thêm nhiều phần mạnh mẽ nồng say.<br>Ngược chiều ánh sáng, bóng dáng người đàn ông nam tính mạnh mẽ trái ngược với cô gái mềm mại dịu dàng, bờ môi ấm nóng tiếp xúc, tạo nên một khung cảnh ngọt ngào lãng mạn.<br>\"Em có muốn ở bên anh không?\"<br>Sau nụ hôn triền miên ấy, anh ôm cô vào lòng, ngỏ lời với cô trong khi bàn tay to đang vuốt mái tóc hạt dẻ bồng bềnh.<br>Cô không trả lời ngay lập tức, chỉ ôm lấy anh chặt hơn, cảm nhận sự ấm áp từ lồng ngực cùng trái tim đập thình thịch mạnh mẽ của người đàn ông đó.<br><br>Một lúc lâu sau, cô gật đầu, tiếng \"Ừm\" nhẹ nhàng phát ra, đánh dấu cho một mối quan hệ lãng mạn chính thức bắt đầu..<br><br>"]