["<br>Sau khi nghe điện thoại xong, Khâu Ảnh lập tức đứng dậy chạy vào phòng ngủ thay đồ, đeo túi xách.<br><br>Lúc bước ra, chú cún lớn đã đứng nép trước cửa phòng từ lúc nào, nhìn cô bằng đôi mắt tủi thân:<br>\"Em đi đâu?\"<br>\"Anh ở nhà ngoan nhé, An An hình như có chuyện, em sang nhà cậu ấy xem thế nào.\"<br>\"Em lại bỏ anh?\"<br>Hàn Tuấn kéo vạt áo cô, trông cứ như cô đi rồi sẽ không về nữa vậy.<br><br>Cô vừa xỏ giày vừa nói:<br>\"Anh làm sao đấy, tự nhiên lại bám người thế? Anh tìm bạn anh đi chơi đi, em cho phép đấy.<br><br>Nhưng cấm đến nơi có nhiều cô, rõ chưa?\"<br>Anh gật gật đầu.<br>Bọn họ mới thành đôi gần một tháng nay, tất cả là nhờ Hàn Tuấn mặt dày đi theo cô, còn khá là tích cực sửa đổi, ít chơi bời, ngày ngày đi theo cắm rễ ở nhà cô.<br>Cả tháng rồi anh chưa tụ tập, đến nay được cô cho phép nhưng cũng chẳng vui mấy, bởi lúc nãy suýt nữa anh đã thành công chiếm được cô rồi thì lại bị phá đám.<br> <br>Khâu Ảnh kiễng chân hôn lên môi anh một cái rồi xoa xoa đầu:<br>\"Ngoan, về sẽ đền bù cho anh nhé.\"<br>Sau khi cánh cửa kia đóng lại, anh thu lại bộ dạng cún con, ngón tay cái trượt qua môi để lại dấu son nhàn nhạt, đôi mắt híp lại gian manh:<br>\"Đền bù à?\"<br>...----------------...<br>Khâu Ảnh vỗ vai Ninh An:<br>\"Rốt cuộc là có chuyện gì thế?\"<br>Ninh An ngồi đó, kể lại hết mọi chuyện với Khâu Ảnh.<br>Nếu là trước kia, chuyện cô thường mơ thấy ác mộng hay chuyện cô thường khóc một mình khi nhớ Lewis, cô không dám kể với ai.<br><br>Nhưng bây giờ, cô rất cần một người bênh vực mình, cho mình một lời khuyên, một người mà cô có thể tin tưởng nói ra hết toàn bộ bí mật.<br><br>Và người đó không ai khác chính là cô bạn thân này.<br>\"Thật sao? Anh ta bắt cậu xin lỗi, rồi từ lúc đến giờ vẫn không gọi điện cho cậu nói câu nào sao?\"<br>Ninh An gật đầu sụt sùi.<br>\"Quá đáng thật đấy.<br><br>Dù là cậu cũng có sai, nhưng sao anh ta dám lạnh lùng với cậu như thế? Cũng có phải cậu cố ý đâu mà.\"<br>Khâu Ảnh đấm đấm lên cái gối trên đùi, coi nó như Lý Tử Đằng mà đánh cho thoả thích, làm Ninh An dù đang buồn cũng phải bật cười.<br>\"Vậy cậu còn muốn anh ta không? Hay muốn quay về với mối tình đầu? <br>Đứng trước câu hỏi này, cô bất chợt yên lặng.<br><br>Cô có muốn anh không? Đương nhiên là có.<br><br>Cô vốn không phải người hơn thua, việc cô đánh ghen với người con gái đó đã thể hiện rõ ràng rằng cô thích anh, thích đến mức muốn anh chỉ có mình là duy nhất.<br>Nhưng cô không biết liệu anh có còn cần cô nữa không.<br>\"Tớ thích Tử Đằng.\"<br><br>\"Được, vậy tớ sẽ giúp cậu giành lại.\"<br>Khâu Ảnh hai tay nắm chặt quyết tâm.<br><br>Chỉ cần Ninh An muốn, cô gái này luôn hết sức mình giúp đỡ.<br><br>Tuy rằng chẳng biết cô ấy dùng cách gì giúp cô đối đầu với cô tiểu thư kia, nhưng chỉ cần có một người bạn sẵn sàng vì mình như thế này đã là một niềm an ủi lớn rồi.<br>Khâu Ảnh bấm điện thoại một lúc, sau đó ngẩng lên nói với Ninh An:<br>\"Bọn họ đang ở một bữa tiệc từ thiện.<br><br>Chúng mình mau đi thôi.\"<br>Hoá ra cô ấy không chỉ an ủi bằng lời nói mà thực sự là dùng hành động để giúp cô.<br>Chẳng hiểu cô nàng này có mạng lưới tình báo rộng cỡ nào, sao thông tin gì cũng biết.<br><br>Lúc Ninh An còn đang thắc mắc, Khâu Ảnh đã kéo tuột cô đi cùng, từ thử rồi thuê lễ phục, trang điểm tạo kiểu tóc, biến cô từ cô gái xinh đẹp giản dị thành một quý cô vừa kiêu sa vừa mỏng manh với bộ váy bó sát thân, bên ngoài có thêm lớp voan xếp li khiến những đường cong trên cơ thể ẩn ẩn hiện hiện, vô cùng quyến rũ.<br><br>Bản thân cô ấy cũng mặc chiếc váy công chúa bồng xoè đính đá lấp lánh.<br>Hai cô gái vừa mới lột xác, lúc Ninh An còn đang ngơ ngác, Khâu Ảnh đã kéo cô, đẩy cánh cửa to lớn của khách sạn mà đi vào.<br>Bên trong là tiệc đứng, người người đều đang bận rộn giao thiệp, chỉ có một vài ánh mắt của những người đứng gần cửa là nhìn liếc qua các cô.<br>Đến tận đây rồi nhưng Ninh An lại tính bài chuồn:<br> <br>\"Ảnh nhỏ, như vậy sợ là không hay đâu.\"<br>Giữa bữa tiệc cao cấp như thế này mà cô lại đến để đánh ghen, thật sự là không hay, hơn nữa sẽ làm anh mất mặt.<br>Khâu Ảnh khoác chặt tay cô, nhỏ giọng:<br>\"Ngốc ạ, cậu lo cái gì? Chúng mình chỉ đến tham gia tiệc thôi, nhân tiện nghía qua bọn họ làm cái gì.\"<br>Lúc hai người họ nói chuyện thì ở bên kia, một đôi mắt quen thuộc đã phát hiện ra.<br><br>Nhìn thấy bộ trang phục quyến rũ ôm sát thân hình cô, bờ vai trắng nõn cùng với khe ngực phô bày một cách tinh tế sau lớp voan mỏng, lông mày anh khẽ nhíu lại.<br>Rút lại tầm nhìn về gần hơn, anh thấy được rất nhiều ánh mắt đang hướng về nơi cô đứng, trẻ cũng có mà già thì cũng không thiếu.<br><br>Nếu những ánh mắt ấy chỉ đơn thuần là ngưỡng mộ và thưởng thức thì lòng anh đã không khó chịu đến mức này.<br><br>Trong cái thế giới hỗn loạn kia, có người tốt nhưng cũng rất nhiều kẻ gian ác.<br>Anh biết cô đến đây vì anh, nhưng không hiểu làm sao mà cô có thể trà trộn vào một bữa tiệc thượng lưu cần có thiệp mời như thế này.<br>Khi anh còn đang mải suy nghĩ, một người đàn ông đã tiến tới trước mặt Ninh An.<br><br>"]