["<br>Buổi sáng khi Ninh An tỉnh dậy, Lý Tử Đằng đã không còn ở đây nữa.<br><br>Cô nhớ lơ mơ lúc anh bế cô lên phòng ngủ, anh nói sáng mai có việc đột xuất nên sẽ ở đây với cô một lúc rồi cần đi ngay, còn xin lỗi vì đã không thể ở cạnh cô lúc này.<br>Cô gái nhỏ chậm chạp xuống khỏi giường, đeo đôi dép lê bằng bông, đi tới phòng bếp tìm nước uống.<br>Trên chiếc tử lạnh có một mẩu giấy nhớ màu vàng anh để lại.<br>\"Trong nồi có cháo thịt băm, em dậy nhớ ăn nhé.\"<br>Ninh An đứng lặng nhìn tờ giấy trên tay mình.<br>Lý Tử Đằng anh ấy quá tốt, tốt đến mức cô cảm thấy mình thật không xứng đáng với anh.<br><br>Thậm chí sau khi nghe cô nói ra mọi chuyện, anh vẫn lựa chọn ở bên cô.<br><br>Còn cô, cô có thể thật sự quên đi mối tình đầu mà trao cho anh một trái tim trọn vẹn nhất hay không?<br>Cô sẽ cố gắng, vì tương lai của hai người mà vun đắp.<br>Ninh An quyết tâm rồi.<br><br>Cô không thể cứ mãi ủ dột không có tinh thần như thế này, để anh đã phải vất vả với công việc lại phải lo lắng cho cô nữa.<br>Ngồi ăn hết một bát cháo lấy lại năng lượng, Ninh An đi chợ mua nguyên liệu về nấu bữa trưa.<br><br>Cuối cùng cô cũng đã làm xong một hộp cơm đầy đủ dinh dưỡng lại đẹp mắt cho anh.<br> <br>Mặc lên bộ váy liền thân màu hồng pastel anh tặng, cô xách theo hộp cơm bắt xe tới công ti vệ sĩ WN của anh.<br>Đây là lần đầu tiên cô tới đây, vì trước đây chủ yếu đều là anh đến tìm cô.<br>Cô lễ tân xinh đẹp nhìn thấy cô liền niềm nở đón tiếp, nghe cô nói không có hẹn trước nhưng vẫn rất thân thiện.<br><br>Cô ấy nói anh đang bận tiếp khách nên đưa cô vào phòng chờ ngồi, chu đáo chuẩn bị cho cô một ly nước đào theo lựa chọn của cô.<br>Từ phòng chờ có thể nhìn thấy hành lang cùng một phần phòng làm việc của nhân viên, chỉ có phòng làm việc của ông chủ - hay cũng chính là của anh - là đặc biệt riêng tư.<br>Sau khoảng ba mươi phút, cánh cửa gỗ phòng làm việc của anh mới mở ra, anh bước ra cùng một cô gái vô cùng xinh đẹp.<br><br>Cách ăn mặc cùng lối trang điểm của cô ấy vừa kiêu sa vừa tinh tế, nhìn đã biết là một cô tiểu thư nhà giàu nào đó.<br>Anh cười rất đẹp trai.<br><br>Cô chưa từng nhìn thấy anh tỏ ra thân thiện với người khác đến mức này, hơn nữa đó lại còn là một cô gái.<br><br>Rốt cuộc người đó là ai mà lại có thể khiến cho anh đối xử đặc biệt như vậy?<br>Ngón tay bất giác siết lấy gấu váy.<br>Đúng vậy.<br><br>Cô đang cảm thấy bất an.<br><br>Cô không thích nhìn thấy anh cười như vậy với người con gái khác.<br><br>Đây có phải là cảm giác muốn chiếm hữu của người ta trong tình yêu không?<br>Ninh An nhắm mắt, cố dằn lại những suy nghĩ linh tinh trong lòng.<br><br>Xuất hiện tại công ti, có lẽ cô ấy chỉ là khách hàng mà thôi, anh cũng chỉ vì phép lịch sự mà đối đãi với người ta như thế chứ không hề có ý gì khác.<br>Lúc anh tiễn cô gái đó ra cửa, rõ ràng anh đã chạm ánh mắt cô, biết cô đang ngồi chờ anh ở đó.<br><br>Vậy mà anh cũng không có phản ứng gì đặc biệt, rất nhanh đã thu lại ánh mắt, tiếp tục cười nói với cô gái kia.<br>Dù biết đây là công việc, nhưng không thể không nói, Ninh An thực sự cảm thấy mất mát trong lòng, lặng nhìn theo bóng lưng anh.<br><br>Nhưng cô đâu có tư cách gì để trách móc anh, bởi lẽ chính cô cũng đang trong mớ bòng bong, mập mờ không rõ với người cũ.<br>Cạch! <br>Tiếng mở cửa cắt đứt dòng suy nghĩ miên man của Ninh An.<br><br>Anh bước vào mang theo dáng vẻ dịu dàng thường ngày nhưng phong thái vẫn rất đứng đắn:<br>\"Ninh Ninh.<br><br><br>Em chờ lâu không?\"<br>Cô đứng dậy đi về phía anh, níu lấy tay anh như sợ anh sẽ bay đi mất, một tay chỉ về hộp cơm đặt trên bàn:<br>\"Em mang cơm trưa cho anh.<br><br>Có bất ngờ không?\"<br>Anh nhẹ nhàng xoa đầu cô:<br>\"Ừ, bất ngờ lắm.<br><br>Cảm ơn em.\"<br>Trong khi Ninh An ôm cánh tay anh xách hộp cơm cùng đi vào phòng làm việc, nhân viên xung quanh đã lén lút nhìn theo xì xào bàn tán.<br>...----------------...<br>\"Này, cô gái đó là ai thế?\"<br>\"Chắc là bạn gái của ông chủ.\"<br>\"Tôi chưa bao giờ nhìn thấy ông chủ gần gũi như thế với ai.<br><br>Xem người ta còn làm bữa trưa tình yêu mang đến tận công ti kia kìa.\"<br>\"Nhưng không phải cô tiểu thư vừa nãy có ý với ông chủ sao, thấy đến đây mấy lần rồi đấy.\"<br>\"Ý cô là cô Mai Linh à? Cô ấy là con gái rượu của giám đốc một công ti thời trang có tiếng đấy.<br><br>Nghe phong thanh cô ấy sẽ đính hôn với con trai tập đoàn HT.\"<br>\"Tôi nghe được bí mật này, chia sẻ cho các cô này.<br><br>Cô Mai Linh đó không thích người được chỉ định đính hôn mà lại thích vệ sĩ của người đó, cũng chính là ông chủ của chúng ta đấy.<br> <br><br>Thế nên đến đây mấy lần đều vì muốn đích thân ông chủ làm vệ sĩ riêng cho cô ấy.\"<br>\"Thôi, tốt nhất đừng bàn tán việc của cấp trên, đi vào làm việc tiếp đi.<br><br>Cái kia cô xử lý sao rồi?\"<br>Tiếng ba người phụ nữ nhỏ dần vì họ đã đi xa.<br>Ninh An đẩy cánh cửa phòng vệ sinh, chậm rãi đi tới trước bồn rửa, lấy xà phòng nhẹ nhàng chà lên tay.<br><br>Bọt xà phòng vừa thơm mịn vừa bông nhẹ, nhưng lòng cô lúc này lại như sóng cuộn trào.<br>Hoá ra cô không phải người duy nhất ở bên anh.<br><br>Đúng rồi, anh tốt như vậy, sao có thể chỉ có một mình cô thích anh được chứ? Cô gái Mai Linh đó vừa xinh đẹp, gia đình có điều kiện, lại thích anh đến mức con trai của tập đoàn lớn cũng không cần.<br><br>Cô liệu có đấu lại được với cô ấy hay không?<br>Lần đầu tiên, Ninh An có suy nghĩ muốn kiểm soát công việc của anh.<br><br>Cô không muốn anh làm vệ sĩ riêng cho cô gái đó.<br><br>Cực kỳ không muốn.<br><br>"]