["<br>\"Ninh Ninh, anh mang quà cho em đây.\"<br>Giọng nói của người đàn ông trầm ấm vang vang từ phía sau.<br>Ninh An đang cặm cụi bón phân tỉa lá cho chậu cẩm chướng, nghe thấy giọng anh thì lập tức ngừng tay và quay lại.<br><br>Trước mặt cô là người con trai đã đi công tác suốt một tháng trời, không một lời báo trước mà bất ngờ xuất hiện trước mặt cô.<br>Lập tức bỏ xuống mọi thứ trên tay, cô lao vào vòng tay anh ôm chặt lấy.<br>\"A a a...!Lewis, anh về rồi.\"<br>Cô mèo nhỏ vừa la vừa lao đến như một cơn gió, anh sợ cô ngã, liền nhanh chóng đặt chậu cây trên tay lên giá cây gần đó, dang rộng cánh tay đỡ lấy cô.<br>\"Cô ngốc này, từ từ thôi.<br><br>Lỡ ngã thì sao?\"<br>Anh mắng yêu cô gái nhỏ đang ôm chặt lấy cổ mình.<br><br>Mà cô ấy thì vùi mặt vào cổ anh cọ cọ, giọng làm nũng:<br>\"Lewis, nhớ anh quá à.\"<br>Anh cười bất lực, xoa đầu cô nhóc, ôm ôm một lúc cho thoả rồi mới buông ra.<br>\"Xem anh mang gì cho em này.\"<br>Anh nhấc lên chậu hoa mà anh mới mang về cho cô.<br><br>Hoa này cô không biết tên, nhưng trông nó cũng không có gì đặc biệt.<br> <br>Phiến lá lớn, mép hình răng cưa, những bông hoa phía trên nho nhỏ mọc thành chùm, sáu cánh trắng tinh, nhị hoa cong cong màu vàng, thực sự không khác gì loài hoa dại.<br>Anh nhìn đôi mắt mèo vừa ngạc nhiên vừa có chút thất vọng của cô thì không khỏi buồn cười, gõ lên đỉnh đầu cô một cái cưng chiều rồi vòng qua sau cô lấy bình tưới.<br>\"Em xem đây.\"<br>Bàn tay to lớn cầm chiếc bình phun nhỏ xíu xiu trông rất buồn cười, anh bắt đầu tưới lên những bông hoa.<br>Thật kỳ diệu!<br>Những cánh hoa từ màu trắng tinh khôi đang dần trở nên trong suốt như pha lê, đẹp đến lung linh huyền ảo, trông mỏng manh dễ vỡ mà có khả năng thật đáng kinh ngạc.<br>Ninh An tròn mắt nhìn, miệng không khỏi há ra thành hình chữ O mà thốt lên:<br>\"Oa, siêu thật!\"<br>Rồi cô kéo tay áo Lewis, gấp gáp hỏi:<br>\"Lewis, đây là hoa gì? Sao có thể kỳ diệu như thế? Em đến Nhật bao lâu rồi mà cũng chưa thấy bao giờ.\"<br>Anh mỉm cười hài lòng vỗ vỗ lên đầu cô bé con đam mê hoa cỏ, nhẹ nhàng giải thích:<br>\"Đây là Sankayou, một loài hoa rất đặc biệt và hiếm.<br><br>Nó chỉ mọc trên núi ở Hokkaido và một vài nơi ở Trung Quốc và Bắc Mỹ thôi đấy.\"<br>\"Anh đi Hokkaido, thấy khá hay ho, mang về vì muốn em tận mắt được thấy nó, chứ anh cũng không chắc là có thể nuôi trồng nó được đâu nên em đừng buồn nhé.\"<br>Thực ra cô cũng thoáng có chút thất vọng, nhưng có thể được tận mắt nhìn loài hoa quý hiếm lại đặc biệt này là cô đã mãn nguyện lắm rồi.<br>Cô nắm tay anh đung đưa, mắt cong cong hình trăng khuyết, miệng nhỏ xinh nở một nụ cười ngọt ngào:<br>\"Lewis, cảm ơn anh.<br><br>Em rất thích.<br><br>Không giữ được cũng không sao hết.<br><br>Giữ anh mới là quan trọng nhất.\"<br>Anh cười cười đưa mắt lườm yêu cô một cái rồi cúi xuống hôn lên môi cô.<br>Nhẹ nhàng.<br><br>Say đắm.<br>...<br>\"Leng keng, leng keng\"<br>Tiếng chuông gió vang lên.<br>Ninh An giật mình tỉnh giấc.<br>Cô phát hiện bản thân lại đang ngồi ngủ quên trên bàn bên trong nhà kính, cửa nhà kính thậm chí còn quên không đóng lại để gió lọt vào.<br>Cô đãng trí, hay quên đóng cửa nên ngày đó Lewis đã tặng cô một chiếc chuông gió, giúp cô treo nó trước cửa để lỡ có quên thì còn có âm thanh nhắc nhở cô.<br><br>Đến bây giờ, cô vẫn giữ thói quen đó.<br>Vừa chạm vào thanh cửa, nước mắt cô đã rơi khỏi khoé mi.<br><br><br>Cô lại mơ về anh.<br><br>Đã năm năm rồi, những giấc mơ về anh vẫn luôn chập chờn trong tâm trí.<br>Không phải đêm nào cũng mơ, nhưng mỗi lúc cô mệt mỏi, mỗi lúc cô nhớ anh, cô đều sẽ mơ về nụ cười ấm áp ấy của anh.<br>Người ấy chính là mối tình đầu của cô, Lewis.<br>Anh và cô quen nhau cũng không có gì đặc biệt.<br><br>Sáu năm trước, cô gái Ninh An mười chín tuổi sang Nhật Bản học trao đổi theo hệ học bổng, chuyên về Thực vật.<br>Cô bé mồ côi lại học rất giỏi, không ai có thể giúp đỡ mà chỉ có thể tự lực cánh sinh.<br><br>Cô xin vào làm thêm ở một cửa hàng hoa để trang trải chi phí sinh hoạt.<br>Cô đã gặp Lewis ở nơi đó.<br>Cô nhớ rất rõ, đó là một buổi chiều trời trong xanh đến không một gợn mây, tưởng chừng như giơ tay là có thể với lấy bầu trời.<br><br>Làn gió hạ hiu hiu lay động, chuông báo khách vang lên giữa không gian vắng lặng, một người đàn ông thân hình cao lớn, khoác trên mình chiếc sơ mi đen bước vào cửa hàng.<br>Khuôn mặt anh thanh tú, lông mày rậm hình kiếm, đôi mắt đen sâu, nụ cười trên môi như chạm vào trái tim người khác.<br><br>Anh thực sự rất đẹp, khiến trái tim thiếu nữ khẽ rung rinh.<br>Cứ thế, anh dần trở thành khách quen của tiệm.<br><br>Có những ngày, anh đến mà cũng chẳng mua gì cả, chỉ ngồi đó ngắm cô bận bịu chăm sóc mấy chậu cây, làm đôi má thiếu nữ hồng nhuận mỗi khi chạm ánh mắt anh.<br>Rồi vào ngày tuyết đầu mùa, anh nói anh thích cô, hỏi cô có muốn làm bạn gái của anh hay không.<br><br>Cô đã sớm thích anh rồi, đương nhiên là gật đầu đồng ý cái rụp.<br>Từ đó trở đi, trong cuộc sống đơn sắc bận rộn của cô, ngoài học hành và làm việc ra thì còn có thêm một màu sắc đặc biệt, đó chính là anh.<br> <br>Nhưng vào ngày tuyết rơi hơn một năm sau, người con trai ấy nằm trên đường, máu nhuộm đỏ cả một vùng tuyết trắng, ngay trước mắt cô.<br>Cho dù cô gào khóc, dọa dẫm, trách móc thế nào anh cũng không tỉnh lại nữa.<br><br>Anh đã bỏ cô mà đi rồi.<br>Cây Sankayou anh tặng từ ngày đó cũng đã héo rũ, dùng cách gì cũng không thể níu kéo.<br><br>Định mệnh của nó là nở rộ vào tháng sáu tháng bảy nhưng lại chỉ chịu được nhiệt độ mát mẻ và thổ nhưỡng ở vùng núi Hokkaido, Tokyo không phải nơi thích hợp cho nó.<br>Đã là định mệnh thì dù miễn cưỡng cũng chỉ được một năm.<br>Sau khi anh ấy chết đi, Ninh An ở lại Nhật hoàn thành nốt ba năm hệ du học, sau đó quay trở về nước.<br>Bốn năm ở Nhật, cô dành dụm được không ít, tính cách lại không thích bon chen, vừa về nước cô đã mở một cửa hàng hoa.<br><br>Tuy mới mở được hai năm, lại nằm trong một thị trấn nhỏ nhưng vì sự uyên bác cùng bàn tay vàng chăm sóc cây của cô nên cô rất được giới nhà giàu chơi hoa săn đón.<br>Nhiều người muốn mời cô về chăm sóc cảnh quan cho họ, đưa ra mức lương vô cùng hậu hĩnh nhưng cô đều từ chối.<br><br>Cô đam mê hoa chứ không đam mê kiếm tiền, số tiền cô kiếm được từ cửa hàng hoa Diệp Hà Sơn này là quá đủ rồi.<br><br>Cô chỉ thích cuộc sống bình dị như thế này thôi.<br>Suốt năm năm cô cũng chưa từng từ bỏ hy vọng với Sankayou, thậm chí mang đất từ Hokkaido, chăm nghỉ nghiên cứu nhiệt độ, độ ẩm, ánh sáng, nhưng chưa từng có cây nào sống qua một năm.<br>Ninh An lau nước mắt, đi ra ngoài, đóng lại cánh cửa nhà kính thật cẩn thận..<br><br>"]