["<br>Vốn muốn dùng hình ảnh này doạ đối tượng xem mắt, nhưng bây giờ Hàn Tuấn lại làm cho cô xấu hổ với bộ dạng của mình.<br>Anh nắm tay trước miệng cố nén cười, ho khụ khụ lấy giọng rồi hỏi:<br>\"Hoá ra đối tượng xem mắt của bạn tôi là cô sao?\"<br>\"Bạn anh?\"<br>\"Phải.<br><br>Tên đó có bạn trai rồi, không muốn đến vì sợ bạn trai giận nên nhờ tôi tới từ chối.\"<br>Cái gì? Bạn trai? Ba mẹ cô còn tìm một anh trai màu tím đến xem mắt với cô sao?<br>Trong khi Khâu Ảnh vẫn còn đang chịu liên tiếp vài cú sốc, anh không ngại bồi thêm một đòn nữa, vừa nói vừa cười:<br>\"Cô như thế này...!Ha ha...!Khụ...!Có vẻ cũng không mong chờ buổi xem mắt này cho lắm nhỉ?\"<br>Khâu Ảnh nhìn bộ dạng cười cợt của anh ta, tức đến chết mất.<br>Nhưng từ trước tới giờ, Khâu Ảnh cô không phải người thiếu tự tin như vậy.<br><br>Đúng lúc không khí căng thẳng thì bồi bàn đến đưa menu, cô cũng phút chốc quên đi cơn giận vừa rồi mà tập trung gọi món.<br>Dù sao cũng đến rồi, ba mẹ còn sai người theo dõi cô ở bên ngoài nhà hàng này, bọn họ mà thấy cô bước ra sớm thì cô chết chắc.<br><br>Vậy nên cứ lấp đầy cái bụng đang cồn cào này đã.<br> <br>Sau khi lên món, cô một cái cũng không thèm nhìn Hàn Tuấn nữa, tự mình tận hưởng món bít tết đặc biệt nổi tiếng ở đây, cũng không hề giấu giếm sức ăn \"rời trời lấp bể\" của mình.<br>Hàn Tuấn ở đối diện chống má, vừa nhìn cô ăn vừa cười, làm cho Khâu Ảnh muốn đau dạ dày đến nơi.<br>\"Này, anh không ăn à? Dù sao ba mẹ tôi cũng cho người theo dõi tôi rồi, tôi mà về sớm là chết chắc, nên thôi cứ ăn đi đã.\"<br>\"Anh không ăn cứ nhìn tôi làm gì?\"<br>Anh vươn tay đưa khăn giấy lau nước sốt bên khoé miệng cho cô, cười nói:<br>\"Món này ngon đến vậy à? Nhìn cô ăn làm tôi cũng muốn thử.\"<br>Khâu Ảnh gượng gạo đỡ lấy khăn giấy tự mình lau, nhưng miệng thì không thôi ương bướng:<br>\"Nếu anh muốn thì tự mình gọi đi.\"<br>Hai người cứ vừa ăn vừa đấu khẩu, cuối cùng cũng xong bữa chính.<br><br>Phần tráng miệng cô gọi một đĩa bánh ngọt, còn anh chỉ nhâm nhi ly nước.<br>Ban nãy lúc đang ăn, trong đầu cô nảy ra một ý tưởng vô cùng táo bạo.<br><br>Nếu như hôm nay cô xem mắt thành công, ba mẹ sẽ không ý kiến đối với nghề nghiệp của cô, sẽ càng không ép cô đi xem mắt thêm nữa.<br>\"Này, chúng ta làm một vụ trao đổi đi.\"<br>Hàn Tuấn ngước đôi mắt hứng thú nhìn Khâu Ảnh.<br>\"Trao đổi sao?\"<br>\"Phải.<br><br>Ba mẹ tôi ép tôi xem mắt, nếu hôm nay chuyện không thành thì không biết họ sẽ còn tìm thêm bao nhiêu người nữa cho tôi, rất là phiền đó.<br><br>Vậy chi bằng anh giả như là hôm nay đã xem mắt thành công rồi, giấu ba mẹ đôi bên, vậy thì chúng ta sẽ bớt phiền.\"<br>Anh ta nghe cô dụ dỗ, nhưng rất tỉnh mà nói:<br>\"Vậy người được lợi chỉ có cô, tôi đâu được lộc gì.<br><br>Tôi chỉ đến thay bạn tôi thôi, thành hay không thành cũng chẳng liên quan đến tôi.\"<br>\"Anh...!Không phải anh ta là bạn của anh à? Chẳng lẽ anh không muốn giúp anh ta sao?\"<br>\"Không muốn.\"<br>A, tức chết cô mất.<br><br>Tên này lại không bị cô dụ vào tròng, đã vậy vẻ mặt trông còn vô cùng tự đắc.<br>\"Vậy anh muốn được lộc gì?\"<br><br>Hàn Tuấn ngồi làm ra dáng vẻ đăm chiêu lắm, một lúc sau mới thốt lên:<br>\"Ừm thì...!Tôi thiếu một trợ lý đời sống, cần có người chăm sóc cho tôi.<br><br>Vậy cô đến làm đi.<br><br>Yên tâm, nếu chiếm dụng thời gian, tôi sẽ trả lương cho cô.\"<br>\"Nhưng tôi còn có công việc của mình.\"<br>\"Chẳng phải cô viết tiểu thuyết sao, giờ giấc có thể linh hoạt.<br><br>Mỗi ngày cô chỉ cần theo tôi hai tiếng, một tuần cho cô nghỉ phép hai ngày luôn, được chưa?\"<br>Nghe cách nói của anh ta làm như người được lợi là cô ấy nhỉ? Anh ta rõ ràng là muốn bóc lột cô thì có.<br><br>Nhưng mà cô cũng đâu còn cách nào khác, hôm nay không qua ải thì cô sẽ xong đời.<br><br>Nghĩ vậy, Khâu Ảnh gật đầu:<br>\"Được, cứ như vậy đi.\"<br>Vậy là từ bây giờ, hợp đồng yêu đương của hai người chính thức bắt đầu.<br>Sau khi bàn bạc xong chuyện chính, bấy giờ Khâu Ảnh mới liếc liếc đôi mắt, hỏi ra câu hỏi đã tò mò từ lâu:<br>\"Anh bạn kia của anh...!Là công hay là thụ vậy?\"<br>Hàn Tuấn đơ ra mất mấy giây vì câu hỏi không thể ngờ tới này, rồi không nhịn được mà cười phá lên, khiến cho thực khách thưa thớt xung quanh cũng phải ngoái lại nhìn.<br>Cười gì mà cười? Cô chỉ tò mò thôi mà.<br><br> <br>Trước kia cô đam mê viết ngôn tình, nhưng dạo gần đây được bạn bè giới thiệu rất nhiều truyện tình yêu giữa những người đàn ông, vì tò mò nên đọc thử, ai ngờ thấy cũng cuốn lắm, rớt hố vài cặp đôi liền.<br><br>Vậy nên cô cũng muốn thử viết một cuốn tiểu thuyết về chủ đề này xem sao.<br><br>Vừa hay lại gặp ngay tư liệu sống đích thực, còn chờ gì mà không khai thác.<br>Khâu Ảnh đánh lên cánh tay anh, mặt nhăn nhó:<br>\"Cười gì? Mau kể cho tôi đi!\"<br>\"Ừm, kể cho cô thì tôi được gì?\"<br>\"Này, sao anh lại gian thế hả? Không đi làm kinh doanh thật phí phạm đấy.\"<br>\"Được rồi, được rồi.<br><br>Bạn ốc tiêu đừng nóng.<br><br>Tôi kể cho cô nghe là được chứ gì?\"<br>Cuối cùng, trước đôi mắt sáng rỡ mong chờ của Khâu Ảnh, Hàn Tuấn cung cấp cho cô mọi thông tin anh biết về chuyện tình của người bạn kia.<br><br>Không ngờ ban đầu xung đột như nước với lửa, xem ra bây giờ hai người nói chuyện cũng rất hợp ý..<br><br>"]