["<br>Qua ba tháng, vết thương của Lý Tử Đằng đã hoàn toàn bình phục.<br><br>Anh tới phiên tòa cuối cùng của Hàn Văn Tuân, kế hoạch ấp ủ hơn năm năm cuối cùng đã đạt được kết quả như mong muốn.<br>Nhìn khuôn mặt không có chút ăn năn nào mà còn vô cùng bình thản của hắn, anh đương nhiên rất hận.<br><br>Nhưng so với nỗi hận này, anh hiểu được thứ ba anh muốn anh làm là gì.<br><br>Ông không mong anh chìm đắm trong hận thù, chỉ mong anh sống bình yên.<br>Anh nghe lời ông, cùng Ninh An rời khỏi tòa án.<br>Lá cây ngoài sân xào xạc, gió chiều thu mát rượi, bầu trời trong vắt được tô điểm bởi những đám mây bàng bạc lững lờ trôi.<br>Lý Tử Đằng ngẩng đầu nhìn lên trời cao.<br>Ba ơi, con đã làm được rồi.<br><br>Năm năm, con không nghe lời ba, dấn thân vào vòng nguy hiểm này.<br><br>Từ giờ con sẽ nghe lời, sống một cuộc sống bình yên, đối xử thật tốt với những người mà con trân trọng.<br>Anh ngoảnh đầu lại nhìn cô gái đang đứng trong gió chiều, làn váy trắng khẽ bay trong gió, xinh đẹp và thân thuộc.<br> <br>Cô gái ấy cất bước, chạy tới nhào vào lòng anh, ôm lấy cổ anh thật chặt.<br>Cô không nói gì cả, cứ như vậy im lặng ôm anh, lấp đầy trống rỗng trong lòng anh, sưởi ấm tâm hồn anh, cho anh cảm nhận được thứ gọi là tình yêu khắc cốt ghi tâm đầy ấm áp.<br>Lý Tử Đằng cúi người ôm chặt eo cô, nhắm mắt ngửi mùi đào chín dễ chịu trên người cô, cảm nhận được hương vị của bến bờ bình yên.<br>Hai người bọn họ cứ như vậy bỏ qua mọi chuyện trong quá khứ, một lần nữa đến bên nhau, không có giấu giếm, không có bí mật, trong sáng như thuở ban đầu.<br>Bẵng đi vài tuần sau cái chết của Hàn Văn Tuân, sự việc cũng dần dần lắng lại.<br><br>Lý Tử Đằng và Ninh An vẫn ngọt ngào, cùng nhau trải qua những tháng ngày bình yên.<br>Hiện tại, anh làm thủ tục trao quyền điều hành công ti cho \"Lewis\" kia, bây giờ đã có tên mới là Lý Minh, còn mình chỉ làm một cổ đông.<br>Ban đầu Lý Minh không nhận, vì cho rằng cơ đồ này là anh gây dựng nên, sao có thể trao tay cho mình như vậy được.<br><br>Nhưng Lý Tử Đằng giãi bày lòng mình, rằng anh đã hứa với Ninh An, sau khi mọi chuyện kết thúc, anh sẽ không làm công việc có nhiều rủi ro này nữa, trở về bên cô làm một người đàn ông bình thường, ngày làm tám tiếng, tối về cùng cô nấu cơm, cuối tuần cùng cô hẹn hò.<br><br>Đó mới là cuộc sống mà anh và cô hướng tới, cũng là mong ước của ba anh.<br><br>Mà người anh có thể tin tưởng cũng như có đủ tài năng, chỉ có Lý Minh.<br>Lý Minh sau đó đồng ý với anh, nhưng với điều kiện đợi anh làm lại khuôn mặt của mình.<br><br>Sau tất cả, anh hiểu được, điều sai trái không phải khuôn mặt đẹp của mình, những kẻ xấu xa lợi dụng điều đó mới là thứ đáng ghê tởm nhất.<br><br>Anh phẫu thuật lại thành gương mặt của mình ban đầu, sau đó sẽ tiếp quản công ti vệ sĩ WN.<br>Còn một việc vô cùng quan trọng mà Lý Tử Đằng cần làm, đó chính là vận chuyển tro cốt của anh trai Ngọc Diệu về nước, trao trả cho người thân.<br><br>Trước mặt cha mẹ, anh quỳ hai gối đưa hộp tro cốt cho ông bà, cầu xin sự tha thứ.<br>Nước mắt rơi trên cặp mắt già nua, người mẹ cùng người em nghẹn ngào ôm tro cốt, người cha đỡ Lý Tử Đằng đứng dậy.<br><br>Đối với họ, anh không làm gì sai với gia đình họ cả, còn giúp đỡ họ rất nhiều, họ đã sớm coi anh như người trong nhà.<br>Từ một người không còn gia đình, bây giờ, anh có rất nhiều người thân.<br>Vài ngày sau, đột nhiên Hàn Tuấn xuất hiện trước cửa hàng hoa Diệp Hà Sơn:<br>\"Cô chủ nhỏ, cô có biết Khâu Ảnh đi đâu rồi không?\"<br>Qua Lý Tử Đằng, Ninh An đã biết việc Hàn Tuấn đính hôn với Lý Mai Linh chỉ vì lấy chứng cứ, chia tay với Khâu Ảnh cũng vì lo lắng cho sự an toàn của cô ấy, vậy nên cô cũng không còn ác cảm với anh nữa.<br>Cô nhìn anh, nói thật lòng:<br>\"Tôi thực sự không biết, cậu ấy chỉ nói rằng cậu ấy muốn đi du lịch vòng quanh thế giới.<br><br><br>Còn cụ thể đi những đâu, cậu ấy không nói với tôi.\"<br>Vài ngày sau, nơi thành phố Paris lãng mạn, bên dưới tháp Eiffel nổi tiếng, chàng trai ôm lấy cô gái từ phía sau, ôm thật chặt.<br>\"Ốc tiêu, anh biết sai rồi.<br><br>Em tha thứ cho anh được không?\"<br>Khâu Ảnh khẽ khựng lại, sau đó gỡ đôi tay đang ôm lấy eo mình, quay lại đứng đối diện với anh.<br>\"Câu chia tay anh nói ra dễ dàng như thế, làm sao tôi có thể tha thứ được đây?\"<br>Anh sốt sắng cầm lấy tay cô:<br>\"Em cũng biết lúc đó là vì anh...\"<br>\"Thì thế nào?\"<br>Nghe cô hỏi ngược lại, anh thật sự không có cách nào biện minh thêm cho mình.<br>Đúng vậy, cô khác với Ninh An, là một cô gái vô cùng rạch ròi và kiêu ngạo.<br>Nếu như Ninh An là người yếu đuối, khó lòng dứt bỏ một điều gì đó, dễ dàng mềm lòng vì sự hi sinh của người khác dành cho mình thì cô lại hoàn toàn khác.<br><br>Cô mạnh mẽ.<br><br>Đối với tình yêu, cô cũng dứt khoát như vậy.<br><br>Vào lúc cô vứt bỏ tất cả phòng bị, để anh bước vào cuộc sống của mình, lời chia tay của anh đã khiến cô tổn thương sâu sắc.<br>\"Em có còn yêu anh không?\"<br>Hàn Tuấn không tin cô không còn tình cảm gì với mình.<br> <br><br>Dẫu sao vào những ngày anh buồn nhất sau khi Hàn Văn Tuân chết, là cô đã ở cạnh bên an ủi anh, lúc anh ốm, cũng là cô đã chăm sóc cho anh.<br>Khâu Ảnh khẽ cười:<br>\"Có lẽ là có, nhưng không đủ để tin anh thêm lần nữa.\"<br>Nói rồi cô quay lưng bước đi, để lại người đàn ông đứng trơ trọi giữa dòng người tấp nập.<br>Bọn họ dường như quay về thời điểm ban đầu, khi cô vẫn còn định kiến với anh.<br><br>Không, còn tệ hơn thế nữa, vì định kiến trước kia vốn dĩ là từ chuyện từ miệng người khác nhưng bây giờ là vì những gì cô đã trực tiếp trải qua.<br>Từ sau đó, Hàn Tuấn không còn theo đuôi Khâu Ảnh nữa, chỉ là mỗi ngày đều đặn gửi tin nhắn cho cô, nội dung vô cùng đơn giản, có thể là em ăn cơm chưa, em đang làm gì, hay thỉnh thoảng là chia sẻ những việc xảy ra xung quanh anh, công việc anh đang nghiêm túc làm bây giờ.<br>Cô chưa bao giờ trả lời lại tin nhắn, nhưng anh chưa từng bỏ lỡ một ngày nào.<br><br>Miễn là cô không chặn anh, anh sẽ luôn kiên trì.<br>Có rất nhiều cách để yêu một người.<br><br>Có thể là điên cuồng, có thể là giản dị bình yên, cũng có thể thêm nhiều phần lý trí.<br><br>Dù là gì, nếu không gây ảnh hưởng cho người ngoài cuộc thì không một ai có quyền phán xét người trong cuộc làm đúng hay sai, bởi lẽ họ không thể nào hiểu được cảm giác của người từng trải..<br><br>"]