["<br>Dù trong lòng Ninh An nghĩ tới việc ngăn cản anh nhưng cô không dám nói ra.<br><br>Dù sao thì chuyện công và tư cần phải phân minh, cô không thể xen vào.<br>Cảm thấy được nguy cơ trước mắt, thời gian này Ninh An lại tiếp tục tới công ti đưa cơm trưa cho anh.<br><br>Có lẽ cô phải đối xử tốt với anh hơn, xuất hiện nhiều hơn trước mắt người quen của anh để khẳng định sự tồn tại của bản thân bên cạnh anh.<br>Người trong công ti anh cũng đã quen dần với sự hiện diện của cô mỗi buổi trưa, những tin đồn và bán tán về cô tiểu thư kia tuy đã ít đi nhưng vẫn còn.<br><br>Họ đứng trên thực tế mà nói chuyện, rằng nếu anh ở bên cô ấy thì tương lai của anh sẽ rộng mở biết bao, rồi thì chốt lại một câu đáng tiếc.<br>Cô biết họ không hướng sự ác ý về phía cô, chỉ đơn giản là nhận xét một câu, cảm thán một lời.<br><br>Nhưng mà chẳng lẽ anh ở bên cô là một điều đáng tiếc ư?<br>Cố bỏ ngoài tai những lời nói ấy, Ninh An giả vờ như mọi chuyện đều rất êm đẹp.<br><br>Cho tới hôm nay, chuyện xảy ra khiến mối quan hệ yên bình như hồ nước của bọn họ bắt đầu khuấy động.<br>Cô muốn cho anh một bất ngờ nên nói dối hôm nay sẽ không tới, nhưng buổi trưa cô lại mang đồ ăn đến công ti.<br><br>Bọn họ nói anh có việc không ở đây, cũng không rõ khi nào anh trở lại.<br> <br>Ninh An ngồi đợi hơn một tiếng, đã qua hết giờ nghỉ trưa anh cũng không về, vậy nên lủi thủi ra khỏi công ti một mình.<br><br>Trên đường quay về, cô nhìn thấy anh, và không chỉ một mình anh.<br>Trước cửa một khách sạn cao cấp, Lý Tử Đằng bước ra, lịch sự mở cánh cửa phía sau, đưa bàn tay lên cho cô gái trong xe vịn lấy.<br>Sau đó, cô gái đó khoác lấy cánh tay anh cùng sánh đôi, quay sang nhìn anh mỉm cười rạng rỡ, góc nghiêng xinh đẹp khiến Ninh An vừa nhìn là có thể nhận ra, chính là cô tiểu thư Mai Linh đó.<br>Ninh An không chịu được, bèn xuống xe đi theo bọn họ vào bên trong.<br><br>Đã vào tận bên trong rồi, cô gái đó vẫn còn khoác tay anh vô cùng thân mật.<br>Ninh An nắm chặt vạt áo.<br><br>Cho dù là vệ sĩ riêng cũng đâu cần phải gần gũi nhau đến như thế.<br>Cửa thang máy đã mở, một người đàn ông từ bên trong vọt ra, đụng trúng cô tiểu thư đó khiến cô ấy lảo đảo.<br><br>Lý Tử Đằng đỡ được cánh tay kéo cô ấy lại, nhưng cô ấy lại đột ngột ôm sát anh.<br><br>Ở vị trí của Ninh An lúc này, cô có thể thấy rõ cô gái đó có ý định hôn lên môi anh.<br>Cảm xúc bùng nổ, cô không suy nghĩ được gì nữa, bước chân cứ như có điều gì thôi thúc chạy tới trước mặt hai người họ.<br><br>Cô đẩy Mai Linh ra khỏi Lý Tử Đằng, dù không quá mạnh nhưng vì bất ngờ mà cô ấy ngã ngồi xuống sàn, còn cô thì đứng chắn trước mặt anh.<br>Nhìn thấy cô gái xinh đẹp đó ngã, trong phút chốc Ninh An cũng rối bời.<br><br>Cô không có ý định làm cô ấy bị thương, cô chỉ muốn tách hai người ra mà thôi.<br>Vừa định đưa tay kéo cô ấy lên, một bóng dáng vụt lên từ sau lưng cô, nhẹ nhàng quỳ một chân bên cạnh cô ấy, nâng cô ấy đứng dậy.<br><br>Hình như cô ấy còn bị trẹo chân rồi, hoàn toàn đứng dựa vào anh.<br>\"Lee, em bị trẹo chân rồi.<br><br>Đau quá.\"<br>Cô gái đó cất lời, hoàn toàn là sự nũng nịu đáng yêu.<br><br>Dù đau nhưng không hề cất lời trách móc người làm mình bị thương.<br><br>Sự mỏng manh thánh thiện ấy làm cho người ta thật muốn yêu thương và bảo vệ.<br><br>Anh nhìn cô gái đó rồi lại nhìn sang Ninh An.<br>\"Ninh Ninh, mau xin lỗi cô ấy đi.\"<br>Lúc này, cô gái đó mới nhìn tới cô, đôi mắt rươm rướm nước mong chờ một lời xin lỗi.<br>Ninh An biết mình có lỗi, nhưng từ trong sâu thẳm cô vẫn cảm thấy uất ức.<br><br>Cho dù cô làm sai, nhưng cô vẫn hi vọng anh có thể đứng về phía mình.<br><br>Hơn nữa, nếu cô ấy không cố tình thân mật với anh, cô cũng đã không làm ra hành động quá khích này.<br>\"Tôi xin lỗi.\" <br>\"Em xin lỗi.<br><br>Em về trước đây.\"<br>Ninh Anh cúi đầu, cố không để ai nhìn thấy vẻ mặt thảm hại của mình, nói xin lỗi với cả hai người kia rồi nhanh chóng chạy đi.<br>Sau khi ra khỏi cửa khách sạn, gió thổi tung làn tóc, cô mới phát hiện khuôn mặt mình đã đẫm nước mắt.<br>Cô rất khó chịu.<br><br>Là do cô gái đó cố tình gần gũi anh, là do cô ấy muốn cướp anh khỏi tay cô, là do chính cô cảm thấy vô cùng bất an nên mới có thể làm ra hành động như vậy.<br><br>Nhưng điều làm cô cảm thấy nghẹn ngào lại chính là thái độ của anh.<br><br>Anh bảo cô xin lỗi cô ấy, hoàn toàn không đoái hoài cảm xúc của cô.<br>Có phải vì cô cứ mãi đuổi theo một bóng hình, để anh phải chờ đợi nên anh mệt mỏi rồi phải không?<br>...----------------...<br>\"Lee? Lee!\"<br> <br>Mai Linh lay anh hai lần, Lý Tử Đằng mới thoát khỏi suy nghĩ nãy giờ.<br>\"Chân em đau quá, chúng ta lên thôi.\"<br>Anh ngoái đầu nhìn bóng lưng cô gái đã thấp thoáng đi xa, sau đó đưa tay để cô gái bên cạnh bám lấy, dẫn cô ấy đi.<br>\"Lee, cô gái lúc nãy là ai thế?\"<br>\"Bạn gái của tôi.\"<br>Bốn chữ khiến trái tim Mai Linh đập hụt vài nhịp.<br><br>Anh lại có thể dễ dàng thừa nhận đến thế sao?<br>\"Từ bao giờ mà...?\"<br>\"Từ rất lâu rồi.\"<br>Lời của anh giống như đập tan hi vọng trong lòng cô.<br>Tuy cô chưa từng chính thức tỏ tình nhưng cô luôn thể hiện rõ sự yêu thích của mình đối với anh, cô không tin anh không cảm nhận được.<br>Hoặc con người cứng nhắc như anh thật sự không hiểu lòng cô, hoặc anh cố tình không hiểu.<br><br>Nhưng anh chính miệng xác nhận mối quan hệ với một người con gái trước mặt cô, giống như tảng đá lớn đột nhiên rơi đùng xuống chặn đứng con đường theo đuổi anh.<br>Vào lúc này, thứ duy nhất cô có thể làm để anh coi trọng cô, đó chính là thể hiện được giá trị của mình.<br>\"Lee, chuyện đó...!Em đồng ý với anh.\"<br><br>"]