["<br>Trong căn phòng riêng xa hoa của một nhà hàng nổi tiếng, người phục vụ sau khi lên đủ món liền cung kính cúi đầu lùi ra ngoài.<br>Cô gái bé nhỏ ngồi đối diện với người đàn ông trung niên, trang phục cùng tư thế đoan trang thùy mị khác hẳn với phong cách táo bạo thường ngày.<br>Từ lúc bước vào căn phòng này, ông ta một ánh mắt cũng chưa từng nhìn Khâu Ảnh, khí chất lạnh lùng, tỏa ra tia hiểm ác, khác một trời một vực với đứa con trai ăn chơi của ông ta.<br>Hàn Văn Tuân cầm đũa đưa về phía cô, ý chỉ đã cho phép cô được động đũa và bắt đầu ăn.<br>Bình thường Khâu Ảnh khá dẻo miệng, rất được người lớn yêu quý vì cái miệng dẻo ngọt của mình.<br><br>Nhưng ba chồng lạnh lùng thế này làm cô có chút lo lắng.<br><br>Không phải ông ấy rất yêu quý chiều chuộng Hàn Tuấn sao, sao lại có vẻ khắt khe với người yêu của con trai mình thế nhỉ?<br>Bữa ăn trôi đi trong im lặng khiến Khâu Ảnh căng thẳng nên hơi đầy bụng, có chút khó chịu trong người.<br>Sau khi cô đặt đũa xuống kết thúc bữa ăn rồi lau miệng, Hàn Văn Tuân mới cất lời phá vỡ bầu không khí:<br>\"Cô Khâu Ảnh, tiểu thư công ti thực phẩm KA, bạn gái hiện tại của con trai tôi?\"<br>\"Dạ vâng ạ.\"<br>Cái gì mà bạn gái hiện tại, chẳng lẽ còn có bạn gái tương lai sao?<br>\"Đúng là tiểu thư được dạy dỗ không tồi.\"<br>Ý ông ta là trông cách cô ngồi rồi ăn uống, tất cả đều chuẩn mực, chứng tỏ cũng được dạy dỗ nhiều.<br>Đương nhiên rồi.<br><br> <br>Mẹ cô bắt cô học hết mấy thứ rắc rối này, không ngờ bây giờ lại có ích, ít ra cũng tạo được ấn tượng tốt với ba chồng tương lai.<br>\"Dạ, con cảm ơn bác.\"<br>Nhưng Khâu Ảnh chưa kịp cười xong, ông ta đã ném vào mặt cô một câu:<br>\"Cô chia tay với Hàn Tuấn đi.\"<br>Giống như ông ta vừa vuốt đầu con mèo phút trước, phút sau đã tóm lấy lông nó mà xách lên, thái độ không có gì tốt đẹp.<br><br>Nhưng dù sao đó cũng là ba của anh, cô không thể thể hiện cái ương ngạnh của mình, vẫn ngoan ngoãn tiếp lời:<br>\"Bác có thể nói cho con biết tại sao không ạ?\"<br>\"Hai đứa không thể.\"<br>Vì cái gì mà không thể, thậm chí ông ta còn chẳng buồn bịa ra một lý do.<br><br>Tuy công ti nhà cô đúng là không bằng tập đoàn nhà anh, nhưng cũng không quá chênh lệch, tính ra cũng được gọi là môn đăng hộ đối.<br><br>Hơn nữa hai nhà lại càng không có xung đột lợi ích, cô không thể hiểu tại sao ba anh lại phản đối chuyện hai người bên nhau.<br>\"Con...\"<br>\"Hàn Tuấn sắp đính hôn với con gái thương hiệu thời trang, cô biết Lý Mai Linh chứ?\"<br>Khâu Ảnh biết, làm sao có thể không biết.<br><br>Cô ấy chính là cô gái bám lấy Lý Tử Đằng làm cô bạn An An của cô ghen lên ghen xuống cơ mà.<br>Rồi không phải cô ta thích Lý Tử Đằng sao, tại sao giờ lại đính hôn với Hàn Tuấn?<br>Hàn Văn Tuân đưa tấm thiệp mời màu vàng be nhạt sang trọng về phía cô.<br>\"Đầu tháng sau tổ chức tiệc, cô cũng có thể đến chúc mừng.\"<br>Ông ta đang trêu đùa cô ư? Bảo cô chúc phúc cho người yêu mình cùng cô gái khác đính hôn? <br>Giờ phút này, cô không nghĩ bản thân mình cần cố tỏ ra thùy mị dịu dàng để người ta có cơ hội bắt nạt nữa.<br><br>Lúc này là thời điểm cho con người cứng rắn của cô.<br>\"Thưa bác, không bao giờ có chuyện con chúc phúc cho Hàn Tuấn và cô gái khác.<br><br>Hơn nữa, con sẽ không chia tay anh ấy.<br><br>Bác nghĩ anh ấy sẽ đồng ý chia tay với con sao?\"<br>Về điểm này thì cô rất có niềm tin, đến mức cô có thể ngẩng đầu kiêu ngạo.<br><br><br>Hàn Tuấn bám cô đến không thể rời nửa bước, từ bỏ mọi thứ anh ấy vốn rất thích chỉ vì cô không thích.<br>Hàn Văn Tuân nhìn khuôn mặt non trẻ có chút kiêu ngạo kia, khẽ cười khẩy, cũng tự tin không hề kém cô.<br>\"Nó sẽ nghe lời tôi.\"<br>Nói xong, ông ta rời khỏi phòng ăn, để lại Khâu Ảnh vừa tức vừa khó chịu vì bị đầy bụng.<br><br>Cô giậm chân.<br><br>Thật xui xẻo.<br><br>Anh ấy mà dám chia tay thật sẽ biết tay cô.<br><br>Hừ!<br>...----------------...<br>\"Chúng ta chia tay đi.\"<br>Hàn Tuấn đứng đút tay túi quần, lưng dựa tường, thốt ra lời khốn nạn ấy ngay khi Khâu Ảnh vừa về đến nhà.<br>Cô tưởng mình nghe nhầm, liền vứt phịch gói thuốc tiêu hóa vừa mua lên bàn, tiến đến trước mặt anh.<br>\"Anh vừa nói cái gì?\"<br>Người đàn ông liếc qua đồ vật trên bàn, sau đó nhanh chóng thu lại ánh mắt, tiếp tục bộ dạng dửng dưng bất cần mà nói:<br>\"Chúng ta chia tay đi.\"<br>Khâu Ảnh bật cười, là nụ cười chế giễu.<br>\"Hay, hay lắm.<br> <br><br>Ba anh vừa tới tìm tôi, tôi còn tự tin lắm.<br><br>Giờ anh lại tìm tôi nói lời chia tay, vả vào mặt tôi đau thật đấy.\"<br>Hàn Tuấn nhíu mày ngạc nhiên, không ngờ ba anh lại tìm cô sớm như vậy.<br>Bộp!<br>\"Khốn nạn.\"<br>Cô tặng anh một cái bạt tai, mắng anh rồi đuổi người, hành động dứt khoát không một chút động tác thừa.<br>\"Biến khỏi nhà tôi.\"<br>Sau đó cô quay lưng vào phòng ngủ, sập cửa rầm một cái rất mạnh.<br>Nhìn theo bóng lưng nhỏ, anh cứ ngỡ cô sẽ níu kéo anh một chút, hoặc chí ít cũng sẽ hỏi anh tại sao lại muốn chia tay.<br><br>Nhưng không, cô ấy dứt khoát quay lưng đi không một chút lưu luyến nào.<br><br>Xem ra cô còn mạnh mẽ hơn anh nghĩ.<br>Hàn Tuấn khẽ cười, bước đến cầm thuốc trên bàn nhìn qua, sau đó lại đặt xuống rồi rời đi.<br>Mà lúc này, trong căn phòng ngủ, một cô gái nhỏ đang vùi mình dưới chăn, nước mắt rơi đẫm khuôn mặt.<br><br>"]