["<br>Thời gian cứ như vậy thoi đưa, đã qua vài tuần kể từ ngày ra viện, Ninh An chưa gặp lại Lý Tử Đằng lần nào, dù có đôi lần Hàn Tuấn đến cửa tiệm của cô vô công rồi nghề ngồi uống tách trà, lúc rời đi tiện thể mua về một bó hoa.<br>Còn cô bé Ngọc Diệu này như con chim chích nhỏ, vừa bay nhảy quanh tiệm vừa luyên thuyên kể cho Ninh An nhiều câu chuyện nhỏ xung quanh cuộc sống của mình.<br><br>Cô bé nói hôm nay anh trai sẽ đích thân tới cửa hàng mời cơm cô để cảm ơn cô đã chăm sóc em ấy.<br>Ninh An ban đầu có ý từ chối vì cảm thấy bản thân cũng không giúp gì nhiều cho em ấy, nhưng con bé quá nhiệt tình, cuối cùng cô lại không nỡ làm cô bé hụt hẫng, bèn gật đầu đồng ý.<br>Chuông báo khách vang lên tinh toong, cả hai cô gái đều hướng ánh mắt về phía cửa.<br>Người đàn ông thân hình cao lớn, bờ vai rộng rắn rỏi, ngược chiều ánh sáng từng bước sải dài đi tới trước mặt cô.<br>Trái tim trong lồng ngực Ninh An đập vang rõ thình thịch từng tiếng, tận sâu trong lòng nhen nhóm lên một niềm hi vọng không tên.<br><br>Nhưng ngọn lửa yếu ớt ấy vụt tắt khi gương mặt ấy dần trở nên rõ ràng, cô nhận ra người đến không phải người đã khảm vào tim cô mà là một người rất giống anh.<br>Lý Tử Đằng.<br>Đến tận khi món ăn đã bày hết lên trên bàn, Ninh An vẫn còn thất thần.<br>Không ngờ người anh trai mà Ngọc Diệu nhắc đến với cô lại là anh ấy.<br><br>Cứ ngỡ rằng hai người đã hết cơ hội gặp lại, đến cùng hoá ra lại là người có duyên.<br>Nhưng rõ ràng anh và cô bé đó có họ khác nhau, làm sao có thể là anh trai em gái được.<br><br>Là anh em họ hay là phía sau đó còn có câu chuyện nào đó chưa kể?<br>Không để Ninh An kịp hỏi ra thắc mắc, Ngọc Diệu đã trực tiếp giải đáp cho cô.<br> <br>\"Thực ra anh Tử Đằng không phải anh ruột của em, anh ấy chỉ là bạn của anh trai em thôi.<br><br>Nhưng mà...\"<br>Con bé đang nói thì bỗng khựng lại một chút, ánh mắt đượm buồn.<br>\"Anh em mất rồi, trong một lần làm nhiệm vụ.<br><br>Vậy nên mấy năm nay vẫn là anh Tử Đằng thay anh trai lo lắng cho em và gia đình em.<br><br>Anh ấy giống như là anh ruột của em vậy, phải không anh?\"<br>Lý Tử Đằng cũng trầm ngâm theo khi nghe cô bé nhắc tới người bạn đã khuất kia, nhưng lúc cô ấy nhắc tới mình thì liền mỉm cười, ánh mắt rất đỗi dịu dàng của một người anh trai mà trước kia Ninh An chưa từng được nhìn thấy.<br>\"Ừ\"<br>Đang nói chuyện vui vẻ, chợt chuông điện thoại của Ngọc Diệu reo lên, vừa mở máy đã nghe tiếng khóc nức nở bên đầu dây kia.<br>\"Diệu Diệu, tớ chia tay rồi.<br><br>Anh ta là đồ khốn nạn.<br><br>Anh ta dám lén lút với người khác sau lưng tớ.<br><br>Hu hu hu...\"<br>\"Cậu bình tĩnh, đừng khóc.<br><br>Đang ở đâu đấy, tớ qua ngay.\"<br>\"Hu hu, tớ đang ở nhà đây.\"<br>\"Ừ, cậu đợi một xíu, tớ về ngay đây.\"<br>Ngọc Diệu thu túi xách đứng lên, vội vàng xin lỗi Ninh An, nhờ vả anh trai đưa cô về rồi nhanh chóng chạy đi mất hút.<br>Chiếc cầu nối vui vẻ hoạt bát duy nhất đã rời đi, hiện tại trong phòng ăn chỉ còn lại hai người, bầu không khí ngượng ngập khó nói.<br>Trên thực tế chỉ có Ninh An chột dạ nên cảm thấy ngượng ngùng, còn anh ấy thì vẫn như vậy, vẻ mặt nghiêm túc, lại có chút lạnh lùng xa cách.<br>Để xua tan bầu không khí khó xử đang bao quanh, Ninh An liếc mắt nhìn người đàn ông đối diện, khẽ hắng giọng:<br>\"Không ngờ chúng ta lại có duyên như vậy.\"<br>Anh cũng gật đầu, nâng ly nước bên cạnh lên, nói chuyện khách sáo:<br>\"Tôi cũng không ngờ người Diệu Diệu luôn miệng nhắc đến lại là cô.<br><br>Cảm ơn cô đã giúp đỡ con bé thời gian qua.\"<br>Ninh An cũng nâng ly nước cam của mình cụng lên ly anh mỉm cười nhẹ nhàng:<br>\"Anh khách sáo rồi.<br><br><br>Thực ra tôi cũng không giúp gì nhiều cho Diệu Diệu, mà là cô bé giúp tôi nhiều mới đúng.\"<br>Sở dĩ bọn họ đều không gọi rượu bia vì anh cần lái xe, còn Ninh An thì đơn giản là cô gái có tửu lượng kém, không thể ngay lần đầu đi ăn với người ta đã không ngay ngắn nghiêm túc được.<br>Nói qua nói lại vẫn là những lời xa lạ, hết chủ đề cả hai bỗng dưng lại rơi vào yên lặng.<br>Từ đầu bữa đến giờ vì căng thẳng nên cô vẫn chưa ăn được gì nhiều, bụng đang kêu gào vì bị “ngược đãi”.<br><br>Ninh An theo tiếng gọi của chiếc dạ dày, gắp thêm vài cánh gà sốt chua ngọt, món ăn yêu thích của cô, gặm gặm mất mười phút mới xong.<br>Thi thoảng, cô ngẩng lên lén nhìn người đàn ông đối diện.<br><br>Anh chẳng nói gì, cũng không nhìn cô, chỉ vừa nhâm nhi ly trà vừa nhìn ra ngoài cửa sổ.<br>Có lẽ cô không biết, lúc cô cắm cúi gặm gà, ánh mắt ai đó khẽ lia tới, thấp thoáng ánh cười trong một chốc, rất nhanh sau đó liền trở lại lạnh lùng, tiếp tục ngẩng đầu nhìn ra ngoài, mắt thì nhìn lên bầu trời nhưng không biết trong đầu đang suy nghĩ đến điều gì.<br>Cuối cùng, một bữa ăn im lặng cũng kết thúc.<br>Lý Tử Đằng ngỏ lời:<br>“Để tôi đưa cô về.”<br>Ninh An hiện đang sống trong một căn nhà ba tầng, khá rộng và trống trải đối với người chỉ có một mình như cô.<br><br>Cô và Khâu Ảnh thực ra có thể sống cùng nhau, nhưng cuối cùng bọn họ cũng muốn có không gian của riêng mình.<br><br>Vậy nên có lúc cô sẽ sang căn hộ của Khâu Ảnh nấu ăn, có khi cô ấy sẽ ôm chăn gối sang nhà cô ngủ lại mấy ngày.<br>Vì cô thích yên tĩnh nên đã mua căn nhà trong ngõ nhỏ, còn phải leo vài chục bậc thang, xe ô tô của Lý Tử Đằng không thể vào được.<br><br>Anh đậu xe gần đó, xuống xe tiễn cô tới tận cửa nhà.<br>Đã hơn tám giờ tối, ở thị trấn nhỏ này, mà đặc biệt ở khu vực này, hầu như không có nhiều hoạt động về đêm nên khá yên tĩnh.<br>Lý Tử Đằng nhíu mày nhìn con ngõ nhỏ, tuy đèn đường vẫn sáng nhưng lại thưa thớt người qua lại.<br>Một cô gái xinh đẹp, đi sớm về khuya một mình, đoạn đường lại vắng như vậy, lỡ gặp người xấu thì phải làm sao?<br> <br>Ninh An có cảm giác đoán được tâm tư của anh, trong lòng bỗng nhen lên một cảm giác vui vẻ không tên.<br>\"Bình thường khoảng sáu giờ là tôi đã về nhà rồi, nếu quá muộn thì tôi sẽ ở lại cửa hàng.<br><br>Hôm nay về muộn như vậy là vì đi ăn cùng với anh.\"<br>Nói xong, đôi má cô gái tự nhiên phiếm hồng.<br>Người ta có hỏi đâu mà cô khai.<br><br>Chỉ nhìn cái nhíu mày của anh, cô lại cho rằng anh lo lắng cho mình.<br><br>Hơn nữa, nói như vậy chẳng khác nào thừa nhận bản thân vì tin tưởng nên mới để anh đưa về nhà muộn như thế này.<br><br>Đúng là xấu hổ thật.<br>Nhưng hình như cô thoáng thấy nét cười trên khoé môi anh, cảm giác không chân thật giống như cô vừa hoa mắt nhìn lầm vậy.<br>\"Ừm\"<br>Anh chỉ gật đầu khe khẽ.<br>Ánh đèn đường màu vàng cam ấm cúng chiếu lên mái tóc cùng bờ vai đôi nam nữ sánh bước bên nhau, hai chiếc bóng trải dài song song trên bậc cầu thang lát đá cũ kĩ.<br>\"Á\"<br>Mải ngoái nhìn hai chiếc bóng, Ninh An vô tình giẫm hụt trên bậc cầu thang, nơi mà bản thân cô đã đi suốt hai năm nay..<br><br>"]