["<br>Ninh An xoay mình trước gương.<br>Cô gái nhỏ trong gương có khuôn mặt trái xoan, đôi mắt to tròn lúc cười cong lên như hình trăng non, đôi môi đỏ thắm.<br><br>Mái tóc dài được búi lên cao, lưa thưa vài lọn tóc xoăn buông xuống bên tai.<br>Bộ lễ phục màu xanh mint hết sức hợp với cô, tôn lên làn da mịn màng trắng như sứ.<br><br>Bờ eo cong cong, vòng nào ra vòng đấy, tuy đã không còn gầy gò tiều tụy như mấy năm trước, nhưng vẫn toát lên vẻ mỏng manh khiến người muốn che chở, bảo bọc.<br>Từ hai ngày trước, vị thiếu gia Hàn Tuấn kia đã cho người gửi lễ phục đến cho cô, còn dặn dò sẽ cho người đến đón cô tới bữa tiệc.<br>Đúng sáu giờ chiều, một chiếc Mercedes đậu trước cửa, từ trên xe bước xuống một người đàn ông mặc đồ đen.<br>Là anh ấy sao?<br>Khi khuôn mặt ấy cung kính cúi chào và mời cô lên xe, Ninh An không khỏi có chút hụt hẫng nơi đáy lòng.<br>Hoá ra không phải Lý Tử Đằng...<br>Bữa tiệc được trang trí hết sức đẹp mắt, rất đúng với ý tưởng của cô.<br>Hoa trên sân vườn cô dùng đều là hướng dương.<br><br>Những đoá hướng dương đều là được chọn lọc kĩ càng, vì cô không có đủ nguồn nên đã phải chạy đôn chạy đáo hai ngày để liên hệ với các vườn hoa khác.<br>Từng đoá nở nộ, to tròn ánh lên như nắng, mang đến không khí ấm áp đúng như ý nghĩa của buổi tiệc từ thiện.<br>Riêng phần các bàn tiệc, cô còn dùng thêm những lẵng thiên điểu kết hợp với một số loài hoa nhỏ, từng bông đều được chọn lọc kĩ lưỡng, không có khiếm khuyết.<br> <br>Thiên điểu, loài hoa này vừa đẹp một cách tinh tế quý phái phù hợp cho giới thượng lưu lại tượng trưng cho nghị lực và sự mạnh mẽ, là ý nghĩa khích lệ đối với những đối tượng nhận từ thiện.<br>Nhưng có lẽ người đến tham dự chỉ thấy nó đẹp chứ chẳng ai rảnh rỗi mà đi tìm hiểu ý nghĩa của mấy loài hoa này đâu.<br><br>Dù vậy, bản thân cô cũng cảm thấy hết sức mãn nguyện.<br>\"Ninh An, em đến rồi.\"<br>Hàn Tuấn từ xa trông thấy cô đã sán lại gần hỏi han.<br><br>Ánh mắt anh ta rà cô từ đầu đến chân, nhận xét một câu:<br>\"Đúng là tôi chọn có khác.<br><br>Rất hợp với em.\"<br>À, ý anh ta khen anh ta có mắt nhìn chứ không phải khen cô xinh đẹp đâu phải không?<br>Cô cúi đầu chào coi như phép lịch sự rồi cũng phớt lờ anh ta, người cô quan tâm là người vệ sĩ đứng ở góc bên kia kìa.<br>Có vẻ hôm nay anh ấy là vệ sĩ riêng của Hàn Tuấn, đôi mắt lúc nào cũng hướng về anh ta.<br><br>Mà anh ta dai dẳng bám theo cô, làm cô còn có ảo tưởng anh ấy đang nhìn mình.<br>Hàn Tuấn lo cô cảm thấy xa lạ trong vòng thượng lưu này nên đến bắt chuyện với cô.<br><br>Nhưng anh ta lo bò trắng răng rồi, ở đây cũng có không ít quý phu nhân hay tiểu thư từng đến tiệm cô mua hoa, thậm chí còn có vài ba vị công tử từng có ý tán tỉnh cô nữa.<br>Bên cạnh đó, thấy chủ nhân bữa tiệc cứ dính lấy một cô gái không rõ tên tuổi, cũng không ít ánh mắt ghen tị xấu xí dõi theo.<br>\"Cô ta là tiểu như nhà nào vậy? Sao tôi chưa thấy bao giờ?\"<br>\"Trong giới này có ai mà tôi không biết nữa, thế mà còn chẳng biết cô ta là ai.\"<br>\"Vậy thì có lẽ là hồ ly tinh quyến rũ thiếu gia Hàn Tuấn, muốn một bước chim sẻ hoá phượng hoàng rồi.\"<br>Ninh An đều nghe cả, nhưng cũng chỉ bỏ ngoài tai.<br><br>Cô không muốn đem rắc rối về cho mình đâu.<br>Một lúc sau, Hàn Tuấn cuối cùng cũng bị gọi đi mất, Ninh An liền thở phào nhẹ nhõm.<br><br>Cắt được cái đuôi này làm cô mừng muốn chết.<br>Cô tới một góc bàn để bánh và rượu cạnh bể bơi, đứng nhâm nhi ly cocktail rồi tìm kiếm hình bóng cao lớn của người nào đó.<br><br>Vừa nãy cô vẫn còn thấy anh ấy đứng bên góc kia, mà giờ đưa mắt nhìn khắp bữa tiệc cũng đã không thấy đâu nữa rồi.<br><br>Thất vọng, cô cúi đầu ôm đĩa bánh ngọt nhỏ xíu mà nhâm nhi từng nĩa một.<br>Bỗng mùi nước hoa sang trọng áp đến bên cô, trước mặt cô lúc này là ba cô gái ăn mặc sang chảnh, khuôn mặt kiêu ngạo son phấn, trang sức phụ kiện trên người đều phát sáng ra ba chữ \"người có tiền\".<br><br>Họ chính là những người bàn tán về cô không thèm kiêng nể vừa nãy.<br>\"Xin hỏi vị đây là tiểu thư nhà nào vậy? Sao tôi chưa nhìn thấy cô bao giờ nhỉ?\"<br>Người đứng giữa trông có vẻ quyền lực nhất, cất chất giọng đầy ngạo kiều lên hỏi cô, cũng biết giữ phép lịch sự đấy, ít nhất là ở nơi đông người.<br>\"Tôi không phải tiểu thư nhà nào cả, chỉ là một người bình thường thôi.\"<br>Ninh An cũng giữ những phép tắc giao tiếp cơ bản nhất mà đáp lời.<br>\"Chỉ là người bình thường? Vậy mà có thể tham gia được bữa tiệc nhà họ Hàn sao?\"<br>Cô ta che miệng cười khẽ, mắt liếc hai cô gái hai bên, bọn họ cũng hùa theo cô ta mà nhìn cô cười nhạo.<br>\"Cô nên biết thân biết phận một chút, đừng tham lam những thứ không thuộc về mình.\"<br>\"Chim sẻ thì cũng mãi là chim sẻ thôi, không thể biến thành phượng hoàng được đâu.\"<br>Hai cô tiểu thư hai bên người tung kẻ hứng, dáng vẻ đạo mạo mà lời nói ra cũng không khác sỉ nhục người ta là mấy.<br>Mấy cô thích người ta thì cứ tiến tới đi, tiến chẳng nổi nên đổ vạ lên một người ngoài cuộc là cô chứ gì.<br>Ninh An không muốn tiếp chuyện, cô vốn đã trở nên ít nói sau ngày ấy, nếu không phải người cô quan tâm thì cô đều mặc kệ.<br>Thấy cô im lặng, vị tiểu thư kia cảm thấy bị coi thường liền đẩy vai cô, lên mặt:<br>\"Cô im lặng là có ý gì? Không thèm nói chuyện với chúng tôi sao?\"<br>\"Loại người chỉ biết trèo lên giường quyến rũ đàn ông như cô đúng là khiến người ta ghê tởm.\"<br>Lật mặt còn nhanh hơn bánh tráng, không biết rõ sự việc mà ăn nói lung tung bôi nhọ danh dự của người khác, Ninh An thực sự chịu hết nổi rồi.<br>\"Cô ăn nói cẩn thận một chút, đừng để người ta cho rằng có những người nghĩ mình khoác lên tơ tằm thượng hạng là có thể trở thành phượng hoàng, nhưng hoá ra bên trong lại chỉ là con quạ đen đã tự ti lại còn hay ghen ghét.\"<br>Đừng có thấy cô hiền mà bắt nạt, tức nước thì vỡ bờ thôi.<br>\"Cô có ý gì?\"<br> <br>Vị kia đã tức lên tận óc rồi, dùng hai tay đẩy Ninh An rất mạnh.<br><br>Cô lùi lùi về sau, giày cao gót mười xăng ti mét khiến cô đứng không vững, trẹo chân mất đà rồi cứ thế ngã thẳng xuống hồ bơi lấp lánh phía sau.<br>\"Ùm\"<br>Tiếng động lớn thu hút ánh nhìn của mọi người, họ đều hướng tới phía hồ bơi, lúc này chỉ thấy có một cô gái đang vẫy vùng.<br>Không ổn.<br>Ninh An cô không biết bơi.<br><br>Ngày trước Lewis toàn trêu chọc cô là con mèo cạn sợ nước, đã mấy lần đưa cô đi tập bơi nhưng cô cứ xà nẹo mè nheo anh, cuối cùng chẳng tập được gì.<br>Nước tràn vào đường hô hấp, cô ngạt thở rồi.<br><br>Hình như cô sắp chết rồi.<br>Hay là chết cũng được nhỉ? Chết đi liệu có thể gặp anh ấy nơi hoàng tuyền hay không? Anh sẽ đứng bên cầu Nại Hà đợi cô chứ?<br>Người con gái trong nước dường như đã từ bỏ, không vẫy vùng nữa.<br>Chỉ là trước khi nhắm mắt lại, trong làn sóng nước dập dềnh, cô loáng thoáng thấy một hình bóng rất giống anh bơi về phía mình.<br>Là Lewis đến đón cô sao?<br>Ninh An đưa tay về phía anh ấy, nhưng cô hết sức rồi, mắt nhắm lại không kiểm soát được, hoàn toàn mất đi ý thức..<br><br>"]