["<br>Sở dĩ bọn họ có kế hoạch như thế này là vì người đó vốn dĩ có ý định sẽ trao quyền một phần cho Hàn Tuấn sau khi anh chịu đính hôn với Lý Mai Linh.<br>Đúng, người đang được nói đến chính là Hàn Văn Tuân, người ba trên danh nghĩa của Hàn Tuấn.<br>Chỉ mới hơn một tuần trước thôi Hàn Tuấn mới được biết về thân phân thực sự của mình.<br>Chuyện đã là của mấy chục năm về trước.<br>Lúc đó, Hàn Văn Tuân yêu một cô gái tên là Hoài Thy.<br><br>Đó là một cô gái trong sáng, lại vô cùng mong manh dịu dàng, khác hẳn với một kẻ xã hội đen lang bạt như hắn.<br><br>Vậy mà ngày đó, chỉ bằng một hình ảnh cười đùa nơi góc sân trường của cô ấy, đôi mắt đa tình sáng lấp lánh của cô đã khiến hắn đem lòng yêu sâu sắc, yêu đến ám ảnh điên cuồng.<br>Vì thân phận nghèo mạt của mình lúc ấy, hắn tự ti không dám tiếp cận cô.<br><br>Nhưng đến khi hắn đã có chút thành tựu trong tổ chức rồi quay về thì cô đã đang ở bên cạnh người đàn ông khác.<br>Hắn hận người đàn ông ấy cướp mất cô, không ít lần muốn làm ra hành động phạm pháp, nhưng mỗi lần nhìn thấy cô vui vẻ bên người ấy, đau lòng khi người ấy chỉ xước một chút trên bàn tay, hắn lại không thể nào xuống tay giết chết người kia được.<br>Thế rồi vì một lần sai lầm, người yêu của Hoài Thy đã ngủ cùng chị gái của cô, Hoài My.<br><br>Sau đó, Hoài My mang thai Hàn Tuấn, ba Hàn Tuấn vì trách nhiệm nên đã cưới Hoài My, bỏ lại cô người yêu hiện tại của mình.<br>Không lâu sau đó, Hoài Thy đồng ý làm người yêu của Hàn Văn Tuân khiến hắn vui sướng muốn chết.<br> <br><br>Vào cái đêm hai người quan hệ, hắn biết có lẽ Hoài Thy đã từng trao thân cho người đàn ông kia rồi, nhưng đối với hắn điều đó không quan trọng đến thế.<br><br>Hắn cũng biết rằng Hoài Thy vẫn còn nhớ thương người cũ, nhưng dù vậy hắn vẫn cam tâm tình nguyện ở bên chăm sóc cho cô.<br>Chỉ là hạnh phúc chẳng tày gang, chỉ vài ba tháng sau, Hoài Thy đã tự t* trong chính căn nhà mà cô và hắn đang sống chung.<br><br>Hắn còn phát hiện lúc cô chết, cô đang mang thai bảy tuần, mà đứa con đó không thể là của ai khác ngoài hắn.<br>Ngày đau buồn ấy lại chính là mấy ngày sau khi Hàn Tuấn ra đời.<br><br>Hàn Văn Tuân phát điên, hắn cho rằng vì sự ra đời này của Hàn Tuấn, vì sự phản bội của người gọi là người yêu và chị gái kia mà Hoài Thy đã nghĩ quẩn.<br><br>Vậy nên hắn tàn sát dã man cả gia đình nhà họ khi Hàn Tuấn vừa mới lọt lòng.<br>Đứa bé đỏ hỏn kêu khóc trong lớp tã, hắn đã chĩa súng vào trán nó một cách lạnh lùng.<br><br>Đứa nhỏ huơ tay, bắt được đầu súng của hắn, rồi kéo lấy tay áo hắn không buông.<br>Giây phút ấy, hắn do dự.<br><br>Nếu như Hoài Thy còn sống, hắn và cô cũng sẽ có một đứa con như vậy, cuộc sống chắc hẳn sẽ vô cùng hạnh phúc.<br>Ma xui quỷ khiến, hắn mang Hàn Tuấn về nuôi lớn anh.<br><br>Lúc còn nhỏ, anh mang đôi mắt đa tình rất giống dì của mình, vậy nên hàng ngày Hàn Văn Tuân vẫn thỉnh thoảng ngó nghiêng tới anh.<br><br>Nhưng càng lớn, anh lại càng giống người đàn ông mà hắn hận nhất trên đời này, cho nên về sau ngày càng lạnh nhạt thờ ơ.<br><br>Tuổi thơ của anh có thể nói là bị bạo lực lạnh trong gia đình.<br>Và nếu như đơn giản hắn chỉ là bỏ mặc anh, có lẽ Hàn Tuấn cũng không có thái độ dứt khoát làm phản như thế này, bởi lẽ dù sao hắn cũng là người nuôi nấng anh hai mấy năm nay, dù không quan tâm nhưng cũng chưa từng hành hạ ngược đãi anh về thể chất.<br><br>Còn đối với những người cha người mẹ đến cả sự tồn tại của họ mà anh cũng không hề biết, nói đúng ra là không hề có một chút tình cảm nào.<br><br>Có chăng là tiếc cho chính bản thân mình, nếu không vì ông ta, có lẽ anh đã có một gia đình đầy đủ.<br><br>Điều làm Hàn Tuấn không thể không phản là vì cô gái của anh.<br><br>Lý Tử Đằng cung cấp thông tin, chỉ cần anh đính hôn với Lý Mai Linh, ông ta sẽ trao quyền một phần trong tổ chức cho anh, mục đích là để anh ngang hàng với những người dưới trướng ông ta bây giờ.<br><br>Đợi đến khi ông ta chết, anh cũng sẽ hàng ngày hàng giờ đối diện với sự truy sát từ những kẻ muốn tranh giành quyền lực.<br><br>Mà anh, kẻ mang tiếng là luôn được chiều chuộng sẽ hoàn toàn không có khả năng tự vệ.<br><br>Đặc biệt, những người bên cạnh anh cũng sẽ vì vậy mà gặp nguy hiểm.<br>Khâu Ảnh là món quà quý giá nhất trên đời này của anh, anh không thể nào để cô vì anh mà sống trong nguy hiểm.<br>Chỉ cần anh đính hôn với Lý Mai Linh, làm nội gián và nhân chứng cho những việc ác ôn của ông ta, Lý Tử Đằng sẽ quét gọn cả tổ chức đó, tống hết bọn họ vào tù.<br>Còn đối với Lý Tử Đằng, anh có một mối thù không đội trời chung với Hàn Văn Tuân.<br><br>Ba của anh là cảnh sát, vì theo điều tra vụ án sát hại cả nhà của Hàn Tuấn mà ông ấy bị tổ chức của Hàn Văn Tuân bắt được rồi tra tấn đến chết.<br>Bọn họ còn cho người sang Nhật, tìm đến anh để diệt cỏ tận gốc.<br><br>Sau vụ giết người được ngụy trang tai nạn ấy, anh được ba nuôi của mình là ông Lý bí mật giấu đi và điều trị, còn cái xác mà Ninh An nhìn thấy trong lò hỏa táng khi ấy là của anh trai Ngọc Diệu, người đã chết trong một nhiệm vụ khi làm việc dưới trướng ông Lý.<br>Bọn họ vì Lý Tử Đằng mà đã làm một việc vô cùng ích kỷ với gia đình Ngọc Diệu, đó là để anh ấy thế xác cho Lý Tử Đằng, nên ngay cả lần cuối cùng gặp mặt người con trai, người anh trai, họ cũng không có được.<br><br>Thế nhưng bọn họ đều là những người tử tế, khi đọc được lá thư mà anh ấy để lại trước khi làm nhiệm vụ, họ đều biết anh vì trả ơn ông Lý mà nguyện phó thác cho ông.<br>Chính vì vậy, Lý Tử Đằng vẫn luôn cảm thấy có lỗi với gia đình Ngọc Diệu, từ khi trở về nước, anh lấy thân phận bạn của anh trai để quan tâm chăm sóc gia đình cô.<br>Quay trở lại thời điểm bị tai nạn, khuôn mặt của Lý Tử Đằng gần như bị hủy hoại nên sau khi điều trị xong, anh đã trải qua nhiều lần phẫu thuật để có một khuôn mặt bình thường.<br> <br>Hơn nữa, trong suốt một năm sau khi bị tai nạn, anh mất trí nhớ tạm thời.<br><br>Anh chỉ mơ mơ hồ hồ nhớ về một cô gái trong những giấc mơ, khuôn mặt mờ ảo không rõ luôn khiến anh nửa đêm tỉnh giấc.<br>Đến \"ngày giỗ\" của chính mình một năm sau, anh tới thăm mộ anh trai của Ngọc Diệu.<br><br>Tại đó, anh nhìn thấy Ninh An.<br><br>Giây phút nhìn thấy cô quỳ khóc trước mộ, mảnh phong ấn vỡ tan, ký ức tràn về.<br><br>Anh đã nhớ ra cô.<br>Nhưng với tình hình nguy hiểm lúc bấy giờ, anh lại đang ở thế yếu không có khả năng chống trả với Hàn Văn Tuân, anh không thể nào xuất hiện bên cạnh cô để khiến cô gặp nguy hiểm được.<br><br>Vậy nên, bẵng đi thêm bốn năm, anh mới một lần nữa xuất hiện trước mặt cô.<br>Vốn dĩ anh chỉ định tới bên âm thầm quan tâm, nhưng bên cô hàng ngày, anh không thể kiềm chế được bản thân mình.<br><br>Chiều thu hôm ấy, anh hôn cô, tự mình phá vỡ bức tường đã xây dựng lên để bảo bọc người con gái quan trọng nhất đời mình..<br><br>"]