["<br>Nghe thấy giọng nói quen thuộc, Khâu Ảnh ngẩng phắt lên ngạc nhiên không thôi.<br><br>Không phải người đó nói chỉ để cô đến thôi sao, sao giờ này bà ấy cũng xuất hiện ở đây?<br>Hơn nữa, cô luôn giấu bọn họ việc bạn trai mình là Hàn Tuấn, họ vẫn luôn nghĩ người bên cạnh cô là chàng trai đã xem mắt với cô.<br>\"Mẹ\"<br>Khâu Ảnh buột miệng gọi rồi lùi lại, sau lưng liền đụng trúng thân mình của Hàn Tuấn.<br><br>Vậy là hết đường trốn.<br><br>Hôm nay cô sẽ bị mẹ mình tra hỏi đến chết mất.<br>Quả nhiên, sau đó bà Hồng Anh tóm được đôi uyên ương yêu đương lén lút, gọi hai người lên phòng riêng tra hỏi đủ kiểu.<br>Ninh An chỉ biết tròn mắt nhìn cô bạn mình bị bà ấy kéo đi.<br><br>Bà ấy trông quen quá, nhưng mà trông sang chảnh hơn nhiều so với bức ảnh gia đình mà cô từng được Khâu Ảnh cho xem.<br>Người xung quanh lặng yên theo dõi nãy giờ, khi ba người bọn họ rời đi mới bắt đầu bàn tán.<br>\"Ồ, bà ấy không phải là phu nhân công ti thực phẩm KA sao? Mấy năm gần đây, công ti này đi lên như gió, nâng một bước bọn họ lên hàng thượng lưu.\"<br> <br>\"Cô gái trẻ kia vừa gọi bà ấy là mẹ, không lẽ là con gái của bọn họ trong lời đồn đó sao? Nhà họ giữ con rất kĩ, nghe nói còn rất chiều chuộng cô con gái này.\"<br>\"Có gì đâu chứ? Chẳng qua là một gia đình thấp kém, mười mấy năm trước may mắn trúng xổ số nên mới lên đời mà thôi.\"<br>Có người mỉa mai, giọng điệu không giấu được sự ghen tị.<br>\"Cô đúng là ngốc.<br><br>Không thấy người đàn ông bên cạnh cô ta sao? Là Hàn Tuấn, con trai Hàn Văn Tuân chủ tịch tập đoàn HT đó.<br><br>Nghe nói ông ta còn cưng con trai hơn cả bên gia đình KA, đừng có mà đắc tội với cô ta.<br><br>Động đến Hàn Tuấn là không xong đâu.\"<br>Ninh An nghe hết mọi lời bàn tán, mắt mở to ngạc nhiên không thôi.<br><br>Cô vẫn luôn nghĩ Khâu Ảnh chỉ là con gái nhà bình thường vì cô ấy chưa bao giờ kể với cô về gia đình thật sự của mình.<br><br>Hơn nữa, hình như ban nãy Hàn Tuấn nói không đá Khâu Ảnh? Bọn họ rốt cuộc thành đôi từ bao giờ vậy? Lát nữa sau khi cô ấy trở về nhất định sẽ phải trải qua thêm một cuộc tra hỏi nữa đến từ vị trí người bạn thân này.<br>Lúc này tại phòng nghỉ riêng.<br>Cô gái nhỏ xíu ngồi đối diện với bà Hồng Anh, cả người co co cụm cụm lấm lét nhìn sắc mặt bà.<br><br>Còn Hàn Tuấn thì chưa được cho phép ngồi nên cũng không dám ngồi, chỉ đứng bên cạnh Khâu Ảnh.<br>\"Nào, hai đứa giải thích đi.<br><br>Chuyện là thế nào? Bé Ảnh, chẳng lẽ con...!ngoại tình?<br>Cả hai thanh niên đều giật mình ngẩng lên, lắc đầu quầy quậy.<br>\"Tụi con không có.\" <br>Thế rồi trước áp lực của bà, Khâu Ảnh đã kể tuồn tuột ra hết tất cả mọi chuyện, à, đương nhiên là giấu chuyện hợp đồng yêu đương rồi, nếu không sẽ bị mẹ băm vằm mất.<br>Nghe xong, bà nhìn lên chàng trai cao ráo kia, đôi mắt dò xét.<br><br>Ở trong giới bao nhiêu năm nay, bà đương nhiên đã nghe tới danh tiếng \"đẹp đẽ\" của thiếu gia tập đoàn HT.<br><br>Nhưng vừa nãy bà cũng đã chứng kiến người luôn làm chủ cuộc chơi như anh lại ra sức bảo vệ Khâu Ảnh, vậy nên ấn tượng đã có chút chuyển biến tích cực.<br><br>Bà không ngăn cản con mình yêu đương, bà còn lo nó ế mất kìa.<br><br>Nó đã đủ lớn để nhận biết đúng sai rồi, chỉ là bà giận vì con mình giấu mình có người yêu.<br>\"Mẹ không ngăn cấm các con.<br><br>Nhưng mà đã yêu đương rồi thì cần phải tính tới chuyện nghiêm túc.<br><br>Hai đứa cũng hai lăm, hai sáu rồi, là độ tuổi vừa đẹp.<br><br>Ngày xưa ba mẹ hai mươi đã...\"<br>Khâu Ảnh khẽ thở dài một hơi.<br><br>Mẹ cô lại bắt đầu câu chuyện tình lãng mạn của mẹ và ba rồi đấy, từ bé đến lớn không biết cô đã nghe kể bao nhiêu lần.<br>Còn Hàn Tuấn, cứ tưởng sẽ bị mẹ vợ bắt bẻ ra sao, cuối cùng còn được bà khuyến khích lấy vợ sinh con, anh cứ đẩy đẩy Khâu Ảnh liên tục, làm cô đỏ bừng cả mặt.<br>Sau khi giải quyết xong việc với mẹ, Khâu Ảnh lại bị cô bạn mình bỏ bom tin nhắn.<br><br>Vậy nên cô phải gọi lại cho Ninh An, giải thích tường tận:<br>\"Hì hì, cũng có gì to tát đâu.<br><br>Chẳng là ngày xưa, hồi tớ mười tuổi ý, ba tớ trúng xổ số với số tiền rất lớn, sau đó nhờ đam mê bán hàng của mẹ nữa nên đã thành lập được thương hiệu thực phẩm KA.<br><br> <br>Ba mẹ tớ không muốn tớ gặp rắc rối nên luôn che giấu thân phận của tớ, không ngờ hôm nay lại lộ mất rồi.\"<br>Hoá ra là vậy, bảo sao mà mạng lưới thông tin của Khâu Ảnh cực kì tốt, hôm nay lại có thể dẫn cô tới bữa tiệc cao cấp như thế này.<br><br>Bạn thân của cô không ngờ lại là con gái nhà triệu phú đấy.<br>Ninh An nằm gác đầu lên đùi Lý Tử Đằng, thở dài một hơi.<br>\"Ha...!Ảnh nhỏ đáng ghét.<br><br>Bạn thân bao năm với em mà dám giấu chuyện lớn như vậy.<br><br>Hôm nay làm em ngỡ ngàng biết bao nhiêu.\"<br>Sau đó cô nằm ngửa đối diện với anh, hai tay véo nhẹ hai má anh:<br>\"Anh có phải con nhà triệu phú không đấy? Anh đừng có mà che giấu em như Ảnh nhỏ đó nha.<br><br>Đến lúc em mà biết, em giận anh luôn đó.\"<br>Lý Tử Đằng khẽ nở nụ cười, nhéo mũi nhỏ khiến cô nhăn mặt quay đi hướng khác.<br>Lúc này, đôi mắt anh mất đi ánh cười, xẹt qua tia trầm tư lạ thường rồi nhanh chóng trở lại giống như không có điều gì.<br><br>"]