["<br>Mười phút trước.<br>Khâu Ảnh ngồi một góc đợi Ninh An, tay bưng đĩa bánh ngọt vừa mới lấy ngồi ăn từng dĩa, dường như không quan tâm gì đến xung quanh.<br><br>Ấy vậy nhưng cây muốn lặng mà gió chẳng đừng, lại có người muốn tới kiếm chuyện với cô.<br>\"Ai dô, xem là ai đây? Đây chẳng phải cô Khâu Ảnh buổi trước đi cùng anh Tuấn sao?\"<br>Khâu Ảnh nuốt miếng bánh suýt mắc nghẹn trong cổ họng, ngẩng lên xem là ai đang dùng giọng điệu móc mỉa ấy nói chuyện với mình.<br>Hoá ra là một cô tiểu thư mà cô đã gặp trong bữa tiệc bạn bè lần trước mà Hàn Tuấn đã đưa cô đi.<br><br>Anh nói muốn giới thiệu cô với bạn bè của mình.<br><br>Lúc đầu cô vốn không muốn tham gia vào đám bạn chơi bời của anh, nhưng sau đó bị anh dụ khị rằng cặp đôi mà cô hay hỏi thông tin từ anh cũng có đến.<br><br>Khâu Ảnh muốn được nhìn tận mắt đôi nam nam xinh tươi đó nên mới gật đầu đồng ý.<br>Ở đó, cánh đàn ông trêu đùa Hàn Tuấn, nói cái gì mà tên đào hoa cuối cùng cũng bị xích cổ lại rồi, tò mò rốt cuộc cô dùng phương pháp gì để giữ được chân anh ấy.<br> <br><br>Còn mấy cô gái ở đấy, không tất cả thì cũng đa số, đều nhìn cô với ánh mắt không vừa lòng.<br><br>Mà cô gái đang đứng trước mặt cô đây chính là người đứng đầu nhóm tiểu thư đó.<br>\"Hoá ra là cô à?\"<br>Khâu Ảnh từ tốn xắn thêm một miếng bánh bỏ vào miệng, thể hiện rõ bản thân mình không muốn tiếp chuyện lắm.<br>Cô gái kia thấy bản thân bị phớt lờ liền rất khó chịu, cao giọng:<br>\"Sao hôm nay không thấy anh Tuấn tới? Anh ấy không ở đây, cô làm gì có tư cách bước chân vào bữa tiệc này.\"<br>Nói rồi cô ta liếc Khâu Ảnh, quay sang cố ý nói to cho người xung quanh nghe thấy:<br>\"Hay là...!Bị anh Tuấn đá rồi, nên quay sang bám đùi một đại gia nào đó ở đây? Loại người như cô...\"<br>Mấy cô tiểu thư đứng quanh cô ta cũng bắt đầu chỉ trỏ khinh miệt.<br>Người như Khâu Ảnh làm sao có thể chịu được sự sỉ nhục này.<br><br>Cô đặt đĩa bánh xuống bàn thật mạnh, đứng lên tiến về phía cô gái kia, nắm lấy cổ áo cô ta:<br>\"Cô nói cái gì?\"<br>\"Cô buông tay!\"<br>\"Tôi hỏi cô nói cái gì.<br><br>Nhắc lại tôi xem.\"<br>Dù cả người đã run run trước khí thế mạnh mẽ của Khâu Ảnh, cô ta vẫn già mồm mà hét lên:<br>\"Loại phụ nữ chỉ biết dựa vào đàn ông để leo lên như cô, không xứng đứng ở đây.\"<br>Khâu Ảnh túm cổ áo ghì sát mặt cô ta: <br>\"Thì sao? Nhìn cô đi, cho dù cô cởi hết đồ trước mặt Hàn Tuấn, anh ấy cũng chẳng thèm liếc mắt cô một cái.<br><br>Đồ thảm hại!\"<br>Kinh nghiệm tiểu thuyết giúp Khâu Ảnh biết được nhiều câu nói bất hủ của mấy anh tổng tài bá đạo, giờ áp dụng trong trường hợp này, quả thật là ác mà.<br><br>Lớp trang điểm có dày tới đâu cũng không che giấu được nét mặt tái mét của cô gái kia, bởi lẽ cô ta đã thực sự từng làm như vậy và bị bơ đẹp.<br><br>Cô ta không biết Khâu Ảnh đoán bừa, hay Hàn Tuấn đã kể cho cô.<br>Bị động tới lòng tự ái bấy lâu, cô ta tức giận nhào tới đẩy Khâu Ảnh.<br><br>Mà cô ốc tiêu này thân thủ nhanh nhẹn, lúc cô ta nhào tới thì đã bước sang phải một bước, khiến cô ta vồ hụt ngã sóng soài, còn kéo theo khăn trải bàn của bàn tiệc gần đó, mọi thứ trên bàn đều đổ bể hết, rượu bánh bê bết trên sàn nhà.<br>Hình như bị đau, cô ta tạm thời không đứng lên được, còn Khâu Ảnh hả hê đứng nhìn cô ta chịu báo ứng.<br><br>Đáng đời! Cô nghe Hàn Tuấn kể, chính cô ta đã đẩy Ninh An xuống nước trong bữa tiệc từ thiện lần trước, lần này coi như cô báo thù cho cô bạn nhỏ của mình.<br>Lúc này, Ninh An và Lý Tử Đằng vừa tới cửa, chứng kiến cảnh tượng hỗn loạn đó.<br>Khi Ninh An vừa định bước lên để kéo Khâu Ảnh lại thì chợt một bóng dáng cao cao còn nhanh hơn cô, chạy vụt tới bên cạnh Khâu Ảnh.<br>\"Ốc tiêu nhỏ\"<br>Hàn Tuấn vừa xoay vai cô nàng nhìn khắp trên dưới vừa hỏi han:<br>\"Em có sao không?\"<br>Cô gái nhỏ có được chỗ dựa lớn, lại càng muốn chọc tức cô tiểu thư đang ngồi trên đất kia.<br><br>Cô khoác tay anh thân mật, vừa nói vừa cười, nụ cười không mấy thiện chí:<br>\"Em có thể làm sao được chứ? Nhưng mà em tổn thương lắm, có người nói anh đá em rồi, còn nói em bám chân đại gia đến đây.<br> <br><br>Hoá ra anh đá em rồi à?\"<br>Hàn Tuấn bấy giờ mới di chuyển ánh mắt xuống cái người váy áo xộc xệch đang rơi lệ đến là đáng thương, giọng mũi nỉ non gọi \"Anh Tuấn\" kia.<br><br>Nhưng anh ném cho cô ta một cái lườm sắc lẹm, sau đó quay lại dỗ dành Khâu Ảnh:<br>\"Anh không có.<br><br>Em đừng nghe cô ta nói linh tinh.\"<br>Vì sự xuất hiện của Hàn Tuấn, trận ồn ào này sau đó cũng được chủ tiệc giải quyết, cô tiểu thư kia bị mời ra ngoài và nghe nói còn bị cấm vĩnh viễn đối với các bữa tiệc của người chủ tiệc hôm nay.<br><br>Xem ra, Hàn Tuấn rất có tiếng nói, hay nói cách khác là tập đoàn HT có sức ảnh hưởng lớn.<br>Đúng lúc này, một người phụ nữ trung niên dáng người đậm đà xuất hiện, đôi mắt mở to ngạc nhiên:<br>\"Bé Ảnh?\"<br><br>"]