["<br>Ninh An thẫn thờ đi bộ trên con đường nhộn nhịp người qua lại, không để ý mà đụng trúng một vài người, sau khi cúi đầu xin lỗi họ thì lại tiếp tục những bước chân vô định.<br>Đồ vật kia vẫn được cô nắm chặt trong lòng bàn tay, chặt đến mức hằn lên làn da trắng nõn.<br>Tuy phong cách mặc của người kia rất khác với anh thường ngày, nhưng bóng lưng ấy rất giống anh.<br><br>Còn Lewis mà cô thấy lại mặc vét giống với cách ăn mặc của anh, hơn nữa, chiếc khuy cô tặng lại rơi xuống từ trên người Lewis.<br>Hai người họ quen biết nhau sao? Rốt cuộc mối quan hệ giữa Lý Tử Đằng và Lewis là gì?<br>Liệu rằng họ quen biết nhau từ lúc cô kể chuyện quá khứ cho anh nghe, hay thậm chí là còn từ trước đó nữa? Nếu vậy thì tại sao Lý Tử Đằng chưa bao giờ nhắc đến chuyện này với cô.<br><br>Tại sao Lewis chưa chết mà lại không đến tìm cô? Rốt cuộc hai người họ đang làm chuyện nguy hiểm gì?<br>Mải suy nghĩ, cô cứ đi mãi, đi mãi rồi dừng chân ở trước khu chung cư của anh lúc nào không hay.<br>Cô đi lên thẳng căn hộ của anh, dùng chìa khóa dự phòng anh đã đưa cho cô từ trước mở cửa đi vào.<br>Ninh An ngồi phịch xuống sô pha, đôi mắt nhìn vào vô định, trong đầu trôi nổi vô vàn suy nghĩ.<br><br>Ngồi một lúc, cảm giác bản thân cần tỉnh táo hơn, cô tới tủ lạnh muốn rót một cốc nước.<br> <br><br>Đột nhiên, ánh mắt cô rơi trên cánh cửa nhà kho vốn luôn đóng khóa lại đang hé mở.<br><br>Chẳng biết có điều gì thôi thúc trong lòng, bảo cô rằng phía sau cánh cửa kia có đáp án cho những rối rắm trong lòng cô.<br>Ninh An từng bước tiến đến, trái tim đập thình thịch trong lồng ngực, không biết vì linh cảm hay vì bản thân đang làm chuyện sai trái.<br>Két!<br>Cánh cửa nhà kho mở ra, khi nhìn sang phải, đập vào mắt cô là chiếc hộp màu xanh quen mắt.<br><br>Tiến đến mở nắp hộp, quả nhiên trong đó đều là những đồ vật quen thuộc mà cô vừa mang đi bỏ cách đây không lâu.<br>Ngoảnh sang bên trái, trên tường đều là những bức ảnh của cô được đính lên dây treo.<br><br>Có những bức là chụp cùng Lý Tử Đằng, có bức là ảnh giống như chụp trộm.<br><br>Sẽ không có gì lạ khi bạn trai giữ ảnh bạn gái, nhưng đó là nếu như trên tường không có cả những bức ảnh khi cô còn ở Nhật, những bức ảnh được chụp vào thời điểm cô còn chưa quen biết anh.<br>Nước mắt cô bất chợt rơi, tim hẫng đi vài nhịp, đôi chân dần nhũn đi không còn cảm giác, ngồi khuỵu xuống sàn cùng với chiếc hộp chứa đầy kỷ vật của cô cùng Lewis.<br>Tại sao chiếc hộp này lại ở trong nhà Lý Tử Đằng? Anh có lý do gì mà lại mang những thứ này về nhà? Cũng không phải đồ của anh...<br>Đồ của anh?<br>Mỗi khi cô nhắc đến Lewis, anh chưa bao giờ thể hiện bản thân ghen tuông, lần nào cũng chỉ nói yêu cô, rồi lại nói yêu cô, chưa từng một lần dò hỏi, nghi ngờ.<br><br>Còn những bức ảnh hồi còn ở Nhật của cô nữa.<br><br>Làm sao anh có được chúng? Rõ ràng bọn họ lần đầu gặp nhau ở tiệm hoa của cô cơ mà.<br>Trong đầu Ninh An hiện tại đang có một suy đoán vô cùng hoang đường.<br><br>Nhưng ngoài nó ra cô không thể tìm được đáp án nào thích hợp hơn.<br><br><br>Chẳng có lẽ bạn trai hiện tại giúp mối tình đầu giữ kỷ vật của anh ta cùng bạn gái mình.<br>Nhưng nếu đúng như cô suy đoán, vậy thì người cô gặp ở bến tàu là ai? Rõ ràng lúc đó Lý Tử Đằng cũng có mặt.<br><br>Mà nghĩ kĩ lại mới thấy, ánh mắt của \"Lewis\" ở bến tàu đó nhìn cô quá đỗi xa lạ, không giống với lần cô chạm mặt anh trong ngõ nhỏ chợ hoa.<br>Rối rắm quá!<br>Ninh An ngồi thu mình trong góc nhà kho ôm đầu.<br><br>Đầu cô đau nhức quá.<br><br>Trái tim cô khó chịu quá.<br><br>Ai đó làm ơn nói cho cô chuyện gì đang diễn ra, làm ơn giúp cô tháo gỡ những nút thắt loạn xạ này được không?<br>...<br>Cạch!<br>Lý Tử Đằng mở cửa đi vào, cúi xuống thay giày trong khi trong đầu còn ngổn ngang suy nghĩ.<br><br> <br>Ngày hôm nay, người đó đã suýt bị bắt được, anh cũng có nguy cơ cao sẽ để lộ thân phận của mình trước kẻ thù.<br>Dù lúc tới tiếp viện cho người kia, anh đã cho người hack hệ thống camera của trung tâm thương mại.<br><br>Tuy nhiên, vì thời gian gấp rút nên không thể xử lý những trường hợp phát sinh, ví dụ như camera an ninh của những tòa nhà xung quanh, chỉ có thể đột nhập xóa dữ liệu vào sau đó.<br><br>Nhưng ai mà biết được, có thể trước khi bọn họ xóa được thì đã bị kẻ thù sao chép về cũng không chừng.<br>Lý Tử Đằng thở dài một hơi mệt mỏi, đeo dép trong nhà rồi bật điện phòng khách.<br>Anh có chút giật mình khi nhìn thấy cô gái nhỏ bé ngồi thu lu trên một góc sô pha, đầu gục trên gối.<br><br>Trên bàn là chiếc hộp màu xanh mà anh đã mang về từ bãi rác cùng với chiếc khuy áo anh đã tìm suốt mấy tiếng buổi chiều.<br>Biết anh đang đứng đối diện, Ninh An ngước đầu, để lộ đôi mắt sưng đỏ vì khóc quá nhiều, ánh mắt chứa đầy nỗi đau nhìn người đàn ông đó:<br>\"Anh rốt cuộc...!muốn giấu em đến bao giờ?\"<br>\"Lewis?\"<br><br>"]