["<br>Hôm nay, ngày mười lăm tháng Một, ngày buồn nhất trong năm của Ninh An, cũng chính là ngày cô mất đi mối tình đầu mãi mãi.<br><br>Năm đó nơi ấy tuyết rơi trắng xóa bầu trời, nhưng hiện tại cô đang ở trong nước, dù trời có lạnh đến muốn đóng băng thì cũng không hề có tuyết.<br><br>Ấy vậy mà cứ mỗi năm tới ngày này, trong mắt cô chỉ ngập tràn tuyết đỏ ưu thương.<br>Diệp Hà Sơn hôm nay đóng cửa.<br><br>Khi Ngọc Diệu hỏi, Ninh An cũng chỉ trả lời qua loa đại khái.<br><br>Thấy cô buồn và không có tinh thần, cô bé cũng không dám hỏi gì nhiều thêm.<br>Lý Tử Đằng hôm nay có công chuyện, sau khi xong việc thì vào quán bar cùng với những người ở đó.<br><br>Không khí bên trong phòng bao hỗn loạn, rượu và phấn son bao quanh, anh vốn không thích, ngồi được một lúc bèn kiếm cớ chuồn ra ngoài.<br><br>Nếu không phải vì công việc, không bao giờ có chuyện anh tới nơi phấn hoa ngập tràn như thế này.<br> <br>Lúc đi ngang qua quầy bar, một bóng dáng vô tình lọt vào tầm mắt khiến anh khựng lại bước chân.<br>Cô ấy ngồi im lặng, khuôn mặt gục xuống ly cocktail màu xanh trong vắt đang cầm, làn tóc đen mun rũ xuống hai bên tai, che khuất đi khuôn mặt.<br><br>Nhưng chỉ vừa liếc mắt qua, anh đã nhận ra cô.<br>Từ từ tiến lại gần, anh không vội bắt chuyện, ngoắc một thợ pha chế gọi một ly giống cô gái đang ngồi bên cạnh, sau đó chỉ ngồi im lặng bên cô.<br><br>Cô gái xinh đẹp một mình uống say ở nơi xô bồ như thế này nguy hiểm đến chừng nào.<br>Dường như cảm nhận được sự tồn tại của người bên cạnh, Ninh An ngẩng đầu nhìn sang, bên tóc mai rủ xuống che một bên mắt, nhưng không giấu được nét sưng đỏ u buồn phía bên kia bờ mi.<br>Bỗng nhiên cô cười ra tiếng:<br>\"Anh về thăm em đó sao?\"<br>Lý Tử Đằng khựng lại, tim như hẫng đi một nhịp.<br>\"Ninh An, cô say rồi.\"<br>\"Ừm, em say rồi.<br><br>Vì say rồi nên mới nhìn thấy anh.\"<br>Giọng nói yếu ớt nghẹn ngào, giọt nước mắt lăn dài trên má, nụ cười trên môi không thấy đâu một nét vui vẻ, chỉ thấy đau thương cam chịu cùng bất lực.<br>Uống cạn một hơi hết ly cocktail vừa mang ra, anh khẽ choàng áo lên vai cô rồi xốc cô lên lưng mình.<br>\"Để tôi đưa cô về.\"<br>Anh đã uống rượu nên chỉ đành gọi một người lái xe thuê.<br><br>Tới đầu ngõ, anh cõng cô xuống xe đi bộ về nhà.<br>Cô nằm rất ngoan ngoãn trên lưng anh, má nhỏ kề trên vai anh thi thoảng cọ cọ tìm tư thế thoải mái nhất, đôi tay búp măng buông thõng trước ngực anh, đung đưa theo từng nhịp bước chân.<br>Tới cửa nhà, anh ngoảnh đầu khẽ lay cô gái nhỏ, hỏi xem cô để chìa khóa ở đâu.<br><br>Cô chỉ ậm ừ một lúc rồi cuối cùng cũng không trả lời, anh đành tự mình tìm trong túi xách của cô.<br>Đặt cô nằm trên giường, khẽ đắp chăn lên kín cổ, anh quay đi muốn lấy khăn lau mặt cho cô.<br><br>Nhưng vừa đứng dậy, tay anh đã bị người ta tóm lấy, nắm thật chặt.<br><br>Cô gái khi nãy còn nhắm nghiền mắt đã ngồi dậy từ bao giờ, đôi tay chuyển sang bám chặt eo anh không cho đi, đôi mắt mở lơ ma lơ mơ, miệng nức nở nghẹn ngào:<br>\"Anh đừng đi, đừng đi mà!\"<br>Chua xót dâng lên trong lòng, anh xoa lên mái tóc mềm mượt, vỗ về:<br>\"Tôi không đi.\"<br>Anh ngồi xuống bên cạnh cô, để mặc cô gái lại đổi tư thế bám chặt lấy cổ mình không buông.<br>Một lúc sau, Ninh An đã thôi run rẩy nức nở.<br><br>Vào lúc anh tưởng cô đã ngủ quên trên vai mình thì bất ngờ, cô buông cánh tay ôm chặt cổ anh, di chuyển khuôn mặt lại gần, từ từ chạm lên đôi môi ấm nóng.<br>Hàng mi cong run run, hương đào nhẹ cùng hương rượu nồng phảng phất, hơi thở hòa quyện quấn quít, xúc cảm mềm mại nơi da thịt tiếp xúc đốt lên ngọn lửa trong lòng ai.<br><br>Anh mở mắt mà cảm nhận, nhất thời không cách nào tránh né.<br>Trong căn phòng vắng lặng chỉ còn tiếng đồng hồ kêu tích tắc.<br>\"Em nhớ anh, nhớ anh lắm!\"<br>Cô rúc vào lòng anh, cứ thể lẩm bẩm một mình rồi ngủ ngon lành, không biết bản thân đã để lại mối vướng bận như tơ vò trong lòng người đàn ông kia.<br>Đêm nay, có một người vốn mất ngủ ngủ yên giấc, lại có người không thể nào chợp mắt suốt một đêm...<br>Ninh An có một cái tật, uống say vào sẽ không nhớ được chuyện gì, vậy nên sáng nay khi thức dậy, ngoài cái đau ong ong thì trong đầu cô ký ức chỉ dừng lại ở việc bản thân ngồi uống ở quán bar.<br><br>Mở điện thoại, cô nhận một tin nhắn từ Lý Tử Đằng.<br>\"Hôm qua tôi gặp cô ở bar nên đưa cô về.<br><br> <br>Xin lỗi vì tự ý tìm chìa khóa trong túi cô.<br><br>Lần sau đừng uống say ở nơi như vậy, không an toàn.\"<br>Hóa ra là anh ấy.<br>Thật xấu hổ.<br>Cô lại lần nữa để anh bắt gặp dáng vẻ say xỉn của mình.<br><br>Cũng không biết cô có lỡ lời hay làm gì không phải phép với anh không nữa.<br><br>Cô hơi lo sợ, vì cô biết từ trước tới giờ bản thân mình luôn coi anh là anh ấy mà tự ảo tưởng đối đãi.<br><br>Nếu anh biết được, không biết anh sẽ nhìn nhận cô như thế nào, có ghét bỏ cô không.<br>Nhưng mà, đêm qua, lần đầu tiên trong suốt năm năm, vào ngày giỗ của Lewis, cô không mơ về cảnh tai nạn xe tang thương năm ấy.<br>Liệu rằng là thứ rượu cay nồng kia khiến cô quên đi tất cả hay là vì bên cạnh cô có Lý Tử Đằng?.<br><br>"]