["<br>Sau đó ba tháng, ở phiên tòa cuối cùng, Hàn Văn Tuân bị kết án tử hình.<br><br>Nhưng cho đến giờ phút này, vẻ mặt hắn vẫn không có cảm xúc gì, một nét ăn năn hối lỗi cũng không có.<br>Bước ra ngoài, hắn ngửa lên nhìn bầu trời trong xanh, rồi nhắm mắt.<br>Hắn sắp được đoàn tụ cùng người đó rồi.<br>Hắn không chút hối lỗi nào, có lẽ là vì hắn vẫn chưa biết được sự thật hai mươi sáu năm về trước.<br>Trong những ngày chờ thi hành án, hắn được người bên ngoài lén chuyển vào một bức thư từ kẻ thù truyền kiếp của mình.<br>\"Sao nào? Không phải mày vênh váo lắm sao? Giờ cũng sắp chết rồi nhỉ? Trước khi mày chết, để tao tặng mày một món quà viếng sớm nhé.\"<br>Kèm theo bức thư đó, phía sau là một xấp ảnh nhỏ khoảng sáu, bảy tấm, là loại ảnh chụp có màu rất cũ như thể đã chụp hàng chục năm trước.<br>Bức thứ nhất, cô gái với thân thể lõa lồ tàn tạ, mái tóc rũ che hết khuôn mặt.<br>Lật đến bức thứ hai, khi nhìn thấy khuôn mặt người bên trong bức ảnh, mắt hắn trợn trắng, cổ họng như bị ai bóp nghẹt, máu dường như đọng ứ.<br>Người con gái hắn yêu nhất đời này nằm giữa một đống cánh tay đàn ông đang lôi kéo, đôi mắt cô dại đi không còn một chút sức sống nào.<br>Những bức ảnh sau, mỗi bức là mỗi kiểu cùng mỗi người đàn ông khác nhau.<br>Hóa ra là như vậy.<br> <br><br>Hóa ra...<br>Cô không chết vì ai cả, cô chết là vì hắn.<br><br>Một cô gái ngây thơ như cô, ngày ấy đã phải trải qua những chuyện gì.<br>Tất cả đều do hắn gây nên, ấy vậy mà hắn không hề hay biết một thứ gì.<br><br>Hắn cứ tưởng mình yêu cô nhiều nhất, hóa ra lại là người hại cô thê thảm nhất.<br>Cô yêu người kia như vậy, nhưng cô lại đồng ý trao thân cho hắn, hóa ra là vì cô đã sớm không còn trân trọng bản thân mình.<br>Cả đời hắn rất ít khi hối hận.<br><br>Lần đầu tiên chính là khi hắn trở về thấy cô bên cạnh người khác, lần thứ hai chính là lúc này.<br><br>Giá như...!Giá như ngày ấy hắn mạnh mẽ hơn một chút...!Giá như hắn không lăn lộn vào nơi bẩn thỉu ấy...<br>Nếu có kiếp sau, hắn sẽ không bao giờ đi trên con đường dùng mạng người đổi lấy tiền tài này nữa.<br><br>Đời này, thứ hắn phải trả giá chính là người mình trân trọng nhất.<br><br>Vậy là quá đủ rồi.<br>Hoài Thy, là anh có lỗi với em! Anh đến đền tội với em đây!<br>Ngày hôm sau, ti vi phát tin chủ tập đoàn lớn HT phạm tội bị kết án tử hình đã tự s** ngay trong ngục, chân tướng năm xưa bị phơi bày.<br>Những tấm ảnh trong tay Hàn Văn Tuân lúc chết may mắn được phát hiện bởi quản ngục, những kẻ ngu ngốc gửi ảnh vào còn chưa kịp lấy về.<br><br>Sau đó, vụ án của Hoài Thy được lật lại, nhờ những cái tên Hàn Văn Tuân dùng máu mà viết ra trên sàn nhà tù, tuy không thể trừng trị hết tất cả những kẻ đã động đến người con gái đó vì có vài người đã chết, nhưng có lẽ sẽ an ủi vong linh người oan khuất phần nào.<br>Báo đài sau đó không biết đã tốn biết bao nhiêu giấy mực vì những vụ án liên tiếp lật lại này.<br>Trong căn phòng rộng thênh thang, tiếng phát thanh viên lưu loát nói về vụ án nổi cộm những ngày này, tiếng chai lọ đổ leng keng trên sàn nhà khi có một bàn tay lướt qua, âm thanh hỗn loạn.<br><br>Ở một góc, người đàn ông ngước đôi mắt mệt mỏi đỏ ngầu nhìn hình ảnh ghê rợn đã được làm mờ trên ti vi, lặng lẽ tu thêm một chai rượu.<br>Người trên màn hình đó là người anh đã gọi là ba suốt hai mươi sáu năm, là người đã giết cả gia đình anh khi anh mới lọt lòng, là người dù đã sống cùng ngần ấy năm vẫn vì hận anh mà tới lúc sắp chết cũng sửa soạn để anh ăn đau khổ cả đời.<br>Lúc trước nói anh không hận hắn là lừa mình dối người.<br><br>Anh hận hắn, nhưng ở bên nhau bao nhiêu năm, thứ anh nhớ lại không phải những lúc ông ta lạnh lùng nghiêm khắc, mà lại là những khi hiếm hoi nhận được sự quan tâm dịu dàng của ông ta.<br>Lúc bảy tuổi, anh phát sốt cứ gọi ba mãi, ông ta đến nửa đêm mới xuất hiện trước mặt anh.<br><br>Dù sốt đến mê man, anh cảm nhận được bàn tay thô ráp có vết sẹo lồi trong lòng bàn tay ấy đang đặt lên trán mình, mát lạnh và dễ chịu.<br>Năm anh mười tuổi, trường có đại hội thể dục thể thao, anh có tham gia chạy thi và nằng nặc đòi ông ta đến cổ vũ.<br><br>Ông ta lạnh lùng nói bận, nhưng khi chân anh mềm nhũn trên đường chạy, anh thấy ông ta đứng im lặng giữa đám người hò hét, đôi chân lập tức như được tiếp thêm ngàn phần sức mạnh, chạy vù về đích rồi ôm chầm lấy ông ta.<br>Đó là lần đầu tiên, anh thấy ông ta mỉm cười.<br>Khi anh lên mười ba, độ tuổi bắt đầu dậy thì nổi loạn, anh đánh nhau với bạn cùng trường vì chúng nó nói xấu ba anh sau lưng anh.<br><br>Giáo viên gọi điện, phụ huynh không lên trường, chỉ để trợ lý đến đón.<br><br>Về đến nhà, nhìn thấy vết thương trên mặt anh, ông ta không hỏi một lời.<br>Sau đó, anh càng lớn, ông ta càng lạnh nhạt với anh, hầu như không bao giờ về nhà, đứa trẻ có ba mà giống như mồ côi.<br><br> <br>Chính anh cũng không hiểu lý do là gì.<br><br>Chỉ đến khi Lý Tử Đằng nói cho anh hay, anh mới biết tất cả mọi chuyện.<br>Ông ta chưa bao giờ có tình cảm gì với anh, thứ ông ta lưu luyến là hình bóng của dì trên người anh.<br>Dòng nước lấp lánh trên má, anh ngẩng đầu nuốt vào bên trong.<br>Cứ tưởng bản thân sẽ vô tâm vô tính, nhưng khi thời điểm đó đến, tim anh vẫn như có ai đó nắm lấy.<br>Đau.<br><br>Không ngờ lại đau như thế.<br>Cạch!<br>Tiếng mở cửa, sau đó là tiếng bước chân nhẹ nhàng trên sàn nhà.<br>Đôi chân nhỏ khéo léo khẽ đi qua những chai lọ ngổn ngang, một thân hình nhỏ bé ấm áp ngồi xuống bên cạnh anh, đưa tay ôm đầu anh nằm xuống đùi mình, nhẹ nhàng vỗ về bờ vai đang run lên khe khẽ.<br>Tiếng nức nở kìm nén không nổi, cứ thế vỡ òa..<br><br>"]