["<br>Lý Tử Đằng cúi mình hôn lên môi cô, khiến cô chìm đắm trong hương vị ngọt ngào ngây ngất.<br><br>Đến khi anh buông tha đôi môi ấy, dây áo đã rút từ lúc nào, thân hình đầy đặn xinh đẹp hiện ra lồ lộ trước mắt anh.<br>Cô gái nhỏ khẽ co người, đôi chân thon dài khép chặt, dùng bàn tay che đi nơi nhạy cảm tròn trịa bên trên, mặt đỏ như sắp sửa ứa ra máu.<br>Anh nhẹ nhàng vuốt từ eo cô lên, bàn tay to gân guốc dần thay thế những ngón búp măng nho nhỏ hồng hồng của cô trên đôi thỏ trắng nõn.<br><br>Búp hoa hồng mềm mại, khi anh vừa chạm vào liền run rẩy dựng đứng lên.<br>Cô bám lấy tay anh khẽ đẩy, anh tóm lấy cổ tay cô đ è xuống đệm, gục đầu trên ngực cô say sưa tận hưởng mùi vị ngọt ngào cùng cảm giác mịn màng mềm mại.<br>Bờ môi nóng ấm di chuyển trên làn da bạch ngọc, khiến Ninh An vì nhột mà liên tục cựa quậy thân mình.<br><br>Trong lúc cảm xúc rối loạn, đùi thon vô tình chạm vào nơi nào đó cưng cứng, làm người đàn ông bên trên khẽ rùng mình.<br>Anh ngưng động tác, cơ thể căng cứng kích động, chăm chú nhìn cô, đôi đồng tử chuyển động giống như đang chờ mong một điều gì đó.<br>Cô gái mơ màng nhìn anh, gật đầu đồng ý.<br>Chỉ chờ có thế, anh đưa tay tháo dây áo trên eo mình, toàn bộ cơ thể rắn chắc hiện lên trước mắt cô.<br><br>Ở góc nhìn từ dưới lên trên, trông anh càng vạm vỡ áp đảo và tràn đầy vẻ nam tính quyến rũ.<br>Đôi mắt cô không thể kiểm soát lén liếc xuống bên dưới, vừa nhìn thấy vật t0 lớn sừng sững liền khẽ rùng mình chuyển ánh mắt đi nơi khác.<br><br>Nhưng mọi hành động và biểu cảm của cô đều đã được anh thu vào tầm mắt.<br>Khóe môi cong lên, anh cúi người thổi hơi vào tai cô:<br>\"Đừng sợ, em sẽ sớm làm quen với nó thôi.\"<br>Nếu lúc này có một cái hố, con thỏ nhỏ bé tên Ninh An nhất định sẽ chui xuống thật sâu.<br> <br>Nhưng tiếc là không có.<br><br>Trước mặt thỏ non, sói xám giơ móng vuốt, khẽ khàng khai phá miền bí mật ngọt ngào.<br>\"Ứm...\"<br>Tiếng r3n rỉ trong veo bật ra từ cổ họng, Ninh An giật mình tròn mắt nhìn anh, đưa tay lên bịt lấy miệng mình.<br>Âm thanh đó...!Cô không thể tin được nó có thể phát ra từ mình.<br>Quá nũng nịu.<br><br>Quá hư hỏng.<br>Lý Tử Đằng ngẩng đầu, anh đã cười thành tiếng.<br><br>Cô tự thấy mình như thế, nhưng đối với anh, âm thanh đó giống như tiếng gọi mê hồn nhất, khiến anh vô cùng yêu thích, muốn được thưởng thức nhiều hơn.<br>Bàn tay đặt trên cánh hoa mềm mại, từ xoa khe khẽ dần trở nên mạnh bạo hơn, anh hỏi:<br>\"Em thích không?\"<br>Hơi nước ầng ậng trong mắt, Ninh An cắn lấy ngón trỏ ngăn những âm thanh như vừa nãy phát ra từ miệng mình, lắc đầu.<br>Cô không biết.<br><br>Cô thấy lạ lắm, vừa muốn thêm, lại vừa muốn ngừng.<br>Thấy cô dối lòng, anh mạnh tay hơn, cho đến khi nơi ấy co siết lại lần đầu tiên, tiết ra mật ngọt.<br>Anh cầm lấy \"vũ khí\" trên người mình, khẽ khàng gác lên cửa động, sau vài lần đưa đẩy đã hoàn toàn đi vào bên trong.<br>Đau!<br>Cô gái nhỏ nhíu mày, giọt nước mắt rớt khỏi khóe mắt.<br><br>Anh ngừng động, cúi người dùng môi mình lau đi từng giọt lệ trên gương mặt kia.<br>Đợi một lúc, anh bắt đầu trúc trắc di chuyển nhẹ nhàng, vô cùng dịu dàng hôn lên bờ môi mọng đỏ.<br>Cô có thói xấu, anh vừa rời môi, cô lại đưa ngón trỏ lên miệng cắn nhằm ngăn chặn âm thanh ám muội.<br><br>Nếu đã vậy, anh sẽ để cô không thể khép miệng lại được nữa.<br>Dù bản thân đang kiềm chế đến mức mồ hôi lấm tấm trên lưng, anh vẫn cố tình đưa đẩy thật chậm.<br><br>Anh rõ ràng là muốn \"tra tấn\" cô với cái tốc độ này.<br>\"ニンニン、好きですか?\" (Ninnin, sukidesuka?)<br>(Ninh Ninh, có thích không?)<br>\"Tử Đằng...!Ức ...!Đừng...\"<br>\"Trả lời anh, xong rồi anh sẽ tha cho em.\"<br>Sau đó, anh lại hỏi:<br>\"好きですか?\" (Sukidesuka?)<br>(Có thích không, hả?)<br>\"Ư...!好き...!大好きです...!Ưm...\" (Suki...!Daisukidesu...)<br><br>(Ư...!Thích...!Em thích lắm...!Ưm...)<br>Mới chỉ có vài phút cô đã không chịu nổi.<br><br>Cô đầu hàng anh rồi, thực sự nghe theo anh mà trả lời câu hỏi đó.<br>Nhưng mà, lời trên giường của đàn ông thực sự không thể tin được.<br><br>Rõ ràng anh đã nói nếu cô nói thích, anh sẽ tha cho cô, thế mà hiện tại con người đang điên cuồng bên trên cô là ai đây.<br>Anh không những không dừng lại mà còn dồn sức hơn, eo hông chuyển động nhịp nhàng, mỗi lần đẩy tới giống như muốn chạm đến nơi tận cùng, khiến cô vừa ngứa ngáy muốn chạy trốn, vừa cảm thấy không đủ.<br>Thứ cảm giác ấy khiến cô hơi sợ hãi, dường như có điều gì đó sắp xảy ra, nhưng cô cũng không rõ đó là gì.<br><br>Chỉ là bây giờ, dù có đưa tay lên miệng, cô cũng không thể nào mà ngăn chặn âm thanh của mình được nữa.<br>\"Á...!Ưm...!Ưm...\"<br>Anh cúi xuống hôn lên môi cô, khẽ li3m lấy bờ môi hé mở đã hơi khô vì kêu quá nhiều.<br><br>Sau một hồi m*t mát khiến nó ẩm ướt bóng nhẫy, anh quỳ thẳng lên, dồn dập đẩy tới.<br>\"A...!em thấy...!lạ quá...\"<br>\"Tử Đằng...!Không được rồi...!Á...\"<br>Người con gái cong lưng thắt chặt, móng tay cấu lên bắp tay anh để lại dấu vết rõ ràng.<br><br>Nơi ấy co bóp liên tục, mật ái ấm áp rót lên thứ cứng cáp kia, theo nơi giao nhau rớt xuống ga giường.<br>Đôi mắt cô khép hờ mê man, hàng mi cong khẽ run rẩy.<br><br>Lơ lửng, mơ màng và tê dại.<br>\"Hự...\"<br>Âm thanh trầm khàn kìm nén phát ra từ cổ họng người đàn ông, mày kiếm khẽ chau, cổ nổi lên mảng đỏ rực.<br>Cái cảm giác này khiến cho anh cảm thấy mình dường như không còn thuộc về lực hút của Trái Đất nữa.<br><br> <br>Thân thể lâng lâng, thứ duy nhất anh cảm nhận được là lực hút của riêng người con gái đang nằm bên dưới mình lúc này.<br>Tiếng thở hổn hển giao nhau, mồ hôi lấm tấm khiến đôi sợi tóc nâu rủ dính trên má, đậu lên làn môi ướt át.<br><br>Rặng mây hồng trên má vẫn còn thắm màu, cơ thể nõn nà run lên khe khẽ dần dần thả lỏng, phong cảnh mê tình khiến cho nơi nào đó vừa nghỉ ngơi không bao lâu đã ngóc đầu dậy.<br>Ninh An cảm giác bản thân vừa bị thả rơi giữa không gian không trọng lực, mơ màng tỉnh lại.<br><br>Khi cảm giác ấy vừa giảm đi chút ít, bên dưới lại bắt đầu chuyển động nhẹ nhàng.<br>Nơi kia vừa chạm đỉnh, vẫn còn vô cùng nhạy cảm, anh đã lại tiếp tục hành động, khiến cô không chịu được mà bật lên tiếng nức nở cầu xin:<br>\"Khoan...!Từ từ...!Hức...!Anh ơi...\"<br>Hai tiếng \"anh ơi\" ngọt ngào đánh động vào màng nhĩ, khiến cơ thể người đàn ông càng trở nên căng cứng.<br>\"Hự...!Ninh Ninh, anh chết mất.\"<br>\"Xin lỗi, không từ từ được, anh đợi ngày này sáu năm rồi, Ninh Ninh.\"<br>Dứt lời, anh hôn lấy đôi môi hé mở, quấn lấy đầu lưỡi nhỏ, trên dưới cùng khuấy đảo nhẹ nhàng.<br><br>Rời khỏi môi cô, anh bắt đầu tăng tốc độ, mỗi lúc mỗi nhanh cùng mãnh liệt, âm thanh hai nơi va chạm vang vọng trong căn phòng, khiến cho cảm xúc của người trong cuộc càng thăng hoa.<br>Đến khi người bên trên chịu dừng lại, cô gái ấy đã mềm nhũn như vũng nước trên tấm đệm êm, đôi mắt lim dim mơ màng.<br><br>Anh nâng niu mà bế cô lên, vào phòng tắm xả nước ấm vào bồn để tắm lại và vệ sinh sạch sẽ cho cô.<br>Ngồi trên thành bồn đợi nước xả đầy, anh ôm cô gái trên đùi mình, cẩn thận gạt sợi tóc rủ trên má cô, nâng cằm nhỏ lên rồi cúi đầu khẽ hôn xuống.<br>\"愛してます.\" (Aishitemasu.)<br>(Anh yêu em.).<br><br>"]