["<br>\"Cái gì?\"<br>Ninh An tròn mắt nhìn đồ vật hình cây nho nhỏ hiện lên hai vạch đỏ chót, mắt chữ O miệng chữ A nhìn cô bạn đang ngồi đối diện mình.<br><br>Cô run run cầm que thử thai, ánh mắt không thể tin được chuyển từ hai vạch đỏ lên khuôn mặt nhỏ nhắn kia.<br>\"Cậu...!cậu...!Có thai rồi?\"<br>Khâu Ảnh gật đầu, mặt mũi bí xị.<br>Từ biểu cảm này của cô ấy, Ninh An không biết đã nghĩ ra biết bao nhiêu viễn cảnh trong đầu.<br><br>Nếu đây là con của Hàn Tuấn thì bọn họ làm lành với nhau lúc nào vậy, còn nếu không phải, chuyện sẽ còn nghiêm trọng hơn.<br>\"Ảnh nhỏ, đứa bé là...\"<br>Ninh An nhìn cô ấy dò xét, không hề mang ý dị nghị, chỉ là cô rất lo lắng, không biết Khâu Ảnh suy nghĩ như thế nào.<br>\"Ừ, là của anh ấy.\"<br>Nghe được câu trả lời đó, chẳng hiểu sao lúc này, Ninh An lại thở phào một tiếng nhẹ nhõm.<br>\"Em bé được bao lâu rồi?\"<br>\"Gần bảy tuần rồi.<br> <br><br>Mấy ngày nay tớ nghén suốt, muốn ăn mà ăn không được.\"<br>Bảy tuần? Tính ngược thời gian trở lại, đó chẳng phải là ngày cô kết hôn hay sao? Ngày đó cô tin tưởng để Hàn Tuấn đưa Khâu Ảnh về, không ngờ bọn họ...<br>\"Thế Hàn Tuấn nói sao?\"<br>Khâu Ảnh bỏ múi măng cụt vào miệng, nhai nhai cảm nhận vị chua chua ngọt ngọt ngon miệng, sao đó bình thản trả lời:<br>\"Tớ chưa nói.\"<br>\"Tại sao?\"<br>\"Nếu anh ấy quan tâm tớ, tự khắc sẽ thấy tớ khác thường.<br><br>Còn nếu anh ấy chỉ muốn chiếm được một lần rồi rời bỏ, vậy tớ sẽ không để anh ấy nhìn được mặt con.\"<br>Thực ra Ninh An có thể hiểu được, Khâu Ảnh vẫn còn đắn đo về chuyện trước đây Hàn Tuấn đòi chia tay, cô ấy rất để trong lòng chuyện đó, vậy nên có lẽ bây giờ vẫn chưa hoàn toàn tin tưởng.<br>Cô nghĩ Hàn Tuấn là thật lòng thật dạ với Khâu Ảnh, nhưng cô không thể đưa ra lời khuyên nào vào lúc này.<br><br>Một là cô không thể chịu trách nhiệm với cuộc đời của cô ấy được, hai là cô ấy hẳn đã suy nghĩ nhiều lắm rồi mới đưa ra quyết định này, là một người bạn, cô nên ủng hộ cô ấy mới phải.<br>Buổi tối.<br>Nằm trong lòng Lý Tử Đằng, Ninh An cựa quậy liên tục, đầu cứ mãi suy nghĩ về cuộc nói chuyện với Khâu Ảnh lúc chiều, chẳng để ý gì đến người kề bên gối.<br>Lý Tử Đằng thấy cô không quan tâm mình, bèn thu hút sự chú ý bằng bàn tay lưu manh.<br>\"Ưm...!Tử Đằng?\"<br>Anh ghé sát tai cô:<br>\"Em suy nghĩ gì từ nãy đến giờ mà không thèm để ý đến chồng em thế hả?\"<br>Đắn đo một lát, cô quyết định chia sẻ cho anh:<br>\"Tử Đằng, Khâu Ảnh có thai với Hàn Tuấn rồi.<br><br>Nhưng cậu ấy không chịu nói cho anh ta biết.<br><br>Như vậy có ổn không? Bây giờ cậu ấy đang có thai mà ở một mình, không có ai chăm sóc như thế, em lo lắm.\"<br>Lý Tử Đằng nghe xong, tâm anh không đặt ở sự lo lắng của cô dành cho bạn thân mà lại là ở thông tin cô ấy có thai với Hàn Tuấn.<br><br><br>Đã có thai rồi cơ à? Sao lại nhanh vậy được?<br>Bàn tay to lớn sờ sờ bụng nhỏ mềm mại của Ninh An, nơi nào đó cứng lên chọc vào lưng khiến cô giật mình.<br><br>Ninh An quay người lại, giọng làm nũng như cầu xin:<br>\"Tử Đằng, đừng...\"<br>Nhưng mà làm gì có đừng thật, chỉ có đừng dừng lại thôi.<br><br>Đêm ấy, anh lại làm rất nhiều lần, mỗi lần chạm đỉnh đều để giống nòi của mình chui thẳng vào người cô tìm nơi trú ngụ, một giọt rơi ra anh cũng còn tiếc.<br>Hai con người kia rõ ràng quen biết nhau muộn hơn, yêu nhau muộn hơn, làm lành với nhau cũng muộn hơn anh và Ninh An, thế mà bây giờ bọn họ đã có con rồi.<br><br>Anh cũng muốn, quyết không thể để thua được.<br>Vậy nên những ngày sau đó của Ninh An, ban ngày cô được anh chăm bẵm đến đẫy đà hồng hào, buổi tối lại bị người đàn ông đó đè trên giường say sưa sản xuất em bé.<br>Một tháng sau.<br>Khâu Ảnh chìa tấm thiệp cưới màu hồng trước mặt Ninh An, khuôn miệng cười tủm tà tủm tỉm.<br>\"Vậy sau này nhóc nhà cậu bé hơn nhóc nhà tớ ba tháng đó.\"<br>\"Chúc mừng Ảnh nhỏ nhé.\"<br>Ninh An đỏ mặt, nhận lấy tấm thiệp mời.<br>Cô xấu hổ chết đi được! Làm sao cô có thể nói ra là chồng cô hơn thua với Hàn Tuấn, muốn có con tới nỗi ngày nào cũng mua đồ bổ cho cả cô và anh, rồi hầu như đêm nào cũng chăm chỉ thực hành quy trình, kiên trì suốt cả tháng trời để nhận được hai vạch đỏ từ que thử thai ngày hôm qua.<br>Chuyện gì chứ chuyện này mà anh cũng hơn thua cho được!<br> <br>Mặt thì đỏ, lòng thì trách móc, nhưng bàn tay cô lại bất giác đặt trên bụng rồi mỉm cười.<br><br>Đứa bé này, cô sẽ chăm sóc nó thật tốt.<br><br>Nó chính là kết tinh tình yêu bao nhiêu năm của hai người, cũng sẽ là mối liên kết của cả hai rất nhiều năm về sau.<br>\"Ọe!\"<br>\"Ọe!\"<br>Đang trò chuyện, hai cô gái đột nhiên cùng lúc ốm nghén, mỗi người quay sang một bên nôn khan.<br>Từ ngoài cửa, hai người đàn ông tay xách nách mang thấy vậy liền vội vàng chạy vào, quăng hết đồ đạc lên ghế rồi đỡ lấy vợ mình, đồng thanh:<br>\"Ninh Ninh, không sao chứ?\"<br>\"Ốc tiêu, không sao chứ?\"<br>Sau đó, bốn người cùng nhau ăn cơm, cả bàn nếu không phải là những món tốt cho bà bầu thì là những món mà hai bà bầu này thích ăn.<br>Sau khi múc đủ canh xương cho cả bốn người, lúc cầm tô lên, hai người đàn ông cùng lúc quay người nôn khan, khiến hai cô gái nhìn nhau bật cười khúc khích.<br>Hai ông bố trẻ này cũng giống nhau ra phết!.<br><br>"]