["<br>Khâu Ảnh khóc đến mức hai mắt sưng đỏ lên.<br><br>Sau khi tuôn hết nước mắt, cô gái nhỏ nhấc điện thoại, giọng vẫn còn âm mũi cùng tiếng sụt sịt:<br>\"An An, đi uống với mama không?\"<br>Ngờ đâu từ đầu dây bên kia cũng truyền lại tiếng nức nở.<br><br>Thế là hai cô gái vừa khóc cùng nhau qua điện thoại vừa kể tội của những tên đàn ông bội bạc kia.<br><br>Kể hết rồi, Khâu Ảnh nín lại, lau sạch nước mắt trên mặt rồi nói bằng giọng điệu vô cùng nghiêm túc:<br>\"Bỏ hết mấy tên khốn đó ra khỏi cuộc sống của chúng mình đi.<br><br>An An, mặc quần áo sexy trang điểm lồng lộn vào, mama qua đón cậu đi chơi.\"<br>\"Ừm\"<br>Ninh An cũng rút lại nước mắt rồi tắt điện thoại.<br><br>Cô lôi ra chiếc váy da cúp ngực màu đen mà Khâu Ảnh đã tặng cách đây khá lâu để khuyến khích cô mạnh dạn hơn, chỉ là trông nó hơi ăn chơi và không hợp với phong cách thường ngày của cô nên cô chưa từng mặc nó ra ngoài.<br>Cô kéo khóa bạc sau lưng, từng đường cong quyến rũ trên cơ thể đều được vẽ ra vô cùng hoàn mĩ qua lớp vải bó sát cùng đường chỉ tinh tế.<br><br>Soi mình trước gương, cô trang điểm cho bản thân mình thật rực rỡ xinh đẹp.<br> <br><br>Mang theo túi xách cũng màu đen, cô đeo lên đôi giày cao gót đen kim tuyến rồi bước ra khỏi nhà.<br>Khi Khâu Ảnh lái xe qua nhà cô, thấy cô bước ra thì không khỏi mắt chữ O miệng chữ A ngắm nhìn.<br><br>Ninh An thực sự là một mỹ nhân.<br><br>Dạo trước cô hơi mảnh khảnh, nhưng từ khi hẹn hò được người ta chăm cho đầy đặn lên không ít, từ một người đáng yêu làm cho người ta muốn chở che, bây giờ lại giống như một bé cáo quyến rũ.<br>\"An An, cậu xinh quá!\"<br>\"Cậu cũng rất xinh đẹp mà, Ảnh nhỏ.\"<br>Ninh An nhìn chiếc váy hai dây bó sát khoét eo, khoét ngực cùng đôi bốt đen bóng loáng của Khâu Ảnh, thật lòng nhận xét.<br>Hôm nay, cả hai cô đều sẽ chơi hết mình.<br>Quán bar Paradise.<br>Từ khi hai cô gái xinh đẹp bước vào, rất nhiều ánh mắt không hẹn mà cùng nhìn về một hướng.<br>Khâu Ảnh kéo Ninh An đi uống vài ly, sau đó kéo cô ra giữa sàn nhảy, điên cuồng quẩy cùng DJ phía trên sân khấu.<br>Cô bạn này thì khá hay chơi, nhảy rất đẹp và thu hút vô số ánh nhìn.<br><br>Ninh An không mấy quen thuộc với hoạt động kiểu này nên điệu nhảy thực sự vẫn còn vụng về, nhưng cái sự vụng về e thẹn ấy của cô lại khiến cho nhiều người nhìn theo mà say đắm.<br><br>Dù thay lớp da bên ngoài, cô vẫn không giấu được bản chất nhút nhát, sự yếu đuối khiến người ta muốn bảo bọc.<br>Nhảy được một lúc, hai người đàn ông bóng dáng cao cao từ phía xa đi lên sàn nhảy, mỗi người đứng sau một cô gái, khéo léo bảo vệ, bàn tay đưa ra sau eo hai cô nhưng không hề cố ý chạm vào.<br>Sau khi xuống khỏi sàn, ngay lập tức Khâu Ảnh đã bắt chuyện rất vui vẻ với hai chàng trai kia.<br><br>Bọn họ ngỏ ý muốn làm quen, hầu hết đều là Khâu Ảnh tiếp chuyện, còn Ninh An chỉ ngồi im một góc, ai hỏi gì thì trả lời đó.<br>Bốn người vừa trò chuyện vừa uống rượu rất vui vẻ.<br>Ninh An vì cảm thấy hơi chóng mặt nên muốn vào nhà vệ sinh, ai ngờ lúc đứng lên lại loạng choạng không vững.<br><br>May mắn, một chàng trai đã hành động rất nhanh, đứng dậy đỡ lấy cô.<br>Còn chưa kịp phản ứng gì, eo Ninh An đã bị người ta ôm lấy kéo về lòng, sau đó chàng trai vừa đỡ cô bị anh đẩy mạnh ngã xuống sô pha.<br>Cùng lúc đó, Khâu Ảnh đang ngồi cầm ly rượu thì bị người ta kéo tay đứng dậy, chàng trai đang tiếp rượu cho cô cũng bị anh đẩy qua một bên.<br>Phút chốc, hai chàng trai trẻ kia ngơ người nhìn hai cô gái mình muốn làm quen đang trong vòng tay hai người đàn ông khác, ánh mắt họ còn vô cùng hung dữ.<br><br>Ai nhìn vào cũng biết là không thể xen vào họ.<br><br><br>Xem ra là bạn trai người ta đến bắt người mang về.<br>Hai cô gái cứ thế mơ màng màng màng bị người ta đưa ra khỏi quán bar, mỗi người lên một xe rồi rời khỏi, riêng chiếc xe của Khâu Ảnh bị bỏ lại dưới hầm.<br><br>Két!<br>Lý Tử Đằng phanh xe ngay đầu ngõ vào nhà Ninh An, tiếng bánh xe trượt giữa đường phá vỡ không gian im ắng lúc nửa đêm nơi thị trấn yên bình.<br>Phải, là lúc nửa đêm, gần mười hai giờ rồi.<br>Ấy thế mà cô lại trang điểm lộng lẫy, ăn mặc sexy như thế đi tới chốn hỗn loạn đó, mà đặc biệt lại không có anh đi cùng.<br><br>Chỉ nhìn thoáng qua thôi, mắt anh đã không kiềm được mà tập trung lên xương quai xanh xinh đẹp cùng đôi thỏ trắng lấp ló trốn sau lớp áo cúp chứ đừng nói ở nơi đó có biết bao nhiêu người.<br>Anh biết cô giận anh, nhưng bản thân anh không thể nào ngừng quan tâm đến cô được.<br>Ninh An uống khá nhiều, có lẽ là khoảng chục ly, lúc này đã mở mắt liền ngồi thẳng dậy tháo đai an toàn hòng đẩy cửa xe bước ra.<br><br>Nhưng đẩy mấy lần cũng không được, anh đã khóa cửa xe rồi.<br>\"Mở ra!\"<br>Cô vùng vằng hét lên.<br>Cô bé này, giận và ghét anh đến mức không thèm nhìn anh một cái, lời nói ra cũng cộc lốc, không còn thấy đâu cô bạn gái ngoan ngoãn lúc nào cũng ngọt ngào \"dạ\", \"vâng\" của anh.<br>Lý Tử Đằng tháo dây an toàn, quay sang dịch sát đến bên mặt cô.<br>\"Em vừa nói với anh đấy à?\"<br>Ninh An giật mình chột dạ.<br><br>Khi nãy là lần đầu tiên cô ra lệnh với anh như vậy, trong khi trên thực tế anh lớn hơn cô hai tuổi.<br>Giọng cô tụt xuống lí nhí tủi thân:<br>\"Anh mở cửa ra cho em.\"<br>Câu cú đầy đủ chủ vị, có vẻ lễ phép hơn rồi đấy.<br> <br><br>Thấy không, có giả vờ đanh đá được đâu mà.<br>Lý Tử Đằng cố kìm khóe miệng đang nhếch lên của mình.<br><br>Anh không phải người gia trưởng bắt cô thế này thế nọ, nếu cô muốn anh nguyện làm vai dưới cho cô, lúc này anh chỉ là muốn trêu cô thôi.<br>Anh kéo cô từ ghế phụ lái sang ngồi lên đùi mình.<br><br>Chỗ thì chật chội nhưng anh phải cố nhân lúc cô say mà dỗ dành.<br><br>Cô giãy giụa đến mệt anh cũng không chịu thả ra.<br>\"Ninh Ninh, đừng cãi nhau với anh nữa nhé? Anh có lý do riêng, đợi giải quyết được rồi thì anh nhất định sẽ nói với em, được không?\"<br>Nhưng có vẻ cô không nghe thấy, bởi lẽ cô nhóc đó đã đang thở đều đều trong lòng anh mất rồi.<br><br>Có lẽ ngày hôm nay mọi chuyện xảy ra đã làm cô kiệt sức.<br>Ôm ấp cô gái nhỏ trong lòng, khẽ hôn lên vầng trán xinh đẹp, giọng anh trầm trầm thủ thỉ:<br>\"Xin lỗi em.<br><br>Đợi anh một chút nữa thôi, nhé!\"<br><br>"]