["<br>\"Con chào ba.<br><br>Dạo này ba khỏe chứ?\"<br>Ông lão có mái tóc hoa râm xoay ghế lại đối diện với Lý Tử Đằng.<br>\"Ừ, ba khỏe.<br><br>Công việc của con đến đâu rồi?\"<br>Ông hướng mắt đến sô pha, anh liền bước tới rồi ngồi xuống đối diện với ông, cầm lấy tách trà mà uống, có sự cung kính nhưng cũng không kém phần thân thiết.<br>\"Gần đây có vẻ khá suôn sẻ, bọn chúng chưa có hành động gì bất thường nên có lẽ là chưa phát hiện được gì.\"<br>Lý Tử Đằng đặt tách trà xuống, khuôn mặt vừa nghiêm túc đã giãn trở lại khi liếc qua bản thân trong chiếc gương lớn đối diện.<br><br>Quan trọng là thứ anh chạm mắt tới là chiếc khuy măng sét ai đó tặng, được anh biến tấu cài trên cổ áo vét.<br>Ông lão nhìn thấy tay anh mân mê chiếc khuy, không kìm được mà cũng nhìn kĩ thêm một chút.<br>Hóa ra người mà thằng bé thương lại là cô gái đó.<br><br>Ngày ông tới thăm một tiệm đồ nam trong chuỗi cửa hàng nhà mình, ông đã có ấn tượng khá tốt với một cô gái cố gắng hết sức mình vì món quà cho người khác, nghĩ rằng người đó thật may mắn vì có được cô.<br> <br><br>Và giờ chiếc khuy cô ấy thiết kế lại đang nằm trên ngực áo đứa con nuôi mà ông rất quý.<br><br>Bảo sao con nuôi ông lại sốt sắng xúc tiến để nhanh chóng kết thúc mọi việc, sẵn sàng chấp nhận dù việc này có thể tăng sự rủi ro, nguy hiểm kề cận.<br>Nhìn đứa con ngồi thong dong trước mặt, ông không biết nên vui cho nó hay nên thở dài.<br>Thực chất, Lý Tử Đằng là con của ân nhân của ông.<br><br>Ông vốn đứng đầu chuỗi thương hiệu thời trang do gia đình để lại, lúc còn trẻ từng bị bắt cóc và được ba của Lý Tử Đằng cứu.<br><br>Sau khi ba của anh hy sinh trong một nhiệm vụ vài năm trước, ông đã lập tức đi tìm Lý Tử Đằng, nhận anh làm con nuôi.<br>Lý là họ của ông.<br><br>Để tránh tai mắt kẻ thù nên ông đã dùng quyền lực của mình giúp anh đổi họ, sống dưới danh phận con nuôi của ông.<br>Tuy vậy, không có nhiều người biết anh là con nuôi của ông, đơn giản vì ngoại trừ được ông trợ giúp một, hai năm đầu thì sau đó đều là do anh tự lực trên con đường sự nghiệp lẫn điều tra để trả thù cho ba mình.<br>Sự thật này ngay cả Ninh An cũng không hề biết.<br><br>Ông từng hỏi anh liệu rằng cứ giấu mãi như vậy được không, anh nói vì không muốn cô lo lắng và gặp nguy hiểm.<br><br>Lúc đó, ông cũng chỉ biết thở dài.<br>Sau đó, hai người bọn họ nói chuyện rất lâu về kế hoạch sắp tới.<br>Điện thoại của Lý Tử Đằng trên bàn bất chợt rung lên thu hút sự chú ý.<br><br>Anh nhấc máy lên, sau khi nghe được người bên kia nói thì lập tức cúi chào ông Lý rồi vội vàng rời đi.<br>Nơi anh tới là trung tâm thương mại Diamond, địa điểm giao dịch thông tin của anh và người ấy.<br><br>Hiện tại người đó đang bị theo dõi và bao vây, vòng vây siết chặt khiến anh ấy không dám liều mạng xông ra.<br><br>Không phải anh ấy sợ chết, mà là vì anh ấy có nhiệm vụ và vai trò vô cùng quan trọng.<br>Sau khi xác định được vị trí của người đó, Lý Tử Đằng lập tức chạy tới.<br><br><br>Hai người nhanh chóng đổi quần áo, chỉnh trang đầu tóc khuôn mặt, sau đó gần như cùng lúc chạy ra ngoài đánh lạc hướng những người đang âm thầm tìm kiếm bọn họ.<br>Lý Tử Đằng vì mặc đồ của người ấy nên bị khá nhiều người đuổi theo sau, khoảng sáu, bảy người.<br><br>Đúng lúc anh vừa chạy đi thì người ấy cũng lao ra, sau khi cố tình để lộ mặt cho bọn chúng thì chạy về hướng ngược lại.<br><br>Đám người kia bị động, bèn phải chia đôi lực lượng mà đuổi theo cả hai người.<br>Khung cảnh trên hành lang tầng hai của trung tâm thương mại lúc này hỗn loạn vì cuộc rượt đuổi.<br>Bỗng nhiên một người đàn ông từ phía trước lao đến ôm lấy người ấy, ý đồ muốn giữ anh lại.<br><br>Anh lập tức theo đà vật anh ta qua vai khiến anh ta ngã rầm đau đớn, sau đó nhanh chóng chạy thoát khỏi đám người không đuổi kịp phía sau, lên xe hội tụ cùng Lý Tử Đằng trên chiếc xe đã được chuẩn bị sẵn bên ngoài, an toàn thoát khỏi vòng vây.<br>Mười phút trước.<br>Ninh An đứng giữa sảnh trung tâm thương mại, dò dẫm trước sơ đồ gian hàng trên bảng điện tử.<br><br>Hôm trước tặng quà cho Lý Tử Đằng, anh đã rất vui.<br><br>Vì vậy, cô quyết định bản thân từ giờ sẽ chịu trách nhiệm đồ dùng hàng ngày của anh.<br><br>Cô muốn tham gia nhiều hơn vào cuộc sống của anh.<br>Chỉ là khi đang loay hoay tìm vị trí cửa hàng đồ nam, cô đã tình cờ chứng kiến toàn bộ khung cảnh hỗn loạn trên hành lang tầng hai.<br>Cô thấy bóng dáng một người khá quen thuộc mặc áo hoodie xám chạy về hướng thang bộ, nhưng ngay sau đó cô lại bị thu hút về phía đối diện, bởi lẽ cô nhìn thấy Lewis.<br><br> <br>Anh lại bị người ta truy đuổi, giống như lần trước ở bến tàu.<br>Cô vội vàng chạy theo sau, dù biết khả năng cao mình sẽ chẳng thể đuổi kịp, cũng chẳng dám gọi to tên anh để anh bị mấy người kia bắt được.<br><br>Cô chỉ muốn đi theo âm thầm, xác nhận anh có an toàn thoát được không mà thôi.<br>Sau khi thấy anh lên xe an toàn rời đi, Ninh An chống tay lên gối thở dốc.<br>Thật là may mắn quá!<br>May mà anh không sao.<br>Dù đã quyết định quên anh mà ở bên Lý Tử Đằng, nhưng cô vẫn lo lắng cho anh, luôn mong anh được yên bình.<br>Ninh An quay trở lại sảnh trung tâm thương mại, định tiếp tục mua đồ cho Lý Tử Đằng.<br><br>Chỉ là khi quay lại vị trí người đàn ông cao lớn bị vật ngã kia, cô nhìn thấy một đồ vật nhỏ dưới đất lóe sáng, trông vô cùng quen mắt.<br>Cô tiến tới nhặt lên.<br><br>Phút chốc trong đầu thoáng qua hình ảnh người đàn ông mặc hoodie xám có bóng lưng rất quen thuộc kia.<br>Là anh sao?<br><br>"]