["<br>Lý Tử Đằng lại đi công tác ở châu Âu rồi.<br><br>Dạo này có vẻ anh có công việc bên đó khá thường xuyên thì phải, mà mỗi lần đi thì ít là một tuần, nhiều là cả tháng.<br><br>Cô không quá hiểu công việc cụ thể của anh, anh chỉ nói mình là vệ sĩ cần đi theo chủ.<br><br>Điều duy nhất cô có thể làm mỗi khi anh đi là hỏi xem chuyến công tác đó có an toàn hay không và đương nhiên anh lại hứa trời hứa bể rằng sẽ không để mình bị thương nữa.<br>Hôm nay đã tròn nửa tháng anh đi rồi.<br><br>Ngọc Diệu thấy cô buồn chán thì lân la tới gần, bảo cô nên tham gia tổ chức này rồi câu lạc bộ nọ, tụ tập bạn bè cho cuộc sống có màu hơn.<br><br>Nhưng Ninh An là người sống khá yên lặng, hay nói cách khác là sống hướng nội.<br><br>Hàng ngày công việc cần giao tiếp với người khác đã bào mòn năng lượng trong cô.<br><br>Cách để cô sạc lại năng lượng là ở một mình hoặc ở bên những người bạn thật sự thân thiết.<br><br> <br>Cho nên dù nghe Ngọc Diệu rủ đi đây đi đó, cô cũng thường từ chối.<br>Mà hôm nay, cô lại đi dạo một mình trong chợ hạt giống.<br><br>Trong vô thức, cô đi tới con hẻm nơi ngày trước cô đã thấy một bóng dáng giống với Lewis.<br>Dạo gần đây, trong lòng cô luôn dấy lên một cảm giác bất an khó tả.<br><br>Có thể là bản thân có tật giật mình nên mới lo được lo mất như thế.<br>Cô cảm thấy có lỗi với Lý Tử Đằng.<br>Ngồi trên ghế đá dưới một gốc cây cổ thụ to lớn, Ninh An sắp xếp lại suy nghĩ của mình.<br><br>Cô cần sống cho hiện tại, cần trân trọng những người đang ở bên cạnh mình.<br><br>Nếu là Lewis, anh chắc chắn sẽ mong cô thoát ra khỏi ám ảnh quá khứ, được sống một cuộc đời hạnh phúc.<br>Nhưng cứ phải vào lúc cô quyết định từ bỏ, ông trời lại giáng thêm một đòn vào cuộc sống khó khăn của cô.<br>Từ phía xa, một người đàn ông đội mũ lưỡi trai màu đen, đi vào con hẻm nhỏ gần đó.<br><br>Dáng đi, gương mặt, phong cách đều giống y như người cô bắt gặp ở buổi chợ đêm hôm đó.<br>Ninh An đi theo phía sau một khoảng cách rất xa, cô có linh cảm anh ta sẽ lại đi vào con hẻm nhỏ nơi cô vừa ghé qua đó.<br><br>Quả nhiên, anh ta đi vào bên trong một ngôi nhà nhỏ, khoảng hơn mười phút sau mới quay trở ra ngoài.<br>Bộp!<br>Anh không ngờ lại có người đứng trước cửa, vì vội vàng mà đụng trúng người ta, cúi người định nói lời xin lỗi rồi nhanh chóng rời đi.<br><br>Nhưng người kia đột ngột nắm cổ tay anh thật chặt, ngẩng đôi mắt lấp lánh nước mắt:<br>\"Lewis, là anh thật sao?\"<br>Người đàn ông khựng lại, cơ thể như đông đá từ trên xuống dưới, sau vài giây liền cúi đầu dứt khoát vùng ra khỏi tay người con gái mà chạy đi.<br><br>Nhưng có lẽ anh dùng lực quá mạnh, cũng có thể do cô kéo anh quá chặt, cô bị đẩy ngã xuống đường, một bên đầu gối chà xát đến chảy máu:<br>\"A\"<br>Nghe thấy tiếng kêu đau đớn của cô, người đàn ông ấy dừng lại một chút, đầu hơi ngoảnh về phía sau, nhưng được vài giây, anh lại tiếp tục bước đi.<br>\"Lewis, em biết chính là anh, em sẽ không nhìn nhầm đâu.<br><br><br>Anh đừng trốn tránh em nữa!\"<br>Giọng cô gái bất lực nức nở phía sau giống như gông cùm gô lấy chân anh, khiến anh không cách nào di chuyển thêm được nữa.<br><br>Nhân lúc anh còn bị cô tác động, Ninh An vội vàng đứng dậy chạy đến kéo tay anh:<br>\"Lewis, rốt cuộc chuyện này là sao? Anh vẫn còn sống, tại sao không tìm em?\"<br>Cô có rất nhiều, rất nhiều câu hỏi muốn hỏi anh, nhưng giờ phút này cô cũng không biết rốt cuộc là mình muốn nghe câu trả lời nào trước.<br><br>\"Ninh Ninh, không phải em đã có người mới rồi sao?\"<br>Câu nói của anh như nhát dao đâm vào tim cô.<br><br>Cô không cách nào phủ nhận được.<br><br>Cô phải làm sao bây giờ? Đúng là cô đã có Lý Tử Đằng, cô lấy tư cách gì để yêu cầu anh ở lại? Nhưng năm năm trước cô chính tai nghe bác sĩ thông báo anh đã mất, chính mắt thấy anh được đưa vào lò hỏa táng.<br><br>Chính vì anh đã đi nên cô mới bắt đầu với Lý Tử Đằng.<br>Bây giờ thành ra như vậy, cô không biết bản thân mình muốn gì nữa.<br><br>Sự bất lực thể hiện rõ qua hàng lệ tuôn trào nơi khóe mắt.<br>\"Quên anh đi và hãy sống thật hạnh phúc.<br><br>Anh bây giờ đã không còn như xưa nữa rồi.\"<br>Nói xong câu đó, anh gỡ tay cô ra khỏi tay mình, nhanh chóng rời đi, để lại cô gái đứng im lặng chìm trong biển nước mắt.<br> <br>Ai đó có thể nói cho cô biết, bây giờ cô phải làm như thế nào không?<br>...<br>Điện thoại đặt trên giường rung từ nãy tới giờ, ít nhất cũng đã có ba cuộc gọi đến rồi.<br>Ninh An nằm úp sấp mặt trên giường, một nửa vỏ gối đã ướt đẫm nước mắt của cô.<br>Cô phải làm sao đây?<br>Lewis anh ấy vẫn còn sống.<br><br>Vậy thì cô với Lý Tử Đằng phải làm sao bây giờ?<br>Cô thực sự không biết.<br><br>Hiện tại, cô như quay cuồng trong vòng tròn vô hạn, không thể nào tìm được hướng thoát ra.<br>Lewis là mối tình đầu khắc cốt ghi tâm mà bao nhiêu năm trời cô cũng không quên được.<br><br>Nhưng Lý Tử Đằng lại đến bên cô như một mặt trời ấm áp, dần dần dìu dắt cô thoát khỏi nỗi tuyệt vọng được hình thành từ ngày mối tình đầu ấy chết đi.<br>Ninh An nhắm mắt, để bản thân khóc đến lúc cơ thể chịu không nổi nữa mà mệt mỏi thiếp đi lúc nào không biết.<br>Điện thoại liên tục rung đến hết pin, trước khi sập nguồn, một dòng tin nhắn nhảy ra trên màn hình nền có đôi nam nữ ôm nhau thắm thiết cùng cây kẹo bông gòn màu hồng cam.<br>\"Ninh Ninh, xin em nghe máy đi được không?\"<br><br>"]