["<br>Nói xong hắn lại hôn, Tử Nguyệt không dám đẩy mạnh, cô sợ hắn đau.<br><br>Nhưng với tình thế này cho dù cô có tát hắn cũng là điều bình thường, đằng này cô lại sợ hắn đau có lẽ nào...<br>Tử Nguyệt cái gì cũng không dám nghĩ, tâm trí ở trên mây, cũng không biết nụ hôn đơn giản của Vũ Nghiêm đã biến thành nụ hôn đầy sự chiếm hữu.<br>Hắn càng hôn càng hưng phấn, nghiêng người ghị gáy cô mà cắn mút.<br><br>Tay còn lại không ngừng vuốt ve da thịt mịn màng.<br>Tử Nguyệt không biết cúc áo sơ mi của mình sớm đã bị mở ra, bàn tay to lớn khẽ luồn vào trong sờ so,ạng.<br><br>Hắn dời nụ hôn sang gò má, sau đó trượt một đường dài xuống cái cổ thơm tho gặm nhắm.<br><br>Cô thở hổn hển, do thiếu oxi cũng là do cảm giác hồi hộp nơi trái tim.<br>\"Cha nuôi...!Con...!Con đợi người ở dưới.\"<br>Thanh âm trong trẻo vang lên, khiến dây thần kinh của Tử Nguyệt như được phục hồi.<br><br>Cô không biết vừa rồi mình bị làm sao nữa, bị hắn dẫn dụ đến mất lí trí.<br> <br><br>Cô đẩy hắn ra, hai tay nắm chặt cổ áo.<br>\"Sao vậy, làm em mất hứng hả?\" Hắn bình tĩnh, rất bình tĩnh hỏi cô.<br>\"Tôi không phải...!Vũ Mây đợi anh ở dưới đấy ạ.\"<br>Thật sự cô muốn nói là cô không phải có ý cùng hắn phát sinh quan hệ, nhưng mà nhìn hắn cô lại không nói được.<br><br>Vừa rồi cô thừa nhận bản thân chưa từng có ý dừng lại, cô mê muội rồi bị hắn hôn đến hỏng đầu mất rồi.<br>*<br>Vũ Mây ngồi ở đối diện hắn, đôi mắt ngây thơ cùng ngữ điệu rụt rè: \"Cha bị thương có nặng không ạ?\"<br>\"Con đến để hỏi ta chuyện này hay có chuyện khác?\" Hắn vừa rót trà vừa nói.<br>\"Con đến thăm cha, không có ý khác.\" Vũ Mây nói ngay, như sợ hắn hiểu lầm ý tốt của cô bé.<br>Vũ Nghiêm nghe đến đây kéo tay áo sơ mi lên, để lộ vết sẹo lớn do may vá để lại.<br><br>Vũ Mây nhìn cánh tay của hắn, ánh mắt càng thêm kinh động, trông những vết may thật xấu xí và dữ tợn.<br>Vũ Mây đi đến ngồi bên cạnh hắn, đôi tay nhỏ bé sờ lên những vết sẹo xấu xí, đôi mắt ngấn lệ hỏi: \"Không đau chứ ạ?\"<br>\"Không, chúng lành cả rồi.\" Hắn nói.<br>Vũ Mây sờ tới sờ lui một hồi liền chuyển ánh mắt về phía gương mặt hắn, cô bé hơi nhoài người tới phía trước.<br><br>Vũ Nghiêm lùi về sau lãng tránh, nếu hắn không tránh thì môi của cô bé đã hôn lên má của hắn rồi.<br>\"Con muốn làm gì?\" Hắn nhìn cô bé hỏi.<br>\"Hay con chuyển về chăm sóc cha nhé?\" Vũ Mây mở lời, ánh mắt mong chờ nhìn hắn.<br>\"Lý do của con là gì?\"<br>\"Chị Tử Nguyệt là bạn gái của chú Vương mà, chị ấy không thể ở đây.\"<br>Nghe đến đây, Vũ Nghiêm cười lạnh.<br><br>Hắn nâng ly trà lên uống một ngụm, sau đó mới nói: \"Chuyện của cha con không cần bận tâm.<br><br>Nếu con không sợ cha ***** *** con thì cứ chuyển về, phòng của con vẫn để nguyên chỗ cũ từ trước đến nay.\" <br>\"Nhưng mà...!Trước đây chỉ có hai cha con chúng ta...!Cha để chị Tử Nguyệt về nhà đi cha.\" Vũ Mây đề nghị.<br><br>\"Vương Triết Nam nói con đến đây xin xỏ dùm anh ta à?\"<br>\"Không phải, tại vì con không thích có người lạ thấy chúng ta...\"<br>\"Không có chuyện đó xảy ra đâu...!Cha có việc cần làm, nếu chuyển về thì nói tài xế đến đón con.\"<br>Hắn nói rồi đi thẳng lên lầu, thái độ lạnh nhạt này Vũ Mây lần đầu tiên trông thấy.<br>Hắn trước đây luôn yêu chiều cô bé hết mực, cho dù là làm trái ý hắn cũng chưa từng lạnh nhạt như thế.<br><br>Vũ Mây ngồi ở sofa, tay nắm chặt vạt áo, ánh mắt nhìn xa xăm, nếu cô bé không quay lại hắn sẽ thay đổi mất.<br><br>Từ lúc rời xa hắn, cô bé mới nhận ra mình động lòng rồi, nhìn hắn thân mật cùng người khác trong lòng cô bé cực kỳ khó chịu.<br>\"Cha...!Con mang trái cây cho cha.\"<br>Thanh âm phát ra từ ngoài cửa.<br><br>Tử Nguyệt ngồi ở bên bệ cửa sổ trong thư phòng tay ôm cổ Vũ Nghiêm đang nhiệt tình hôn môi.<br>Cô nghe bọn họ nói chuyện, nếu cô không tiến xa hơn chắc chắn Vũ Mây sẽ đá đít cô trở về Vương gia, cô không thể chờ nữa.<br>\"Cha...!Người có ở bên trong không ạ?\" Vũ Mây gọi thêm lần nữa, rõ ràng quản gia nói hắn đang làm việc.<br>Tử Nguyệt đẩy hắn ra, hô hấp cực kỳ khó khăn, hắn quá dồn dập khiến cô khó lòng hít thở.<br><br>Vũ Nghiêm nhìn cô gái hai má đang đỏ bừng, liền muốn hôn tiếp.<br><br>Cô đẩy hắn ra, nhắc nhở: \"Vũ Mây gọi anh hai lần rồi đấy ạ.\"<br> <br>\"Em không tập trung lắm nhỉ, còn nghe người khác gọi.\" Hắn nheo mắt nhìn cô<br>Tử Nguyệt lúc này mới phát hiện hai chân đã quấn quanh hông hắn từ lúc nào, cô muốn thu chúng về liền bị hắn kéo lại.<br><br>Vũ Nghiêm ôm eo cô, lớn giọng nói: \"Con về nghỉ ngơi sớm đi, cha còn chút việc bận.\"<br>\"Con mang trái cây cho cha, không quấy rầy người làm việc.\" Vũ Mây một mực muốn vào thì phải.<br>Tử Nguyệt đẩy hắn ra, cô nói: \"Tôi về phòng trước, anh có cần gì cứ gọi tôi.<br><br>\"<br>\"Chuẩn bị tốt một chút, xong việc tôi qua.\"<br>Tử Nguyệt không trả lời lẳng lặng đi ra.<br>Thật ra cô vẫn đang suy nghĩ có nên đánh đổi hay không?<br>Nếu hắn thật sự thương Vũ Mây thì sao?<br>Ở bên hắn vài tháng bị hắn đá đi không thương tiếc coi như là công cóc, nhưng nếu cô không làm vậy sẽ không có cơ hội tiếp cận hắn.<br><br>Cái chết của cha cô không thể nào cứ như vậy mà cho qua được, Vũ Mây chắc chắn sẽ đuổi cô ra khỏi nhà sớm thôi.<br><br>"]