["<br>Tử Nguyệt ở cạnh hắn được nửa năm, Vương Triết Nam dĩ nhiên không nhịn nổi chuyện này.<br><br>Anh hẹn cô ra gặp mặt, chủ yếu là muốn uy hiếp cô.<br>\"Tử Nguyệt em nên nhớ, em đến nhà họ Vũ không phải để yêu đương.\" Vương Triết Nam nhìn cô thần sắc lạnh nhạt mà trầm tĩnh.<br>Tử Nguyệt nhìn hắn, nở nụ cười trào phúng: \"Vương thiếu gia khiến anh thất vọng rồi, tôi...!Lỡ yêu rồi thì làm sao?\"<br>\"Em...!Em dám phản tôi?\" Vương Triết Nam không ngờ cô dám ăn nói với anh như vậy.<br>Tử Nguyệt ngồi xuống ghế châm một điếu thuốc, cô nhìn anh thong thả đáp: \"Không phản, anh làm chuyện của anh còn tôi làm chuyện của tôi.<br><br>Nước sông không phạm nước giếng là được.\"<br>\"Em nghĩ gì nếu Vũ Nghiêm biết em là người của tôi, đến là muốn cái mạng của hắn?\" Vương Triết Nam thấy cô mềm không ăn muốn ăn cứng nên giở giọng uy hiếp.<br>\"Anh dám nói cho anh ấy biết thì tôi cũng dám thừa nhận.<br><br>Để xem anh ấy sẽ đối với hai người muốn cái mạng của anh ấy như thế nào.<br><br>Tôi trầy da anh cũng phải tróc vảy thôi.\" Tử Nguyệt cực kì bình tĩnh nói, chuyện này cô sớm có dự tính.<br>Dám đặt chân tới chỗ này, đối mặt với anh cô phải chừa đường lui cho mình.<br><br>Tử Nguyệt không phải ngu ngốc!<br> <br>Vương Triết Nam tức quá bỏ đi rồi, anh muốn nắm thóp cô đâu có dễ dàng đến vậy.<br><br>Nhưng Tử Nguyệt phải nhanh hành động mới được, để anh tự thú trước thì cô chết chắc.<br>*<br>Đêm hôm đó Tử Nguyệt nằm trong vòng tay của Vũ Nghiêm, cô không ngủ hắn cũng vậy.<br><br>Cô do dự một lúc mới mở lời: \"Anh đã mệt chưa?\"<br>\"Đang đợi em nói chuyện.<br><br>Còn không mau nói đi.\" Vũ Nghiêm hắn đúng là giỏi đoán tâm tư người khác, cô chỉ cần khác lạ một chút hắn sẽ nhận ra ngay.<br>Tử Nguyệt quay người nhìn hắn, cô khẽ thở dài hỏi: \"Anh có tin em không?\"<br>\"Tin.\" Vũ Nghiêm không do dự đáp.<br>Chính sự tư tin của hắn làm cho tim của cô đập mạnh, tại sao hắn lại lựa chọn tin tưởng cô?<br>\"Em là người của Vương Triết Nam, em đến để giết anh.\" Tử Nguyệt cúi mặt nói, cô không muốn nhìn thấy hắn thất vọng, thật sự khoảng thời gian qua hắn đối với cô cực kì tốt.<br>Vũ Nghiêm hơi nới lỏng tay, Tử Nguyệt đã vội ôm hắn như sợ hắn đi mất, cô nói: \"Nhưng em chưa từng nghe lời anh ta.<br><br>Vũ Nghiêm anh tha thứ cho em được không?\"<br>Hai mắt cô đỏ hoe, mong chờ từ hắn một lời tha thứ.<br>Hắn lại hỏi: \"Vậy lão ngũ là em giết đúng không?\"<br>Tử Nguyệt ngẩn mặt nhìn hắn, đôi mắt đã ướt đẫm.<br><br>Cô liều mạng lắc đầu, cô nói: \"Ông ta co giật là thật, em vốn không có lá gan giết người.\"<br>\"Vậy tại sao Vương Triết Nam lại chọn em.\" Hắn điềm tĩnh đến đáng sợ, nói về chuyện chém giết hắn có thái độ khiến cô phải dè chừng.<br>\"Vì em yêu anh ta, anh ta lấy đó làm lí do để sai khiến em.<br><br>Nhưng mà Vũ Nghiêm em...!Em không yêu anh ta nữa.\"<br>Vũ Nghiêm rời giường, hắn không có nói gì mà mặc áo choàng ra ban công hít thở.<br><br>Chuyện này cô biết khó chấp nhận, nhưng không nói ra trước thì sẽ không yên với Vương Triết Nam.<br><br>Tử Nguyệt ngồi trên giường thật lâu, sau đó cô lặng lẽ mặc lại áo choàng tắm.<br><br>Cô đi tới gần hắn, buồn bã nói: \"Ngày mai em sẽ dọn đi, anh vẫn giữ lời hứa không giao em cho ai chứ?\"<br><br>Vũ Nghiêm nghe vậy đi về phía cô, hắn nâng cằm cô lên nhìn thật lâu.<br><br>Mãi sau đó hắn mới nói: \"Anh có nói để em đi sao?\"<br>\"Chẳng phải anh chán ghét em.\" Cô mếu môi, ấm ức nhìn hắn.<br>\"Cũng phải coi thái độ của em.\" Hắn vỗ nhẹ lên trán cô, bá đạo nói.<br>\"Vũ Nghiêm...!Anh thật là tốt.\"<br>Tử Nguyệt ôm cổ hắn, cô hôn môi hắn một cái rồi tán dương.<br><br>Trong lòng hắn thì chạy qua cảm giác cực kì lạ, cô là người đầu tiên nói hắn tốt.<br><br>Người bình thường sợ không thể mắng hắn khốn nạn, ác độc...!Còn cô thì ngược lại.<br>Vũ Nghiêm chấp nhận cô cũng như là bước đệm lớn trong việc trả thù của cô, từ nay Vương Triết Nam sẽ không thể uy hiếp cô được nữa.<br>\"Nhà của Vũ lão đại thật đẹp, đúng là ngồi mát hưởng bát vàng.\"<br>Tử Nguyệt đang đứng ngoài vườn tưới hoa thì nghe mấy tiếng xì xào bàn tàn của mấy người đàn ông.<br><br>Cô chạy ra xem thì thấy một nhóm người đi tới còn mặc cảnh phục.<br>Tử Nguyệt dấy lên nghi ngờ, hắn cũng có quen biết với cảnh sát, nhìn quân hàm thì là người có chức có quyền?<br>\"Chà tiểu mỹ nhân này ở đâu đây?\"<br>Lời nói này là của một người đội trưởng trong số đó, Tử Nguyệt lúc này mới ý thức được áo ngủ mỏng manh của mình.<br><br>Đám đàn ông này nhìn đến độ cô khó chịu muốn bỏ đi, nhưng chưa đi được mấy bước đã bị ôm lại.<br>\"Đi đâu vội vậy em? Hàng của Vũ tiên sinh ngon như vậy, anh đây cũng muốn thử.\" Gã cảnh sát ôm lấy cô và khống chế.<br>\"Các người là đồ cặn bã gì, cảnh sát biết luật vẫn muốn phạm luật sao hả?\" Tử Nguyệt vùng vẫy, cô nói vậy nếu gã không buông cô sẽ tẩn cho vài cú.<br> <br>\"Ở Vũ gia thì luật pháp gì em gái ơi.<br><br>Mau hầu hạ anh đây cho tốt, lát nữa anh thưởng cho em.\"<br>Gã ta vậy mà dám kéo áo cô chỗ đông người này, Tử Nguyệt chụp lấy tay gã muốn đánh cho vài cước nhưng gã đã gục rồi.<br><br>Tiếng súng thất thanh vừa rồi đã lấy đi mạng sống của gã, người nổ súng là Vũ Nghiêm.<br>\"Vũ...!Vũ tiên sinh...\" Mấy gã còn lại xanh mét mặt mày.<br>Vũ Nghiêm sải bước đi lại, hắn cởi áo vest bên ngoài khoác lên vai cô.<br><br>Gương mặt cương nghị phát ra âm thanh lạnh lùng: \"Cút xéo cho tao.\"<br>Nghe hắn nói xong, đám người ba chân bốn cẳng bỏ chạy.<br><br>Người đàn ông bị bắn chết tại chỗ, Tử Nguyệt không khỏi rùng mình.<br>\"Dọn dẹp.\"<br>Hắn nói xong liền bế cô đi, Tử Nguyệt thật sự bị sự tàn khốc này doạ cho sợ.<br><br>Hắn không nói không rằng đã giế.t chết người, đã vậy còn rất bình tĩnh như không có chuyện gì xảy ra?<br><br>"]