["<br>Tử Nguyệt ở trong nhà vệ sinh sửa soạn lại một chút, lúc ra khỏi cửa đã gặp Vũ Nghiêm cũng vào nhà vệ sinh nam.<br><br>Hắn thấy cô dĩ nhiên là phải gây hấn rồi, không có Vương Triết Nam cô cũng không ngại vờn hắn một chút.<br>\"Nhìn không ra cô cũng biết lấy lòng đàn ông.<br><br>Miệng thì nói ghét cay ghét đắng nhưng trong lòng thì hận không thể đè chết người ta thì đúng hơn.\" Hắn nhìn cô mỉa mai.<br>\"Đúng thì sao chứ, ít nhất Vương tiên sinh ăn nói dễ nghe lại dịu dàng.\" Tử Nguyệt biết hắn đang căm ghét anh lắm, đang cảm thấy thất bại vì Vũ Mây thích anh mà không thèm để ý tới hắn.<br>\"Như cô biết đó, tôi không mấy dịu dàng như nhị gia của cô.\" Hắn lạnh lùng nói, còn muốn nói thêm gì nữa nhưng Tử Nguyệt đã ôm cổ hắn ép vào tường.<br>\"Nhưng mà em vẫn thích sự thô bạo hơn.\" Tử Nguyệt nhìn trực diện hắn, gương mặt này ngoài lạnh lùng ra còn rất đẹp trai cô công nhận.<br>\"Cút đi.\" Hắn đẩy cô ra.<br>Tử Nguyệt dĩ nhiên không buông, một tay đang vòng qua cổ đã di chuyển tới cổ áo sơ mi, ngón tay thon dài khẽ vuốt ve bên trong da thịt.<br><br>Ánh mắt nhìn hắn tám phần mời gọi, cô ngọt ngào nói: \"Không có cảm giác sao anh hai...\"<br> <br>Hắn muốn đẩy nhưng mà hình như phía sau cô có gì đó, Vũ Nghiêm liếc mắt một cái liền thay đổi thái độ.<br><br>Hắn ôm eo cô, trực tiếp hôn môi.<br>Tử Nguyệt biết là có nguyên do nào đó khiến hắn làm như vậy, cô đổi thế dựa lưng vào tường liền có thể thấy Vũ Mây đứng cách đó không xa.<br>\"Ưm..<br><br>Ư Vũ tiên sinh, ngài...!Ưm...\"<br>\"Ông đúng là đồ cặn bã.\"<br>Vũ Mây lấy đâu ra can đảm tới đẩy hắn ra quát lớn.<br><br>Vũ Nghiêm nhìn cô bé, ý cười chế nhạo lại xuất hiện trên gương mặt anh tuấn.<br>\"Con chẳng phải rất muốn ở bên cạnh chú Vương sao? Cha đang tác hợp cho con, không cảm thấy cha rất thương con hả?\"<br>Vũ Mây nhìn hắn, đôi mắt ngấn lệ: \"Ông đúng là kẻ điên.\"<br>Vũ Mây chạy đi rồi, cũng không biết là muốn gì, rõ ràng với tình cảnh này cô bé nên dẫn theo cả cô mới đúng chứ.<br><br>Đằng này lại chạy đi một mình, là đang tán thành ý kiến của hắn hay sao.<br>\"Tử Nguyệt, đại ca.\" Vương Triết Nam lớn tiếng gọi.<br>Tử Nguyệt nghe anh gọi liền chạy lại bên cạnh anh, nói cười rôm rã:b\"Nhị gia!\"<br>\"Cô đúng là trở mặt nhanh thật đấy, suýt nữa tôi không theo kịp.\" Hắn mỉa mai.<br>Tử Nguyệt nheo mắt nhìn hắn, nụ cười vẫn giữ trên môi: \"Vũ tiên sinh chê cười rồi.<br><br>Con gái của ngài chắc hẳn là đơn thuần hơn tôi, mặc dù chúng tôi có nét tương đồng nhưng tôi không hiền lành như cô ấy.\"<br>Vũ Nghiêm không ngờ cô dám nói thế với hắn, cứ nghĩ cô ở trước mặt Vương Triết Nam làm bộ làm tịch.<br><br><br>Hắn dùng tay lau khoé miệng, lộ ra nụ cười xấu xa như cố ý để anh thấy rồi nói: \"Vũ Mây dĩ nhiên là đơn thuần hơn cô, hơn nữa không hôn giỏi bằng cô.<br><br>Tử Nguyệt, trình độ hôn càng ngày càng tiến bộ.\"<br>\"Cũng là nhị gia dạy bảo tôi tốt.\" Tử Nguyệt gương mặt tỉnh bơ đáp.<br>Vũ Nghiêm đen mặt, chắc là tức đến điên đi.<br><br>Hắn đố kị với Vương Triết Nam, lần này cô nói vậy hẳn là đâm vào chỗ đau của hắn.<br>\"Đừng đùa nữa, Tử Nguyệt về thôi.\" Vương Triết Nam giục, anh không nghĩ nếu bọn họ còn nói chuyện sẽ yên bình.<br>Tử Nguyệt lịch sự chào hắn rồi ra về để lại Vũ Nghiêm hận không thể bóp chết cô.<br>Trên xe thương vụ, Vương Triết Nam im lặng rất lâu mới nói: \"Lần sau đừng tùy tiện thế nữa, anh không thích.\"<br>\"Nhị gia...!\" Tử Nguyệt xà vào lòng anh như con mèo nhỏ.<br>Đôi tay thon dài vòng qua cổ anh, ánh mắt dịu dàng nũng nịu với anh: \"Em tưởng anh không để ý, mấy lần trước anh cũng không để ý.\"<br>\"Bây giờ anh để ý, có được hay không?\" Vương Triết Nam nâng cằm cô, giọng đàn ông nói lớn.<br>Tử Nguyệt cười, nụ cười như hoa nở đầy ngọt ngào và thu hút, ánh mắt tình tứ trao cho anh: \"Em rất thích nhìn nhị gia như vậy, chiếm hữu em.\"<br>Vương Triết Nam nói không say đắm là nói dối, cái miệng của Tử Nguyệt cực kì ngọt ngào, nói lời nào cũng thuận tai.<br><br> <br>Anh muốn hôn cô, rất muốn hôn.<br><br>Vương Triết Nam nhìn cô rất lâu, sau đó mới càng tiến lại gần.<br>....!Điện thoại reo....<br>Vương Triết Nam nghe thấy chuông điện thoại liền dừng động tác, thật ra anh vẫn chưa muốn bỏ cuộc.<br><br>Tử Nguyệt là con cờ hoàn hảo giúp anh lấy cái ghế lão đại, nhưng anh cũng không muốn cô rơi vào tay kẻ khác.<br><br>Xưa nay có câu \"Giang sơn, mỹ nhân chỉ có thể chọn một\" anh lại muốn cả hai.<br>Tử Nguyệt nhìn điện thoại là lão phu nhân, trong lòng thầm vui mừng, kế hoạch của cô quả nhiên thành công.<br><br>Nghe qua thì lão phu nhân muốn cô về nhà trấn bình an cho hắn, bà ấy nói cô vừa đi thì hắn liền dính vào kiện tụng bị mời lên đồn cảnh sát..<br><br>"]