["<br>Là Tử Nguyệt cô giỏi hay a Lực giỏi, anh ta tính toán giỏi đến mức cô không ngờ anh ta có thể diện ra được cái lý do này.<br>Ngày nào không diệt được a Lực, không đem tất cả sự thật phơi bày ra ánh sáng thì ngày đó mọi thứ đều nằm trong bất an.<br><br>Tử Nguyệt cứ nghĩ chỉ cần cô buông tay là xong, nhưng không phải.<br>Họ muốn đuổi cùng giết tận, Vũ Nghiêm đã buông tay vậy mà họ vẫn muốn hắn chết!<br>*<br>\"Đại ca, chuyện này anh định xử lý thế nào ạ?\" Bạch Lâm hỏi, ánh mắt anh ta như chim ưng, dò xét thái độ của Vũ Nghiêm.<br>Hắn đem tài liệu trong tay đặt xuống bàn, chậm rãi châm điếu thuốc.<br><br>Sau đó hắn rít hơi đầu tiên, mới nói: \"Tôi bảo cậu đi bảo vệ cô ấy chứ không phải theo dõi cô ấy.\"<br>\"Nhưng...!Cô ta đã đẩy anh vào cửa tử một lần rồi đại ca.\"<br>Bạch Lâm được nhận lệnh đi bảo vệ Tử Nguyệt, anh phát hiện ra cô và a Lực vẫn còn qua lại.<br><br>Hơn nữa cô còn giấu Vũ Nghiêm lén lút đi gặp anh ta ở quán cafe.<br>Sau khi anh đem bằng chứng này đến gặp Vũ Nghiêm, hắn lại lựa chọn bỏ qua.<br><br>Hắn không cần mạng sống nữa ư?<br> <br>\"Tử Nguyệt sẽ không phản bội tôi, nên tôi sẽ luôn tin tưởng cô ấy.<br><br>Cậu nên học cách chấp nhận cô ấy là người phụ nữ của tôi đi Bạch Lâm.<br><br>Không được nghi ngờ cô ấy nữa.\"<br>\"Đại ca!\" Bạch Lâm không tin Tử Nguyệt sẽ không phản bội, bằng chứng rành rành vậy mà hắn vẫn không muốn tin?<br>\"Ra ngoài, chuyện này đừng bao giờ nhắc lại nữa.\"<br>Bạch Lâm tức lắm nhưng không dám cãi lời...<br>Gần đây công việc có vẻ bận nên Vũ Nghiêm thường tăng ca trong thư phòng, Tử Nguyệt lo bệnh tình của hắn trở nặng nên quan tâm chăm sóc hết mực.<br>Biết hắn làm đêm, cho nên cô hay nấu đồ ăn khuya, mang lên bồi bổ cho hắn.<br>Bưng tô sủi cảo nóng hổi, đi vào phòng.<br><br>Hắn ngồi ở vị trí trung tâm gõ máy tính, bộ dạng tập trung cực kì thu hút.<br>\"Anh còn bận nhiều việc lắm à?\"<br>\"Sắp xong rồi, sao em chưa ngủ đi? Vất vả làm gì, anh không đói mà.\"<br>Tử Nguyệt ngồi trong lòng hắn, sờ sờ gương mặt nam tính, dịu dàng nói: \"Từ Khiêm nói anh không được quá sức.\"<br>\"Anh biết rồi.\"<br>\"Anh chút đi, ăn xong rồi làm tiếp.\"<br>Tử Nguyệt đút cho hắn ăn, ngọt ngào và đầy tình cảm.<br><br>Vũ Nghiêm rất ngoan, cô nói cái gì hắn nghe theo cái đấy.<br><br>Từ trước đến nay hắn luôn nuông chiều cô như vậy.<br>\"Có ngon không?\" Cô chu môi hỏi, muốn nhận lời khen từ hắn.<br>\"Bà xã anh nấu dĩ nhiên là ngon.\"<br>\"Bà xã\" danh xưng này cô còn chưa có nghĩ đến, nhưng chính miệng Vũ Nghiêm gọi làm cho trái tim cô vô thức đập mạnh.<br>Hai má của cô đỏ lên, cô đang thẹn thùng.<br>\"Tử Nguyệt, gọi ông xã.\" Hắn thì thầm vào tai cô, giống như dẫn dụ.<br>Giọng hắn trầm ấm, trong đêm tối giống như một ly rượu ngon khiến người ta say mê thưởng thức.<br>Tử Nguyệt không nhìn hắn, cô cong khoé mắt, trên môi treo một nụ cười lém lỉnh: \"Không gọi, khi nào anh về phòng ngủ, em mới gọi.\"<br>Nói xong cô muốn chuồn đi nhưng hắn đã nhanh hơn một bước túm lấy vòng eo con kiến của cô.<br><br>Tử Nguyệt đặt hai tay lên lồng ngực rắn chắc của hắn, đôi mắt khẽ chớp.<br>\"Em định chạy đi đâu, hửm?\" Hắn nheo mắt, nghiền ngẫm nhìn cô.<br>\"Thì...!Thì đi ngủ, khuya rồi mà.\" Cô giả vờ thành bộ dạng thỏ con.<br>\"Muốn anh đi ngủ với em đúng không? Muốn thì cứ nói thẳng đi, đừng câu anh kiểu đó.\"<br>Tử Nguyệt nhìn hắn, bĩu môi, nhưng mà thật lòng cô muốn hắn nghỉ ngơi nhiều hơn.<br>Thể diện gì chứ, cô không cần.<br><br>Cô chu môi hôn lên môi hắn, đôi mắt sáng lên, ngọt ngào nói: \"Anh biết rồi mà còn phải muốn em xác nhận mới chịu cơ à?\"<br>\"Thì muốn em xác nhận đó.\"<br>\"Vì sao?\"<br>\"Muốn em chỉ yêu anh, chỉ muốn một mình anh.\"<br>Cô lúc nào không yêu hắn, không muốn một mình hắn.<br><br>Nếu không vì sao cô lại lựa chọn sinh đứa con của hắn ra, vì sao lại cô đơn tận sáu năm?<br>Chẳng phải vì yêu hắn hay sao?<br>\"Được rồi, ông xã em chỉ muốn anh thôi được không? Đi ngủ đi ngủ đi mà.\"<br>Cô dựa vào lòng hắn, nũng nịu mè nheo.<br><br>Bọn họ giống như vừa mới yêu đương, tình cảm vô cùng khắng khít.<br><br>Đêm đó hắn bỏ qua công việc về phòng ôm cô ngủ, cũng không chỉ đơn giản là ngủ, nhưng cô hạnh phúc vì điều đó.<br>*<br>Sáng sớm Từ Khiêm đã chạy tới tìm Vũ Nghiêm.<br> <br><br>Bộ dạng anh ta lén lén lút lút, vừa nhìn đã biết đang làm chuyện mờ ám.<br>Thấy cửa nẻo đã đóng chặt, Từ Khiêm mới bắt đầu nói chuyện: \"Đại ca tôi đã bí mật xét nghiệm ADN của đứa con trong bụng Vũ Mây.\"<br>\"Kết quả?\" Hắn dửng dưng hỏi.<br>\"Không phải con của anh đâu.\" Từ Khiêm nói xong lén lén quan sát thái độ của hắn.<br>\"Đem chuyện này gợi ý cho Tử Nguyệt đi, đừng nói với cô ấy là tôi biết.\" Hắn mở laptop, bắt đầu trạng thái làm việc.<br>Từ Khiêm đặt nhiều dấu chấm hỏi, anh vì chuyện này lo đông lo tay.<br><br>Bất chấp lén lút đi làm xét nghiệm ADN sớm thời hạn, muốn vạch trần âm mưu của Vũ Mây giúp hắn lấy điểm với Tử Nguyệt.<br><br>Khi có kết quả, nhận lại ánh mắt dửng dưng và hờ hững của hắn, còn bắt anh giấu nhẹm chuyện này là thế nào?<br>\"Đại ca anh nên cầm bản xét nghiệm này về giải thích với Tử Nguyệt, sẽ ghi điểm tuyệt đối luôn.\" Thân làm quân sư tình yêu, anh tình nguyện hiến kế.<br>\"Để cô ấy chơi vui vẻ một chút.<br><br>Đừng có tiết lộ quá lộ liễu.\"<br>Chơi? Vũ Nghiêm lựa chọn im lặng để thoả mãn bản tính chinh phục của Tử Nguyệt ư?.<br><br>"]