["<br>\"Anh hai đi làm về có mệt không, Tiểu Mỵ Mỵ có hầm canh bổ cho anh đó ạ.\" Tiểu Mỵ Mỵ là lá bùa bình an hắn mang về, cô ta luôn ra sức lấy lòng hắn.<br><br>Chẳng bù cho Tử Nguyệt, thái độ lúc nào cũng gượng ép.<br>\"Được mang lên phòng, gọi \"Em Gái Tử Nguyệt\" cùng lên đây.\" Hắn hứng thú lắm, còn nhấn mạnh từng câu chữ.<br>Tiểu Mỵ Mỵ có chút không cam tâm nhưng vẫn là nghe lời, gọi Tử Nguyệt lên phòng ngủ của hắn.<br><br>Vũ Nghiêm ngồi ở ghế sofa như bậc đế vương, nhìn bọn cô như hai con mồi, ánh mắt lộ rõ vẻ thích thú.<br>\"Anh hai canh baba này em nấu cho anh hai tẩm bổ đó ạ.<br><br>Anh đi làm chắc là vất vả lắm.\" Tiểu Mỵ Mỵ vừa nói vừa đấm vai cho hắn, giọng cô gái nhỏ nhẹ hết cỡ, Tử Nguyệt nghe còn sởn da gà.<br>Vũ Nghiêm đẩy bát canh đến phía trước, giọng có chút mỉa mai:\"Tử Nguyệt cùng là em gái tôi mà cô và cô ta thật khác nhau.<br><br>Cô ở nhà chẳng lẽ không nghĩ tới việc lấy lòng tôi sao?\"<br>\"Tại sao tôi phải lấy lòng anh?\" Cô thẳng thắn hỏi.<br> <br>Vũ Nghiêm nghe xong làm động tác vỗ tay, ý cười xuất hiện trên đôi môi cương nghị.<br><br>Hắn cợt nhã nói:\"Hay cho ngữ điệu của cô hôm nay thật cứng rắn.<br><br>Cô không giả mèo khóc chuột với tôi nữa sao?\"<br>\"Anh hai thích thế à, em gái bồi anh là được chứ gì?\" Tử Nguyệt thay đổi đến chóng mặt, vừa rồi nữ nhân còn lạnh nhạt biết bao, giờ lại giở giọng ngọt ngào ra với hắn.<br>Vũ Nghiêm nhướng mày, im lặng xem cô muốn làm gì.<br><br>Tử Nguyệt ngồi xuống bên cạnh hắn, đôi tay trắng nõn mà mềm mại tận tâm múc một muỗng canh đem lên tận miệng hắn.<br>\"Anh hai, dùng chút canh bổ đi ạ.\"<br>\"Chỉ có thể này?\" Vũ Nghiêm lại tiếp tục khiêu khích cô.<br>Tử Nguyệt để muỗng canh xuống, không do dự trực tiếp ngồi vào lòng hắn.<br><br>Vũ Nghiêm không động, cánh tay mềm mại vòng qua cổ nam nhân.<br><br>Hắn cảm nhận rõ ràng mùi hương từ người thiếu nữ, phảng phất nhưng cực kỳ thu hút.<br>\"Anh hai là muốn thế này sao ạ?\"<br>Tử Nguyệt cuối người muốn hôn hắn nhưng người đàn ông đã tránh mặt đi, nụ hôn của cô rơi lên gò má hắn.<br><br>Tử Nguyệt trong lòng thở phào nhẹ nhõm, nhưng cũng không dám biểu hiện ra mặt, chỉ dám trưng bộ mặt thất vọng ra kéo cổ áo sơ mi của hắn.<br>\"Tại sao lại né tránh người ta?\" Thanh âm ngọt ngào như nước phát ra.<br>Vũ Nghiêm không nhịn được trực tiếp đè cô xuống ghế sofa, hắn có vẻ tức giận, giọng có chút trầm lại nói: \"Cô dám trêu đùa tôi?\"<br>\"Chẳng phải anh hai thích thế này sao? lão ngũ, lão tứ hay anh hai đối với em cũng không quan trọng, em thích nhìn thấy anh vui vẻ.<br><br>Nào, để em bồi anh.\"<br><br>Tử Nguyệt ôm eo hắn cực kỳ tình tứ, ánh mắt rõ ràng là khiêu khích.<br>\"Cô dám đánh đồng tôi với đám người đó, còn muốn sống hay không hả?\" Vũ Nghiêm giận thật rồi, hắn siết cằm cô thật đau.<br>Tử Nguyệt cười, nụ cười tùy tiện nhưng lại tươi như hoa.<br><br>Ông trời sinh ra người phụ nữ này, chỉ cần làm một chiếc bình phong thôi cũng đã đủ lay động lòng người.<br><br>Giọng Tử Nguyệt có chút nghẹn ngào, nhìn hắn đáp: \"Em dĩ nhiên là muốn sống, chẳng phải em lấy lòng anh thì em sẽ được sống sao? Em không dám cãi lời, em biết xã hội đen các anh làm gì biết nói nhiều, một cái bóp cò là coi như hết một mạng người.\"<br>\"Nhàm chán, cút đi.\"<br>Hắn buông cô ra, có vẻ là thương hại vì ánh mắt của cô quá buồn bã.<br>\"Tiên sinh, Nhị gia tới thăm ngài.\" Giọng nói băng lãnh phát ra từ bên ngoài cửa phòng.<br>Hắn một thân nho nhã bước đi, để lại Tử Nguyệt nhẹ nhõm thở phào.<br><br>Kịch hay còn chưa hết, Tiểu Mỵ Mỵ sấn tới cô gương mặt khó chịu nói: \"Cô đừng hòng chiếm lấy anh hai, tôi sẽ khiến cô bị đá ra khỏi Vũ gia sớm thôi.\"<br>\"Tiếng anh hai này của cô gọi quá quen miệng rồi.\"<br>Tử Nguyệt hờ hững nói rồi ra ngoài, cũng không ngờ Vũ Nghiêm chưa đi mà còn đứng ngoài cửa.<br><br>Vừa rồi, hắn chắc đã nghe hết, càng tốt thôi để hắn biết Tiểu Mỵ Mỵ có mục đích hơn cô.<br>\"Anh hai còn luyến tiếc sao, để em bồi anh nhé?\" Tử Nguyệt dừa sát vào lòng ngực người đàn ông.<br> <br>Vương Triết Nam vừa vặn thấy hết một màn này, gương mặt anh tuy không có xúc cảm gì nhưng trong lòng lại tức giận cực kỳ.<br><br>Phụ nữ của anh sao lại có thể ở cùng một chỗ cùng Vũ Nghiêm, anh hận hắn luôn cướp lấy của anh mọi thứ.<br>\"Ừm hừm, đại ca anh có đang bận việc không?\"<br>Anh ho ho mấy tiếng nhắc nhở.<br><br>Hắn đẩy người phụ nữ trong lòng ra, nhìn Vương Triết Nam nhàn nhã đáp: \"Không bận, anh vào thư phòng cùng uống rượu đi.\"<br>\"Vâng.\"<br>Cả hai lướt qua Tử Nguyệt, ánh mắt của Vương Triết Nam cô vừa nhìn đã biết anh ghen rồi.<br><br>Nhưng cô cố ý không nhìn thấy, thì đã sao chứ chẳng phải anh muốn lợi dụng cô sao.<br><br>Vương Triết Nam so với Vũ Nghiêm cũng là cá mè một lứa, đều là những người cô muốn tống vào tù càng nhanh càng tốt..<br><br>"]