["<br>Đàn em của hắn để cô vào nhà, chắc vì thấy được cô kiên quyết muốn gặp Vũ Nghiêm.<br><br>Vũ Nghiêm hắn nói sẽ trở về sau cuộc họp, còn nói cô nếu có gì quan trọng có thể ngồi đợi hoặc không có gì quan trọng thì khi khác đến cũng được.<br>Người đàn ông ấy muốn vô tình với cô, Tử Nguyệt hơi rầu rĩ.<br><br>Hắn thật sự mong muốn đứa trẻ ư? Sẽ như thế chứ?<br>\"Cô theo tôi một chút.\" Vũ Mây từ trên lầu đi xuống nhìn cô nói.<br>Tử Nguyệt nghe vậy vẫn vui lòng đi theo cô ấy lên phòng, cũng không biết cô ấy có liên quan gì tới chuyện a Lực với cha thông đồng hay không.<br><br>Tử Nguyệt vẫn mong là không có!<br>Đối với Tử Nguyệt mọi thứ đã không còn quan trọng rồi, cô chấp nhận buông bỏ mọi thứ lại để sống một cuộc đời mới.<br>Cô chỉ không mong Vũ Nghiêm lại bị lừa gạt, chỉ đơn giản là thế thôi.<br>\"Cô còn mặt mũi đòi gặp anh ấy?\" Vũ Mây khoanh tay trước ngực nhìn cô chất vấn<br>\"Tôi có việc quan trọng, đó là chuyện riêng của chúng tôi.\" Tử Nguyệt thẳng thắn đáp.<br><br>Cô có lỗi với hắn, không có lỗi với bất kỳ ai khác.<br>Vũ Mây nghe đến đây không đáp, cô ấy đi một vòng sau đó tay cầm con dao gọt hoa quả được đặt trên bàn nhào tới chỗ cô.<br> <br>Cũng may là đề phòng của cô tốt nên tránh được một đòn chí mạng, cánh tay có xướt ra chút máu.<br>Vũ Mây lúc này giống như phát điên!!!<br>Cô ấy vẫn cứ đâm loạn còn cô thì né tránh, nếu là trước đây thì không có gì.<br><br>Nhưng bây giờ cô mang thai, thai nhi lại yếu cho nên cứ tiếp tục như vậy cô sợ bản thân mình cũng sẽ gặp nguy hiểm.<br>Tử Nguyệt không nghĩ nhiều tung cửa chạy xuống cầu thang, vừa hay Vũ Nghiêm cũng đã về.<br><br>Chứng kiến Vũ Mây cầm con dao sắt nhọn đuổi theo cô, Tử Nguyệt chạy xuống lầu hơi sẩy chân ngã nhào về phía trước cũng may là hắn đỡ được cô.<br>Tử Nguyệt nhìn hắn một lúc, quên mất cả việc bỏ chạy.<br><br>Vòng tay của hắn ấm áp, đã lâu rồi cô quên mất cái cảm giác ấm áp này.<br>\"Cô đi chết đi.\" Vũ Mây chém loạn xuống.<br>Tử Nguyệt tỉnh táo trở lại, cô mắng:<br>\"Cô đúng là đồ điên.\"<br>Cô chạy ra khỏi Vũ gia, cùng lúc đó chiếc taxi vừa đi tới cô đã lên xe ra về.<br><br>Vũ Nghiêm giữ Vũ Mây lại, giúp cô ta bình tĩnh: \"Vũ Mây đừng có nháo.\"<br>\"Con phải giết cô ta, nhất định cô ta phải chết.\" Vũ Mây gào lên với hắn.<br>\"Đưa tiểu thư về phòng đi.\" Hắn day day mi tâm nói, sau đó bỏ đi.<br>Hắn đã quá mệt mỏi với chuyện này rồi, cần suy nghĩ một chút.<br><br>Con người của Tử Nguyệt hắn hiểu rất rõ, nếu không có chuyện gì đó cô sẽ không đích thân tới đây.<br>Vào thư phòng hắn đã gọi cho cô mấy cuộc nhưng đều bị từ chối, rốt cuộc hắn nên làm thế nào đây?<br>Kể từ ngày hôm ấy, Tử Nguyệt không hề đến tìm hắn một lần nào nữa...! <br>*<br>Tử Nguyệt đã chuyển sang thành phố B thoáng chốc đã được 5 năm.<br>Cô chọn công việc kinh doanh nhỏ ở một nơi xa lạ, ở nơi này cô hoàn toàn là con người bình thường, không thù, không hận.<br>Đứa trẻ của cô cũng đã được 5 tuổi, là đứa con trai vô cùng hoạt bát, hiểu chuyện.<br><br>Điều đó giống như là một sự an ủi mà ông trời dành cho Tử Nguyệt, mẹ con cô sống nương tựa lẫn nhau.<br>Ngày đó cô lựa chọn không nghe máy của Vũ Nghiêm vì cô nghĩ hắn còn có Vũ Mây, nếu hắn không yêu cô bé thì đã không giữ cô bé lại.<br><br><br>Chuyện tình cảm này quá rắc rối, quá mệt mỏi, cô thật sự không thể tiếp tục gượng nữa.<br><br>Sinh con một mình quả thật có chút vất vả, nhưng nhìn nó lớn lên từng ngày thì mọi thứ đều trở nên thật ý nghĩa.<br><br>Không có Vũ Nghiêm cô cũng có thể tự mình sống tốt, cũng có thể hắn sẽ không cần đứa con này.<br>Con người hắn ghét nhất là bị phản bội, cô đã phạm vào đại kỵ của hắn.<br>\"Tên cướp kia, đứng lại đó.\"<br>\"Đứng lại...\"<br>\"Đứng lại...\"<br>Thanh âm lộn xộn, một đám người đuổi theo một người đàn ông.<br><br>Thoạt nhìn anh ta có lẽ là cướp vì trong tay còn ôm cái cặp xách của ai đó.<br><br>Tử Hạo nhẹ nhàng thả cái ván trượt trên tay xuống, vô tình ngán chân tên cướp làm gã ngã nhào.<br><br>Cậu nhóc 5 tuổi vẫn vô tư với mọi thứ xảy ra trước mặt đứng đó ngậm kẹo mút, dường như chuyện trước mặt không hề liên quan tới cậu.<br>Mẹ cậu đã dặn, không được xen vào chuyện của người khác.<br>\"Mày dám cướp đồ của đại ca tao thì tới số rồi con ạ.\" Một người vệ sĩ nói, anh ta thở hồng hộc chắc là đã đuổi theo mấy con phố.<br>Cùng lúc đó chiếc xe hơi sang trọng đỗ trước mặt cậu bé, chỗ này là trường mẫu giáo vì sự xuất hiện của bọn họ mà náo loạn một phen.<br><br>Người đàn ông từ trên xe thương vụ bước xuống, phong thái uy nghiêm và quyền lực.<br> <br><br>Vũ Nghiêm nhìn mớ hỗn độn trước mặt, sau đó đi tới gần Tử Hạo hỏi: \"Cháu đã giúp chú bắt cướp đấy à?\"<br>\"Tùy tiện thôi ạ.\" m Tử Hạo không hề sợ hắn mà còn ung dung đến lạ.<br>Vũ Nghiêm cực kì ngạc nhiên vì thái độ này, gương mặt này của hắn nổi tiếng lạnh như tiền, người lớn gặp còn sợ huống hồ gì là một đứa trẻ.<br>Trẻ con gặp hắn, đa số đều khóc ré lên rồi ôm lấy cha mẹ của chúng.<br>\"Có khí thế lắm, cháu năm nay bao nhiêu tuổi?\" Hắn cảm thấy rất thú vị với cậu bé trước mặt.<br>\"Gần 5 tuổi ạ, chú làm việc của chú đi.<br><br>Mẹ cháu dặn không bắt chuyện cùng người lạ.\" Cậu bé lui về sau mấy bước, dáng vẻ ngậm kẹo mút chờ người đến đón cũng thật là đặc biệt.<br>Tử Nguyệt đúng lúc này cũng đến cô xuống xe, một mớ hỗn độn này khiến cô có chút lo lắng, ánh mắt tìm kiếm Tử Hạo đang ở đâu.<br><br>Nhìn thấy cậu bé cô chạy lại ôm lấy cậu hỏi: \"Mẹ đến hơi muộn, chỗ này lộn xộn sao con không vào trong?\"<br>\"Không sao ạ, chúng ta về thôi mẹ.\"<br>Tử Hạo nắm tay cô muốn rời đi, hắn nhìn người phụ nữ quay lưng về phía mình.<br><br>Phong cách hiện đại, sang trọng mà còn rất trẻ, đây là mẹ của đứa trẻ này?<br><br>"]