["<br>Vũ Nghiêm lái xe đưa Tử Nguyệt đi ra bờ biển ngắm cảnh, đoạn đường từ nhà ra biển hơn một trăm cây số.<br><br>Hắn lái một lúc phải dừng lại nghỉ ngơi một lát, Tử Nguyệt thấy vậy phì cười.<br><br>Đôi mắt của cô đã hằn lên đầy những nếp nhăn do tuổi tác, cô nói: \"Anh xem, mắt mờ tay run rồi mà còn cố.\"<br>\"Chà, chẳng phải cố ý lấy lòng mỹ nhân hay sao?\" Hắn nói lại, tông giọng trầm ấm ngày nào giờ đã thay vào những thanh âm run run của hơi thở.<br>Già cả rồi, không còn nhiều hơi sức như hồi trẻ nữa.<br>\"Mỹ nhân gì nữa, em đã hơn sáu mươi rồi.<br><br>Anh phải nói là cố lấy lòng bà ngoại.\"<br>\"Ông ngoại đang cố lấy lòng bà ngoại đây.<br><br>Ngoan đừng chê anh nữa, anh cũng cố hết sức.<br><br>Mắt mờ rồi, lái xe lâu anh sợ không an toàn.\" Vũ Nghiêm vỗ vỗ lên đầu cô, dịu dàng nói.<br>Hai người dừng bên đường sườn núi, ngắm nhìn khung cảnh thiên nhiên tươi đẹp.<br><br>Gần đây Tử Nguyệt không có khẩu vị ăn uống, cho nên hắn mới muốn dẫn cô đi ngắm biển đổi gió.<br> <br>Mới mấy ngày ăn không ngon miệng mà cô sụt cân trông thấy, hắn nhìn mà xót.<br>\"Anh xem đám mây đó có phải hình trái tim không?\" Tử Nguyệt chỉ chỏ về phía xa xăm.<br>Vũ Nghiêm nheo mắt, hắn lớn tuổi hơn cô, mắt cũng xuống cấp nhanh hơn cô.<br><br>Cơ bản hắn không nhìn thấy hình trái tim nào, cứ nheo mắt nhìn mãi cũng không ra.<br>Tử Nguyệt thấy hắn như vậy liền chọc quê: \"Ông xã anh không thấy đường có phải không, em nói anh mang kính lão đi sao anh không chịu nghe?\"<br>\"Đeo kính làm gì, anh thấy.\" Hắn bị quê nên cố ý mạnh miệng.<br>\"Thế anh thấy cái gì?\" Cô hỏi vặn ngược lại.<br>Vũ Nghiêm chẹp miệng nhìn sang bà lão bên cạnh, đôi mắt cô cong lên, đầy rẫy nếp nhăn nhưng vẫn rất xinh đẹp.<br><br>Hắn vươn tay nhéo nhéo gò má cô, rồi quay lưng đi vào trong xe.<br>Tử Nguyệt nói vọng theo phía sau hắn: \"Vũ Nghiêm anh già rồi, em cũng già rồi.<br><br>Đừng giả vờ như chỉ có một mình em già đi có được không vậy?\"<br>\"Lên xe đi bà ngoại, cháu chở bà đi ra biển đây.\"<br>\"Cái gì mà cháu, anh già rồi nên lú lẫn phải không? Phải là ông ngoại chở bà ngoại đi mới đúng chứ.\"<br>Tử Nguyệt chậm rãi lên xe, chiếc xe từ từ lăn bánh.<br><br><br>Tốc độ phải nói là ngang ngửa tập dưỡng sinh, nhưng cô vẫn cảm thấy hắn chạy rất nhanh, rất không an toàn.<br>\"Anh giảm ga đi, chạy gấp thế làm gì?\"<br>\"Em xuống đi bộ đi, có khi còn đến biển nhanh hơn.\" Hắn nói lại.<br>Cô cười cười dựa vào vai hắn, cô biết ở tuổi gần đất xa trời này mỗi một giây một phút đều rất trân quý.<br>Kế hoạch đưa vợ đi ngắm biển của Vũ Nghiêm thất bại hoàn toàn, lúc hai người lái đến biển trời đã bắt đầu sụp tối.<br>Cả hai người im lặng ngồi trong xe, nhìn cảnh sắc không mấy đẹp đẽ trước mặt.<br>\"Anh xin lỗi, lần sau sẽ tranh thủ đi nhanh hơn.\" Hắn tỏ ý hối lỗi.<br>Tử Nguyệt dựa vào vai hắn, im lặng nghe tiếng sóng vỗ.<br><br>Rồi cô thủ thỉ: \"Ông xã sau này em muốn được chôn ở gần biển.\"<br>\"Nói bậy cái gì đấy?\" Hắn không muốn nhắc tới cái chết, tự dưng hắn rất sợ cái chết.<br>Sống với nhau hơn nửa đời người, thời còn trẻ ngông cuồng không sợ chết, coi trời bằng vung.<br><br>Nhưng càng về già, nhìn thấy những dấu hiệu của tuổi tác hắn lại càng sợ hãi.<br><br>Hắn sợ cô chết đi, hắn cũng sợ bản thân mình rời bỏ thế gian này trước cô.<br>\"Tử Nguyệt anh già hơn em, có chết cũng là anh chết trước.\"<br>\"Nếu anh chết em sẽ chôn anh ở biển, sau đó anh ở đó nghe sóng biển chờ em nhé?\"<br>Cuối cùng vẫn phải chết, ai trên đời mà không chết đi?<br>Vũ Nghiêm không hứa, nhưng Tử Nguyệt biết chắc chắn cả hai người sẽ đợi nhau.<br><br>Già cả rồi, đâu cần hở tí là hứa hẹn như hồi trẻ nữa.<br>....Hết Truyện…..<br><br>"]