["<br>Ả ta cười đến vang vọng khắp nhà, như thể đang cực kì phấn khích.<br>Tử Nguyệt không nghe nhầm chứ, hắn chấp nhận đổi một ngón tay để cứu cô? Tử Nguyệt biết lời hắn nói ra lúc này là thật, ngón tay này hắn đổi mạng cho cô cũng là thật.<br>\"Tao muốn một cánh tay, ngón tay của mày thì quá nhỏ bé đi...!Chơi không thích.\"<br>Man rợ, độc ác, chính là thứ cô hình dung giới hắc đạo bây giờ.<br><br>Vũ Nghiêm nhìn cô, sau đó không do dự đồng ý.<br><br>Hắn thật sự dùng dao cắt tay mình để cứu cô, nhìn những giọt máu tươi chảy xuống ả sát thủ cười phấn khích.<br>...Đoàng...<br>Ngay sau đó ả gục xuống tại chỗ, là A Thập đàn em của hắn nổ súng.<br><br>Bọn họ không biết nảy giờ đi đâu mà giờ mới đến, người của hắn rất nhanh đã khống chế được cục diện.<br>Tử Nguyệt chạy tới chỗ hắn, đưa tay che miệng vết thương đang chảy máu dữ dội như muốn cầm máu cho hắn: \"Ghét tôi lắm mà, sao lại làm thế?\"<br>Giây phút đó cô thật sự đã khóc, những giọt nước mắt chân thật nhất từ trước đến giờ.<br>\"Vì cô là bùa bình an của tôi.<br><br>Bà nội nói nếu không có cô tôi sẽ xui xẻo.\" Hắn rất thong thả nói.<br>Thật ra Vũ Nghiêm cũng không hiểu vì sao bản thân mình làm vậy, mấy ngày qua hắn theo dõi thấy cô cực kì vô hại.<br><br> <br>Thậm chí không có hành động nào là muốn lấy mạng hắn, thi thoảng còn nấu đồ ăn, bưng cafe cho hắn.<br><br>Đối với loại chăm sóc này hắn có cảm giác rất vừa ý, trước đây Vũ Mây mặc dù sống chung nhưng chưa từng vì hắn làm mấy chuyện này.<br>Tính cách của cô cũng không phải ương ngạnh như cô cố tỏ ra, thậm chí hắn thấy cô rất hiểu ý hắn.<br>\"Đại ca anh xuống tay mạnh quá, cánh tay này suýt nữa là không dùng được đấy.\" Người bác sĩ nhắc nhở.<br>\"Tóm lại là còn dùng được hay không?\" Hắn lạnh nhạt hỏi lại<br>\"Anh cần nghỉ ngơi ít nhất một tháng cho vết thương lành lại, sau đó vẫn tránh làm việc nặng để dưỡng thương thêm ạ.\" Người bác sĩ cung kính nói.<br>Vũ Nghiêm nhìn anh ta, sau đó nhướn mày hỏi: \"Đừng nói mấy lời vô nghĩa.<br><br>Cụ thể cậu nói đi là mấy ngày thì hồi phục? \"<br>\"Anh đùa gì vậy đại ca.\"<br>\"Cậu thấy tôi là người vui tính vậy sao?\" Hắn vừa cài áo sơ mi vừa hỏi.<br>\"Ít nhất nửa tháng, anh không thể làm việc sớm hơn đâu đại ca.<br><br>Tay của anh thật sự rất nặng, nếu không dưỡng thương sẽ tàn phế đó.\"<br>Tử Nguyệt đứng ở bên cạnh đều nghe thấy, cô biết sự việc này nghiêm trọng.<br><br>Nhưng hắn tỏ ra rất dửng dưng, còn không có thái độ đau đớn gì.<br><br>Trong tim cô có một chút cảm xúc kì lạ, là cảm động khi hắn xả thân cứu mạng sao.<br><br>Cũng đúng trước giờ chưa ai vì cô mà hy sinh bản thân mình cả, hắn là người đầu tiên.<br>Nếu hắn biết cô muốn tống hắn vô tù, chắc sẽ hận cô đến chết.<br>\"Nếu có thể, cho tôi giúp anh làm việc.<br><br>Cũng vì tôi mà ra cớ sự này.\" Tử Nguyệt mở lời.<br>\"Được, tôi đang cần người chăm sóc.<br><br>\"<br>Hắn vậy mà rất thoải mái đồng ý, cô cảm thấy hắn rất là lạ luôn đấy.<br>\"Tử Nguyệt cafe.\"<br>\"Tử Nguyệt trái cây.\"<br>\"In tập hồ sơ này đi Tử Nguyệt.\"<br>\"Tử Nguyệt đấm bóp một chút, mỏi.\"<br><br>Cô bị hắn sai vặt ngày đêm, không khác gì người hầu của hắn.<br><br>Nào là cafe, trái cây, đấm bóp, chạy đi mua cái này cái kia..<br>Tử Nguyệt cảm thấy mình thật sự quên mất chính sự rồi.<br>Buổi chiều tối, cô ở phòng hắn dọn dẹp quần áo bẩn.<br><br>Vũ Nghiêm đi tắm rồi, cô đoán nếu có thể hắn sẽ bắt cô tắm luôn cho hắn.<br>\"Tử Nguyệt lại đỡ tôi một chút.\"<br>Cô nghe tiếng hắn, đang dọn dẹp liền xoay người sang nhìn.<br><br>Vũ Nghiêm toàn thân trần như nhộng, sắc mặt trắng bệch đã vậy còn đứng không vững.<br>\"Anh...!Anh làm sao vậy.<br><br>\" Cô lúng túng đi lại đỡ lấy hắn.<br>Lúc trở về giường, cả cơ thể hắn không ngừng va chạm vào người cô khiến cô đỏ mặt tím tai.<br><br>Nhưng hình như hắn mệt là thật, nếu không chắc chắn sẽ trêu chọc cô cho xem.<br>\"Rót cho tôi ít rượu.\" Hắn mệt mỏi nói.<br>\"Anh không khoẻ, đừng dùng rượu nữa.<br><br>Mau nằm xuống đây nghỉ ngơi một chút.\"<br>Tử Nguyệt đỡ hắn nằm xuống giường, cô đi tới tủ đồ chọn bừa một bộ quần áo giúp hắn mặc vào, lúc chạm mặt với vật \"lủng lẳng\" kia cô không khỏi ngại ngùng xấu hổ.<br>\"Cô còn nhìn nữa nó sẽ thức dậy chào hỏi cô đấy.\"<br>\"Anh mệt mà, sao không ngủ đi?\" Cô quê chết đi được, dù gì cô cũng là con gái.<br>Vũ Nghiêm không trêu chọc cô nữa, hắn xoay người liền có thể kéo cô nằm xuống ngã vào lòng hắn.<br> <br><br>Tử Nguyệt sợ chạm tới vết thương trên tay hắn nên cố né tránh, hắn dường như hiểu ý mới nói: \"Một tháng là lành hẳn rồi.\"<br>\"Các người....\"<br>Thanh âm của một vật nặng rơi xuống, sau đó là Vũ Mây đứng ở cửa với ánh mắt ngỡ ngàng.<br><br>Tử Nguyệt còn chưa kịp ngồi dậy cô bé đã chạy đi mất, giỏ trái cây cũng không cầm theo.<br>\"Để tôi gọi em ấy lại.\"<br>Cô muốn đi nhưng hắn không buông tay, cứ nằm ôm cô nhắm mắt tựa đã ngủ.<br><br>Vũ Mây lúc nảy có vẻ rất sốc, hình như là tới thăm hắn, để cô bé đau lòng như vậy hắn cũng không quan tâm sao?<br>\"Vũ tiên sinh, con gái anh là đến thăm anh đó, cô bé còn mang trái cây.\"<br>\"Ừm, buổi tối mang một đĩa lên phòng cùng ăn.\"<br>\"Nhưng mà...!Ưm...\"<br>Hắn hôn cô, không biết là chê cô nói nhiều hay là có ý khác.<br><br>Tử Nguyệt đẩy hắn ra, chí ít là cô nên rõ ràng với bản thân mình một chút.<br><br>Hắn nhìn cô một lát, sau đó nói: \"Đẩy mạnh là tôi sẽ đau đấy.\".<br><br>"]