["<br>\"Này Triết Nam cậu mơ màng cái gì đấy?\" Vũ Nghiêm lần đầu tiên thấy Vương Triết Nam thất thần như vậy, mất cảnh giác là điều hắn chưa bao giờ nhìn thấy ở anh.<br>Anh thừa nhận mình có chút mất kiểm soát, nhưng hình ảnh cô nép vào người đàn ông khác luôn lởn vởn quanh đầu óc tâm trí anh, đặc biệt khi có chút hơi men thì càng rõ ràng hơn.<br>\"Để đại ca chê cười rồi.<br><br>Hôm nay tôi đến có việc muốn nói.\" Anh lãng tránh sang chuyện khác.<br>Vũ Nghiêm ngả người tựa vào ghế sofa mềm mại, hai chân vắt chéo, tay kẹp điếu thuốc đang cháy dở, dáng vẻ thong thả cùng thoải mái nhìn anh.<br><br>Hắn không nhanh không chậm hỏi:\"Là chuyện gì khiến Nhị Gia phải suy nghĩ nhiều như vậy?\"<br>\"Tôi lăn lộn trong giới đã nhiều năm như vậy, cũng chưa từng nghe nói về lão tam.<br><br>Anh ta thật sự không thể cho chúng ta biết mặt hay sao?\" Vương Triết Nam cho tới bây giờ cũng không biết là người nào đang giữ vị trí thứ ba trong hắc đạo.<br><br>Bất kể là cuộc họp lớn nhỏ, ngay cả biến động căng thẳng của hắc đạo nhiều năm về trước cũng chưa từng thấy người đó xuất hiện.<br>Vũ Nghiêm rít một hơi thuốc lá, dáng vẻ trầm tư một lúc, sau mới nói: \"Người giữ vị trí thứ ba đó là cảnh sát không tiện lộ mặt, những chuyện làm ăn của chúng ta lớn nhỏ đều do lão tam đứng ở trong tối xử lý.<br> <br><br>Triết Nam, cậu biết quy tắc của chúng ta là không được tò mò đúng chứ?\"<br>Vương Triết Nam nhìn hắn có vẻ bất ngờ trước câu trả lời này, cảnh sát sao? một ông trùm xã hội đen lại có thân thế là cảnh sát.<br>\"Đại ca đã biết mặt người đó chưa, nếu là cảnh sát e là...\" Anh nhìn hắn dò xét.<br>Vũ Nghiêm dập tắt điếu thuốc trong tay, nhấp một ngụm rượu nhàn nhã đáp: \"Rượu này ngon thật, những thứ ngon như vậy thưởng thức được thì tốt.<br><br>Cậu có muốn tìm hiểu cách làm ra nó không?\"<br>\"Đại ca thật xin lỗi, tôi nhiều lời rồi.\"<br>Ý của hắn đương nhiên Vương Triết Nam hiểu, mãi mãi cũng không được nhắc đến vấn đề này lần nào nữa.<br><br>Bình thường hắn nho nhã như vậy nhưng khi chọc giận hắn, hậu quả anh cũng không gánh nổi.<br>\"Đông đủ thế này sao?\" Âu Viêm đến rồi còn lớn giọng chào hỏi.<br>Thật ra Vương Triết Nam luôn nghi ngờ Âu Viêm chính là lão tam nhưng có điều tra thế nào cũng không thể tra ra chút manh mối, anh ta lúc nào cũng làm ăn ngay thẳng, sợ là chưa từng phạm pháp huống hồ là làm xã hội đen.<br>\"Âu thiếu cũng đã đến! Đại ca à tôi xin phép về trước.\"<br>\"Thong thả.\" Hắn uống cạn ly rượu coi như là một lời tiễn anh.<br>\"Đi sớm thế Vương thiếu?\" Âu Viêm cũng theo phép lịch sự mà chào hỏi.<br>\"Hôm khác có dịp sẽ hội ngộ cùng Âu thiếu.<br><br>Lượng thứ cho tôi vì một lúc nữa tôi có cuộc họp quan trọng.\" Anh lịch sự nói<br>\"Không thành vấn đề, hôm khác chúng ta cùng nhau nói chuyện phiếm.\"<br>Một người đi, một người đến.<br><br>Vũ Nghiêm lại châm thêm một điếu thuốc, nhàn nhã nói: \"Anh ta bắt đầu tò mò về người thứ ba đó rồi.\"<br>\"Tôi cũng tò mò.\" Âu Viêm rót rượu, phong thái ung dung cực kì.<br>\"Anh hai ơi em mang trái cây đến cho mọi người.\" Tử Nguyệt bưng dĩa trái cây bắt mắt đến để lên bàn.<br><br>Âu Viêm nhìn cô, nhưng còn chưa nói gì thì hắn đã giễu cợt:\"Một tiếng anh hai này gọi thật suông miệng cô nhỉ?\"<br>\"Dĩ nhiên rồi ạ, cho dù gọi anh hai là chồng, em cũng sẽ gọi ngọt ngào như vậy.\" Cô cũng không ngại mỉa mai hắn.<br>Hắn không cười nữa, nhắm hờ hai mắt nói: \"Đến hầu hạ Âu thiếu gia uống rượu đi.\"<br>Tử Nguyệt nhìn hắn, chân vẫn chôn tại chỗ.<br><br>Thấy cô không động hắn mới hé mắt, nhướn mày hỏi: \"Sao thế, Âu thiếu gia cũng có nhiều tiền lắm đó.<br><br>Cô chê hả?\"<br>\"Tôi đâu dám làm thế.\"<br>Tử Nguyệt ngồi bên cạnh Âu Viêm nhẹ nhàng rót rượu vào ly rồi đưa lên tận miệng cho anh.<br><br>Âu Viêm cũng không từ chối uống một ngụm, ăn một miếng trái cây mà cô đút.<br>\"Hầu hạ xong Âu thiếu gia thì thưởng cho đàn em, nhớ đừng chơi chết lá bùa bình an của tôi đấy.\" Thấy cô thuận lợi hắn lại đưa ra thư thách khó nhằn.<br>Tử Nguyệt nghe đến đây thì bàn tay níu chặt vạt váy, hai mắt đã ứa lệ.<br><br>Cô biết hắn muốn khó dễ tới cùng, nếu hắn làm thế cô thà nhảy từ tầng một xuống để gãy chân còn hơn là chịu vũ nhục như vậy.<br>Tử Nguyệt nghĩ sẽ đau lắm nhưng cô không làm không được, cô hỏi: \"Anh muốn chèn ép tôi đến độ đó?\"<br>\"Không phải chỉ cần tôi thích, cô cam tâm tình nguyện à?\" Hắn nhàn nhã hỏi.<br> <br>\"Tôi muốn giữ cái mạng này của tôi thôi Vũ tiên sinh, anh muốn chà đạp tôi thế ư, nằm mơ.<br><br>Cho dù tôi chết cũng không để anh toại nguyện.\"<br>Nói xong Tử Nguyệt chạy một mạch tới cái cửa sổ muốn lao xuống.<br><br>Nhưng cơ thể cô bỗng bị một lực mạnh kéo lại, nhìn tay cô đang được Vũ Nghiêm nắm chặt.<br><br>Tử Nguyệt không khỏi rùng mình, hắn nhanh thật, có thể bắt được cô thì thân thủ hắn quả không tệ chút nào.<br>\"Muốn chết dễ thế mà được à?\"<br>\"Cho dù không nhảy được xuống đó, anh cũng đừng mong chà đạp được tôi.\"<br>Hắn đã nhét tay vào miệng cô, làm sao hắn biết cô sắp cắn lưỡi chứ?<br>Ngón tay của hắn chảy máu rồi, hắn nói: \"Âu Viêm anh về đi, hôm khác mới tiếp anh.\"<br>\"Được.\".<br><br>"]