["<br>Hôm nay Tử Nguyệt lẻn ra ngoài gặp Vương Triết Nam, anh hẹn cô ở hộp đêm, cũng chẳng hiểu sao lại hẹn ở chỗ này.<br><br>Sau một lúc bàn bạc kế hoạch anh có dặn dò là cô không được yêu hắn mà phản anh.<br><br>Tử Nguyệt cũng đẩy đưa với anh một lúc rồi mới rời đi.<br><br>Vương Triết Nam ấy hả, cái gì cũng muốn hoàn hảo cho nên anh chưa bao giờ dám đi quá giới hạn với cô, anh sợ mình động tâm.<br>Tử Nguyệt biết rõ điểm yếu đó của anh nên cứ nhắm vào, khiến cho anh muốn phát điên nhưng không thể chạm.<br><br>Cô lại nghĩ nếu hắn cũng như anh, dễ đoán như vậy thì tốt biết mấy.<br>\"Hôm nay tao chặt của mày một cánh tay, mang về mà cảnh cáo với Vũ Nghiêm.<br><br>Nói với nó nếu còn giành địa bàn với tao thì không yên ổn đâu.\"<br>Thanh âm phát ra cực kì lớn từ phòng vip, cửa phòng mở hờ nên không có cách âm.<br>Tử Nguyệt không phải là người thích lo chuyện bao đồng, nhưng nói lớn như vậy khiến cô cũng chú ý.<br><br> <br>Nhìn qua khe cửa là Âu Viêm, đám vệ sĩ của anh đã nằm rạp dưới sàn, còn anh thì một tay đang bị giữ chặt trên bàn kính.<br>Họ thật sự muốn chặt tay người khác sao, quá tàn nhẫn.<br>Âu Viêm làm ăn chân chính, cô đã tra qua anh chính là công dân tốt.<br><br>Đối với người làm cảnh sát như cô, bảo vệ dân là điều dĩ nhiên, như một thói quen cô không thể làm ngơ.<br><br>Rút điện thoại cô lập tức gọi cho Vũ Nghiêm, hắn cũng lâu lắm mới nghe máy.<br>\"Hôm nay cao hứng thế à, gọi cho tôi?\" Giọng hắn bỡn cợt.<br>\"Hộp đêm Night, Âu thiếu gia bị người ta chặt tay.<br><br>Anh mau đến giúp với.\" Cô gấp gáp nói rồi tắt máy luôn.<br>Tên đàn ông cầm con dao thái lan, cười man rợ nói: \"Chú em thông cảm nhé, anh chỉ có con dao nhỏ này thôi.<br><br>Sẽ hơi đau một chút.\"<br>Con dao gần đến tay anh thì cánh cửa phòng bật mở, Tử Nguyệt một thân đi vào.<br><br>Nhìn đám đàn ông một lượt, xong cô cất giọng ngọt ngào: \"Xin lỗi, em vào nhầm phòng ạ.\"<br>Tử Nguyệt quay đầu chưa kịp đi đã có tiếng nói: \"Em gái, quay lại đây.\"<br>\"Dạ, anh gọi em.\"<br>Tử Nguyệt chạy tới nhào vào lòng tên đại ca, giọng nói cực kì nũng nịu.<br><br>Gã ta cười lớn, vòng tay ôm eo cô: \"Sao thế, anh gọi mà em hăng hái vậy nè?\"<br>\"Ở đây ai không biết anh là khách vip chứ, được phục vụ anh dĩ nhiên là vinh hạnh của em.\" Cô ngọt ngào nói trăng nói sao với gã.<br>Gã được nịnh nọt liền cực kì hứng thú, nhìn cô gái xinh đẹp không kiềm lòng được mà lập tức rút tiền boa.<br><br>Gã hào sảng nói: \"Phục vụ anh cho tốt, sau đó thì bồi mấy anh em của anh.<br><br>Em sẽ không chịu thiệt thòi.\"<br>\"Dạ, cám ơn anh.\"<br>Giọng Tử Nguyệt ngọt sớt, khiến đám đàn ông bắt đầu xao lãng chuyện chính.<br><br><br>Cô vừa đút rượu, vừa đút trái cây, châm thuốc lá cho gã.<br><br>Dĩ nhiên chưa được năm phút gã không nhịn được mà đè cô ra ghế, chiếc áo hai dây mỏng manh bị gã cởi ra trong chốc lát.<br><br>Bờ ngực căng tròn bó sát trong áo con khiến gã không kềm được mà cuối xuống hôn hít.<br>\"Em thật là thơm, tiểu yêu tinh.\"<br>Tử Nguyệt đang cực kì kiềm nén, cảm giác ghê tởm này khiến cô muốn tẩn cho gã một cú.<br><br>Nhìn đồng hồ cũng mười phút trôi qua, hắn làm gì mà lâu vậy không biết.<br><br>Gã hôn hít sờ mó đủ rồi liền muốn làm chuyện chính, khoá váy của cô cũng bị kéo ra một nửa gã gấp gáp cởi quần.<br>...!Đoàng...<br>Tiếng súng vang lên đúng lúc khiến gã khụy gối, trong lòng Tử Nguyệt lúc này mới nhẹ nhàng.<br><br>Hắn còn chậm trễ cô thật sự phải bồi lão già này rồi.<br><br>Liên tục sau đó là những phát súng, mấy tên đàn em của gã đều bị tóm gọn.<br>Khung cảnh máu me hỗn loạn, nếu có thể quay phim, nhất định sẽ trở thành phim bom tấn hành động.<br>\"Trần Nam mày nghĩ một tay mày che trời nổi sao? Hôm nay dám động tới người anh em của tao.\" Hắn dí súng vào thái dương gã, giọng nói lạnh thấu xương.<br>Nhưng phải hay không hắn vừa rồi đã liếc nhìn cô.<br> <br><br>Tử Nguyệt nhặt lại áo trên sàn, vội vàng chỉnh đốn lại trang phục.<br>\"Đại ca, xin hãy tha cho em, em sai rồi.\" Trần Nam vừa rồi có bao nhiêu khí thế, liền mất sạch bây giờ không ngừng van xin.<br>\"Xử nó.\"<br>Một cái lệnh tử được hạ xuống, đàn em của hắn không chậm trễ lôi hết đám người đó đi.<br>Hắn cởi áo khoác choàng lên người cô, giọng nói có chút đùa cợt nhưng lại nghe có vẻ tức giận: \"Cơ thể này của cô cũng tốt thật, vừa hay có thể dùng câu giờ.\"<br>\"Cám ơn cô đã giúp tôi khi nảy.\" Âu Viêm nghĩ nếu không có cô, cánh tay này của anh chắc cũng tàn phế rồi.<br>Trong hắc đạo không có chuyện giỡn chơi.<br>\"Không có gì, làm việc phải đạo làm người thôi.\"<br>Cô trả áo khoác lại cho hắn muốn rời đi, ngay lúc này Tử Nguyệt muốn tắm rửa, muốn xoá đi cảm giác ghê tởm vừa rồi ngay lập tức.<br>\"Đi đâu,anh hai đến để đưa em về đây.\"<br>Hắn kéo tay cô lại, mạnh mẽ choàng áo khoác lên lại một lần nữa.<br><br>Sau đó không đợi Tử Nguyệt trả lời lập tức bế cô đi ra ngoài, cô nhìn hắn hành động, trong lòng không hiểu là sao?<br>Hắn lên cơn điên gì mà đối tốt với cô?.<br><br>"]