["<br>Buổi tối Tử Nguyệt nằm bên cạnh Vũ Nghiêm, hắn đang xem di động có vẻ chăm chú.<br>Cô vòng tay qua ôm eo hắn, dụi vào lồng ng.ực rắn chắc.<br>Tử Nguyệt nhẹ giọng hỏi: \"Tại sao anh lại cất súng dưới gối vậy?\"<br>Hắn nghe vậy, tắt di động đi.<br><br>Vũ Nghiêm ôm Tử Nguyệt vào lòng, hắn biết rõ cô đang có suy nghĩ gì.<br>Hắn đã lăn lộn trong hắc đạo rất nhiều năm rồi, thói quen và hành động là thứ mà khi rời khỏi thế giới đấy hắn cũng không có cách nào thay đổi được.<br>Chẳng hạn như đôi mắt chim ưng của hắn sẽ lẳng lặng quan sát tình hình, quan sát nhất cử nhất động của từng người.<br>Hoặc giống như hắn sẽ luôn luôn cất một khẩu súng dưới gối nằm, không phải hắn đề phòng Tử Nguyệt.<br><br>Hắn đang đề phòng những người khác tới làm hại gia đình nhỏ của hắn.<br>\"Đừng suy nghĩ nhiều, anh không nghi ngờ em.\" Hắn dịu dàng đáp.<br>\"Em đã làm sai, cho dù anh có nghi ngờ cũng đúng thôi.\" Cô đáp lại hắn, tuy là lời nói bình thản nhưng trong lòng cô hụt hẫng thấy rõ.<br>Vũ Nghiêm nghe vậy mới nhìn thẳng vào gương mặt xinh đẹp của Tử Nguyệt, hắn nhéo chiếc mũi xinh xắn của cô, nói: \"Ngốc, anh nguyện ý chết trong tay em.\"<br>Đây có được tính là một lời bày tỏ không?<br>Tử Nguyệt nhìn hắn không chớp mắt, hắn cũng đáp lại bằng ánh mắt say đắm.<br><br> <br>Vũ Nghiêm nâng cằm cô cúi xuống ngậm lấy bờ môi đỏ mọng, đây là nụ hôn đầu tiên sau từng ấy năm gặp lại.<br>Không phải hắn không có dụ.c vọng, chỉ là không dám.<br><br>Hắn sợ nếu như quá gấp gáp, cô sẽ có những suy nghĩ không đúng rồi bỏ chạy.<br><br>Trong mối quan hệ này, Vũ Nghiêm rất cẩn thân, giống như sợ mất đi thứ quý giá vậy.<br>Nhưng đó chỉ là tâm tư của hắn, Tử Nguyệt không biết được.<br>Hai người triền miên môi lưỡi, thanh âm va chạm đỏ mặt tím tai.<br><br>Vũ Nghiêm hôn cô đến quên trời đất, hắn cũng không muốn chỉ đơn giản là một nụ hôn.<br><br>Bàn tay to lớn sớm đã chui vào trong váy ngủ, ma sát với da thịt mềm mịn bên trong.<br>Hơi thở Tử Nguyệt dồn dập, cô vòng tay câu cổ hắn, mơ.n trớn cái ót của người đàn ông.<br><br>Nhận được tính hiệu tốt, cô không phản kháng.<br><br>Hắn được nước đẩy thuyền cởi phăng áo ngủ của cô vứt xuống sàn, cơ thể trần như nhộng lộ ra trước mặt hắn, đẹp đẽ, mê người.<br>\"Em có biết anh muốn làm như thế này mỗi phút mỗi giây không?\"<br>\"Vậy sao anh không làm?\" Cô cố ý hỏi lại đầy khiêu khích.<br>\"Sợ em không cho.\"<br>Vũ Nghiêm mà cũng biết sợ ư, đó là chuyện buồn cười, bằng chứng là Tử Nguyệt đã bật cười thành tiếng.<br>Hắn vùi đầu vào hõm cổ cô, cắn cắn phần xương quai xanh khiê,u gợi.<br><br>Mỗi nơi đôi môi hắn đi qua giống như đốt lửa, làm cho cơ thể Tử Nguyệt nóng phừng phường.<br>Cô cất giọng yêu kiều rê.n rỉ, cơ thể ở dưới bàn tay hắn nở rộ.<br>...!Cộc...!Cộc...<br>Tiếng gõ cửa vang lên, làm cho Tử Nguyệt cắn môi không dám phát ra tiếng.<br><br>Hắn lại dường như không để ý cứ tiếp tục khám phá cơ thể cô.<br>\"Cha ơi, cha còn thức không?\" Giọng của phụ nữ.<br><br><br>Tử Nguyệt bừng tỉnh, cô không thể nói dối là cô không nghe ra đấy là giọng của ai.<br><br>Làm sao cô quên được, bên cạnh hắn còn Vũ Mây.<br>\"Cha ơi?\" Vũ Mây ở bên ngoài nôn nóng gọi thêm vài lần.<br>Tử Nguyệt đẩy Vũ Nghiêm ra, cô nhíu mày nói: \"Con gái anh gọi kìa.\"<br>\"Mặc kệ đi, gọi chán thì sẽ không gọi nữa thôi.\" Hắn thơ ơ đáp, đôi mắt nhìn chằm chằm vào vùng núi đồi chập trùng trước mặt.<br>\"Ra xem có chuyện gì trước.\"<br>Cô xuống giường, nhặt lại váy ngủ mặt lên người, ánh mắt luyến tiếc của hắn cứ theo dõi từng động tác của cô.<br><br>Giống như không cam lòng, nhưng cũng không nói được gì hơn.<br>Tử Nguyệt mở cửa, nhìn thấy cô Vũ Mây trợn mắt.<br>Cũng đúng, cô và Tử Hạo về đây sống, không rình rang nên chẳng có mấy người biết.<br><br>Lúc cô đến cũng không thấy Vũ Mây, cô cũng không hề hỏi.<br>Đối với một số người không quan trọng, cô không mảy may quan tâm lắm.<br>Vũ Mây thấy cô đã hỏi ngay: \"Sao lại là cô?\"<br>\"Vì sao không thể là tôi?\" Cô hỏi ngược lại.<br>Cô ta xông vào phòng, cố ý đụng vào cô rất mạnh.<br><br>Vũ Mây suy cho cùng cũng chỉ là đứa con nít cứng đầu, bốc đồng thôi, cô không thèm chấp.<br>Cô ta đi vào phòng, thấy Vũ Nghiêm cởi trần ngồi trên giường, liền khóc lóc nhào vào lòng hắn.<br>\"Cha, sao người lại đối với a Mây như thế?\"<br> <br>Tử Nguyệt khoanh tay trước ngực nghiên đầu nhìn bọn họ.<br>Ngay lập tức Vũ Nghiêm đẩy cô ta ra, hắn nhăn mặt: \"Con làm gì đấy, phép tắc ở đâu?\"<br>\"Cha, a Mây có thai rồi.\" <br>Vũ Mây cắn môi nói sau đó sờ sờ lên bụng nhỏ của mình.<br><br>Vũ Nghiêm kinh ngạc, Tử Nguyệt thì nhìn chằm chằm bọn họ.<br>\"Con nói cái gì vậy? Thai, là có thai với ai?\"<br>\"Đêm đó cha say...!Cha...!Cha...!Nhưng mà con cam tâm tình nguyện ở bên cha.\"<br>Đối diện với đôi mắt ậc nước của Vũ Mây, hắn hồi tưởng lại quá khứ.<br><br>Quả thật có lần lúc hắn tỉnh dậy, thấy Vũ Mây ở trong phòng chăm sóc hắn.<br><br>Nhưng mà về ấn tượng chuyện kia, hắn không nhớ gì cả.<br><br>Cô ta lúc ấy cũng rất bình thường, nên hắn nghĩ là không có gì.<br>Hắn thật sự không biết gì cả.<br><br>"]