["<br>\"Dạ, Tử Nguyệt cũng không có gì nghiêm trọng.<br><br>Hơi quá sức nên mới sốt nhẹ thôi ạ.\" Từ Khiêm bình tĩnh đáp.<br>Anh bị gọi tới vào lúc nửa đêm, còn tưởng có chuyện gì gấp.<br><br>Bước vào phòng nhìn thấy bộ dạng của Tử Nguyệt thì anh cũng đoán ra tám, chín phần rồi.<br>Vũ Nghiêm cũng trâu bò quá, hành con gái người ta đến phát sốt.<br>Nghe Từ Khiêm báo cáo, hắn mới buông thả trạng thái căng thẳng vừa rồi.<br>\"Đại ca anh làm gì cũng vừa phải thôi, nương tay chút.\"<br>\"Cút được rồi.\"<br>Từ Khiêm định há miệng kêu ca mấy câu, bắt gặp ánh mắt tiễn khách của hắn thì rụt lưỡi không dám nói gì thêm.<br><br>Tính khí của Vũ Nghiêm chưa bao giờ là tốt, chọc hắn giận, anh đương nhiên không có lá gan đó.<br>Anh bị gọi đến sau khi hết giá trị lợi dụng bị đuổi đi trong đêm, có kêu trời cũng không có nghe, oán đất cũng không thấu!<br>Tử Nguyệt sốt cả đêm, hắn không ngủ cả đêm để chăm nom cô.<br> <br><br>Sáng sớm thấy cô tỉnh, vầng trán xinh đẹp mát mẻ trở lại hắn mới yên tâm.<br>Cô mở đôi mắt mơ màng, dần dà có tiêu cự.<br><br>Thấy hắn ngồi ở đầu giường, bộ dạng tiều tụy nhìn cô thì Tử Nguyệt mới bừng tỉnh.<br>Cô vươn tay muốn sờ gương mặt hắn, hiểu ý hắn liền cúi xuống cho cô sờ sờ, ngoan như cún con.<br>\"Sao anh thức sớm thế?\" Giọng cô buổi sáng nghe rất đáng yêu.<br>Hắn dụi dụi gương mặt vào tay cô, giống làm nũng, hắn đáp: \"Đêm qua em sốt, cảm thấy đỡ hơn nhiều chưa?\"<br>\"Ơ, em thấy bình thường mà?\" Cô tự sờ lên trán mình, nhiệt độ ổn định.<br>Vũ Nghiêm nghe vậy mới nở nụ cười dịu dàng, hắn hôn lên má cô, sau đó đáp: \"Khoẻ mạnh là tốt, anh tắm rồi đến công ty một lát.<br><br>Có việc cần xử lý.\"<br>\"Được.\"<br>Vũ Nghiêm đi rồi, cô lại chui vào trong chăn định ngủ tiếp.<br><br>Mấy ngày này Tử Hạo về nhà ông bà nội chơi, thằng bé vui vẻ đến mức không nhớ nhung gì cô.<br><br>Lúc trước Tử Hạo là đứa trẻ rất thích quấn mẹ, vậy mà...<br>Cô nghĩ nghĩ sau đó mỉm cười lắc đầu, quả nhiên chỉ là một đứa nhỏ cần yêu thương.<br>Di động đúng lúc vang lên, Tử Nguyệt mới với tay mở lên xem.<br><br>Là tin nhắn của số điện thoại nạc danh, nội dung như sau: \"Tử Nguyệt em đã quên cha em chết thảm như thế nào rồi hay sao?\"<br>Kèm theo đó là hình ảnh máu me, cô biết a Lực muốn chơi chiêu bài cúi với cô.<br><br>Cũng được để cô xem anh diễn giỏi tới mức độ nào.<br>Năm xưa cô đã có ý định chôn vùi tất cả mọi chuyện, là anh ép cô phơi bày mọi thứ ra ánh sáng, vậy cũng đừng trách cô vì sao không nói đến tình nghĩa.<br>\"Gặp nhau đi.\" <br>Tử Nguyệt nhắn tin xong, giả vờ ngủ để đánh lừa Vũ Nghiêm.<br><br><br>Đợi hắn đi tới công ty, cô mới chọn thời cơ thích hợp rời khỏi nhà.<br>*<br>Quả nhiên người liên lạc với cô là a Lực, anh ta lần này đã biết kiềm chế mình hơn, hẹn cô ở quán cafe nói chuyện rất đàng hoàng.<br>\"Tử Nguyệt em định bỏ qua cho kẻ đã giế.t chết cha em ư?\" Anh đánh vào tâm lý của Tử Nguyệt.<br>\"Tôi đã có con với anh ấy.\" Cô giả vờ khổ sở.<br>A Lực nghe vậy liền nắm lấy bàn tay đang để trên bàn của cô, anh ta mím môi đáp: \"Em còn có anh, Tử Nguyệt em không hề cô đơn.<br><br>Anh biết em sợ một khi anh ta chết con em sẽ không có cha.<br><br>Nhưng con em có thật sự cần một người cha như hắn ta không?\"<br>\"Anh về đi.\" Cô giả vờ hoảng loạn.<br>\"Anh thừa nhận với em anh có dính líu tới hắc đạo, nhưng đó là thân phận đặc biệt của anh.<br><br>Lúc đó anh không thể giải thích với em, trước mặt Vũ Nghiêm anh không thể tiết lộ bất cứ thứ gì cả.<br><br>Nhưng anh biết em sẽ không để cha mình phải chết một cách vô nghĩa như vậy đâu đúng không?\"<br>Rõ ràng là đánh vào nội tâm của người khác, anh ta rất biết cách giả mèo khóc chuột cho cô xem.<br><br>Nếu như cô không vô tình thấy được người cha đã chết của mình đang sống sờ sờ dưới thân phận gì.<br> <br><br>Cô có lẽ sẽ tin lời anh răm rắp rồi quay lại trả thù Vũ Nghiêm.<br>\"Anh có kế hoạch gì?\" Cô nói vào trọng tâm.<br>\"Hiện tại anh ta đã rửa tay gác kiếm đó chỉ là bề ngoài.<br><br>Gốc rễ của anh ta vẫn còn bám rất sâu, anh ta làm vậy để em toàn tâm toàn ý vì anh ta mà làm việc mà thôi.\"<br>\"Ý anh là Vũ Nghiêm muốn lời dụng tôi?\" Cô giả vờ lộ ra bộ mặt thất vọng.<br>\"Đúng vậy, em biết không có bao nhiêu người phụ nữ bị anh ta lợi dụng rồi vứt bỏ? Anh ta sẽ không yêu ai thật lòng đâu, anh ta làm gì có trái tim?\"<br>A Lực cố ý đánh vào nội tâm của cô, muốn cô càng hận Vũ Nghiêm càng tốt.<br>\"Nhưng anh ta đối với tôi rất tốt.\"<br>\"Dĩ nhiên phải đối tốt, em có biết anh ta định lợi dụng em với mục đích gì không?\"<br>Tử Nguyệt lắc đầu, cô thật sự không hiểu thế giới này nhiều người như vậy, a Lực lại chọn cô để lợi dụng?<br>\"Anh ta muốn đào sâu vào gốc rễ của tổ chức mật vụ, muốn dùng em để tính ra đường đi nước bước của chúng ta.\"<br>\"Tôi đâu có quan trọng như vậy.\"<br>\"Em là người giỏi em biết từng đường đi nước bước của tổ chức, anh ta muốn lợi dụng em ở điểm đó.\"<br><br>"]