["<br>Vũ Nghiêm nhàn nhã lắc tới lắc lui chất lỏng màu nâu trong chiếc ly sang trọng, ánh mắt thâm sâu khó đoán.<br><br>Mãi một lúc sau hắn mới nói: \"Mặc dù ngoại hình có chút giống nhưng cô ta không vô hại như tiểu Mây đâu, đừng lầm tưởng.\"<br>\"Đại ca, anh hiểu lầm rồi.<br><br>Tôi...!Chưa hề ngộ nhận bất cứ điều gì.<br><br>\" Anh nói bóng nói gió với hắn.<br>Vũ Nghiêm không đáp, chỉ nhìn anh cười nhạt, rõ ràng hắn không dám trả lời.<br>\"Không khí không tốt, đến quán bar đi.\" Hắn đề nghị.<br>Dĩ nhiên là Vương Triết Nam không dám từ chối, nhưng anh dẫn theo cả Tử Nguyệt.<br><br>Vì nhìn cô mong chờ rất đáng thương, tiếc là anh không có thời gian để chơi với cô.<br> <br>\"Tử Nguyệt, lão phu nhân có dặn dò cô thường xuyên về mấy hôm để trấn bình an cho tôi không?\" Hắn cao hứng lắm, còn bắt chuyện với cô.<br>Tử Nguyệt nhìn hắn, gương mặt lạnh tanh không cảm xúc đáp: \"Vâng có, nhưng mà...!Ngài sẽ tin chuyện mê tính đó sao ạ?\"<br>\"Tôi...!Dĩ nhiên là tin tưởng lão phu nhân.\" Hắn rõ ràng nói không thành có, người như hắn nếu mê tính đã chết cả nghìn lần rồi.<br>Tử Nguyệt nghe xong, một chút cảm xúc cũng không để lộ, từ tốn đáp: \"Được, nếu ngài không phiền, tôi sẽ làm vậy.\"<br>Vũ Nghiêm hắn không trả lời, chỉ nhìn Vương Triết Nam ánh mắt đầy khiêu khích.<br><br>Anh vậy mà vẫn ung dung, xem như không có gì.<br>Tử Nguyệt cảm thấy họ như nước với lửa, ngoài mặt tuy thân thiết nhưng rõ ràng không bằng lòng.<br>\"Mây có đến gặp anh?\" Hắn không đầu đuôi hỏi.<br>Vương Triết Nam cạn ly với hắn, nhàn nhã đáp: \"Vâng có, nhưng tôi từ chối gặp.\"<br>\"Tại sao?\" Hắn nheo mắt nhìn.<br>\"Vũ Mây là con gái của đại ca, đối với tôi cũng không có chuyện gì quá quan trọng để gặp gỡ.<br><br>Tôi kính anh, càng không muốn dính líu tới chuyện riêng tư của anh.\" Vương Triết Nam nói giọng rõ đắc ý.<br>Tử Nguyệt thắc mắc lắm \"Mây\" mà bọn hắn nhắc tới là ai.<br><br>Chỉ thấy nghe xong sắc mặt Vũ Nghiêm tệ đi rõ ràng.<br>\"Tiểu Mây rất thích anh, thích còn hơn người thích người làm cha như tôi.\"<br>Tử Nguyệt nhìn hắn, ngay lập tức cũng được hắn đáp trả một ánh nhìn lạnh đến thấu xương.<br><br>Hắn có con gái, sao cô chưa từng nghe qua, trong hồ sơ điều tra cũng không hề có ghi thông tin này.<br>\"Đại ca, con gái của anh, tôi...!Không dám đùa bỡn đâu.\" Vương Triết Nam chắc nịt một câu.<br>Vũ Nghiêm hắn khinh bỉ nhất là thái độ như không dám với tới này của Vương Triết Nam.<br><br><br>Vũ Mây là con gái nuôi của hắn, nuôi cô từ bé nhưng hắn lại không xem cô như đứa con gái mà bản thân tự tay nuôi nấng.<br><br>Năm Vũ Mây mười tám tuổi, hắn bày tỏ muốn cùng cô nói chuyện yêu đương nhưng cô một mực khướt từ.<br><br>Lý do vì hắn trên danh nghĩ là cha nuôi của cô, nhưng Vũ Nghiêm hắn biết rõ Vũ Mây chỉ là không thích hắn mới lấy đó làm lí do.<br>Người như Vũ Nghiêm hắn sao có thể chịu người khác không bị ánh hào quang của mình làm cho động lòng, phụ nữ hắn muốn chưa bao giờ là không có được?<br>Nhưng hắn nhận ra một điều, Vũ Mây không thích hắn là vì trong lòng có Vương Triết Nam.<br>Hắn đã từng rất đố kị, thậm chí là lăng mạ thứ tình cảm mà Vũ Mây dành cho anh.<br><br>Kể từ đó, Vũ Mây luôn ghét người cha như hắn, cô luôn muốn thoát khỏi hắn, muốn trốn càng xa càng tốt.<br><br>Vũ Nghiêm tuy rất không cam tâm việc cô thích anh, nhưng hắn chưa bao giờ muốn tổn hại cô, Vũ Mây là một cô gái đơn thuần nhất mà hắn từng gặp.<br>*<br>\"Con chó cái, mày dám đánh tao? \"<br>Người thiếu niên vung tay định đánh Vũ Mây liền bị Tử Nguyệt ngăn cản.<br><br> <br>Cô vốn là đi vệ sinh, vô tình đi ngang qua gặp ngay cảnh này, trong lòng thầm trách giới trẻ bây giờ thật nóng tính.<br>\"Mày là ai? \" Thiếu niên nghênh giọng, thoạt nhìn cậu chỉ ở tuổi mười mấy thôi, trông mặt mũi còn búng ra sữa.<br>Tử Nguyệt hất nhẹ một cú cũng đủ khiến cậu hơi lùi về sau mấy bước.<br><br>Cô nhìn cậu nheo mắt nói: \"Làm đàn ông cho ra dáng đàn ông, đánh con gái hả?\"<br>\"Liên quan gì mày, nó là người đầu tiên dám tát bổn thiếu gia đây.<br><br>\" Giọng thiếu niên hung hãn cộng với tiếng nhạc huyên náo nơi đây hoà vào nhau như một mớ hỗn độn.<br>Tử Nguyệt thấy thật trùng hợp, người đánh thiếu niên này chính là \"Mây\", cô gái mà mấy hôm trước cô gặp ở trên phố nọ.<br>\"Cho dù thế cậu vẫn không nên động tay động chân.\" Tử Nguyệt khoanh tay trước ngực nhìn cậu ta nói.<br>Thiếu niên vẫn chưa nguôi giận, liền muốn đánh luôn cả cô, cậu quát: \"Mày là con ranh nào mà dạy đời tao hả? \"<br>Tử Nguyệt chưa động tay đã có cánh tay khác nắm cổ áo của cậu ta, giọng nói lạnh lùng cùng ánh mắt sắc bén: \"Mày thử lớn tiếng một lần nữa cho anh xem!\".<br><br>"]