["<br>\"Con nhỏ kia đứng lại đó...!Đứng lại đó cho tao.\"<br>Thanh âm lộn xộn khiến Tử Nguyệt chú ý, cô đang đi trên đường liền bị đâm trúng, tiếp theo đó là những âm thanh đuổi bắt.<br>Một đám đàn ông vây bắt một cô gái, thật là quá đáng.<br>Tử Nguyệt thấy vậy liền dùng thân thủ nhanh nhẹn lúc làm cảnh sát mà hành việc trượng nghĩa, cô gái kia quả nhiên bị ép vào hẻm cục.<br>\"Dám ăn cắp đồ của tao à?\" Nói rồi gã vung tay lớn giọng hơn: \"Cho mày chết.\"<br>Tử Nguyệt đã nhanh chân đi tới trước mặt chụp lấy tay người đàn ông tính đánh người, cô cau mày nhìn ông ta.<br><br>Trông mặt mũi cũng là một người đàng hoàng, sao lại hành xử thô lỗ đến vậy.<br>\"Này, anh định đánh phụ nữ hả?\" Tử Nguyệt nheo mắt hỏi.<br>Người đàn ông nhìn cô, sau đó nói: \"Cô là ai?\" Xong chưa kịp đợi cô trả lời, ông ta lại nói: \"A, tôi biết rồi chắc chắn các người là đồng bọn đúng không? Trông cô và cô ta cũng giống nhau lắm, chắc chắn là chị em.\"<br>\"Xùy, đồng bọn cái đầu anh.<br><br>Cô ấy lấy của anh cái gì?\" Tử Nguyệt thật sự không có kiên nhẫn đợi lâu nữa, cô bận chết đi được.<br> <br>Người đàn ông nhìn về hướng cô gái, lớn giọng nói: \"Một cái nhẫn vàng hơn 5 triệu.\"<br>\"Tôi trả cho anh, xem như xong chuyện.\" Tử Nguyệt thẳng thắn vào vấn đề chính.<br>Lúc cô rút bóp cô gái kia liền nắm tay cô lại ngăn cản: \"Chị ơi em...em không phải kẻ trộm.\" Thanh âm yếu ớt thật khiến cô thương cảm.<br>\"Mày dám nói không trộm hả con nhỏ kia.\" Người đàn ông gào lên với cô gái.<br>\"Rõ ràng chiếc nhẫn này của tôi, các người nói nó là đồ giả để cưỡng đoạt.\" - Tuy sợ nhưng cô gái vẫn cố nói lại, giọng run run cô đều có thể nghe thấy.<br>Tử Nguyệt vỗ tay, sau đó nhìn đám đàn ông nói: \"Được lắm, các người cùng theo tôi về đồn cảnh sát.<br><br>Không giấu gì các người, tôi cũng cần lập công để lên chức này.\"<br>Thấy thái độ cứng rắn của cô, người đàn ông hậm hự bỏ đi.<br><br>Cô biết rõ cô gái phía sau cô không nói dối, trông cô ấy rất thật tình, dáng vẻ lại nhếch nhác đáng thương.<br>\"Cám ơn chị.\" Cô gái nói xong liền muốn rời đi thật nhanh.<br>\"Này, em muốn bán đồ hả?\" Tử Nguyệt nhìn qua thì biết cô đang cần tiền, bộ dạng cô có khác gì kẻ ăn mày đâu chứ?<br>Nghe cô nói, cô gái dừng chân, đôi mắt to tròn quay lại nhìn cô.<br><br>Tử Nguyệt thầm đánh giá, nếu cô ấy sửa soạng một chút chắc là tiểu mỹ nhân.<br>\"Không...!Em chỉ cầm cố thôi ạ, đợi có tiền em sẽ chuộc lại.\" Cô bé hiền lành đáp.<br>\"Vậy để chị giúp em, em cầm bao nhiêu.\" Tử Nguyệt chủ động đi tới.<br>Cô gái đưa ra chiếc nhẫn trong lòng bàn tay, thiết kế của nó thật sự rất tinh xảo cô còn chưa thấy qua bao giờ<br>\"5 triệu được không chị?\"<br>\"Được, vậy chúng ta để lại số liên lạc.<br><br>Khi nào muốn lấy lại cứ gọi chị.\"<br>Cuộc trao đổi thành công, cô ấy tên là \"Mây\" một cái tên rất dễ thương.<br>Cuộc gặp gỡ giữa cô và \"Mây\" ngày hôm đó như một mối lương duyên, cũng như số phận an bài...<br><br>*<br>\"Xe đụng ư?\" Vũ Nghiêm ngồi ở thư phòng, vừa duyệt văn kiện vừa hỏi lại.<br>Bạch Lâm vuốt mũi cung kính đáp: \"Vâng ạ, xe đụng gãy chân thưa tiên sinh.\"<br>Nói đến đây anh hơi dừng lại, xong lại nói tiếp: \"Vũ tiểu thư vì chạy chữa đã đi đến tiệm trang sức, sau đó thì bị người ta đuổi đánh ạ.\"<br>\"Tiệm trang sức đó cho bốc hơi đi.\" Hắn điềm tĩnh nói.<br>\"Nhưng mà cô Tử Nguyệt đã giúp Vũ tiểu thư thoát khỏi bọn chúng.\" Bạch Lâm lại báo cáo.<br>Lúc này mới thấy Vũ Nghiêm ngừng bút, ngẩn mặt lên.<br><br>Đôi mày rậm khẽ nhíu lại cất lời: \"Tử Nguyệt?\"<br>\"Vâng ạ.\"<br>\"Cô ta sao biết được Mây là con gái tôi?\"<br>\"Tôi đã điều tra rồi thưa tiên sinh.<br><br>Tử Nguyệt không biết thân phận của Vũ tiểu thư.\" Bạch Lâm thấy chuyện này cũng rắc rối, sao lại có chuyện trùng hợp như thế trên đời.<br>\"Ngày mai đi Vương gia một chuyến.\" Hắn chốt hạ câu cuối.<br>*<br>Tử Nguyệt ở trong bếp hầm canh bổ, món canh này cô đã bỏ nhiều công sức hầm cho Vương Triết Nam.<br> <br><br>Nghĩ bụng, bây giờ cho anh ăn nhiều một chút, đến lúc chết không trở thành ma đói là tốt rồi.<br>Loay hoay trong bếp, tiếng động cơ xe chạy vào khuôn viên sân nhà, biết là Vương Triết Nam về nên Tử Nguyệt đã ra đón.<br><br>Anh vừa vào nhà Tử Nguyệt đã chạy tới ôm cổ anh, miệng nhỏ hồ hởi: \"Anh đã về.\"<br>\"Ừm, Tử Nguyệt có Vũ tiên sinh đến, anh còn bận.\" Anh cũng bị cô làm cho cứng đơ mặt mày với Vũ Nghiêm.<br>Hắn nhìn một màn này trong lòng có chút hờn trách, trước đây cô đâu có thái độ này.<br><br>Cũng là giam cầm nhưng Tử Nguyệt bây giờ lại khác với trước rất nhiều, tại sao chứ?<br>\"Em có nấu canh bổ, xong việc anh ăn nhé?\" Tử Nguyệt nói nhỏ với anh, nhưng hắn cũng nghe thấy.<br>Vương Triết Nam xoa đầu cô rồi lướt qua, cả hai cùng nhau lên thư phòng.<br>Vũ Nghiêm vẫn là không thể không hỏi, hắn nửa thật nửa đùa: \"Sao vậy nhị gia, anh động lòng hả?\"<br>\"Đại ca anh nói gì vậy.\" Vương Triết Nam giả vờ không hiểu..<br><br>"]