["<br>Tưởng Nguyệt cuối cùng cũng lâm bồn, hạ sinh bé gái vào một ngày mùa đông, lúc đó bên cạnh cô có Vũ Nghiêm, Vũ Hạo và cả bà nội.<br>Cô từ một người không có gia đình, bạn bè bỗng chốc lại cảm nhận được cảm giác ấm áp của tình thân.<br>Nằm trên bàn sanh, sau khi được bác sĩ chăm sóc sức khoẻ sau sinh kỹ lưỡng.<br><br>Cô giống như cây cỏ úa mất đi sức sống, nằm dài ra giường đến tay cũng không nhấc lên nổi.<br><br>Vũ Nghiêm đứng ở đầu giường vuốt tóc cô, hắn dịu dàng nhìn cô thủ thỉ: \"Bà xã em giỏi lắm, tiểu công chúa của chúng ta rất đáng yêu.\"<br>\"Vũ Nghiêm em yêu anh.\" Cô nghẹn ngào nói.<br>\"Anh cũng yêu em.\"<br>Nói xong hắn đặt lên môi cô một nụ hôn chứa đầy những cảm xúc mãnh liệt.<br><br>Là tình yêu, là hạnh phúc cũng là trách nhiệm cả cuộc đời này.<br>Vũ Hạo cũng lớn rồi cậu che mắt, rồi la oai oái: \"Con không nhìn thấy gì hết, ông bà ơi chúng ta ra ngoài xem em gái đi.<br><br>Ở trong đây tí nữa sẽ nhũn ra đấy.\"<br>Thằng bé Vũ Hạo này rất giống hắn, tính cách hiếu động và thông minh vô cùng.<br> <br><br>Bà nội nói Vũ Hạo giống như phiên bản thu nhỏ của Vũ Nghiêm hồi đó.<br><br>Vừa đáng yêu lại rất hiểu chuyện!<br>Đột nhiên Tử Nguyệt cũng rất tò mò, hồi đó Vũ Nghiêm sẽ có dáng vẻ như thế nào nhỉ?<br>Sau khi người lớn rời đi hết, hắn kéo ghế ngồi ngay bên cạnh cô.<br><br>Đôi mắt vốn kiên định của hắn bỗng hơi đỏ lên, hắn cầm tay cô xúc động nói: \"Bà xã sau này em đừng sinh con nữa.\"<br>\"Sao thế, chẳng phải anh muốn có cả một đội bóng hả?\" Cô chưa nhận ra được vấn đề nên hơi khó hiểu.<br>Quả thật hắn đã từng nói như thế, hắn muốn có nhiều con, muốn vui nhà vui cửa.<br><br>Nhưng tất cả là trước khi chứng kiến quá trình Tử Nguyệt đau đớn sinh đứa trẻ ra.<br><br>Hắn không nghĩ lại khổ sở như thế, cô đã khóc, còn mất nhiều máu và đổ cả mồ hôi.<br><br>Hắn đứng bên cạnh nhìn chằm chằm mà không làm được gì, hắn ước mình có thể thay cô chịu đựng nổi đau ấy.<br>Vũ Nghiêm lại nghĩ tới cảnh cô sinh Vũ Hạo ở nơi đất khách quê người, không có lấy một người thân bên cạnh.<br><br>Tim hắn bỗng thắt lại, cảm giác tội lỗi nhấn chìm các tế bào hắn.<br>Cô đã vượt qua nó như thế nào?<br>Có lần cô sốt, Tử Nguyệt đã nói mớ.<br><br>Cô gọi tên hắn và nói cô đau quá, lúc ấy là lúc cô sinh Vũ Hạo ư? Cô đã gọi tên hắn, còn hắn thì không hề biết đến sự tồn tại của đứa nhỏ.<br>Cô đã từng hận hắn không? Một người chồng một người cha thiếu trách nhiệm như hắn.<br>\"Đừng sinh nữa, anh không thích nữa.<br><br>Tử Nguyệt đời này là anh nợ em, nợ em rất nhiều.\" Hắn nắm tay cô, gần như sắp khóc.<br>\"Vũ Nghiêm em hạnh phúc lắm, những ngày tháng có anh là những ngày tháng em cảm thấy mình được sống một cách có ý nghĩa.<br><br><br>Trước đây em chỉ nghĩ mình đang tồn tại mà thôi.\" Cô thật lòng chia sẻ.<br>Thật ra trước đây cô chỉ muốn trả thù, cô tồn tại là để trả thù.<br><br>Cuộc sống tẻ nhạt đến mức suốt ngày chỉ có chém chém giết giết, mưu mô, tính kế.<br><br>Có lúc mệt mỏi, nghĩ có khi chết còn thanh thản hơn.<br>\"Bà xã, cám ơn em nhiều lắm.<br><br>Cám ơn em đã xuất hiện bên cuộc đời anh.\"<br>Không hiểu sao lại khóc, rõ ràng ai trong số họ cũng đều là những con người mạnh mẽ.<br><br>Dù có đau đớn cỡ nào cũng không hề khóc, vậy mà họ lại vì tình yêu, vì hạnh phúc mà rơi nước mắt...<br>*<br>Có một lần Vương Triết Nam viện cớ tới thăm cô, anh lấy lý do tới thăm em bé.<br><br>Nhìn Tử Nguyệt cười nói bên cạnh Vũ Nghiêm thì anh cũng đã hiểu vì sao cô chọn buông bỏ tất cả.<br>Trước đây cô đã từng tỏ ra vui vẻ, nhưng vẻ mặt ấy khác hẳn bây giờ.<br><br>Thì ra cô luôn đeo mặt nạ, chiếc mặt nạ ấy đã được Vũ Nghiêm gỡ ra bằng cách buông bỏ địa vị và quyền lực của hắn.<br>Vương Triết Nam đã từng hỏi hắn làm vậy có đáng không, bây giờ anh đã có câu trả lời rồi.<br> <br><br>Hắn bỏ đi cái sự lạnh giá ngoài kia để quay về với vòng tay ấm áp của Tử Nguyệt, anh cảm thấy nuối tiếc, nếu như anh không tham lam thì có lẽ người ngồi đằng kia thế chỗ Vũ Nghiêm sẽ là anh.<br>\"Ổn chứ?\" Anh hỏi thăm, giọng vẫn dịu dàng như ngày nào.<br>\"Cám ơn anh đã tới hỏi thăm, nhưng sau này chắc không cần thiết.<br><br>Ông xã em hơi ghen, em không muốn anh ấy suy nghĩ nhiều.\" Tử Nguyệt thẳng thắn trả lời.<br>\"Anh hiểu rồi.\" Anh tự cười chính mình, rõ ràng anh tự mình làm vụt mất còn trách móc ai?<br>Anh đặt giỏ trái cây lên bàn, mím môi nhìn hai người một lượt rồi cúi đầu rời đi.<br>Tự anh chọn lấy cô đơn, vậy thì phải sống chung với nó.<br>Cánh cửa phòng bệnh đóng lại, Vũ Nghiêm mới nhăn mặt nói: \"Đúng là mặt dày.\"<br>\"Xem anh kìa, nhỏ nhen quá.<br><br>Người ta có ý tốt tới thăm bệnh mà.\"<br>\"Thăm bệnh hay đợi sơ hở là hôi của?\" Hắn cãi lại, không chịu thua.<br>Cô hết nói nổi, hắn ghen là thật, hơn nửa còn ghen rất khủng khiếp..<br><br>"]