["<br>Vũ Nghiêm đột nhiên ngã ra đất.<br><br>Tử Nguyệt hốt hoảng chạy lại lay hắn: \"Vũ Nghiêm, Vũ Nghiêm anh bị sao vậy?\"<br>Hắn không trả lời, cô thấy hắn cứ ôm bụng nhăn mặt.<br><br>Tử Nguyệt muốn đi gọi cấp cứu thì hắn kéo tay cô lại.<br>Hắn nắm tay cô rất chặt, giọng nói thều thào yếu ớt: \"Tử Nguyệt đừng đi!\"<br>\"Tôi gọi cấp cứu, anh chờ một chút.\" Cô chưa từng thấy hắn yếu như vậy, hắn là người chịu đau rất giỏi mà.<br>Cô nhớ lại có một lần hắn tự cắt cánh tay của mình để cứu lấy cô bởi tên sát thủ.<br><br>Lúc ấy hắn chỉ rên lên chứ không hề khổ sở như bây giờ, hắn đang có bệnh gì, phải chăng bệnh rất nặng nên hắn mới không chịu nổi?<br>\"Không kịp đâu....!Em ở lại với anh.\"<br>Trái tim của Tử Nguyệt bất giác run rẩy, hắn nói không kịp, tại sao lại không kịp cơ chứ?<br>\"Anh rốt cuộc bị làm sao?\" Cô quýnh quáng, bàn tay nhỏ bé sờ lên gương mặt nam tính của hắn.<br>Hốc mắt cũng bắt đầu ứa nước, không biết nên làm thế nào.<br> <br>Cô sợ, ngay lúc hắn ngã xuống cô đã vô cùng sợ hãi.<br><br>Hắn nói không kịp, là không kịp thế nào?<br>Vũ Nghiêm mà cô biết hắn không phải loại người dễ bỏ cuộc, lần này hắn nói làm cô vô cùng sợ hãi.<br>\"Em có yêu anh không?\" Hắn yếu ớt hỏi, nắm lấy bàn tay nhỏ bé của cô.<br>\"Anh...!Bị làm sao vậy? Đừng...!Đừng doạ em Vũ Nghiêm...\" Cô nhìn hắn vừa khóc vừa hỏi.<br>Vũ Nghiêm lại cau mày không đáp, cô thấy sắc mặt hắn tệ lắm.<br><br>Tử Nguyệt ôm hắn, cô mếu máo nói: \"Em bỏ qua hết, em về sống với anh.<br><br>Vũ Nghiêm anh đừng làm em sợ mà, Vũ Nghiêm.\"<br>\"Em hứa đấy nhé.\"<br>Giọng hắn có vẻ nghe nội lực hắn, hắn đang vui ư.<br>Tử Nguyệt ôm hắn trong lòng, cô liều mạng gật đầu: \"Anh đừng có chuyện gì nhé, em sẽ về ở với anh.<br><br>Vũ Nghiêm anh hứa với em đi, anh đừng xảy ra chuyện gì hết.\"<br>\"Anh chỉ hơi đau một chút thôi, không sao.<br><br>Bác sĩ nói bệnh này từ từ điều trị, Tử Nguyệt lời lúc nảy em nói nhất định phải giữ lời.\"<br>Hắn bị bệnh? Là bệnh gì?<br>Vũ Nghiêm muốn ngồi dậy, Tử Nguyệt tận tình đỡ hắn lại sofa.<br><br>Hắn thở dài một hơi, sau đó mới nhìn cô, vẻ mặt buồn bã nói: \"Em đừng sợ, anh không sao.<br><br>Không chết được đâu, chủ yếu là đón được hai mẹ con về nhà.<br><br>Có trả giá nào anh cũng cam tâm tình nguyện.\" <br>\"Không được nói bậy! Em và con sẽ cùng anh vượt qua.<br><br><br>Nhưng mà anh bị bệnh gì, bác sĩ bảo thế nào ạ?\"<br>Khoé môi Vũ Nghiêm giật giật, bây giờ hắn bịa ra loại bệnh gì? Cái này trước khi lên tên kia vẫn chưa nói với hắn, nếu hắn nói bậy, lộ ra sơ hở nói không chừng ngay cả cọng tóc của Tử Nguyệt cũng khó mà chạm vào lần nữa.<br>Tương kế tụ kế một hồi, hắn mới gối đầu lên đùi của cô, nhắm mắt, tỏ vẻ mệt mỏi nói: \"Anh nghỉ ngơi một lát, hơi mệt!\"<br>Tử Nguyệt cắn cắn cánh môi, bệnh nặng lắm sao? Ngay cả nói cũng không muốn nói cho cô biết?<br>Cô khóc thút thít, sờ so.ạng lên gương mặt đẹp trai của Vũ Nghiêm.<br><br>Cô đã nghĩ kỹ rồi, ngày tháng sau này cho dù có trải qua giông bão gì cô vẫn sẽ mãi mãi ở bên cạnh hắn.<br><br>Cho dù bệnh tật hành hạ hắn tiều tụy cỡ nào, cô cũng sẽ tuyệt đối không bỏ rơi hắn.<br>Tử Nguyệt ghé môi lên trán hắn, cô nghẹn ngào nói: \"Không sao đâu Vũ Nghiêm, em sẽ không để anh một mình.\"<br>Vũ Nghiêm giả vờ ngủ luôn, hắn đã lừa Tưởng Nguyệt tới nước này, phóng lao thì phải theo lao.<br><br>Đợi sau này cô thật tâm yêu hắn, Vũ Nghiêm nhất định sẽ quỳ xuống nhận tội với cô.<br>Chủ yếu bây giờ là dụ cô dọn về sống bên cạnh hắn, vừa an toàn, lại vừa thuận tiện.<br><br>Hắn tin a Lực sẽ không buông tha cho mẹ con cô, thân làm cha, làm chồng sao hắn có thể nhắm mắt làm ngơ được?<br>Với lại hắn còn muốn nhận con, con trai hắn phải mang họ Vũ làm gì có chuyện uất ức không có cha chứ?<br>Đợi trở về, hắn nói bà nội dỗ Tử Nguyệt, bà ấy nhiều kế sách như vậy, chắc chắn sẽ có cách.<br>Tự trấn an với lòng mình xong, Vũ Nghiêm giả chết nằm ở đó hết hai giờ đồng hồ.<br> <br><br>Sau đó hắn viện cớ đi làm việc, chủ yếu là đi tìm Từ Khiêm tính kế, để xem anh ta có thể nghĩ ra loại bệnh gì để nói với Tử Nguyệt.<br>\"Đại ca anh nói vậy, sau này cô ấy mà phát hiện ra sẽ có chuyện lớn đó.\" Từ Khiêm nghe hắn nói xong liền trợn mắt.<br>Tính khí của Tử Nguyệt không nhỏ, nếu biết Vũ Nghiêm lừa mình.<br><br>Cô hoàn toàn có khả năng đấu tay đôi với hắn, Tử Nguyệt bắn súng rất giỏi.<br>\"Bây giờ chỉ cần nghĩ ra bệnh thôi, những cái khác đừng xía vào.\"<br>Hắn lạnh lùng nói, thật ra hắn nghĩ ra cách rồi, chỉ cần hắn làm cho cô yêu hắn đến chết đi sống lại.<br><br>Tử Nguyệt không giận hắn được, đúng vậy chỉ cần lấy được trái tim của cô thôi.<br>Vũ Nghiêm tự tin mình có thể làm được.<br>Từ Khiêm nhìn vẻ mặt đắt ý của hắn mà mí mắt giật giật, anh không biết hắn có thật sự nghĩ đúng hướng không? Tử Nguyệt là người có cá tính mạnh, lúc trước cô nằm vùng, giả vờ nũng nịu thì khác.<br><br>Hắn có chắc là hắn sẽ sống nổi với con người thật của cô hay không? Anh nghe nói Tử Nguyệt là mật vụ giỏi nhất nhì tổ chức, làm việc dứt khoát vô cùng.<br>Từ Khiêm thở dài, tự nhiên thấy lo cho tương lai của đại ca quá đi mất!<br><br>"]