["<br>Cầm đạo pháp quyết nàng hiện đang tu luyện gọi là \" Lôi Âm Kinh\" có ba tầng, tầng thứ nhất Lôi Âm Sóng, khi tấu cầm sẽ phóng ra Sóng Lôi Âm quét sạch tứ phía, tấn công thẳng nhĩ thứcTầng thứ hai \"Lôi Âm Bạo\" Tụ tập lôi âm, sóng âm bạo phá có thể làm cho địch nhân tâm thần hỗn loạn, khiến linh lực của hắn sôi trào khó khống chế.<br><br>Tầng thứ ba \" Lôi Âm Quang \", Lôi quang hiện ra quanh thân khiến địch nhân không thể dễ dàng tiếp cận, khi địch nhân bị lôi quang đánh trúng hành động trì trệ, khó phát huy thực lực chỉ có thể mặc người chém giết.<br><br>Vốn dĩ công pháp có uy lực như vậy với tài phú của Lê Hạo bây giờ không thể mua nổi, nhưng cầm đạo khó học khó thông cũng ít có người tu luyện cầm đạo, nên cầm đạo pháp quyết giá cả vô cùng tiện nghi, hắn mới có thể mua được cho nàng, cũng coi là một cách để dỗ cho nàng hết giận hắn.<br><br>Tuy nhiên muốn phát huy hoàn toàn uy lực tầng thứ ba, ít nhất phải đạt đến Trúc Cơ Kỳ, ở luyện khí kỳ linh lực không đủ hùng hậu, chỉ có thể phóng xuất một chút lôi quang, trong một phạm vi nhất định bảo vệ bản thân mà thôi.<br><br>Mà với thiên phú cầm đạo của Hi Tuyết, nàng đã lĩnh ngộ đến tầng thứ ba, chỉ có điều bởi vì linh lực không đủ, không thể phát huy ra hết uy lực mà thôi, nếu tu vi nàng đột phá đến Trúc Cơ Kỳ, tự nhiên có thể nước chảy thành sông mà tấu ra ba khúc phổ cầm pháp quyết.<br><br>Sóng âm vang vọng, Lê Hạo chỉ có thể cười khổ, nữ nhân nha tốt nhất không nên trêu chọc người chịu thiệt đều là bản thân mà thôi, dù có lỗi hay không cũng vậy.<br><br>Một lát sau lôi âm ngừng lại, Lê Hạo đi đến bên người Hi Tuyết, hôm nay nàng không còn mặc một màu trắng tinh thuần xiêm y, mà là một váy dài đỏ rực, cũng tựa như tâm trạng bốc hoả của nàng bây giờ.<br><br>Tuy nhiên nàng vẫn vậy xinh đẹp động nhân tâm.<br><br> <br>\" Tuyết Nhi ta xin lỗi, ngươi giận cũng nửa năm, chắc cũng đủ rồi nha ngươi đại nhân đại lượng, tha tiểu nhân một lần a\"Lê Hạo cười khổ nói.<br><br>\" Tốt\"Hi Tuyết ngẩng đầu vén tóc mĩm cười hồi đáp một tiếng xong nhìn hắn.<br><br>\" Thật sự dễ dàng như vậy, chỉ xin lỗi là xong rồi, biết trước xin lỗi nàng sớm một chút cần gì phải lăn tăn hơn nửa năm.<br><br>\"Lê Hạo trong đầu thầm nghĩ, nhưng chưa kịp vui mừng thì đã nghe Hi Tuyết nói tiếp.<br><br>\" Tha lỗi cho ngươi cũng được, nhưng có một điều kiện.<br><br>\"Hi Tuyết nhìn hắn nhàn nhạt nói.<br><br>\" Tốt, ngươi nói.<br><br>\"\" Ngươi phải làm thức ăn ngon cho ta \"\" Chỉ đơn giản như vậy ?\"Lê Hạo đang chuẩn bị tâm lý, tiếp nhận nàng hành hạ nhưng khi nghe nàng nói điều kiện mà lại đơn giản như vậy, có chút ngây người nghi ngờ lỗ tai nghe nhầm, hỏi lại.<br><br>\" Thật sự chỉ đơn giản như vậy?\"\" Vậy ngươi có làm hay không?\"\" Làm đương nhiên làm\"Tâm lý nữ nhân nha quả thật thiên biến vạn hoá, khó mà nắm bắt giống như lúc ngươi nghĩ họ chuẩn bị đi hướng đông, nhưng thật ra nàng lại muốn đi hướng tây a!.<br><br>Thời gian thấm thoát bất tri bất giác đã qua hai năm, Lê Hạo chuyên tâm tu luyện, cũng không có giao du với ai, chỉ cùng Hi Tuyết sinh hoạt tu luyện thỉnh thoảng nghe nàng tấu cầm, trôi qua vô cùng bình tĩnh.<br><br>Hàng ngày dành bốn canh giờ chế tác phù triện, thời gian còn lại đả toạ hấp thu linh khí cùng với dùng đan dược đề thăng tu vi, điên cuồng tu luyện hôm nay đã đột phá đến Luyện Khí Trung kỳ tầng thứ sáu.<br><br>Lê Hạo đang ngồi trên bồ đoàn, tĩnh tâm ngưng thần tu luyện, bỗng nhiên trong thức hải Ngũ Hành Linh Châu chấn động, Lê Hạo thần hồn tiến nhập thức hải xem xét.<br><br>Trong thức hải, một hạt châu đang phát sáng ngũ hành hào quang, vô cùng đẹp mắt.<br><br>Lê Hạo thần thức tiến nhập hạt châu cảm nhận, bên trong hạt châu đã tích luỹ ngũ hành chi khí vô cùng nồng nặc, dựa theo truyền thừa từ hạt châu.<br><br>Ngũ Hành Chi Khí, tích tụ nhiều như vậy đã có thể chiết xuất bình thường linh thuỷ, trở thành ngũ hành linh thuỷ rồi.<br><br><br>Lê Hạo nội tâm mừng rỡ như điên, rốt cuộc cũng có thể tu luyện Ngũ Hành Phân Hợp Quyết!Triệu hồi thần thức trở lại, Lê Hạo ra khỏi động phủ hướng Thăng Long Tiên ThànhVũ Liên CácLê Hạo bước vào, một thị nữ mĩm cười đi đến nói.<br><br>\" Đạo hữu không biết cần mua gì?\"\" Ở đây có linh thuỷ không \"\" Đương nhiên có, đạo hữu xin chờ\"Bước ra Vũ Liên Các Lê Hạo có chút bất đắc dĩ, nhìn trên tay cái bình, Linh thuỷ giá cả quá đen rồi, chỉ một bình linh thuỷ phải tốn năm ngàn linh thạch hạ phẩm mới cầm tới tay, nội tâm cảm thán.<br><br>\" Tu sĩ thường nói tu luyện không thể rời khỏi Tài, Pháp, Lữ, Địa quả nhiên không sai a \"Cũng may Lê Hạo có thể chế tác phù triện kiếm linh thạch, nếu không cũng chẳng biết làm sao mà tu luyện Ngũ Hành Phân Hợp Quyết.<br><br>Trở về động phủ, mở ra cửa đá bước vào phòng tu luyện, đổ linh thuỷ ra Lê Hạo tế xuất ngũ hành linh châu, bỏ hạt châu vào ngâm linh thuỷ.<br><br>Khoảng nửa canh giờ sau, Linh thuỷ màu sắc biến đổi loé lên năm màu khác biệt, linh thuỷ bên trong Ngũ Hành Chi Khí vô cùng nồng nặc.<br><br>Lê Hạo từ túi trữ vật lấy ra Ngũ Hành Phân Hợp Quyết, đọc thuộc trên đó phương pháp hành công tu luyện.<br><br>Muốn tu luyện công pháp trước hết phải phân tách đan điền, lúc phân tách vô cùng nguy hiểm, Lê Hạo tự nhiên không dám lổ mãng hành động.<br><br>Đọc đến khi thuộc lòng đến mức có thể đọc ngược, uống ngũ hành linh thuỷ vào bụng, dựa theo phương pháp bắt đầu hành công phân tách đan điền.<br><br>Một hồi đau đớn như là có một thanh kiếm đang tàn sát bừa bãi ngàn vạn lần trong cơ thể, Lê Hạo hàm răng cắn chặt, đến mức chảy ra máu cũng không hề hay biết, tinh thần một mực tập trung phân tách đan điền.<br><br>Đan điền bị xé rách một cách chậm rãi, từ từ phân tách thành từng cái đan điền, đan điền bị xé rách ngũ hành chi khí liền chữa trị, liên tục xé rách cùng chữa trị.<br><br> <br>Khoảng năm canh giờ sau trong cơ thể đan điền biến thành năm cái riêng biệt đan điền, Lê Hạo toàn thân đã ướt đẫm mồ hôi khoé miệng tràn ra vết máu, nhìn qua vô cùng thảm hại.<br><br>Nhưng nội tâm hắn lại mừng rỡ như điên, bước quan trọng nhất thành công bước kế tiếp liền dễ dàng, linh lực trong cơ thể bắt đầu tự động chiết xuất, phân tách thành năm nguồn linh lực, tồn trữ bên trong ngũ đại đan điền.<br><br>Chỉ có điều tu vi của hắn từ luyện khí kỳ tầng thứ sáu rơi xuống Luyện Khí tầng thứ ba, tuy nhiên linh lực lại vô cùng tinh thuần hùng hậu, so với trước đây mức độ tinh thuần hơn gấp mười lần.<br><br>Mặc dù luyện khí tầng thứ ba, nhưng Lê Hạo tin tưởng dùng linh lực hùng hậu, có thể cùng luyện khí kỳ tầng thứ sáu tranh phong.<br><br>Cảm nhận ngũ đại đan điền linh lực, Lê Hạo mĩm cười hài lòng bắt đầu suy tính chuyện kế tiếp cần làm.<br><br>\" Chỉ còn nửa năm liền đến kỳ hạn tam đại tiên tông tuyển nhận đệ tử, mình quanh năm đều ở động phủ tu luyện.<br><br>\"\" Lần này tuyển bạt là tranh đoạt lệnh bài, dùng mình hiện tại kinh nghiệm chiến đấu, nghiêm khắc mà nói mình cùng tu sĩ chỉ giao đấu chỉ có một lần, vô cùng thiếu khuyết kinh nghiệm, không có bao nhiêu cơ hội vào tiên tông tu hành \"\" Nhân sĩ thiên hạ người tài không ít, muốn đoạt được danh ngạch không dễ dàng a\"Suy nghĩ đến đây Lê Hạo quyết định trước vào Huyền Quang Sơn Mạch lịch luyện, tăng trưởng kinh nghiệm chiến đấu, chuẩn bị tranh đoạt danh ngạch tiến nhập tiên tông.<br><br>.<br><br>"]