["<br>Luồng Sóng âm biến ảo khôn lường âm thanh vang vọng, Bạch Huyết Điêu bị luồng sóng âm xung kích nhĩ thức, cánh chim to lớn hơi chút run rẫy.<br><br>Từ đầu chí cuối trừ đi đã chết mấy tên tu sĩ Luyện Khí Kỳ, còn lại bốn mươi hai người, nhưng không thể nào tổn thương được nó, vậy mà sóng âm lại có thể.<br><br>\" Lôi linh căn, cầm đạo tu sĩ.<br><br>\"Vũ Lạc kinh ngạc thốt lênbiến dị lôi linh căn hiếm thấy tựa như phượng mao lân giác, mà cầm đạo tức thì khó học khó thông, hắn biểu hiện như vậy cũng là bình thường.<br><br>Trần Lạc Nhi, Ngô Phàm, Võ Minh Nguyệt, Tiết Hoằng, các thủ lĩnh của nhóm người cùng với tu sĩ khác, nhất thời đều kinh ngạc nhìn về phía Hi Tuyết.<br><br>Đa số Luyện Khí Kỳ tu sĩ rất ít người tu luyện cầm đạo, thứ nhất cầm đạo tu sĩ cần phải có nhất định thời gian súc tích linh lực, trong chiến đấu hơi thua thiệt về tốc độ.<br><br>Thứ hai mỗi lần tấu cầm, vừa bắt đầu tiếng đàn từ thấp lên cao trào, linh lực liên tục tiêu hao mới có thế phát huy ra uy lực.<br><br>Tu sĩ luyện khí kỳ bởi vì pháp lực ít, đa số đều truy cầu tốc độ để mà chiến đầu, trong thời gian nhanh nhất giải quyết đối thủ, có thể nói là nhất khắc định sinh tử, nên rất hiếm người chuyên tu cầm đạo.<br> <br><br>Mà cầm đạo lại còn yêu cầu thiên phú rất cao, do đó càng ít người tu tập.<br><br>Bất quá một khi tu luyện thành công, cầm đạo tu sĩ lực chiến vô cùng cường đại bất phàm.<br><br>Đa số tu sĩ đều không thể tấn công địch nhân ở khoảng cách quá xa, nhưng cầm đạo lại có thể, lại còn có thể tuỳ ý điều khiến, từng luồng sống âm vô hình xung kích địch nhân, dù là có người khác trong phạm vi công kích của sóng âm, do có thể tuỳ ý điều khiển, nên sẽ khiến đồng bạn hay không liên quan bị thương.<br><br>Ở trong phạm vi công kích không có một gốc chết, hơn xa bất kỳ loại nào thuật pháp của tu sĩ Luyện Khí Kỳ, dù là ngự kiếm cũng không thể.<br><br>Luyện Khí Kỳ có thể trong vòng trăm trượng, điều khiển phi kiếm chiến đấu.<br><br>Nhưng cầm đạo tu sĩ lại có thể ở luyện khí cảnh giới, thi triển sóng âm bao phủ hoàn toàn trong phạm vi một dặm, công kích đối thủ !Trừ đi những khuyết điểm như thi triển tốc độ hơi chậm, thân hình không quá linh hoạt nên phòng ngự hơi yếu, còn lại ưu điểm đều hơn xa tu sĩ khác thuật pháp.<br><br>Các loại ưu điểm này, bất kỳ một tu sĩ luyện khí kỳ nào đều thúc ngựa theo không kịp.<br><br> <br>\" Bảo vệ nàng !\"\" Thổ Tường Thuật\"Trần Lạc Nhi khẽ quát, phi thân nhảy lên rơi xuống trước người Hi Tuyết, tay ngọc khẽ động, thi triển thuật pháp hiện ra một bức tường đất cao dày, ngăn cản phong nhận của Bạch Huyết Điêu đang phóng tới.<br><br>Các tu sĩ khác lập tức phối hợp, vây quanh Hi Tuyết kết trận.<br><br>Tất cả điều thi triển thuật pháp phòng ngự hoặc phù triện phòng ngự, tầng tầng lớp lớp thuật pháp phù triện, toàn lực phòng ngự.<br><br>Cũng không phải là trông cậy nàng dùng sóng âm đánh chết Bạch Huyết Điêu, mà là vì trong đám người chỉ có nàng, mới có thể tổn thương được nó, làm nó giận dữ, để nó hạ thấp xuống một chút.<br><br>Như vậy, bọn hắn mới có cơ hội liên thủ phản sát.<br><br>Bạch Huyết Điêu bị sóng âm công kích, tức giận bộc phát yêu khí, hai cánh chấn động từng luồng từng luồng phong nhận xuất hiện, phóng thẳng đến chúng tu sĩ.<br><br>Lê Hạo đứng trong đám người, kích phát vô số phù triện, bảo vệ không cho bất luận thứ gì tổn thương đến Hi Tuyết.<br><br>Lúc này nàng mảnh mai tay ngọc, liên tục gãy đàn khuấy động pháp cầm, chăm chú thi triển\"Lôi Âm Kinh\"Nàng biết tình hình hiện tại dị thường nguy hiểm, ánh mắt khoá chặt trên không trung Bạch Huyết Điêu.<br><br><br>\"Lôi Âm Sóng!\"nàng đặt tay trên dây đàn súc tích linh lực liên tục gảy, theo đó sóng âm từ đầu ngón tay hiện ra.<br><br>Từng luồng, tường luồng sóng âm chấn động, trên không trung tới lui, tựa hồ đang súc thế.<br><br>Lôi Âm Sóng phạm vi công kích rất rộng, nhưng uy lực lại quá yếu, có thể chấn thương được Luyện Khí Trung kỳ tu sĩ, nhưng không thể gây thương tổn được tu sĩ Luyện Khí Kỳ, nói chi Nhị Cấp Bạch Huyết Điêu.<br><br>Lúc này tầm mười luồng sóng âm hợp nhất lại, nổ tung trên bầu trời xung kích nhĩ thức Bạch huyết Điêu!\" Lôi Âm Bạo!\"Sóng âm bạo phá xuyên thấu phong nhận, trực tiếp oanh kích thân thể Bạch Huyết Điêu.<br><br>Sóng âm chồng chất hợp nhất lại, uy lực tăng gấp mấy lần, bình thường tu sĩ Luyện Khí hậu kỳ cũng không dám chính diện ngăn cản, bất quá Bạch Huyết Điêu lại cường ngạnh chống đỡ một kích này, nó là Nhị Cấp yêu thú, thân thể vô cùng cường đại, khi bị Lôi Âm Bạo công kích mặc dù thân thể nó lắc lư kịch liệt, nhưng cũng không bị thương.<br><br>Dù không bị thương, nhưng đã kích phát nó lửa giận, Bạch Huyết Điêu điên cuồng công kích chúng tu sĩ.<br><br>Đám người thấy vậy lập tức toàn lực phòng ngự, dù là Bạch Huyết Điêu là nhị cấp yêu thú, nhưng mấy chục tên luyện khí kỳ hậu kỳ, cùng năm tên Luyện Khí Đỉnh phong, trong nhất thời nửa khắc cũng không thể phá vỡ được.<br><br>Hi Tuyết thấy vậy ánh mắt quyết đoán, mím nhẹ môi hồng, trong tay xuất hiện một viên đan dược nàng lập tức nuốt vào bụng, một cổ linh lực vô cùng tinh thuần tràn vào đan điền, tiêu hao từ nãy giờ, từ từ khôi phục đến toàn thịnh mới dừng lại.<br><br>Đan dược này gọi là \"Phục Linh Đan\", có thể giúp tu sĩ trong thời gian ngắn khôi phục linh lực trở về lúc toàn thịnh, nhưng nó có một tác dụng phụ, chính là nửa canh giờ sau sẽ rơi vào trạng thái suy yếu, phải mất ba ngày linh lực mới bắt đầu khôi phục được, nói cách khác trong thời gian ba ngày, nàng không thể thi triển bất kỳ thuật pháp nào!Toàn thân linh lực bộc phát, đây là hi vọng cuối cùng của nàng.<br> <br><br>Tầng thứ ba \" Lôi Âm Quang\"Tay ngọc gảy pháp cầm, vô số lôi quang tầm một thước từ pháp cầm nàng bay lên, nhất thời phụ cận hồ nước xuất hiện chằng chịt lôi quang, loé lên lam sắc tia sáng toả ra bốn phía, dẫn động một tràng to lớn tiếng sét, truyền xung quanh một dặm.<br><br>Tiếng sấm đùng đoàng vang vọng giữa trời quang, chằng chịt lôi quang hiện ra, tia sét thô to cỡ cây tầm vông, từng tia từng tia xuất hiện, đan xen với nhau tựa một cái lưới làm bằng lôi điện, bao phủ bầu trời trong phạm vi một dặm, lưới điện xuyên thấu phong nhận rơi vào thân thể Bạch Huyết Điêu!Mặc dù Bạch Huyết Điêu thân thể cường đại, nhưng sấm sét là một trong những lực lượng cường đại nhất trong thiên địa, cường hãn tia sét oanh kích, đốt cháy cánh làm nó bị trọng thương.<br><br>Chúng tu sĩ, nãy giờ toàn lực ngăn cản từng đợt phong nhận, đã sắp không chịu đựng nổi, thấy Bạch Huyết Điêu bị thương không khỏi vui mừng.<br><br>Mà lúc này Hi Tuyết sau khi thi triển tầng cuối cùng của Lôi Âm Kinh, sắc mặt lập tức trắng bệch, linh lực trong cơ thể cũng tiêu hao không còn sót lại chút gì.<br><br>Nàng muốn đứng dậy nhưng không được, tựa như bị thoát lực vô cùng suy yếu.<br><br>tầng thứ ba trọng yếu nhất lĩnh ngộ, tu sĩ bình thường nếu muốn thi triển phải đột phá tu vi, trở thành Trúc Cơ Kỳ tu sĩ nhờ vào lúc đột phá cảm ngộ, mới thi triển được.<br><br>mà Hi Tuyết thiên phú cầm đạo vô cùng cao, nhờ vào lĩnh ngộ mới có thể thi triển ra, bất quá với tu vi Luyện Khí Kỳ Tầng tám của nàng, cũng chỉ có thể thi triển một lần đã là quá sức với nàng, không thể nào thi triển lần thứ hai!Bạch Huyết Điêu bị trọng thương, thân hình lắc lư từ trên cao hạ thấp hơn một nửa, bộc phát yêu khí dập tắc trên người lôi hoả, ổn định lại thân hình.<br><br>Nếu là nhất cấp yêu thú, hay là tu sĩ Luyện Khi Kỳ, bị tia sét đan xen tưa như cái lưới oanh kích, đã sớm hôi phi yên diệt, bất quá dù sao nó cũng là Nhị Cấp yêu thú tương đương với trúc cơ kỳ, nên chỉ bị trọng thương mà thôi, cũng chưa đến mức dầu hết đèn tắt!Bạch Huyết Điêu ánh mắt khoá chặt nhóm tu sĩ nhân tộc phía dưới, vô cùng phẫn nộ, chúng tu sĩ thấy vậy sắc mặt hoảng sợ, hai mặt nhìn nhau đều thấy trong mắt đối phương tuyệt vọng.<br><br>"]