["<br>Tu luyện \"Ngũ Hành Phân Hợp Quyết\" Phải đem đan điền phân thành năm, nhưng muốn phân thành năm phải có một loại linh thuỷ mang ngũ hành thuộc tính trợ lực.<br><br>Nếu không nhẹ thì tu vi mất hết, nặng đan điền phá toái nổ tung thân tử đạo tiêu, tổ tiên hắn may mắn lúc phát hiện cuốn công pháp này bên cạnh còn có linh thuỷ ngũ hành thuộc tính, mới may mắn luyện thành.<br><br>Bất quá hậu nhân làm sao có thể tìm được giống hắn như vậy kỳ ngộ, ngũ hành linh thuỷ vô cùng trân quý, bình thường linh thuỷ đã vô cùng khó tìm, ngũ hành linh căn không phải không có, nhưng có hai vấn đề vô cùng khó giải quyết, đầu tiên nằm ở chổ lúc tu luyện cảm giác, đan điền phân tách đau đớn không phải ai cũng có thể chịu được.<br><br>Thứ hai tu luyện lúc đan điền phân tách, sẽ khiến đan điền bị tổn thương, nói một cách dễ hiểu đan điền giống như một bình nước, nếu ngươi chọt cho nó vô số lổ thủng trong bình, nước liền tràn hết ra ngoài.<br><br>Đan điền cũng vậy, có vô số lổ thủng làm sao giữ linh lực tồn ở trong đan điền được, cần phải có ngũ hành linh thuỷ đồng thời chữa trị mới được, nếu như không có ngũ hành linh thuỷ cường hành tu luyện sẽ khiến đan điền phá toái con đường tu luyện cũng bị sinh sinh chặt đứt!Nghe xong thiếu niên lời nói, bốn phía tu sĩ không khỏi một phen thổn thức, cảm thán thế sự vô thường, một đại tu sĩ hậu đại nếu có thể dựa vào công pháp này tu luyện, ít nhất có thể dẫn dắt ngàn năm tồn tại một đại gia tộc tu tiên, ai ngờ công pháp này điều kiện hà khắc như vậy khiến hắn không thể tu luyện.<br><br>Nghe xong thiếu niên giải thích, Lê Hạo nội tâm cũng sinh ra cảm thán, lại sinh ra một loại ảo giác, nội tâm ôm may mắn suy tư.<br><br>\" Chẳng lẻ cái này là cơ duyên, chính mình nếu có thể tìm được ngũ hành linh thuỷ, nhất định có thể tu luyện thành công môn này công pháp nha\"Bốn phía người vây xem nghe xong giải thích hứng thú đại giảm, đối với tu sĩ mà nói linh thạch không chỉ là tiền tệ lưu thông, mà còn là tài nguyên tu luyện, một ngàn linh thạch đối với cao cấp tu sĩ là có cũng được không có cũng không sao, nhưng đối cấp thấp tu sĩ một ngàn linh thạch là một bút to lớn tài phú, ai sẽ tự nhiên hoang phí một ngàn linh thạch.<br> <br><br>Lê Hạo lấy lại bình tĩnh , từ túi trữ vật lấy ra một ngàn năm trăm linh thạch đưa cho thiếu niên, xong lấy quyển sách cổ cùng hạt châu trong túi trữ vật của hắn bỏ vào túi của mình.<br><br>Người xung quanh thấy hắn tuỳ tiện như vậy lấy ra một ngàn năm trăm linh thạch, một ít người ánh mắt loé lên vẻ tham lam nhưng cũng lập tức che dấu.<br><br>Thiếu niên mặt mũi tràn đầy hưng phấn tiếp nhận linh thạch, khom người bái tạ, nói muốn trả lại cho hắn số dư linh thạch, Lê Hạo thoáng cười liền cự tuyệt, Khuyên bảo hắn mua linh dược chữa trị hiếu thuận phụ thân hắn, còn dư thì mua tu luyện tài nguyên liền lách người rời đi.<br><br>Trong đám người, hai người ánh mắt tham lam, không một tiếng động đi theo Lê Hạo, người có hứng thú với môn công pháp này tự nhiên không phải riêng Lê Hạo, lại thêm hắn như vậy tuỳ tiện sử dụng linh thạch đương nhiên khiến người khác ngấp nghé.<br><br>Di chuyển mấy con phố, Lê Hạo hướng dãy núi động phủ của mình đi về, đến một chổ khoáng đạt bước chân Lê Hạo dừng lại quay đầu nói:\" Hai vị đạo hữu, ra đi theo ta mấy dãy phố cực nhọc cho nhị vị rồi.<br><br>\"Từ phía sau bỗng nhiên loé ra hai bóng người, một người trên thân một bộ áo bào vàng nhạt, khuôn mặt trung niên râu quai nón, khoảng ba mươi tuổi, người còn lại khoảng hai mươi tuổi, trên thân thanh sam, mặt ngựa có chút hèn mọn, bị hắn phát hiện liền đi ra lễ độ nói:\" Ta rất tò mò làm sao ngươi có thể phát hiện chúng ta ẩn thân phù nha, có thể cáo tri chúng ta nghi hoặc một hai ? \"Lê Hạo nhìn hắn, cũng trả lại một bộ vô cùng hữu lễ cười nói :\" Cũng không có gì cao minh, ta chuyển mấy con phố nhưng luôn có cảm giác có người nhìn mình, ta cũng không có phát hiện nhị vị \"\" Chỉ là cảm giác bị nhìn tới tận đây ta cảm thấy bất thường, đánh bậy đánh bạ, hai vị liền đi ra \"Thanh niên tu sĩ nghe vậy khuôn mặt hơi đơ lại, thì ra bị đối phương đoán trúng nhếch miệng nói:\" Ra vậy, thấy ngươi như vậy hữu lễ giao ra túi trữ vật ta tha ngươi một mạng.<br><br> <br>\"Cướp thì nói cướp, mụ mụ nó cướp còn một bộ lễ độ như vậy Lê Hạo cũng thấy lần đầu, nội tâm oán thầm trên mặt mĩm cười nói :\" Như vậy đi, hai người các ngươi giao ra túi trữ vật, ta tha nhị vị một mạng thế nào.<br><br>\"Thanh niên tu sĩ khuôn mặt càng thêm cứng nhắc, cũng không còn một bộ hữu lễ, cười quái dị nói :\" hắc hắc, ngươi rất thú vị nha, đại ca chém đứt tay chân phế bỏ tu vi của hắn, chừa lại mạng của hắn cho ta.<br><br>\"Trung niên tu sĩ nghe xong, cũng không nói nhảm thủ chưởng một thanh đao loé lên, hướng Lê Hạo phách tới.<br><br>Lê Hạo nghe hắn nói vậy bông cúc có chút nhíu lại, nhưng thấy trung niên tu sĩ giết tới cũng không nói nhảm, Trong tay loé lên một thanh Trọng kiếm pháp khí, đúng vậy là trọng kiếm, sử dụng trọng kiếm từ thế tục đã quen, Lê Hạo cũng không quen dùng nhuyễn kiếm, liền đến Vũ Liên Các đặt luyện khí sư chế tạo thanh này pháp khí trọng kiếm, trọng kiếm giống như hắn lúc ở thế tục sử dụng, xem như là đối với Lê Lân kỷ niệm, dù sao thanh kiếm đầu tiên hắn sử dụng là do Lê Lân chế tạo nha.<br><br>Thanh đao phách tới, Trong tay trọng kiếm Lê Hạo loé lên ngăn cản, gạt ra thanh đao.<br><br>Trung niên tu sĩ thanh đao bị gạt ra cũng không dừng lại, tiếp tục phách đao, một đao này có thể hình dung ba chữ nhanh, bá, chuẩn, không chút nào dây dưa.<br><br>Phách Sơn Trảm, tuy là một chiêu bình thường, nhưng trung niên tu sĩ dùng đến, có một loại khí thế mãnh hổ xuống núi, thế khó thể đỡ.<br><br><br>Khoái đao tàn nhẫn nhất chiêu như muốn đoạt mạng, người có nhãn lực liền nhìn ra, thanh đao tựa như hoá thân thành mãnh hổ gào thét phóng tới.<br><br>thân đao cùng không khí ma sát sinh ra, *chi* *chi* thanh âm, khiến người khác không khỏi sinh ra cảm giác lạnh sóng lưng.<br><br>Lê Hạo giờ phút này sắc mặt đạm mạc nhìn xem một đao này, âm thầm gật đầu.<br><br>\" Cũng không tệ, chiêu thức vừa ra, thân đao liền xuất ra một khí thế phi phàm, cảm giác không thể địch nổi, bất quá khí thế này cứ như bình hoa, nhìn thì đẹp nhưng không dùng được, cùng thiên địa chi thế đã lạc lối, không có điểm giao nhau, so với kiếm thế cảnh tựa như con nít múa đao \"Lê Hạo trong đầu suy tư đối với chiêu này, nhưng trọng kiếm của hắn cũng không phản ứng chậm, tại ánh đao ở không trung thời điểm, dưới chân dùng sức, thân hình b ắn ra linh lực truyền vào trọng kiếm, kiếm thế ngưng tụ đối cứng ánh đao va chạm.<br><br>*Đinh*!Trong tay trung niên thanh đao bị trọng kiếm chấn bay, Lê Hạo thuận thế nhất kiếm đâm thẳng về phía đối thủ, trung niên nhân thấy vậy ngưng tụ màn sáng linh lực bảo hộ, nhưng trọng kiếm lại đâm xuyên qua màn sáng.<br><br>Cảm thấy không ổn, hắn giơ tay muốn từ bỏ cánh tay ngăn cản trọng kiếm, nhưng một lá phù triện cũng tuỳ theo mà lọt vào màn sáng, nổ to một tiếng.<br><br>\" Ầm~\"Ánh lửa bộc phát, ngọn lửa khi chạm màn sáng linh lực như được bổ sung lực lượng, chưa tới nửa phút liền đem hắn đốt thành tro tàn!Nói thì chậm xảy ra thì nhanh, thanh niên tu sĩ cảm thấy không ổn lúc muốn đi lên hỗ trợ nhưng đã không kịp.<br><br>Nhìn Lê Hạo trên mặt phẫn nộ điên cuồng nói:\"Tốt, là ta quá coi thường ngươi, đại ca yên tâm ta sẽ đem hắn chôn cùng ngươi \"Nói xong tay áo loé lên , xuất hiện ba thanh phi kiếm xoay quanh người hắn, hai tay bấm niệm pháp quyết ba thanh phi kiếm, hướng Lê Hạo phóng tới.<br> <br><br>Đem trọng kiếm thu vào, Lê Hạo trong tay xuất hiện năm lá phù triện Kim Kiếm Phù, linh lực truyền vào, phù triện loé lên biến thành năm thanh phi kiếm màu vàng kim, Lê Hạo bấm pháp quyết ba thanh hướng ba thanh phi kiếm đối thủ giằng co, hai thanh còn lại hướng thẳng đối thủ phóng tới.<br><br>Thanh niên tu sĩ, gặp hai thanh phi kiếm phóng tới, thân hình nghiêng người né tránh, hai thanh phi kiếm lướt qua, nhưng rất nhanh liền quay trở lại, hắn dẫn dụ hai thanh phi kiếm đâm thẳng vào đại thụ, phi kiếm liền tan biến mất.<br><br>Lê Hạo thấy vậy, trọng kiếm lần nữa xuất hiện trong tay, hai chân tụ lực thân hình bay lên, kiếm thế ngưng tụ chém ra , kiếm quang gần một thước loé lên, hướng đối thủ phóng tới.<br><br>Thanh niên tu sĩ trong tay loé lên một lá thổ thuẩn phù, truyền vào linh lực, phù triện hoá thành một màn linh lực màu vàng đất, nhìn sơ vô cùng kiên cố, có điều khi bị kiếm quang đánh trúng màn linh lực bị phá toái, nhưng kiếm quang cũng không làm gì được đối thủ cũng triệt để biến mất.<br><br>Lê Hạo chém ra một kiếm lúc, thân hình cũng đã bắn tới đã sắp đến trước đối thủ, thanh niên tu sĩ thấy vậy, bấm niệm pháp quyết ba thanh phi kiếm liền quay trở lại hướng Lê Hạo phóng đi.<br><br>Cảm giác nguy hiểm, Lê Hạo hạ thấp người trọng kiếm quét ngang, một chiêu hoành tảo thiên quân đánh bay ba thanh phi kiếm, thân hình cũng không dừng lại, trọng kiếm loé lên hướng đầu của hắn bổ.<br><br>Thanh niên tu sĩ không kịp phản ứng liền bị trọng kiếm bổ làm đôi, thân hình chia hai ngã xuống đất chết không thể chết lại!.<br><br>"]