["<br>Trầm tư suy nghĩ rốt cuộc cũng hiểu căn nguyên, chỉ có thể trách bản thân miệng tiện, không biết làm sao mà dỗ nàng bây giờ.<br><br>không lẻ nói ta yêu ngươi, ta sẽ lấy ngươi a, mình trước mắt một lòng theo đuổi đại đạo, cũng không có suy nghĩ chuyện này, huống chi nàng là muội muội của ta a.<br><br>\" Haiz cái này miệng tiện , nói không chịu suy nghĩ a.<br><br>\"Suy nghĩ hồi lâu cũng không có cách nào.<br><br>Giết người, âm người Lê Hạo còn có cách, kêu hắn dỗ dành nữ nhân vô dụng nha.<br><br>Lê Hi Tuyết mắng hắn đầu gỗ không sai chút nào.<br><br>Lê Hạo cũng không biết làm sao đành trở về động phủ, vứt bỏ phiền não tĩnh tâm ngưng thần, vận chuyển công pháp hấp thu linh khí khôi phục tu vi.<br><br>Ba tháng sauLê Hạo rốt cuộc khôi phục tu vi.<br><br>Tại một sơn cốc phong cảnh tú lệ, Trước mặt Lê Hạo đang trôi lơ lững ba thanh phi kiếm, chính là ba thanh phi kiếm của thanh niên tu sĩ, ý định cướp giết Lê Hạo nhưng bị hắn giết ngược.<br><br>Muốn tu luyện ngự kiếm thuật, phải khống chế linh lực hoá thành sợi tơ, không thể nhìn thấy được, sau đó dùng sợi tơ linh lực điều khiển phi kiếm giết địch.<br> <br><br>Ba tháng luyện tập Lê Hạo rốt cuộc khống chế thành công linh lực hoá thành sợi tơ, hiện tại đang truyền linh lực vào phi kiếm luyện tập.<br><br>Mà muốn làm được linh lực hoá tơ, thần thức cường đại thì càng dễ dàng làm được, vốn dĩ muốn làm được linh lực hoá tơ, với cường độ thần thức của hắn ít nhất phải mất một năm.<br><br>May mắn đạt được linh châu, ngũ hành linh châu nhận chủ ở trong thức hải đang không ngừng rèn luyện thần thức, hắn mới có thể chỉ dùng ba tháng luyện thành linh lực hoá tơ, mà Lê Hạo cũng không hay biết chuyện này.<br><br>Nếu không thể khống chế được linh lực hoá thành tơ, thì linh lực bình thường sẽ thô to như dây thừng, lúc ngự kiếm chém giết địch nhân rất dễ dàng phán đoán phi kiếm quỹ tích, dựa vào đó tránh né lúc đó không phải gọi là ngự kiếm mà là đang thả diều kiếm.<br><br>Phi Kiếm tựa như cá trong nước vô cùng linh hoạt, tuy nhiên Lê Hạo cũng không thể ngự kiếm phi hành.<br><br>Muốn ngự kiếm phi hành, thần thức phải đạt đến Trúc Cơ Kỳ mới có thể, cường độ thần thức của Luyện Khí Kỳ thì không thể nào làm được.<br><br>Luyện tập đến khi có thể tuỳ ý điều khiển phi kiếm, Lê Hạo hài lòng mĩm cười thu lại ba thanh phi kiếm.<br><br>Trở về động phủ Lê Hạo tế xuất linh châu, đặt trên tay quan sát, linh châu loé lên nhàn nhạt ngũ hành màu sắc, vô cùng đẹp mắt.<br><br>Ngũ Hành Linh Châu bên trong ngũ hành chi khí chưa tích tụ đủ, không thể nhờ linh châu chiết xuất linh thuỷ bình thường, trở thành ngũ hành linh thuỷ để tu luyện Ngũ Hành Phân Hợp Quyết.<br><br>Lê Hạo có chút phiền muộn, không thể tu luyện Ngũ Hành Phân Hợp Quyết, đành lấy ra lá bùa tiếp tục chế phù kiếp sống, hấp thu từng tí linh khí tu luyện.<br> <br><br>Lê Hạo kinh ngạc phát hiện nhờ linh châu không ngừng rèn luyện thần thức, hôm nay Lê Hạo mặc dù vẫn còn ở Luyện Khí Kỳ tầng thứ ba, nhưng cường độ thần thức lại có thể so sánh với Luyện Khí Kỳ tầng thứ năm tu sĩ.<br><br>Lúc chế tác phù triện càng dễ dàng hơn trước, bình thường chế tác cấp thấp phù triện chỉ có xác xuất năm thành, bây giờ lại tăng lên bảy thành, mừng rỡ một hồi Lê Hạo quyết định chế tác trung cấp phù triện.<br><br>Từ lâu Lê Hạo đã muốn chế tác trung cấp phù triện, nhưng cường độ thần thức không đủ, không thể khống chế linh lực lúc truyền vào phù văn.<br><br>Nên thường xuyên thất bại, hôm nay cường độ thần thức đã đủ nha, tự nhiên phải thoả mãn mong ước rồi.<br><br>Lấy phù bút thấm vào chu sa, đặt ngòi bút vào lá bùa phù văn từ từ hiện ra, truyền linh lực vào phù văn, nhưng đến bước cuối cùng Lê Hạo thất bại rồi.<br><br>Linh lực trong lá bùa nổ tung, Lê Hạo mặt mũi đen như cục than, trung cấp phù triện cũng không phải dễ dàng chế tác như hắn nghĩ, tiếp tục lấy ra lá bùa nếm thử.<br><br>Thất bại hai mươi lần, Linh lực toàn bộ tiêu hao hết cũng không có thể chế tác thành công một lá phù triện.<br><br>Khiến hắn phiền muộn muốn thổ huyết, từ khi mà chọc giận Lê Hi Tuyết đến bây giờ không có chuyện gì suôn sẽ, mà nghĩ tới chuyện này hắn cũng vô cùng phiền não.<br><br>Rửa mặt thay y phục, Lê Hạo đi đến thành nam phường thị của thăng long tiên thành, mua một đống lớn lá bùa cùng với tích cốc đan trở về động phủ, lần này Lê Hạo quyết định bế quan, tới khi tăng xác xuất chế tạo thành công trung cấp phù triện, đến năm thành mới xuất quan.<br><br><br>Ba tháng sau, cửa phòng mở ra một người từ đầu đến đuôi như cục than bước ra, ngoài Lê Hạo còn ai nữa.<br><br>Bế quan ba tháng hắn rốt cuộc thành công chế tác ra trung cấp phù triện, mà xác xuất cũng tăng lên năm thành.<br><br>Tiến vào phòng tắm, Lê Hạo thi triển Tụ Thuỷ Thuật, linh lực hoá thành nước rót đầy hồ nước trong động phủ, Lê Hạo tiến vào bắt đầu tẩy rửa.<br><br>Một lát sau thần thanh khí sảng thay y phục mới, Lê Hạo điên cuồng chế tác phù triện ba tháng, lúc chế tác phù triện cùng với ngũ hành linh châu không ngừng rèn luyện thần thức.<br><br>Hôm nay cường độ thần thức Lê Hạo đã đến Luyện Khí Kỳ tầng thứ sáu, cũng không thể đột phá đến tầng thứ bảy.<br><br>Tầng thứ sáu ở vào giai đoạn Luyện Khí Trung Kỳ, tiến nhập tầng thứ bảy thì Luyện Khí Hậu kỳ, nên không phải đơn giản liền có thể đột phá được, tầng thứ sáu với tầng thứ bảy ở giữa như có một cái rãnh, phải tiếp nối cái rãnh này mới có thể đột phá.<br><br>Bước ra khỏi động phủ, hưởng thụ ánh mặt trời nhu hoà, bỗng nhiên phía xa truyền đến tiếng đàn, âm thanh du dương lúc trầm lúc bổng, tuy Lê Hạo không hiểu bao nhiêu về đàn, nhưng vẫn nghe được trong tiếng đàn có cất chứa phiền muộn.<br><br>Bước chân hướng nơi phát ra tiếng đàn tiến đến, đến trước một khu rừng trúc Lê Hạo bước chân khựng lại, cũng không đi tiếp.<br><br>Nguyên lai là Hi Tuyết tiếng đàn, nàng tu luyện cũng không phải chậm chạp như Lê Hạo, chỉ mới tu luyện nửa năm, nàng đã đến Luyện Khí Tầng thứ năm, đơn linh căn tốc độ luyện quả nhiên không thể xem thường.<br><br>Bởi vì không thích kiếm pháp nên nàng đã đến Vũ Liên Các, tuyển chọn một môn cầm pháp cùng đặt chế một cỗ pháp cầm để tu luyện, linh thạch từ đâu mua tự nhiên là lấy của Lê Hạo nha, của hắn linh thạch phân nửa đều cho Hi Tuyết.<br><br>Mặt dù hắn đầu gỗ không hiểu phong tình, nhưng từ nhỏ làm đại ca thay thế phụ mẫu chăm sóc nàng cùng Lê Lân, nên mỗi khi có thứ tốt hắn đều chia sẽ với nàng cùng Lê Lân.<br><br>Tự nhiên bước vào tu chân giới hắn cũng vậy, không có thay đổi thói quen lúc ở phàm tục, cha mẹ đã mất Lê Hạo chỉ còn hai người thân trên đời.<br> <br><br>Lê Lân đã yên bề gia thất, không cần hắn phải lo lắng gì, chỉ còn Hi Tuyết, đương nhiên sẽ lo lắng cho nàng rồi.<br><br>Lê Hạo đứng yên lẳng lặng nghe tiếng đàn, nhưng bỗng nhiên một hồi lôi âm vang lên, đem hắn giậy nảy mình.<br><br>Chỉ thấy Lê Hi Tuyết đang nhìn hắn vốn dĩ tiếng đàn du dương trầm bổng, nhưng khi nàng nhìn thấy Lê Hạo, âm thanh du dương liền hoá thành lôi âm!Tự nhiên nàng vẫn còn ghi hận hắn rồi, sáu tháng trôi qua cũng không có giảm bớt chút nào.<br><br>Lê Hi Tuyết tay ngọc đặt trên pháp cầm.<br><br>\" Tang~\"Một lôi quang khoảng một tấc loé lên, Hi Tuyết liên tục gảy đàn.<br><br>Trong chốc lát, lôi âm vang vọng tứ phía, bao phủ gần trăm trượng phương viên rừng trúc, tiếng sấm ù ù cùng gió thổi làm cây trúc lay động liên hồi.<br><br>Trong nháy mắt lôi quang từ pháp cầm hiện ra xoay quanh Hi Tuyết, từ từ hình thành phạm vi lớn lôi quang, khiến người khác không thể tới gần.<br><br>Lê Hạo đứng ngây người, bên tai lôi âm quanh quẩn tinh thần của hắn cũng đi theo chấn động, khó mà bình tĩnh.<br><br>Hắn không khỏi thất kinh, Hi Tuyết cầm đạo thiên phú lại cao đến như vậy, nàng chỉ tu luyện cầm đạo hơn nửa năm, đã có thể tấu đàn phát ra lôi âm cùng lôi quang kinh khủng như thếLôi âm, lôi quang này đối với Luyện Khí Kỳ tu sĩ ảnh hưởng quá lớn, vẻn vẻn chỉ gảy mấy lần lôi quang đã xuất hiện nhiều như vậy, đem lôi quang này đánh vào người tu sĩ luyện khí kỳ, có thể khiến hắn toàn thân co giật, chỉ có thể chờ đối phương chém giếtCầm đạo có thể phạm vi lớn công kích, so với trận pháp thi triển còn nhanh hơn, tiếng đàn phát ra lôi quang tụ lại, trong phạm vi sóng âm bao phủ, tinh thần đều sẽ bị ảnh hưởng.<br><br>Nếu có càng cao minh hơn cầm quyết công pháp, chỉ sợ khi thi triển uy lực càng thêm kinh khủng.<br><br>.<br><br>"]