["<br>\"Ta dự định luyện một lò Thanh Tâm Đan, có thể phòng ngừa tẩu hoả nhập ma, Nhưng còn thiếu Băng Tâm Thảo, không biết có vị sư huynh nào có loại linh thảo này không, ta nguyện lấy một gốc năm trăm Phục Nguyên Thảo trao đổi.\"\" Võ Huyền Sư huynh, Thanh Tâm Đan là nhị giai đan dược, một khi luyện thành liền bước vào Luyện Đan sư cảnh giới, chẳng lẻ sư huynh sắp đột phá Luyện Đan học đồ rồi hả?, nếu vậy ta chúc cho sư huynh sớm ngày luyện đan thành công!.\"Chúng đệ tử tụ lại từng tốp trò chuyện với nhau, có không ít người nghe Võ Huyền nói, bọn hắn không khỏi nhìn hắn với vẻ hâm mộ.Đừng nói xung kích luyện đan sư cảnh giới, đa số những đệ tử ở đây muốn gôm góp đủ nhị giai linh dược đều không đủ linh thạch, mà muốn gôm góp đủ ít nhất cũng mất mười năm để tích luỹ.Lê Hạo nghe bọn hắn trò chuyện náo nhiệt không khỏi vểnh tai lên, muốn nghe thử bọn hắn đang thảo luận chuyện gì.\" Trần sư huynh, muốn trở thành Luyện Đan Sư có yêu cầu gì không?\"Lê Hạo trầm ngâm một hồi, hướng Trần Nam hỏi.\" Chỉ cần có thể luyện ra bất kỳ một loại nhị giai đan dược, là có thể tự xưng luyện đan sư.<br><br>tuy nhiên, nói thì dễ chứ làm thì vô cùng khó !\"Trung niên nhân nhìn trong đại sảnh chúng đệ tử, thần sắc khinh thường nói.Hắn từng là một tên luyện đan học đồ, nên hiểu rõ luyện chế ra nhị giai đan dược vô cùng khó, nghe bọn hắn a dua nịnh hót, thì khinh thường là chuyện đương nhiên.Thấy Lê Hạo thuận mắt hắn liền giảng giải thêm về các cảnh giới luyện đan, cùng với tiêu chí trở thành luyện đan sư.Nếu có thể luyện ra nhất đan dược thì được gọi là Luyện Đan Học Đồ, loại này đan dược chủ yếu là dành cho tu sĩ Luyện khí kỳ sử dụng.Mà Luyện Đan Sư thì có thể luyện chế ra nhị giai đan dược, cung ứng cho tu sĩ Trúc Cơ Kỳ sử dụng.Lên trên nữa là Luyện Đan Đại Sư, tiêu chí là luyện ra được tam giai đan dược, đây là đan dược tu sĩ kim đan dùng tu luyện.Tuy nhiên, đây chỉ cách phân chia đại khái, không có nghĩa Luyện Đan Đại sư thì sẽ biết luyện chế tất cả tam giai, nhị giai đan dược.Trên thực tế một vị Luyện Đan Đại Sư, cũng chỉ biết luyện chế mười mấy loại tam giai đan dược thường gặp mà thôi.\" Vậy Trúc Cơ Đan thuộc về nhị giai phải không?.<br><br>Với cảnh giới Luyện Đan Sư của sư huynh, có thể luyện chế được hay không?\"Lê Hạo mang theo mấy phần tò mò hỏi.\" Khục Khục~\"Trần Nam nghe hắn hỏi, vốn dĩ đang hưng phấn thao thao bất tuyệt, thì kém chút nữa phun nước bọt ra ngoài.Hỏi loại vấn đề này, chỉ có thể là người vừa bắt đầu học luyện đan mới hỏi, nếu có chút thường thức sẽ không hỏi về loại đan dược này.\" À, Trúc Cơ Đan, là tu sĩ Luyện Khí Kỳ dùng để xung kích cảnh giới, nó thuộc về nhị giai đan dược, nhưng ta cũng chưa từng luyện chế qua loại này.\"\" Bởi vì ta chưa có phối phương, với lại muốn gôm góp lấy đủ linh dược để luyện chế, cần không ít linh thạch thêm đó ta nghe nói cần phải có Nguyên Chân Thảo làm chủ dược mới luyện chế được, mà loại linh thảo này phải có ít nhất năm trăm niên kỷ, nếu không chỉ có thể luyện chế ra hạ phẩm Trúc Cơ Đan.\"\" Mà loại hạ phẩm đan dược này, đề cao tỉ lệ đột phá thành công chỉ có hai phần, tác dụng không cao lại hao phí nhiều linh thạch, nên ta cũng chưa bao giờ luyện.\"\" Còn về năm trăm năm Nguyên Chân Thảo, loại tu sĩ Luyện Khí kỳ như chúng ta cũng không cần suy nghĩ viễn vông làm gì, chỉ có tài phú của tông môn mới có thể bồi dưỡng trồng ở linh điền, sau đó sẽ có các trưởng lão lấy đi luyện chế Trúc Cơ đan.<br><br> <br>\"\"Tu sĩ luyện khí kỳ như chúng ta, thì cứ tích góp đủ linh thạch đổi vài viên Trúc Cơ Đan xung kích cảnh giới, không phải tốt hơn sao.\"Trần Nam có chút bất đắc dĩ nói.Nguyên Chân Thảo có năm trăm hoặc một ngàn năm niên kỷ, mặc dù ở những nơi hiểm địa cũng có thể phát hiện một vài gốc, nhưng loại tỉ lệ này quá thấp, cho nên ở tu chân giới Nguyên Chân Thảo vô cùng khan hiếm.Do đó, Đại Nam Quốc, tam đại tiên tông đều tự trồng ở linh điền, tốn thời gian thấp nhất là năm trăm năm hoặc là một ngàn năm, sau đó mới có thể thu hoạch.\" Nguyên Chân Thảo!\"Lê Hạo nội tâm vui mừng thầm nghĩ.\" nguyên lai loại linh thảo này lại khan hiếm trân quý như vậy, mình đang có hơn mười gốc ngàn năm linh thảo, trăm gốc năm trăm năm linh dược, hơn ba ngàn gốc nhất cấp linh dược, trong đó có mười gốc ngàn năm Nguyên Chân thảo ta có thể luyện chế ra cực phẩm trúc cơ đan, mà đã có chủ dược mình gôm góp phụ dược chắc cũng không quá khó khăn:\"Suy tư đến đây, hắn liền hướng Trần Nam hỏi:\" Trần sư huynh có biết, trúc cơ đan phối phương tìm được ở nơi nào hay không?\"\" À, cái này ta cũng không biết, nhưng có nghe nói trong tàng thư các này có rất nhiều luyện đan phương, đều là của các vị trưởng lão góp nhặt để vào.<br><br>Chỉ có điều, muốn xem phải tốn rất nhiều linh thạch mua về mới được.<br><br>ta nghĩ chắc là cũng có Trúc Cơ Đan phối phương.\"Trần Nam có chút không chắc trả lời.Lê Hạo âm thầm ghi nhớ, xem ra lần này đến đây thám thính không sai chút nào.<br><br> <br>\" Đúng rồi, hôm nay là vị trưởng lão nào truyền đạo vậy Trần sư Huynh ?\"\" Thất Sơn Tông chỉ có hai vị kim đan trưởng lão, kiêm luyện đan đại sư một trong hai người tên gọi là Phạm Minh, hôm nay hắn chính là vị trưởng lão truyền đạo.\"Bởi vì nhìn Lê Hạo thuận mắt, nói chuyện cũng hợp nên hắn hỏi cái gì Trần Nam liền trả lời.Hai chục năm nay, mỗi lần vị Phạm trưởng lão này truyền đạo giảng giải, hắn đều ở chổ này nghe.Đến giữa trưa, vị Phạm Minh trưởng lão mà chúng đệ tử đang chờ đợi cuối cùng đã đến.Một đạo độn quang tốc độ vô cùng nhanh, đáp xuống bên ngoài Tàng Thư Các.Phạm Minh trưởng lão thân hình hiện ra, liền đi vào đại sảnh tàng thư các.Hắn dung mạo uy nghiêm, tầm bốn năm mươi tuổi trung niên nhân, nhưng thực tế thì đã hơn ba trăm tuổi, bởi vì tu sĩ kim đan kỳ có thọ nguyên tận năm trăm năm, nên tốc độ nhung nhan già yếu vô cùng chậm.\" Đệ tử bái kiến Phạm Trưởng lão.<br><br>\"Chúng tu sĩ nhao nhao đứng dậy, thần sắc ngưỡng mộ, cung nghênh Phạm Minh Trưởng lão.Phạm trưởng lão nhàn nhạt gật đầu, trực tiếp giảng bài.\" Luyện Đan Thuật, phương pháp luyện đan thường thấy nhất chính là dùng địa hỏa hoặc linh hoả do linh lực ngưng tụ.<br><br>\"\"Nhưng kỳ thật, còn có các phương pháp khác, như là dùng thái dương chân hoả, khi luyện chế tỉ lệ thành đan vô cùng cao.\"\" hôm nay, bản trưởng lão sẽ nói một chút về các loại pháp môn luyện đan tinh diệu, như là Thái Dương Chân Hoả, có thể trong nháy hoà tan linh dược ngưng tụ cao giai đan dược.<br><br><br>tuy nhiên, phải khống chế tốt cường độ của ngọn lửa, nếu không lò đan lẫn dược liệu đều sẽ bị tan chảy.\"Phạm Minh truyền đạo giảng giải gần hai canh giờ.Lê Hạo, ngồi nghe vô cùng si mê.<br><br>lại trôi qua một canh giờ sau Phạm Minh trưởng lão cuối cùng kết thúc bài giảng.Sau khi kết thúc bài giảng, ánh mắt của hắn đảo qua chúng tu sĩ, nhìn thấy Trần Nam đột nhiên nhíu mày nhìn chằm chằm quát tháo.\" Ngươi tên là gì?!, sao đến đây nghe giảng cũng không chịu thay y phục đàng hoàng.<br><br>nếu bị người khác nhìn thấy, bọn hắn đánh giá Luyện Đan Sư suốt ngày lôi thôi, vậy thì còn thể thống gì!\"Trần Nam sợ hãi, vội vàng quỳ xuống đất hô to oan uổng :\" Bái Kiến Phạm Trưởng Lão, đệ tử tên gọi Trần Nam, mấy tháng qua do đắm chìm trong luyện đan, không hay biết thời gian trôi qua.<br><br>Sáng nay đột nhiên nhớ tới hôm nay Phạm sư thúc giảng giải đan đạo, đệ tử sợ bỏ lỡ buổi giảng, nên chưa kịp thay quần áo liền gấp rút chạy đến đây, chứ ngày bình thường đệ tử không ăn mặc như vậy, xin trưởng lão thứ tội.\"\" Ừ, vậy mau chóng trở về thay một bộ y phục sạch sẽ đi, không được để Luyện đan sư như chúng ta mất mặt mũi !\"Phạm Minh nghe vậy sắc mặt cũng tốt hơn một chút nói.<br> <br><br>Sau đó hắn đi ra ngoài tàng thư các, lấy ra phi kiếm bước lên sau đó ngự kiếm bay mất.\" Vâng, đệ tử Trần Nam xin ghi nhớ dạy bảo, cung tiễn Phạm Trưởng Lão.\"Trần Nam mặt mũi hớn hở, cung tiễn Phạm Minh Trưởng Lão rời đi.Mặc dù bị một trận quát tháo, nhưng ở trong đám đệ tử hắn là người duy nhất có thể trò chuyện với Phạm trưởng lão, được trưởng lão để mắt tới làm sao không vui cho được.Lê Hạo nhìn trước mặt tình huống, có chút kinh ngạc thầm nghĩ.\" Hôm nay hắn đến sớm hơn vị trưởng lão này hai canh giờ, làm sao nói không có thời gian thay y phục, chẳng lẽ hắn làm như vậy để lôi kéo làm quen?, thì ra trên đời còn có cách làm quen như vậy, xem ra đạo tâm của ta so sánh với những lão tu sĩ vẫn còn quá non nớt rồi.\"Lê Hạo đã suy đoán đúng, mỗi lần Phạm Minh trưởng lão giảng bài đều sẽ đến đúng giờ, mà hắn không bao giờ vắng mặt mỗi khi Phạm Trưởng Lão truyền đạo, làm sao không biết thời gian vị trưởng lão này đến?, hắn cố ý mặc trang phục lôi thôi như vậy, chủ yếu là để trưởng lão răn dạy một phen, có ấn tượng với hắn mà thôi.Sau khi buổi giảng bài kết thúc, chúng đệ tử chia thành từng tốp kết bạn với nhau rời đi.<br><br>Lê Hạo thì đi lên tàng thư các tầng hai, dự định tìm trúc cơ đan phối phương.Ở tầng hai tàng thư các, lưu trữ số lượng lớn đan phương, tất cả đều ghi giá.Lê Hạo quả nhiên tìm thấy một quyền Trúc Cơ Đan Phương, nhưng nó đã bị phong ấn lại không thể mở ra xem.<br><br>Trên bìa sách có ghi chú, cần thanh toán ba ngàn khối linh thạch trung phẩm, Lê Hạo nhìn cái giá này xém chút nữa thổ huyết.Phải biết linh thạch trung phẩm, chỉ có trúc cơ kỳ mới dùng để tu luyện, nếu mà quy đổi với linh thạch hạ phẩm tỉ lệ chính là một đổi một trăm, cho dù là tu sĩ Trúc Cơ Kỳ cũng phải vô cùng vất vã, mới có thể kiếm đủ số linh thạch này.Chỉ có điều ai biểu hắn cần, Lê Hạo sờ vào túi trữ vật không có khối linh thạch trung phẩm thì có chút quẩn bách, nhưng khi biết có thể dùng nhất cấp linh dược để trao đổi, mỗi gốc tương đương một khối linh thạch trung phẩm.Lê Hạo liền lấy ra ba ngàn gốc nhất cấp linh dược trao đổi, mua quyển trúc cơ đan phương này..<br><br>"]