["<br>Thời gian lại trôi qua hai tháng qua, Ngũ đại đan điền cùng lúc tu luyện, lúc hấp thu linh lực vô cùng nhanh, mà ngũ hành linh căn của hắn tinh thuần đạt tới cực phẩm, linh lực tinh thuần cũng không thua gì đơn linh căn.<br><br>Hai tháng thời gian, điên cuồng hấp thu linh khí tu luyện Lê Hạo đột phá đến tầng thứ tư Luyện Khí Kỳ, thực lực tăng mạnh hắn bắt đầu tính toán bước kế tiếp.<br><br>Lần này khảo hạch vô cùng khắc nghiệt, khôn sông mống chết, trừ bỏ đơn linh căn tu sĩ, dị linh căn, nhị linh căn có thể vô điều kiện bái nhập tam đại tiên tông.<br><br>Còn bình thường linh căn tán tu, chỉ có thể vượt qua cái này khảo hạch.<br><br>Bái nhập tam đại tiên tông, cho dù là ngoại môn đệ tử, cũng là vô số Luyện Khí Kỳ tu sĩ ở Thăng Long Tiên Thành ước mơ tha thiết.<br><br>Mỗi một lần tam đại tiên tông tuyển chọn đệ tử, chỉ cần điều kiện thích hợp tu sĩ, cơ hồ đều sẽ tham gia, số người tham dự đạt đến ngàn tên Luyện Khí Kỳ tu tiên giả.<br><br>Mà lần này khảo hạch, quy định nới lỏng rất nhiều, đương nhiên sẽ có vô số tu sĩ tham gia khảo hạch, mà danh ngạch chỉ có ba trăm người, một trận thảm thiết tranh đoạt tự nhiên không thể nào tránh khỏi.<br><br>Mấy lần trước đa số đều là dưới trận pháp leo núi khảo thí ý chí, mà lần này thì chú trọng lực chiến, dưới tình huống này chỉ có thể là Luyện Khí Hậu Kỳ cao thủ, mới có thể giết ra một đường máu.<br><br> <br>Từ đông đảo tu sĩ trổ hết tài năng, đoạt tới tay danh ngạch.<br><br>Nếu Lê Hạo bỏ qua cơ hội lần này, phải chờ mười năm sau tam đại tiên tông mở cửa thu đồ lần nữa.<br><br>Mà khi đó Lê Hạo cũng đã vượt qua hai mươi tuổi, quỷ mới biết tam đại tiên tông lại khảo hạch kiểu gì, có khi cũng không còn thu loại ngũ hành linh căn như hắn cũng không chừng, nên lần này cơ hội Lê Hạo tự nhiên sẽ không bỏ qua.<br><br>Thăng Long Tiên Thành.<br><br>Thành nam Vũ Liên Các.<br><br>Một thanh niên khuôn mặt tầm thường bước vào, một thị nữ liền tiến đến tiếp đón hắn, thanh niên nhìn thị nữ trước mắt nhàn nhạt nói:\" Ta muốn bán phù triện\"Rất nhanh thanh niên bước ra ngoài, trên người thì lại tăng thêm hai ngàn linh thạch, sờ sờ túi trữ vật hài lòng hắn tiến đến thành bắc, khoảng một canh giờ sau.<br><br>Thính Vũ Các, thanh niên tiến vào, lần này hắn lại bán ra phù triện thu về hai ngàn linh thạch, thuận tiện cũng mua một số trận kỳ.<br><br>Hai ngày sau, một thanh niên đến Mịch Tiên Các bán ra một trăm lá phù triện, về sau lại mua thêm một tấm khiên phòng ngự pháp khí thổ thuộc tính, cùng với cuốn sách giảng giải địa phương nguy hiểm ở Huyền Quang Sơn Mạch.<br><br>Lại qua vài ngày nữa hắn tiến đến Vạn Thú Các bán ra phù triện, cùng với mua một số đan dược chữa thương, phục hồi linh lực đan dược, ! Thăng Long Tiên Thành tứ đại các, trung cấp phù triện trong thời gian ngắn đều không thiếu hàng, các loại thuộc tính đều có, trước mắt sắp đến tranh đoạt danh ngạch trở thành tiên tông đệ tử, phù triện cũng là một loại thực lực, tự nhiên vô cùng được cấp thấp tán tu hoan nghênh, bất quá một thời gian sau tình huống này cũng biến mất.<br><br>Thanh niên này tự nhiên là Lê Hạo sau khi dịch dung, mấy năm này thời gian trừ đi số phù triện bán ra kiếm linh thạch, mua tài nguyên tu luyện, số còn lại hắn liền bán hết thu về tổng cộng tám ngàn linh thạch hạ phẩm, đối với Luyện Khí Kỳ mà nói cũng không phải là con số nhỏ.<br><br>Để tránh phiền phức khi bán ra một số lớn phù triện dẫn đến người khác ngấp nghé, vướng vào vô số phiền phức không cần thiết, Lê Hạo liền chia ra từng đợt bán ra phù triện.<br><br>Thời gian tiên tông mở cửa thu đệ tử sắp tới, Hắn thứ nhất không có cửa hàng để bán ra phù triện, thứ hai thời gian gấp rút không thể lãng phí, Lê Hạo đành phải dịch dung cải biến khuôn mặt, tìm tới tứ đại các chia ra bán phù triện, đồng thời còn mua một số vật phẩm chuẩn bị huyền quang sơn mạch lịch luyện, như vậy mới không khiến người khác chú ý.<br><br>Bán ra hơn tám trăm trung cấp phù triện, Lê Hạo cũng không tiếp tục bán, mà bắt đầu hướng Huyền Quang Sơn Mạch xuất phát.<br><br>Ba ngày sau, Lê Hạo dặn dò Hi Tuyết chăm chỉ tu luyện chú ý cẩn thận bàn giao một loạt về sau, hắn lặng lẽ ly khai Thăng Long Tiên Thành, cũng không có dẫn nàng theo dù sao nàng có dị linh căn, đơn giản liền có thể vào được tiên tông, hắn cũng không muốn nàng mạo hiểm, nên không cần thiết dẫn nàng theo.<br><br><br>Nghe nói Huyền Quang Sơn Mạch này vô cùng rộng lớn, dài hơn vạn km, tiếp giáp với vô số quốc gia lớn nhỏ cùng vùng đông hải mênh mông rộng lớn!Huyền Quang Sơn Mạch có vô số cường đại yêu thú, nếu xui xẻo đụng phải chỉ có tiến không ra, chổ sâu nghe nói còn có hoá hình yêu thú.<br><br>Bất quá yêu thú cường đại đa số tập trung ở giữa sơn mạch, phụ cận Thăng Long Tiên Thành yêu thú cũng không có quá cường đại, nên trở thành địa phương tu sĩ săn giết yêu thú chủ yếu.<br><br>Đẳng cấp cao yêu thú rất thưa thớt, phần lớn là Luyện Khí Kỳ yêu thú, bất quá bọn chúng lại sinh sống theo quần cư, số lượng vô cùng nhiều, cũng trở thành địa phương săn giết mà tu sĩ vừa yêu vừa hận.<br><br>Yêu tự nhiên là có đầy đủ yêu thú có thể tha hồ săn giết, không giống như mấy tiểu sơn mạch, tìm mấy tháng cũng không gặp một con yêu thú, hận tự nhiên là sợ gặp phải yêu thú cường đại, ví dụ như trúc cơ kỳ yêu thú, một con trúc cơ kỳ yêu thú liền có thể đơn giản mà tàn sát mười tên luyện khí kỳ tu sĩ.<br><br>Lâm Ninh Sơn.<br><br>Tại huyền quang sơn mạch là một trong những ngọn núi nhỏ, cũng không có bao nhiêu linh dược linh thảo, hơn nữa trong núi rất ít Luyện Khí hậu kỳ yêu thú, nên rất nhiều cấp thấp tu sĩ đến đây lịch luyện.<br><br>Phụ cận Lâm Ninh SơnMột thân ảnh thanh niên trong rừng chạy vội, phía dưới chân hắn còn có dán một trương Thần Hành Phù.<br><br>Thần Hành Phù, phong hệ phù triện, tuy là cấp thấp phù triện, giá cả tiện nghi nhưng tu sĩ cấp thấp rất ít dùng để chạy đi, vậy mà thanh niên này lại dùng Thần Hành Phù để tăng tốc độ, thật sự là tài đại khí thô nha.<br><br>Thanh niên này ngoài Lê Hạo còn ai, cấp thấp phù triện đối với hắn mà nói, chế tác vô cùng đơn giản không tốn hao bao nhiêu, Lê Hạo tự nhiên không để ý chút ít linh thạch này rồi.<br><br>\" Rốt cuộc cũng tới\"Lê Hạo đứng dưới Lâm Ninh Sơn chân núi, thì thào tự nói.<br><br> <br>Một lát sau, Lê Hạo xem xét địa hình, tìm một vị trí ẩn nấp dự định tạo một cái đơn giản động phủ.<br><br>Tuy chỉ là đơn giản động phủ, Lê Hạo có ý định ở lại đây một thời gian ngắn, tự nhiên hắn cần chuẩn bị đầy đủ thứ cần thiết, như chế phù thất, phòng tu luyện, phòng ngủ cũng phải có, trọng yếu nhất chính trận pháp để bảo vệ động phủ.<br><br>Lê Hạo tại Thính Vũ Các đã mua trước ba cái cấp thấp trận pháp, chính là Tụ Linh Trận, Ngũ Hành Huyễn Mê Trận, và Thổ Linh Trận.<br><br>Tụ Linh Trận thì không cần nói nữa, Ngũ Hành Huyễn Mê Trận là mê trận, ngoại trừ có thể che dấu động phủ, còn có thể ngăn chặn thanh âm hương khí.<br><br>Mà Thổ Linh Trận chính là phòng ngự trận pháp.<br><br>Tu sĩ động phủ kiến tạo cũng rất đơn giản, Lê Hạo linh lực phát ra tay bấm pháp quyết, đất núi rung chuyển, tạo ra một cái động phủ dài rộng ước chừng hai mươi trượng, tiếp theo thì kiến tạo phòng.<br><br>Một lát sau liền hoàn thành một cái đơn giản động phủ, Lê Hạo thoả mãn nhẹ gật đầu, \" Đối với Thổ Hệ Chi Đạo có lĩnh ngộ, lúc kiến tạo động phủ cũng nhẹ nhàng rất nhiều nha\"Liên tục chạy đi ba ngày, mặc dù có thần hành phù tương trợ nhưng tinh thần cũng vô cùng uể oải, Lê Hạo sau đó khai mở trận pháp, tiến nhập phòng ngủ liền nằm xuống nghỉ ngơi.<br><br>.<br><br>"]