["<br>Sau khi xuyên qua màn sáng, đập vào mắt Lê Hạo chính là sáu toà núi cao vút, bao quanh một ngọn núi lấy nó làm trung tâm.<br><br>Tạo thành một vòng hình tròn vô cùng ấn tượng, phi chu chậm rãi bay tới ngọn núi trung tâm sau đó đáp xuống chân núi.<br><br>Lê Hạo cuối cùng cũng có thể thở phào nhẹ nhõm, ngay lúc đám người trên phi chu la hét hỗn loạn, hắn đã đoán trước mặt ngọn núi có lẽ là một cái trận pháp mà thôi.<br><br>Đúng như hắn đoán, ngọn núi đó chính là một cái ảo trận, dùng để ngăn cách với ngoại giới phàm nhân.<br><br>Lê Hạo, Hi Tuyết cùng chúng đệ tử đi xuống phi chu bắt đầu tò mò nhìn chung quanh cảnh sắc.<br><br>Sau khi đám đệ tử mới đều đi xuống, tên sứ giả đem phi chu thu hồi rồi nói.<br><br>\" Chúng đệ tử mới nhanh chóng đứng thành hàng chỉnh tề chuẩn bị điểm danh!.<br><br>\"Tên sứ giả bắt đầu đọc tên từng người, một lát sau liền hoàn tất.<br><br>Nhưng cũng không nói thêm cái gì, mà đứng yên giống như đang chờ đợi ai đó.<br><br>Một canh giờ sau, từ phía sau đám người bỗng nhiên loé lên một màn sáng, bốn cái phi chu khác nối đuôi xuất hiện.<br><br>Bọn hắn cũng như đám người Lê Hạo, xuống phi chu đứng thành mấy hàng chỉnh tề bắt đầu điểm danh, tên sứ giả tiếp dẫn bọn hắn cũng như vậy đứng yên một chổ không nói gì.<br><br>Nguyên lai đám người này cũng giống như nhóm người Lê Hạo, tham gia khảo hạch đoạt được danh ngạch chọn gia nhập Thất Sơn Tông.<br><br> <br>Đại Nam Quốc tổng cộng có năm tiên thành, mỗi thành đều có ba trăm danh ngạch, chẳng qua người chọn gia nhập Thất Sơn Tông cộng lại tất cả cũng chỉ có hơn ba trăm người mà thôi, còn lại đa số đều chọn Thiên Kiếm Tông, còn phần khác thì chọn Ngự Thú Tông.<br><br>Thiên Kiếm tông mới là Đại Nam Quốc đệ nhất tông môn, bọn hắn làm ra lựa chọn như vậy cũng là điều bình thường mà thôi.<br><br>Nửa khắc sau, màn sáng lại loé lên, một cái phi chu khác xuất hiện.<br><br>Điều khiển phi chu là một tên sắc mặt có chút vàng vọt trung niên tu sĩ, Hắn thấy tên sứ giả tiếp dẫn nhóm người Lê Hạo liền cười nói :\" ha ha, vẫn là bị tên khốn khiếp Trương Thiết ngươi về trước một bước.<br><br>\"Phi chu lập tức đáp xuống quảng trường, tên trung niên tu sĩ này cười nói sau đó đi xuống.<br><br>Ở trên phi chu còn chở bảy tám tên tu sĩ nam có nữ có, chẳng qua bọn hắn cũng không có đứng chung với đám đệ tử mới, mà tìm một chổ khác đứng tách biệt.<br><br>\" Ngươi mới là tên khốn khiếp, cả nhà ngươi đều khốn khiếp.<br><br>\"Trương Thiết cũng mĩm cười, nói đùa một câu sau đó hỏi.<br><br>\" Sao rồi, tên khốn khiếp Nguyễn Phi ngươi đi khắp nam bắc chọn được bao nhiêu hạt giống tốt rồi hả ?\"Nghe hắn hỏi Nguyễn Phi có chút rầu rĩ, sau đó hùng hổ trả lời.<br><br>\" Thôi đừng nhắc tới, bỏ thời gian cả tháng chỉ tìm được một cái đơn linh căn mà thôi, mặc khác đều là song linh căn.<br><br>Lê Hạo cùng chúng đệ tử bây giờ mới hiểu được, nguyên lai tên Nguyễn Phi này cũng giống như Trương Thiết đi chiêu thu đệ tử, nhưng hắn thì tập trung tìm đệ tử có đơn linh căn hoặc song linh căn, không phải là chiêu thu những đệ tử tham gia khảo hạch.<br><br>Lê Hạo cùng chúng đệ tử mới không khỏi có chút tò mò nhìn phía dò xét nhóm người Nguyễn Phi dẫn tới.<br><br>Tám người này nữ thì có ba người, còn lại đều là nam.<br><br>chứng kiến Lê Hạo cùng đám đệ tử mới ánh mắt dò xét nhìn về phía bọn hắn, thì hơi ngẩng đầu lên trời sắc mặt khinh thường nhìn lại.<br><br>Lê Hạo thấy bọn hắn mắt cao hơn đầu, cũng không có hứng nhìn tiếp liền thu hồi ánh mắt.<br><br>Lúc này Trương Thiết nhìn về Hi Tuyết sau đó nói.<br><br>\" Đúng rồi bên ta cũng có một tu sĩ có đơn linh căn đây.<br><br>\"Sau đó hắn chỉ Hi Tuyết, kêu nàng đi đến tám người kia đứng chung một chổ, nội tâm Hi Tuyết không muốn nhìn Lê Hạo, nhưng khi thấy hắn gật đầu ra hiệu chỉ có thể bất đắc dĩ đi lại tám người đó đứng chung một chổ.<br><br>Lê Hạo cũng đã đoán trước nàng sau khi gia nhập tiên tông sẽ tách ra cùng hắn, nên cũng không bất ngờ cái gì, ngược lại vui mừng thay nàng dù sao tiên đạo khó cầu, nếu được môn phái coi trọng thì sẽ có vô số tài nguyên để tu luyện cùng cao nhân chỉ dạy.<br><br>mau chống đột phá cảnh giới, có thêm càng nhiều thời gian cầu đạo.<br><br>Ngay lúc Trương Thiết dứt lời thì từ phía xa đi tới một tên tu sĩ, mặc trên người thanh sam khuôn mặt thanh tú.<br><br>Đi đến chúng sứ giả thanh niên tu sĩ ôm quyền hành lễ nói.<br><br><br>\" Chư vị sư thúc cực nhọc!, việc kế tiếp cứ để ta là được rồi.<br><br>\"\" Tốt, Trương Thiết ở đây đã không có chuyện dành cho chúng ta rồi, để cho hắn dàn xếp là được.<br><br>\"\" cứ vậy đi, ta biến trước đây, ha ha\"Nguyễn Phi nói xong liền ngự kiếm bay đi.<br><br>\" Tên Khốn khiếp này\" Trương Thiết nhìn hắn ngự kiếm bay đi cười cười, sau đó nhìn những sứ giả khác nói.<br><br>\" Chư vị chúng ta cũng đi thôi, Phạm Nhạc ngươi lưu lại dàn xếp những đệ tử mới này đi.<br><br>\"Thanh niên tu sĩ khuôn mặt thanh tú vừa đến chính là Phạm Nhạc, nghe Trương Thiết nói hắn liền ôm quyền lĩnh mệnh nói.<br><br>\" Đệ tử tuân mệnh!\"Trương Thiết nói xong tế lên phi kiếm bay đi.<br><br>Những sứ giả khác cũng nhao nhao ngự kiếm bay lên, chỉ còn chúng đệ tử cùng thanh sam tu sĩ ở lại.<br><br>Phạm Nhạc cười tủm tỉm nhìn chúng đệ tử nói:\" Thất Sơn Tông chúng ta có một quy củ, đệ tử mới nhập môn phải từ nơi này đi bộ đến sơn môn, để tỏ sự tôn kính với sư môn tiền bối, mời các vị sư đệ sư muội đi theo ta!\"Chúng đệ tử nghe hắn nói lập đi theo, đến một cái bậc thang vô cùng dài.<br><br>Nhóm đệ tử mơi này chia thành hai tốp, đơn linh căn cùng song linh căn thì đi chung một chổ, cố ý né tránh đám đệ tử thông qua khảo hạch gia nhập tông môn.<br><br>Cả đám sắc mặc vô cùng kiêu ngạo, chỉ có Hi Tuyết có chút rầu rĩ đi theo phía sau bọn hắn, ánh mắt thỉnh thoảng nhìn về phía Lê Hạo.<br><br>Chứng kiến cảnh này, hơn ba trăm tên đệ tử đều xì mũi coi thường, Đại đa số đều mang ý nghĩ.<br><br>\" Có cái gì hơn người, lão tử linh căn mặc dù không bằng các ngươi, nhưng thử giao chiến đi, ta không đánh các ngươi kêu cha gọi mẹ mới lạ.<br><br>\"Không giống như đám đệ tử đơn linh căn, chúng tu sĩ thông qua khảo hạch vô cùng hiền hoà cùng nhau bắt chuyện, cười cười nói nói.<br><br>Phạm Nhạc thấy tình huống này, nhưng hắn chỉ cười cười, cũng không nói cái gì.<br><br> <br>\" Bên ngoài ngọn núi đó chính là bổn môn hộ sơn đại trận, chỉ có các vị Trúc Cơ Kỳ sư bá, sư thúc mới nắm giữ phương pháp ra vào, còn những đệ tử như chúng ta muốn ra ngoài phải xin xuất nhập ngọc phù.<br><br>\"\" Ba ngọn núi bên tay trái chúng ta theo thứ tự là Đại Kiếm Phong, Vạn Thú Phong, Minh Dương Phong, bên tay phải chính chính là Lôi Tiên Phong, Phong Hoả Phong, Ngũ Hành Phong, còn ngọn núi trung tâm này gọi là Thất Sơn Phong.<br><br>\"Phạm Nhạc vừa đi vừa giới thiệu các ngọn núi của Thất Sơn Tông cùng trận pháp.<br><br>Bậc thang này rất dài, một đám đệ tử đi gần nửa nén nhang mới đi đến bậc thang cuối cùng.<br><br>Đi qua khỏi bậc thang, chúng đệ tử đều bị cảnh tượng trước mắt chấn kinh.<br><br>Trước mắt bọn hắn chính là một cái quảng trường khổng lồ sức chứa ít nhất cũng mấy vạn người, bước chân vào quảng trường.<br><br>Bởi vì quảng trường này chính là sườn núi của toà Thất Sơn Phong, nên bọn hắn liền có thể dễ dàng nhìn thấy sáu ngọn núi khác cảnh sắc.<br><br>Có sáu cầu thang vô cùng dài thẳng đang lơ lững ở không trung nối thẳng đến ngọn núi này, trên núi có vô số kiến trúc đình đài lầu các, từng đoá mây trắng trôi lững lờ.<br><br>Một ngọn núi trong đó còn có vô số linh cầm bạch hạc, đang lượn quanh trên bầu trời, cây cối um tùm xanh tươi.<br><br>Một sơn phong thì có vô số hoa thảo, đủ loại màu sắc.<br><br>Đình đài dựa vách núi cao chót vót kiến tạo, xung quanh sương mờ bao phủ có chút mông lung như là như tiên cảnh.<br><br>.<br><br>"]