["<br>Chương 52 : Bái SưTrung tâm quảng trường, có một toà đài cao chia làm ba bậc.Bậc cao nhất có mười cái ghế đá được trạm khắc vô cùng tinh mỹ,Bậc thứ hai có mấy chục cái ghế, bậc thấp nhất thì không có gì cả.Lúc này có mười đạo độn quang từ phía xa đang bay tới rồi đáp xuống đài cao, hiện ra mười thân ảnh chín nam một nữ, sau đó bọn hắn đi đến mười cái ghế đá rồi ngồi xuống.Ngồi ở cái ở giữa là một vị đạo nhân nhìn qua tuổi tác tầm bốn mươi, khuôn mặt hiền lành đang chậm rãi vuốt râu.Hắn chính là tông chủ Thất Sơn Tông, Mạc Phàm Đạo Nhân tu vi Kim Đan Hậu Kỳ.Những người còn lại, chính là sáu vị thủ toạ lục phong cùng với trưởng lão tông môn, đều là tu sĩ Kim Đan KỳBậc thứ hai thì là một nhóm tu sĩ Trúc Cơ Kỳ, chúng sứ giả đi đến tiên thành khảo hạch cũng ngồi ở đó.Bậc cuối cùng là đám đệ tử cũ mặc thanh y đang đứng.Phạm Nhạc dẫn nhóm đệ tử mới đi đến đài cao, sau đó kêu bọn hắn đứng thành từng hàng chỉnh tề, rồi quay người về phía đài cao nói:\" Bẩm Tông Chủ, các vị trưởng lão, sư bá sư thúc, đệ tử mới đều đã dẫn đến đầy đủ.\"Mạc Phàm Đạo Nhân cười híp mắt vuốt râu nói:\" Tốt, ngươi lui xuống đi.\"Phạm Nhạc gật đầu đáp ứng, sau đó đi đến bậc thứ ba chổ đệ tử cũ, đứng yên ở đó.Chúng đệ tử mới đứng thành từng hàng chỉnh tề trên quảng trường, lúc này Lê Hạo đang đứng ở đầu hàng, còn Hi Tuyết cùng tám gã có đơn linh cùng song linh căn xếp thành một hàng ngang, đứng ở trước mặt hắn.Lúc này Mạc Phàm Đạo Nhân cười híp mắt quay người nhìn chư vị trưởng lão bên cạnh nói:\" Sư đệ, sư muội, vừa rồi Trương Thiết báo cáo với ta, lần chiêu thu đệ tử này phát hiện hai người có đơn linh căn, một người mang ngũ hành thuộc tính Hỏa linh căn người còn lại là lôi linh căn, chư vị có ai nguyện ý thu vào môn hạ làm đệ tử chỉ dạy hay không?\"\" Sư huynh cứ nói đùa, mầm mống tốt chỉ sợ không đủ ai lại ngại nhiều.<br><br> <br>bọn hắn nghe ngươi nói tựa hồ sắp nhịn không nổi muốn cướp đoạt đệ tử rồi kia kìa.<br><br>Nhưng mà nghe đâu, hai người này đều là nữ tử đã định sẵn vô duyên với chúng ta rồi\"Một tên Kim Đan Kỳ trưởng lão nghe Mạc Phàm Đạo Nhân nói liền đáp lời, sau đó quay người nhìn về phía nữ tử duy nhất trong đám người bọn hắn nói.\" Ha ha, Trình Phong Trưởng Lão nói không sai.<br><br>hai nữ tử mang đơn linh căn này cứ theo quy củ giao cho Phi Hoa Phong Chủ là được rồi, Phi Hoa Phong Chủ thấy thế nào, nếu là chán ghét đơn linh căn tu sĩ thì cứ giao cho ta dạy dỗ là được .\"Một tên trưởng lão khác nghe Trình Phong nói như vậy thì cười tiếp lời trêu ghẹo.Lúc này Một vị nữ tu sĩ tuổi tầm ba mươi, khuôn mặt hơi tròn, sóng mũi cao ngất, nghe vậy thì môi đỏ khẽ cười nói :\" mọi chuyện cứ theo quy định mà làm thôi\"Nàng chính là Phong chủ Lôi Tiên Phong, mà ngọn núi này chính là dành cho nữ đệ tử tu hành, và từ lâu Thất Sơn Tông đã có quy định.Nữ đệ tử thì chỉ có thể gia nhập Lôi Tiên Phong, do đó, bọn hắn mới chẳng thèm tranh giành, nếu không có quy định này, một trận đại chiến tranh đồ chắc chắn sẽ xảy ra.Mạc Phàm Đạo Nhân cười một tiếng rồi nói:\" Ha ha, đã như vậy, hai nữ đệ tử này liền giao cho Phi Hoa sư muội rồi!\"Sau đó nhìn về phía Trương Thiết đang đứng ở bậc thứ hai phân phó :\" Trương Thiết, ngươi đi dẫn hai người họ lại đây.\"Nghe vậy hắn liền đứng dậy đáp ứng nói :\" Tuân lệnh tông chủ!\"Sau đó hắn đi xuống đài, dẫn Hi Tuyết cùng một nữ tử mặc trên người một bộ y phục màu xanh lam đi lên, tiếp đó quay người trở lại chổ ngồi của mình.\" Đệ tử Nguyễn Như Mộng bái kiến tông chủ, cùng các vị trưởng lão!\"Nữ tử y phục xanh lam khuôn mặt tú lệ, bước lên một bước rồi nhẹ nhàng thi lễ nói.\" Đệ tử Lê Hi Tuyết bái kiến tông chủ, chư vị trưởng lão !\"Hi Tuyết cũng đi lên thi lễ mĩm cười nói.\" Trời ơi, hai tiểu mỹ nhân thật xinh đẹp nha, hai ngươi có bằng lòng làm đệ tử của ta không ?\"Phi Hoa Phong Chủ thấy hai nàng vô cùng xinh đẹp, lại thêm tư chất tốt nội tâm vô cùng yêu thích mĩm cười hỏi.Nguyễn Như Mộng nhìn chín vị trưởng lão nhưng chỉ có một nữ tử, nàng hơi suy tư một rồi quỳ xuống nói:\"Đệ tử nguyện ý !\"Hi Tuyết cũng không có như nàng suy tư cái gì, liền quỳ xuống bái sư.Dù sao ở đây chỉ có một vị là nữ tu sĩ không lẽ chọn những vị trưởng lão kia, bởi vì nói sao đi nữa các nàng đều là nữ nhân, nếu như chọn bọn hắn thì về sau khi sinh hoạt cùng một chổ ít nhiều gì cũng sẽ có chút bất tiện.\" Tốt, tốt!, vi sư còn chưa thu qua đệ từ nhập thất, nhưng bây giờ hai ngươi đồng thời bái ta vi sư, nhất thời ta cũng không biết chọn ai làm Lôi Tiên Phong đại sư tỷ, thật nhức đầu nha.\"\" đúng rồi, hay là như vầy đi, hai người các ngươi ai lớn tuổi hơn liền làm đại sư tỷ chịu không ?\"Phi Hoa Phong Chủ mĩm cười hỏi.\" Đệ tử nguyện ý, năm nay đệ tử mười tám tuổi.\"Hi Tuyết nghe nàng hỏi vậy, cũng không có dây dưa suy nghĩ thêm gì mà dứt khoát trả lời.\" Đệ tử năm nay mười bảy tuổi.\"Nguyễn Như Mộng cũng gật đầu đồng ý nói.\" Tốt, đã như vậy Hi Tuyết ngươi sau này sẽ là Đại Sư tỷ Lôi Tiên Phong, Còn ngươi là nhị sư tỷ.\"Phi Hoa Phong Chủ dứt lời thì nói tiếp.\" Được rồi, các ngươi mau đi bái kiến chư vị sư bá đi!\"Nguyễn Như Mộng với Hi Tuyết nghe vậy, liền hướng về phía chư vị trưởng lão hành lễ.\" ha ha, Phi Hoa sư muội thật là may mắn, lần đầu thu đệ tử nhập thất, liền thu được hai vị đệ tử vô cũng nhu thuận rồi.\"\" Ta làm sư bá cũng nên bày tỏ một chút, hai thanh phi kiếm này, chính là vũ khí khi ta còn là tu sĩ Trúc Cơ Kỳ sử dụng, hôm nay giữ lại cũng không có còn tác dụng gì nhiều, ta chủ yếu giữ lại làm kỷ niệm, hôm nay ta tặng cho hai ngươi xem như lễ gặp mặt đi.\"Mạc Phàm Đạo Nhân cười tủm tỉm một tay vuốt vuốt chồm râu nói, tay còn lại loé lên hai thanh hạ phẩm linh khí phi kiếm đưa cho hai nàng.\" ha ha, còn không cám ơn tông chủ sư bá!\"Phi Hoa Phong Chủ thấy vậy khuôn mặt tràn đầy nụ cười nói.Những trưởng lão khác thấy vậy, cũng từ nhẫn trữ vật của mình lấy ra một số đồ vật, như là đan dược, phòng ngự linh khí tặng cho Hi Tuyết cùng Nguyễn Như Mộng.\" Chư vị sư huynh, tiểu muội ở lại nơi này cũng chẳng làm gì, xin phép các vị ta dẫn đồ nhi về Phi Hoa Phong trước.<br><br><br>Còn những nữ đệ tử khác làm phiền tông chủ sư huynh phân phó một tên đệ tử dẫn các nàng đến Lôi Tiên Phong giúp ta, cáo từ.\"Phi Hoa Phong Chủ thấy phía sau đã không có phần của nàng, liền đứng dậy cáo từ.\" Ha Ha, Phi Hoa sư muội thu được đệ tử lấy được thứ tốt liền chạy rồi nha, thôi được rồi, Phi Hoa sư muội cứ về trước đi.\"Mạc Phàm Đạo Nhân trêu ghẹo nói, các vị trưởng lão khác cũng cười theo ha hả.Phi Hoa Phong Chủ bị bọn hắn trêu ghẹo cũng chỉ cười trừ, vận chuyển pháp lực, quanh người nàng nổi lên một trận gió xoáy cuốn Hi Tuyết cùng Nguyễn Như Mộng từ từ bay lên, sau đó hoá thành một đạo độn quang tốc độ vô cùng nhanh bay đi.\" Chư vị sư đệ, còn lại mấy người song linh căn, các ngươi, ai có hứng thú thu về môn hạ ?\"Phi Hoa Phong Chủ rời đi hắn liền quay người nhìn các vị trưởng lão khác cười híp mắt hỏi.<br><br>Chư vị trưởng lão nghe vậy thì một hồi tranh giành, Mạc Phàm Đạo Nhân chứng kiến cảnh này thì nhịn không được nhíu mày, sau đó tự mình quyết định chia đều ra mỗi phong một vị đệ tử, rồi nói tiếp.<br> <br><br>.<br><br>"]