["<br>Dịch: Nhị Gia\"Khụ! Ngươi nói cái gì? Khụ khụ khụ! Lâm thẩm, ngươi mau dẫn ta đi xem.<br><br>\" Vân Nương ho kịch liệt, trong lòng vô cùng hận thân thể của mình, sau khi sinh xong càng ngày càng hư nhược.<br><br>\"Ai, chúng ta đi mau đi.<br><br>\" Một người phụ nữ mặc y phục vải thô đi vào cửa, vội vàng chạy tới đỡ nàng.<br><br>Vừa nhìn thấy Chỉ Dao ngồi ở bên giường, nhất thời kêu lên một tiếng.<br><br>Chỉ Dao không ngăn cản, nàng đứng dậy, cẩn thận đỡ Vân Nương dậy.<br><br> <br>\"Cách đây bao xa?\" Chỉ Dao hỏi.<br><br>\"Không xa đâu, chính là cây liễu cuối thôn đấy!\" Lâm thẩm vội vàng chạy tới đỡ Vân Nương, Vân Nương này thật sự là người đáng thương.<br><br>Hai người đỡ Vân Nương đi tới phía cây liễu.<br><br>Còn chưa đến gần, nàng đã nghe thấy tiếng khóc của đứa bé gái và tiếng chửi rủa của người phụ nữ: \"Mấy người các ngươi đều là những người ngoại lai, có một chốn dung thân đã muốn tạ ơn trời đất! Còn dám đánh con của lão nương? Chán sống rồi phải không? Hay ngươi đang trông cậy vào người mẹ ốm yếu liệt giường đó cho ngươi chỗ dựa? A? Bất quá chỉ là một người đàn bà dâ.m đãng bị nam nhân bỏ rơi mà thôi!\"\"Mẹ ta mới không phải là người đàn bà dâ.m đãng!\" Trong đám người truyền đến tiếng la khóc của Thịnh nhi.<br><br>\"Mẹ Cẩu Đản, ngươi nói như vậy là không đúng rồi, Vân Nương sinh hài tử thân thể ốm yếu, phụ thân Thịnh nhi ra ngoài tìm thuốc cho nàng, ngươi ở đây nói bậy bạ cái gì?\" Đây là giọng của một người lớn tuổi.<br><br>\"Thịnh Nhi, Kỳ Kỳ!\" Vân Nương nghe thấy tiếng khóc cùng tiếng tranh cãi, suýt chút nữa thì ngã xuống.<br><br>Chỉ Dao không muốn chậm trễ, vội vàng đỡ cô đến đó.<br><br>\"Hừ, ai biết nam nhân của nàng đi nơi nào, nói không chừng là cùng dã nữ nhân nào đó chạy trốn a!\" Người phụ nữ đó tiếp tục giễu cợt.<br><br>Nghe vậy Chỉ Dao cau mày, người đàn bà đanh đá này rất giống với trong nguyên tác mà nàng đã đọc.<br><br>Mọi người còn muốn nói gì đó, nhưng thấy Vân Nương đi tới, đều ngậm miệng nhường đường, chỉ là tò mò nhìn chằm chằm Chỉ Dao, một cô nương xinh đẹp như tiên nữ như vậy xuất hiện trong thôn từ lúc nào vậy.<br><br>\"Yo, đây không phải là Vân đại nương tử sao? Làm sao có sức lực xuống giường rồi?\" Mẹ Cẩu Đản hai mắt giễu cợt nhìn Vân Nương, từ lúc con tiện nhân này đến thôn, những nam nhân này như người mất hồn, mỗi ngày đều chạy sang nhà nàng ta để giúp đỡ.<br><br><br>Tên ma quỷ kia của nhà mình cũng không ngoại lệ, hắn còn nói một mình nàng nuôi hai đứa nhỏ không dễ dàng, mong nàng giúp đỡ.<br><br>Ta nhổ vào!Mông hắn một bên vểnh lên là ta biết hắn định làm trò gì rồi!\"Quế Hoa tỷ, khụ! Ta thay mặt con ta xin lỗi, nó còn nhỏ và không hiểu chuyện! Tỷ! đừng! khụ!\"Vân Nương nhìn mẹ Cẩu Đản với vẻ mặt hối lỗi.<br><br>\"Ôi này, ngươi đừng chiết sát ta, để những tên nam nhân này nhìn thấy, không phải là ăn tươi nuốt sống ta sao?\" Mẹ Cẩu Đản tiếp tục nói những lời châm chọc.<br><br>Vân Nương nghe vậy đỏ mặt, nàng luôn giữ mình trong sạch, không bao giờ đi quá giới hạn.<br><br>\"Mẹ! Tại sao mẹ lại thay con xin lỗi? Con không làm gì sai cả!\" Thịnh Nhi cứng cổ, trên mặt lộ ra vẻ không phục.<br><br>\"Thịnh Nhi, bất kể như thế nào, ngươi cũng không thể đánh người.<br><br>\" Vân Nương bất mãn nhìn hắn.<br><br> <br>\"Mẹ! Ngươi!\" Thịnh Nhi giận mẹ quay đầu bỏ chạy, hắn thật sự không hiểu, từ nhỏ đến lớn, mẹ hắn chỉ biết xin lỗi, cho dù chình mình bị khi dễ, cũng muốn xin lỗi, dựa vào cái gì?\"Thịnh nhi! Khụ khụ! Khụ!\" Nhìn thấy Thịnh nhi chạy đi, Vân Nương sốt sắng ho khan một tiếng.<br><br>Thấy vậy, Chỉ Dao giơ tay lên, bất chợt Thịnh nhi phát hiện ra hắn không thể chạy được, dường như có thứ gì đó vô hình đang chặn trước mặt hắn vậy.<br><br>\"Thịnh nhi, lại đây!\" Chỉ Dao vẫy tay với Thịnh Nhi, nhàn nhạt nói.<br><br>Thấy mình không thể chạy trốn, Thịnh nhi từng bước tiến về phía Chỉ Dao.<br><br>Kỳ Kỳ cũng bước tới, trên mặt vẫn còn đọng lại nước mắt, nhẹ nhàng nắm lấy vạt váy của mẹ, gương mặt lộ vẻ sợ hãi.<br><br>.<br><br>"]