["<br>Dịch: Nhị GiaChỉ thấy Hạ Thất Nguyệt lấy từ trong không gian trữ vật ra vài viên linh thạch cực phẩm, ném một viên vào điểm trống trong động.<br><br>Nhất thời, phía trước xuất hiện một làn sáng méo mó, bên trên đầy hoa văn, phát ra ánh sáng trắng.<br><br>Chỉ Dao nín thở, không dám làm phiền đến nàng ấy.<br><br>Hạ Thất Nguyệt chau chau mày, lại ném ra một viên linh thạch! !.<br><br>.<br><br>Cho đến một canh giờ sau, trên tay Hạ Thất Nguyệt chỉ còn lại một viên linh thạch duy nhất.<br><br>Nàng nghiêng người, gật gật đầu với Chỉ Dao.<br><br> <br>Chỉ Dao gật đầu đáp lại, thấy nàng ấy ném ra viên linh thạch cuối cùng, lập tức nhảy đến bên cạnh Hạ Thất Nguyệt, lấy ra một cái chuông phòng ngự chắn trên đầu hai người.<br><br>Cho đến khi chắc chắn bên ngoài không có công kích gì, Chỉ Dao mới thu cái chuông lại.<br><br>Hai người nhìn về phía trước, nơi này nào đâu phải thông đạo hay tường đất gì.<br><br>Bọn họ đang ở trong một cái hố sâu nhìn không thấy đáy.<br><br>Bức tường phía trên đầu gắn từng viên linh châu huyết sắc, chiếu sáng cả hang động sâu.<br><br>Chỉ Dao thấy vậy, phất phất tay, nơi này không chỉ âm khí nặng nề, còn phối hợp với ánh đỏ của máu, quả thực quỷ dị, chỉ nhìn thôi đã khiến người ta thấp thỏm lo âu.<br><br>Mặc dù biết trên thế giới này có sự tồn tại của quỷ tu, nhưng Chỉ Dao đã từng là một người vô thần ở thế kỉ mới, đối với mấy thứ này thực sự có chút sợ hãi.<br><br>Thấy xung quanh không có gì xuất hiện, hai người liền đi về phía trước.<br><br>Vài khắc sau, hai người phát hiện ra hài cốt của một tu sĩ, cũng không biết đã qua bao nhiêu năm rồi, pháp bào trên người vị này đã hoàn toàn bị bào mòn, chỉ còn lại một cỗ xương trơ trụi.<br><br>Cỗ hài cốt này không phải đang ngồi, mà là đang quỳ trên mặt đất với một tư thế rất quái dị.<br><br>Hai người thấy vậy, trong lòng trầm xuống, nơi này đã từng có tu sĩ ghé qua.<br><br>Quả nhiên, càng đi tiếp, hài cốt của tu sĩ ngày càng nhiều, sự méo mó của tư thế cũng càng ngày càng nghiêm trọng.<br><br>“A!” Đương lúc hai người đang kiểm tra hài cốt, một tiếng kêu thảm thiết truyền đến.<br><br><br>Hai người cả kinh, nhìn nhau một cái, cùng đi về hướng phát ra tiếng kêu! !.<br><br>.<br><br>“Tư Nhược Trần!” “Tư sư đệ!” Hai người nhìn người đang giãy giụa trong huyết trì lúc này, kinh hãi hô lên.<br><br>Tư Nhược Trần lúc này đang ở trong một huyết trì, đầu tóc tán loạn, trên mặt có những thứ không ngừng cử động, thực quá đáng sợ.<br><br>Chỉ Dao thấy vậy liền căng thẳng, có một loại dự cảm không lành xuất hiện, nguyên tác chỉ nói Tư Nhược Trần khi đến Trúc Cơ kỳ liền đổi sang tu công pháp Ma tộc, từ đó trở thành một Ma tu.<br><br>Mà hắn ta lúc này, khí tức trên người chỉ còn kém một chút, liền thăng lên Trúc Cơ kỳ rồi, e rằng có liên quan mật thiết đến nơi này.<br><br>Hạ Thất Nguyệt thấy Tư Nhược Trần đau đớn như vậy, cũng căng thẳng trong lòng, tay cầm Thất Luyện xông tới, định cứu hắn.<br><br>Nhưng khi nàng ta vừa tiếp xúc với huyết trì, một nguồn lực cực mạnh hất văng nàng ra, “ộc” một tiếng thổ huyết trên nền đất.<br><br>Chỉ Dao nhanh chóng tiến lên đỡ nàng ấy sang một bên, sau đó đứng cách huyết trì không xa bắt đầu quan sát nơi này.<br><br> <br>Nàng thử lấy ra một viên linh thạch, ném xuống huyết trì.<br><br>Lúc nó sắp chạm xuống mặt đầm, đột nhiên bị cản lại, trực tiếp bay ra ngoài.<br><br>Chỉ Dao ghi nhớ chỗ linh thạch bị cản lại, phòng bị tiến lại gần, muốn tìm hiểu xem là thứ gì đã cản lại, bởi vì rất rõ ràng đây không phải là trận pháp.<br><br>Vừa lại gần, không đợi Chỉ Dao nghĩ ngợi, trong nhẫn trữ vật bỗng bay ra viên ngọc mang huyết sắc, chính là viên nàng nhặt được từ cỗ quan tài kia.<br><br>Chỉ thấy lúc nó xuất hiện, xung quanh huyết trì bỗng hiện lên một màn ánh sáng đỏ, Chỉ Dao cả kinh, nàng theo bản năng lùi lại.<br><br>Hạ Thất Nguyệt lúc này cũng đã hồi phục linh lực, đến bên cạnh Chỉ Dao, vẻ mặt nghiêm trọng nhìn tầng sáng kia.<br><br>.<br><br>"]