["<br>Dịch: Nhị GiaMột tháng sau“Tê!” Chỉ Dao vừa mở mắt liền cảm nhận một cơn đau kịch liệt truyền khắp toàn thân, đến nỗi nàng phải hít sâu một hơi lạnh.<br><br>Đây là đâu? Chỉ Dao nhìn trần nhà được lợp bằng cỏ có chút ngây ra, nàng không phải đang ở Loạn Ma Hải sao?Khó khăn lắm mới ngồi dậy được, Chỉ Dao phát hiện ra mình đang ở trong một gian nhà gỗ đơn sơ, vật bày trí trong phòng vô cùng đơn giản, trừ chiếc giường gỗ lớn mà nàng đang nằm, thì chỉ có một cái bàn, bốn cái cột, còn có một chiếc tủ gỗ.<br><br>“Ọc ọc ọc!” Bụng kêu lên, Chỉ Dao khó chịu xoa xoa bụng, cũng không biết nàng đã bao lâu rồi chưa có ăn cơm, hiện tại liền cảm nhận được một cơn đói cồn cào khó nhịn.<br><br>“Két!” Cửa bị mở ra, ánh mặt trời chói mắt chiếu vào phòng, Chỉ Dao lập tức lấy tay che lại hai mắt.<br><br>“Bịch!” một âm thanh nặng nề vang lên, Chỉ Dao cố gắng mở mắt ra, liền nhìn thấy một nữ tử với thân hình cực kì “to lớn” sắc mặt không vui nhìn nàng, đặt một cái chậu gỗ lên bàn.<br><br>“Tỉnh rồi?” Giọng của nữ tử kia rất lớn, lại còn ồm ồm, châm chích vào lỗ tai người đến có chút đau“Đa tạ đã cứu giúp!” Chỉ Dao tuy nhìn thấy vẻ không thân thiện của đối phương, nhưng vẫn nhanh chóng nói lời cảm tạ.<br><br>“Hừ! Cũng chẳng biết thiếu chủ nhìn trúng ngươi ở điểm nào, trên người chẳng có mấy lạng thịt, một tay ta cũng có thể bóp chết ngươi.<br><br>” Nữ tử kia bĩu bĩu môi, đánh giá Chỉ Dao một lượt! !.<br> <br><br>.<br><br>Thiếu chủ? Chỉ Dao kinh ngạc, nàng đang ở trong phạm vi của một thế lực nào đó sao?Đột nhiên, Chỉ Dao phát hiện nữ tử kia trên người chỉ mặc một cái áo ngắn được bện bằng cỏ, bên dưới cũng là một chiếc váy cỏ.<br><br>Nàng đã đến một bộ lạc nguyên thủy rồi sao? Chỉ Dao chau chau mày.<br><br>“Hừ, nhìn gì mà nhìn? Còn không mau tắm rửa, lát nữa ngươi còn phải đi gặp thiếu chủ đấy!” Nữ tử kia lạnh lùng hừ một tiếng, liền đặt mông ngồi lên ghế, căn bản là mặc kệ Chỉ Dao.<br><br>Chỉ Dao cẩn thận ngồi dậy, căn bản không dám có quá nhiều động tác, bởi vì nàng phát hiện sau khi mình tỉnh lại, linh lực bên trong cơ thể đã hoàn toàn biến mất, giống như nàng chưa từng tu luyện vậy.<br><br>Cảm nhận được thương thế nghiêm trọng của cơ thể khiến Chỉ Dao trầm mặc, nàng hiện nay rất yếu, ai cũng có thể giết chết nàng.<br><br>Chậm rãi đi đến bên bàn, Chỉ Dao khó nhọc vốc nước từ trong chậu gỗ bắt đầu rửa mặt, quả thực chỉ một cử động đơn giản đã khiến nàng đau nhức toàn thân.<br><br>“Sao mà lề mề thế? Ngươi tưởng ta rất rảnh à?” Nữ tử kia hung tợn cất tiếng, nàng ta đúng là đen cả mấy đời, không những phải hoàn thành khối lượng công việc lớn, lại còn phải chăm sóc một kẻ bệnh tật, không biết còn sống được mấy ngày! ! !.<br><br><br>.<br><br>Nhịn! Ta nhịn! Chỉ Dao nín nhịn lại nỗi phẫn uất trong lòng, mở miệng nhẹ nhàng nói: “Sắp xong rồi!”Dù sao mình cũng đang ở địa bàn của người ta, bản thân không cúi đầu không được.<br><br>“Hừ!” Thấy thái độ của đối phương không tệ, nữ tử kia lạnh lùng hừ một tiếng, trong lòng dễ chịu hơn không ít, cũng không nói gì nàng nữa.<br><br>Đợi Chỉ Dao lau rửa xong, liền cùng nữ tử kia đi ra ngoài.<br><br>Đến trước một cánh cửa, Chỉ Dao đưa mắt nhìn những dải núi trùng điệp bốn phía kéo dài không dứt vây quanh sơn cốc này.<br><br>Bên dưới sơn phong là một dòng sông, nước từ khe sâu phía trước một đường chảy xuống dưới.<br><br>Mà từ trong sơn cốc đưa mắt nhìn xung quanh, khắp nơi toàn là nhà gỗ, chỉ là hiện tại thần thức của nàng không dùng được, Chỉ Dao cũng không nhìn được đến những nơi xa quá.<br><br>“A Kha đấy à, ngươi đi đâu đấy?” một nữ tử da ngăm đen, toàn thân đều là cơ bắp lên tiếng hỏi nữ tử đứng phía trước Chỉ Dao, đồng thời đôi mắt hiếu kì cũng rơi lên người Chỉ Dao.<br><br>“Đây chẳng phải là đang đưa người đến gặp thiếu chủ sao!” A Kha vẻ ngán ngẩm đáp.<br><br>.<br><br>"]