["<br>Dịch: Nhị GiaChỉ Dao cố gắng hết sức để đứng dậy, nhét vài viên thuốc vào miệng rồi ngồi xuống thiền định.<br><br>Lăng Hiên sẽ không bao giờ để mình ra đi dễ dàng như vậy.<br><br>\"A, ngươi tỉnh rồi?\" Một giọng nói nhẹ nhàng mềm mại phát ra từ cửa hang, cắt ngang suy nghĩ của Chỉ Dao.<br><br>Mở mắt nhìn về phía cửa động, liền thấy một bím tóc nho nhỏ, tiểu nữ hài có chút trong suốt mặc chiếc váy màu xanh lục, một đôi mắt to như hạt nho đang nghiêng đầu tò mò nhìn nàng.<br><br>Thật đáng yêu!Chỉ Dao cảm thán trong lòng, làm sao lại có một tiểu nữ hài đáng yêu như vậy.<br><br>\"Này, sao không nói? Chẳng lẽ đầu óc hỏng rồi?\" Đứa bé đến gần Chỉ Dao, chỉ tay, vẻ mặt khó hiểu nhìn nàng.<br><br>\"Khụ, tiểu bằng hữu, là ngươi đã cứu ta sao?\" Chỉ Dao nhịn không được muốn cắn nàng, cười hỏi.<br><br>\"Đúng rồi, ta đang tìm hoa hồng chơi, lại thấy ngươi nằm ở nơi đó.<br><br>\" Tiểu oa nhi khẽ nhăn mũi, nhỏ giọng trở về.<br><br>\"Hoa hồng? Vậy ngươi tên gọi là gì?\" Chỉ Dao đưa tay xoa đầu nhỏ của nàng, thật sự là rất đáng yêu, muốn trộm về nhà thì làm sao bây giờ.<br><br> <br>\"Ta gọi Phúc Oa.<br><br>\" Tiểu oa nhi lắc đầu, tỏ vẻ đắc ý, tên của mình là nghe hay nhất trong đám bạn.<br><br>Chỉ Dao nghe vậy, không thể nhịn cười, cái tên này khiến nàng nhớ đến Olympic Phúc Oa ở kiếp trước.<br><br>\"Tên thật là dễ nghe!\" Chi Dao gật đầu cười khen.<br><br>\"Đây là Linh Thần gia gia đặt cho ta cái tên này, nói rằng nó có nghĩa là Phúc Nhạc An Khang, ta cũng không hiểu nổi!\" Tiểu oa nhi bĩu môi, lời nói của Linh Thần gia gia luôn khó hiểu như vậy.<br><br>\"Linh Thần gia gia? Có rất nhiều người ở đây sao?\" Chỉ Dao có chút tò mò, tiểu oa nhi trước mặt nàng vừa nhìn đã biết là do cỏ cây thành tinh biến thành.<br><br>\"Đúng vậy, chỗ của chúng ta rất náo nhiệt.<br><br>\" Phúc Oa chỉ vào mặt Chỉ Dao, có chút chán ghét nói: \"Ngươi tắm rửa sạch sẽ trước, sau đó ta dẫn ngươi đi gặp Linh Thần gia gia, gia gia không thích nhất chính là tiểu hài tử ở bẩn.<br><br>\"Bẩn? Chỉ Dao nhìn xuống chính mình, vì có trận pháp gia trì nên chiếc áo bào trên người nàng rõ ràng là rất sạch sẽ.<br><br>Nghĩ đến vừa rồi bị nàng chỉ vào mặt, Chỉ Dao đột nhiên có dự cảm không lành.<br><br><br>Lấy một chiếc gương từ trong nhẫn trữ vật ra, Chỉ Dao vừa nhìn đã bị làm cho hoảng sợ.<br><br>Người xấu xí máu me đầy mặt vết thương trong gương không lẽ chính là nàng?Dù sao nàng cũng là một nữ phụ, một nữ phụ có dung mạo xuất chúng.<br><br>Chuyện gì đã xảy ra sau khi nàng hôn mê? Chẳng lẽ nàng bị cái gì công kích?Chỉ Dao hơi khó hiểu nên nhanh chóng lấy ra vài lá bùa tẩy rửa dán lên mặt, vết máu lập tức biến mất.<br><br>Chỉ là vết sẹo này cần chờ đan dược hoàn toàn tan ra, thương thế chuyển biến tốt đẹp sau đó mới có thể khép lại.<br><br>\"A, ngươi làm cái gì vậy? Sao ngươi không cần rửa mặt cũng có thể làm sạch được?\" Phúc Oa gần như dí kín lên mặt, nàng kinh ngạc nhìn tấm bùa tẩy rửa trên mặt Chỉ Dao.<br><br>\"Ngươi thích cái này? Tỷ tỷ sẽ cho ngươi một ít.<br><br>\" Chỉ Dao sau khi nói xong lấy ra rất nhiều bùa tẩy rửa, đưa chúng cho tiểu oa nhi, nhân tiện dạy nàng cách sử dụng.<br><br>Vừa dạy xong, Phúc Oa đã vắt chân lên cổ chạy đi, nói là mình sẽ khoe với tiểu đồng bọn của mình.<br><br>Thấy Phúc Oa chạy đi, Chỉ Dao khẽ mỉm cười, nàng thực sự là một hài tử đáng yêu.<br><br>Nghĩ đến vết thương của mình, Chỉ Dao không trì hoãn nữa, lại uống đan dược vào và bắt đầu thiền định.<br><br>Linh khí lúc trước khôi phục rất nhanh, nhưng lần này lại nửa ngày không thấy tâm hơi, Chỉ Dao nhìn vào trong đan điền của mình, cau mày lo lắng.<br><br>Trong khoảng thời gian này nhất định phải dưỡng thương thật tốt, dưỡng lại căn cơ, nếu không sẽ ảnh hưởng đến tu luyện sau này của nàng.<br><br>.<br><br>"]