["<br>Dịch: Nhị GiaVài phần tư giờ sau, toàn bộ linh thạch tầng một đều bị mọi người vơ vét không còn gì, đánh nhau cũng dừng lại.<br><br>Mọi người túm tụm lại với nhau, cảnh giác quan sát những người khác.<br><br>Mọi người đều muốn lên tầng hai, nhưng lại sợ bị đâm sau lưng.<br><br>Hạ Thất Nguyệt nhìn tầng hai, phớt lờ mọi người, đi thẳng lên tầng hai, lắc mình mấy cái thì biến mất ở đầu bậc thang.<br><br>Thấy vậy, Chỉ Dao vô cùng bội phục sự bình tĩnh và tự tin của nữ chính, mình vẫn cần phải cải thiện thêm mới được.<br><br>Mọi người nhìn thấy đã có người đi lên, đều không đề phòng chạy lên lầu hai.<br><br>Vừa bước lên lầu hai, Chỉ Dao liền phát hiện những người khác đều biến mất, cả lầu hai trống rỗng, chỉ còn lại một mình nàng.<br><br>Trận pháp?Chỉ Dao cau mày, nàng thật sự là một người mới trong lĩnh vực này, xem ra khi trở về cần phải nhờ sư huynh giảng giải về Trận Pháp Tường Giải rồi nghiên cứu một phen.<br> <br><br>\"Rắc!\" Sau lưng vang lên thanh âm.<br><br>Chỉ Dao vừa quay đầu lại thì một đòn tấn công đã hiện ra ngay trước mắt nàng.<br><br>Chỉ Dao mạnh mẽ ngửa người ra sau, vừa kịp tránh đòn thì bị đá bay ra xa mười mét, toàn bộ chân trái của nàng trực tiếp bị trúng đòn bị gãy lìa.<br><br>Cảm giác đau thấu xương, Chỉ Dao không dám chậm trễ, vội vàng cầm lấy đan dược ăn vào, sau đó nhanh chóng nhìn về phía trước.<br><br>Chỉ nhìn thấy một con rối làm bằng thép đang từng bước tiến về phía nàng, những chỗ nó đi qua, toàn bộ gạch đều bị giẫm nát ra.<br><br>Lực lượng mạnh như vậy, khó trách ta lại bị thương nặng như vậy.<br><br>Chờ chân trái của nàng hồi phục, Chỉ Dao không đợi đối thủ tiến đến, trực tiếp một đạo kiếm ý chém tới.<br><br>Kiếm ý oanh kích con rối, trực tiếp nổ tung, nhấn chìm thân ảnh của nó trong đó.<br><br>Nhưng Chỉ Dao chưa kịp thở phào nhẹ nhõm thì hình bóng con rối lại xuất hiện.<br><br>Trong lòng nàng liền trầm xuống, kiếm ý cư nhiên không gây lên thương tổn gì cho nó!Thấy con rối lại tiến đến, Chỉ Dao không có thời gian suy nghĩ nhiều, nàng chỉ có thể liên tục thay đổi vị trí, một đạo rồi một đạo chém tới phía con rối.<br><br>Một khắc sau, Chỉ Dao thở hổn hển dừng cơ thể lại, như vậy thật sự là quá tiêu hao linh lực, mặc dù nàng không bị thương, nhưng cũng không thể làm tổn thương nó dù chỉ một chút.<br><br>Vậy điểm yếu của nó là ở đâu? Chỉ Dao dừng thân ảnh lại, bắt đầu quan sát một cách nghiêm túc.<br><br>Đột nhiên, nàng nhìn thấy một lỗ khảm trên eo con rối, khi nhìn kỹ, nàng nhìn thấy có một vài bóng linh thạch bên trong.<br><br><br>Hóa ra đây là công tắc của nó.<br><br>Chỉ Dao phát hiện ra điểm yếu của nó, nàng cảm thấy nhẹ nhõm, nhìn thấy con rối tấn công, nàng không còn tránh né nữa.<br><br>Khi con rối đến gần và giơ tay định tấn công nàng, Chỉ Dao dùng kiếm đâm thẳng vào lỗ khảm trên thắt lưng của con rối.<br><br>Chỉ thấy kiếm ý vừa tiếp cận lỗ khảm, trực tiếp thổi linh thạch bên trong thành bột phấn.<br><br>Con rối cũng dừng lại cách Chỉ Dao vài centimet.<br><br>\"Hô.<br><br>\" Chỉ Dao thở ra một hơi dài, thứ này thực sự quá kiên cố, cũng không biết nó được làm từ chất liệu gì.<br><br>Sau khi khôi phục linh khí, Chỉ Dao cất con rối đi, sau đó đóng dấu thần hồn của mình lên đó, vật này ngược lại là một trợ thủ đắc lực.<br><br>Thấy lầu hai không có mối đe dọa nào nữa, Chỉ Dao đi thẳng lên tầng ba.<br><br>Vừa lên tầng ba, nàng đã đụng phải nữ chính.<br> <br><br>Thấy đó là Chỉ Dao, Hạ Thất Nguyệt chỉ nhàn nhạt liếc nhìn nàng một cái rồi đi vào phòng.<br><br>Chỉ Dao cũng không để bụng, dù nữ chính có lợi hại đến đâu cũng chỉ là Luyện Khí tầng tám, nếu thực sự đánh nhau, chưa chắc nàng đã thua.<br><br>Bước vào tầng ba, Chỉ Dao nhìn xung quanh, nơi này có mười gian phòng, tương ứng với mười loại linh khí thuộc tính.<br><br>Vừa rồi phòng mà nữ chính bước vào chính là Hoả thuộc tính, Chỉ Dao nhớ trong nguyên tác, sau khi Trúc Cơ, nữ chính là lựa chọn chủ tu Hoả thuộc tính, thậm chí sau đó còn đạt được \"Cửu U Minh Hỏa\".<br><br>Ngọn lửa này được tạo thành từ oán hận của tất cả oan hồn trong toàn bộ Cửu U Địa Ngục, tuy là lửa nhưng lại không có một chút hơi ấm nào, ngược lại còn làm trái tim băng giá.<br><br>Nếu đạt đến cao giai, nó có thể trực tiếp đóng băng thần hồn của người khác, điều này cực kỳ bá đạo.<br><br>.<br><br>"]