["<br>Dịch: Nhị GiaLý Kỳ thấy mình sắp đuổi kịp đến nơi, Linh Chu lại đột nhiên tăng tốc, làm cho hắn càng bừng bừng lửa giận.<br><br>Tốt nhất đừng để bản quân đuổi kịp, bằng không nhất định sẽ khiến các ngươi hối hận vì đã đến thế giới này.<br><br>Sau khi dùng thêm vài viên Hồi Xuân đan, Lý Kỳ nhanh chóng tăng tốc đuổi theo! !.<br><br>.<br><br>Tại Tử Vong Sâm Lâm bên rìa Loạn Ma Hải.<br><br>Thượng Quan Nam Huyền lúc này đang điều tra nguyên nhân xuất hiện của những huyết trụ không ngừng phun lên này, thì đột nhiên nhận được một đạo tin tức.<br><br> <br>“Sư tôn, bốn người đệ tử gặp phải sự truy sát của tu sĩ Nguyên Anh kỳ, đang chạy trốn vào sâu trong Nội Hải, nếu sư tôn ở gần, xin hãy nhanh đến cứu viện!” Truyền âm phù truyền ra giọng nói của đệ tử Hạ Thất Nguyệt, Thượng Quan Nam Huyền nghe vậy cả kinh.<br><br>Thế mà lại bị tu sĩ Nguyên Anh kỳ truy sát.<br><br>Nhất thời hắn cũng không lo được những chuyện khác, trực tiếp mở khe không gian, bước vào! !.<br><br>.<br><br>Bên này nhóm mấy người Chỉ Dao đang vô cùng căng thẳng, tốc độ của Linh Chu đã đạt đến giới hạn, nhưng khoảng cách Lý Kỳ đuổi đến lại càng ngày càng gần.<br><br>Linh Chu hiện tại đã bay đến phía trên Phệ Linh hà, nếu như bị đuổi kịp thì hậu quả thật không dám tưởng tượng.<br><br>“Xuy, định đi đâu hả?” Đột nhiên có người xuất hiện chắn ở phía trước Linh Chu.<br><br>Chỉ Dao vừa nhìn, tim nàng đã trùng xuống, lại là bản thể của thần hồn Nguyên Anh khi trước.<br><br>Chúc An nhìn Chỉ Dao trào phúng cười, tiến đến gần Linh Chu mà chẳng tốn chút công phu nào.<br><br>Lão sau khi dưỡng thương xong liền đi tìm nàng, nhưng vẫn chưa từng tìm thấy.<br><br>Mới vừa rồi lão phát hiện trên đầu có Linh Chu bay qua, trong lòng tràn đầy hiếu kì, rốt cuộc là đám đầu đất nào lại dám dùng Linh Chu chạy loạn ở Loạn Ma Hải?Quét thần thức một cái, thế mà lại phát hiện ra tiểu nha đầu chết tiệt kia đang ở trên Linh Chu này, lão liền lập tức bay lên, đem bọn Chỉ Dao chặn lại.<br><br>“Người kết thù với tiền bối chỉ có một mình vãn bối mà thôi, tiền bối có thể thả một con ngựa, cho bọn họ đi trước được không?” Chỉ Dao trầm giọng nói, nàng cảm nhận được Lý Kỳ đang ngày càng đến gần, trong lòng vô cùng lo lắng, nàng không thể liên lụy đến bọn Thất Nguyệt được.<br><br><br>“Nói cái gì vậy!” Tư Nhược Trần trầm mặt, đầy vẻ bất mãn nhìn Chỉ Dao.<br><br>Nha đầu thối này lúc gặp nguy hiểm chưa từng bỏ mặc hắn, hắn sao lại có thể bỏ lại nàng mà chạy trốn như thế.<br><br>Hai người khác cũng đầy bất ngờ, bọn họ đều đã coi đối phương là chiến hữu sinh tử chi giao, sao lại có thể bỏ mặc chiến hữu không quản chứ?“Chậc chậc, thật đúng là tình thâm nghĩa trọng đấy, đáng tiếc các ngươi một tên cũng đừng hòng chạy thoát.<br><br>” Chúc An nhìn đạo hữu Nguyên Anh kỳ đang đằng đằng sát khí bay đến từ xa, ra vẻ đầy đáng tiếc mở miệng.<br><br>“Còn không phải sao, các ngươi ai cũng đừng hòng chạy thoát!” Lý Kỳ lúc này cũng đã đuổi kịp, vẻ mặt của hắn đầy trào phúng nhìn mấy người Chỉ Dao.<br><br>“Sao lại không chạy nữa? Không phải các ngươi chạy rất nhanh sao?”Chỉ Dao nhìn hai người đã bắt đầu công kích các nàng, trong lòng nổi lên dự cảm không lành, tim đập thình thịch không ngừng, đến đầu mày cũng đang giật giật.<br><br>E rằng lần này, nàng khó tránh khỏi kiếp nạn rồi.<br><br>Nàng lấy trong nhẫn trữ vật ra ba tấm kiếm phù của sư huynh chia cho ba người còn lại, bản thân mình thì cầm lá kiếm phù cuối cùng của sư tôn trong tay, nội tâm của Chỉ Dao lúc này lại bất ngờ vô cùng kiên định.<br> <br><br>Tất cả bảo mệnh phù đều dùng hết rồi, cũng không biết có thể đoạt lấy một đường sinh cơ hay không.<br><br>Mấy người nhìn nhau, trong mắt xẹt qua một tia quyết tuyệt.<br><br>Lý Kỳ lúc này cũng không nhiều lời nữa, lão khi trước vẫn cảm nhận được tên ma tu kia luôn theo ở phía sau, lo rằng hắn sẽ cản trở bản thân thành sự.<br><br>Để tránh đêm dài lắm mộng, lão trực tiếp lấy ra pháp bảo bản mệnh cùng một chiếc linh chùy, trực tiếp bổ về phía Linh ChuMột đạo linh lực mang thuộc tính Thổ cực mạnh lao về phía mấy người Chỉ Dao, trực tiếp khiến không khí xung quanh Linh Chu đình trệ trong tích tắc.<br><br>Cả bọn đều cả kinh, Chỉ Dao cũng chỉ kịp ném ra đạo kiếm phù cuối cùng trong tay về phía lão.<br><br>.<br><br>"]