["<br>Dịch: Nhị Gia\"Dạ Chỉ Dao!\" Chỉ Dao nhàn nhạt mở miệng.\"Thì ra là Chỉ Dao muội muội, thật là một cái tên hay.\" Lý Cảnh Văn tò mò hỏi: \"Chỉ Dao muội muội đến đây là vì đấu giá Long Uyên Các?\"Chỉ Dao sững sờ, cũng không phủ nhận: \"Ta cũng có chút tò mò, tiếc là không vào được.”“Ai nha, cái này đơn giản a.<br><br>Nếu Chỉ Dao muội muội muốn đi, cứ giao cho ca ca!\" Lý Cảnh Văn vẻ mặt đắc ý vỗ vỗ ngực.Chỉ Dao trong lòng lặng lẽ chửi bậy, mới quen biết mấy phút, đã gọi ca ca muội muội.<br><br>Tuy nhiên, người này mặc dù có chút rắm thối nhưng cũng không phải người xấu, nghĩ đến việc tham gia buổi đấu giá để nâng cao kiến thức, Chỉ Dao cũng đành thuận nước đẩy thuyền.“Vậy thì cảm ơn Cảnh Văn ca ca!”“Ai, Chỉ Dao muội muội thật ngoan quá!” Lý Cảnh Văn nhìn khuôn mặt nghiêm túc béo mập của Chỉ Dao, thực sự muốn véo một cái.Chỉ Dao hơi đỏ mặt, ca ca muội muội thật là xấu hổ.Ngày thứ hai, Chỉ Dao và Lý Cảnh Văn xuất hiện ở cổng Long Uyên Các.<br> <br><br>Ngẩng đầu nhìn thấy Long Uyên Các to lớn, Chỉ Dao thán phục trong lòng, Long Uyên Các này gần như có mặt khắp lục địa Thần Phong, ngay cả những môn phái đứng đầu ở Trung Nguyên cũng phải nể mặt, cũng không biết thế lực đằng sau nó là ai.Trong nguyên tác, nữ chính được Long Uyên Các tôn sùng là khách quý vì bán ra các loại đan dược cùng với pháp khí cao cấp, thậm chí còn tặng cho nàng một lệnh bài Tử cấp.“Ôi, Lý công tử, xin mời vào!” Một người quản sự trung niên nhiệt tình đi về phía hai người, sau đó dẫn bọn họ vào trong các.<br><br>\"Lý công tử, hai vị có cần pháp bào ngăn cách không?\"\"Ở Xích Uyên Thành ai dám động đến ta? Hừ!\" Lý Cảnh Văn vẻ mặt khinh thường nói.“Đúng đúng, lời Lý công tử nói đều là sự thật.” Quản sự xu nịnh gật đầu, dẫn hai người đi lên lầu hai.Chỉ Dao thấy vậy đành bất lực, những người như Lý Cảnh Văn thường sẽ không sống nổi qua hai tập phim truyền hình.Hai người ngồi xuống trong phòng riêng, có người mang linh quả và linh trà đến cho họ.<br><br>“Đây là danh sách lô đấu giá lần này, Lý công tử, mời xem!” Quản sự đưa danh sách ra.“Được, được, ngươi lui ra ngoài đi!” Lý Cảnh Văn không kiên nhẫn xua tay.“Lý công tử có gì thắc mắc thì gọi cho ta!” Quản sự nói xong lui ra ngoài, thuận tay đóng cửa lại.Chỉ Dao nhìn Lý Cảnh Văn, có vẻ như danh tính của người này không đơn giản.“Chỉ Dao muội muội, muội mau xem có thích cái gì không?” Lý Cảnh Văn nhét danh sách vào tay Chỉ Dao.Chỉ Dao nhìn xuống danh sách đấu giá, cảm thấy hơi xấu hổ, lần này nàng đến chỉ để ngắm nhìn thế giới, đồ phía trên này chính mình thế nhưng là một kiện cũng mua không nổi.\"Có món nào muội thích không? Ca ca sẽ mua cho muội!\" Lý Cảnh Văn hào phóng nói.Chi Dao lắc đầu, nàng không thân cũng chẳng quen, làm sao có thể xin đồ của người khác.Các cửa sổ của phòng riêng được làm bằng ngọc lưu ly trong suốt một chiều, vì vậy bên ngoài không thể nhìn thấy bên trong phòng.<br><br><br>Chỉ Dao nhìn xuống tầng dưới, hội trường lần lượt chật kín người.\"Hoan nghênh các vị đạo hữu phương xa tới tham gia lần đấu giá này, lần đấu giá này sẽ do Nguyệt Nương chủ trì.\" Ngay vị trí giữa võ đài xuất hiện một vị nữ tu mặc sa y màu đỏ, chỉ thấy nữ tu kia tóc mây khẽ buông lỏng, một cây trâm ngọc cắm nghiêng nghiêng.<br><br>Sa mỏng ở giữa, đôi vai thấp thoáng.<br><br>Làn da ẩm ướt như bạch ngọc, đôi mắt lười biếng quyến rũ khiến lòng người loạn nhịp.Trong đại sảnh đột nhiên vang lên tiếng hít thở, sau đó bầu không khí trở nên náo nhiệt.“Vậy, chúng ta hãy bắt đầu cuộc đấu giá đầu tiên nào.” Nguyệt Nương mở tấm vải lụa ra, để lộ một thanh kiếm rộng năm thước \"Tố Nguyệt Trảm, linh khí thượng phẩm, giá khởi điểm là 10 vạn linh thạch hạ phẩm.\".<br><br>"]