["<br>Dịch: Nhị GiaChỉ Dao chọn một căn phòng có thuộc tính Lôi và bước vào.<br><br>Vừa bước vào phòng, nàng đã đến một biển trời đầy sao.<br><br>Toàn bộ bầu trời đầy sao, tạo thành các đồ án khác nhau.<br><br>Đột nhiên, một đạo sấm sét trên trời giáng xuống, trực tiếp xé toạc cả bầu trời, tất cả tinh tú đều bị phá huỷ.<br><br>Sấm sét trên trời giáng xuống, khi nó sắp tiếp cận mặt đất thì đột nhiên đổi hướng và đánh vào người Chỉ Dao.<br><br>Chỉ Dao không có cách nào để tránh nó, chỉ có thể đón lấy.<br><br>\"Phốc!\" Một ngụm máu dữ dội phun ra, nhưng Chỉ Dao lại nhớ tới đoạn thời gian ở Kiếm Khí Tháp.<br><br> <br>Nàng cười khổ, tại sao ta luôn bị sét đánh thế này.<br><br>Một tia sét nữa giáng xuống, lần này nó đánh thẳng vào Chỉ Dao.<br><br>Chỉ Dao muốn chạy, nhưng phát hiện ra nàng đã bị cố định ở chỗ cũ, chỉ có thể bất lực nhìn sấm sét ập đến.<br><br>\"Phốc!\" Lại một ngụm máu phun ra, Chỉ Dao trong lòng thắt lại, nếu như lại như vậy làm thêm vài lần, nàng sợ phải giao phó ở chỗ này.<br><br>Ngay khi Chỉ Dao đang lo lắng suy nghĩ, nàng phát hiện ra vết thương của mình đã tự động thuyên giảm.<br><br>Nàng dùng thần thức cẩn thận quét qua cơ thể, đột nhiên phát hiện có rất nhiều lôi điện thâm nhập vào trong cơ thể, đả thông kinh mạch của nàng.<br><br>Một khi tất cả các kinh mạch được khai thông, việc nàng Trúc Cơ sẽ như nước chảy thành sông.<br><br>Chỉ Dao trong lòng vui sướng, chỉ cần có thêm vài đạo sấm sét, việc Trúc Cơ của nàng sẽ cao hơn một chút.<br><br>Từng tia sét đánh xuống, Chỉ Dao đột ngột đỡ lấy, thậm chí nàng còn quên mất mình đã nôn ra bao nhiêu máu, nhưng cảm nhận được các kinh mạch đang dần khai thông, nàng cảm thấy tất cả đều đáng giá.<br><br>Một canh giờ sau, sấm sét dừng lại, Chỉ Dao cảm thấy tất cả các kinh mạch của nàng đã được khai thông, bây giờ nàng chỉ cần tìm một nơi an toàn, linh khí dồi giàu là có thể Trúc Cơ.<br><br>Mục đích ở đây là đả thông kinh mạch, vì tiến giai Trúc Cơ mà xuất hiện? Toà tháp này rốt cuộc là gì? Chỉ Dao có chút nghi hoặc.<br><br>Ra khỏi phòng, Chỉ Dao thấy nhiều tu sĩ cũng đã leo lên tầng ba, họ đều chọn gian phòng riêng cho mình.<br><br>Không quan tâm đ ến những người khác, Chỉ Dao đi thẳng lên tầng bốn.<br><br>Vừa lên đến tầng bốn, Chỉ Dao phát hiện xung quanh mình treo đủ loại hình vẽ.<br><br><br>Tùy tiện đi đến một bức tranh rồi dừng lại, Chỉ Dao nhìn lên, xuất thần một lúc, đột nhiên đi đến một toà thành trì.<br><br>Chỉ Dao bình tĩnh lại, nhấc chân đi về phía thị trấn.<br><br>\"Này, tiểu cô nương phía trước, đợi lão phu một chút a.<br><br>\" Một giọng nói từ phía sau truyền đến.<br><br>Chỉ Dao không nghĩ mình bị gọi nên tiếp tục đi về phía trước cho đến khi một lão già đứng tránh trước mặt nàng.<br><br>\"Lão tiên sinh, ngài đây là?\" Chỉ Dao nghi hoặc hỏi, nàng không biết người trước mắt.<br><br>\"Tiểu cô nương, ta có một câu muốn hỏi ngươi.<br><br>\" Ông lão vuốt râu, nghiêm túc nhìn Chỉ Dao.<br><br>\"Hả?\" Chỉ Dao có chút khó hiểu.<br> <br><br>\"Xin hỏi cô nương, tại sao lão phu không thể nhìn thấy quá khứ và tương lai của ngươi? Cô nương không phải là người ở hiện thế này sao?\" Lão nhân hai mắt sáng ngời nhìn chằm chằm Chỉ Dao, như phát hiện ra điều gì phi thường.<br><br>Chỉ Dao nghe vậy trong lòng liền xiết chặt, người khác có thể tuỳ ý nhìn thấu nàng sao?\"Ai nha, tiểu cô nương đừng khẩn trương, người khác không thể làm được, cũng chỉ có ta Linh Hư Tử nhìn thấy.<br><br>\" Lão giả nói xong đắc ý vuốt râu.<br><br>Linh Hư Tử? Chẳng lẽ, người này cùng với Linh Hư bí cảnh có quan hệ?Chỉ Dao gật đầu không phủ nhận.<br><br>\"Quả nhiên, lão phu nhãn quan không sai, hiện tại ngươi đã tới, ta dẫn ngươi đi trải nghiệm Linh Hư thành chúng ta náo nhiệt như thế nào?\" Linh Hư Tử lên tiếng mời, hắn cũng có chút hưng phấn, không ngờ ở bên ngoài lại có người như vậy xuất hiện ở đây.<br><br>\"Được, vậy ta liền phiền toái lão nhân gia ngài!\" Chỉ Dao cười đáp ứng, nàng cũng có chút hiếu kỳ, nơi này cùng với bí cảnh có quan hệ gì.<br><br>.<br><br>"]