["<br>Dịch: Nhị GiaSau hai canh giờ, xe ngựa rốt cục dừng lại.<br><br>Chỉ Dao được tiểu Nhã đỡ ra khỏi xe ngựa, cảm thấy chóng mặt và chân tay bủn rủn.<br><br>\"Mau đi, dìu tiểu thư đi trong chùa nghỉ ngơi.<br><br>\" Phu nhân thấy bộ dạng này của nàng, lo lắng nói với Tiểu Nhã.<br><br>Tiểu Nhã gật đầu, đỡ Chỉ Dao đi về phía ngôi chùa, phu nhân dẫn theo một nhóm người theo sát phía sau.<br><br>Sau khi đến thiền phòng và sắp xếp cho Chỉ Dao, phu nhân đưa những người khác đến đại điện để cầu phúc, để tiểu Nhã ở lại chăm sóc nàng!.<br><br>Một lúc sau, Chỉ Dao trong lúc ngủ mơ chợt bừng tỉnh, đột ngột ngồi dậy.<br><br>Nàng chỉ mơ thấy mình đang đạp phi kiếm bay lượn trên bầu trời, nhưng sau đó lại mất thăng bằng từ không trung rơi xuống.<br><br>Chỉ Dao vỗ vỗ ngực, thật may đó chỉ là một giấc mơ.<br><br>\"Tiểu thư, cô tỉnh rồi à? Có đỡ hơn chưa?\" Tiểu Nhã thấy cô đột nhiên ngồi dậy thì giật mình.<br><br>\"Ân.<br> <br><br>\" Chỉ Dao trong lòng còn sợ hãi gật đầu, trái tim vẫn đập bình bịch không ngừng.<br><br>\"Vậy thì nô tỳ đưa tiểu thư đến đại điện a.<br><br>\" Tiểu Nhã đỡ Tri Dao dậy, dẫn nàng đến đại điện.<br><br>Chỉ Dao nhận lấy sự nâng đỡ của tiểu Nhã, cảm nhận cơ thể mỏng manh và yếu ớt của mình, cảm thấy hơi thất vọng, nàng nhớ tới cảm giác được ngự kiếm phi hành trong giấc mơ.<br><br>Hai người đang đi về phía một rừng đào trong chùa, thì đột nhiên có hai người đang đánh nhau xuất hiện trước mặt họ.<br><br>Một người mặc đồ đen, cầm kiếm, người còn lại mặc đồ trắng, cầm sáo ngọc, đang đánh nhau ác liệt.<br><br>Chỉ Dao dụi dụi mắt thật mạnh, sợ rằng mình bị lóa mắt.<br><br>Tại sao trong lúc họ đánh nhau lại lập loè kim quang, còn có lửa nữa?\"Tiểu, tiểu thư, đây là…\" Tiểu Nhã sợ đến mềm nhũn chân, hai người đây là yêu quái trong truyện sao?Chỉ thấy người cầm linh kiếm chém vào người mặc đồ trắng, một tia kim quang chói mắt lóe lên.<br><br>Chỉ Dao vội nhắm mắt lại nhưng nước mắt vẫn rơi.<br><br>\"Hừ, Kiếm Diệc Sơ, ngươi thật là quá càn rỡ.<br><br><br>\" Nam tử mặc đồ trắng mười phần tức giận, trong tay cầm sáo ngọc đánh trả.<br><br>Và ngay khi nam tử mặc đồ đen chuẩn bị xuất kiếm lần nữa, hắn ta đột nhiên phun ra một ngụm máu.<br><br>Trong mắt hiện lên một tia tàn nhẫn, nam tử mặc đồ đen ném thẳng một lá bùa lôi đình cấp năm về phía nam tử mặc đồ trắng, sau đó chớp động vài cái liền biến mất.<br><br>Mà bùa lôi đình hoàn toàn nổ tung, nam tử mặc đồ trắng bị thương phun ra một ngụm máu lớn.<br><br>\"A!\" Tiểu Nhã kêu lên một tiếng, cả hai đều bị ảnh hưởng bởi vụ nổ.<br><br>Nam tử mặc đồ trắng bay tới ngay lập tức ôm Chỉ Dao vào lòng, đỡ toàn bộ sát thương.<br><br>Còn tiểu Nhã tội nghiệp thì trực tiếp bị đánh bất tỉnh!.<br><br>Chỉ Dao hơi sững sờ, rõ ràng là một tác động thị giác đáng sợ, nhưng nàng không sợ hãi như tiểu Nhã, mà chỉ cảm thấy một sự thân thiết không thể giải thích được.<br><br>\"Cô nương, có bị thương chỗ nào không?\" Nam tử mặc đồ trắng buông Chỉ Dao ra, quan tâm nhìn chằm chằm vào Chỉ Dao.<br><br>Chỉ Dao ngẩng đầu lên định nói lời cảm ơn, nhưng khi nhìn thấy nam tử mặc đồ trắng ngọc phụ lâm phong xuất hiện, nàng liền cúi đầu xuống, cả khuôn mặt đỏ bừng vì xấu hổ, nhỏ giọng đáp lại: \"Đa tạ công tử quan tâm, Thư Di vẫn ổn.<br><br>\"Chỉ Dao cảm nhận được trạng thái của mình, một lần nữa có chút phát điên, đây không phải là điều nàng muốn nói, đây không phải là ý của nàng.<br><br>Nhìn khuôn mặt này, trong lòng nàng hiển nhiên không có dao động, nhưng lại có thể cảm giác được một cỗ yêu thương đột nhiên quét qua, trong lòng có chút đau xót.<br><br>\"Không có việc gì là tốt rồi, đều là lỗi của tại hạ, phải để cô nương phải chịu tai bay quạ gió.<br><br>\" Giọng nói trong trẻo của nam tử mặc áo trắng truyền đến: \"Tại hạ Ngụy Tử Việt, dám hỏi phương danh của cô nương?\".<br><br>"]