["<br>Dịch: Nhị GiaChỉ Dao nghe vậy ngẫm nghĩ cũng thấy phải, với thương thế của bản thân khi trước, hắn ta chỉ cần mặc kệ là nàng sẽ chết ngay.<br><br>Ngược lại, đối phương cứu nàng, nàng lại còn chất vấn đối phương quả thực là không phải.<br><br>“Xin lỗi, ta chỉ là có chút kinh ngạc.<br><br>” Chỉ Dao có chút ngại ngùng mở miệng, nghĩ đến lúc đầu nàng còn tát người ta một cái.<br><br>“Hừ, coi như ngươi thức thời, lần này bỏ qua đi.<br><br>” Nam Cung Triệt lạnh lùng hừ một tiếng, cố tình làm vẻ kiêu ngạo nói.<br><br>“Còn chưa thỉnh giáo cao tính đại danh của ân nhân?” Chỉ Dao ôm quyền hỏi.<br><br>“Thôi, ngươi đừng như vậy, ta nhìn không quen.<br><br> <br>” Nam Cung Triệt thấy nàng nghiêm túc như vậy, vội vã xua tay, như vậy thật là gượng gạo, rồi liền tùy ý giới thiệu mình: “Nam Cung Triệt!”“Người của Nam Cung gia?” Chỉ Dao chau chau mày, có chút bất ngờ.<br><br>“Đúng rồi đúng rồi! Chính là Nam Cung gia của Nam Cung Dục.<br><br>” Nam Cung Triệt gật gật đầu, tin rằng chỉ cần nói ra danh tính của Nam Cung Dục, chắc chắn là sẽ biết.<br><br>“Thì ra là Nam Cung đạo hữu, thất kính thất kính.<br><br>” Chỉ Dao nhớ kĩ lại trong nguyên tác quả thực người này chưa từng xuất hiện.<br><br>“Cứ gọi ta là Nam Cung Triệt đi, gì mà Nam Cung đạo hữu, gượng gạo chết đi được.<br><br>” Nam Cung Triệt ra vẻ chán ghét trề môi.<br><br>“Nam Cung Triệt.<br><br>” Chỉ Dao mượn thế xuống lừa, rất tự nhiên gật đầu gọi một tiếng.<br><br>Nam Cung Triệt gật gật đầu đồng ý, sau đó liền đeo giỏ lên lưng, đưa tay về phía Chỉ Dao.<br><br>“Làm gì thế?” Chỉ Dao đề phòng thu tay lại.<br><br>“Nha đầu xấu xí, ngươi cũng chẳng nhìn bộ dáng hiện tại của ngươi, còn sợ ta lợi dụng ngươi chắc?” Nam Cung Triệt trợn mắt khinh thường, hắn có mù mới đi lợi dụng nàng ta! !.<br><br>.<br><br>Nàng không phải là phản ứng theo bản năng hay sao? Chỉ Dao ngượng gạo cười cười, sau đó vươn tay ra.<br><br>Nam Cung Triệt chán ghét nắm lấy, trực tiếp kéo nàng vào lòng, sau đó nhún một cái, mượn lực của sườn hố để lên trên.<br><br><br>Vừa lên đến bên trên, Nam Cung Triệt lập tức buông tay, cứ như sợ bị bệnh truyền nhiễm không bằng! ! !.<br><br>Ha ha, tên Nam Cung Triệt này đúng là vẫn đáng ghét như xưa.<br><br>“Đi nào, về thôi.<br><br>” Nam Cung Triệt vẫy vẫy tay gọi Chỉ Dao, sau đó liền vội vàng tiến về phía trước.<br><br>Hắn còn phải về rửa tay, nha đầu kia bẩn quá, hắn có thể nhẫn nhịn đưa nàng ta lên đã là tận nhân tận nghĩa rồi.<br><br>Nhưng Mãng Hoang giới này không có linh khí đúng thật là phiền phức, đến Thanh Trần quyết cũng không dùng được, xem ra hắn chỉ có thể ở thêm một chốc cũng nên đi thôi.<br><br>Chỉ Dao đương nhiên là không biết tâm tư của hắn ta, còn tưởng rằng hắn ta sợ nơi này có nguy hiểm, mới vội vã như vậy cũng nhanh chóng đuổi theo.<br><br>Về đến bộ lạc trời cũng tối hẳn, Chỉ Dao vừa xuống núi liền nhìn thấy A Kha đang đứng đợi, lúc này nàng ấy đang đầy lo lắng đi về phía này.<br><br>Vừa nhìn thấy Chỉ Dao, liền vui mừng chạy đến.<br><br>“Ngươi không sao chứ? Dọa chết ta rồi, ta còn tưởng ngươi chết rồi chứ.<br><br>”“Yên tâm đi, ta không sao, ta còn đánh được một con hổ nữa cơ.<br> <br><br>” Chỉ Dao nói xong liền định đem ra con hổ nàng đã đánh được.<br><br>“Mẹ nó, hổ của ta đâu?” Chỉ Dao mặt nghệt ra nhìn bốn xung quanh, đột nhiên nghĩ tới lúc nàng gặp phải huyền thú đã sớm quên mất con hổ kia, rốt cuộc là vứt ở đâu cũng không nhớ nữa.<br><br>“Ha, không sao không sao, lần đầu không đánh được hổ thì là bình thường mà!” A Kha vỗ vỗ vai Chỉ Dao, an ủi nàng! !.<br><br>.<br><br>Thôi được rồi, lần sau lại đánh về một con đưa nàng ta xem, khỏi để nàng ta bảo mình chém gió.<br><br>“Khụ!” Nam Cung Triệt ở bên cạnh, thấy hai người gặp được nhau liền quên mất mình, có chút khó chịu ho lên một tiếng.<br><br>“Thần y! Sao người lại đi cùng Chỉ Dao thế?” A Kha lúc này mới để ý đến người bên cạnh Chỉ Dao, nàng vừa rồi chỉ lo lắng xem Chỉ Dao có bị thương hay không, thế mà lại không để ý đến thần y.<br><br>.<br><br>"]