["<br>Dịch: Nhị GiaChỉ Dao luôn cho rằng mình coi nhẹ tình cảm gia đình và không quan tâm đến việc cha mẹ bỏ rơi mình, nhưng cô không ngờ đây thực sự là nỗi ám ảnh mà cô đã giấu trong sâu thẳm.<br><br>Nếu bây giờ không phát hiện ra, sau này khi tu luyện rất dễ hình thành tâm ma, dẫn đến việc đột phá không thành.Thật ra ở kiếp trước, cha mẹ vẫn luôn quan tâm đến cô, nhưng sau này một khi gặp phải chuyện liên quan đến gia đình, cô sẽ luôn là người bị bỏ qua và lãng quên.Hình ảnh của cha mẹ cô trong kiếp này hiện lên trong tâm trí, trong một lúc Chỉ Dao cảm thấy rất hài lòng.<br><br>Trong kiếp này, cô cũng có người để bảo vệ.Sau khi lau khô nước mắt, Chỉ Dao ngước mắt nhìn lên bậc thang, ảo ảnh như vỡ tan, trước mặt nàng chỉ còn khoảng mười bậc thang.Cô tự động viên mình trong lòng, rồi cuối cùng leo lên đỉnh núi.“Cuối cùng cũng đến nơi rồi.” Chỉ Dao leo lên bậc thang cuối cùng và nhìn xung quanh thì thấy khắp nơi đã có những đứa trẻ đang ngồi, không ngờ chính cô bị tụt lại phía sau nhiều như vậyDạ Phong nhìn thấy Thập Thất cuối cùng cũng xuất hiện trên đỉnh núi, trái tim vốn treo lơ lửng của hắn cuối cùng cũng đặt xuống.Chỉ Dao tìm đại một chỗ trống ngồi xuống nghỉ ngơi, đợi những người còn lại.<br><br> <br>Một lúc sau, một tiểu cô nương trèo lên, nàng nhìn thoáng qua liền bị thu hút.Cô bé ăn mặc rất giản dị, cũng không biết ở trong ảo cảnh đã trải qua cái gì, lúc này quần áo thoạt nhìn có chút rách nát.Nhưng toàn thân cô bé giống như một thanh kiếm sắc bén, tràn ngập một loại khí chất mà người lạ chớ đến gần.<br><br>Lưng cô bé thẳng tấp, trong đôi mắt chứa đầy vẻ phức tạp.“Người này không đơn giản!” Trong đầu Chỉ Dao chợt hiện lên ý nghĩ này.Có lẽ ánh mắt của Chỉ Dao quá mạnh liệt, Hạ Thất Nguyệt dường như nhận thấy điều đó.<br><br>Hướng tới tầm mắt nhìn lại, cô thấy đó là một cô bé rất xinh đẹp, vừa nhìn đã biết đó là con nhà quyền quý.<br><br>Hạ Thất Nguyệt đột nhiên cảm thấy nhàm chán, quay đầu lại tuỳ tiện tìm một nơi để ngồi xuống nghỉ ngơi.“Đôi mắt thật đáng sợ.” Chỉ Dao lấy lại tinh thần, vỗ vỗ ngực của mình.<br><br>Làm thế nào mà một cô bé năm tuổi có thể có đôi mắt đáng sợ như vậy?Chỉ Dao chưa kịp suy nghĩ thì đã có một người khác leo lên.<br><br>Nhìn kỹ lại, không phải là tên tiểu tử dưới chân núi nhìn nàng chằm chằm sao?Cô thấy cậu bé lúc này quần áo đã xộc xệch.<br><br>Hơi thở u ám trên người hắn càng lúc càng đậm, như thể cả thế giới nợ tiền hắn vậy.<br><br><br>Chỉ Dao trong lòng trợn mắt trừng một cái, thật sự đúng là tên bị chứng dậy thì năm hai mà.“Chúc mừng các vị, tất cả những người đã leo lên tới đỉnh núi có nghĩa là các vị rất nhanh sẽ có cơ hội gia nhập môn phái.\" Lý Tiềm vừa dứt lời, phía dưới đám trẻ con liền hoan hô.Thấy vậy, Lý Tiềm khẽ mỉm cười, như thể hắn ta đã nhìn thấy chính mình trong quá khứ: \"Im lặng, kế tiếp là cửa thứ hai kiểm tra linh căn.<br><br>Mọi người hãy nhìn vào cửa kiểm tra linh căn bên kia, theo thứ tự bước qua cánh cổng này là có thể biết được linh căn của chính mình là gì.<br><br>Sau đó, các vị có thể chọn gia nhập môn phái theo ý muốn của mình, chúng ta hiện tại bắt đầu đi.”Chỉ Dao cũng đứng lên gia nhập đội ngũ.<br><br>Về lần leo núi trước đó có khoảng mười vạn người tham gia, nhưng bây giờ xem ra chỉ còn lại ba vạn người.<br> <br><br>Tu tiên, thật sự là một quá trình sóng to gió lớn, không biết còn lại bao nhiêu người có thể phi thăng?Chỉ Dao nhìn từng đứa trẻ đi qua cửa kiểm tra linh căn, trong lòng liền cảm thấy căng thẳng, hầu hết những đứa trẻ đi qua đều có ba linh căn hoặc bốn linh căn, nàng cũng không biết linh căn của mình sẽ là gì.Phải biết rằng, hiện nay linh khí mỏng manh, đơn linh căn càng kỳ dị, tốc độ tu luyện càng nhanh, cơ hội phi thăng càng lớn.<br><br>Mặc dù có rất nhiều cường giả có nhiều linh căn, nhưng mỗi người bọn họ đều là những người có cơ duyên lớn, ngàn vạn mới có một người.“Lạc Thu Ly, Mộc linh căn!\" Lý Tiềm thở phào nhẹ nhõm, cuối cùng đơn linh căn cũng xuất hiện.“Lạc Thu Ly? Tại sao lại nghe quen như vậy?\" Chỉ Dao càng nghĩ càng cảm thấy cái tên này rất quen, chỉ là nàng không nhớ đã nghe qua ở đâu mà thôi.Khảo thí linh căn tiến hành có trình tự, trong lúc đó lại xuất hiện thêm một ít đơn linh căn, song song linh căn cũng khá nhiều, ước chừng mấy trăm người, còn lại đều là kém hơn linh căn.Mắt thấy chỉ còn lại vài đứa trẻ, Chỉ Dao cuối cùng cũng nhìn thấy cậu bé tính tình u ám bước đến cửa kiểm tra linh căn.<br><br>Đột nhiên, một luồng ánh sáng vàng chói lọi bùng lên, nhấn chìm bóng dáng bé nhỏ của cậu trong đó.“Tư Nhược Trần, Kim linh căn!\" Lý Tiềm kích động nhìn Tư Nhược Trần, nồng độ linh căn của đứa trẻ này thật cao.“Tư Nhược Trần, Lạc Thu Ly và Dạ Chỉ Dao?” Nàng cảm thấy thế giới quay cuồng trong một lúc, gần như không thể đứng yên.Đây chẳng phải...!đây chẳng phải là nhân vật trong tiểu thuyết \"Trường Tiên Đường\" mà nàng đọc trước khi đi ngủ sao?Thảo nào, từ khi bước lên bậc thang, cô đã có cảm giác quen thuộc khó hiểu.Hóa ra là như vậy.Cô xuyên vào trong sách, không những thế mà còn xuyên vào một vai nữ phụ, nữ thứ ba trong tiểu thuyết..<br><br>"]