["<br>Dịch: Nhị Gia“Uyển Oánh, con nghỉ ngơi cho tốt, ngày mai cha sẽ đưa con đi tìm hàn tuyền mới, độc của con không thể chậm trễ được nữa.<br><br>” Cố Nam Sơn đi vào trong, thần sắc nghiêm trang nhìn Cố Uyển Oánh, mặc kệ Uyển Oánh hận mình thế nào, ông cũng phải đưa nữ nhi rời đi.<br><br>Không có điều gì quan trọng hơn mạng sống của nàng.<br><br>Cố Uyển Oánh lau nước mắt, quay đầu nhìn Cố Nam Sơn, miễn cưỡng nặn ra một nụ cười, hỏi: “Dịch đại ca nếu như có thể thăng lên Đại Thừa kỳ, liền có thể đến tìm con đúng không?”“Ân.<br><br>” Cố Nam Sơn tiến về phía trước, nhẹ nhàng xoa đầu nàng, ông có chút xót thương.<br><br>Ông trước kia thiếu thời khí thịnh liền chọc phải không ít kẻ thù, cũng vì vậy mà hại thê tử khi đang mang thai Uyển Oánh liền bị hãm hại.<br><br>Thê tử của ông đã mất khi sinh rồi, chỉ còn lại nữ nhi bảo bối này mà từ nhỏ lại bị trúng viêm độc nặng.<br> <br><br>Ông thực hổ thẹn với gia đình này.<br><br>Chỉ Dao nhìn hai người mà cảm động trong lòng, nơi này khiến nàng nhớ đến cha nương của mình, đã rất lâu rồi nàng chưa được gặp họ! !.<br><br>.<br><br>Cảnh tượng đột ngột thay đổi, hai người đến một ngọn núi, liền phát hiện ra hàn băng trì vạn năm.<br><br>“Tốt quá rồi Uyển Oánh, hàn băng trì vạn năm này ít nhất có thể giúp con trong một nghìn năm” Nhìn hàn băng trì trước mặt, Cố Nam Sơn thập phần kích động.<br><br>Có hàn băng trì này, Uyển Oánh trong một nghìn năm tới sẽ không cần đi tìm hàn tuyền nữa, cuối cùng cũng có thể yên ổn tăng tu vi rồi.<br><br>“Ân!” Uyển Oánh cũng có chút kích động, có được nó, cha nàng trong một nghìn năm tới cũng không cần vì nàng mà chạy đông chạy tây nữa.<br><br>Sau cơn hưng phấn, Cố Nam Sơn đi diệt trừ hết một lượt các loại nguy hiểm trên núi, sau đó mới để Uyển Oánh vào hàn tuyền, còn ông ở bên cạnh nàng hộ pháp! !.<br><br>.<br><br>Cảnh tượng lại chuyển đi, một đạo phù truyền tin ngàn dặm đến tay Cố Nam Sơn, nhận được tin tức bên trong, Cố Nam Sơn lập tức thay đổi sắc mặt.<br><br>Lúc này cũng không thể quản được chuyện khác nữa, ông lập tức gọi Uyển Oánh dậy.<br><br><br>“Uyển Oánh, Cố gia có chút chuyện, cha lập tức phải về ngay, cha sẽ đặt một trận pháp ngăn cách bảo vệ nơi này, con không cần quá lo lắng, không có tu vi của Đại Thừa kỳ sẽ không vào được đâu.<br><br>” Cố Nam Sơn giải thích đơn giản với Uyển Oánh.<br><br>“Xảy ra chuyện gì vậy cha?” Uyển Oánh cả kinh, phụ thân trước nay chưa từng rời đi khi nàng đang ngâm hàn tuyền, thiết nghĩ chắc đã có chuyện lớn xảy ra.<br><br>“Cũng không phải chuyện lớn gì, con yên tâm, cha giải quyết xong sẽ quay lại tìm con, con phải chăm sóc mình cho tốt, không cần lo lắng.<br><br>” Cố Nam Sơn an ủi vài câu, liền vội vàng rời đi.<br><br>Uyển Oánh dù lo lắng trong lòng, cũng tự biết bản thân chẳng giúp được gì, chỉ đành ngoan ngoãn ở đây ngâm hàn tuyền! !.<br><br>Những chuyện xảy ra sau đó, khiến Chỉ Dao có một loại ảo giác như mình đang ngồi cỗ máy thời gian, rõ ràng nàng chỉ xem một lát nhưng lại cảm giác bản thân đã cùng Uyển Oánh trải qua quãng thời gian ngàn năm cô tịch ấy.<br><br>Cha nàng không quay lại tìm nàng, Dịch đại ca của nàng cũng không đến tìm nàng.<br><br>Nàng từng thử tìm cách rời khỏi nơi này, nhưng căn bản không qua được trận pháp ngăn cách đó.<br> <br><br>Bởi vậy nàng chỉ đành tiếp tục kiên nhẫn chờ, cứ cách mười năm lại ngâm hàn tuyền một khoảng thời gian rồi tu luyện một chút.<br><br>Dần dần, nàng tạo nên một gian nhà của riêng mình giống như căn nhà trên đỉnh núi của Dịch tiền bối, có lúc đung đưa xích đu, có lúc chăm hoa cỏ, có lúc lại ngồi dựa trên văn án chăm chú vẽ Dịch Khinh Trần.<br><br>Mỗi một bức vẽ xong, nàng đều ngây ngốc ngắm nhìn thật lâu.<br><br>Có lúc nàng sẽ một mình đi lên đỉnh núi, nhìn mây bay ngắm mặt trời mọc, tịch dương kéo dài cái bóng của nàng, tạo thành một chiếc bóng thật đậm.<br><br>Ngàn năm qua đi, nàng vẫn chỉ có một mình, sau cùng vì viêm độc tái phát, Uyển Oánh tiền bối cả người bốc cháy, hoàn toàn biến mất trong không trung, đến cả hài cốt cũng không còn lưu lại.<br><br>.<br><br>"]