["<br>Dịch: Nhị GiaBức tường vừa bị đẩy ra, mọi người liền bị những viên dạ minh châu làm cho lóa mắt.<br><br>Chỉ thấy trên đỉnh một thông đạo hẹp gắn đầy những viên dạ minh châu, cả thông đạo như được ánh lửa chiếu sáng.<br><br>Mọi người cẩn thận đi vào trong thông đạo, Chỉ Dao lấy ra một pháp trận để ngoài cửa động, phòng trừ “chim sẻ rình mồi” phía sau.<br><br>Vừa đi vào bên trong vài bước, bốn người cảm nhận được một luồng khí nóng, càng lại gần, lại càng mãnh liệt hơn.<br><br>Tản thần thức ra thám thính, cách thông đạo không xa có một trận pháp che lấp.<br><br>Mọi người thu thần thức lại, nếu như bên trong trận pháp kia có người, mấy người các nàng vừa rồi rất có khả năng đã đánh rắn động cỏ.<br><br>Đến bên cạnh trận pháp kia, mấy người Chỉ Dao liền dừng lại.<br><br> <br>“Có vào hay không?” Diệp Vô Lạc quay đầu hỏi mọi người.<br><br>Mọi người đưa mắt nhìn nhau, gật gật đầu, mặc kệ đó là núi đao hay biển lửa, nếu như đã đến đây, thì không có lí do gì để lùi bước.<br><br>Hạ Thất Nguyệt lấy chùy phá trận từ trong không gian ra, lại bắt đầu mở trận.<br><br>Chỉ Dao nhìn chùy phá trận trong tay Hạ Thất Nguyệt, có chút hâm mộ, thứ này đã giúp nữ chính phá được vô số trận pháp, có được rất nhiều cơ duyên.<br><br>Đáng tiếc vật này là linh khí từ thời thượng cổ, thế giới tu chân hiện tại đã sớm thất truyền, Thất Nguyệt cũng là lấy được từ trong không gian kia.<br><br>Trận pháp bị chọc thủng một lỗ to, mọi người cùng nhau chui vào trong.<br><br>Vừa vào trận pháp, sức nóng mãnh liệt ập đến, hun nóng da mặt mọi người.<br><br>Phía trước không xa truyền đến những tiếng gõ tinh tang, còn có tiếng người nói chuyện.<br><br>“Công tử, nơi đây không ngờ lại có linh thạch cực phẩm thuộc tính Hỏa!” Một giọng nam tử thất thanh truyền đến.<br><br>“Vậy sao?” Tiếp đó là một giọng nói vui mừng, Chỉ Dao nghe có chút quen tai.<br><br>“Công tử, chỗ ta cũng có!” Lại một nam nhân khác hô lên.<br><br>“Ở đây cũng có!”“Ở đây cũng có!”“Hahaha!” Tên nam nhân được gọi là công tử kia điên cuồng cười lớn, sau đó nói: “Đào cho ta, dùng sức mà đào, đến lúc đó ta cũng sẽ phân cho các ngươi một phần!”“Đa tạ công tử!” mấy người đó kích động tuân lời, sau đó là một loạt tiếng gõ kịch liệt.<br><br>“Nơi này thế mà lại là một quặng linh thạch!” Chỉ Dao thấp giọng nói.<br><br>“Ân, chỉ là đối phương đã phát hiện ra trước.<br><br><br>” Diệp Vô Lạc gật gật đầu.<br><br>“Nghe bọn họ nói chuyện chắc cũng có khoảng năm người, chỉ là không biết tu vi ra sao.<br><br>” Hạ Thất Nguyệt chau mày, nếu như đối phương tu vi quá cao, mấy người bọn họ không có phần thắng, thậm chí còn có thể trực tiếp mất đi tính mạng.<br><br>Mọi người nghe vậy cũng trầm mặc, dù sao những tu sĩ cấp cao đến Loạn Ma Hải rất nhiều, không dễ gì đắc tội được.<br><br>Trong lúc mọi người đang mặt mày nhăn nhó, chỗ Hạ Thất Nguyệt bỗng lóe lên một đạo linh quang, nàng từ trong không gian lấy ra một con Huyễn Linh điệp.<br><br>“Huyễn linh điệp?” Chỉ Dao thấy Hạ Thất Nguyệt lấy ra một con bướm trắng, không chắc chắn lắm.<br><br>Nữ chính trong nguyên tác đúng là có một con Huyễn Linh điệp, nhưng không phải màu trắng, mà là màu vàng kim.<br><br>“Ân!” Hạ Thất Nguyệt gật gật đầu, mở miệng giải thích: “Tiểu Điệp trước mắt tu vi quá thấp, mặc dù không thể bày bố huyễn cảnh, nhưng ngụy trang một chút đi dò la thám thính thì cũng được.<br><br>” Nói xong nàng ấy liền thả Huyễn Linh điệp ra.<br> <br><br>Huyễn Linh điệp đập đập đôi cánh nhẹ nhàng bay về phía trước, qua một khúc ngoặt liền biến mất! ! ! Mười mấy tức qua đi, Hạ Thất Nguyệt nhận được tin tức của Huyễn Linh điệp.<br><br>“Chính xác là có năm người, đều là tu sĩ Trúc Cơ sơ kỳ.<br><br>” Hạ Thất Nguyệt trầm giọng nói.<br><br>“Như vậy, đến lúc qua đó, ngươi và Tư Nhược Trần đối phó một người, ba người còn lại giao cho ta và Diệp sư điệt.<br><br>” Chỉ Dao nói rồi bèn nghiêng người, nói với Diệp Vô Lạc: “Đến lúc đó chúng ta phối hợp cùng ra tay.<br><br>”“Được!” Diệp Vô Lạc gật gật đầu.<br><br>.<br><br>"]