["<br>Dịch: Nhị Gia\"Thập Thất, về sau cứ làm hết khả năng của mình là được.<br><br> <br>Lần này ta cho con ra sân, cũng chỉ muốn con học hỏi kinh nghiệm mà thôi.\" Dạ Phong nghiêm túc dặn dò.<br><br>Tỷ thí lần này, tất cả họ đều cảm thấy rằng có thể tận dụng cơ hội tỷ thí để Thập Thất rèn luyện một chút, cũng không ôm bất kỳ hy vọng chiến thắng nào.<br><br>Dù sao Thập Thất cũng chỉ là một Luyện Khí tầng tám, làm sao có thể là đối thủ của Luyện Khí tầng mười?“Ân!” Chỉ Dao gật đầu, nhảy lên võ đài.Người xem dưới đài nhìn thấy một tu sĩ Luyện Khí tầng tám thực sự lên thi đấu, cũng bắt đầu ồn ào đứng lên.\"Luyện Khí tầng thứ tám? Dạ gia đây là không có người kế vị sao?\" \"\"Ha ha, còn không phải sao, đây là tới đây để tìm ngược à?\"\"Ai, xem ra lần này Dạ gia chắc chắn sẽ thua, hơn nữa ta đã bỏ ra một ngàn linh thạch hạ phẩm đánh cược Dạ gia thắng!\" Một vị tu sĩ vừa đấm ngực giậm chân vừa hối hận nói.Chỉ Dao cũng mặc kệ những lời nghị luận này, nàng sẽ dùng sức mạnh của chính mình để bịt miệng chúng lại!Lúc này, một thanh niên cường tráng đi lên võ đài, toàn thân vạm vỡ, quần áo sắp rách nát, hiển nhiên là một cái thể tu.“Dạ Chỉ Dao!”“Tề Hạo, tiểu cô nương, ngươi nhận thua đi, đừng để về sau phải khóc nhè.” Tề Hạo khinh thường nhìn Chỉ Dao, tiểu nha đầu nho nhỏ như vậy, một tay hắn đã có thể bóp chết nàng.Chỉ Dao thờ ơ liếc nhìn hắn, không nói gì, toàn thân nàng đã sẵn sàng chiến đấu.<br><br><br>Lần này nàng không có ý định vận dụng kiếm ý, mà là lựa chọn kiếm khí.Bởi vì lĩnh ngộ kiếm ý trước đó, kiếm khí của nàng còn chưa đạt tới mức dung hợp hoàn toàn, điều này đối với lĩnh ngộ quan niệm kiếm đạo sau này sẽ có ảnh hưởng lớn hơn.Bởi vì các tu sĩ Luyện Khí kỳ không có nhiều linh khí, không thể phi hành, nên việc rèn luyện thể chất tốt hơn so với hầu hết các tu sĩ trong luyện khí kỳ.<br><br>Nhưng hầu hết những người này không bao gồm cả nàng!Thấy đối phương hoàn toàn không coi trọng mình, Tề Hạo trong lòng như lửa đốt, trực tiếp vung thiết chuỳ về phía Chỉ Dao.Tất cả mọi người dưới võ đài đều kinh hãi, người đàn ông này cầm thiết chuỳ lớn như vậy mà đánh một cô gái nhỏ như vậy, thật sự là...“Lăng Nguyệt!” Thấy công kích tới, Chỉ Dao không né tránh, trực tiếp dùng kiếm chém tới.Đây là lần đầu tiên nàng sử dụng \"Lăng Nguyệt Kiếm Quyết\" được trao đổi tại Vạn Kiếm Tông!Có một tia sáng trắng lóe lên, kiếm khí đập vào thiết chuỳ, tia lửa cọ xát giữa hai người.Tề Hạo bị xung kích bức lui về sau mấy bước mới ổn định thân hình, trong lòng có chút kinh ngạc, không ngờ tiểu nha đầu này cũng có chút tài năng.\"Hừ, nếu như ngươi chỉ có chút thực lực này, cũng đừng trách ta vô lễ.\" Tề Hạo cười đến tàn nhẫn.Chỉ Dao có chút không nói nên lời, lúc đánh nhau còn có thời gian tán gẫu sao? Những người như ngươi thường thường không tồn tại được nửa tập phim, ngươi biết không!Bất kể hắn ta có nói gì đi nữa, Chỉ Dao lại một kiếm Lăng Nguyệt chém về phía Tề Hạo.Tề Hạo tránh sang một bên, vung chuỳ về phía kiếm khí, hai đòn tấn công gặp nhau đều bị hoá giải.<br> <br><br>Cứ như vậy, hai người một kiếm một chuỳ đánh nhau.Dần dần, Chỉ Dao cảm thấy đòn tấn công của đối thủ không còn tác dụng gì trong việc cải thiện Lăng Nguyệt kiếm quyết của nàng, vì vậy nàng đã sự dụng \"Phá Thiên\" một kiếm chém về phía trước, định kết thúc trận chiến.Tề Hạo chỉ thấy một luồng ánh sáng tím công kích tới, thân thể đau đớn lập tức rơi khỏi võ đài, thiết chuỳ trong tay đã hoàn toàn nổ tung, để lại một đống hỗn độn.Tề Hạo có chút sững sờ, hắn không hiểu, vừa rồi hai người còn đánh ngang ngửa, tại sao hắn lại đột nhiên thua?“Tốt!” Thấy Chỉ Dao thắng, Dạ Phong kích động đứng dậy vỗ tay.Người xem dưới đài sững sờ trong giây lát, sau đó định thần lại, những tràng pháo tay nồng nhiệt vang lên.Kim đại sư vốn đang nhắm mắt nghỉ ngơi cũng mở mắt ra, bất ngờ nhìn Chỉ Dao..<br><br>"]