["<br>Dịch: Nhị GiaTrên võ đài, Tề Minh thấy dù thế nào cũng không thoát được nên dứt khoát đánh cược một lần, quay người lại, một ngọn lửa tấn công đến Dạ Triển Hồng.Dạ Triển Hồng không né không tránh, một kiếm xông thẳng lên.<br><br>Cuối cùng, Tề Minh bị một thanh kiếm hất văng khỏi võ đài, còn toàn thân Dạ Triển Hồng bị ngọn lửa làm cháy đen.“Ván thứ nhất, Dạ gia thắng!” Trọng tài đứng dậy tuyên bố.Dạ Triển Hồng từ trên võ đài đi xuống, cả khuôn mặt đều đen kịt, xấu hổ gãi gãi đầu, vô ý cầm lấy một nắm tro tàn trên đuôi tóc.“Phụt!” Chỉ Dao không nhịn được cười thành tiếng.Toàn bộ khuôn mặt của Dạ Triển Hồng đỏ bừng, nhưng nó được bao phủ bởi lớp vỏ đen tối bên ngoài.“Triển Hồng ca ca thật là lợi hại!” Thấy Dạ Triển Hồng sắp nổi giận, Chỉ Dao vội vàng làm lành.“Hồng Nhi thật là lợi hại!” Dạ Phong cũng khẳng định gật đầu.Nghe được lời khen của hai người, Dạ Triển Hồng càng đỏ mặt, đành phải quay lại ngồi xuống.Dạ Vân Đình vỗ vai Dạ Triển Hồng để thể hiện sự khẳng định của mình, sau đó tung người nhảy lên võ đài, theo sau là một nữ tử mặc đồ trắng Luyện Khí tầng mười của Tề gia.“Dạ Vân Đình!”“Tề Hân Nhiên!”Hai người vừa gặp mặt đã hành lễ, Tề Hân Nhiên liền cầm sáo ngọc trong tay liền xông tới.<br><br>Chỉ thấy sáo ngọc đi qua nơi nào hoa lài nở tới đó, mang theo hương thơm lạ kỳ.Dạ Vân Đình hít một hơi hương hoa, đột nhiên phát hiện mình đang ở một nơi xa lạ, trăm hoa đua nở, nước chảy róc rách, đúng là bồng lai tiên cảnh.Đột nhiên, trước mặt hắn xuất hiện một đàn ong, lao thẳng về phía hắn, Dạ Vân Đình vội vàng bắn một mũi thuỷ tiễn về phía trước.<br> <br><br>Những mũi thuỷ tiễn bắn tới đâu, những con ong bị phân tán loạng choạng tới đó.Nhưng Dạ Vân Đình còn chưa kịp lấy lại hơi thở, càng ngày càng nhiều ong tụ tập lại, đốt hắn lần nữa.Da đầu Dạ Vân Đình nhất thời tê dại, đàn ong quá nhiều, đành phải một bên bắn thuỷ tiễn chạy trốn.Nhìn thấy Dạ Vân Đình trên đài đột nhiên chạy tới, tấn công vào khoảng trống, Chỉ Dao cảm thấy có chút lo lắng.<br><br>Không nghĩ tới, nữ nhân này lại thật sự bày ra ảo cảnh, Dạ Vân Đình lần này khả năng sẽ gặp nguy hiểm.Tề Thành ngồi dưới võ đài, nhìn cảnh tượng trên sân khấu, nhất thời cảm thấy sảng khoái.<br><br><br>Chỉ cần xử lý được Dạ Vân Đình, bọn họ sẽ thắng kỳ Luyện Khí này, Tề Hân Nhiên này là lễ vật hắn đặc biệt chuẩn bị cho Dạ gia bọn họ.Một canh giờ trôi qua, sắc mặt của hai người trên võ đài bắt đầu tái nhợt, hiển nhiên là linh lực của bọn họ đã cạn kiệt.Dạ Vân Đình cảm thấy linh lực trong cơ thể sắp cạn kiệt, trong lòng thắt lại.“Xuân Phong Hóa Vũ!” Dạ Vân Đình đem toàn bộ tinh lực tập trung vào một kích cuối cùng này.<br><br>Ngay lập tức, một cơn mưa phùn bắt đầu rơi xuống trong không gian ảo ảnh, tất cả những con ong tiếp xúc với những giọt mưa đều bị cắt đứt, chết không toàn thây.Tất cả ảo ảnh đều bị phá vỡ, ngay khi Dạ Vân Đình thoát ra khỏi ảo cảnh, một sợi dây leo đột nhiên đánh tới, hất văng hắn ra khỏi võ đài.“Đa tạ!” Tề Hân Nhiên chắp tay hành lễ, liếc nhìn Dạ Vân Đình một cái, sau đó xoay người bước xuống võ đài.Các đệ tử của Dạ gia vội vàng tiến lên đỡ Dạ Vân Đình ngồi xuống ghế, đút cho hắn viên Hồi Xuân đan.Dạ Vân Đình sắc mặt có chút khó coi, không nghĩ tới thua một nữ tử, còn khiến hắn chật vật như vậy.Tuy nhiên, Chỉ Dao không chú ý nhiều đến Dạ Vân Đình, người này có chút kiêu ngạo, bị đánh bại cũng là điều tốt.<br><br>Ngược lại, nàng đối với Tề Hân Nhiên kia có chút hứng thú, nếu như nàng không nhìn lầm, vừa rồi dây leo kia là linh sủng hệ thực vật.Có thể bố trí huyễn cảnh, thuần hóa linh sủng hệ thực vật, người này thật sự không đơn giản a!.<br><br>"]