["<br>Dịch: Nhị GiaMột nguồn lực cực lớn đem ba người hướng lên mặt đất, Chỉ Dao và Hạ Thất Nguyệt cùng lấy ra pháp khí phòng ngự bọc lấy ba người, nếu không đợi lên trên rồi, mấy người bọn họ không chết cũng bị trọng thương.<br><br>Tốc độ của trụ máu quá nhanh, không đến vài chục tức, đã chọc thủng lớp đất, bắn lên không trung.<br><br>Những tu sĩ vẫn còn ở đây, đột nhiên thấy trong rừng mọc lên vô số trụ máu, thế là bị hoảng hốt một phen, lũ lượt hướng về mấy cột trụ máu, nói không chừng là có bảo bối gì xuất thế thì sao.<br><br>Chỉ Dao bị trụ máu đưa lên trời lập tức rút Tố Hồi ra, đem hai người lên theo, rồi ngự kiếm đi qua những khoảng trống giữa các trụ máu, vòng vèo một hồi, cuối cùng cũng thoát khỏi phạm vi của chúng.<br><br>Cho đến khi bay ra xa khỏi Tử Vong Sâm Lâm rồi, Chỉ Dao mới dừng lại.<br><br>Mà Tư Nhược Trần lúc này cũng bị nguồn lực cực mạnh kia làm cho tỉnh lại.<br><br>Vừa mở mắt liền nhìn thấy Chỉ Dao.<br><br>“Dạ Chỉ Dao!” Tư Nhược Trần mừng rỡ hô lên, khi trước khu rừng bị sụp đổ hai người liền bị chia ra, không ngờ lại có thể gặp lại.<br><br>“Hả?” Chỉ Dao có chút khó hiểu nhìn hắn ta, sao mà phải hô hào thế.<br><br> <br>“Khụ.<br><br>” Đột nhiên nhớ đến hình tượng của mình, Tư Nhược Trần ho lên một tiếng, ý mừng trên mặt lập tức nhạt đi, mở miệng đầy trêu chọc: “Thì ra ngươi chưa chết à?”! !.<br><br>Thằng oắt thèm đòn này.<br><br>Trong khi hai người các nàng quan tâm đến thương thế của hắn như vậy, hắn thì hay rồi, nhìn thấy mình chưa chết có vẻ như rất tiếc nuối nhỉ?“Khụ.<br><br>” Hạ Thất Nguyệt thấy sắc mặt Chỉ Dao không được tốt lắm, vội vàng ho lên một tiếng, cắt đứt đoạn đối thoại kì dị giữa hai người.<br><br>Ho mạnh một tiếng, khiến Tư Nhược Trần giật nảy cả mình.<br><br>Vừa tỉnh lại liền chỉ lo cho nha đầu thối này, hắn lại không chú ý rằng bên cạnh còn có một người khác.<br><br>“Hạ sư tỷ?” Nhìn rõ người đằng sau, Tư Nhược Trần có chút kinh ngạc, hai người này sao lại đi cùng nhau vậy?“Ân, Tư sư đệ, thương thế đã đỡ hơn chưa?” Hạ Thất Nguyệt gật gật đầu, nhàn nhạt mở miệng hỏi.<br><br>“Hả?” Vừa nhắc đến thương thế, hắn mới nghĩ đến sau khi hắn và Chỉ Dao bị tách ra, liền không cẩn thận rơi vào một cái động sâu.<br><br>Hắn mò mẫn thăm dò trong động, sau đó liền phát hiện ra một huyết trì, vừa tiến lại gần đã bị nó hút lấy.<br><br><br>Sau đó xảy ra chuyện gì, hắn ta không còn ấn tượng nữa.<br><br>“Được rồi, nhìn ngươi còn có tinh thần mà khiêu khích như vậy, cũng biết ngươi đỡ rồi.<br><br>Chúng ta nhân lúc trời chưa tối, vào Ninh Hư thành trước.<br><br>” Chỉ Dao cất tiếng cắt đứt dòng hồi tưởng của hắn ta, buổi tối ở Loạn Ma Hải không được yên bình đâu, tu vi của ba người lại thấp như vậy, vẫn là không nên lượn lờ ở bên ngoài thì hơn.<br><br>Hai người gật đầu, đồng ý đề nghị của Chỉ Dao, sau đó do Chỉ Dao đưa hai người tiến về phía Ninh Hư thành! ! ! Hoàng hôn, ba người cuối cùng cũng đến được Ninh Hư thành, thu Tố Hồi lại, ba người nộp phí nhập thành rồi đi vào trong.<br><br>Ninh Hư thành là thành trì khá phồn hoa ở biên giới Loạn Ma Hải, cả con đường đâu đâu cũng có tu sĩ, dòng người đi lại ngược xuôi tấp nập.<br><br>Trong đó không chỉ có linh tu, còn có ma tu, chỉ là trước mắt vẫn chưa thấy có yêu tu nào xuất hiện.<br><br>Ở nơi đây, chỉ cần cúi mình một chút, không tùy tiện chọc đến người khác, thông thường rất ít khi xảy ra chuyện.<br><br>Ba người không đi tham quan mà tìm một quán trọ để nghỉ ngơi trước, cuối cùng đến một quán trọ có tên “Lai Hồi”, đặt ba gian phòng.<br><br>Sau đó liền tự về phòng mình, tạm nghỉ ngơi, dù sao ở dưới lòng đất lâu như vậy, quả thực đều khá mệt mỏi rồi.<br><br>Vừa vào phòng, Chỉ Dao liền lấy ra một trận pháp phòng ngự để ở cửa ra vào, rồi nằm lên giường, ngủ thiếp đi.<br><br>.<br><br>"]