["<br>Dịch: Nhị GiaHai ngày sau, Chỉ Dao đi đến lối ra của bí cảnh, một chân bước ra ngoài.<br><br>\"Thập Thất!\" Dạ Phong nhìn thấy Chỉ Dao cuối cùng cũng đi ra, một cái lắc mình đi tới trước mặt nàng.<br><br>Vừa rồi nghe Dạ Vân Vân nói về tòa tháp, hắn ta sợ đến mức hồn bay phách lạc.<br><br>May mắn thay, Thập Thất nhà hắn đã an toàn ra ngoài.<br><br>\"Cha, con không sao!\" Thấy vẻ mặt của Dạ Phong, Chi Dao biết hắn nhất định biết chuyện xảy ra trong bí cảnh nên vội vàng an ủi.<br><br>\"Nha đầu con đấy, mới là người khiến người khác lo lắng nhất!\" Dạ Phong điểm nhẹ lên trán Chỉ Dao: \"Không tệ, đã Trúc Cơ, hơn nữa căn cơ rất ổn, có thể thấy được con đã bỏ ra rất nhiều công sức!\"Nhìn thấy tu vi Thập Thất vững chắc, Dạ Phong sâu sắc cảm thấy kiêu ngạo, nữ nhi của hắn chính là lợi hại.<br><br>\"Sư thúc!\" Mấy người Vạn kiến Tông cũng xông tới, quan tâm nhìn nàng.<br><br> <br>Lạc Chiêu Tuyết càng là trực tiếp ôm lấy Chỉ Dao, không khỏi kích động.<br><br>Cảm nhận được sự quan tâm của mọi người, Chỉ Dao bật cười từ tận đáy lòng.<br><br>Nụ cười rạng rỡ làm chói mắt Tư Nhược Trần ở phía xa, hắn còn nhớ hơn mười năm trước ở trên cầu thang mây, cũng là nàng, có được sự yêu thương và chăm sóc của người thân mà hắn không thể với tới.<br><br>Nụ cười này quả thực có chút chói mắt.<br><br>Chỉ Dao cảm nhận được ánh mắt từ xa, nhìn qua thì phát hiện Tư Nhược Trần mặt đầy âm trầm nhìn mình.<br><br>Cũng không biết mình tại sao lại chọc tới hắn?Dù sao ở trong bí cảnh, bản thân nàng cũng chưa từng gặp hắn và Lạc Thu Ly, cũng không biết họ đang ở đâu.<br><br>Hạ Thất Nguyệt phát hiện giữa hai người giao tiếp ánh mắt, nghi ngờ nhìn hai người một cái, lên tiếng hỏi: \"Các ngươi quen biết?\"\"Ta không biết!\" Tư Nhược Trần lạnh lùng phủ nhận.<br><br>Thấy hắn phủ nhận, Hạ Thất Nguyệt cũng không còn truy vấn nữa, chỉ thản nhiên nhìn Chỉ Dao một cái.<br><br>Nữ nhân này thật đúng là mạng lớn.<br><br>\"Được rồi, tiền bối của các ngươi đang đợi, mau về đi.<br><br>Có thời gian thì về thăm nhà một chút, biết không?\" Dạ Phong không nỡ xoa đầu Chỉ Dao, từ khi Thập Thất nhà hắn bắt đầu tu luyện, người một nhà bọn họ thời gian ở cùng một chỗ đã ít đi nhiều.<br><br>\"Con biết rồi, cha mẹ cũng nên chú ý giữ gìn sức khỏe.<br><br>\" Chỉ Dao nhẹ nhàng ôm lấy Dạ Phong, bất kể có bao nhiêu miễn cưỡng, nàng đều áp chế sâu sắc.<br><br>Chia tay là để tái hợp tốt hơn.<br><br><br>Một phút sau, lối vào bí cảnh đã đóng lại.<br><br>Sau khi xác định không có đệ tử nào từ bí cảnh đi ra, mọi người bắt đầu điểm danh lại các đệ tử bị thương.<br><br>Trong số 100 người đi vào, chỉ còn lại 60 người, đây vẫn chỉ là một bí cảnh của Luyện Khí kỳ mà thôi.<br><br>Vạn Kiến Tông cũng mất đi hai người, sắc mặt Ti Úc cũng không tốt lắm.<br><br>Chỉ Dao trong lòng có chút khó chịu, tuy rằng nàng cùng hai đệ tử này tiếp xúc không sâu, nhưng trước đây không lâu đã kề vai sát cánh cùng nhau chiến đấu, hiện tại thân vẫn đạo tiêu, khiến cho người ta có chút không thể chấp nhận được.<br><br>\"Đi thôi!\" Ti Úc thả Linh Chu ra, chỉ huy mọi người lên thuyền, sau đó cùng các Nguyên Anh đạo hữu từ biệt.<br><br>Một tháng sau, mọi người trở về Vạn Kiếm Tông, Linh Chu dừng lại trước cửa.<br><br>\"Bổn quân muốn đi báo cáo kết quả chuyến đi này với chưởng môn, các ngươi tự mình trở về đi.<br><br>Những người có thu hoạch, cũng có thể đến nhiệm vụ đường đổi lấy!\" Ti Úc an bài cho mọi người xong, sau đó chớp mắt biến mất.<br> <br><br>\"Sư thúc, chúng ta đi trước một bước!\" Phần lớn đệ tử sau khi hành lễ đối với Chỉ Dao cũng rời đi.<br><br>\"Chỉ Dao, cuối cùng ta cũng có thể gọi ngươi là Chỉ Dao, có bọn họ ta không tiện mở miệng!\" Lạc Chiêu Tuyết ôm lấy cánh tay Chỉ Dao, mím môi, có chút phàn nàn.<br><br>Thấy nàng như vậy, Chỉ Dao cười nhạt, Lạc Chiêu Tuyết bản chất hoạt bát, trái ngược hoàn toàn với ấn tượng ban đầu của nàng.<br><br>\"Hôm nay ta mời các ngươi ăn cơm, thế nào!\" Chỉ Dao lên tiếng mời\"Được, được!\" Lạc Chiếu Tuyết là người đầu tiên giơ tay tán thành, nàng còn chưa cùng Chỉ Dao ăn chung bao giờ đâu.<br><br>Nhạc Vũ Thần và Ngôn Phong nhìn nhau cũng gật đầu đáp lại.<br><br>Mấy người họ cứ như vậy hướng về phía phòng ăn.<br><br>.<br><br>"]