["<br>Dịch: Nhị GiaChỉ Dao nhìn thành Xích Uyên trước mặt, chính mình một lần nữa quay lại đây.<br><br>Sau khi mẹ nàng xuất quan, nàng đã ở nhà chơi cùng với cha mẹ một tháng, sau đó nàng chuẩn bị quay lại Vạn Kiếm Tông, dù sao thì lần này nàng ra ngoài cũng được gần hai năm.Khi đi qua thành Xích Uyên, Chỉ Dao chợt nhớ đến Lý Cảnh Văn, lần trước cũng nhờ hắn đã đưa nàng đến buổi đấu giá.<br><br>Lần này, trong số đồ vật mẫu thân đưa cho nàng có mấy quả Thanh Nguyên, vừa vặn đưa cho hắn trả ân tình.Chỉ Dao nhìn xuống chiếc vòng tay trữ vật của mình mà thở dài trong lòng, nàng bây giờ mới chính thức trở thành phú nhị đại a.<br> <br><br>Bên trong chiếc vòng này thực sự chứa đầy linh thạch thượng phẩm, linh phù, trận pháp, đan dược và một số linh quả đặc biệt, Chỉ Dao chỉ nhìn một lần mà đã trầm mê không ngớt.Bước vào thành Xích Uyên, Chỉ Dao không khỏi thẳng lưng lên một chút, cuối cùng nàng không còn là kẻ ăn bám nữa.<br><br>Nàng vừa gửi tin phù cho Lý Cảnh Văn, rất nhanh sẽ sớm đến đây.“Chỉ Dao muội muội, muội tới tìm ca ca a!” Lý Cảnh Văn chạy tới chỗ Chỉ Dao, hai mắt sáng ngời nhìn chằm chằm nàng: “Chỉ Dao muội muội, ca ca sao lại cảm thấy muội càng ngày càng xinh đẹp hơn rồi?”Chỉ Dao trong lòng trừng lớn mắt một cái, Lý Cảnh Văn này vẫn không đáng tin cậy như vậy.<br><br>Ngoài miệng lại nói: “Không phải muội cố ý đến đây để gặp Cảnh Văn ca ca sao?”“Xem ra muội vẫn có lương tâm đấy.” Lý Cảnh Văn mở chiếc quạt xếp ra, tỏ vẻ đắc ý lắc lắc.“Nào, đến nhà ta đi, mang muội đi nhận thức cha ta một chút.” Lý Cảnh Văn bước tới kéo Chỉ Dao.“Gặp cha huynh?” Chỉ Dao sợ hãi.\"Còn không phải sao? Ta đã nói với cha ta rằng ta đã nhận một muội muội, hắn liền rùm beng muốn gặp muội.\" Nghĩ đến tính khí của cha mình, Lý Cảnh Văn hơi lo lắng Chỉ Dao sẽ sợ hãi.“Ồ!” Chỉ Dao gật đầu, nguyên lai là phụ thân hắn có ý này.<br><br><br>Thứ lỗi cho nàng, nàng sống mấy chục năm cũng chưa từng cùng nam sinh nào gặp qua cha mẹ họ, cho nên suy nghĩ nhiều cũng khó tránh khỏi.Một khắc sau, Chỉ Dao đang ngồi trong sảnh tiếp khách Lý gia, tay cầm một tách linh trà để làm dịu cổ họng, Lý Cảnh Văn đã đi mời phụ thân của hắn.“Ha ha ha, để ta xem, con trai của ta quen biết cô nương ở nơi nào?” Ngoài cửa truyền đến một trận cười ha hả.Chỉ Dao ngay lập tức đứng dậy và nhìn ra cửa.Người tới mặc một thân áo bào màu đen, ước chừng ba mươi tuổi, dung mạo tuấn tú, nếu như không để ý đối phương đang nhìn mình với ánh mắt nhiệt tình khác thường thì hoàn toàn là một giang hồ hiệp khách.“Gặp qua tiền bối!” Chỉ Dao chắp tay hành lễ.\"Ha ha, cái gì tiền bối với không tiền bối, ta cũng không thích nghe.<br><br>Nếu ngươi là muội muội Cảnh Văn, vậy gọi ta là cha đi!\" Lý Nguyên Long chờ mong nói.Chỉ Dao nghẹn một cái, nàng có đang nghe nhầm không?\"Cha, cha đang nói cái gì vậy, đừng doạ Chỉ Dao muội muội!\" Lý Cảnh Văn vội vàng giải thích với Chỉ Dao: \"Cha ta đây là muốn con gái tới phát điên rồi, vì vậy đừng để ý tới ông ấy!\" Chỉ Dao chỉ có thể cười ngượng nghịuĐứng sang một bên không nói.\"Hừ, ngươi dám nói ta như vậy sao?\" Lý Nguyên Long trên mặt nhịn không được!“Được, là nhi tử sai rồi!” Lý Cảnh Văn qua loa lấy lệ nhấc nhấc tay.\"Chỉ Dao a, lần này con tới thành Xích Uyên, có thể ở lại mấy ngày, để tiểu tử này dẫn con đi một vòng, thích mua cái gì thì mua, thúc thúc đều cho con.\" Lý Nguyên Long vẻ mặt vui vẻ nhìn Chỉ Dao.<br><br>Chà, cuối cùng thì tiểu tử này cũng đã làm một việc tốt, nhận được một cô con gái nuôi xinh đẹp như vậy cho mình.“Đa tạ Lý thúc đã khoản đãi, nhưng lần này ta chỉ đi ngang qua thành Xích Uyên, sợ là không thể ở lại lâu hơn, đành phải vội vàng trở lại Vạn Kiếm Tông.” Chỉ Dao nhanh chóng từ chối, Lý thúc này thật sự quá nhiệt tình, nàng không nhịn được có chút choáng ngợp..<br><br>"]