["<br>Dịch: Nhị GiaThấy cuộc đấu giá sắp kết thúc, Nguyệt Nương lại mở ra một lô khác, có chút thần bí nói: \"Lô tiếp theo chính là Thăng Giai Đan đã thất truyền từ lâu!\"Vừa dứt lời, toàn bộ phòng bán đấu giá đều sôi trào, Chỉ Dao cũng ngồi thẳng người, đây là Thăng Giai Đan mà nữ chính nhờ Long Uyên Các thay mặt nàng bán đấu giá.Nguyệt Nương ra hiệu cho mọi người yên lặng, sau đó nói: \"Ta tin rằng mọi người đều đã từng nghe nói qua Thăng Giai Đan, vật này là do một vị đạo hữu ủy thác đến Long Uyên Các bán đấu giá, nghe nói Thăng Giai Đan sẽ khiến cho tiềm lực của tu sĩ đã hết, không thể tiến giai nhất thời có thể tiến giai.<br><br>Mặc dù đời này tiến giai thì không có hy vọng tiến giai thêm nữa, nhưng tăng tuổi thọ vẫn là nghịch thiên a!”Lúc này, một vị tóc hoa râm Luyện Khí bước lên đài, Nguyệt Nương giới thiệu: \"Đây là Lâm quản sự Long Uyên Các của chúng tôi, người đã đạt đến đỉnh cao trong giai đoạn cuối của Luyện Khí, hiện đã ngoài tám mươi tuổi, chỉ còn hơn mười năm tuổi thọ và việc tiến giai là gần như vô vọng.<br><br>Tiếp theo, chúng tôi sẽ để Lâm quản sự kiểm chứng tác dụng của đan dược này đối với mọi người.\"Sau đó, nàng ta lấy ra một viên Thăng Giai Đan cho Lâm quản sự.<br><br> <br>Lâm quản sự nhận lấy đan dược ăn vào, tiếp đến ngồi khoanh chân trên khán đài.<br><br>Qua nửa khắc, Lâm quản sự đột nhiên bộc phát một luồng khí, và thực sự đã đột phá đến Trúc Cơ.Dưới đài yên lặng trong giây lát, đột nhiên bùng lên một loạt nghị luận sôi nổi.<br><br>Vật này thật sự là nghịch thiên, một khi tiến giai, tu sĩ sẽ có thêm tuổi thọ, đồng thời, thực lực cũng theo cấp số nhân tăng lên.<br><br>Đây thực sự là một cọng rơm cứu mạng cho những người đang cận kề cái chết!Nhìn cảnh này, Chỉ Dao lại một lần nữa cảm thán cho sự may mắn của nữ chính.<br><br>Hạt châu mà nữ chính thu được trước khi xuyên không là hạt châu không gian do một vị tiên nhân tạo ra.<br><br>Thăng Giai Đan được lấy từ không gian của hạt châu này, đồng thời còn có truyền thừa đan dược từ thời viễn cổ.\"Tổng cộng có mười viên Thăng Giai Đan, một viên giá khởi điểm là mười vạn linh thạch trung phẩm.\"\"Hai mươi vạn!\"\"Ba mươi vạn!\"\"Bốn mươi vạn!\"Cuối cùng, lợi dụng viên Thăng Giai Đan đầu tiên bán ra với giá bốn mươi vạn, những viên Thăng Giai Đan còn dư lại cũng đều bán ra với giá cao.<br><br><br>Trong số đó, Lý Cảnh Văn cũng đã thu về được một viên.Ngắn ngủn hơn mười phút, nữ chính đã kiếm được hơn năm ngàn vạn linh thạch trung phẩm, thực sự là làm người khác ghen tị.\"Các vị đạo hữu, tiếp theo là phần cuối cùng của chúng ta, một phần bản đồ của chiến trường cổ đại.<br><br>Bản đồ này cũng là do một đạo hữu ủy thác cho tôi để bán đấu giá tại Long Uyên Các.<br><br>Giá khởi điểm là một vạn linh thạch thượng phẩm!\"\"Hít…\" Chỉ Dao há hốc mồm, tấm bản đồ này thực sự quá đắt đỏ, giá khởi điểm là một vạn linh thạch thượng phẩm.Phải biết rằng một viên linh thạch thượng phẩm có thể đổi lấy một ngàn linh thạch trung phẩm, một viên linh thạch trung phẩm có thể đổi lấy một ngàn linh thạch hạ phẩm.Hơn nữa bởi vì linh khí chứa trong những viên linh thạch thượng phẩm tinh khiết hơn, nên hầu hết mọi người đều không nguyện ý trao đổi chúng.“Hai vạn!” Một giọng nam trung niên từ phòng 206 truyền đến.“Ba vạn!” Phòng 201 cũng tham gia đấu giá.\"Bốn vạn! Mong rằng các chư vị ở đây cho Lưu gia của ta chút thể diện!\" Một giọng nói đầy uy lực từ trong phòng 301 truyền đến.\"Tại các cuộc đấu giá, người trả giá cao nhất sẽ thắng.<br><br> <br>Ta sợ hành động này của Lưu gia chủ có chút không phù hợp.<br><br>Tề gia ta ra năm vạn!\" Phòng 303 tham gia cuộc đấu giá.\"Ngươi! Sáu vạn!\" Lưu gia chủ lại ra giá.\"Bảy vạn!\"“Tám vạn!\"Các thế lực các phương cũng tham gia đấu thầu, cuối cùng đạt tới hai mươi vạn linh thạch thượng phẩm.Đây là hành động của các gia tộc cử người đến đấu giá chỉ vì một cái bản đồ bị hỏng?Đúng vậy, theo quan điểm của Chỉ Dao, đây chỉ là một tấm bản đồ bị hỏng.<br><br>Bởi vì bộ phận quan trọng nhất kỳ thực nằm trong không gian của nữ chính, nhưng nữ chính vẫn chưa biết.Ngay cả khi người khác lấy được thứ này, nhưng đến cuối cùng nó vẫn rơi vào tay nữ chính thông qua đủ loại con đường khác nhau.Bởi vì đây là vầng hào quang của nữ chính..<br><br>"]