["<br>Dịch: Nhị GiaMột tháng sau, Chỉ Dao theo Phúc Oa đến một sơn cốc, sơn cốc nơi đây có vẻ hơi gồ ghề và trơ trọi trong một thế giới cây cối xanh tươi.<br><br>Lúc này, đã có rất nhiều người chờ ở đây, trên tay mỗi người đều cầm một cái giỏ nhỏ, nhưng trong giỏ trống không.<br><br>Linh Thần giờ phút này đang đứng trên bệ đá, không biết chạm khắc hay vẽ gì trên đó, bên cạnh lão có một nữ tử trung niên vô cùng xinh đẹp, đang đưa cho lão thứ gì đó.<br><br>Cả hai vừa đến nơi thì đã bị mọi người vây quanh, tất cả đều tò mò nhìn Chỉ Dao.<br><br>Chỉ Dao hơi đỏ mặt, bị người vây quanh thế này thì có ai mà không xấu hổ chứ.<br><br>\"Phúc Oa, đây là tỷ tỷ ngươi mang về sao? Cũng có thể làm ảo thuật như Liễu di à?\" Một cô bé mặc áo tím hâm mộ nhìn Phúc Oa, nàng thích nhất là xem ảo thuật nha.<br><br>\"Đúng vậy, tỷ tỷ của ta cái gì cũng làm được.<br><br>\" Phúc Oa vẻ mặt đắc ý trở lại, sau đó đáng yêu quay đầu nhìn Chỉ Dao: \"Tỷ tỷ có thể biến ảo thuật không? Bọn người tiều Bồ Đào muốn xem a.<br><br>\"! Chỉ Dao mặt càng đỏ hơn, nàng cũng không giở trò gì, chỉ là lấy mấy đồ vật trong nhẫn trữ vật ra mà thôi.<br><br>\"Ân, có thể.<br><br> <br>\" Chỉ Dao gật đầu giả vờ cao thâm.<br><br>Thấy nàng đồng ý, tất cả mọi người đều hoan hô, thậm chí ngay cả hai người trên bệ đá cũng liếc về phía này.<br><br>\"Tất cả đừng chớp mắt nha.<br><br>\" Chỉ Dao cố ý trêu chọc mấy đứa nhỏ, sau khi ở đây một tháng, nàng càng ngày càng ấu trĩ.<br><br>Nói xong, trong tay nàng đột nhiên xuất hiện mấy cái bình ngọc, bên trong chứa nước suối Linh U Tuyền Thuỷ, đối với thực vật rất tốt.<br><br>\"Đây, cái này uống rất ngon đấy, có muốn nếm thử không?\" Chỉ Dao đưa bình ngọc cho Phúc Oa và những người khác.<br><br>Một đám trẻ con reo hò và ngay lập tức vây lấy Phúc Oa, líu ríu xem ai sẽ uống trước, mà Chỉ Dao cũng đã bị chúng đẩy sang một bên!.<br><br>Mấy tiểu gia hoả này qua nhiên là cần ăn đòn mà.<br><br>Chỉ Dao đứng sang một bên cười nhìn họ chơi đùa.<br><br>Mấy khắc sau.<br><br>\"Khụ! Các con đừng làm loạn nữa, mau đứng dậy đi.<br><br><br>\" Linh Thần đã chuẩn bị xong xuôi mọi việc, nghi thức sẽ sớm được cử hành.<br><br>Lũ trẻ nghe vậy, ngay lập tức đứng thẳng hàng.<br><br>Linh Thần gật đầu hài lòng, nhìn Chỉ Dao và nói: \"Tiểu hữu, hãy đặt Tịnh Tâm U Liên của ngươi lên đây đi, những người khác cũng đặt giỏ của mình lên đó.<br><br>\"Chỉ Dao nghe vậy, lập tức bước tới, thả Tịnh Tâm U Liên ra và đặt nó lên bệ đá.<br><br>U Liên vừa mới được thả ra, chung quanh liền truyền đến một trận tiếng há hốc, bọn họ đều tò mò nhìn sang, đây là lần đầu tiên bọn họ nhìn thấy thánh vật trong tộc.<br><br>Liễu di nhìn U Liên, rồi quay sang Chỉ Dao, không hiểu tại sao tiểu cô nương trước mặt, có chỗ nào đáng giá để thánh vật tộc Thảo Mộc nhận chủ.<br><br>\"Được rồi, sau khi cất nó đi, các ngươi tránh xa một chút, ta muốn cầu phúc.<br><br>\" Linh Thần hài lòng nhìn U Liên, cũng không biết nó lớn lên ở đâu, trạng thái rất tốt.<br><br>Mọi người nghe vậy vội vàng tránh ra, Chỉ Dao cũng đi theo, đứng từ xa vươn cổ nhìn về phía bệ đá.<br><br>Thần thức không dùng được đúng là phiền phức.<br><br>Linh Thần lấy một cây bút từ trong ngực ra và bắt đầu vẽ về phía hư không.<br><br>Vẽ bùa trên hư không?Chỉ Dao giật mình, lại có người có thể vẽ bùa trong hư không?Việc này chỉ có tông sư phù đạo mới có thể thực hiện được, trong toàn bộ đại lục Thần Phong không có lấy một tu sĩ như này, ngay cả nữ chính cũng phải sau một thời gian dài mới học được.<br><br>Vị Linh Thần này thực sự là một cao thủ thâm tàng bất lộ a!.<br><br>"]