["<br>Dịch: Nhị GiaA Kha dìu nàng về đến phòng, nhìn thấy người phụ nhân kia đi rồi, mới thở ra một hơi.<br><br>“Cảm tạ ngươi!” A Kha nhìn ra ngoài, lời nói có chút mất tự nhiên.<br><br>“Ân?” Chỉ Dao còn chưa kịp phản ứng lại.<br><br>A Kha mặc kệ nàng có nghe thấy hay không, lại ra ngoài bổ củi tiếp, chỉ cần nỗ lực hơn một chút là nàng ta có thể mua được một viên Cảm Khí đan rồi.<br><br>Cho đến khi A Kha đã rời đi, Chỉ Dao mới ý thức được nàng ta thế mà lại nói lời cảm tạ với nàng.<br><br>Nhướng nhướng mày, Chỉ Dao nhếch môi nở nụ cười.<br><br>Sau đó cũng không định ra ngoài nữa, mà đi ngủ luôn! !.<br><br> <br>.<br><br>Mười ngày sau, Chỉ Dao hiếm có vươn vai sảng khoái, thương thế của nàng cuối cùng cũng đã hoàn toàn bình phục.<br><br>Cuộc sống như một phế nhân cuối cùng cũng đã kết thúc, tâm tình của Chỉ Dao như muốn bay lên.<br><br>Đoạn thời gian này quan hệ của nàng và A Kha cũng dần dần tốt lên, cũng hiểu được chuyện tu luyện của nơi này.<br><br>Thì ra người ở đây khi đến 5 tuổi là có thể nghiệm linh căn, người không có linh căn chỉ có thể làm một người bình thường, mà những người có linh căn thì sẽ được nghiệm tiếp xem linh căn đó có cao hay không, việc này trực tiếp quyết định thiên phú của một người.<br><br>Phía bắc của Mãng Hoang đều là tu sĩ mang thuộc tính Mộc, A Kha là nhất đẳng thiên phú, nàng ta tu luyện mười mấy năm mới cảm nhận được khí cảm, thân thể cũng cường tráng hơn nhiều.<br><br>Mà đệ đệ của nàng ta năm nay 7 tuổi, hai năm trước nghiệm ra cũng chỉ có nhất đẳng thiên phú.<br><br>A Kha không muốn đệ đệ đi theo lối mòn cũ của mình, muốn mua cho đệ đệ một viên Cảm Khí đan, để giúp đệ đệ sớm ngày cảm nhận được khí cảm, bước vào con đường tu luyện.<br><br>Mà ở đây, tiền tệ lưu thông không phải là linh thạch, mà là đồng bạc, đồng vàng.<br><br>Nghĩ đến bản thân trên người không có một đồng, lại không có cơ thể tráng kiện, Chỉ Dao có chút hoang mang trong lòng.<br><br>Cảm giác giống như những ngày mới đến Vạn Kiếm Tông vậy, nghèo kiết xác.<br><br>Bất quá nàng khi trước có hỏi qua, chỉ cần nàng tình nguyện gia nhập vào bộ lạc, thì có thể có được công pháp tu luyện.<br><br>Hôm nay A Kha chính là muốn đưa nàng đi gặp tộc trưởng của bộ lạc Mộc Kỳ, tiến hành nghi thức nhập tộc, đồng thời nghiệm linh căn.<br><br><br>Mặc dù biết bọn họ sẽ không nghiệm ra được linh căn hệ Lôi của mình, Chỉ Dao trong mắt bọn họ cũng sẽ biến thành một phế nhân, nhưng Chỉ Dao vẫn phải đi.<br><br>Chỉ cần có được công pháp tu luyện chuyện muốn làm sau này cũng dễ dàng hơn! !.<br><br>.<br><br>“Đi thôi!” A Kha đi đến cửa, vẫy tay với Chỉ Dao.<br><br>“Đến rồi đây!” Chỉ Dao có chút phấn khích, nàng cuối cùng cũng lại có thể tu luyện rồi.<br><br>Vài khắc sau, Chỉ Dao cùng A Kha đến bên một lầu các ổ phía sau chân núi.<br><br>Đây là tòa lầu các duy nhất của cả bộ lạc, bên trên có khắc một con hổ màu vàng kim sống động như thật, hai mắt của con hổ chính là hai viên dạ minh châu được khảm vào.<br><br>Nhìn bao quát, cả tòa lầu các có phong cách rất cổ xưa, thiết nghĩ chắc cũng là vật có niên đại từ thời xa xưa.<br><br> <br>A Kha đi về phía trước gõ cửa, cửa lớn liền tự động mở ra, Chỉ Dao đi theo A Kha vào trong.<br><br>Vừa bước vào, liền nhìn thấy một lão gia gia râu trắng, quanh thân là một tấm da hổ màu vàng kim đang ngồi phía trên cùng của chính giữa đại điện, phía bên dưới đại điện cũng có nhiều lão trung niên có tuổi tác khá cao đang ngồi.<br><br>Mỗi người đều có thân hình rất to lớn, cũng giống như những người khác trong bộ lạc.<br><br>“Đến rồi à?” Mộc Uy vuốt vuốt râu, chau mày nhìn Chỉ Dao, lão sớm đã biết tiểu nhi tử của mình cứu được một ngoại tộc, nhưng không ngờ thân thể của nữ tử này lại yếu ớt như vậy.<br><br>“Bái kiến các vị tiền bối!” Chỉ Dao vội vàng ôm quyền hành lễ, những người này chắc là những người cầm quyền của bộ lạc rồi.<br><br>“Ân, không cần đa lễ.<br><br>” Mộc Uy gật gật đầu, lại mở miệng lần nữa: “Thiết nghĩ chắc ngươi cũng đã biết quy định của bộ lạc chúng ta rồi đúng không?”.<br><br>"]