["<br>Dịch: Nhị GiaSau khi cả hai lấy được chiếc nhẫn trữ vật, họ tìm kiếm trong động phủ một vòng, không tìm thấy gì và cùng nhau rời đi.<br><br>Hai người lại đến \"Quán trọ Nguyên Lai\", vào phòng riêng, Lý Cảnh Văn gọi rất nhiều thức ăn linh thực.<br><br>Thấy hắn vẫn có ý định gọi thêm, Chỉ Dao vội ngăn hắn lại.<br><br>Lý Cảnh Văn mỉm cười và lấy chiếc nhẫn trữ vật ra: \"Chỉ Dao muội muội, ta không có lừa muội a? Hang động động phủ này thực sự không nguy hiểm.<br><br>\"Nghĩ đến trải nghiệm này, Chỉ Dao nhất thời không nói nên lời.<br><br>Trên đường vội vã nghỉ ngơi có thể gặp nguy hiểm sinh tử, nhưng tên gia hoả này xông vào động phủ của Nguyên Anh tu sĩ lại dễ dàng như vậy!Lý Cảnh Văn lấy đồ trong nhẫn trữ vật ra, vô tư chào hỏi: “Chỉ Dao muội muội, muội thích gì thì lấy đi, của ta cũng là của muội!” Hắn vỗ ngực nói.<br><br>Chỉ Dao mỉm cười bất lực nhìn về phía mặc bàn.<br><br>Trong túi trữ vật toàn bộ có mấy bình đan dược, một quyển công pháp, một cái hộp ngọc, còn có một ít linh thạch thượng phẩm.<br><br>\"Ồ, \"Diễm Hồn Quyết\"? Đúng là một công pháp thuộc tính hỏa, hoàn toàn phù hợp với ta nha!\" Lý Cảnh Văn cầm công pháp lên có chút kinh hỉ, hắn chính là đơn linh căn hoả, vừa vặn sắp Trúc Cơ, cần một bộ công pháp thuộc tính hoả, cái này thật đúng là đưa than sưởi ấm trong ngày tuyết rơi.<br><br> <br>Chỉ Dao cầm hộp ngọc lên mở nó ra, đột nhiên một ngọn lửa màu vàng ấm áp to bằng hạt đậu nành xuất hiện trước mặt hai người.<br><br>\"Ai nha, đây không phải là hồn diễm được đề cập trong công pháp sao?\" Lý Cảnh Văn lại một trận ngạc nhiên cả kinh kêu lên.<br><br>Nhìn hai thứ này, Chỉ Dao xác nhận một lần nữa rằng động phủ này thuộc về cơ duyên của Lý Cảnh Văn, và không liên quan gì đến nàng cả.<br><br>Chỉ Dao, người đã đoán được kết cục, mở lọ thuốc với vẻ mặt vô vọng, quả nhiên viên thuốc bên trong đã mất linh tính và biến thành một đống phế thải.<br><br>Nói cách khác, chuyến đi này nàng đã thu hoạch được một ít linh thạch, Chỉ Dao có chút dở khóc dở cười, bất quá nghĩ đến chính mình đi theo cái gì cũng không có làm, cũng liền bình thường trở lại.<br><br>Nhìn thấy vẻ mặt của Chỉ Dao, Lý Cảnh cũng phản ứng lại, lúng túng xấu hổ gãi đầu, hắn không ngờ rằng chiếc nhẫn lại chứa đầy những thứ chỉ có thể một mình hắn sử dụng.<br><br>\"Chỉ Dao muội muội, muội xem những thứ này muội cũng không cần đến, ca ca tặng cái này cho muội cái này vừa vặn rất tốt?\" Lý Cảnh Văn nói lấy ra một viên đá, đưa cho Chỉ Dao.<br><br>\"Cha ta đưa cho ta, hắn từ trong hộp bảo vật trong Linh Hư bí cảnh lấy ra, trăm năm không thấy có ích lợi gì, liền đưa cho ta.<br><br>\" Lý Cảnh Văn xấu hổ: \"Ta lấy, lấy cũng gần mười năm rồi, cũng không có nhìn ra cái gì thần bí, hiển nhiên là không có duyên với ta! Cho nên ta nghĩ tặng cho muội muội.<br><br><br>\"Chỉ Dao lắc đầu, đang định từ chối.<br><br>\"Đừng từ chối, ta cho muội thứ này là bởi vì ta biết tính tình của muội, những cái khác muội nhất định sẽ không nhận.<br><br>Hơn nữa đây có thể là một viên đá bình thường, muội cũng nên nhận đi, nếu không ca ca sẽ không yên tâm.<br><br>\" Lý Cảnh Văn vội vàng thuyết phục, chuyến đi này Chỉ Dao muội muội không thu được gì nên hắn thực sự rất ái ngại.<br><br>Thấy nàng không thể trốn tránh, Chỉ Dao nhận lấy đồng thời đưa quả Thanh Nguyên trong túi trữ vật cho Lý Cảnh Văn.<br><br>\"Hóa ra đây là quả Thanh Nguyên? Chỉ Dao muội muội, muội thực sự là người tốt nhất.<br><br>\" Lý Cảnh Văn đã rất cảm động khi nhìn thấy quả Thanh Nguyên.<br><br>\"Ta biết huynh sắp Trúc Cơ, cũng biết huynh nhất định sẽ không sử dụng Trúc Cơ Đan, sẽ chọn Trúc Cơ hoàn hảo, cho nên ta đặc biệt tới đây đưa cho huynh thứ này.<br><br>\" Chỉ Dao nhìn Lý Cảnh Văn cười nhẹ một tiếng, nàng thực sự rất thích người ca ca đơn giản này.<br><br>\"Chỉ Dao muội muội, muội thật tốt quá, ô ô ô.<br><br>\" Lý Cảnh Văn ôm Chỉ Dao vào lòng.<br><br>.<br><br>"]