["<br>Dịch: Nhị GiaThật ra, trước kia khi đọc tiểu thuyết, Chỉ Dao đặc biệt thích tu luyện kiếm, mọi sự giả dối đều có thể bị cắt đứt bằng một kiếm, bá đạo không diễn tả được.<br><br>Con đường này tuy gian nan nhưng nàng không hối hận, đã có cơ hội này thì nhất định cô phải nắm bắt thật tốt.“Ở Vạn Kiếm Tông không có trưởng lão chiếu cố con, Dạ gia cũng không có người nào khác gia nhập Vạn Kiếm Tông, ban đầu ta dự định đưa cho con đồ dùng huấn luyện của ta, xem ra hiện tại không đưa cho con được rồi.\" Dạ Phong vỗ vỗ đầu Chỉ Dao.“Con là một đứa trẻ dễ bị mất tiền và đưa tới hoạ sát thân.<br><br>Khi con có sức mạnh tự bảo vệ bản thân mình, cha sẽ cho con thêm, hiểu không?\"“Thập Thất đã hiểu!\" Chỉ Dao gật đầu, cô hoàn toàn hiểu ý của cha mình, dù sao trong mắt họ, cô là một đứa trẻ năm tuổi không có người thân chăm sóc, vì vậy họ thực sự lo lắng đứa trẻ sẽ bị lừa mất tiền.Sau khi hai cha con trao đổi xong, họ lặng lẽ đứng sang một bên, quan sát tình hình xung quanh.Chỉ Dao chú ý tới, Hạ Thất Nguyệt, Tư Nhược Trần và Lạc Thu Ly quả nhiên đều lựa chọn Thanh Mộc Tông, chính là giờ phút này ba người họ còn chưa quen biết nhau.Qua ước chừng nửa canh giờ, mọi người mới lựa chọn xong.<br><br>Chỉ Dao liếc nhìn một số khu vực, và số lượng đệ tử gia nhập Thanh Mộc Tông là nhiều nhất, tiếp theo là Thần Ẩn Tông.<br> <br><br>Xét cho cùng, Thanh Mộc Tông là người đứng đầu trong tứ đại môn phái, mà Thần Ẩn Tông có một phương pháp di chuyển chính là “Lăng Sương Đạp Tuyết\", nổi tiếng khắp khu vực phía Bắc và cũng là một phương pháp di chuyển thoát hiểm hiếm có.<br><br>Đó là lý do tại sao Diệp Tu nói đùa rằng các đệ tử của Thần Ẩn Tông chỉ biết chạy trốn.Phần lớn đệ tử gia nhập Đan phái đều là người có Mộc linh căn hoặc Hỏa linh căn, những người như vậy luyện đan dược sẽ càng hiệu quả.Chỉ có Kiếm Tông, liếc mắt một cái nhìn lại, chỉ có ít ỏi hai ngàn người.<br><br>Hầu hết họ đều là những người có linh căn không nổi bật, nhìn thấy sự vô vọng của việc tu luyện, thế là tìm một con đường khác.Nhìn tình cảnh trước mắt, Lạc Hoằng bất đắc dĩ thở dài.<br><br>Kể từ khi bức tường truyền thừa bị phá hủy, những hạt giống tốt đến Vạn Kiếm Tông ngày càng ít đi.<br><br>Khi ánh mắt hắn rơi vào Chỉ Dao đang đứng bên cạnh mình, Lạc Hoằng liền cảm thấy nhẹ nhõm.<br><br>Những đứa trẻ này là hy vọng của Vạn Kiếm Tông, tương lai của Vạn Kiếm Tông!Sau khi mọi người lựa chọn xong, từng vị tông chủ chuẩn bị xuất phát, mang theo đệ tử trở về môn phái, sau đó định đường ai nấy đi.<br><br><br>Lạc Hoằng lấy ra một chiếc Linh Chu từ trong nhẫn trữ vật và ném nó lên không trung, chỉ thấy Linh Chu đón gió bay lên, cuối cùng dừng lại khi nó có thể chứa khoảng hai nghìn người.Lạc Hoằng vẫy tay với Chỉ Dao.Dạ Phong đặt Chỉ Dao xuống, nhẹ nhàng véo khuôn mặt nhỏ nhắn của Chỉ Dao: \"Nào, đến Vạn Kiếm Tông, con phải cố gắng rèn luyện, không thể tùy tiện gây chuyện, bắt nạt người khác, đồng thời cũng không được bị người khác bắt nạt.<br><br>Con phải biết Dạ gia là chỗ dựa của con, hiểu không Thập Thất?”“Thập Thất đã nhớ, cha hãy nhớ giữ gìn sức khoẻ.<br><br>Chờ Thập Thất có thể xuống núi, con sẽ trở về nhà thăm cha và mẹ.\"Chỉ Dao cố gắng hết sức để kiềm chế sự không muốn trong lòng, đi về phía Linh Chu.Theo sau những người khác bước trên Linh Chu, Chỉ Dao vẫy tay với Dạ Phong.<br><br>Dạ Phong mỉm cười và vẫy tay lại.Cùng lúc đó, đệ tử của mấy môn phái khác đã lên Linh Chu của môn phái mình.“Lần nữa từ biệt!\" Mấy vị tông chủ chào từ biệt lẫn nhau, sau đó lái Linh Chu bay về môn phái của mình.Thẳng đến thần thức rốt cuộc không còn cảm ứng được Linh Chu, Dạ Phong mới lên đường quay về Dạ gia.<br><br>Hắn cũng nên chăm chỉ tu luyện, càng sớm càng tốt thăng cấp thành thần, dù sao hắn còn có người cần phải bảo vệ.Trên Linh Chu, Lạc Hoằng vừa lên đường liền vào phòng, chỉ để lại một ít đệ tử Vạn Kiến Tông canh gác.<br> <br><br>Chỉ Dao bị mê hoặc bởi khung cảnh bên ngoài Linh Chu, nó thật sự rất rung động, cảm giác rời khỏi mặt đất thực sự quá tuyệt vời.Nhưng chỉ cần vừa nghĩ tới chính mình chỉ là vai nữ phụ, có thể không sống tới Kim Đan, Chỉ Dao liền đau đầu.<br><br>Dù là ôm đùi nữ chính hay là chộp lấy cơ hội của nữ chính rồi phản công giế t chết nữ chính, điều này đều không phù hợp với tính cách của nàng.Đoán chừng chỉ cần mình không tự tìm đường chết, sẽ không dễ dàng như vậy làm bia đỡ đạn đi?Sau khi hạ quyết tâm luyện tập chăm chỉ, không khiêu khích nữ chính, cố gắng không làm bia đỡ đạn, cuối cùng Chỉ Dao cũng cảm thấy mệt mỏi nên tuỳ tiện chọn một chỗ ngồi trên Linh Chu.“Chào ngươi, ta là Lý Yên Nhiễm.\" Một giọng nói khẩn trương phát ra từ bên cạnh.Chỉ Dao quay đầu lại nhìn, là một cô gái trông rất mỏng manh.<br><br>Tiểu cô nương chải búi tóc song đầu kế và mặc một chiếc áo bào màu hồng nhạt, trông có vẻ không phú thì quý và đang rất khẩn trương nhìn qua cô.“Chào ngươi, ta là Dạ Chỉ Dao.\" Chỉ Dao mỉm cười đáp lại..<br><br>"]