["<br>Dịch: Nhị GiaSau khi tiếng nổ lắng xuống, hai người xuất hiện, lúc này linh xà và nữ đệ tử họ Phương đã thành một đống thịt vụn.<br><br>\"Hừ!\" Lâm sư huynh nhìn qua đống thịt vụn dưới đất cười lạnh, đến cả trên cây Thanh Nguyên còn có một con linh xà thủ hộ cũng không biết, còn muốn cùng hắn chia đều sao?\"Đại ca, nữ nhân này rốt cục cũng chết rồi, cả ngày tự cao tự đại, bất quá cũng chỉ là một người ngu xuẩn mà thôi.<br><br>\" Nhìn thấy nàng chết, nam nhân cao lớn trong lòng một trận thoải mái.<br><br>\"Đi thôi, hái quả Thanh Nguyên trước!\" Lâm sư huynh mang theo nam nhân cao lớn hái hết toàn bộ quả Thanh Nguyên, liền rời khỏi nơi này.<br><br>Chỉ Dao một mực đứng yên, nhìn về phía trước.<br><br>\"Ca, ta nói ngươi suy nghĩ nhiều rồi, nơi này còn có người sao?\" Hai người vừa đi đã quay đầu lại.<br><br> <br>\"Ân, đi thôi!\" Lâm sư huynh có chút kỳ quái, hắn vừa rồi luôn cảm giác có người theo dõi mình, còn cảm thấy mình quá mẫn cảm.<br><br>Thẳng đến một khắc sau khi hai người rời đi, Chỉ Dao xác định hai người họ sẽ không quay lại nữa, nàng mới dám lộ diện.<br><br>Trên người hai người này không biết có bao nhiêu Thiên Lôi Tử, thứ này cực kỳ có lực sát thương lớn, chỉ có thể thấy không thể cầu.<br><br>Nhìn đống thịt vụn trên mặt đất, Chỉ Dao lắc đầu, hai tên cặn bã này không từ thủ đoạn lợi dụng người khác thật là tán tận lương tâm.<br><br>Quả nhiên, nguy hiểm nhất vẫn là lòng dạ con người!Hai người này không mặc trang phục tông môn, cũng không có phù hiệu gia tộc, hẳn là tu sĩ bình thường.<br><br>Chỉ Dao đem hai người họ đều nhớ thật kỹ, nếu gặp lại nhau trong bí cảnh, nàng cần phải cẩn thận hơn.<br><br>Thấy ở đây không còn gì khác, nàng chỉ đành đi sâu vào trong rừng.<br><br>Ba ngày sauChỉ Dao nhìn hang động trước mặt, nhíu mày thật chặt.<br><br>Thần thức của nàng không thể xâm nhập vào hang động này, bên trong nhất định có bí ẩn nào đó.<br><br>Chỉ Dao lấy ra hai lá bùa kim cương và một lá liễu tức, sau đó vỗ nhẹ lên người rồi thận trọng bước vào hang.<br><br>\"Tí tách! Tí tách!\" Trong hành lang hang động khắp nơi đều nhỏ giọt nước, ở hoàn cảnh yên tĩnh này tựa hồ có chút quỷ dị.<br><br><br>Chỉ Dao lấy ra một viên dạ minh châu, lập tức cả hành lang sáng lên.<br><br>Nhìn về phía trước, toàn bộ hành lang phía trên kỳ thật đều bao phủ những con dơi biến dị, những tiếng \"tí tách\" kia chính là nước bọt của bọn chúng, hiển nhiên là chúng đang ngủ.<br><br>Chỉ Dao nhớ tới \"giọt nước\" vừa nhỏ xuống người mình khi nãy liền cảm thấy buồn nôn, nhưng nàng cố gắng chịu đựng xuống.<br><br>Dơi sợ lửa, nhưng cứ lại là nàng không lĩnh ngộ thuộc tính Hoả, thứ duy nhất nàng có là một ít hỏa phù, nhưng cũng không đủ để đối phó với nhiều con dơi trước mặt như vậy.<br><br>Xem ra phải cẩn thận một chút nhanh chóng vượt qua, Chỉ Dao nín thở cất dạ minh châu đi, cố gắng thu liễm linh lực vào mắt, sau đó thận trọng đi về phía hành lang.<br><br>Mới đi được nửa đường, dưới chân đột nhiên xuất hiện một hòn đá to bằng nắm tay, Chỉ Dao không kịp kiểm tra, bất ngờ trượt chân va vào tường.<br><br>Ngay lập tức, tiếng động đánh thức nhiều con dơi, chúng bắt đầu trở nên bạo động.<br><br>Chỉ Dao thấy vậy cũng không thể cho phép mình vào lúc này lại chạy trốn, nhìn con đường phía trước nàng dứt khoát lao nhanh về phía cuối con đường.<br><br> <br>Ngay khi nàng vừa di chuyển, tất cả những con dơi cũng di chuyển theo, lập tức tấn công về phía nàng.<br><br>Chỉ Dao không dám quay lại nhìn, đành phải liều mạng bỏ chạy, nhưng ngay sau đó một đàn dơi đông đảo xuất hiện trước mặt, nàng không kịp né tránh.<br><br>\"Phá Thiên!\" Chỉ Dao phát ra một đạo kiếm ý thuộc tính Lôi, chém thẳng vào đàn dơi phía trước.<br><br>Những con dơi bị kiếm ý chạm vào lần lượt chết đi, nhưng ngay lập tức nhiều con dơi khác lại xông đến.<br><br>Nhìn thấy chúng da đầu Chỉ Dao tê dại, thật sự có quá nhiều, toàn bộ hành lang chật cứng đàn dơi.<br><br>\"Tê!\" Sau lưng truyền đến một trận đau đớn, Chỉ Dao quay đầu nhìn lại liền thấy có con dơi tới gần làm mình bị thương!.<br><br>"]