["<br>Dịch: Nhị GiaKiếm Thương đang chơi cờ với hảo hữu của mình, mắt thấy chính mình sắp thua, tiểu đồ nhi vừa vặn đã tới, vội vàng quấy nhiễu bàn cờ.Sau đó, hắn quay người lại vẫy tay với Chỉ Dao, ý bảo nàng đi qua.Cơ Xu Tử thấy thế, nhưng cười không nói, người bạn cũ này của hắn vẫn như trước, đã quen với việc hắn chơi xấu như vậy rồi.Chỉ Dao vội vàng tiến lên chào hỏi nhị vị.\"Đây là hảo hữu của vi sư, Cơ Xu Tử, ngươi có thể gọi hắn là sư bá.<br><br> <br>Đây là đồ đệ của sư bá ngươi, Lăng Triệt.\" Kiếm Thương chủ động giới thiệu: \"Đây là tiểu đồ nhi của ta, Dạ Chỉ Dao.\"\"Chỉ Dao bái kiến sư bá, Lăng sư huynh!\" Chỉ Dao chắp tay cung kính hành lễ.Cơ Xu Tử vuốt râu, hài lòng gật đầu, sau đó truyền âm cho Kiếm Thương: \"Ngươi cái tên này thật là may mắn, lại thu nhận thêm một kẻ yêu nghiệt.\"Nghe vậy, Kiếm Thương kiêu hãnh ngẩng đầu lên, lỗ mũi hếch lên trên.Thấy sư muội của mình xinh đẹp như vậy, Lăng Triệt nhất thời đỏ mặt, lầm bầm không nói nên lời.\"Lần đầu tiên gặp mặt, đây là lễ của sư bá tặng ngươi.\" Cơ Xu Tử mỉm cười, lấy ra một chiếc hộp ngọc đưa cho Chỉ Dao.Chỉ Dao nói lời cảm ơn, đưa tay ra định đón lấy.Kiếm Thương một tay tiếp lấy hộp ngọc: \"Lão gia hỏa ngươi keo kiệt nhất, lần này tặng cái gì?\"Hắn vừa nói vừa mở hộp ngọc ra, đang định giễu cợt, lại thấy thứ đồ bên trong hộp ngọc ngây ngẩn cả người.\"Cái này.<br><br>.<br><br>.<br><br><br>Đây là làm sao?\" Kiếm Thương bất ngờ nhìn về phía Cơ Xu Tử.Chỉ Dao và Lạc Xuyên nghe vậy cũng nhìn sang hộp ngọc, có chút tò mò rốt cuộc là thứ gì có thể khiến sư phụ ngạc nhiên như vậy?Chỉ thấy nằm trong hộp ngọc là một thanh ngọc, trên đó có khắc một con phượng hoàng rất sống động.Cơ Xu Tử gật đầu, không chế nhạo sự hớ hênh của Kiếm Thương.\"Trước đó, ngươi để cho ta gặp hai đồ đệ của ngươi.\"\"Nhưng là cái gì ngoài ý muốn?\" Kiến Thương nghe vậy trong lòng thắt lại, bạn tốt của hắn chính là sư tổ của Thiên Cơ môn, hơn nữa hắn là có thể đoán mệnh trời đất.Cơ Xu Tử lắc đầu, vẻ mặt nghiêm túc trở lại: \"Đại đệ tử Lạc Xuyên của ngươi, số mệnh cường thịnh, đường tu luyện suôn sẻ, nhưng hắn đã được định cho một kiếp.\"\"Cái gì kiếp?\" Kiếm Thương trong nội tâm trầm xuống, có chút lo lắng.\"Tình kiếp!\" Cơ Xu Tử đầy ẩn ý nhìn Lạc Xuyên.\"Cái gì kiếp?\" Kiếm Thương có chút kinh ngạc, đồ đệ của hắn cái gì kiếp cũng có thể, chỉ là cái này tình kiếp…Hơn trăm năm rồi, hắn cũng không có nhìn thấy đệ tử của hắn cây vạn tuế này nở ra một đóa hoa nào.Lạc Xuyên nghe được lời này, không thể tin được, một ngày nào đó, hắn sẽ gặp phải tình kiếp sao?Chỉ có Chỉ Dao nghe những lời đó là gật đầu, chẳng phải là cướp tình sao, nữ chính không yêu hắn a.\"Yêu mà không được, đó là bởi vì tình kiếp.<br><br> <br>Mọi thứ cần thuận theo tự nhiên, không thể cưỡng cầu.\" Cơ Xu Tử nhìn về phía Lạc Xuyên chỉ điểm.\"Đệ tử, cám ơn sư bá chỉ điểm!\" Lạc Xuyên chân thành cảm tạ, vô luận sau này phát sinh chuyện gì, tâm ý của sư bá đều được hắn tiếp nhận.\"Về phần ngươi.\" Cơ Xu Tử quay đầu nhìn về phía Chỉ Dao, lo lắng nói: \"Ngươi nhất định phải chết!\"Mấy người nghe được lời này vẻ mặt kinh ngạc nhìn Chỉ Dao.Sắc mặt Chi Dao bình tĩnh, dù sao nàng cũng đã biết, Dạ Chỉ Dao trong nguyên tác chỉ sống đến giai đoạn Trúc Cơ mà thôi.Thấy nàng mặt không đổi sắc, Cơ Xu Tử có chút khâm phục, bởi vì biết mình sắp chết, rất ít người có thể giữ được mặt không đổi sắc.\"Bất quá, có một chuyện rất khó hiểu, bản tôn tuy rằng có thể đoán được ngươi gặp phải kiếp nạn, nhưng những thứ khác căn bản không nhìn ra được, toàn bộ thiên cơ của ngươi đều bị che đậy.\" Cơ Xu Tử trong lòng buồn bực, hắn hóa thần hơn ngàn năm chưa từng gặp phải tình huống này.Thiên cơ của nàng thật sự rất mơ hồ, ngay cả tử nạn này cũng là do chính mình hao phí không ít tài nghệ tính toán, suy nghĩ lại định tính những cái khác, thiếu chút nữa đã bị phản phệ dữ dội..<br><br>"]