["<br>Dịch: Nhị GiaTrong lòng Chỉ Dao bừng lên sát khí, lô đỉnh? Muốn ta làm lô đỉnh sao, phải xem ngươi có khả năng này hay không.Nếu là trước đây gặp phải hai Luyện Khí tầng mười, nàng đã tránh đi từ lâu.<br><br>Nhưng bây giờ đã lĩnh ngộ được kiếm ý, đương nhiên phải liều một phen.<br><br> <br>Tu sĩ kiếm tu chỉ có thể trưởng thành bằng cách thông qua chiến đấu không ngừng!\"Hắc hắc, Lý huynh, ngươi đừng dọa nàng ta sợ chứ.\" Lưu Tố gãi gãi đầu, bất đắc dĩ nói.<br><br>Hiển nhiên, cả hai người họ đều không để Chỉ Dao vào mắt.<br><br>Bọn họ đã theo dõi Chỉ Dao được một lúc, vốn tưởng chỉ là một tiểu thư nào đó ra ngoài để trải nghiệm cuộc sống, nhưng họ lại phát hiện ra bên cạnh nàng thực sự không có tu sĩ cấp cao nào bảo vệ.Nếu đã như vậy, đừng trách bọn họ không khách khí.\"Hắc hắc, tiểu cô nương ngươi hay là trực tiếp tước vũ khí đầu hàng đi, tránh cho làm bị thương chính mình.\" Lý Từ nói, sau đó đưa tay chạm vào Chỉ Dao với nụ cười dâm đãng trên mặt.<br><br>Trong mắt hắn, lúc này Chỉ Dao sớm đã bị doạ cho ngốc, đứng ở nơi đó không nhúc nhích.Ngay khi móng vuốt của Lý Từ chuẩn bị chạm vào Chỉ Dao, Chỉ Dao một chiêu “Phá Thiên” đã trực tiếp chém về phía đầu Lý Từ.<br><br><br>Mang theo sát khí Lôi chi kiếm ý chém cơ thể của Lý Từ thành hai khúc, một vị Luyện Khí tầng mười cứ như vậy ngã xuống.“Lý huynh!” Lưu Tố nghiến răng nghiến lợi, không thể tin được mọi thứ trước mặt mình.Chỉ Dao trong lòng cảm thấy may mắn, đây là kết quả của việc đánh giá thấp kẻ thù, trong tương lai nàng không được đánh giá thấp bất cứ ai.Lưu Tố hoàn hồn, tấn công Chỉ Dao bằng chiếc rìu trong tay, hai người họ thực sự đã đánh giá thấp nàng.Chỉ Dao sử dụng Di Hình Hoán Ảnh, bất ngờ xuất hiện phía sau Lưu Tố dùng kiếm chém ra.\"Phốc! Kiếm ý!\" Lưu Tố phun ra một ngụm máu, nhất thời hoảng sợ, có ý định lui lại.<br><br>Nữ nhân này cư nhiên lĩnh ngộ kiếm ý, sớm biết như thế, hai người bọn họ tuyệt đối không dám hạ chủ ý lên nàng.Phải biết rằng những tu sĩ kiếm tu trong thời kỳ Luyện Khí và Trúc Cơ cơ bản không đáng sợ lắm, nhưng những tu sĩ lĩnh ngộ được kiếm ý thì rất đáng sợ, thường thường đều có thể vượt cấp khiêu chiến.Hiện nay, phần lớn kiếm tu chỉ có thể bắt đầu lĩnh ngộ kiếm ý sau khi vào Trúc Cơ, lĩnh ngộ kiếm ý trong thời kỳ Luyện Khí không phải là một thiên tài nhỏ.<br><br> <br>Không ngờ lại gặp phải tên yêu nghiệt xui xẻo như vậy.Nhưng Chỉ Dao không nghĩ nhiều như vậy, khi họ muốn nàng làm lô đỉnh, thì họ đã nằm trong danh sách phải giết của nàng.Lại một chiêu \"Phá thiên\" thẳng đến Lưu Tố, Lưu Tố cười khổ, hiện tại hắn chỉ có thể liều chết đánh cược một phen.Chỉ Dao nhìn thấy Lưu Tố nhét một viên thuốc vào miệng, đột nhiên khí thế trên người hắn liền đạt đến Trúc Cơ.“Bạo Linh Đan?” Chỉ Dao kinh hãi, viên đan dược này có thể tạm thời nâng cao tu vi của tu sĩ lên ở trong một khắc, một khi hết thời gian toàn thân sẽ hoàn toàn vô lực, chỉ có thể mặc cho người chém giết.Chỉ cần nàng kiên trì trong một khắc đó, nhất định nàng sẽ giết được hắn.Cảm nhận được sức mạnh trong người, Lưu Tố cười nham hiểm rồi vung rìu về phía Chỉ Dao.“Hừ!” Một đợt công kích xen lẫn khí thế cực lớn ập đến, Chỉ Dao ngửa người tránh đòn, nhưng một lọn tóc ở thái dương đã bị cắt đứt.“Nguy hiểm thật!” Chỉ Dao nhất thời sợ hãi, vội vàng lui ra phía xa.Lưu Tố không cho nàng cơ hội để thở, tiếp tục tấn công.<br><br>Hắn không còn nhiều thời gian nữa nên phải nhanh chóng hạ gục nàng.Chỉ Dao chỉ có thể né tránh xung quanh, thỉnh thoảng đáp trả một kiếm, nhưng tất cả đều bị thế tấn công của Lưu Tố cản lại.Trong lòng Chỉ Dao lo lắng, nàng phải tìm cách, nếu cứ tiếp tục như vậy, linh khí của nàng sẽ cạn kiệt trước khi tác dụng của đan dược mất đi.Thấy nàng một mặt né tránh, Lưu Tố trở nên mất kiên nhẫn, hắn tập trung toàn bộ linh lực dùng rìu chém mạnh vào sau lưng Chỉ Dao.Nhưng Chỉ Dao đột ngột dừng lại, không còn né tránh nữa, khi chiếc rìu đang chém về phía nàng, nàng đã dùng kiếm đâm vào ngực Lưu Tố.\"Phốc...\" Hai người đều phun ra một ngụm máu.Lưu Tố không thể tin được nhìn xuống thanh kiếm đang cắm vào ngực mình, mỉm cười chán nản rồi ngã xuống..<br><br>"]