["<br>Dịch: Nhị Gia“Rốt cuộc là có chuyện gì?” Chỉ Dao kéo A Kha vào phòng, sau đó quay người đóng cửa lại.<br><br>“A Di thẩm sáng sớm hôm nay đã đến nhà ta, bà ta lấy ra một tấm da hổ, một con nai nói là sính lễ, muốn ta gả cho A Long.<br><br>” A Kha lau nước mắt, thương tâm nói.<br><br>“Vậy cha mẹ ngươi đã đồng ý rồi sao?” Chỉ Dao chau mày.<br><br>“Không có, nhưng không đồng ý thì làm gì được đâu? A Long đã là nhất đẳng thể sĩ, cha mẹ ta lại chỉ là người bình thường, đâu thể từ chối được.<br><br> <br>” A Kha nói rồi giận dữ đập bàn.<br><br>“Còn có mấy người láng giềng nữa, nói cái gì mà gả cho A Long là phúc khí của ta, vậy sao không gả nữ nhi của bọn họ qua đó đi?”“Nghe ngươi nói vậy, tên A Long này cũng có bản lĩnh đấy, vậy vì sao không có ai nguyện ý gả cho hắn?” Chỉ Dao có chút hiếu kỳ.<br><br>“A Long đã từng có thê tử rồi, còn có một hài tử, nhưng thê tử của hắn cuối cùng lại bị hắn đánh cho đến chết!” A Kha nghĩ đến bộ dáng của A Long tẩu khi chết, vẫn còn có chút sợ hãi.<br><br>“Cái gì?” Chỉ Dao nghe vậy cả kinh, vẫn còn có loại tra nam này sao.<br><br>“A Long đó thiên phú cũng tầm thường, chẳng qua chỉ là nhị đẳng thiên phú, cũng chỉ mạnh hơn chúng ta một chút thôi, bây giờ cũng đã hơn 40 tuổi rồi, không lâu trước đây mới thăng lên thể sĩ.<br><br>” A Kha nghĩ đến khuôn mặt của A Long liền muốn nôn.<br><br>“Hắn thích uống rượu nhất, mỗi lần uống say đều thích đánh A Long tẩu, mà chỉ cần A Long tẩu nói một câu với nam tử nào đó, về nhà liền bị đánh.<br><br>”“Sao lại có loại người vũ phu này chứ!” Chỉ Dao giận đến nỗi đứng lên, thế này thì đâu có khác biệt gì với đàn ông vũ phu hay bạo hành gia đình ở kiếp trước.<br><br>“Ai, khi trước cũng là A Long uống rượu, ở bên ngoài nghe nói A Long tẩu cùng nam tử khác nói chuyện, về nhà liền cứ như phát điên mà đánh tẩu ấy.<br><br>Lúc thi thể được khiêng ra ngoài, não và ruột đều bị lòi cả ra ngoài, cả khuôn mặt đều biến dạng méo mó.<br><br><br>” A Kha nhớ đến tử trạng của tẩu ấy liền lạnh run, nàng ta không muốn phải trải qua những ngày tháng như vậy đâu.<br><br>Chỉ Dao tức giận đến nỗi mặt đỏ bừng, sao lại có loại người ngoan độc đến như vậy,cũng đâu phải là kẻ thù, đó là thê tử của hắn a!“Vậy tộc trưởng không quản sao?”“Cũng có quản, nhưng chỉ bảo bọn họ đền vàng thôi, ai bảo hắn là Thể sĩ chứ, còn A Long tẩu chỉ là người bình thường.<br><br>Ở Mãng Hoang này những người không thể tu luyện đều là người sống dưới đáy xã hội, chỉ có thể mặc người chém giết.<br><br>” Nói xong A Kha liền cảm nhận một trận bi thương, vì sao nàng nỗ lực tu luyện như vậy, mười năm qua mới chỉ cảm nhận được khí cảm? Đến bảo vệ mình, bảo vệ người nhà cũng không làm được.<br><br>Chỉ Dao trong lòng trầm xuống, thực ra không chỉ có Mãng Hoang thế giới, đại lục Thần Phong cũng là như vậy, thực lực thấp kém liền chỉ có thể mặc người chà đạp.<br><br>“Thế này đi, ngươi cứ giả vờ đồng ý, kéo dài thời gian thành thân, ít nhất phải bảo đảm cho sự an toàn của ngươi và người nhà đã!” Chỉ Dao nhìn A Kha, thành thật nói: “Hôm nay ta đã cảm nhận được khí cảm rồi, nhiều nhất là nửa tháng nữa ta sẽ có thể thành thể sĩ, đến lúc đó ta sẽ đánh cho bọn họ thoái hôn mới thôi.<br><br> <br>”A Kha trợn trừng mắt, đứng bật dậy, đưa tay đặt lên trán Chỉ Dao, sau đó lại sờ trán mình rồi nói: “Ngươi không có sốt mà, sao lại nói như mê sảng vậy? Ngươi không phải là không có thiên phú sao? Sao đã có thể cảm nhận được khí cảm rồi?”! !.<br><br>Quả nhiên, nàng sớm muộn gì cũng bị nha đầu này làm cho tức chết mà!“Ta có thiên phú, chỉ là không ở trong phạm vi ngũ hành, vì vậy không nghiệm ra được mà thôi.<br><br>” Chỉ Dao nói rồi liền điều động khí cảm đến cổ tay, nhất thời cổ tay liền nổi lên một cục lớn, chớp mắt liền biến mất.<br><br>“Sao có thể như vậy được?” A Kha không tin nổi tóm lấy cổ tay Chỉ Dao, con ngươi như sắp rớt ra ngoài đến nơi.<br><br>.<br><br>"]