["<br>Dịch: Nhị GiaXem ra khí huyết thực sự là một món đồ tốt a, đối với luyện thể mà nói thực sự là một đại bảo bối mà.<br><br>Chỉ Dao lại thử tung ra vài quyền, xác nhận thực lực của bản thân rồi mới quay về tắm rửa! !.<br><br>.<br><br>Mười ngày sau, mới sáng sớm Chỉ Dao đã đến nhà A Kha, đợi đám người A Long đến.<br><br>Vừa đến nhà A Kha, Chỉ Dao liền phát hiện nhà nàng ấy thực sự rất nghèo, một gian nhà gỗ được chia ra thành mấy phòng, bên trong có rất ít đồ vật, chỉ có một tấm da hổ treo trong đại sảnh, thiết nghĩ đó chắc là do A Long đưa đến.<br><br> <br>Phụ mẫu của A Kha đều là người bình thường, đối với người khác cũng rất lương thiện, nhiệt tình.<br><br>Còn về đệ đệ của A Kha, là một tiểu nam hài có chút thẹn thùng, từ khi Chỉ Dao bước vào nó chỉ dám trốn ở một bên để lén nhìn nàng.<br><br>“A Kha!” Từ ngoài cửa truyền đến một giọng nói thô lỗ, Chỉ Dao nhìn ra bên ngoài, liền thấy một trung niên nam tử mặc một tấm da hổ trắng dẫn đầu bước vào, bên cạnh hắn còn có đại nương kia và mấy người trẻ tuổi thân thể tráng kiện đi theo bên cạnh.<br><br>Chỉ Dao nhướng nhướng mày, xem ra người này còn tìm cả trợ thủ, lẽ nào cũng biết lần này đến sẽ không thuận lợi như vậy?A Long lúc này cũng nhìn thấy Chỉ Dao, có chút khinh thường trừng mắt nhìn, chẳng qua chỉ là một phế vật không có huyền căn mà thôi, cũng không biết mắt nhìn của thiếu chủ bị làm sao lại nhìn trúng một con ma ốm.<br><br>Chỉ Dao nhìn thấy sự khinh thường trong mắt hắn, trong lòng có chút buồn cười, không biết một chút nữa thôi liệu hắn còn giữ được sự tự tin này nữa hay không.<br><br>Cảm nhận được động tĩnh bên này, thôn xóm láng giềng lũ lượt kéo sang xem náo nhiệt, bọn họ đều biết A Kha không tình nguyện gả cho A Long.<br><br>Cảm nhận được người vây xem ngày càng nhiều, A Long vô cùng kiêu ngạo ưỡn ngực, hắn vốn thiên phú thấp, từ khi tu luyện đến nay đã chịu nhiều sự coi thường, hiện tại khó khăn lắm mới thăng cấp lên Thể sĩ kỳ, đám người này lại bắt đầu lũ lượt đến nịnh bợ.<br><br>A Long ngày càng lại gần, A Kha và người nhà nàng cũng ngày càng căng thẳng.<br><br>Chỉ Dao quay lại, nàng đưa mắt trấn an bọn họ, gật gật đầu rồi trực tiếp đi ra cửa.<br><br><br>“Ai nha, đây chẳng phải là con ma bệnh xấu xí đó sao? Thế nào, hiện giờ đã xuống giường được rồi à?” A Long đánh giá Chỉ Dao một lượt từ đầu đến chân, chặc lưỡi nói: “Cơ thể nhỏ bé này, ta chỉ cần một quyền cũng giết chết được ngươi.<br><br>”Chỉ Dao trầm mặt… Rất tốt! Ngươi đã thành công chọc giận ta.<br><br>Không đánh ngươi đến nỗi mẹ của ngươi cũng không nhận ra, thì ta sẽ không mang họ Dạ nữa!Dạ Chỉ Dao khởi động gân cốt, nàng đã chuẩn bị sẵn sàng để động thủ.<br><br>A Long không muốn để ý đến nàng, hắn vốn định cứ như thế mà lướt qua Chỉ Dao, vào bên trong đem A Kha đi.<br><br>Chỉ Dao tóm lấy tay hắn, hung hăng bóp một cái, lập tức nghe thấy tiếng xương gãy vang lên.<br><br>“A!” A Long theo bản năng kêu to, lập tức giãy ra, đứng từ xa mà phòng bị nhìn Chỉ Dao.<br><br> <br>“Ngươi! sao ngươi lại có thể?” A Long vẻ mặt chấn động chỉ vào Chỉ Dao, một phế vật như vậy sao có thể làm hắn bị thương được?“Nghe nói ngươi thích đánh nữ nhân?” Chỉ Dao nghiêng đầu, nhìn chằm chằm vào hắn, nhếch miệng cười: “Thật là không khéo, ta thích nhất là đánh những tên nam nhân hay đánh nữ nhân.<br><br>”Nói xong bèn xông về phía A Long, nàng thực sự đã sớm muốn đánh hắn rồi.<br><br>A Long thấy nàng lao đến, trong lòng hốt hoảng, chỉ có hắn biết rõ, mặc dù bản thân đã thăng cấp lên thành Thể sĩ nhưng thật ra thực lực rất kém, vì vậy hắn rất ít khi để lộ thực lực của mình ra trước mặt người khác.<br><br>Định chạy trốn nhưng xung quanh nhiều người đứng xem như vậy, hắn thực sự không có mặt mũi mà chạy trốn, hắn thực sự không muốn sống những ngày tháng bị người ta coi thường kia nữa.<br><br>Nghĩ đến đây, hắn liền xông về phía Chỉ Dao mà đánh, ít nhất thì khí thế của bản thân không thể thua!.<br><br>"]