["<br>Dịch: Nhị GiaChỉ Dao chau chau mày, xem ra Thông Linh hà chính là Phệ Linh hà, chỉ là không biết nàng vì sao lại đến được đây.<br><br>“Sắp tới ta còn phải đến Thần Đàn tham gia thi cử, nếu như được thông qua ta có thể vào Mộc hệ bộ lạc để học tập, đến lúc đó thực lực có thể tăng lên rất nhiều.<br><br>” Mộc Hổ nhìn Chỉ Dao, có chút ngạo khí nói: “Đợi ta thi xong trở về, ta sẽ nạp nàng làm thị thiếp thứ mười ba của ta.<br><br>”! !.<br><br>.<br><br>Nàng đang nghe là ảo giác phải không!!? Như thế nào mà là thị thiếp thứ mười ba cơ chứ!!?“Đa tạ ý tốt của công tử, Chỉ Dao chí không ở đây, không muốn thành thân.<br><br>” Chỉ Dao vội vàng từ chối, đừng có giỡn….<br><br>não của nàng có mà bị úng nước thì mới chấp nhận được việc đi làm thị thiếp gì đó.<br><br>Mộc Hổ nghe vậy sắc mặt trầm xuống, vẻ mặt không vui nhìn Chỉ Dao: “Sao nào? Làm thị thiếp của ta là ủy khuất nàng sao? Nàng có biết ở Mộc Kỳ bộ lạc này có bao nhiêu nữ nhân muốn trèo lên giường của ta không hả?”“Hừ, không cần biết nàng có đồng ý hay không, người mà Mộc Hổ ta đã nhìn trúng, không một ai có thể chạy được!” Nói xong liền dặn dò A Kha: “Đoạn thời gian này ngươi thay ta trông chừng nàng cho tốt, trị khỏi thương thế của nàng, đừng để nàng ấy chết!”“Vâng!” A Kha có chút không tình nguyện đáp.<br><br> <br>Sắc mặt Chỉ Dao trầm xuống, đối phương cứu nàng, nàng cũng nên báo đáp, nhưng không phải là dùng cách thức này.<br><br>Chính là cơ thể của nàng hiện nay quá yếu ớt, vẫn nên đợi dưỡng thương xong rồi mới nghĩ cách chạy trốn đi.<br><br>“Đưa nàng ấy về!” Mộc Hổ thiếu kiên nhẫn phất phất tay, hắn còn phải chuẩn bị khoa thi, còn nhiều chuyện bận bịu lắm.<br><br>A Kha nhanh nhẹn đưa Chỉ Dao lui ra! ! !.<br><br>.<br><br>Về đến gian phòng, Chỉ Dao thực sự không chịu nổi cơn đói nữa: “A Kha, có thể tìm giúp ta chút thức ăn không?”“Thật là phiền phức, sao lại nhiều yêu cầu như vậy, ngươi đợi đó đi!” A Kha có chút mất kiên nhẫn, cứ thế đi ra ngoài, đóng mạnh cửa lại.<br><br>“Ai!” Chỉ Dao thở ra một hơi thật dài, nàng hiện nay như cá nằm trên thớt, nói không chừng lúc nào đó sẽ bị cho vào nồi.<br><br>Một lát sau A Kha bưng một chiếc đĩa đi vào, bên trong có một cái đùi dê, trên cánh tay nàng ấy còn có y phục.<br><br>“Ăn đi!” Đặt đĩa xuống trước mặt Chỉ Dao, A Kha tìm một chiếc ghế ngồi xuống.<br><br><br>Ngửi thấy mùi thơm của đùi dê, nước miếng của Chỉ Dao sắp rớt ra ngoài rồi, vội vàng cầm cái đùi lên bắt đầu ăn.<br><br>A Kha nhìn dáng ăn nhã nhặn của nàng, bĩu bĩu môi, chẳng biết thiếu chủ nhìn trúng nàng ta ở điểm gì, rõ ràng xấu như vậy, còn ốm yếu nữa.<br><br>Còn nàng xinh đẹp như vậy, vì sao thiếu chủ lại không nhìn thấy điểm tốt của nàng chứ? A Kha càng nghĩ càng tức, thế là quay đầu đi không thèm nhìn Chỉ Dao nữa.<br><br>Vài khắc sau, Chỉ Dao cuối cùng đã giải quyết xong cái đùi dê, mãn nguyện vỗ vỗ bụng, nàng cuối cùng cũng sống lại rồi.<br><br>“Hừ, đây là y phục của ngươi!” A Kha đưa cho Chỉ Dao một chiếc áo được bện bằng cỏ và váy cỏ! ! ! Nàng có thể lựa chọn từ chối không?Thực sự nàng không chịu nổi cách ăn mặc của dã nhân a, động nhẹ một cái như là tuột xuống hết.<br><br>“Xin hỏi, có y phục nào che được nhiều hơn một chút không?” Chỉ Dao lấy lòng hỏi, nàng thực sự không muốn mặc cái thứ này nha, cho dù có đẹp, nàng căn bản cũng không dám mặc.<br><br>“Thật là phiền phức!” A Kha vứt y phục lên bàn, rồi lại đi ra ngoài.<br><br>Chỉ Dao thở phào, xem ra nàng vẫn còn lựa chọn khác, chỉ cần không phải mặc cái váy cỏ kia thì làm gì cũng được.<br><br>Rất nhanh A Kha đã quay lại, lấy ra một chiếc váy da hổ trắng tinh đưa cho nàng! !.<br><br>Nơi đây thật đúng là có phong cách ăn mặc đặc biệt a, Chỉ Dao bất lực không nói nên lời, mặt có chút méo mó, sau đó cắn răng nhận lấy.<br><br>Dù gì thì da hổ vẫn tốt hơn váy cỏ nhiều lắm.<br><br>.<br><br>"]