["<br>Dịch: Nhị GiaTrẻ con!Trong một thôn làng rộng lớn như vậy, nhưng Chỉ Dao vẫn chưa nhìn thấy một đứa trẻ nào.<br><br>Chắc chắn phải có điều gì đó không ổn với thôn làng này, Chỉ Dao bắt đầu cảnh giác.Đến buổi tối, đại nương cũng đã trở về, Chỉ Dao tản thần thức của mình ra và thấy trong phòng chính, một vị đại thúc đang ngồi trên bàn cơm với đại nương.<br><br>Đại thúc bĩu môi đi về phía phòng của Chỉ Dao, đại nương đột nhiên cười, gật gật đầu và đi về phía phòng của Chỉ Dao với thức ăn trên tay.Quả nhiên có vấn đề, cũng không biết trong hồ lô hai người này bán thuốc gì.<br><br> <br>“Tiểu cô nương, đại nương nấu chút đồ ăn rồi, ta mang cho ngươi một ít đây.” Đại nương gõ cửa.“Cảm tạ!” Chỉ Dao mở cửa nhận lấy, giả vờ ăn đồ ăn như không có chuyện gì xảy ra, sau đó đột nhiên kinh ngạc chỉ vào người đại nương, giả vờ ngất đi.Thấy Chỉ Dao đã ngất đi, đại nương vẫy tay gọi vị đại thúc qua, hai người khiêng Chỉ Dao ra ngoài.Trong thần thức, Chỉ Dao phát hiện ra hai người họ đã đưa nàng đến trước cửa của từ đường.<br><br>\"Đại...!đại tiên, tiểu bối đã mang lễ vật tới.\" Đại thúc đặt Chỉ Dao xuống, run giọng nói, hiển nhiên trong đó có cái gì đó làm cho hắn rất sợ hãi.“Bỏ lễ vật xuống, cút ra ngoài!” Trong từ đường truyền đến một giọng nói chói tai.Cả hai ngay lập tức tranh nhau rời khỏi đây như được đại xá.Cửa từ đường mở ra, một lão hòa thượng mặc hắc y đi ra, tu vi không rõ ràng.<br><br>Ông ta có mái tóc bạc trắng và một đôi mắt đỏ ngầu nhìn Chỉ Dao đầy ngạc nhiên.\"Là tu sĩ Luyện Khí tầng bảy, ha ha ha, thật sự ông trời cũng giúp ta, chỉ cần ta hấp thu tu vi của ngươi, nói không chừng có thể tiến giai Trúc Cơ!\" Lão tăng có chút hưng phấn li3m li3m môi.Trong lòng Chỉ Dao rùng mình, người này quả nhiên là tà tu, nếu nàng nhìn không thấu tu vi của hắn, hắn nhất định phải cao hơn nàng.<br><br>Chỉ Dao chỉ có thể tiếp tục giả vờ hôn mê, định cho hắn ta một đòn trí mạng khi hắn ta mất cảnh giác.Tà Tu quan sát Chỉ Dao một lúc, thấy nàng thực sự hôn mê nên tiến lên túm lấy cổ áo nàng, định đưa nàng vào từ đường.Lúc này, Chỉ Dao đột nhiên mở mắt, lấy thanh Lưu Sa từ trong túi trữ vật, dùng một chiêu \"Phá Thiên\" chém về phía Tà Tu.Tà Tu giật mình, lập tức ném Chỉ Dao ra xa nhưng vẫn bị kiếm khí làm bị thương.“Được, được, quả nhiên ta đã nhìn nhầm ngươi!” Tà Tu che vết thương trên cánh tay, hung ác nhìn chằm chằm Chỉ Dao.<br><br><br>Thật không ngờ, nha đầu này thực sự là Lôi linh căn, Lôi linh căn từ trước tới nay luôn có tác dụng kiềm chế những thứ bẩn thỉu.Chỉ Dao căng cứng cơ thể, nhìn hắn không nói lời nào.<br><br>Hiện tại \"Phá Thiên\" đã là chiêu thức công kích mạnh nhất của nàng, nhưng đối phương chỉ bị rách da một chút.\"Hừ! Ta ngược lại cũng muốn xem xem ngươi, Luyện Khí tầng bảy có thể có năng lực gì.” Chỉ thấy trong tay Tà Tu đột nhiên xuất hiện một cánh buồm màu đen, một mảnh hắc vu lập tức tràn ngập trong không trung.<br><br>“Cho ngươi mở mang kiến thức Hắc Ma Phàm của ta lợi hại như thế nào!”Nói xong, hắn vung Hắc Ma Phàm về phía Chỉ Dao.<br><br>Ngay lập tức, vô số linh hồn trẻ em vùng vẫy để thoát khỏi Hắc Ma Phàm và cắn về phía Chỉ Dao.Chỉ Dao thấy vậy liền cảm thấy phẫn uất, người này không chỉ hút máu của những đứa trẻ mà còn vây khốn linh hồn, ngăn không cho chúng đầu thai, thật sự là âm độc đến cực điểm.Thấy linh hồn đang đến gần, Chỉ Dao nhanh chóng dùng kiếm chém vào Hắc Ma Phàm, nhưng nó không gây ra bất kỳ tổn thương nào.Trong lòng Chỉ Dao nhất thời lạnh đi, không ngờ tên Tà Tu này lại lợi hại như vậy, đành phải liên tục né tránh, chờ thời cơ vậy.Tà Tu nhìn Chỉ Dao không ngừng né tránh, trong lòng hiện lên một tia khinh thường, chỉ là một Luyện Khí tầng bảy sao dám gây khó dễ cho hắn ta? Hắn cũng ngừng trêu chọc nàng lại, lần nữa truyền linh lực vào Hắc Ma Phàm và tấn công Chỉ Dao..<br><br>"]