["<br>Dịch: Nhị GiaMấy người thương lượng xong, cùng nhau mò mẫm đi về phía trước.<br><br>Vừa đi qua khúc ngoặt, trước mặt liền xuất hiện một mảng lửa đỏ, cả bức tường của sơn động đều là những viên Hỏa linh thạch đỏ ối.<br><br>Mà ở không xa có năm người đang chuyên tâm đào bới linh thạch, không có chút phòng bị nào.<br><br>Mấy người vừa lại gần, nhìn đám người này có chút quen mắt.<br><br>Đây chẳng phải là…!? Chỉ Dao quay đầu nhìn Tư Nhược Trần, thấy hắn ta lúc này đang nhếch mép nở nụ cười lạnh lùng mà tà độc, toàn thân tỏa ra một luồng sát khí.<br><br>Chỉ Dao lắc lắc đầu, Lý Ngọc này thảm rồi.<br><br>Đúng vậy, đám người kia chính là Lý Ngọc và đám tùy tùng đã trêu chọc Tư Nhược Trần ở Ninh Hư thành.<br><br>Tư Nhược Trần lúc này nhìn chằm chằm Lý Ngọc, luồng sát ý điên cuồng cuộn trào trong lòng hắn.<br><br> <br>Lúc đầu ở Ninh Hư thành, nếu như chỉ có một mình hắn, dù có bất chấp mối nguy hiểm, hắn cũng sẽ giết chết kẻ này.<br><br>Chỉ là bên cạnh hắn còn có nha đầu thối và Hạ sư tỷ, không thể liên lụy đến bọn họ được.<br><br>Vì vậy, dù đối phương có khiêu khích thế nào, hắn cũng nhịn xuống.<br><br>Nhưng không ngờ lại đụng mặt ở nơi này.<br><br>Tư Nhược Trần nhướn mày, cười nhếch một cái.<br><br>Thật đúng là thiên đường có lối ngươi không đi, địa ngục không cửa thì ngươi cứ nhất định phải vào.<br><br>Vừa nghĩ vậy, đao của Tư Nhược Trần trực tiếp chém về phía Lý Ngọc.<br><br>Mấy người Chỉ Dao thấy vậy, cũng xông lên theo.<br><br>Đám người Lý Ngọc bị động tác của mấy người làm kinh ngạc, quay người liền thấy mấy người đã đánh đến.<br><br>Nhanh nhẹn lấy ra pháp khí, nghênh chiến.<br><br>Chỉ Dao thấy Tư Nhược Trần nhắm chuẩn Lý Ngọc rồi cũng không tranh với hắn ta, trực tiếp chém về phía tên tùy tùng.<br><br>“Tuế Nguyệt!” Chỉ Dao chém ra một kiếm, cố định đối phương lại, Diệp Vô Lạc lập tức chém vào cổ đối phương.<br><br>Một tu sĩ sơ Trúc Cơ kỳ cứ như thế mà ngã xuống.<br><br>Bọn chúng thấy vậy liền bị dọa cho kinh hồn, chớp mắt bọn hắn đã ít đi một người.<br><br><br>Chỉ Dao cũng không chậm lại, đánh tiếp sang tên tu sĩ bên cạnh.<br><br>Nàng phát hiện ra kiếm ý Thời Gian của mình tuy mới chỉ nhập môn, nhưng cùng với hiệu suất sử dụng tăng cường của bản thân, lại thêm mấy người này cùng cấp với nàng, thời gian dừng lại được cũng dài hơn một chút so với tên ma tu khi trước.<br><br>Tên ma tu khi đó chỉ có thể cố định một tức, mà tên tu sĩ Trúc Cơ kỳ khi nãy là hai tức.<br><br>Cứ như vậy, Chỉ Dao và Diệp Vô Lạc liên thủ ăn ý, nhẹ nhàng giải quyết nốt hai tên tu sĩ còn lại.<br><br>Sau đó đứng sang một bên, cũng không tiếp tục tham gia mà lại bắt đầu quan sát trận chiến.<br><br>Thất Nguyệt bên này đã ép đối phương đến không còn đường lui, thiết nghĩ chắc hắn cũng không chịu được lâu nữa.<br><br>Tên tùy tùng trong lòng thầm kêu khổ, nữ tu Luyện Khí kỳ trước mặt hắn có thể ứng chiến với tu sĩ Trúc Cơ kỳ đã là nghịch thiên lắm rồi, vậy mà bên cạnh nàng vẫn còn hai sát thần đang đứng quan sát nữa.<br><br>Rất hiển nhiên bọn họ đang lấy hắn ra để luyện tập, nhưng hắn cũng không thể không liều, vì có lẽ vẫn còn một tia sinh cơ.<br><br>Vậy cũng chỉ có thể tiếp tục ứng chiến.<br><br>Lại nhìn sang Tư Nhược Trần, lúc này hắn ta đang hoàn toàn chìm đắm trong trạng thái xả giận, không những đánh cho Lý Ngọc khắp người bị thương, còn đánh cho đối phương bầm dập mặt mũi.<br><br> <br>Lý Ngọc phun ra một ngụm máu tươi, mấy cái răng lẫn vào trong máu cùng lúc văng ra ngoài.<br><br>Cảm nhận được sát khí của đối phương, hắn bây giờ cũng biết sợ rồi, lập tức mở miệng xin tha: “Mỹ nhân à, xin hãy đao hạ lưu tình.<br><br>”“Phụt.<br><br>” Chỉ Dao thấy mấy cái răng của hắn đều văng ra, còn trưng bộ mặt đã đầy máu ra làm bộ đáng thương cầu xin, không nhịn được mà bật cười.<br><br>Tên đáng khinh này cũng có ngày hôm nay, nghĩ đến hành động khi trước của hắn, Chỉ Dao lắc lắc đầu.<br><br>Thiên đạo đúng là luân hồi.<br><br>“Ha!” Tư Nhược Trần thấy hắn còn dám gọi mình là mỹ nhân, tức đến nỗi bật cười, xem ra giáo huấn mà hắn dạy hắn ta vẫn chưa đủ đâu.<br><br>.<br><br>"]