["<br>Dịch: Nhị Gia\"Không thể nói như vậy được, thất phong chúng ta phần lớn tuy rằng căn cứ vào linh căn để phân chia, nhưng chỉ cần là Trúc Cơ lĩnh ngộ được kiếm ý cũng không cần quan tâm nhiều về linh căn, mà là ngộ tính.<br><br>Ngươi xem nha đầu kia nhưng là sử dụng Quang kiếm quyết.<br><br>\" Triệu Thanh Nguyên lên tiếng phản bác.<br><br>\"Được rồi, sau trận đấu hãy nói!\" Lạc Hoằng trực tiếp đánh gãy đối thoại giữa họ, hắn cũng muốn tiếp nhận nha đầu này.<br><br>Trận tỷ thí đầu tiên kết thúc, Chỉ Dao nhanh chóng hồi phục vết thương.<br><br>Sau khi hồi phục hoàn toàn, Nhạc Vũ Thần cũng nhảy lên đài.<br> <br><br>Chỉ Dao nhìn Nhạc Vũ Thần, trong lòng cảm thấy cảnh giác, người này che giấu quá sâu, nàng cũng không chắc chắn, nếu cuối cùng thực sự không được, nàng chỉ có thể dùng kiếm ý.<br><br>\"Nhạc Vũ Thần!\"\"Dạ Chỉ Dao!\"Hai người chắp tay hành lễ.<br><br>Sau đó, Nhạc Vũ Thần lao về phía Chỉ Dao, nhưng Chỉ Dao vẫn đứng yên, nàng muốn biết cách hắn phá hủy lớp phòng ngự linh khí trước.<br><br>Mắt thấy đối phương sắp tới gần, Chỉ Dao đột nhiên thấy chiếc nhẫn trên tay hắn khẽ động, sau đó cảm giác linh lực nồng đậm quanh người có chút giảm xuống.<br><br>Thì ra là thế! Chỉ Dao đã tìm ra nguyên nhân.<br><br>Nàng cũng sẽ không đứng một chỗ để bị đánh, một cái lắc mình né sang bên cạnh để tránh.<br><br>Sau đó xoay người lại, một kiếm chém về phía đối phương.<br><br>Nhạc Vũ Thần cảm nhận được sự tấn công dữ dội của kiếm khí, trong lòng cả kinh, thân thể mạnh mẽ ngửa người ra sau, né tránh kiếm khí, một lần nữa lại lao về phía Chỉ Dao.<br><br>Chỉ Dao phát ra một luồng kiếm khí, kiếm khí đột nhiên chia thành mười, phân bố xung quanh Chỉ Dao, ngăn cản đối phương đến gần.<br><br>Thấy không có cơ hội tới gần, Nhạc Vũ Thần đành phải lùi lại đứng cách đó không xa, xem ra cách này cũng không có tác dụng với nàng.<br><br><br>Chỉ Dao không quan tâm hắn ta nghĩ gì, trực tiếp một kiếm lại chém tới.<br><br>Nhạc Vũ Thần cũng di chuyển, tung một đạo kiếm khí về phía Chỉ Dao nghênh đón kiếm khí của nàng.<br><br>Hóa ra là kiếm khí thuộc tính Kim.<br><br>Chỉ thấy một đạo kiếm khí kim quang xẹt qua, linh khí nơi nó đi qua trực tiếp bị rút cạn, càng đi xa uy lực càng lớn!Cho đến khi hai luồng kiếm khí va chạm với nhau, phát ra tiếng \"xì xì\" nổ vang, cuối cùng kiếm khí thuộc tính Quang của Chỉ Dao trực tiếp trở thành chất dinh dưỡng cho kiếm khí thuộc tính Kim!Chỉ Dao trong nội tâm cả kinh, đây là kiếm pháp gì lại bá đạo như vậy?Mọi người dưới đài hít sâu một hơi, loại kiếm pháp này cũng quá quỷ dị đi!Thấy kiếm khí tiến đến, Chỉ Dao không còn cách nào khác là nhanh chóng tránh sang một bên, nhưng vẫn bị kiếm khí làm bị thương, phun ra một ngụm máu.<br><br>Nhạc Vũ Thần nhìn Chỉ Dao, nhưng trong lòng hắn không cảm thấy vui vẻ gì, trực giác hắn cho thấy đối phương chắc chắn không đơn giản.<br><br>Chỉ Dao cảm nhận được sự tấn công dữ dội của đối phương, nàng biết không thể che giấu được nữa, mãnh liệt một kiếm \"Phá Thiên\" chém về phía đối thủ.<br><br>Kiếm khí thuộc tính Lôi có tính độc đoán bất thường, nó tấn công thẳng vào đối thủ.<br><br>Trong lòng Nhạc Vũ Thần tim đập lỡ một nhịp, hắn vội vàng tung một đạo kiếm khí nghênh đón.<br> <br><br>Đáng tiếc lần này kiếm khí của hắn không thể thôn phệ kiếm khí của đối phương, chuyện gì thế này?Chỉ Dao trong lòng cảm thấy nhẹ nhõm, \"Phá Thiên\" thậm chí không để thiên đạo trong mắt, quả nhiên là bá đạo dị thường, làm sao có thể bị kiếm khí khác hấp thụ?Thấy đòn tấn công có hiệu quả, Chỉ Dao lại một kiếm chém về phía đối phương, Lôi thuộc tính kiếm khí nàng đã hoàn toàn lĩnh ngộ viên mãn, và sử dụng nó một cách dễ dàng.<br><br>Nhạc Vũ Thần không còn cách nào khác ngoài việc dồn hết sức lực để đối phó, đồng thời cũng dùng kiếm khí chém về phía đối phương.<br><br>Nhưng vào lúc này, đối phương lại lần lượt phát ra mấy đạo kiếm khí, thẳng hướng hắn mà đến.<br><br>Nhạc Vũ Thần giật mình, làm sao tốc độ lại nhanh như vậy, không ngờ thành tựu đối phương đã cao như vậy?Nhìn thấy kiếm khí của đối phương đến từ các góc độ khác nhau, Nhạc Vũ Thần không thể tránh được, đối phương đã chặn tất cả đường lui của hắn, vì vậy hắn chỉ có thể bất lực nhìn chính mình bị đánh bật ra khỏi võ đài.<br><br>.<br><br>"]