["<br>Dịch: Nhị GiaĐây là cái quỷ gì? Thật sự có thể hấp thu linh khí? Chẳng lẽ hạt châu chính là nguyên nhân khiến con cá lớn này hút linh khí sao?Nhưng bây giờ không phải lúc để nghiên cứu chuyện này, Chỉ Dao trực tiếp đóng ấn ký thần hồn lên hạt châu, và đặt nó vào trong nhẫn trữ vật.<br><br>Bởi vì nó vô chủ, ấn ký thần hồn cho phép nàng sử dụng nó, nhưng cụ thể nó là gì, về sau nhận chủ mới có thể biết.<br><br>Sau khi cất hạt châu đi, Chỉ Dao ngồi lên hạc giấy bay về phía trước.<br><br>Hai ngày sau, cuối cùng nàng cũng đến một khu rừng.<br><br>Chỉ Dao cất hạc giấy đi và đi bộ về phía khu rừng.<br><br>Trong rừng khẳng định rất nguy hiểm, nếu nàng ngồi hạc giấy là thành mục tiêu mất.<br><br>Đi được một khắc, phía trước đột nhiên truyền đến tiếng nói chuyện.<br><br> <br>Chỉ Dao nhanh chóng lấy liễu tức phù ra dán nó lên người, cẩn thận đi về phía trước.<br><br>Không ngờ ở đây lại có một cây Thanh Nguyên trưởng thành!\"Lâm sư huynh, nơi này tổng cộng có mười ba quả Thanh Nguyên, chúng ta có ba người, nên chia như thế nào đây?\" Một nữ đệ tử có tướng mạo cay nghiệt hỏi một nam đệ tử bên cạnh.<br><br>\"Phương sư muội, ngươi dựa vào hai huynh đệ chúng ta để tiến vào bí cảnh, chẳng lẽ còn muốn chia đều sao?\" Một nam đệ tử cao lớn bên cạnh cười lạnh nói.<br><br>\"Ngươi!\" Nữ đệ tử họ Phương tức giận đến đỏ mặt.<br><br>\"Được rồi, đồ vật còn chưa có lấy tới tay, các ngươi đã tự mình nội chiến.<br><br>\" Lâm sư huynh lên tiêng đánh gãy tranh luận của hai người.<br><br>\"Trước mắt chúng ta hái nó xuống đã, người khác tới sẽ phiền toái.<br><br>” Nói xong, hắn lén lút liếc nhìn nam nhân cao lớn.<br><br>Người nam nhân cao lớn hiểu ý, lập tức đồng ý: “Được rồi, được rồi, vậy chúng ta nhanh tranh thủ thời gian đi.<br><br>”Nói xong, làm động tác muốn xông ra ngoài.<br><br>Thấy vậy, nữ đệ tử họ Phương sợ bị tụt lại phía sau, vì vậy cô ta lao nhanh về phía trước vài bước.<br><br>Ngay khi tay cô ta sắp chạm vào quả Thanh Nguyên, một con linh xà cực lớn xuất hiện, phun ra một luồng nọc độc tấn công cô ta.<br><br>\"A!\" Trong nháy mắt, da thịt nữ đệ tử bắt đầu mưng mủ, kêu thảm một tiếng.<br><br><br>Hai nam đệ tử nhìn nhau, thừa dịp linh xà đang bị nữ đệ tử thu hút sự chú ý, bọn hắn lấy pháp khí ra, bắt đầu công kích linh xà.<br><br>Pháp khí của người nam nhân cao lớn là một đôi thiết chuỳ, khi hắn ta vung mạnh nó, mang theo một đám bụi đất tấn công linh xà.<br><br>Lâm sư huynh cầm một cây trường kích đâm về phía linh xà, nơi trường kích đi qua tràn ngập ngọn lửa màu đỏ.<br><br>Đòn tấn công trúng vào xinh xà, trong nháy mắt lộ ra mấy vết thương sâu, khiến linh xà đau đớn co quắp lại.<br><br>Ngay lập tức, nó quay đầu lại nhìn chằm chằm vào hai người với ánh mắt hung ác, phun ra chất độc tấn công họ, cả hai nhanh chóng tránh đi.<br><br>\"Lâm sư huynh, cứu ta.<br><br>\" Phương sư muội kêu cứu, lúc này nửa người đã bị nọc độc ăn mòn, sinh cơ đang cấp tốc biến mất.<br><br>\"Phương sư muội, đừng sợ, sư huynh rất nhanh sẽ tới.<br><br>\" Lâm sư huynh đáp ứng, chạy về phía Phương sư muội.<br><br> <br>\"Lâm sư huynh đối với ta thật tốt!\" Thấy Lâm sư huynh chạy tới, Phương sư muội cảm động đến rơi lệ.<br><br>Lâm sư huynh vừa đến gần Phương sư muội, chỉ mới nhấc bổng cô ta lên thì linh xà lại phun ra một luồng nọc độc khác về phía hai người họ.<br><br>Thấy vậy, Lâm sư huynh đột nhiên nắm lấy nữ đệ tử họ Phương đến trước người mình, hoàn hảo ngăn chặn nọc độc phun tới, sau đó thậm chí còn ném cô ta về phía linh xà.<br><br>Cảm giác được sau lưng đau nhức, Phương sư muội nhìn Lâm sư huynh đẩy nàng ra, vẻ mặt không thể tin được.<br><br>Con linh xà cuộn nữ đệ tử họ Phương vào miệng, còn chưa kịp đem nàng ta nuốt vào, Lâm sư huynh đã bất ngờ ném một viên Thiên Lôi Tử vào nó.<br><br>\"Ầm!\" Thiên Lôi Tử trong nháy mắt nổ tung, một trận chấn động cường đại truyền đến, hai nam đệ tử vội vàng lấy ra pháp khí phòng ngự tránh đi.<br><br>.<br><br>"]