["<br>Dịch: Nhị Gia\"Ồ!\" Chỉ Dao thu hồi một con rối đi, đột nhiên phát hiện ra không có con rối nào xuất hiện nữa.<br><br>\"Nhanh lên, chúng ta sắp thắng rồi!\" Có người hưng phấn hô to.<br><br>Rõ ràng những người khác cũng chú ý đến điểm này, sĩ khí vốn đã uể oải đột nhiên tăng vọt, mọi người càng là liều mạng chiến đấu với lũ rối.<br><br>Mấy khắc sau, con rối cuối cùng đã bị loại bỏ hoàn toàn, nhưng mọi người không dám thở phào nhẹ nhõm, tất cả đều căng thẳng, sẵn sàng lao vào tranh giành hạt châu.<br><br>Cảm nhận được tiếng gọi mạnh mẽ của hạt châu, Hạ Thất Nguyệt lấy ra một thanh linh kiếm, thanh kiếm này là một hạ phẩm bảo vật, mà cô có được khi rèn luyện bên ngoài.<br><br>Có thanh kiếm này trong tay, ta chí ít có thể tăng sức chiến đấu đến Trúc Cơ kỳ, dù sao cho dù là bảo khí hạ phẩm, cũng so với linh khí thượng phẩm lợi hại hơn rất nhiều.<br><br> <br>Hạt châu này nhất định ta phải lấy cho bằng được.<br><br>Chỉ là tu vi của ta quá thấp, nhiều nhất chỉ có thể phát động ba lần công kích, linh khí sẽ bị rút cạn.<br><br>Đang lúc mọi người nín thở chờ đợi, một tu sĩ trung niên đột nhiên lao ra ngoài và đưa tay về phía hạt châu.<br><br>Thấy vậy, những người khác đều tấn công về phía hắn ta.<br><br>Đây giống như một tín hiệu bắt đầu chiến tranh vậy, mọi người lại rơi vào hỗn chiến.<br><br>Chỉ Dao đứng sang một bên, không tham gia vào cuộc chiến, nàng không nghĩ hạt châu này là một bảo vật gì đó.<br><br>Nhìn thấy nữ chính tay cầm một thanh linh kiếm, một kiếm bổ ra làm bị thương rất nhiều người, Chỉ Dao cũng là cả kinh.<br><br>Thanh kiếm này là một bảo khí hạ phẩm?Thấy những người khác không có sức chống trả, Chỉ Dao lắc đầu, hạt châu này thuộc về người nào đã quá rõ ràng.<br><br>Sau đó Chi Dao quay đầu nhìn chằm chằm hạt châu, lông mày hơi cau lại, sao nàng lại cảm thấy hạt châu này có chút giống hạt châu đen mà nàng lấy được trong đầu con cá lớn lúc trước nhỉ?Mặc dù hạt châu đó là màu đen thuần tuý, nhưng hạt châu trước mặt nàng lại là màu trắng tinh khiết, nhưng nàng không hiểu sao lại cảm thấy chúng có liên quan với nhau.<br><br>Đúng lúc Hạ Thất Nguyệt đưa tay ra chuẩn bị lấy hạt châu, Chỉ Dao đã lấy hạt châu màu đen từ trong nhẫn trữ vật ra và quan sát nó.<br><br>Đột nhiên, toàn bộ hạt châu màu trắng kịch liệt run lên, một tia sáng lóe lên, trực tiếp hất Hạ Thất Nguyệt ra xa, đập thẳng vào tường.<br><br><br>Từ từ, bạch châu chậm rãi dừng lại, sau đó có một làn khói đen bay ra từ đó.<br><br>\"Ha ha ha! Bổn toạ rốt cục cũng đi ra!\" Khói đen hóa thành khuôn mặt đáng sợ, ánh mắt khiếp sợ quét qua mọi người, cuối cùng dừng lại trên người Chỉ Dao.<br><br>Hạ Thất Nguyệt từ trên tường rơi xuống, bị thương nặng, lấy đan dược ra ăn vào, một mặt nghĩ mà sợ nhìn về phía làn khói đen, vừa rồi cô không còn sức đánh trả.<br><br>Nhìn thấy làn khói đen đang nhìn chằm chằm vào một nơi khác, Hạ Thất Nguyệt nhìn theo ánh mắt, thấy đó là Chỉ Dao, lông mày cau thật chặt.<br><br>Tại sao lại là nàng!Nhìn làn khói đen nhìn chằm chằm vào mình, Chỉ Dao tê cả da đầu, bởi vì nàng nhận ra mình hoàn toàn không thể cử động được.<br><br>\"Ha ha ha, trăm vạn năm, bổn toạ bị nhốt ở chỗ này đã trăm vạn năm! Lão thất phu Linh Hư Tư ngươi, đã nhốt lão tử trăm vạn năm!\" Khói đen ở trên đỉnh tháp cười một hồi rồi lại phẫn nộ, làm cho người ta thấy có chút ghê rợn.<br><br>Linh Hư Tử tiền bối? Hóa ra thứ này đã bị Linh Hư Tử tiền bối nhốt ở đây.<br><br> <br>Sau khi trút được cơn giận trong lòng, khói đen quay đầu lại nhìn chằm chằm vào Chỉ Dao, đột ngột nở nụ cười.<br><br>Hắn vốn là để mắt tới nữ tu vừa rồi, dù sao trên đầu nàng vận khí đỏ đến phát tím, chính là thiên đạo chi tử.<br><br>Về phần nữ tu sĩ trước mặt, trên đầu nàng không có gì, thiên cơ cả người đều bị che đậy.<br><br>Nhưng hắn không ngờ rằng nàng thực sự đã có được một phần khác của chính mình, phần mà hắn đã từng đánh mất.<br><br>Đây cũng coi như là định mệnh.<br><br>.<br><br>"]