["<br>Dịch: Nhị GiaChỉ Dao vừa đến võ trường, liền nhìn thấy một vùng đất trống được vây lại, bên ngoài hàng rào sớm đã chật cứng lớp lớp người, mọi người đều đang rất hào hứng thảo luận, quả thực khung cảnh này thường ngày ít thấy.<br><br>Bên trong hàng rào có hơn hai mươi nam tử trẻ tuổi tráng kiện đang đứng, đều tỏa ra một cỗ ngạo khí, dù sao bọn họ cũng đều là nhân tài kiệt xuất thế hệ mới.<br><br>Chỉ Dao chau chau mày, chỉ có nàng là nữ thôi sao? Tuy tỉ lệ nữ tu của đại lục Thần Phong có ít một chút, nhưng không ngờ bộ lạc Mộc Kỳ lại khoa trương như vậy.<br><br>“Đi đi, cẩn thận chút!” A Kha vỗ vỗ vai Chỉ Dao, có chút lo lắng căn dặn nàng.<br><br>“Ừ!” Chỉ Dao gật đầu thật mạnh, lần tỉ thí này là quần chiến, cũng có thể nói người ngoại tộc như nàng rất có thể bị bài xích!Chỉ Dao vừa mới đi về phía bên trong hàng rào, mọi người xung quanh liền bắt đầu nhao lên.<br><br>“Nhìn xem, thế mà lại có nữ nhân tham gia thi đấu!”Một nam nhân nói xong liền hỗn xược cười cợt.<br><br>“Còn không phải sao, hahaha!”“Người ngoại tộc kẻ nào cũng tưởng mình là đúng vậy à?”“Chà chà chà, ngươi nhìn dáng vẻ yếu ớt đó xem, lão tử một quyền liền có thể đánh bại nó.<br><br>”“Haha, vậy A Tề ngươi lên đi!”“Còn không phải sao, lên đó đuổi nó ra ngoài đi.<br><br>”Những người khác nghe vậy cũng lũ lượt cười rộ lên.<br><br> <br>Chỉ Dao mặt không cảm xúc đi đến bên cạnh những người kia, học bọn họ chắp tay đứng vào vị trí.<br><br>Đối diện với nghi ngờ của người khác, điều duy nhất khiến bọn chúng câm miệng chính là thực lực!“Tộc trưởng bọn họ đến rồi.<br><br>” Người xem đột nhiên trở nên yên tĩnh.<br><br>Chỉ Dao nhìn về bên phải, liền thấy tộc trưởng và bốn vị trưởng lão ngày hôm đó cùng đến, mà Nam Cung Triệt cũng đi bên cạnh họ.<br><br>“Chà chà, thần y sao hôm nay cũng đến góp vui vậy?” Một nam tử đứng cạnh Chỉ Dao chép miệng.<br><br>“Còn không phải sao, vị này trước nay cứ như thần rồng thấy đầu không thấy đuôi vậy.<br><br>” Một người khác gật đầu phụ họa, hiển nhiên cũng có chút bất ngờ.<br><br>Mà lúc này Nam Cung Triệt đương nhiên cũng nhìn thấy Chỉ Dao, chớp chớp mắt về phía nàng, nhếch miệng cười.<br><br>Hắn đương nhiên đến là để xem náo nhiệt của nha đầu này, miễn đến lúc đó bị người khác đánh chết lại không ai lên cứu.<br><br><br>Chỉ Dao trợn mắt đáp trả, tiểu tử này đúng là uổng phí dung mạo, toàn bộ đã bị tính cách đáng ghét kia phá hỏng.<br><br>“Hôm nay, là ngày tuyển chọn dũng sĩ của tộc ta, mọi người đến thực là vui mừng!” Tộc trưởng Mộc Uy đứng lên, cất cao giọng tuyên bố.<br><br>“Ô~” Vừa dứt lên, mọi người bên dưới liền hô lên.<br><br>“Yên lặng! Tiếp theo đây tỉ thí sẽ bắt đầu, năm người cuối cùng còn trụ lại sẽ là những dũng sĩ được chọn!” Mộc Uy ra dấu bảo mọi người im lặng, nói rõ quy tắc xong liền đi về chỗ ngồi thuộc về bọn họ.<br><br>“Chỉ Dao cố lên!” A Kha giơ cao quyền hướng về phía Chỉ Dao.<br><br>Chỉ Dao mỉm cười, cũng làm động tác cố lên với A Kha, rồi lập tức đổi vị trí, chọn lấy một góc mà đứng.<br><br>Mà những người khác cũng tốp năm tốp ba tách ra, không vội vã mở màn.<br><br>Mà cứ thế vừa nhìn nhau dò xét, vừa liếc sang Chỉ Dao bĩu bĩu môi.<br><br>Quả nhiên là vậy! Chỉ Dao trong lòng trầm xuống, những người này quả thực muốn liên thủ đối phó nàng.<br><br>Đám người trước mắt đại khái đều là thể sĩ kỳ thứ ba thứ tư, nhưng Chỉ Dao biết rõ, thực lực của nàng chưa chắc đã thắng được bọn họ.<br><br>Nàng khi trước nhờ A Kha mới biết được quyển “Mãnh Hổ Quyền” là công pháp thấp nhất, vì vậy những người khác tu vi thấp hơn nàng, nhưng chưa chắc đã yếu hơn nàng.<br><br>.<br><br>"]