["<br>Dịch: Nhị GiaChỉ Dao lấy \"Kiếm Quyết\" ra, sẵn sàng bắt đầu thử đưa khí vào cơ thể.“Hai chân gập lại, tay đặt lên chân, lòng bàn tay hướng lên.<br><br>Giữ hơi thở trong đan điền, tập trung và cảm nhận linh khí xung quanh mình.\"Chỉ Dao đã học được tâm pháp: \"Nhưng chính xác thì đan điền này nằm ở đâu?\"Cô đọc nhiều tiểu thuyết như vậy, kiến thức lý thuyết rất phong phú, nhưng đôi mắt của Chỉ Dao lập tức tối sầm lại, cô không biết làm thế nào để đưa linh khí vào đan điền.“Mặc kệ, trước dựa vào cảm giác thử xem sao vậy.” Chỉ Dao nghĩ nghĩ, bắt đầu nhắm hai mắt lại, buông bỏ tạp niệm, bắt đầu cảm ứng linh khí chung quanh.Khoảng một khắc sau, khi Chỉ Dao dần chìm vào giấc ngủ, cô đột nhiên phát hiện một hạt nhỏ màu tím đang tiến về phía mình, cách cô nửa mét và dừng lại.<br><br> <br>“Mau tới đây!” Chỉ Dao trong lòng liền gấp.Hạt nhỏ màu tím nhìn Chỉ Dao một lúc lâu, rồi lắc lư tiến về phía cô.<br><br>Chỉ Dao nhanh chóng niệm thầm tâm pháp và hấp thu nó.Dần dần, ngày càng có nhiều hạt màu tím bắt đầu tiếp cận và lần lượt được Chỉ Dao hấp thu.Việc hấp thu các hạt này khiến cô cảm thấy toàn thân chợt nhẹ, lập tức Chỉ Dao cảm thấy phấn khích, đây là cô đang dẫn khí vào cơ thể mình sao? Cô nhắm mắt lại và tập trung tinh thần nhìn vào bên trong, quả nhiên cô thấy rất nhiều hạt màu tím xuất hiện trong đan điền, chúng đang quay xung quanh.Trong lòng Chỉ Dao vui vẻ, cuối cùng cô cũng bước được bước tu luyện đầu tiên.Sau một lúc kinh ngạc, Chỉ Dao lại nhắm mắt lại và bắt đầu vận chuyển tâm pháp để hấp thụ các hạt màu tím.<br><br>Dần dần, Chỉ Dao như đang ở trong một thiên hà màu tím, cô đã quên mất mình đang ở đâu và đang làm gì.<br><br>Đột nhiên, từ sâu trong cơ thể truyền đến một tiếng \"ầm” của thứ gì đó bị phá vỡ.Chỉ Dao ngừng việc tu luyện lại và mở mắt ra, kinh ngạc khi thấy mình đã đạt đến tầng Luyện Khí đầu tiên.Sau khi ngạc nhiên qua đi, cô ngửi thấy có một mùi khó chịu.<br><br><br>Chỉ Dao nhìn xuống, tay cô dính đầy một lớp chất đen, cô kéo tay áo lên, quả nhiên, trên cánh tay cô cũng vậy.Chắc hẳn đây chính là tẩy cân phạt tuỷ a.Mỗi người khi mới bước vào tầng thứ nhất của Luyện Khí, họ sẽ trải qua quá trình tẩy rửa gân cốt, bài trừ tạp chất trong cơ thể, từ đó thuận lợi hơn cho việc tu luyện sau này.Loại chỗ tốt này chỉ có người lần đầu tiên tu luyện mới có được, sau này nếu tẩy gân rút tuỷ cần phải có dược chất đặc thù mới có thể.Chỉ Dao nhớ tới nữ chính Hạ Thất Nguyệt ở một bí cảnh đã tìm được một bụi tẩy tuỷ quả, gieo trồng tại nhẫn không gian.Sau khi Chỉ Dao tắm rửa xong, trời đã rạng sáng.<br><br>Chỉ trong một đêm, nàng đã tu luyện đến Luyện Khí tầng một, Thiên Linh Căn quả nhiên danh bất hư truyền.“Chỉ Dao, chúng ta cùng đến thiện đường ăn đi!” Giọng nói của Lý Yên Nhiễm từ ngoài cửa truyền đến.Chỉ Dao mở cửa ra và thấy Lý Yên Nhiễm đang đứng ở cửa, nhìn cô đầy mong đợi.Lúc này Lý Yên Nhiễm cũng có chút nghi hoặc, tại sao cô lại cảm thấy Chỉ Dao trông đẹp hơn rồi?“Chỉ Dao, chẳng lẽ ngươi đã dẫn khí vào cơ thể?” Nghĩ đến một khả năng nào đó, Lý Yên Nhiễm vẻ mặt kinh ngạc hỏi.“Ừ.” Chỉ Dao gật đầu mà không nói nhiều.Lý Yên Nhiễm không quan tâm đến phản ứng lạnh nhạt của Chỉ Dao, cô đã quen với việc Chỉ Dao ít nói hơn trên Linh Chu từ lâu.<br><br> <br>Chỉ là trong lòng nàng có chút mất mát, tu luyện cả đêm, thậm chí đến cả linh khí đều không có cảm nhận được, dù sao linh căn của nàng vẫn còn quá yếu.Cảm nhận được cảm xúc của cô, Chỉ Dao vỗ vai cô và nói: \"Đừng lo lắng, chỉ cần ngươi tu luyện chăm chỉ, ngươi sẽ sớm có thể đưa khí vào cơ thể.\"Lý Yên Nhiễm cố gắng mỉm cười cũng không thảo luận về vấn đề này nữa.Đến thiện đường, hai người cầm cơm canh rồi ngồi vào một góc.<br><br>Thấy Lý Yên Nhiễm vui vẻ ăn, Chỉ Dao không khỏi bật cười.Yên Nhiễm là một người bình thường, cô ấy lớn lên bằng thức ăn của người phàm, trên Linh Chu cô đã ăn rất nhiều Tịch Cốc Đan trong một tháng, cô ấy chắc chắn đã nhịn gần chết..<br><br>"]