["<br>Dịch: Nhị GiaTrong phòng riêng, Hạ Thất Nguyệt không biết tại sao, tấm bản đồ này vừa xuất hiện, từ trong không gian liền có một cỗ khao khát mãnh liệt, bất luận thế nào cô cũng không thể kìm nén được.Không gian này đi theo mình cũng đã nhiều năm, tình huống này cũng chưa từng phát sinh, tấm bản đồ này nhất định rất quan trọng.\"Mười viên Tục Mạch Đan cộng thêm hai viên Ngưng Anh Đan!\" Hạ Thất Nguyệt lập tức ra tay.“Ầm!” Toàn bộ đại sảnh yên lặng một hồi, sau đó đột nhiên bùng phát ra một tràng cảm thán.Trong truyền thuyết Tục Mạch Đan có thể hồi sinh con người bằng xương bằng thịt?Trời ạ, tất cả mọi người không thể tin vào tai mình.<br><br> <br>Hôm nay đầu tiên là Thăng Giai Đan đã thất truyền từ lâu, bây giờ lại xuất hiện thêm một cái Tục Mạch Đan.Về phần Ngưng Anh Đan, là dùng để tu sĩ ngưng tụ Nguyên Anh, loại đan dược này phần lớn đều do tứ đại môn phái, bát đại gia tộc khống chế, ngoại giới rất khó mua được.Nguyệt Nương cũng là một trận kinh hãi, chẳng lẽ người này chính là người đã ủy thác Long Uyên Các bán đấu giá Thăng Giai Đan sao?Trong phòng 301, vẻ mặt Lưu Nguyên đầy phẫn nộ.<br><br>Mắt thấy bản đồ đã sắp tới tay, không ngờ giữa chừng lại nhảy ra một Trình Giảo Kim.“Tra cho ta, ta muốn xem xem ai dám đoạt đồ của Lưu gia ta.” Lưu Nguyên đột nhiên nở nụ cười, nếu ngươi đã muốn đoạt đồ, vậy ta sẽ cho ngươi toại nguyện, chỉ là không biết ngươi có giữ được nó không?Có khá nhiều người có cùng mục đích với Lưu Nguyên, họ lần lượt cử người đến phòng của quản sự Long Uyên Các.Chỉ Dao thấy vậy lắc đầu, tất cả những ai đối địch với nữ chính đều sẽ gặp xui xẻo, chỉ là vấn đề thời gian mà thôi.“Chúc mừng các đạo hữu ở phòng 301 đã nhận được kiện hàng này.” Nguyệt Nương như trút được gánh nặng, cuối cùng đã cho đi củ khoai lang nóng hổi này.<br><br>Kể từ khi hội đấu giá chấp nhận vật phẩm này, thì luôn luôn có các thế lực khác nhau tiến đến tìm hiểu, thực sự là một sự quấy nhiễu không thể chịu nổi.Cuộc đấu giá cuối cùng cũng kết thúc, Chỉ Dao và Lý Cảnh Văn cùng nhau rời đi.<br><br><br>Khi đi đến cửa, thì thấy một nhóm người đang đứng đợi xung quanh, có lẽ là đang đợi nữ chính để đoạt lấy bản đồ.Thật đáng tiếc, nữ chính của chúng ta đã bí mật sử dụng Tử cấp lệnh thông qua truyền tống trận của Long Uyên Các cao chạy xa bay rồi.Sau khi bước ra khỏi Long Uyên Các, Chỉ Dao nói lời tạm biệt với Lý Cảnh Văn.<br><br>\"Nhờ có Cảnh Văn ca ca, Chỉ Dao mới có cơ hội nhìn thấy một tràng diện như thế, nhưng Chỉ Dao đã xa nhà từ lâu, bây giờ phải tiếp tục lên đường về nhà.\"Thấy Chỉ Dao chuẩn bị rời đi, Lý Cảnh Văn vội vàng giữ cô ở lại.<br> <br><br>\"Chỉ Dao muội muội, sao bây giờ muội lại đi rồi? Ca ca ta còn chưa dẫn muội đi dạo một vòng Xích Uyên thành này nữa!\"“Đa tạ ý tốt của Cảnh Văn ca ca, lần sau có cơ hội nhất định sẽ cùng huynh hảo hảo dạo chơi một vòng.” Chỉ Dao kiên trì.“Được, vậy ta sẽ tiễn muội ra khỏi thành vậy.” Lý Cảnh Văn lộ vẻ bất đắc dĩ, tuy quen biết nàng không lâu nhưng hắn lại rất thích nha đầu này.“Đến đây là được rồi, sau này gặp lại!” Chỉ Dao mỉm cười vẫy tay với Lý Cảnh Văn.\"Sau này gặp lại! Cũng đừng quên ca ca là ta a!\" Lý Cảnh Văn phất phất tay, vẻ mặt thê lương.Chỉ Dao xoay người rời đi, tu hành vô năm tháng, có duyên gặp gỡ nhiều người, cũng nhất định sẽ từ biệt.Ra khỏi thành chưa được bao lâu, Chỉ Dao đột nhiên dừng lại.\"Này, tiểu cô nương sao không đi đi? Chẳng lẽ ngươi đã sớm phát hiện ra chúng ta?\" Hai tu sĩ Luyện Khí tầng mười trẻ tuổi xuất hiện.Chỉ Dao thờ ơ liếc nhìn họ, người vừa nói chuyện trước mặt nàng đang cầm một chiếc rìu lớn, gãi đầu một cách thành thật, nếu lúc này nàng không bị ngăn lại ở đây, Chỉ Dao sẽ nghĩ đến hắn là một người thành thật.\"Ngươi cùng nàng nói nhiều lời như vậy làm gì, tuổi còn nhỏ đã là Luyện Khí tầng tám, nếu như dùng ngươi làm lò luyện, chúng ta không bao lâu liền có thể bước vào Trúc Cơ.\" Người còn lại là nam tử gầy yếu, hắn liếm liếm môi, vẻ mặt đáng khinh nhìn chằm chằm vào Chỉ Dao..<br><br>"]