["<br>Dịch: Nhị Gia\"Yên Nhiễm, sau này vẫn là ít ăn những thức ăn phàm tục này đi, dù sao nó sẽ sinh ra tạp chất, chờ sao này có chút điểm cống hiến thì ăn linh thực đi.\" Chỉ Dao khó được như thế thao thao bất tuyệt, hiển nhiên có vẻ lo lắng đến việc tu hành của Yên Nhiễm.Lý Yên Nhiễm ngẩng đầu lên, còn chưa kịp trả lời, đã nghe thấy một tiếng cười lạnh.Chỉ Dao nghiên đầu, thì thấy có ba cô gái cũng mặc quần áo ngoại môn đang đứng trên lối đi, và cô gái dẫn đầu nhìn cô với ánh mắt mỉa mai.“Ôi này, người ta nhưng là đệ tử Dạ gia, làm sao có thể quan tâm đến những món ăn tầm thường này? Lý Yên Nhiễm ngươi cũng không biết xấu hổ dẫn người ta tới đây.” Tề Lan Khê nhìn về phía Lý Yên Nhiễm trào phúng nói.Lý Yên Nhiễm đột ngột đứng dậy, mặt đỏ bừng, cô chỉ vào Tề Lan Khê và nói: “Chỉ Dao không phải loại người này!” Cô ấy nói xong đã rơi nước mắt.Tề Lan Khê bĩu môi, cô không hiểu nổi tính cách động một chút là ch ảy nước mắt của Lý Yên Nhiễm.“Đi thôi.” Chỉ Dao đứng dậy, đưa khăn tay cho Yên Nhiễm và kéo cô ra khỏi thiện đường.<br><br>Từ đầu đến cuối, nàng chưa từng nhìn tới Tề Lan Khê một cái.Thấy hành vi của Chỉ Dao, Tề Lan Khê tức giận đến ngực phập phồng, chỉ vào lưng Chỉ Dao, nhưng không thể thốt ra một câu trọn vẹn.Trong thiện đường.\"Chậc chậc chậc, tiểu sư muội bây giờ đều lợi hại như vậy sao? Hôm qua mới nhập môn, hôm nay đã là Luyện Khí tầng một rồi?\" Lý Trạch Nguyên sau khi xem trò hề có chút hứng thú nói.“Không phải sao, người ta từ đầu đến cuối đều không để ý tới tiểu sư muội kia.” Thạch Tề phụ hoạ nói.“Tấn sư huynh, huynh có nghĩ vậy không?\" Lý Trạch Nguyên chọc bả vai Tấn Lê.Tấn Lê chỉ liếc hắn một cái, sau đó liền vùi đầu vào tiếp tục ăn cơm của mình.<br><br>Thấy vậy, Lý Trạch Nguyên cảm thấy không thú vị nữa.Ở cửa phòng.Chỉ Dao lúng túng nhìn Yên Nhiễm, nàng chưa bao giờ là người giỏi đối nhân xử thế chứ đừng nói đến cách an ủi người khác, chỉ có thể khô khan nói: \"Chuyện xảy ra vừa rồi ngươi cũng đừng đem để ở trong lòng, cố gắng tu luyện mới là chính sự.”“Ta biết, Tề Lan Khê kia đã quen thối khích bác ly gián, ta mới sẽ không mắc lừa.” Lý Yên Nhiễm tức giận nói, trên mặt vẫn còn đọng nước mắt.Tề Lan Khê? Củ cà rốt nhỏ kiêu ngạo vừa rồi hóa ra là Tề Lan Khê? Nếu như là vậy, cô ta nhắm mục tiêu vào chính mình bây giờ đã được nói rõ.Tề Lan Khê là một vai nữ phụ nhỏ trong tiểu thuyết, cũng chính là con gái của người đứng đầu Tề gia.<br> <br><br>Chỉ đứng sau tứ đại môn phái ở khu vực phía Bắc là tám gia tộc lớn nhất, theo thứ tự là Dạ gia, Tề gia, Lâm gia, Triệu gia, Thượng Quan gia, Tấn gia, Lạc gia và Ti gia.<br><br>Tám gia tộc hợp tác với nhau và kiềm chế lẫn nhau, duy trì sự cân bằng mong manh.<br><br>Đáng tiếc, Dạ gia và Tề gia là đối thủ cạnh tranh của nhau, đặc biệt là những năm gần đây thường xuyên xảy ra xích mích.Mặc dù Tề Lan Khê trong tiểu thuyết là con gái trưởng của Tề gia, nhưng cô ta chọn kiếm tu vì ba linh căn là Kim Mộc Hoả.<br><br><br>Trong số đó, Kim linh căn thuần khiết tương đối cao, hơn nữa nàng còn có chút thiên phú về kiếm pháp, cuối cùng được một Nguyên Anh Chân Quân thu nhận.Trong một lần rèn luyện, cô được \"Lạc Xuyên\", trưởng đệ tử của Vạn Kiếm Tông cứu và kể từ đó vừa gặp đã thương nhớ.<br><br>Nhưng thật đáng tiếc, với tư cách là nam phụ quan trọng của chúng ta, trong lòng Lạc Xuyên chỉ có nữ chính, vì vậy Tề Lan Khê đã tự nhiên đi theo con đường cũ của Dạ Chỉ Dao.<br><br>Sự khác biệt là cuối cùng cô ấy đã bị giết bởi chính Lạc Xuyên.Nghĩ đến khuôn mặt kiêu ngạo của Tề Lan Khê, Chỉ Dao lắc đầu, một số người được sinh ra là để đánh bại.“Gần đây ta muốn bế quan tu luyện, cho nên sẽ không đến thiện đường ăn cơm.” Chỉ Dao vỗ vai Yên Nhiễm động viên, “Ngươi cũng cố gắng lên, nỗ lực luyện khí đến tầng bốn càng sớm càng tốt.\"Nói xong, nàng trở về phòng của mình..<br><br>"]