["<br>Dịch: Nhị Gia“Vậy! vậy thiên phú của ngươi! là bao nhiêu?”A Kha ấp úng hỏi, thực sự từ trước đến nay chưa từng nghe nói đến người nào chỉ cần một đêm đã lĩnh ngộ được khí cảm cả.<br><br>“Đại khái khoảng thập cấp đi?” Chỉ Dao hơi nghiêng đầu, có chút không chắc chắn nói, dù sao nàng cũng là thiên linh căn, chắc sẽ được tính là thập cấp đi?A Kha trực tiếp bị dọa đến lùi về vài bước, mặt dại ra nhìn Chỉ Dao.<br><br>Một lúc lâu sau, mới ngây ngốc cười: “Thập cấp? Thập cấp thì tốt!” Như vậy nàng ta sẽ có cơ hội không phải gả cho A Long rồi.<br><br>Phải biết rằng thiếu chủ là thiên tài của bộ lạc Mộc Kỳ cũng mới là thiên phú ngũ cấp, chỉ là không biết những thiên tài của bộ lạc khác thì có thiên phú như thế nào.<br><br>“Ân, vì vậy ngươi tin ta, không bao lâu nữa ta liền có thể đánh bại hắn!” Chỉ Dao tự tin bảo đảm, dù sao khi trước nàng dẫn khí nhập thể cũng chỉ mất một buổi tối, nửa tháng đã là thời gian dư dả rồi.<br><br>Chỉ là ở nơi đây huyền khí không dồi dào như Vạn Kiếm Tông, công pháp này cũng không được cao cấp như kiếm quyết.<br> <br><br>“Chỉ Dao, ngươi thật tốt.<br><br>” A Kha cảm động lao về phía Chỉ Dao, cứ thế ôm lấy nàng.<br><br>Chỉ Dao bị nàng ấy lao đến khiến cho phải lùi về sau vài bước, suýt nữa đã bị vẹo thắt lưng, may mà cơ thể nàng đã cường tráng lên không ít! !.<br><br>.<br><br>Ba ngày sau, Chỉ Dao từ trong tu luyện tỉnh lại, cảm nhận được cơ thể ngày càng tráng kiện hơn, trong lòng rất thỏa mãn.<br><br>Nàng hiện nay đã thăng cấp lên Cố Thể, trở thành Thể sĩ kỳ tầng thứ nhất rồi.<br><br>Đi ra cửa đến một nơi đất trống, Chỉ Dao bắt đầu mặc niệm công pháp, đánh ra một quyền.<br><br>Chỉ thấy một cỗ khí kình phát ra khiến không khí xung quanh hơi vặn vẹo một chút.<br><br>Chỉ Dao chau mày, uy lực của Thể sĩ kỳ tầng thứ nhất cũng quá yếu đi? Vậy thì tên A Long kia dựa vào đâu mà càn rỡ như vậy?Thực ra điều Chỉ Dao không rõ là, uy lực yếu thực chất là vì công pháp nàng học quá yếu.<br><br>Liên tiếp đánh ra mấy quyền nữa, sự kích động trong lòng chẳng còn lại gì, ni mã, cái này với quyền cước của người bình thường có gì khác biệt chứ!!Chắc chắn ngay cả A Kha nàng cũng đánh không lại.<br><br><br>Trong lòng một trận thất bại, Chỉ Dao cũng hết cách, đành quay lại phòng bắt đầu tiếp tục tu luyện.<br><br>Nếu như uy lực không đủ, vậy thì nàng đành tiếp tục tăng tu vi thôi!! !.<br><br>Mười ngày trôi qua, Chỉ Dao nhìn cọc gỗ bị đánh vỡ trước mặt, hài lòng gật gật đầu, đoạn thời gian này nàng liều mạng tu luyện, cuối cùng cũng thăng cấp lên tầng thứ hai.<br><br>Vốn theo lý thuyết sẽ không nhanh như vậy được, chỉ là nàng ngẫu nhiên phát hiện ra chuỗi Tụ Linh trên tay mình có thể thu hút huyền khí, mỗi phút mỗi giây đều có vô số huyền khí tinh thuần bị hút vào cơ thể nàng, vì vậy tốc độ cường kiện của cơ thể cũng càng ngày càng nhanh.<br><br>Chỉ trong mười ngày đã thuận lợi thăng cấp lên tầng thứ hai, thực sự là niềm vui bất ngờ ngoài dự kiến.<br><br>Chỉ là cúi đầu nhìn cánh tay đầy cơ bắp của mình, Chỉ Dao khóc không ra nước mắt.<br><br>Sao khi trước nàng đọc tiểu thuyết, người ta luyện thể xong cơ thể vẫn rất đẹp, nhưng đến lượt nàng lại thành ra cơ bắp toàn thân thế này?Mỗi ngày khi rửa mặt, nàng đều không dám nhìn mình trong chậu nước, thực sự thì cơ thể “vĩ ngạn” mà cái đầu lại bé tí, nhìn có chút buồn cười.<br><br>Nàng có một dự cảm không lành, e rằng theo thời gian tu luyện cơ bắp sẽ ngày càng nhiều, dù sao cả bộ lạc này trừ trẻ con ra thì chẳng có một người gầy yếu.<br> <br><br>Chỉ Dao lắc lắc đầu, khó tránh bọn họ thấy nàng xấu, e rằng bọn họ từ nhỏ liền cảm thấy cơ bắp mới là vẻ đẹp thực sự, nàng trong mắt bọn họ chính là con gà yếu ớt.<br><br>Nhưng so sánh với việc trở thành thị thiếp thì… lên cơ thì cứ lên cơ đi.<br><br>Thực lực mới là đạo lý, vẻ ngoài gì đó cũng thật quá nông cạn rồi.<br><br>Lừa mình dối người cũng không tự an ủi được mấy, Chỉ Dao trong lòng òa khóc, nàng cứ thế mà biến thành một búp bê kim cang rồi.<br><br>Sau này quay về, bằng hữu của nàng còn có thể nhận ra nàng sao?.<br><br>"]