["<br>Dịch: Nhị GiaChỉ Dao vừa đi, những nữ nhân đến giặt y phục bên bờ sông liền bắt đầu thảo luận.<br><br>“Kẻ xấu xí kia lẽ nào đầu óc có vấn đề?”“Ta thấy giống lắm, ban nãy nàng còn một mình vặn qua vặn lại cũng không biết đang làm cái gì.<br><br>”“Còn không phải sao, vốn đã xấu xí, lại còn vặn vẹo chỗ này chỗ kia, thật không giống người tốt nha.<br><br>”Cứ như vậy, tin tức thiếu chủ đem về một kẻ xấu xí đầu óc có vấn đề đã truyền đi khắp bộ lạc.<br><br>Đến tối, Chỉ Dao phát hiện ra ánh mắt A Kha nhìn mình có chút kì lạ, nhưng lại không biết vì sao.<br><br> <br>“A Kha, khi trước thiếu chủ nói là đi thi cái gì vậy?” Chỉ Dao nghĩ đến những lời vị thiếu chủ kia nói ngày hôm qua, có chút hiếu kỳ.<br><br>“Ngươi quan tâm chuyện đó làm gì?” A Kha nghe vậy mặt đầy phòng bị nhìn Chỉ Dao: “Lẽ nào ngươi muốn cùng đến Thần Đàn với thiếu chủ, sau đó nhân cơ hội bồi dưỡng tình cảm?”! ! A Kha này lẽ nào đầu óc có vấn đề? Đây là cái logic gì vậy?“Ngươi hiểu lầm rồi, ta chỉ đơn giản là tò mò mà thôi.<br><br>” Chỉ Dao không thể không lên tiếng giải thích, quỷ mới biết người này lại nghĩ đi đâu rồi.<br><br>“Hừ, thiết nghĩ ngươi cũng chẳng dám có tâm tư đó, phải biết rằng thiếu chủ là thiên tài trăm năm có một của bộ lạc Mộc Kỳ chúng ta đấy!” A Kha nói đến đây liền tự hào ưỡn ngực, cứ như người đang được khen là nàng ta vậy.<br><br>“Nửa năm nữa chính là kì chiêu sinh ba năm một lần của các bộ lạc Mộc hệ, nếu như thiếu chủ được thông qua, thì có thể đến Mộc hệ bộ lạc học tập, đến lúc đó bộ lạc Mộc Kỳ của chúng ta cũng thuận nước mà dông thuyền.<br><br>“Bộ lạc Mộc hệ?” Chỉ Dao chau chau mày, là có quan hệ với thuộc tính Mộc chăng?“Đúng vậy, bộ lạc Mộc hệ là một trong ngũ đại bộ lạc của Mãng Hoang giới chúng ta, là nơi tất cả các đệ tử Mộc hệ đều ao ước vào được.<br><br>” A Kha khinh thường bĩu bĩu mỗi, người ngoại tộc này đến cả bộ lạc Mộc hệ cũng chưa từng nghe qua, rốt cuộc là đến từ nơi thâm sơn cùng cốc nào vậy.<br><br>“Ngũ đại bộ lạc? Có phải là Kim Mộc Thủy Hỏa Thổ?” Chỉ Dao đã chắc chắn trong lòng, xem ra nơi này cũng có thể tu luyện được.<br><br>“Ân, chỉ là phía bắc của Mãng Hoang đều là đệ tử của Mộc hệ.<br><br>” A Kha nói xong liền không muốn nói nhiều nữa, cứ thế rời đi.<br><br><br>Đợi A Kha đi rồi, Chỉ Dao ngồi trên giường, vuốt vuốt cằm suy nghĩ, nàng trước nay chưa từng nghe qua đại lục Thần Phong có Mãng Hoang giới, trong nguyên tác cũng chưa từng xuất hiện.<br><br>Xem ra nơi đây là một tiểu thiên thế giới chưa từng được phát hiện.<br><br>Hơn nữa thế giới này chỉ có năm loại thuộc tính Kim Mộc Thủy Hỏa Thổ, rất có khả năng mọi người đều là luyện thể nhập tu.<br><br>Chỉ có điều thông tin mà nàng có hiện còn quá ít, thế giới bên ngoài kia nói không chừng cũng có pháp tu thì sao?Bất quá vừa nghĩ đến luyện thể, Chỉ Dao lại nghĩ về mình, trước nay vẫn chưa tìm được công pháp phù hợp, dẫn đến việc bản thân vừa đến những vùng ngăn cấm linh lực liền biến thành sơn dương mặc người chém giết, loại cảm giác này đúng là không thể tệ hơn.<br><br>Nếu như đã đến được đây, vậy thì nàng sẽ nghĩ cách thử luyện một chút công pháp luyện thể nào đó, nếu không, với tay nhỏ chân nhỏ này của nàng thì làm sao có thể chạy thoát nổi.<br><br>Ngày thứ hai, Chỉ Dao ăn xong cơm, liền như thường lệ đi ra ngoài tản bộ, rất nhanh liền nhìn thấy A Kha đang bổ củi cách đó không xa.<br><br>Chỉ Dao chau chau mày, xung quanh A Kha lúc này đã có rất nhiều củi được chẻ, nhưng nàng ta vẫn đang dùng hết sức bổ tiếp, căn bản là không hề phát hiện ra sự xuất hiện của Chỉ Dao.<br> <br><br>Chính là nàng hôm qua có đi một vòng, còn nhìn thấy công việc bổ củi này đều là nam nhân làm, nữ nhân bình thường đều chỉ làm những công việc nhẹ nhàng khác a.<br><br>“A Kha.<br><br>” Chỉ Dao do dự một lát, cuối cùng vẫn tiến lên phía trước chào hỏi.<br><br>A Kha bị âm thanh của nàng kinh động, cây búa đang cầm thiếu chút nữa đã bổ lệch, giật nảy cả mình.<br><br>.<br><br>"]