["<br>Dịch: Nhị GiaChỉ Dao nhìn xuống con số \"1034\" trên biển số của nàng dành cho Ngoại Môn Thi Đấu, rồi cố gắng hết sức tiến về võ đài số 11.Hầu như tất cả các đệ tử ngoại môn trong môn phái đều đã đến, toàn bộ quảng trường diễn võ ngoại môn đều đông đúc, muốn chen qua thật đúng là phí sức.Đã một năm kể từ lần cuối nàng nhìn thấy nam chính, một năm này nàng không phải vẽ bùa thì chính là luyện kiếm, trôi qua vô cùng phong phú.<br><br>Không ngờ nàng còn có chút thiên phú vẽ bùa chú như vậy, hiện tại có thể vẽ ra loại bùa cấp hai.Cuối cùng sau khi chen vào khu vực xung quanh võ đài số 11, Chỉ Dao nhìn thấy hai người nam nhân trên võ đài ngươi một kiếm ta một kiếm so chiêu.<br><br>Thoạt nhìn chiêu thức đa dạng, thập phần đặc sắc.<br><br> <br>Nhưng họ thậm chí còn chưa lĩnh ngộ được kiếm ý.Lần thi đấu này có hơn một nghìn người tham gia, từ Luyện Khí chín tầng đến Luyện Khí tầng mười đỉnh phong, hầu hết chín tầng đều có thể vượt cấp khiêu chiến như Chỉ Dao, hoặc họ chỉ đơn giản là ở đây để tích lũy kinh nghiệm chờ lần thi đấu tiếp theo, một khi thi đấu lại tỏa sáng.Bởi vì số lượng người tham gia khá lớn, ba ngày đầu tiên của tỷ thí này sẽ là đấu võ đài, chỉ cần chiến thắng liên tiếp mười người, thì có thể tiến vào vòng tiếp theo.Rất nhanh, một đệ tử trong đó đã bị đánh rơi xuống đài.<br><br>\"Lưu Ngọc thắng.\" Nghe trọng tài tuyên bố xong, Lưu Ngọc vội vàng ngồi xuống, sử dụng đan dược khôi phục tu vi, muốn liên tiếp thắng mười người thật sự quá khó khăn.Thấy tình hình như vậy, Chỉ Dao trực tiếp nhảy lên võ đài.<br><br>Sớm muộn gì cũng phải khiêu chiến, chẳng bằng sớm một chút.<br><br>Lúc đầu, hầu hết những người khiêu chiến đều không mạnh lắm, vì vậy nàng có thể ít để lộ một số quân bài của mình.\"Dạ Chỉ Dao!\" Chỉ Dao ôm quyền chủ động xưng tên.<br><br>Lưu Ngọc lúc này cũng đã khôi phục, đứng lên trở về thi lễ: \"Lưu Ngọc.\"Sau khi hai người đứng vững, Chỉ Dao không nói nhiều nữa, trực tiếp dùng một chiêu \"Lăng Nguyệt\" chém về phía hắn.<br><br>Mặc dù Lăng Nguyệt kiếm pháp nàng chỉ luyện ra được kiếm khí, nhưng cũng đủ để đối phó với Lưu Ngọc.Quả nhiên, kiếm khí trực tiếp đánh Lưu Ngọc rơi xuống võ đài, thậm chí hắn không có cơ hội đánh trả.\"Dạ Chỉ Dao thắng!\"\"Lợi hại!\"\"Tiểu sư muội quả nhiên không tệ!\"Các đệ tử dưới võ đài nhìn thấy Chỉ Dao đánh bại Lưu Ngọc chỉ bằng một chiêu, thì bắt đầu ồn ào đứng lên la hét.Chỉ Dao không nói gì, đứng trên võ đài chờ đợi người thách đấu tiếp theo.Lại một nam đệ tử Luyện Khí tầng mười nhảy lên võ đài: \"Lâm Viễn!\"\"Dạ Chỉ Dao!\"Hai người vừa thi lễ xong, Lâm Viễn một kiếm liền chém thẳng về phía Chỉ Dao.<br><br><br>Vừa rồi hắn đã quan sát vị tiểu sư muội này, tốc độ rút kiếm của nàng cực nhanh, để không rơi vào thế bị động, hắn cũng chỉ có thể tiên hạ thủ vi cường.Nhìn thấy kiếm khí kim sắc của đối phương công kích, Chỉ Dao không chút lo lắng, kiếm khí của người này tương đối yếu, xem ra hắn mới ngộ ra không lâu, đối với nàng cũng không có bao nhiêu uy hiếp.<br><br>Chỉ Dao nhẹ nhàng một kiếm \"Lăng Nguyệt\" chém tới, kiếm khí của cả hai va chạm trong không khí, tạo ra âm thanh \"chi chi\", rồi lao về phía Lâm Viễn, bức hắn ta rời khỏi võ đài.<br><br>\"Dạ Chỉ Da thắng!\" Trọng tài ngạc nhiên nhìn Chỉ Dao, bị sức mạnh của nàng làm cho kinh ngạc.<br><br> <br>\"Chậc chậc, vị sư muội này thật không đơn giản!\" Trong đám người nổ ra nghị luận sôi nổi.<br><br>\"Còn không phải sao? Luyện Khí tầng chính đã lĩnh ngộ được kiếm ý, là một nhân tài a.\"\"Dạ Chỉ Dao? Tại sao ta chưa từng nghe nói qua cái tên này? Nhân vật xuất sắc như vậy tại sao hoàn toàn chưa nghe nói qua nhỉ?\"\"Ta biết, ta biết, nàng là nữ nhi của Dạ gia chủ, lúc trước nàng cùng ta nhập môn.\" Một đệ tử luyện khí tầng năm hưng phấn nói.<br><br>Nghe vậy, mọi người đều nhìn vào Luyện Khí tầng chín của Chỉ Dao và Luyện Khí tầng năm của hắn, vẻ mặt đều đồng tình nhìn qua hắn ta.Đôi lời của tác giả: Bởi vì thi đấu là tu sĩ Luyện Khí nên có thể ít chiêu thức, cảnh đánh nhau cũng không hào hứng lắm, các vị tiểu khả ái đừng để ý nhé..<br><br>"]