["<br>Dịch: Nhị Gia“Tin rằng với tài năng của một người như Ma quân đại nhân, sẽ có thể hiểu được đại nghĩa, tất sẽ không làm khó vãn bối!” Tư Nhược Trần cung kính đáp, dù sao thì ngàn xuyên vạn xuyên, cũng không nên xuyên vào mông ngựa.<br><br>“Hừ, ngươi đừng học theo thói xấu của tiểu nha đầu kia.<br><br>” Viêm Ma thấy hắn không đồng ý, cũng không cưỡng cầu.<br><br>Phải biết rằng lão là nhân vật thiên tài có tiếng của Nam Vực, khi hơn một trăm tuổi đã thăng lên Nguyên Anh kỳ, biết bao nhiêu người muốn bái nhập vào làm môn hạ của lão.<br><br>Lão chỉ là thấy căn cốt của Tư Nhược Trần không tồi, thích hợp tu ma đạo mà thôi, cũng không nhất thiết không phải là hắn thì không được.<br><br> <br>Tư Nhược Trần đang định mở miệng, đột nhiên có một đại chưởng mạnh mẽ đánh về phía hắn ta, một đạo lực cực đại khác hướng về phía mấy người Chỉ Dao.<br><br>“Hừ!” Viêm Ma thấy vậy nhẹ nâng tay, chặn lại thế công kích vừa rồi.<br><br>Mấy người Chỉ Dao bị dọa không nhẹ, quả thực một chưởng khi nãy quá mạnh, các nàng lại không hề phòng bị, đến cả phản kích đều không kịp làm.<br><br>“Hừ, thế đạo bây giờ một ma tu cũng muốn che chở cho linh tu rồi sao?” Lý Kì lắc mình, xuất hiện trước mặt mọi người, vẻ mặt hắn đầy châm chọc nhìn Viêm Ma.<br><br>“Bản quân muốn che chở cho ai liên quan gì đến ngươi?” Viêm Ma nhếch mép cười, lão vẫn như cũ cà lơ phất phơ dựa vào cây đại thụ, hiển nhiên chẳng hề để đối phương vào mắt.<br><br>Lý Kì thấy lão ta không biết tốt xấu như vậy, trong lòng phẫn nộ một hồi, hắn nghiêng đầu nhìn Tư Nhược Trần, mặt âm trầm hỏi: “Là ngươi giết nhi tử của ta?”Mấy người Chỉ Dao nghe vậy, đột nhiên bừng tỉnh, thì ra người này là phụ thân của Lý Ngọc, tình huống bây giờ chính là đánh kẻ nhỏ thì kẻ lớn đến.<br><br>“Đúng vậy!” Tư Nhược Trần nghênh đón ánh mắt của đối phương, gật đầu đáp.<br><br>“Tốt lắm, một kẻ tiện nhân như ngươi mà cũng đòi giết hại dòng chính nhà Lý gia ta sao? Nếu đã như vậy, bản quân cũng không tha cho ngươi được.<br><br>” Lý Kì thấy hắn lạnh lùng thừa nhận như vậy, suýt chút nữa đã tức đến nỗi bật cười, chỉ là một tên tu sĩ Luyện Khí kỳ mà lại dám cuồng vọng như vậy trước mặt mình.<br><br>Giết ngươi chẳng qua chỉ như giết chết một con kiến hôi mà thôi.<br><br><br>Hừ, vậy thì ta sẽ tiễn ngươi xuống địa ngục đền tội cho nhi tử của ta!Lý Kì nghĩ rồi lại một lần nữa động thủ.<br><br>“Ha, dòng chính Lý gia? Uy phong cũng lớn đấy, chẳng qua chỉ là một gia tộc rách của một tòa thành nát mà thôi.<br><br>” Viêm Ma cười nhạo, sau đó lại lần nữa nhìn về phía Tư Nhược Trần: “Ta thay ngươi giải quyết lão già này, ngươi bái ta làm sư, thế nào?”Tư Nhược Trần nghe vậy, trong lòng chấn động, một mình hắn chết thì cũng thôi đi, nhưng chắc chắn sẽ liên lụy đến ba người còn lại.<br><br>Chỉ Dao thấy hắn có chút động lòng, vội vàng lên tiếng: “Không được!”Viêm Ma nghe vậy đầy ngạc nhiên nhìn Chỉ Dao, tới nước sắp chết rồi mà tiểu nha đầu này vẫn còn lên tiếng phản đối.<br><br>Chỉ Dao lúc này vô cùng kiên định, nàng tuyệt đối không thể để Tư Nhược Trần tu ma, nếu như đến cuối cùng đối phương thực sự ra tay, nàng sẽ dùng đến kiếm phù của sư tôn.<br><br>Tuy không thể một chiêu giết chết đối phương, nhưng thiết nghĩ vẫn có thể chặn được một lát, để các nàng có cơ hội chạy thoát.<br><br>Nghĩ rồi Chỉ Dao lập tức lấy từ trong nhẫn trữ vật ra một đạo kiếm phù, nắm chặt trong tay, đồng thời truyền âm cho Hạ Thất Nguyệt: “Thất Nguyệt, ngươi có công cụ gì đó phụ trợ chạy trốn nhanh không?”“Có, ta có một chiếc Linh Chu, nếu như dùng linh thạch cực phẩm khởi động thì có thể chạy nhanh như tốc độ của tu sĩ Nguyên Anh kỳ.<br> <br><br>” Hạ Thất Nguyệt thấy Chỉ Dao hỏi như vậy, cũng hiểu được nàng có ý định chạy trốn, lập tức phân ra một đạo thần thức đến không gian, lấy ra linh thạch đặt vào hốc Linh Chu.<br><br>Chỉ Dao nghe được câu trả lời, trong lòng cũng nhẹ nhõm một chút, xem ra nàng có thể cược một phen.<br><br>Thần thức của Viêm Ma cao cường, đương nhiên phát hiện ra đoạn hội thoại của hai người.<br><br>Lão nhất thời nhướng nhướng mày có chút mong đợi, lão muốn xem xem nếu không có sự giúp đỡ của mình, mấy người bọn họ sẽ chạy như thế nào đây.<br><br>.<br><br>"]