["<br>Dịch: Nhị GiaChỉ Dao ôm lấy công pháp “Mãnh Hổ Quyền” có chút kích động, đây là hi vọng của nàng nha.<br><br>A Kha bên cạnh nhìn có chút khó hiểu, cứ chốc chốc lại nhìn nàng một cái, thấy Chỉ Dao không có thiên phú mà còn vui vẻ như vậy, trong lòng có chút thương xót.<br><br>Người này quả nhiên đầu óc có vấn đề, lúc này mà vẫn còn cười được.<br><br>Trở về gian nhà gỗ, Chỉ Dao có chút không đợi thêm được nữa gấp gáp mở công pháp ra, nàng muốn bắt tay vào tu luyện luôn.<br><br>A Kha do dự một lúc lâu, mới mở miệng nói: “Ngươi đừng nghĩ nhiều quá, cho dù không có thiên phú, nhưng có thiếu chủ bảo vệ ngươi thì tương lai cũng sẽ không quá khó khăn.<br><br>” Nói xong nàng ta liền chạy mất.<br><br> <br>Chỉ Dao có chút bất ngờ ngẩng đầu, nha đầu này thế mà lại an ủi nàng.<br><br>Cảm nhận được sự quan tâm của A Kha, trong lòng Chỉ Dao dâng lên cảm giác ấm áp, trên thế giới này vẫn luôn có người quan tâm đến mình, cảm giác này đúng thật là rất tốt a! ! ! Chỉ Dao ngồi khoanh chân trên giường gỗ, hai tay đặt lên chân, trước mặt là cuốn “Mãnh Hổ Quyền” đang mở.<br><br>Ghi nhớ công pháp rồi, Chỉ Dao liền nhắm mắt lại, bắt đầu lẩm nhẩm công pháp đã học thuộc, sau đó liền thả lỏng tinh thần, giống như ban đầu khi dẫn khí nhập thể, bắt đầu cảm nhận huyền khí của thế giới này.<br><br>Vài khắc sau, Chỉ Dao bắt đầu cảm nhận được một luồng huyền khí cực đạm chui vào cơ thể nàng, theo thời gian trôi qua, càng ngày càng có nhiều khí thể nhập vào cơ thể của nàng.<br><br>Kìm chế sự vui sướng trong lòng, Chỉ Dao liền tiếp tục tu luyện, hi vọng sớm ngày thăng cấp lên nhất đẳng thể sĩ.<br><br>Các đẳng cấp tu luyện ở đây từ thấp đến cao được chia thành: Cường Kiện, Cố Thể, Bồi Nguyên, Dịch Cân, Đoàn Cốt, Tẩy Tủy.<br><br>Cường Kiện kỳ chắc là tương đương với Dẫn khí nhập thể, cũng chính là thiên kỳ đầu tiên, mà lực chiến của Cố Thể kỳ có lẽ bằng với Luyện Khí kỳ, một khi thăng lên rồi, liền được gọi là thể sĩ.<br><br>Các đẳng cấp khác cũng theo đó mà tăng lên, cho đến Hóa Thần kỳ.<br><br>Nhưng đó cũng chỉ là cách nghĩ của Chỉ Dao, lực chiến cụ thể như thế nào, vẫn phải trải nghiệm qua rồi mới biết được! ! ! Qua một đêm tu luyện, Chỉ Dao chẳng cảm thấy mệt chút nào, ngược lại còn dư thừa tinh lực.<br><br>Thông qua một đêm tu luyện, nàng đã cảm nhận được khí cảm, và thành công đạt đến giai đoạn Cường Kiện, trở thành nhất đẳng thể sĩ.<br><br>Vận khởi thần thức quét một vòng cơ thể, Chỉ Dao liền phát hiện trong cơ thể mình có rất nhiều khí thể màu tím đang không ngừng di chuyển, hiển nhiên là đang làm rắn chắc thể chất của nàng.<br><br><br>Tản thần thức ra bên ngoài, Chỉ Dao liền quét qua một lượt toàn thể bộ lạc, loại cảm giác thần thức quay trở lại này thật là quá tốt đi.<br><br>Từ buổi sáng khi nàng thăng lên Cường Kiện kỳ, thần thức vẫn luôn bị phong ấn liền được hóa giải, chỉ là linh lực vẫn không có phản ứng gì.<br><br>Vận khởi thần thức vào bên trong thức hải, Chỉ Dao liền nhìn thấy Tiểu Liên vẫn đang say ngủ, những cánh hoa đều đã khép lại, nhìn thoáng qua chỉ như một nụ hoa.<br><br>Lại đến bên cuốn “Công Pháp Vô Thuộc Tính”, Chỉ Dao vận khởi thần thức vuốt ve nó, đây là bàn tay vàng của nàng, cũng không biết ở Mãng Hoang giới này nó có hữu dụng hay không nữa.<br><br>Hồn Châu của Uyển Oánh tiền bối lúc này cũng nằm yên một góc, từ sau khi cùng nàng rời đi, người vẫn chưa từng lộ diện.<br><br>“Chỉ Dao!” Ngoài cửa truyền lại tiếng gọi của A Kha, Chỉ Dao lập tức thoát ra khỏi tiềm thức, đứng dậy mở cửa.<br><br>Lúc này A Kha đang đứng bên ngoài cửa, viền mắt đỏ lên nhìn nàng.<br><br>“Ngươi sao thế?” Chỉ Dao thấy vậy kinh ngạc, nàng trước nay chưa từng nhìn thấy bộ dạng yếu đuối này của A Kha.<br><br> <br>A Kha đột nhiên lao về phía Chỉ Dao, ôm lấy nàng, sau đó khóc lớn.<br><br>“Ngươi!.<br><br>đừng khóc mà!” Chỉ Dao có chút lúng túng vỗ vỗ lưng nàng ấy.<br><br>“Ta không muốn gả cho A Long, ta không muốn gả cho hắn!” A Kha vừa khóc vừa gào lên.<br><br>Chỉ Dao nghe vậy sắc mặt trầm xuống, người nhà kẻ này đúng thật là âm hồn bất tán mà.<br><br>.<br><br>"]