["<br>Dịch: Nhị GiaHai người cố hết sức giữ vững thân mình, nhưng vẫn không chống đỡ được sự rung chuyển của mặt đất, một trận rung chuyển kịch liệt trực tiếp hất Chỉ Dao bay vào tường.Lăng Hiên cũng chẳng khá hơn, hắn bị hất đến một góc xa.Rốt cuộc đã xảy chuyện gì vậy? Chỉ Dao căng thẳng trong lòng, cảm giác bất an càng ngày càng tăng lên.........Bên ngoài Tử Vong Sâm Lâm.Mấy vị tu sĩ Nguyên Anh kỳ tay đang cầm pháp bảo bản mệnh, vẻ mặt căng thẳng nhìn một nữ tử ở đằng xa.Rất nhiều tu sĩ Kim Đan kỳ và tu sĩ Trúc Cơ kỳ đều chỉ dám đứng từ xa quan sát mà không dám tiến lên một bước nào.Nữ tử này mặc bộ váy màu trắng, trên váy toàn là vết máu và bụi đất, khuôn mặt nàng ta đờ đẫn, ánh nhìn trống rỗng.“Viêm Ma, đây là Hạn Bạt ngàn năm đó.” Ẩn ma vừa căng thẳng vừa hưng phấn nói.Hạn Bạt ngoài lực chiến cường đại ra, thân thế của nó còn tương đương với pháp bảo cực phẩm, nếu như có thể biến nó trở thành khế ước thú của bản thân, thì sức chiến đấu sẽ tăng đến như thế nào chứ!Ẩn Ma hưng phấn liếm liếm môi, có chút nôn nóng.Viêm Ma nghe vậy lông mày cau chặt lại, Hạn Bạt này có tu vi ngàn năm, nó đã tương đương với tu sĩ Hóa Thần kỳ rồi.Tu sĩ bọn họ mặc dù có nhân số chiếm ưu thế, nhưng nếu thật sự đánh nhau thì cũng không có quá nhiều phần thắng.“Chúc đạo hữu, Lưu đạo hữu, chúng ta mặc dù tạm thời cùng phe với ma tu, cùng nhau đối kháng Hạn Bạt.<br><br>Nhưng ma tu trước nay quỷ kế đa đoan, chúng ta phải hết sức cẩn thận mới được.” Tề Trạch nhìn hai ma tu bên cạnh, sau đó truyền âm với hai vị linh tu.Chúc An gật gật đầu, trong lòng kích động.<br> <br><br>Hắn vốn dĩ đến đây vì muốn báo thù cho con trai, không ngờ lại gặp phải đại biến ở rừng rậm, nay lại còn phát hiện thêm con Hạn Bạt này.Hạn Bạt xuất hiện, đất đai khô cằn ngàn dặm.Lúc này mặt đất của khu rừng toàn là những khe nứt ngoằn ngoèo, nham thạch chảy ra những dòng lớn nhỏ.Cảm nhận được thuộc tính Hỏa nồng nặc, Chúc An âm thầm vui mừng trong lòng, hắn chủ yếu tu luyện linh căn hệ Hỏa, Hạn Bạt này đã có linh trí sơ sơ rồi, trong cơ thể nhất định đã hình thành nội đan.Nếu như hắn có được nội đan, nhất định sẽ thuận lợi thăng lên Hóa Thần kỳ!Nghĩ đến đây, cơ thể Chúc An có chút run rẩy, hắn hận không thể ngay lập tức xông lên.“Chúng ta sau khi cùng đối phó với Hạn Bạt nhất định sẽ phải đấu với ma tu một phen.<br><br>Chi bằng ba người chúng ra cùng nhau liên thủ, loại bỏ hai kẻ kia, Hạn Bạt sau cùng chúng ta sẽ thương lượng xem thuộc về ai, hai vị thấy thế nào?” Lưu Hải truyền tin, hắn trước lên tiếng đề nghị.Chúc An và Tề Trạch gật gật đầu, đồng ý đề nghị này.<br><br><br>Ba người nhìn nhau, coi như đã kết thành đồng minh.“Các vị, cứ nhùng nhằng như thế này cũng không phải cách, chi bằng chúng ta trực tiếp ra tay, thế nào?” Tề Trạch đứng ra đề nghị với bốn người khác.“Được!” Ẩn ma lập tức mở miệng, lão sớm đã muốn động thủ rồi.Những người khác nghe vậy cũng gật đầu, tay cầm pháp bảo xông lên.Trong đó pháp bảo của Tề Trạch và Chúc An là linh kiếm, pháp bảo của Lưu Hải là một đôi vòng.Mà pháp bảo của Viêm Ma là một cái thước, phát ra những đạo ngân quang ẩn hiện.Pháp bảo của Ẩn Ma là một chiết phiến màu đen như mực, bên trên ma khí nồng nặc tỏa ra.Mấy người đồng thời hướng về phía Hạn Bạt.Quách Thư Di nhìn mấy người trước mắt, trong lòng hờ hững.<br><br>Nàng không biết trước mắt mình là những thứ gì, nhưng nàng thấy ngoại hình của chúng và nàng khá giống nhau, chắc hẳn là đồng loại với nàng.Nhưng mà thứ mùi trên người bọn họ khiến nàng cảm thấy không thoải mái, đồng thời cũng cảm nhận được sát ý nồng nặc của đối phương.Mắt nhìn thấy các loại công kích đồng loạt đánh tới, Quách Thư Di theo bản năng dang tay lên sau đó hất tay về phía trước..<br><br>"]