["<br>Dịch: Nhị GiaNơi này có quá nhiều dơi, Chỉ Dao lấy ra một nắm hoả phù, ném chúng về phía đàn dơi phía sau, sau đó lại một kiếm \"Phá Thiên\" kiếm ý chém về phía trước.<br><br>Thừa dịp đàn dơi bị ánh lửa hù doạ bay tán loạn, Chỉ Dao vội vã chạy về phía cuối hành lang.<br><br>Còn chưa đợi nàng chạy đến cuối hành lang, bầy dơi đã tỉnh lại và bao vây nàng một lần nữa.<br><br>Thấy vậy, trong lòng Chỉ Dao trầm xuống, chính nàng căn bản đánh không lại bọn chúng, cũng chỉ có liều mạng nàng mới thoát được.<br><br>Hết kiếm này đến kiếm khác chém về phía trước, Chỉ Dao cố gắng mở đường về phía trước, sau lưng nàng đều có vết thương khắp nơi, y phục tông môn cũng đã rách nát.<br><br>Một khắc sau, cuối cùng Chỉ Dao cũng đến cuối hành lang, sau khi rẽ vào một góc, nàng thấy trước mắt mình là một khung cảnh khác.<br><br>Đàn dơi cũng ngừng đuổi theo, đến chỗ ngoặt thì dừng lại, trông rất sợ hãi.<br> <br><br>Chỉ Dao thấy vậy mới thở phào nhẹ nhõm, lúc này nàng gần như là khỏa thân, đưa tay lên lau mặt, trên tay liền xuất hiện vài vết máu.<br><br>Chỉ Dao lấy y phục ra thay đổi, sau đó uống vài viên Hồi Xuân Đan, nhưng nàng không dám ngồi xuống để hòa tan những đan dược này, chỉ có thể đợi chúng từ từ hòa tan mà thôi.<br><br>Đi về phía trước, Chỉ Dao kinh ngạc một lúc, nơi này thực sự là một thiên đường.<br><br>Trước mặt là một dược điền rộng lớn, đâu đâu cũng có linh dược, trong đó có những linh dược mấy ngàn năm tuổi.<br><br>Ở phía bên trái của dược điền là một con suối linh tuyền, nó đang ào ào chảy ra ngoài như nước suối.<br><br>Nơi này tại sao nhìn qua lại giống như có chủ sở hữu? Chỉ Dao hơi khó hiểu, bởi vì nơi này thực sự trông giống như một dược điền nhân tạo.<br><br>Thần thức không thể mở rộng thêm, chỉ có thể dựa vào mắt của chính mình.<br><br>Chỉ Dao đi loanh quanh nhưng không tìm thấy mối nguy hiểm nào liền bước tới để hái linh dược.<br><br>Nhưng nàng vừa đi vào dược điền, toàn bộ không gian đều thay đổi, trước mắt không có dược điền, mà là một mảnh sa mạc.<br><br>Huyễn cảnh? Ruộng dược điền là ảo cảnh? Hay sa mạc ở đây là một ảo cảnh?Chỉ Dao cũng không thể hiểu rõ, chỉ có thể cố gắng hết sức để tìm ra lỗ hổng.<br><br>Ba ngày sauChỉ Dao mệt mỏi đến mức nằm xuống trong sa mạc, nàng đã đi bộ suốt ba ngày liền, không thể mở túi trữ vật cũng không thể sử dụng linh lực, trong ba ngày này, nàng đành phải dựa vào trái của một loại cây ăn quả ở đây để quấn bụng.<br><br>Đột nhiên, phía trước có một bóng người tiến đến, Chỉ Dao nhanh chóng ngồi thẳng dậy, đề phòng nhìn về phía đối phương.<br><br><br>Phương Kỳ nhìn thấy ở phía trước có một bóng người đang ngồi, ngay lập tức cũng dừng lại tại chỗ, cũng không tiến lên.<br><br>Chính hắn đúng là xui xẻo, khi đó phát hiện một con hồ ly, vốn muốn bắt nó, không nghĩ tới đột nhiên lại tới nơi này.<br><br>Cả hai nhìn nhau đề phòng, dù sao thì trạng thái hiện tại của bọn họ cũng có chút yếu thế.<br><br>Đột nhiên, toàn bộ sa mạc rung chuyển, thực vật có gai liên tục trồi lên khỏi mặt đất.<br><br>Cảm nhận được sự bất thường xung quanh, Chỉ Dao nhanh chóng đứng dậy và tìm một nơi an toàn để tránh né.<br><br>Những cây đó ngày càng cao và lớn hơn.<br><br>Cuối cùng, nó thực sự che phủ toàn bộ bầu trời.<br><br>Chỉ Dao chỉ có thể gắt gao lui thân mình lại, đề phòng mình bị quấn tới.<br><br>Ngẩng đầu nhìn lên, trên gai của những cây này có một ít chất lỏng màu sẫm, rõ ràng là có độc.<br> <br><br>Rốt cuộc thứ này là cái gì?Cây cối mọc lên ngày càng nhiều, không gian dành cho hai người ngày càng thu hẹp lại.<br><br>Cuối cùng, dưới sự thôi thúc của thực vật, hai người bị ép vào một chỗ.<br><br>Chỉ Dao dường như hiểu được ý của nó, thế nhưng nàng không thể hạ thủ được.<br><br>Phương Kỳ cũng nhận ra, rõ ràng những cây cỏ này xuất hiện mục đích là để hai người bọn họ trở mặt với nhau.<br><br>Phương Kỳ nhìn Chỉ Dao vẻ mặt phức tạp, phút chốc không còn do dự nữa, nếu chỉ có một người được sống, hắn hy vọng đó là chính mình.<br><br>.<br><br>"]