["<br>Dịch: Nhị GiaMọi người dừng lại một lát, cũng không ở quá lâu, tiếp tục leo lên trên, nói không chừng bên trên sẽ có món đồ gì đó bọn họ mang đi được.<br><br>Món đồ không thể có được thì bản thân không cần cố chấp, như vậy mới không có tâm ma! !.<br><br>Vài canh giờ sau, Chỉ Dao đã có chút tê dại, leo lâu như vậy, tay chân đều rã rời không chịu nghe theo sự điều khiển của nàng nữa rồi.<br><br>Chỉ Dao ngồi bệt xuống đất, định nghỉ ngơi một lát.<br><br>Nhìn sang bên cạnh, nàng đột nhiên phát hiện mọi người đã biến mất từ lúc nào.<br><br>Kinh hoàng đứng bật dậy, Chỉ Dao tìm xung quanh một hồi, sau cùng xác định mọi người đều đã biến mất rồi.<br><br>Lòng Chỉ Dao trầm xuống, nơi này chắc là có trận pháp.<br><br>Nhưng mấy người bọn họ cũng không phải vô dụng, nàng cũng không cần phải quá lo lắng.<br><br>Ngược lại, cả đoạn đường nàng không được an ổn cho lắm, tu vi càng cao nàng càng có thể cảm nhận được sự địch ý của thiên đạo đối với mình.<br><br>Âm thầm lẩm nhẩm Thanh Tâm quyết vài lần, tâm tình Chỉ Dao cuối cùng cũng an yên trở lại, mới tiếp tục leo lên trên.<br><br>Nàng muốn xem xem rốt cuộc bên trên có thứ gì! ! !.<br> <br><br>Ba ngày sau, Chỉ Dao dừng lại ở một nơi gần đỉnh núi, trước mắt là một gian nhà gỗ.<br><br>Nhìn kĩ lại thì, Chỉ Dao kinh ngạc, đây không phải là gian nhà gỗ giống y như căn nhà nàng đã nhìn thấy trong Linh Hư bí cảnh đó sao?Chuông gió bên ngoài gian nhà đang nhẹ nhàng lay động, phát ra những âm thanh vui tai.<br><br>Nhành liễu bên cạnh có treo một chiếc xích đu, cũng đang lay động.<br><br>Vườn hoa được vây rào, các loại hoa đang khoe sắc, nở rộ rực rỡ.<br><br>Chỉ Dao có chút hoang mang dụi mắt, không biết có phải do nàng mệt quá mà sinh ảo giác hay không.<br><br>Nhưng nhìn lại, thì thực sự giống nhau như đúc.<br><br>“Xin hỏi có ai không?” Chỉ Dao lễ phép lên tiếng, thực ra trong lòng nàng cảm thấy nơi này hơn phân nửa là không có người ở.<br><br>Quả nhiên, không có bất kì phản ứng nào.<br><br>Thấy vậy, Chỉ Dao cũng không do dự nữa, nàng cẩn thận lại gần gian nhà gỗ.<br><br>Nhẹ đẩy cánh cửa, Chỉ Dao bèn giật mình kinh hãi, cả gian phòng đều giống y hệt trong Linh Hư bí cảnh, chỉ có điều các bức họa treo trên tường lại có điểm bất đồng.<br><br><br>Các bức họa trong gian nhà, đều là vị tiền bối tự xưng là Khinh Trần kia.<br><br>Có lúc hắn ta đang tu bổ cành hoa, lúc lại đang dựa vào bàn viết lách, lúc lại đang mỉm cười chơi đàn!.<br><br>Cho đến cuối cùng, ánh mắt của Chỉ Dao bị một bức họa thu hút.<br><br>Trên bức họa, không chỉ có Khinh Trần tiền bối, còn có người trong lòng hắn ta, Uyển Oánh.<br><br>Khinh Trần tiền bối đang kéo nhẹ xích đu, trên mặt nét cười ôn nhu, Uyển Oánh hơi ngẩng đầu, nhìn Khinh Trần tiền bối, cười cong cả đuôi mắt.<br><br>Chỉ nhìn thôi Chỉ Dao cũng cảm nhận được vị ngọt ngào của tình ý.<br><br>Thiết nghĩ đây chắc là nơi hai vị tiền bối từng ở khi trước.<br><br>Kết hợp các bức họa và hàn tuyền phía dưới, rất dễ có thể đoán ra được nơi này từng là nơi ở của Uyển Oánh tiền bối.<br><br>Chỉ Dao dạo qua một vòng gian nhà gỗ, cũng chẳng phát hiện ra đồ vật gì đặc biệt.<br><br>Quay người, Chỉ Dao đang định rời đi, vừa bước ra một bước, đột nhiên lại đến một nơi xa lạ.<br><br>Đây là một gian phòng của nữ tử được trang trí rất tinh xảo, trong cùng có bày một chiếc giường bằng hàn băng, còn có một bàn trang điểm điêu khắc các loại hoa cỏ, bên trên có đặt một chậu băng sơn tuyết liên.<br><br>Chỉ Dao chau mày, nàng lại bước vào huyễn cảnh rồi sao?“Két!” Cửa bị đẩy từ ngoài vào, Chỉ Dao quay đầu, liền nhìn thấy Uyển Oánh tiền bối xuất hiện.<br><br>Nàng ấy cứ thế đi đến bên bàn trang điểm ngồi xuống, Cố Uyển Oánh ngây ra nhìn bản thân trong gương, không biết nghĩ đến điều gì, đột nhiên rơi nước mắt.<br><br>.<br><br>"]