["<br>Dịch: Nhị GiaBa ngày sau, Chỉ Dao tỉnh dậy trong hang động.<br><br>Nàng có chút sợ hãi nghĩ về tất cả những gì đã trải qua.Một chút tự mãn vì lĩnh ngộ được kiếm ý trước đó cũng biến mất.<br><br>Nữ phụ dù sao cũng chỉ là nữ phụ, nữ chính ngẫu nhiên nhặt được đồ vật đều là bảo bối, nhưng thân thể cùng với thần hồn của nàng suýt chút nữa đều bị hủy!Trên con đường này, nàng nhất định sẽ gặp phải càng nhiều khó khăn trở ngại, chỉ có không ngừng trở nên mạnh mẽ, mới có thể tồn tại.Chỉ Dao thở dài một hơi, lấy hạt châu màu xám suýt giế t chết nàng ra.<br> <br><br>Mấy ngày nay, nàng cùng với hạt châu này dung hợp ký ức, cũng đã biết đây là một viên Hồn Châu.Hồn Châu, như tên cho thấy, là một hạt châu mang linh hồn.<br><br>Nếu thân thể của người nào đó bị tổn hại hoàn toàn, có thể trốn vào trong hạt châu này để tái tạo lại thân thể của mình, cũng miễn cưỡng có thể coi là bảo vật.Nhưng kẻ muốn đoạt xác nàng mấy ngày trước lại là một yêu ma cường đại, bị kẻ thù giế t chết từ vạn năm trước, cuối cùng chỉ có thần hồn của hắn ẩn náu trong Hồn Châu này.Trong hàng vạn năm, Hồn Châu đã qua tay vô số chủ nhân, nhưng họ đều là những người kém cỏi, Đại Năng không thích bất kỳ ai trong số họ cho đến khi gặp được Chỉ Dao.Đối với ánh sáng vàng cuối cùng xuất hiện trong Thức Hải, Chỉ Dao cũng có chút khó hiểu, sức mạnh của công đức? Tuy rằng ở hai kiếp ta không chủ động hại người, cũng không làm việc thiện gì, không biết công đức này từ đâu mà có?Trên thực tế, điều mà Chỉ Dao không biết là sau khi những đứa trẻ vô tội bị giết, linh hồn bị giam cầm trong Hắc Ma Phàm, đã sinh ra oán hận thật lớn.<br><br>Và việc Chỉ Dao phóng thích bọn chúng, thậm chí còn siêu độ vãng sinh, là một hành động có công đức lớn.Nhân quả trên đời, nhất cử nhất động, đều có định mệnh của mình.Nửa tháng sauChỉ Dao nhìn Xích Uyên Thành trước mặt, trong lòng thán phục, nơi này thật xứng là một trong mười thành trì đứng đầu Bắc Vực.Toàn bộ Xích Uyên Thành được bao phủ trong một đại trận thất phẩm, từng hàng từng hàng binh lính hộ vệ tuần tra trên những bức tường thành cao chót vót, ở cửa thành có vô số tu sĩ ra vào, thực sự rất náo nhiệt.Sau khi trả phí ba viên linh thạch để vào thành, Chỉ Dao bước vào thành trì.<br><br>Vừa vào thành đã có mấy tu sĩ cấp thấp đến hỏi có cần người dẫn đường không, Chỉ Dao từ chối liền đi bộ về phía một quán trọ trong thành.“Chưởng quầy, đặt phòng đi!” Chỉ Dao gõ gõ quầy.Lưu chưởng quầy ngẩng đầu lên, trong mắt hiện lên một tia kinh ngạc.<br><br><br>Thiếu nữ mặc hắc y trước mặt có một đôi mắt sáng trong veo, sống mũi thẳng tắp, cái miệng nhỏ nhắn hơi mím lại.<br><br>Mặc dù còn trẻ nhưng có nước da tuyệt đẹp và khí chất lạnh lùng, sự kết hợp kỳ lạ của cả hai càng làm tăng thêm một chút thần bí.Có thể tưởng tượng về sau sẽ là một tuyệt sắc trong tương lai.Lưu chưởng quầy đang định trả lời thì một giọng nữ vang lên từ cửa.<br><br>\"Chưởng quầy, chúng tôi muốn hai gian phòng phía trên!\"\"Xin lỗi khách quan, quán trọ của chúng tôi chỉ còn một gian phòng cuối, đã được vị khách này ấn định, hai vị có thể tới nơi khác tìm thử.\" Lưu chưởng quầy đáp trả.\"Chúng ta trả gấp đôi linh thạch, căn phòng này là của ta!\" Nữ nhân kiêu ngạo nói.Chỉ Dao quay lại, nhìn về phía cửa và thấy hai người quen thuộc.<br><br>Thiếu nữ mặc hồng y kia chẳng phải là cô gái kiêu ngạo cướp bình hoa của người khác ở chợ sao, bên cạnh cô ta là Lăng Hiên, người đã ở bên cô ta ngày hôm đó.Nhìn thấy khuôn mặt của Chỉ Dao, hồng y thiếu nữ trong mắt hiện lên tia ghen tị, Lưu Mộng Nhiên nàng từ nhỏ ghét nhất người có dung mạo đẹp hơn mình.<br> <br><br>Cô liếc nhìn Lăng Hiên, quả nhiên nhìn thấy sự kinh diễm trong mắt hắn.Lưu Mộng Nhiên siết chặt tay để kìm nén sự tức giận trong lòng.\"Thành thật xin lỗi, quán trọ Nguyên Lai của chúng tôi tuy nhỏ nhưng chúng tôi coi trọng sự chính trực nhất.<br><br>Là vị khách quan kia đến trước, thì căn phòng này sẽ là của cô ấy!\" Lưu chưởng quầy đưa chìa khóa phòng cho Chỉ Dao: \"Ba mươi linh thạch hạ phẩm.\"Chỉ Dao lấy linh thạch ra đưa cho chưởng quầy, sau đó đi lên lầu..<br><br>"]