["<br>Dịch: Nhị GiaTề Thành sắc mặt tái nhợt nhìn chằm chằm Chỉ Dao trên đài, cái nha đầu này thực sự đem Tề Hạo trở thành đá mài dao, trong suốt quá trình nàng chỉ trêu chọc hắn, ngược lại là hắn ta đã nhìn sai rồi.<br><br>Hiện tại, trước mắt Luyện Khí kỳ đã thua, cũng chỉ có thể trông cậy vào tỷ thí Trúc Cơ kỳ thôi.Chỉ Dao nhảy xuống đài, Dạ Phong kích động xoa đầu Chỉ Dao: “Thập Thất của chúng ta thật giỏi.”“Đúng vậy, Thập Thất của chúng ta thật lợi hại!” Dạ Khuynh Xuyên cũng hào hứng gật đầu, nhưng hắn lại không nghĩ đến Thập Thất muội muội của hắn tại Luyện Khí kỳ đã có thể bước lên khiêu chiến.\"Chỉ Dao muội muội thật lợi hại!\" Dạ Triển Hồng cũng giơ ngón tay cái lên.Dạ Vân Đình tựa hồ do dự không nói, mặt đỏ bừng xấu hổ.<br><br> <br>Trước đây hắn còn xem thường Chỉ Dao, nhưng cuối cùng, người ta thắng còn chính mình thì thua.Chỉ Dao đỏ mặt, cảm thấy hơi xấu hổ trước lời khen của họ, nên nàng nhanh chóng ngồi xuống, không nói chuyện với họ nữa.\"So tài Luyện Khí kỳ Dạ gia thắng, tiếp theo chính là Trúc Cơ kỳ, mời đối thủ hai bên lên đài.\" Tu sĩ kim đan trên đài tuyên bố.Dạ Khuynh Xuyên nhảy lên đài, nhìn Tề gia ở phía đối diện cũng cử một vị tu sĩ Trúc Cơ hậu kỳ bước lên.<br><br>Hai người đối mặt mà đứng, người đầy thuốc súng.“Dạ Khuynh Xuyên!”“Tề Minh!”Sau khi hành lễ xong, hai người ngầm tránh ra, đề phòng đối phương đột kích.Đột nhiên, Dạ Khuynh Xuyên di chuyển.<br><br>Chỉ thấy những ngón tay hướng ra ngoài, một chùm lửa nhỏ màu trắng nổi lên từ những ngón tay của hắn, tấn công về phía Tề Minh.Rõ ràng đó là một tia lửa nhỏ, nhưng khi nó đến gần, Tề Minh cảm thấy xương cốt của mình đông cứng lại và răng bắt đầu va vào nhau lập cập.<br><br>Cố gắng hết sức truyền linh lực vào linh kiếm, Tề Minh cật lực dùng kiếm chém mạnh vào Dạ Khuynh Xuyên.Dạ Khuynh Xuyên cũng không vội, hắn đại khái đã nhìn ra năng lực của đối phương.<br><br><br>Nhìn thấy đòn tấn công của đối thủ, hắn lại phóng ra một chùm linh hỏa khác, trực tiếp bao trùm Tề Minh.Ngay lập tức, Tề Minh cảm thấy máu, thậm chí cả linh lực của mình đều bị đóng băng hoàn toàn.<br><br>“Ta nhận thua!” Tề Minh không đành lòng đành phải từ bỏ, hắn không thể phóng xuất linh lực, kiên trì cũng vô ích.Dạ Khuynh Xuyên thấy đối phương nhận thua, thu hồi linh hỏa, nhảy xuống đài.Trận chiến này, thắng quá dễ dàng cũng thắng rất đẹp!“Cửu ca thật lợi hại!” Chỉ Dao giơ ngón tay cái lên.\"Đúng vậy a, còn không nhìn xem Cửu ca muội là ai a.\" Diệp Khuynh Xuyên sắc mặt hôi thối, bị Thập Thất ca ngợi có chút đắc ý, hắn không nghĩ tới trận chiến này lại có thể dễ dàng như vậy thắng.“Cửu ca, ngọn lửa vừa rồi là ngọn lửa gì vậy?” Chỉ Dao có chút tò mò, đây là lần đầu tiên nàng nhìn thấy ngọn lửa màu trắng a.“Minh Hỏa!” Dạ Khuynh Xuyên có chút ưu tư, đây là hắn trong một lần rèn luyện thu hoạch được.<br><br> <br>\"Bởi vì nó, muội suýt chút nữa không nhìn thấy Cửu ca của muội đâu.\"Chỉ Dao giật mình, đây là Minh Hỏa, được xếp hạng mười trong danh sách linh hỏa của trời đất sao? Từ Cửu U Địa Ngục mà đến Minh Hoả?“Đây chỉ là một cái Minh Hoả bình thường, mà không phải là Cửu U Minh Hỏa!” Dạ Khuynh Xuyên có chút ngượng ngùng, hắn làm sao có thể may mắn gặp được Cửu U Minh Hỏa.“Minh Hỏa bình thường đã lợi hại như vậy!” Chi Dao vội vàng chữa lại, nàng chỉ nói ra suy nghĩ trong lòng.Mấy năm khi còn là một đứa trẻ trong Dạ gia, ngoài việc học chữ của thế giới này, nàng còn ngâm nước thuốc để hồi phục cơ thể, mặc dù nàng có chút hiểu biết về thiên địa linh vật này, nhưng đó chỉ là trên giấy.Nhưng khi nàng đến Vạn Kiếm Tông, một mực bận rộn đề cao tu vi, thật sự là bỏ qua những phương diện này, xem ra khi trở về cần phải bù đắp thêm.Hơn nữa, cả Minh Hoả và Cửu U Minh Hoả đều có màu trắng, nàng thực sự không phân biệt được chúng.\"Hừm, nhận thức chung của muội có chút yếu, lại đây, Cửu ca sẽ phổ cập khoa học thật tốt cho muội!\" Dạ Khuynh Xuyên kéo Chỉ Dao đến bên người, ghé vào tai nàng thì thầm.Thi đấu vẫn diễn ra bình thường như dự kiến, chẳng mấy chốc, kết quả đã được đưa ra.<br><br>Trong cuộc tỷ thí Trúc Cơ kỳ, cả ba người Dạ gia đều giành chiến thắng.\"Tỷ thí lần này Dạ gia giành chiến thắng, thành Tuy Dương sẽ tiếp tục thuộc quyền tiếp quản của Dạ gia trong mười năm tới.\" Kim đại sư bước lên đài tuyên bố kết quả cuối cùng..<br><br>"]