["<br>Dịch: Nhị GiaCông kích của Trúc Cơ hậu kỳ phóng đến, một luồng lực cực lớn lao về phía Hạ Thất Nguyệt.<br><br>Cả người đầy căng thẳng, Hạ Thất Nguyệt tay cầm Thất Luyện, một kiếm đón lấy.<br><br>Bất quá, vì khoảng cách tu vi quá lớn, Hạ Thất Nguyệt vừa tiếp chiêu liền bị vỡ vụn, trong chớp mắt trên người nàng ta đã dầy đặc những vết thương lớn nhỏ.<br><br>Chỉ Dao nhân cơ hội hai người đang đánh nhau, nàng lắc người đến bên cạnh Lăng Hiên, chém một đạo Phá Thiên lên người hắn, sau đó liền lập tức tách ra.<br><br>.<br><br>“Phụt!” Lăng Hiên phun ra một ngụm máu lớn, bị kiếm ý đánh cho bay lên tường.<br><br>Lúc này Hạ Thất Nguyệt cũng thả Chu Tước ra ngoài, vừa ra, Chu Tước liền nhả ra một đám lửa lớn, hướng về hướng Lăng Hiên.<br><br> <br>Lúc này trong không gian, nàng ta liền lấy ra một lá bùa tam phẩm, ném về phía hắn.<br><br>Chỉ Dao cũng không cho hắn cơ hội để thở, liên tiếp chém ra mấy đạo kiếm ý.<br><br>Cả sơn động bị bao phủ bởi lửa và lôi quang.<br><br>Mấy tức trôi qua, ánh quang tan dần, Lăng Hiên quỳ rạp trên mặt đất, hơi thở càng ngày càng yếu.<br><br>Chỉ Dao và Hạ Thất Nguyệt nhìn nhau, phòng bị đứng ra xa, không tiến lên phía trước.<br><br>Trúc Cơ hậu kỳ không thể dễ dàng bị đánh bại như vậy, e rằng hắn còn có chiêu trò khác.<br><br>Lăng Hiên quỳ trên mặt đất thấy hai người cẩn thận như vậy, trong lòng bực tức, hai kẻ này sao lại khó chơi như vậy chứ.<br><br>Đứng bật dậy, hắn liền dùng đan dược khiến cho khí thế toàn thân đột nhiên tăng lên đến Trúc Cơ kỳ đỉnh phong, chỉ còn cách Kim Đan kỳ một bước.<br><br>Bạo Linh đan? Chỉ Dao chau mày, thế này thì rắc rối lớn rồi.<br><br>“Chúng ta chỉ cần sử dụng chiến lược kéo dài, qua hai khắc sau, hắn cũng chỉ mặc người chém giết.<br><br>” Chỉ Dao truyền âm cho Hạ Thất Nguyệt.<br><br>“Được!” Hạ Thất Nguyệt gật gật đầu, lấy từ trong không gian ra một pháp trận, kích hoạt xong liền ném về phía Lăng Hiên.<br><br>“Chết tiệt!” Phát hiện mình bị lọt vào trận pháp, Lăng Hiên cả người liền khó chịu, đợi sau khi Bạo Linh đan hết tác dụng, e rằng hắn chỉ đành phó mặc cho người chém giết.<br><br><br>Vì vậy liền vội vàng tìm mắt trận với ý đồ phá trận.<br><br>Chỉ Dao thấy hắn bắt đầu múa may tại chỗ, thì biết hắn đã lọt vào trận pháp.<br><br>Chỉ Dao có chút bất lực, nàng vốn định thông qua chiến đấu để kéo dài thời gian, đồng thời nâng cao chiến lực của bản thân.<br><br>Không ngờ nữ chính đại nhân lại trực tiếp dùng pháp trận, nếu như nàng còn công kích nữa, ngược lại sẽ giúp Lăng Hiên phá trận mất.<br><br>Chuyện này cũng thể hiện được sự khác biệt giữa pháp tu và kiếm tu.<br><br>Pháp tu dù làm gì cũng sẽ có cách dùng được, chỉ cần tu tâm cảnh liền có hi vọng phi thăng.<br><br>Mà kiếm tu, chỉ có thể không ngừng chiến đấu, mới có thể nâng cao thực lực của bản thân, nâng cao sự lĩnh ngộ kiếm đạo, sau cùng mới có khả năng phi thăng, đây cũng là lí do khiến đại đa số kiếm tu đều đi theo con đường sát đạo.<br><br>Hạ Thất Nguyệt một bên theo dõi Lăng Hiên, một bên dung hòa đan dược, bởi vì chỉ chốc lát nữa thôi sẽ còn có một trận đấu đang chờ nàng ta.<br><br>Chỉ Dao cũng vậy, nhân lúc này nàng vội vàng hồi phục thể lực.<br><br> <br>Dù sao từ đầu đến cuối, nữ chính đại nhân chưa từng tỏ ra một tia thiện ý nào với nàng.<br><br>Nàng cũng biết trên người của nữ chính có vô số con bài ẩn.<br><br>Hai khắc qua đi, Lăng Hiên vẫn chưa phá được pháp trận để ra ngoài, linh lực toàn thân hắn như đã bị rút cạn, vẻ mặt không cam tâm ngã trên mặt đất.<br><br>Hạ Thất Nguyệt thu pháp trận lại, Chỉ Dao ngay lập tức chém ra một kiếm, trực tiếp chém đứt đầu Lăng Hiên.<br><br>Đầu của Lăng Hiên lăn ra thật xa mới dừng lại, đôi mắt không thể tin được vẫn mở trừng trừng, thiết nghĩ chắc đến chết vẫn không hiểu được, vì sao mình lại chết trong tay hai người này.<br><br>Đợi Lăng Hiên chết, hai người lập tức giãn ra khoảng cách, phòng bị nhìn đối phương, tiếp theo đây chính là lúc định đoạt Cửu U Minh Hỏa thuộc về ai.<br><br>.<br><br>"]