["<br>Dịch: Nhị GiaChỉ Dao nhìn khu rừng tối tăm trước mặt, quay đầu lại, nhìn vào cấm chế của thế giới thực vật, trong nội tâm có chút không nỡ.<br><br>Sau khi khải linh, nàng đã ở trong thế giới thực vật chơi đùa vài ngày, bây giờ đã phải rời đi.<br><br>Nghĩ đến lúc Phúc Oa ôm nàng mà nước mắt lưng tròng, lúc đó nàng cảm thấy rất khó chịu.<br><br>Thật không nghĩ đến, nha đầu đó mở miệng vì không muốn chia tay với Linh U Tuyền Thuỷ.<br><br>Quả nhiên tiểu gia hoả này cần ăn đòn.<br><br>Sau khi thầm niệm Thanh Tâm Quyết vài lần, tất cả sự miễn cưỡng đều lắng xuống, Chỉ Dao không nán lại nữa, giờ nàng đang ở trong Tử Vong Sâm Lâm nguy hiểm chứ không phải thế giới thực vật.<br><br>Dán tấm bùa nín thở lên người, Chỉ Dao thận trọng bước về phía trước!.<br><br>Một hang động ở phía bắc của Tử Vong Sâm Lâm.<br><br>Cuối cùng cũng cảm nhận được nha đầu chết tiệt kia! Lăng Hiên có chút kích động, vừa tiến vào trong rừng, hắn đột nhiên không cảm giác được ấn ký thần hồn lưu lại.<br><br>\"Ba!\" Một cây roi trực tiếp đánh thẳng vào Lăng Hiên, khiến hắn đau đớn co rút lại.<br><br>Lăng Hiên lấy lại tinh thần, toàn thân tức giận đến phát run, vẻ mặt tức giận nhìn về phía tên ma tu Trúc Cơ trong tay đang cầm một cây ma tiên.<br> <br><br>\"Ngươi nhìn cái gì, thành thật làm việc cho ta, ở đó mà xuất thần đi đâu?\" Ma tu ngẩng đầu lên, hếch mũi vào Lăng Hiên, cao ngạo nói.<br><br>\"Ngươi!\" Lăng Hiên chịu không nổi nữa, dự định xông lên đánh nhau một trận.<br><br>Vừa mới xông ra ngoài một chút, Tề Tụ đã lập tức ngăn cản hắn: \"Lăng đạo hữu, đừng nóng nảy, nếu bị tên ma tu Nguyên Anh phát hiện, nhất định sẽ gặp tai họa.<br><br>\"Lăng Hiên nghe vậy cũng bình tĩnh lại, trong lòng lửa giận bùng lên, không ngờ hắn ta lại lưu lạc xuống nơi này đào khoáng.<br><br>Đúng vậy, hắn ở đây đào khoáng.<br><br>Lúc đầu, hắn ta đuổi theo nha đầu chết tiệt đó đi vào, ai ngờ giữa đường lại bị đứt liên hệ, tìm nàng mấy ngày cũng không thấy, lúc định rời đi, không nghĩ tới lại đụng phải một tên ma tu Nguyên Anh, bắt hắn đến nơi này đào mỏ.<br><br>Ngoài hắn ra, ở đây còn có mấy trăm tu sĩ linh tu.<br><br>\"Chậc, ngươi còn muốn đánh ta?\" Ma tu Trúc Cơ giở giọng nói càn rỡ, khinh thường nhìn chằm chằm hắn.<br><br>Nhịn, ta nhịn!Lăng Hiên nắm chặt tay lại cố gắng gượng cười: \"Đâu có đâu có, tại hạ cùng đạo hữu nói đùa thôi.<br><br>\"\"Hừm, tin rằng ngươi cũng không dám.<br><br><br>\" Ma tu cười khẩy một tiếng, thực sự là một kẻ nhát gan.<br><br>Sau đó, hắn quay người đi giám sát những người khác.<br><br>Lăng Hiên hung ác nhìn bóng lưng của hắn, sau này đừng rơi vào trong tay của ta, nếu không ngươi sẽ chết rất khó coi.<br><br>Đợi cho bóng dáng của hắn hoàn toàn biến mất, Lăng Hiên quay lại và định tiếp tục đào.<br><br>Vừa mới quay đầu lại, đã bị bụi bậm bay đầy mặt, kịch liệt ho khan.<br><br>Sau khi hồi phục lại, ngẩng đầu nhìn lên, hóa ra lại là con ma thú chết tiệt đó!Con ma thú này bất quá chỉ là Trúc Cơ, nhưng nó lại là sủng vật của ma tu Nguyên Anh kia, từ trước đến nay nó rất kiêu ngạo, luôn bắt nạt họ.<br><br>Ma thú kiêu ngạo liếc nhìn hắn ta, khịt mũi, rồi bỏ chạy, tung lên một đám mây bụi khác.<br><br>Con súc sinh đáng chết này!Lăng Hiên trong lòng hận đến phát điên, vô luận là cái gì đều chống đối với hắn, đều do nha đầu chết tiệt đó, hắn gặp được nàng thì không có chuyện gì tốt!\"Lăng đạo hữu, ngươi đừng cùng con súc sinh này chấp nhặt, chúng ta nhanh tranh thủ thơi gian đào khoáng đi, nếu không hôm nay lại không đạt tiêu chuẩn, chúng ta sẽ bị trừng phạt.<br><br>\" Tề Tụ ở bên cạnh an ủi nói.<br><br>\"Tề huynh nói đúng, nhiệm vụ hôm nay còn kém một chút, chúng ta đi vào bên trong mỏ thử xem.<br><br>\" Lăng Hiên cố gắng khống chế cảm xúc của mình, lộ ra vẻ mặt vô hại.<br><br>\"Được, đi thôi.<br><br>\" Tề Tụ dẫn đầu đi vào, trong lòng thở dài, cũng không biết khi nào mới có thể ra ngoài, Vân Nương vẫn còn đang ở nhà chờ hắn.<br><br>.<br><br>"]