["<br>Dịch: Nhị GiaTrên không trung xuất hiện một trận linh khí cuồn cuộn, Lạc Xuyên và Kiếm Thương bước ra ngoài.<br><br>“Bái kiến tiền bối!” Mọi người vội vàng hành lễ.<br><br>“Không cần đa lễ, mau nói cho ta biết rốt cuộc đã xảy ra chuyện gì.<br><br>”Hạ Thất Nguyệt liền đứng lên kể lại đầu đuôi sự việc.<br><br>Cả hai người Kiếm Thương và Lạc Xuyên đều tỏa ra sát ý kịch liệt, sắc mặt cực kỳ khó coi, đường đường là hai tu sĩ Nguyên Anh kỳ vậy mà lại hợp lực cùng nhau công kích mấy tiểu bối!“Trước tiên chúng ta cứ tìm kiếm đã, mọi người không cần quá lo lắng đâu, hồn đăng của nha đầu vẫn ổn, tuy có chút ảm đạm, nhưng chắc là do khi trước bị thương.<br><br>” Kiếm Thương thấy bọn họ vẻ mặt u sầu liền cất tiếng an ủi, mấy tiểu tử này tâm địa cũng không tồi.<br><br>“Thật vậy sao?” Đôi mắt của Tư Nhược Trần thoáng chốc sáng hẳn lên.<br> <br><br>Hạ Thất Nguyệt và Diệp Vô Lạc nghe vậy cũng hiện lên vẻ vui mừng.<br><br>“Ân.<br><br>Tuy còn chưa biết nàng hiện giờ đang ở đâu, nhưng ít nhất không có nguy hiểm đến tính mạng.<br><br>” Kiếm Thương gật gật đầu, lại chuyển chủ đề: “Nhưng nếu đã dám động vào người của Tổ Phong ta, thì nhất định phải chuẩn bị tình thần mà trả đại giới này!”“Các ngươi có biết hai tu sĩ Nguyên Anh kia là ai không?” Kiếm Thương lại hỏi.<br><br>“Vãn bối chỉ biết một trong số đó là phụ thân của Lý Ngọc, đệ tử dòng chính của Lý gia ở Ninh Hư thành.<br><br>” Tư Nhược Trần trầm giọng nói.<br><br>“Người còn lại ta biết!” Đột nhiên có một âm thanh truyền đến, mọi người quay đầu nhìn, liền thấy một tu sĩ Nguyên Anh kỳ tiến đến.<br><br>“Bái kiến Kiếm Thương tôn giả!” Tề Trạch nhanh nhẹn hành lễ với Kiếm Thương.<br><br>“Ân, ngươi nói ngươi biết người còn lại là ai?” Kiếm Thương hờ hững gật đầu, sau đó hỏi.<br><br>“Đúng vậy, hắn là thành chủ Chúc Hư thành, tên là Chúc An, vãn bối từng cùng hắn hợp tác khi Hạn Bạt xuất hiện.<br><br>” Tề Trạch trịnh trọng đáp, trong lòng lại có chút vui mừng, người trước mặt là Kiếm Thương tôn giả, là cường giả mạnh nhất của Bắc Vực a.<br><br>Hắn trước đây muốn lân la lôi kéo tình cảm nhưng lại không tìm được cơ hội, không nghĩ tới hôm nay lại có cơ duyên gặp được.<br><br><br>“Được, ân tình này của ngươi ta nhớ kỹ!” Kiếm Thương gật gật đầu với hắn ta, sau đó dặn dò Lạc Xuyên: “Con ở đây tìm sư muội, vi sư đi tính sổ giúp sư muội con!”“Ân!” Lạc Xuyên gật đầu thật mạnh, cho dù sư tôn không đi, hắn ta cũng sẽ đòi lại công bằng cho tiểu sư muội.<br><br>Sau khi dặn dò xong, Kiếm Thương lại xé không gian rời đi.<br><br>Mà mọi người lại bắt đầu cuộc tìm kiếm, chỉ có điều lần này đã an lòng hơn rất nhiều! !.<br><br>.<br><br>Tại Lý gia ở Ninh Hư thành.<br><br>Kiếm Thương bước ra từ không gian phía trên Lý gia, nhẹ nhàng chém ra một kiếm.<br><br>Lập tức, cả hoa viên của Lý gia liền nổ tung, kinh động đến toàn thể người của Lý gia.<br><br>Lý Phong và ba tu sĩ Nguyên Anh kỳ từ trong phòng chạy ra, bay lên không trung, vẻ mặt đầy cảnh giác nhìn Kiếm Thương, người vừa đến này rõ ràng là không mang theo thiện ý.<br><br>“Không biết tiền bối làm vậy là có ý gì?” Lý Phong ôm quyền, khó hiểu lên tiếng hỏi.<br> <br><br>“Lão tử của Lý Ngọc là ai?” Kiếm Thương cũng không nhiều lời, đi thẳng vào vấn đề.<br><br>Lý Phong nghe vậy trầm ngâm trong lòng, khi trước nhị đệ vì báo thù cho Lý Ngọc mà chạy đi, mãi đến hôm qua mang theo một thân thương tích mới trở về.<br><br>Không ngờ hắn thế nhưng lại trêu chọc đến một vị Hóa Thần kỳ lợi hại đến nhường này.<br><br>“Không biết tôn giả tìm nhị đệ của ta có chuyện gì?”“Đương nhiên là đến lấy mạng chó của hắn!” Kiếm Thương lạnh lùng mở miệng.<br><br>“Ta cho ngươi thời gian một khắc, nếu không giao hắn ra, thì đừng trách Kiếm Thương ta đồ sát cả Lý gia của ngươi!”Sát ý nồng nặc truyền ra từ trên người Kiếm Thương làm cho mấy người Lý Phong đều hốt hoảng lùi về sau, trong lòng vừa hoảng vừa vội, người này chính là Kiếm Thương tôn giả uy danh hiển hách sao!Lý Phong âm thầm mắng nhị đệ của mình một trận, nhìn tình hình này rất có khả năng Lý Ngọc đá phải thiết bản khiến nhị đệ chạy đi báo thù, kết quả đã giết chết đồ đệ nhà người ta!Phải biết rằng xưa nay Kiếm Thương tôn giả luôn nổi tiếng là người bao che khuyết điểm, lúc người này còn là một tu sĩ Nguyên Anh kỳ mà đã dám vì đại đồ đệ của mình báo thù, diệt trừ cả một tu sĩ Nguyên Anh kỳ.<br><br>.<br><br>"]