["<br>Dịch: Nhị GiaChỉ Dao gật đầu, nàng đã hỏi rõ ràng từ A Kha rồi.<br><br>\"Tốt lắm, vậy các ngươi đi theo ta đi.<br><br>\" Mộc Uy nói xong liền đứng dậy hướng sơn động phía sau đi tới, những người khác cũng lập tức đi theo.<br><br>Mấy người họ đi vào sơn động, toàn bộ lối đi trong hang rất ẩm ướt và lạnh lẽo, Chỉ Dao xoa xoa cánh tay, tại sao lại có sự chênh lệch nhiệt độ lớn như vậy giữa ở đây và thế giới bên ngoài nhỉ?Đi ước chừng khoảng một khắc sau, Mộc Uy mới dừng lại.<br><br>Chỉ Dao cũng bước tới, đột nhiên trước mắt nàng xuất hiện một tấm bia đá cao nửa người, hoa văn khắc trên đó không ngờ cũng là một con hổ.<br><br>Mộ Uy rút ra một con dao găm đưa cho Chỉ Dao: \"Cắt ngón tay của ngươi, nhỏ máu lên tấm bia.<br><br>\"Chỉ Dao cầm lấy con dao găm, cắt vào ngón trỏ tay trái của nàng, máu chảy ra ngay lập tức, nàng không dám chậm trễ, vội vàng tiến lên nhỏ máu lên đỉnh tấm bia.<br><br> <br>Một giọt máu vừa rơi xuống tấm bia đá, liền bắt đầu từ từ thấm vào bên trong, cho đến hoàn toàn xuyên thấu, toàn bộ tấm bia đá lại phát ra nhàn nhạt bạch quang.<br><br>Thấy vậy, Mộc Uy hài lòng gật đầu, sau đó nhìn Chỉ Dao: \"Rất tốt, xem ra ngươi không có địch ý gì với bộ tộc Mộc Kỳ ta, cũng không phải gian tế do các bộ tộc khác phái đến.<br><br>\"Trước kia quả là có phát sinh ra chuyện này, những bộ tộc khác đều muốn học trộm công pháp của Mộc Kỳ, nên đã cử gian tế tới, nhưng cuối cùng cũng bị bia đá nhìn thấu.<br><br>\"Tấm bia này được truyền lại từ thời thượng cổ, đã trải qua hàng trăm triệu năm, nó luôn là bia thiêng của bộ tộc Mộc Kỳ chúng ta.<br><br>Ngươi nếu đã nhỏ máu của mình vào đó, điều đó có nghĩa là từ nay trở đi ngươi sẽ là thành viên của Mộc Kỳ chúng ta.<br><br>\" Mộc Uy nói đến đây, thần sắc lập tức trở nên nghiêm túc: \"Về sau, nếu ngươi làm bất cứ điều gì phản bội lại bộ tộc, sẽ gặp phải phản phệ và bị thần linh trừng phạt.<br><br>\"Chỉ Dao vẻ mặt nghiêm túc gật đầu, bất luận là như thế nào bộ tộc Mộc Kỳ đối với mình có ân cứu mạng, nàng tuyệt đối không thể làm bất cứ điều gì gây bất lợi cho bộ tộc.<br><br>\"Ân, ngươi nếu biết là tốt rồi, hiện tại chúng ta trở về thể nghiệm đi.<br><br>\" Mộc Uy hài lòng gật đầu, mang theo mấy người trở lại lầu các.<br><br>Trở lại lầu các, Mộc Uy lấy ra một chiếc đĩa ngọc, vô cùng cẩn thận đặt lên bàn.<br><br>\"Lại đây, đặt tay lên.<br><br>\" Mộc Uy vẫy tay với Chỉ Dao.<br><br>Chỉ Dao có chút lo lắng bước tới, mặc dù biết mình sẽ không thể nghiệm được gì nhưng trong lòng vẫn có chút lo lắng.<br><br><br>Đặt tay lên đĩa ngọc, Chỉ Dao nín thở quan sát, nói không chừng lại có thể thể nghiệm ra Lôi linh căn đấy chứ?Đáng tiếc, sau hơn mười tức, đĩa ngọc vẫn không có phản hồi.<br><br>\"Được rồi, thu tay lại đi.<br><br>\" Mộc Uy thấy nàng không có thiên phú có chút đáng tiếc.<br><br>Nhưng sau khi nghĩ lại, cơ thể gầy gò của nàng không giống như nàng có cái gọi là thiên phú gì.<br><br>Những trưởng lão khác cũng có chút thất vọng, sức chiến đấu của bộ tộc Mộc Kỳ đã tụt lại phía sau, bọn họ hy vọng trong bộ tộc có thể có nhiều nhân tài hơn bao nhiêu a.<br><br>\"Tộc trưởng, Chỉ Dao mặc dù không có thiên phú, nhưng vẫn muốn thử một lần?\" Chỉ Dao kiên định nhìn Mộc Uy, chỉ cần nàng có cơ hội, có thể sẽ làm được.<br><br>\"Quên đi, vậy ngươi cầm lấy \"Mãnh Hổ Quyền\" này đi đi.<br><br>\" Mộc Uy từ trong ngăn tủ lấy ra một quyển công pháp, đây là công pháp mà bộ tộc chuẩn bị cho những tộc nhân không có thiên phú chưa từ bỏ ý định tu luyện kia, nếu nàng muốn thử, liền học cái này vậy.<br><br> <br>Chỉ Dao nghe vậy thì hứng khởi, nhanh chóng nhận lấy nó bằng cả hai tay, xem nó như bảo bối mà ôm vào lòng.<br><br>\"Các ngươi trở về đi!\" Mộc Uy phất phất tay, ý bảo bọn họ rời đi.<br><br>Hai người Chỉ Dao nhanh chóng rời khỏi và quay trở lại gian nhà gỗ.<br><br>\"Ai, qua hai tháng nữa là đến ước hẹn thi đấu giữa chúng ta và bộ tộc Mộc Lưu, thiếu chủ lại đi thần đàn, e rằng kết quả không khả quan.<br><br>\" Tam trưởng lão thở dài nói.<br><br>Mấy người khác nghe thế cũng trầm mặc không nói gì.<br><br>.<br><br>"]