["<br>Dịch: Nhị GiaThượng Quan Nam Huyền đáp xuống bờ sông, hắn đi đến bên cạnh Linh Chu rồi đút vào miệng Hạ Thất Nguyệt một viên đan dược cao cấp.<br><br>Sau đó hắn vươn tay truyền linh khí vào cơ thể của nàng, giúp nàng hóa giải đan dược.<br><br>Chỉ mười mấy tức, Hạ Thất Nguyệt liền tỉnh lại.<br><br>Viêm Ma thấy nơi này không có chuyện gì nữa, cũng không nán lại lâu, sau cùng gã nhìn về phía Phệ Linh hà một hồi lâu rồi mới lắc mình biến mất.<br><br>Mà Tư Nhược Trần lúc này khuôn mặt đờ đẫn nhìn Phệ Linh hà, hắn không tin, không tin nha đầu thối khiến người ta chán ghét kia lại cứ như thế mà chết đi, một người đầy tai họa như nàng ấy nên sống đến ngàn năm mới đúng.<br><br>Nghĩ như vậy, hắn liền đứng dậy, định ra Phệ Linh hà tìm nàng, hắn vẫn còn nợ nàng một mạng kia mà.<br><br>“Nhược Trần!” Diệp Vô Lạc nhanh chóng cản hắn lại, lắc lắc đầu với hắn.<br><br>Cho dù có muốn cứu người đến thế nào, cũng không được lỗ mãng như vậy, nơi này chính là Phệ Linh hà hung danh lan xa.<br><br>“Sao vậy?” Thượng Quan Nam Huyền nhíu mày, có chút nghi hoặc nhìn Hạ Thất Nguyệt.<br><br> <br>“Chỉ Dao, Chỉ Dao bị rơi xuống Phệ Linh hà rồi.<br><br>” Hạ Thất Nguyệt khuôn mặt lạnh lùng, nàng có chút căm phẫn nói.<br><br>Nàng kiếp trước là một sát thủ đứng đầu trong giới với thân thủ bất phàm, nếu không phải bị tổ chức phản bội truy sát, nàng cũng sẽ không chết.<br><br>Nhưng đến thế giới này, nàng lại phải giãy giụa từ tầng dưới đáy đi lên, đến khả năng bảo vệ bằng hữu cũng không có, loại cảm giác bất lực này quả thực là quá tệ.<br><br>Ý muốn bản thân phải trở nên cường đại trỗi dậy mạnh mẽ trong lòng nàng, loại cảm giác thôi thúc bản thân này trước nay chưa từng có“Chỉ Dao?” Thượng Quan Nam Huyền ngẫm nghĩ một lát, hắn có chút không chắc chắn mở miệng hỏi: “Dạ Chỉ Dao?”“Ân!” Hạ Thất Nguyệt gật gật đầu.<br><br>Thượng Quan Nam Huyền đứng bật dậy nhìn Phệ Linh hà phía sau mình, hắn lập tức tản thần thức ra định tìm kiếm tung tích của Chỉ Dao.<br><br>Nhưng Phệ Linh hà hoàn toàn ngăn chặn thần thức, Thượng Quan Nam Huyền trong lòng trầm xuống, con sông này nổi danh hung hiểm, hắn cũng từng nghe qua.<br><br>E rằng nha đầu kia đã lành ít dữ nhiều rồi.<br><br>Thượng Quan Nam Huyền cau chặt đôi chân mày, hắn vẫn còn nợ nàng nhân quả kia mà.<br><br>Lấy ra một truyền âm phù nghìn dặm, Thượng Quan Nam Huyền lập tức phát đến chỗ Lạc Xuyên, nói chuyện này cho hắn ta.<br><br><br>Sau đó cũng đưa mọi người đi tìm xung quanh Phệ Linh hà, hi vọng có thể tìm thấy nàng ấy trôi dạt vào bờ sông không chừng! ! !.<br><br>Lạc Xuyên đang bế quan trong Vạn Kiếm tông, đột nhiên nhận được một đạo tin phù.<br><br>Mở mắt, Lạc Xuyên mở đạo tin phù đó ra, liền nghe thấy giọng nói của Thượng Quan Nam Huyền.<br><br>“Lạc đạo hữu, Dạ Chỉ Dao khi nãy bị rơi xuống Phệ Linh hà, trước mắt sống chết không rõ!”Lạc Xuyên nghe vậy cả kinh, đứng phắt dậy, xé không gian trực tiếp đến đại điện Tổ Phong.<br><br>“Sư tôn! Hồn đăng của sư muội có còn nguyên vẹn không?” Lạc Xuyên vừa xuất hiện trong đại điện, liền cất tiếng hỏi ngay lập tức.<br><br>“Sao vậy?” Kiếm Thương nghe vậy vội ngồi thẳng dậy, sau đó lấy hồn đăng ra.<br><br>Chỉ thấy hồn đăng lúc này tuy ánh sáng có chút ảm đạm nhưng vẫn chưa tắt, trạng thái vẫn còn ổn định.<br><br>Hai người thấy vậy, mới thở phào nhẹ nhõm.<br><br>Lạc Xuyên cũng nhanh chóng nói mọi chuyện cho Kiếm Thương, sau đó hai người lập tức xé không gian đi đến Loạn Ma Hải! ! ! Ba ngày sau, mấy người Hạ Thất Nguyệt có chút suy sụp đứng bên bờ sông, mấy ngày nay những nơi có thể tìm bọn họ đều đã lật tung lên rồi, nhưng vẫn không thể phát hiện ra thân ảnh của Chỉ Dao.<br><br>Tư Nhược Trần nhìn Phệ Linh hà, đôi mắt hắn ửng đỏ, trong tim như khuyết mất một chỗ.<br><br>Nha đầu thối đó là người đầu tiên phát ra thiện ý với hắn, là người đầu tiên khiến hắn cảm nhận được sự ấm áp.<br><br>.<br><br>"]