["<br>Dịch: Nhị GiaNữ tử y phục đỏ tên Triệu Hi Văn này thực chất là một tà tu.<br><br>Từ nhỏ mị cốt thiên thành, bởi vì là thể chất thuần âm, từ nhỏ đã bị xem là lô đỉnh mà bồi dưỡng.Sau này, trong một lần tình cờ, cô ta có được một bản phương pháp thu dương dưỡng âm, từ đó dấn thân vào con đường tà tu.Mà người đàn ông có râu quai nón kia cũng là đồng phạm của cô ta, thông qua đấu giá, hai người có thể kiếm được linh thạch, lại có thể nâng cao tu vi.Mà trong một cuộc đấu giá, cô bị nữ chính đoạt được, sau đó cô ấy bị nữ chính cảm hoá, cuối cùng vì cứu nữ chính mà chết.Khi đó, Chỉ Dao khá tốt tính nên cảm thán trước sức mạnh vầng hào quang của nữ chính.Sở dĩ nàng lập tức không nhớ tới, cũng là bởi vì trong nguyên tác nữ tử áo trắng chưa từng xuất hiện.Chỉ Dao lắc đầu, hai người họ không liên quan gì đến nàng, nhưng nàng sợ thiếu niên đó sẽ gặp nguy hiểm....Nửa tháng sauChỉ Dao dừng lại ở một ngôi làng và muốn ở lại qua đêm.Nửa tháng trước, nàng trở lại Vạn Kiếm Tông, từ biệt sư phụ và sư huynh, sau đó lên đường đi Loạn Ma Hải.Sau nửa tháng, nàng đến ngôi làng này.<br><br> <br>Nhìn ngôi làng trước mặt, Chỉ Dao do dự trong lòng, nàng vẫn còn nhớ ngôi làng mà nàng đã đi qua khi trở về Dạ gia.Nhưng nghĩ đến kiếm phù được sư phụ và sư huynh ban tặng trong chiếc nhẫn trữ vật của mình, Chỉ Dao cảm thấy ấm lòng và tự tin hơn rất nhiều.Những kiếm phù này phong ấn kiếm đạo ý cảnh của kiếm tu Hoá Thần, cho dù Lạc Xuyên là tu sĩ Nguyên Anh, cũng có thể khiêu chiến tu sĩ Hoá Thần.Sau khi nghe tin mình sẽ có tử kiếp, sư phụ vô cùng lo lắng, ép mình lấy rất nhiều kiếm phù.Xem ra nàng cũng có thể tìm chút thời gian phong ấn kiếm ý vào trong bùa, để lúc nguy cấp còn có thêm át chủ bài.Nghĩ đến kỹ năng vẽ bùa của mình, Chỉ Dao cảm thấy hơi xấu hổ, từ sau khi nàng vẽ được bùa cấp hai, nên nàng đã bỏ nó xuống vì những việc khác.Mà kiếm phù khác với vẽ bùa truyền thống, kiếm bùa chỉ sử dụng bùa để phong ấn kiếm ý, trong khi bùa truyền thống đạt được hiệu quả mong muốn bằng cách vẽ các ký hiệu, điều này về cơ bản là khác nhau.Chỉ Dao vừa bước chân vào làng thì có hai đứa trẻ ăn mặc xộc xệch đâm tới chỗ nàng, một cậu bé tò mò nhìn nàng chằm chằm, còn cô bé kia có chút rụt rè nấp sau cậu bé, lén lút ngẩng đầu lên nhìn nàng.Chỉ Dao nhìn hai đứa trẻ khẽ mỉm cười, nhẹ nhàng hỏi: \"Tiểu bằng hữu, người lớn các ngươi có ở nhà không?\"\"Mẹ ta ở nhà, tỷ tỷ tìm bà ấy có việc gì không?\" Cậu bé tò mò nhìn Chỉ Dao\"Tỷ tỷ muốn ở lại một đêm, có thể đến nhà của đệ được không?\" Chỉ Dao đưa tay xoa đầu cậu bé, một đứa trẻ thật đáng yêu.\"Có thể.<br><br>.<br><br><br>.<br><br>.<br><br>Có thể.\" Cậu bé bị sờ đầu, ngượng ngùng một hồi, lúng túng trả lời.Nói xong, hai đứa trẻ dẫn đường đưa Chỉ Dao đến một ngôi nhà dột nát ở cuối làng.Chỉ Dao cau mày khi nhìn thấy cảnh này, ngôi nhà trước mặt nàng không thể gọi là nhà nữa, nó chỉ được dựng bằng vài khúc gỗ, mái nhà và xung quanh đều là cỏ tranh, che mưa gió là cả một vấn đề.Thấy Chỉ Dao nhíu mày, cậu bé ngượng ngùng nói: \"Thật xin lỗi, đệ quên mất nhà của đệ quá dột nát, không thể ở thêm người nữa.\" Nói xong, cậu cúi đầu xuống.Tiểu cô nương thậm chí còn rơi nước mắt.Chỉ Dao cảm thấy đau lòng một lúc, nàng cau mày không phải vì bản thân mà vì nàng không ngờ điều kiện sống của họ lại tồi tệ như vậy.\"Không sao, tỷ tỷ rất thích nhà như vậy, cảm giác rất thú vị.\"\"Thật sao?\" Cậu bé ngẩng đầu lên, đôi mắt sáng ngời nhìn chằm chằm vào Chỉ Dao.\"Thật mà!\" Chỉ Dao cười và xoa đầu cậu bé..<br><br>"]