["<br>Dịch: Nhị GiaMấy người Chỉ Dao đang ở trong rừng cẩn thận hành động, đột nhiên nhìn thấy phía trước có một con ma thú đang cúi đầu ăn Ma Linh thảo.<br><br>Ma thú cảm nhận được có người đang lại gần, ngẩng đầu lên, lạnh lùng liếc mấy người Chỉ Dao một cái, sau đó lại tiếng tục ăn cỏ, quay mông về phía bọn họ! ! ! Thế mà lại là con ma thú này, sao nàng cứ luôn gặp phải nó nhỉ.<br><br>“Hừ, con ma thú này tính khí cũng không nhỏ nhỉ.<br><br>” Tư Nhược Trần thấy con ma thú kia hoàn toàn xem thường mấy người bọn họ, có chút buồn cười, đúng là tự cao tự đại mà.<br><br>“Ta từng gặp nó trước đây, chỉ là chưa từng gặp qua chủ nhân của nó!” Chỉ Dao trầm giọng nói.<br><br>Mấy người nghe vậy, thận trọng gật đầu, vì theo ý của nàng thì chủ nhân của con ma thú này e là tu vi không thấp.<br><br> <br>Thấy nó cũng không để ý đến mình, bốn người dự định vòng qua nó rời đi.<br><br>Chính là bọn họ chỉ vừa mới đi đến bên cạnh, con ma thú đột nhiên không ăn cỏ nữa, chạy nhanh đến trước mặt họ, nó dùng móng trước đạp lên một trận bụi đất, hất đầy lên mặt mấy người Chỉ Dao! ! !.<br><br>Cái con ma thú chết tiệt này, còn thật sự tưởng rằng các nàng không dám động vào nó à.<br><br>Chỉ Dao thấy nó lại lần nữa trêu chọc mình, trong lòng tức giận, nhẫn nhịn quá nhiều không phải là phong cách của nàng.<br><br>Lập tức nàng liền chém Tố Hồi trong tay ra.<br><br>Kiếm ý còn chưa chạm được vào thân con ma thú, liền bị một lực lượng vô hình cản lại.<br><br>“A, tiểu nha đầu này định động vào Đại Mao của ta?” Viêm Ma hiện thân, hai tay ôm ngực dựa trên thân một cây đại thụ, hắn nhẹ nhướng mày, buồn cười nhìn chằm chằm Chỉ Dao.<br><br>Mấy người bọn họ thấy hắn đột nhiên xuất hiện, đồng loạt kinh hãi, thế mà lại là một ma tu Nguyên Anh kỳ.<br><br>“Bái kiến tiền bối!” Mấy người lập tức hành lễ.<br><br>“Hừ, khi nãy còn định bắt nạt ma thú của ta, bây giờ đột nhiên lại như vậy, nhìn thật là không thuận mắt!” Viêm Ma châm chọc nhìn bốn người, mấy kẻ này vẫn còn nhỏ mà tu vi lại không thấp chút nào.<br><br>Đặc biệt là tên tiểu tử áo đen kia, độ yêu nghiệt còn cao hơn hắn năm xưa một chút.<br><br>“Tiền bối hiểu lầm rồi, vãn bối khi nãy là muốn chơi đùa cùng nó một chút.<br><br><br>Dù sao Đại!.<br><br>Đại Mao dễ thương như vậy, khiến người khác khó tránh khỏi nảy sinh cảm giác muốn lại gần.<br><br>” Chỉ Dao trừng mắt, mặt không đổi sắc mà nói dối.<br><br>Mấy người khác thấy vậy, bất giác bội phục, không ngờ công phu trợn mắt nói dối của nàng cũng không tệ đấy.<br><br>Đại Mao nghe vậy kiêu ngạo ngẩng đầu, đắc ý vẫy vẫy đuôi, sau đó nhả một cái bong bóng về phía Chỉ Dao! ! !.<br><br>Con Đại Mao thối này!Chỉ là mình đang trong thế yếu, không thể không cúi đầu, trước mắt là tiền bối Nguyên Anh kỳ a, người có thể giết chết nàng dễ như giết chết một con kiến hôi vậy.<br><br>“Nếu như ngươi đã thích Đại Mao như vậy, ở lại chơi cùng nó đi?” Viêm Ma thấy nàng nói dối mà bộ dáng lại nghiêm nghiêm trang trang, liền nổi lên lòng trêu đùa nói.<br><br>“Chuyện này! khụ! E rằng không thể, vãn bối có một tật lạ, càng thích thứ gì, lại càng không khống chế được muốn hủy hoại nó.<br> <br><br>Vì vậy, vãn bối không muốn hủy hoại Đại Mao!” Chỉ Dao đầy vẻ chân tình tha thiết nói, đến nỗi bản thân nàng cũng sắp tin đến nơi rồi.<br><br>“Hừ, không muốn thì không muốn, nói nhiều như vậy làm gì!” Viêm Ma lạnh lùng hừ một tiếng, mục đích hắn xuất hiện ở đây cũng không phải vì tiểu nha đầu này.<br><br>Quay đầu lại, Viêm ma nói với Tư Nhược Trần: “Bổn quân thấy ngươi thiên sinh có duyên với ma tộc, chi bằng ngươi bái làm môn hạ của ta?”“Đa tạ ý tốt của Ma Quân, chỉ là vãn bối sớm đã có sư thừa, tuyệt không có ý đầu quân làm môn hạ của người khác.<br><br>” Tư Nhược Trần không ngờ chuyện lại đột ngột chuyển hướng sang mình, có chút kinh ngạc.<br><br>Chỉ Dao nghe ma tu muốn thu nạp Tư Nhược Trần làm đồ đệ, trong lòng giật thót, nàng cảm nhận được tình tiết đang càng ngày càng gần rồi.<br><br>“Nga? Nếu ta cứ nhất quyết nhận ngươi làm đồ đệ thì sao?”.<br><br>"]