["<br>Dịch: Nhị GiaChỉ Dao trở lại nhiệm vụ đường, giao nhiệm vụ, đồng thời bán bộ lông thỏ biến dị và Nguyệt Thảo trăm năm cho phòng nhiệm vụ, thu được tổng cộng 5 điểm cống hiến.Nhìn thấy năm điểm cống hiến bổ sung trên bảng tên, Chỉ Dao cảm thấy hài lòng, chỉ cần cô có thêm năm điểm cống hiến, cô có thể đến Tàng Thư Các để đổi lấy công thức kiếm pháp.Ngay khi Chỉ Dao chuẩn bị rời đi, một vị thiếu niên đột nhiên ngăn trước mặt cô.“Vị sư muội này, chúng ta có mấy người nhận nhiệm vụ hái cỏ Tức Hư, còn thiếu một tiểu sư muội.<br><br>Không biết sư muội có hứng thú gia nhập đội ngũ của chúng ta không?\" Lý Trạch Nguyên nhìn Chỉ Dao có chút cảm thán, chỉ với thời gian hai năm mà nha đầu này đã tu luyện đến Luyện Khí tầng bốn.Chỉ Dao hơi ngạc nhiên, vị sư huynh trước mặt cô tuy mặc quần áo của ngoại môn nhưng trên người lại có một cỗ khí thế, hẳn là một cao thủ Luyện Khí.Nói cách khác, chính là tu sĩ cấp cao, nếu hắn nhận nhiệm vụ nhất định sẽ rất mạo hiểm, sao có thể mời chính mình?“Chẳng lẽ lại là một người trầm mê nhan sắc tuấn mỹ của ta?\" Lý Trạch Nguyên nhìn Chỉ Dao trước mặt đang xuất thần, có chút tự luyến nghĩ đến.Tấn Lê đang đợi ở bên cạnh nhìn thấy bộ dạng này của Lý Trạch Nguyên, liền biết hắn ta lại suy nghĩ lung tung rồi.<br><br> <br>Hắn chỉ đành tự mình ra mặt.“Cỏ Tức Hư là nguyên liệu để luyện chế Trúc Cơ đan, nó mọc ở trong hang động của Ngạo Xỉ Thú.<br><br>Mà Ngạo Xỉ Thú lại đối với hơi thở của giống đực cực kỳ mẫn cảm, chúng ta vừa tới gần đã bị phát hiện.<br><br>Cho nên, chúng ta cần phải dụ Ngạo Xỉ Thú đi chỗ khác, sau đó sư muội sẽ đi hái nó.”Chỉ Dao nghiêng đầu nhìn về phía Tấn Lê, trong lòng cô chợt lóe lên một tia kinh ngạc, quả là một thiếu niên nhanh nhẹn.Thấy Chỉ Dao im lặng, Lý Trạch Nguyên cho rằng cô đang lo lắng nên nói: \"Ngoại trừ chúng ta ra, còn có ba vị sư huynh và một sư tỷ, ngươi không cần lo lắng cho sự an toàn của mình.\"Nghe vậy, Chỉ Dao bắt đầu nghiêm túc xem xét tính khả thi của vấn đề này“Hai mươi điểm cống hiến!” Tấn Lê nói.“Thành giao!” Chỉ Dao vô thức thốt lên.Bọn họ trao đổi thông tin liên lạc với nhau và đồng ý ba ngày sau khởi hành.<br><br>Ngay sau đó Chỉ Dao liền trở về phòng của mình để dưỡng thương.“Vẫn là ngươi có biện pháp a!” Lý Trạch Nguyên trêu ghẹo, đánh vào vai Tấn Lê.Tấn Lê liếc hắn một cái, sau đó xoay người đi ra ngoài.“Này, đợi ta với.” Lý Trạch Nguyên đuổi theo.Ba ngày sauChỉ Dao đến địa điểm đã thỏa thuận thì thấy Tấn Lê và Lý Trạch Nguyên đã đến, bên cạnh còn có một thanh niên đang đứng với thanh kiếm gỗ cột trên lưng.Luyện Khí cấp cao vẫn sử dụng kiếm gỗ? Chỉ Dao hiếu kỳ nghĩ.\"Tới đây, để ta giới thiệu một chút.<br><br><br>Đây là Thạch Tề sư huynh, còn đây là Dạ Chỉ Dao sư muội.\" Lý Trạch Nguyên giới thiệu.“Thạch sư huynh!” “Dạ sư muội!” Hai người đáp lễ xong, bắt đầu chờ đợi những người còn lại.Không lâu sau, cô thấy có ba người đi về phía này.<br><br>Người thanh niên dẫn đầu khuôn mặt tuấn tú, đôi mắt sáng ngời, nhìn qua có thể thấy hắn ta là người có tâm tư cẩn thận.Sư tỷ bên trái ước chừng mười sáu mười bảy tuổi, có một đôi mắt hoa đào, thoạt nhìn liền dùng ánh mắt trìu mến nhìn nàng.Thanh niên bên phải sắc mặt u ám, một đôi mắt lộ vẻ hung ác nham hiểm, vừa nhìn liền biết hắn rất khó hoà hợp.Không biết ba người này làm sao lại đi cùng nhau, Chỉ Dao có chút khó hiểu.Khi ba người đến gần, Lý Trạch Nguyên vội vàng tiến lên và giới thiệu: \"Đây là Lâm Tử Úc sư huynh, Tề Việt sư huynh và Lâm Tử Duyệt sư tỷ.<br><br>Đây là Dạ Chỉ Dao sư muội.\"Có vẻ như hai người này là một đôi huynh muội.Chỉ Dao đang định hành lễ, thì Tề Việt đột nhiên mở miệng châm chọc: \"Luyện Khí tầng bốn à? Muốn đi chịu chết sao? Hừ, đến lúc đó chúng ta còn phải đi cứu ngược lại à.”“Tề Việt!” Lâm Tử Úc sắc mặt trầm xuống, tựa hồ bất mãn Tề Việt nói như thế.<br><br> <br>Quay người nhìn Chỉ Dao nói: \"Dạ sư muội chớ trách, Tề Việt không có ý xấu, chỉ là lời nói ra hơi khó nghe một chút.\"Lâm sư huynh đừng lo lắng, Chỉ Dao cũng không để trong lòng.” Chỉ Dao nhìn Tề Việt, người đang bất mãn với chính mình, dù sao tu vi của nàng vẫn còn quá thấp, đó là lý do tại sao ai cũng dám ở trên đầu mình giẫm một cước.Chỉ Dao càng quyết tâm tu luyện chăm chỉ hơn.Tấn Lê và Lý Trạch Nguyên nhìn về phía Tề Việt, sắc mặt cũng có chút khó coi.<br><br>Dù sao người cũng là do chính mình tìm tới, Tề Việt này cũng quá không biết đạo lý rồi.“Đi thôi.” Một đoàn người hướng tới khu rừng Kiếm vực mà đi..<br><br>"]