["<br>Dịch: Nhị GiaChuyện lớn xảy ra hàng vạn năm trước thiết nghĩ chắc là đại chiến thượng cổ rồi, như vậy cũng có thể giải thích lí do lá thư viết còn đang dang dở của Dịch tiền bối, ngay cả Lưu Sa cẩm cũng quên mang theo đã phải vội vàng rời đi.<br><br>Cũng có thể giải thích được vì sao một tu sĩ Độ Kiếp kỳ như Linh Hư Tử tiền bối cũng không thể bảo vệ nổi Linh Hư thành.<br><br>Đại chiến thượng cổ không phải là nội chiến của Thần Phong giới, mà là dị tu ngoại giới xâm lược.<br><br>Vì để bảo vệ thế giới này, bất luận là linh tu, ma tu hay yêu tu, mọi người đều phải cùng nhau hợp lực, đoàn kết đứng lên, cùng đối phó với tu sĩ ngoại lai.<br><br>Theo tương truyền, đại chiến đánh đến vạn năm mới chấm dứt, tổn thất vô số tu sĩ, tông môn bị hủy, từ đó đứt đoạn truyền thừa.<br><br>Thần Phong giới bị đánh cho tách đôi, hình thành nên đại lục Thần Phong và Linh giới.<br><br>Cho dù Uyển Oánh tiền bối không gặp được cha và Dịch đại ca của nàng, Chỉ Dao cũng có thể nghĩ cách đem nàng đi xem di chỉ của đại chiến thượng cổ! ! ! Chỉ Dao từ trong nhẫn trữ vật lấy ra hồn châu, Cố Uyển Oánh chớp mắt liền chui vào hồn châu, sau đó hồn châu liền chui vào tiềm thức của Chỉ Dao, tìm một góc ở yên bất động.<br><br> <br>Sau khi nghỉ ngơi xong, Chỉ Dao liền rời khỏi gian nhà gỗ, đi về phía đỉnh núi.<br><br>Mọi người khi trước đều định leo lên đỉnh núi, thiết nghĩ chắc mọi người đều đang đến đó! !.<br><br>.<br><br>Một canh giờ sau, Chỉ Dao đến đỉnh núi đã là giữa trưa, nhìn về phía trước, ba người đã lên đến nơi, đều đang ngồi đợi nàng.<br><br>Vừa nhìn thấy Chỉ Dao, Tư Nhược Trần đã đứng phắt dậy, nhanh nhảu nói: “Còn tưởng ngươi đi lạc rồi chứ.<br><br>”Nói xong liền châm chọc nhìn Chỉ Dao, thực ra trong lòng hắn lại âm thầm thở phào.<br><br>Chỉ Dao hiếm khi không mở miệng cãi lại, nhếch miệng cười, đi về phía mọi người.<br><br>Không biết mấy người này có gặp được cơ duyên gì không, nhưng quan sát sắc mặt, thấy tâm tình họ cũng không tồi.<br><br>“Ở đây không có gì, chúng ta đi thôi.<br><br>” Diệp Vô Lạc thấy Chỉ Dao đã đến, liền đứng dậy, hắn thuận tay đỡ Hạ Thất Nguyệt đứng lên.<br><br>“Ân, đi thôi.<br><br>” Chỉ Dao gật gật đầu, lấy Tố Hồi ném lên không trung.<br><br>Lúc này Uyển Oánh tiền bối đã hóa giải cấm chế linh khí ở nơi đây, linh khí của mọi người đã hồi phục trở lại.<br><br>Sau đó hai người tự chở người của mình, hướng về phía hàn băng trì.<br><br><br>Mọi người lần lượt lấy ra đồ đựng, định thu lấy một ít hàn băng, đặc biệt là Diệp Vô Lạc, hắn ta là linh căn hệ Băng, thứ này đối với lĩnh ngộ kiếm ý của hắn ta có trợ giúp rất lớn.<br><br>Chỉ Dao cũng lấy không ít, nàng về sau nói không chừng cũng cần dùng đến, mà cho dù nàng không dùng đến, đệ tử Dạ gia cũng sẽ có người cần dùng đến đi.<br><br>Đem đồ vật cất kỹ xong, mọi người lại một lần nữa đến bên trận pháp ngăn cách.<br><br>Sau khi mọi người đã ra ngoài hết, liền tiếp tục đi về nội vực Loạn Ma Hải.<br><br>Cố Uyển Oánh trong tiềm thức thở dài, không ngờ qua vạn năm, trận pháp ngăn cách đã dễ dàng bị mở ra như vậy rồi.<br><br>Thời đại của nàng đã thật sự qua rồi! !.<br><br>Nửa tháng sau, mọi người cứ đi rồi dừng, cuối cùng cũng đến được nội vực Loạn Ma Hải.<br><br>Mọi người nhảy ra khỏi phi kiếm, bắt đầu đi bộ.<br><br>Nơi này có rất nhiều tu sĩ cấp cao, bản thân phải thận trọng, cần ít gây chú ý một chút, miễn cho va chạm phải người khác, tránh gây rắc rối.<br> <br><br>Nội vực Loạn Ma Hải không có bất cứ thành trì nào, nơi này có rừng rậm ngút ngàn, biển rộng khôn cùng.<br><br>Mà ở đây có một khu vực cấm gọi là Phệ Linh hà.<br><br>Nghĩa như tên, dòng sông này có thể nuốt bất cứ chất môi giới linh vật gì, bất kể là linh tu, ma tu hay yêu tu, chỉ cần chạm vào dòng sông, liền bị hút cạn linh khí trong người, sau đó bị quái vật trong lòng sông ăn thịt.<br><br>Dòng sông này vạn năm trước đột nhiên xuất hiện, có không ít tu sĩ đi trước dò la, nhưng rồi đều không thể trở về.<br><br>Cho dù là tu sĩ Nguyên Anh kỳ cũng không thể thoát khỏi.<br><br>Vì vậy dòng sông này còn có tên gọi khác là “Tử Vong Chi Hà”.<br><br>.<br><br>"]