["<br>Dịch: Nhị GiaChỉ Dao đi đến bên ngoài của khu rừng Kiếm vực và bắt đầu tìm kiếm dấu vết của yêu thú.<br><br>Nhiệm vụ lần này là đi săn yêu thú, không hạn chế cấp bậc, sau đó có thể căn cứ giá trị đổi lấy điểm cống hiến.Bên ngoài Kiếm Vực thường có đệ tử Kiếm Tông lui tới, cho nên có rất ít dấu vết của yêu thú, không còn cách nào khác Chỉ Dao đành phải đi vào sâu bên trong.Đột nhiên, một con nhím đang tìm thức ăn lọt vào tầm mắt của Chỉ Dao.<br><br>Chỉ thấy con nhím này cao chừng ba thước, khắp mình đầy gai nhọn, những gai nhọn này dưới ánh mặt trời toả sáng khiến người ta nhức mắt.Chỉ Dao ngừng thở, thừa dịp con nhím chưa phát hiện ra mình, thì một kiếm \"Phá thiên\" chém tới.<br><br>Một luồng sáng tím đập vào lưng con nhím, toàn bộ phần lưng bị xé toạc, máu chảy đầm đìa.“Gầm!” Con nhím tru lên thảm thiết, khi phát hiện ra kẻ chủ mưu là Chỉ Dao, nó lao như điên về phía nàng.Chỉ Dao tránh sang một bên, sau đó nghiêng người và chém ra một đòn \"Phá Thiên\" khác.<br> <br><br>Con nhím không kịp né tránh, bị kiếm cắt đứt cổ, co giật vài cái rồi ngã xuống đất.Chỉ Dao quan sát một lúc, sau khi xác định con nhím đã chết, mới bước lên thu hồi thi thể.<br><br>Chi Dao hơi kinh ngạc khi trận chiến kết thúc dễ dàng như vậy, kiếm khí phát ra lại mạnh như vậy sao?Sau khi xử lý con nhím, Chỉ Dao tiếp tục tìm kiếm bóng dáng của những con yêu thú khác và rất nhanh nàng đã tìm thấy một con yêu thú Thôn Thổ cấp một, tiến lên một kiếm chém chết.Một lúc lâu sau, trong túi trữ vật của Chỉ Dao đã có năm xác yêu thú, mặc dù con cao nhất chỉ là yêu thú cấp ba, nhưng Chỉ Dao vẫn khá hài lòng.Đột nhiên, toàn bộ khu rừng rung chuyển, từ trong rừng sâu truyền đến một tiếng thê lương gào to.<br><br>“Đạo hữu, mau chạy đi, yêu thú đang nổi loạn.” Trước mặt chạy tới một đám người, thanh niên đi đầu lớn tiếng hét to với Chỉ Dao.Chỉ Dao sững người, nhanh chóng quay người chạy ra ngoài.<br><br><br>Có tiếng dã thú gầm rú sau lưng, Chỉ Dao không dám ngoảnh lại, liều mạng chạy về phía trước.“Phốc!” Sau lưng truyền đến một trận đau nhói, Chỉ Dao phun ra một ngụm máu.Nhìn lại, một con yêu thú cấp năm đang vung vẩy móng vuốt lần nữa lao vào Chỉ Dao, nàng không còn cách nào khác ngoài việc sử dụng \"Phá Thiên\" để chiến đấu.Đáng tiếc, yêu thú cấp năm tương đương với Trúc Cơ kỳ của con người, Luyện Khí tầng bảy nho nhỏ làm sao có thể chống lại chúng.Chỉ thấy yêu thú một chưởng đã đập bay linh kiếm, sau đó lại đập về phía Chỉ Dao.Chỉ Dao bị ném lên cao như một miếng vải rách, rồi nặng nề rơi xuống đất.<br><br>Một ngụm máu tươi lại phun ra, toàn bộ nội tạng của Chỉ Dao co rút đau nhói.Tiếng hét của con người truyền đến bên tai, Chỉ Dao cố hết sức mở mắt nhìn xung quanh, chỉ thấy nhóm người trước đó chỉ còn lại hai ba người, đang đánh nhau ngoan cường.<br><br>Mà người thanh niên nhắc nhở Chỉ Dao vừa rồi đã sớm đầu một nơi thân một nẻo.Nhìn những tay chân bị đứt gãy ở trước mắt, lần đầu tiên Chỉ Dao nhận ra sự tàn khốc của tu chân giới.Không đợi Chỉ Dao bi thương, con yêu thú lại lao đến phía nàng, ném lên rồi để rơi xuống.<br><br>Sau rất nhiều lần lặp lại, con yêu thú như thể tìm thấy một trò chơi thú vị, lặp đi lặp lại hành động đó không biết mệt mỏi.Chỉ Dao chỉ cảm thấy mình cũng đã đau đến chết lặng, toàn thân khung xương không có một chỗ nguyên vẹn.Sau một lúc, con yêu thú cuối cùng cũng chán nản, một chưởng bổ thẳng vào đầu Chỉ Dao, dự định kết liễu nàng.Thu hết hơi thở cuối cùng, Chỉ Dao né sang một bên rồi nhảy lên lưng con yêu thú, túm chặt lấy gáy nó.Con yêu thú vô cùng tức giận khi phát hiện ra nhân loại đáng chết này lại trèo lên lưng nó.<br><br>Nó bắt đầu lắc người điên cuồng, nhất định phải thoát khỏi nhân loại đáng ghét này.Lúc này, Chỉ Dao dựa vào ý chí sinh tồn ôm chặt lấy cổ yêu thú, nàng không muốn chết, nàng không thể chết, nàng nhất định không thể chết!.<br><br>"]