["<br>Dịch: Nhị GiaVài khắc sau, mọi người tìm được một sơn động, xác định bên trong không có nguy hiểm, liền đi vào bên trong.<br><br>Bọn họ lần lượt lấy ra đan dược nuốt xuống xong liền không ai bảo ai, bắt đầu hồi phục thương thế.<br><br>Một canh giờ sau, mọi người đều tỉnh lại, dù sao cũng đều là vết thương nhẹ không đáng quan ngại.<br><br>Chỉ Dao lấy túi trữ vật của tên ma tu ra, đổ hết mọi thứ ra ngoài.<br><br>“Thế này cũng nghèo quá đi.<br><br>” Tư Nhược Trần nhìn mấy món đồ lèo tèo trước mắt, có chút kinh ngạc lên tiếng.<br><br>Dù sao Loạn Ma Hải cũng nổi danh là tài nguyên phong phú, thực không ngờ đối phương lại nghèo như vậy.<br><br>“Khó trách chúng ta nhiều người như vậy mà hắn cũng dám cướp, thiết nghĩ chắc là nghèo phát điên rồi.<br> <br><br>” Diệp Vô Lạc tiếp lời.<br><br>Chỉ Dao nghe xong liền gật đầu, còn không phải là nghèo phát điên sao trong túi chỉ có vài trăm viên linh thạch hạ phẩm, vài gốc Ma thảo, còn có một quyển công pháp ma tu.<br><br>Chỉ Dao vươn tay cầm quyển công pháp lên, cất tiếng hỏi: “Thứ này ta lấy được chứ?”Ba người thấy nàng chọn một quyển công pháp ma tu, đều có chút khó hiểu.<br><br>“Xuy, mấy thứ này đều là của ngươi hết, không ai thèm tranh với ngươi đâu.<br><br>” Tư Nhược Trần khinh bỉ nhìn Chỉ Dao, một quyển công pháp ma tu cũng chẳng có tác dụng gì với bọn họ, cũng không biết nha đầu thối này coi trọng như vậy là vì điều gì.<br><br>Chỉ Dao ngẫm nghĩ thấy cũng phải, thứ đồ này quả thực không lọt được vào mắt bọn họ.<br><br>“Khụ!” Chỉ Dao mất tự nhiên ho lên một tiếng, thu dọn đồ đạc lại.<br><br>Tư Nhược Trần châm chọc nhìn nàng, trong lòng Chỉ Dao than thở một tiếng, đúng là cái đồ vô lương tâm.<br><br>Nàng thu lại quyển công pháp ma tu này, còn chẳng phải là vì hắn ta sao.<br><br>Dù sao trước mắt hắn ta vẫn chưa thăng lên Trúc Cơ kỳ, vậy thì chuyện hắn cải tu thành ma tộc là điều vẫn có thể xảy ra.<br><br>Nếu chỉ đơn giản là cải tu thành ma tộc thì cũng thôi đi, nhưng trong nguyên tác sau khi Tư Nhược Trần cải tu thành ma công, chịu ảnh hưởng của ma khí nên cả người đều bị cuốn vào trạng thái tâm ma khiến cho sau cùng tẩu hỏa nhập ma, triệt để biến thành một kẻ phản phái.<br><br>Nhưng tên này dù đã tẩu hỏa nhập ma, vẫn luôn bảo vệ Thất Nguyệt, cũng xem như si tình.<br><br>Cho đến cuối cùng hắn ta đạt đến Hóa Thần kỳ lại đi công kích Thanh Mộc tông, bị Thượng Quan Nam Huyền chém chết.<br><br>Nhưng, Chỉ Dao muốn thay đổi vận mệnh của hắn ta, nàng cũng muốn chứng minh rằng thiên đạo có thể nghịch chuyển được.<br><br><br>Không có ai có thể quyết định vận mệnh của người khác, kể cả thiên đạo cũng không được!! !.<br><br>.<br><br>Mọi người ở trong sơn động thưởng thức xong thịt linh thú của Hạ Thất Nguyệt mang theo, liền dự định tiếp tục khởi hành.<br><br>Cả ngày nay các nàng chỉ mới đi được vài trăm dặm, còn cách biển xa lắm.<br><br>Mọi người vừa đứng dậy, Hạ Thất Nguyệt liền đột nhiên chóng mặt, thân mình nàng cứ thế gục xuống bên cạnh.<br><br>Diệp Vô Lạc đang ở cạnh bên nàng lập tức vươn tay định đỡ, Hạ Thất Nguyệt lại nhanh nhẹn vươn tay bám vào tường, muốn cố định thân mình.<br><br>“Rắc rắc!” Một bức tường trong cùng của sơn động đột nhiên kêu lên những âm thanh nhỏ.<br><br>Hạ Thất Nguyệt có chút nghi hoặc nhìn lòng bàn tay, lúc nãy bên dưới nó có một viên đá nhỏ bị nàng ấn phải.<br><br>“Thất Nguyệt, không sao chứ?” Chỉ Dao cũng kịp phản ứng lại, bước tới hỏi han.<br><br>“Không sao, khi nãy đột nhiên bị chóng mặt, nhưng bây giờ khỏi hẳn rồi.<br> <br><br>” Hạ Thất Nguyệt có chút bức bối lắc lắc đầu, nàng khi nãy lại đứng không vững, có tình trạng thiếu máu giống như kiếp trước! !.<br><br>.<br><br>Kết hợp lời nói của Thất Nguyệt cùng tiếng động nhẹ khi nãy, Chỉ Dao hầu như có thể chắc chắn, cơ duyên của nữ chính lại đến rồi.<br><br>Quả nhiên là khuê nữ của thiên đạo mà!Mọi người xác nhận Hạ Thất Nguyệt không sao, mới phòng bị đi về phía bức tường bên trong sơn động.<br><br>Mọi người lần lượt lấy ra Kim Cang phù dán lên người, Hạ Thất Nguyệt lấy ra một pháp khí phòng ngự đặt lên người.<br><br>Diệp Vô Lạc dẫn đầu nhóm người, tiến lên nhè nhẹ đẩy bức tường kia.<br><br>.<br><br>"]