["<br>Dịch: Nhị GiaChỉ Dao lúc này đang thưởng thức mĩ thực, nàng tất nhiên sẽ không nghĩ được nhiều như vậy.<br><br>Khi nàng đọc tiểu thuyết cũng đã cực kì tán thưởng tính cách của nữ chính, làm người cực kì có nguyên tắc, chém giết quyết đoán, vậy nên nàng mới đọc cho đến hết truyện.<br><br>Có thể cùng nữ chính kết thành bằng hữu, nàng đương nhiên là cầu còn không được a! ! ! Một canh giờ sau, hai người đã hoàn toàn nghỉ ngơi xong, điều chỉnh về trạng thái tốt nhất, bắt đầu lùng sục khắp sơn động.<br><br>Phía trước chỉ có một thông đạo khi nàng đi đến đây, muốn ra ngoài thì chỉ có thể nghĩ cách từ sơn động này.<br><br>Chỉ Dao chau mày, lần mò từng tấc trên tường, trong đầu nỗ lực hồi tưởng lại sơn động trong mộng cảnh và hiện tại xem có chỗ nào không giống.<br><br>Nhưng vài khắc qua đi, hai người đã xem một lượt sơn động, vẫn chẳng phát hiện ra điều gì khác lạ.<br><br>Chỉ Dao lại đi đến cửa động, ngưng kết thần thức thành một đám, tiến vào thông đạo, lần nữa xác nhận xem có đường ra hay không.<br><br>Nhưng bất luận có thăm dò thế nào, phía dưỡng thi bên kia đều là đường chết.<br> <br><br>Hạ Thất Nguyệt thấy biểu cảm trầm xuống của nàng, liền biết con đường này không thông, quay đầu đi ra cửa động tìm kiếm một lần nữa.<br><br>Nhưng đáng tiếc, vào đến sơn động thần thức liền không dùng được, nếu không cũng đã không phiền phức như vậy.<br><br>“Tìm thấy chưa?” Chỉ Dao từ cửa động đi vào, lên tiếng hỏi.<br><br>“Chưa.<br><br>” Hạ Thất Nguyệt lắc lắc đầu, đôi lông mày đẹp khẽ chau lại.<br><br>“Lẽ nào dưới này đã hoàn toàn bị bít kín rồi, chúng ta chỉ có thể phá lớp trên trần động mới có thể ra ngoài?” Chỉ Dao không chắc chắn, nàng không biết nơi này sâu bao nhiêu, e rằng không dễ gì đánh thông được.<br><br>Đương lúc hai người còn đang hoài nghi, một bức tường trong sơn động đột nhiên “rắc” một tiếng, từ từ lùi về sau.<br><br>Một con đường mới hiện ra trước mắt hai người.<br><br>Hai người nhìn nhau, lấy ra pháp khí, mặt đầy đề phòng đi vào trong thông đạo.<br><br>Ngụy Tử Việt thấy hai người đi vào trong, khóe miệng nhếch lên một nụ cười.<br><br>Chào mừng đến với địa ngục! ! !.<br><br>.<br><br>Hai người Chỉ Dao vừa đi vào thông đạo, liền ngửi thấy một mùi gay mũi, lập tức phong bế khứu giác, tản thần thức ra, định thăm dò nguồn gốc của mùi hôi.<br><br><br>Chính là không ngờ tường của thông đạo này lại ngăn cách thần thức, chỉ đành lần mò trong thông đạo tự xem.<br><br>Nhưng cách đó không xa lại là đường cụt.<br><br>Chỉ Dao chau mày, nàng vẫn luôn cảm thấy có gì đó không đúng.<br><br>“Nơi này có trận pháp.<br><br>” Hạ Thất Nguyệt đột ngột lên tiếng, thần sắc nghiêm trọng nhìn xung quanh.<br><br>“Trận pháp?” Chỉ Dao có chút bất ngờ.<br><br>“Ân, có lẽ là đại trận huyết sát từ thượng cổ.<br><br>” Hạ Thất Nguyệt chau mày, vừa rồi Linh Vũ tiền bối đã truyền âm cho nàng, nói rằng nơi này là đại trận huyết sát.<br><br>“Đại trận huyết sát? Nghe tên thôi đã thấy đây không phải thứ tốt lành gì.<br><br>” Chỉ Dao đột nhiên co rúm lại, nàng khá tin tưởng với tài năng chế tạo trận pháp của nữ chính, nếu nàng ấy đã nói có, vậy thì chắc chắn không sai đâu.<br> <br><br>“Ân, muốn hình thành đại trận huyết sát ít nhất phải có máu của mười vạn người hiến tế, mà nơi này đã là một đại trận chắc chắn, không biết đã hình thành được bao nhiêu năm rồi.<br><br>” Hạ Thất Nguyệt thấp giọng nói, khi nàng nghe Linh Vũ tiền bối giải thích cũng hốt hoảng một phen.<br><br>“Mười vạn người?” Chỉ Dao nghe xong thì lông mày nhảy lên, có chút khó chịu xoa xoa trán, một đại trận tàn độc như vậy, cũng chẳng biết do tên bi/ến th/ái nào tạo ra.<br><br>“Ta chuẩn bị phá trận, phía sau cũng không biết sẽ xuất hiện thứ gì, ngươi chuẩn bị đi.<br><br>” Hạ Thất Nguyệt nghiêm trọng nói với Chỉ Dao, sau đó làm theo hướng dẫn của Linh Vũ tiền bối bắt đầu phá trận.<br><br>Chỉ Dao lấy ra mấy lá Kim Cang phù dán lên người, tay cầm Tố Hồi, khuôn mặt căng thẳng đứng bên cạnh.<br><br>.<br><br>"]