["<br>Dịch: Nhị Gia\"Ha ha ha ha!\" Ngụy Tử Việt đột nhiên điên cuồng cười to, có chút điên cuồng nhìn thi thể Quách Thư Di.<br><br>Một giọt nước mắt rơi xuống, hắn thè lưỡi liếm, vị mặn mặn.<br><br>Trong lòng tựa hồ thiếu đi một mảnh, Ngụy Tử Việt khó chịu ôm ngực, cảm giác này có chút kỳ quái, hắn có chút không biết nên làm như thế nào.<br><br>Cố nén sự khó chịu trong lòng, Nguỵ Tử Việt bước tới, lấy ra một chiếc quan tài phủ đầy hoa văn, đặt Quách Thư Di vào trong đó.<br><br>Lập tức, hắn vắt ra một giọt máu tim của chính mình, nhỏ lên trán Quách Thư Di, bắt đầu khoa tay múa chân niệm pháp.<br><br>Chỉ Dao chỉ đứng bên cạnh, thần sắc chết lặng nhìn.<br><br>Mãi đến một khắc sau, giọt máu đó mới hoàn toàn dung nhập vào cơ thể Quách Thư Di.<br><br> <br>\"Phốc.<br><br>\" Tổn thất một giọt máu tim, Ngụy Tử Việt phun ra một ngụm máu, trên mặt lộ ra vẻ âm trầm.<br><br>Mắt thấy nghi thức sắp thành công, tại sao hắn lại không cảm thấy vui vẻ?Ngụy Tử Việt tiến lên đậy nắp quan tài lại, sau đó vẽ vô số hoa văn trên đó, cuối cùng dán vài lá bùa.<br><br>Sau khi giải quyết xong mọi việc, hắn đi đến một hầm mộ trong rừng.<br><br>Mấy năm gần đây, hắn tìm được một chỗ rất thích hợp để dưỡng thi, đồng thời cũng bố trí một đại trận dưỡng thi.<br><br>Đặt quan tài xuống đất sâu mấy chục trượng, Ngụy Tử Việt bắt đầu bước cuối cùng, làm phép chính thức bắt đầu dưỡng thi.<br><br>Hắn khoanh chân ngồi xuống, lấy sáo ngọc ra, bắt đầu thổi.<br><br>Khi tiếng nhạc vang lên, Chỉ Dao đột nhiên đau đầu, nàng cảm thấy có một lực kéo mình, muốn mang nàng rời đi.<br><br>Chỉ Dao cố gắng hết sức để chống cự, nhưng thân hình dần dần vặn vẹo, cuối cùng biến mất không thấy gì nữa!.<br><br>Sâu trong lòng đất Tử Vong Sâm Lâm.<br><br>Chỉ Dao cố gắng mở mắt, sững sờ nhìn bức tường trước mặt, nàng vẫn chưa thoát ra khỏi mộng cảnh trước đây.<br><br>Mãi đến một khắc sau, mọi ký ức mới quay trở lại, Chỉ Dao chạm vào trán mình, trên đó có một vết cắt lớn, máu chảy xuống từ khóe trán.<br><br>Nàng cố gắng hết sức để chống đỡ cơ thể, đứng dậy, chỉ thấy trước đó nàng đã đập đầu vào một chiếc quan tài, bê bết máu.<br><br><br>\"Cái này?\" Chỉ Dao nhìn quan tài, lùi lại một bước, đây không phải là quan tài Ngụy Tử Việt đã đặt Quách Thư Di vào lúc trước sao?Lúc này, quan tài đã mở ra, nắp quan tài đã bay sang một bên.<br><br>Chỉ Dao nhìn kỹ hơn, quả nhiên bên trong không có gì, thi thể của Quách Thư Di đã biến mất từ lâu.<br><br>Nghĩ đến những gì Ngụy Tử Việt đã làm trong mộng cảnh, Chỉ Dao cảm thấy đau đớn trong lòng, có chút khó chịu cuộn mình lại.<br><br>Những cảm giác này thực sự đã ảnh hưởng đến nàng.<br><br>Nếu nàng nhớ không lầm, thứ cuối cùng mà Nguỵ Tử Việt sử dụng chính là Cửu U Minh Hỏa, mà Quách Thư Di chính là bị hắn thiêu đốt thần hồn đến chết.<br><br>Sử dụng thủ đoạn ác độc như vậy đối với một phàm nhân, hắn quả thực là cầm thú, một kẻ biế.n thái.<br><br>Đột nhiên một hồi linh quang lóe lên, Chỉ Dao chợt hiểu chuyện gì đang xảy ra lúc này, nàng không ngờ mình lại gặp được.<br><br>Trong nguyên tác, nữ chính đang là luyện khí đỉnh phong đi vào Loạn Ma Hải, thời điểm đang rèn luyện ở bên trong Tử Vong Sâm Lâm, cả khu rừng đột nhiên bị xụp đổ, xông ra một con Hạn Bạt (1).<br><br> <br>(1) Hạn Bạt: Nữ Bạt (chữ Hán: 女魃), cũng gọi Hạn Bạt (chữ Hán: 旱魃 Là Nữ Thần Hạn Hán trong Thần Thoại Trung Hoa, cũng là một trong Thập Đại Ma Thần tàn ác thời thượng cổ, ban đầu nàng là một Thiên Nữ sáng láng nhưng sau đó bị đọa ma trở thành một nữ chúa quỷ đáng sợ có sức mạnh gây hạn hán, nữ nhân duy nhất trong Tứ Đại Cương Thi Thủy Tổ, tổ mẫu của Hạn Bạt - loài quỷ gây ra hạn hán.<br><br>Đúng vậy, bất cứ nơi nào Hạn Bạt đi qua đều sẽ bị khô hạn.<br><br>Mà nữ chính từ lần này ngẫu nhiên thu được Cửu U Minh Hỏa, sau này trở thành vũ khí chủ lực của cô ta, cuối cùng trực tiếp đột phá Trúc Cơ.<br><br>Có lẽ Cửu U Minh Hỏa là thứ mà Ngụy Tử Việt đã có hồi đó.<br><br>Và Hạn Bạt đó là Quách Thư Di, người bị chôn sâu dưới lòng đất.<br><br>Nghĩ đến kết quả này, Chỉ Dao cảm thấy hơi khó chịu, nàng đã tự mình trải qua tình yêu sâu đậm của Quách Thư Di dành cho Nguỵ Tử Việt, vì hắn không ngần ngại phản bội gia tộc, nhưng không ngờ cuối cùng lại thành ra như vậy.<br><br>.<br><br>"]