["<br>Dịch: Nhị GiaChỉ Dao thấy mình đã dọa tới A Kha, trong lòng có chút ngại ngùng, nàng không ngờ rằng A Kha lại nhập tâm đến mức này.<br><br>“Gọi cái quái gì chứ? Nếu như ta bị thương thì chỗ củi này ngươi chặt sao?” A Kha trầm mặt trừng mắt nhìn Chỉ Dao.<br><br>“Thực xin lỗi, ta không cố ý mà, sau này sẽ không thế nữa.<br><br>” Chỉ Dao vẻ mặt thành khẩn nhận lỗi, chuyện này đúng là nàng làm sai.<br><br>“Hừ!” A Kha thấy nàng thành khẩn như vậy, những lời định mắng ra đến miệng rồi cũng không nói nữa.<br><br>Sau đó lại tiếp tục cúi đầu bổ củi, căn bản là không thèm để ý đến Chỉ Dao nữa.<br><br> <br>Chỉ Dao cũng không để bụng, tìm một chỗ gần đó ngồi xuống, phơi nắng, chăm chỉ phơi nắng có lẽ sẽ giúp thương thế của nàng nhanh khỏi hơn.<br><br>Chỉ Dao ngây thơ nghĩ như vậy rồi liền ngồi ngây người ra đó nhìn về Thông Linh hà phía xa.<br><br>Nàng nhớ phụ mẫu, sư tôn, sư huynh, cả những người bằng hữu của nàng nữa.<br><br>Ban đầu khi cảm nhận được uy hiếp trí mạng đang đến gần, việc mà trong thâm tâm nàng tiếc nuối nhất chính là không thể gặp mặt bọn họ lần cuối, cho dù chỉ để nói một câu tạm biệt thôi cũng được.<br><br>Thế nhân nói muốn thành tiên, phải cắt đứt duyên nợ trần thế, nhưng Chỉ Dao lại không cho là vậy.<br><br>Nếu Chỉ Dao đời này chỉ có thể sống cô độc một mình, không có thân nhân bằng hữu ở bên, vậy thì thành tiên còn có ý nghĩa gì? Chẳng qua chỉ là nhiều hơn những tháng năm cô tịch mà thôi! ! ! “Ái chà, A Kha à, lại đang bổ củi đó hả? Liều mạng như vậy chắc cũng vì mua thuốc cho đệ đệ đúng không?” Một giọng nói lớn truyền đến, cắt đứt dòng suy nghĩ của Chỉ Dao.<br><br>Nhìn về phía A Kha, lúc này bên cạnh nàng ta xuất hiện một đại nương tráng kiện với vẻ mặt đầy châm chọc đang nhìn A Kha.<br><br>A Kha cũng không để ý, nàng ta chỉ cắn môi tiếp tục bổ củi, nhưng lực bổ xuống lại mạnh hơn nhiều, Chỉ Dao còn tưởng nàng ta thực sự sẽ không có phản ứng gì đâu.<br><br>“Ai, cũng chẳng phải ta nói ngươi, đệ đệ của ngươi cũng chỉ là nhất đẳng thiên phú, có nhiều thuốc hơn cũng chẳng làm nên trò trống gì, sao ngươi cứ phải tự làm khổ chính mình như thế.<br><br>” Đại nương nói rồi còn tỏ vẻ đáng tiếc lắc lắc đầu, vẻ mặt cứ như đang rất tiếc nuối cho A Kha, đương nhiên cũng kèm theo vài tia nhìn đắc ý.<br><br>“Bịch!” A Kha trực tiếp ném rìu xuống đất, mặt đầy nộ khí nhìn đại nương.<br><br><br>“Ai nha, như thế nào? Chê thẩm nói chuyện khó nghe à? Thẩm cũng là vì muốn tốt cho ngươi, ngươi xem thiên phú của hắn, có nhiều thuốc hơn nữa cũng không luyện ra được khí cảm, như vậy chẳng phải rất lãng phí sao?” Đại nương nói rồi ưỡn thẳng ngực: “Ngươi xem A Long nhà ta, hiện nay đã là thể sĩ kỳ thứ nhất rồi, tương lai tiền đồ vô lượng a.<br><br>”“Thẩm ấy à, cũng nhìn ngươi hợp ý, mới nói với ngươi chuyện này, nếu như ngươi gả cho A Long nhà ta, chúng ta cùng giúp hắn làm nên gia nghiệp, sau này hắn trở thành thể sĩ cấp cao rồi, không phải là ngươi cũng phát tài theo sao?”“Ha ha, A Kha nào dám trèo cao!” A Kha trầm mặt, nắm chặt nắm đấm, cố gắng nhẫn nhịn phẫn nộ trong lòng.<br><br>Như đại nương nói, A Long hiện nay đã là thể sĩ kỳ thứ nhất, nàng ta nếu đắc tội với hắn, e rằng người nhà của nàng cũng sẽ gặp khó dễ.<br><br>“Ai, sao lại trèo cao chứ, thẩm chính là thích tính cách thật thà của ngươi.<br><br>” Đại nương cười híp mắt nhìn A Kha, con ngươi đảo vòng quanh, không biết đang nghĩ đến chủ ý xấu gì.<br><br>“Ta!.<br><br>.<br><br>” A Kha có chút không biết nên đáp trả thế nào.<br><br> <br>“A Kha, ta mệt rồi, dìu ta về.<br><br>” Chỉ Dao cẩn thận đứng dậy, cắt đứt cuộc đối thoại của hai người.<br><br>“Đến ngay!” A Kha nghe vậy mắt sáng lên, nhanh nhẹn đi về phía Chỉ Dao, dìu nàng trở về phòng.<br><br>Đại nương ở phía sau trầm mặt, chỉ là một đứa bệnh tật được nhặt về thôi mà cũng dám sai bảo người khác, còn tưởng mình thật sự là chủ tử sao.<br><br>“Hừ!” Đại nương lạnh lùng hừ một tiếng, quay người bỏ đi.<br><br>.<br><br>"]