["<br>Dịch: Nhị Gia\"Hừ!\" Một con rồng lửa từ phía sau tấn công tới, Chỉ Dao nhanh chóng né tránh, lại lao về phía trước.<br><br>Nàng không ngờ hắn lại đuổi theo nhanh như vậy, biết hắn ở sau lưng mình, Chỉ Dao một chút cũng không dám quay đầu nhìn lại, chỉ cần nàng dừng lại, liền chạy không thoát.<br><br>\"Hừ, ta muốn xem xem ngươi muốn trốn đi đâu!\" Lăng Hiên đã sớm không còn duy trì thiết kế nhân vật của mình, cười toe toét nhìn bóng lưng của Chỉ Dao, loại cảm giác mèo đuổi chuột này cũng không tồi.<br><br>Nghĩ vậy, hắn lại phóng ra một con rồng lửa khác phun về phía nàng, muốn xem bộ dáng chật vật nàng né tránh như thế nào.<br><br>Thần thức của Chỉ Dao quét qua con rồng lửa, vừa muốn tập trung kiếm ý để chiến đấu với đối thủ, thế nhưng vùng đan điền của nàng đột nhiên lại nhói đau.<br><br>Thân thể của nàng bây giờ ngay cả phát ra một đạo kiếm ý cũng không thể!Trong lòng Chỉ Dao chùng xuống, lấy trong ngực ra một nắm phù lục do chính mình làm, sau đó ném ra sau lưng mặc kệ chúng có tác dụng hay không.<br><br> <br>Trong nhẫn trữ vật vẫn còn rất nhiều trận pháp và phù lục cấp cao, nhưng Chỉ Dao không muốn hình thành thói quen dựa dẫm vào người khác, cũng không phải lúc sơn cùng thuỷ tận.<br><br>Tất cả các loại phù lục đánh tới, ngược lại cũng ngăn cản Lăng Hiên dừng lại trong giây lát.<br><br>Nhưng còn chưa kịp đợi Chỉ Dao thở phào nhẹ nhõm, Lăng Hiên đã đuổi theo nàng lần nữa.<br><br>May mắn thay, nàng sẽ sớm ở trong rừng, có thể tìm một nơi để ẩn mình trốn đi.<br><br>Chỉ Dao nghiến răng, chịu đựng cơn đau ở vùng đan điền, lao vào rừng.<br><br>Lăng Hiên nhíu mày, dừng lại ở bìa rừng, đây là khu rừng chết chóc nổi tiếng bên ngoài Loạn Ma Hải, mười tu sĩ tiến vào thì có tám người không thể trở về.<br><br>Có nên đuổi theo nữa không? Lăng Huyền do dự.<br><br>Nhưng trong nháy mắt, vừa nghĩ tới chính mình bị nữ nhân này lừa gạt, trong lòng hắn lửa giận tràn ngập, nhất định không thể buông tha cho nàng!Lăng Hiên nghĩ đến đó thì một đầu cũng lao vào!.<br><br>Chỉ Dao nhìn sương mù trước mặt, cảm thấy hơi choáng váng, rốt cuộc đã đến chỗ nào rồi?Thần thức mở rộng ra bên ngoài, nhưng vừa chạm vào sương mù liền trực tiếp bị đốt cháy.<br><br>\"Phốc!\" Chỉ Dao vốn đã bị thương càng bị thương nặng hơn, không thể chống đỡ được nữa, ngã xuống.<br><br>\"A, đây là cái gì?\" Một hình dáng có phần trong suốt giống như tiểu oa nhi đôi mắt to tròn tò mò nhìn Chỉ Dao, đưa tay ra chọc chọc vào khuôn mặt nàng.<br><br>Thấy nó rất thú vị, tiểu oa nhi lại chọc thêm mấy lần.<br><br><br>Mãi cho đến khi nhìn thấy thứ trên mặt đất, mặt nhăn lại, mới có chút xấu hổ rút tay về, nhìn Chỉ Dao đang bất tỉnh mà xin lỗi.<br><br>Tiểu oa nhi nhìn xung quanh, thấy ở đây không có người ngoài nên khiêng Chỉ Dao lên vai.<br><br>Cả người gần như bị ép đến không đứng thẳng được, tiểu oa nhi cũng không thèm để ý, kéo nàng vào trong sơn động của mình.<br><br>Chỉ Dao đáng thương được khiêng đi, nhưng đầu của nàng lại chạm đất, không ngừng cọ xát trên mặt đất.<br><br>Mấy khắc sau, tiểu oa nhi trở lại hang động, đặt Chỉ Dao xuống, nhìn lại thì giật mình kêu lên.<br><br>Tại sao! tại sao lại có máu trên khuôn mặt thế này? Nàng vừa rồi rõ ràng không phải như vậy?Tiểu oa nhi bối rối cắn ngón tay.<br><br>Sau khi xem xét một lúc lâu, không thể tìm ra lý do, tiểu oa nhi cũng không quan tâm đến nó nữa, chỉ ném Chỉ Dao vào hang, chạy đi tìm người bạn nhỏ của mình để chơi!.<br><br>Ba ngày sau, Chỉ Dao mở mắt.<br> <br><br>\"Hít!\" Chỉ Dao cảm thấy toàn thân như bị nghiền nát, đau, đau quá, toàn thân đều đau.<br><br>Mà đan điền cũng vậy, linh lực đã cạn kiệt, tu vi tựa hồ đang thụt lùi.<br><br>Chỉ Dao giật mình, lần này nàng thực sự đã làm tổn thương căn cơ của mình, cũng không biết phải mất bao lâu để hồi phục.<br><br>Nghĩ đến thủ phạm đã chết từ lâu, Chỉ Dao trong lòng thở dài, sự mềm lòng này của nàng là không được.<br><br>Nàng không còn ở trong thế giới pháp luật nữa, quy tắc sinh tồn ở đây là sự sống còn của kẻ mạnh nhất, mạnh được yếu thua.<br><br>Đôi khi ngươi buông tha người khác, nhưng người khác lại không nhất thiết sẽ bỏ qua ngươi!.<br><br>"]