["<br>Chỉ Dao đã đi dạo cả quãng đường, những quầy hàng bày bán đều có mọi thứ.<br><br>Linh thảo, trận bàn, phù chú, đan dược, các loại đồ vật kỳ quái.“Tiểu cô nương, mau đến đây xem, có món nào ngươi thích không.<br><br>Đây đều là những thứ tốt mà ta mang từ bí cảnh về.\" Một chủ quầy hàng trung niên niềm nở chào đón Chỉ Dao.Chỉ Dao nghe lời và bước tới, bắt đầu lựa chọn cẩn thận.<br> <br><br>Ngoài một số linh thảo thông thường, trên quầy hàng còn có một số viên đá kỳ lạ.“Tiểu cô nương, những khối đá này đều là ta lấy được từ trong Linh Hư bí cảnh, nói không chừng có thể là một loại bảo bối nào đó, cùng ngươi hữu duyên a.” Người đàn ông trung niên mở miệng thì nói dối, bình thường các tiểu cô nương vừa nghe đến bảo bối, đầu óc cũng sẽ bị choáng ngợp.Chỉ Dao phớt lờ hắn ta, sau khi nhìn từng thứ một, nàng không tìm thấy thứ mình muốn mua, suy cho cùng, không phải ai cũng có thể gặp phải loại chuyện nhặt được đồ tốt đó.Sau khi xác nhận không có gì để mua, Chỉ Dao quay lưng và rời đi, bất chấp việc chủ quầy hàng đã nhiều lần thuyết phục cô ở lại.Một canh giờ sau, Chỉ Dao đi dạo khắp nơi trong chợ nhưng không mua được gì.<br><br>Dù sao túi tiền của nàng cũng rỗng tuếch, nhìn thấy thứ gì đó tốt cũng không thể làm gì được.Ngay lúc Chỉ Dao đang buồn chán, đột nhiên phía trước truyền đến những âm thanh ồn ào.“Ông chủ, cái này rõ ràng là ta nhìn thấy trước, ngươi đã hứa bán cho ta, sao có thể lật lọng?” Một vị tiểu mỹ nhân mặc y phục màu hồng nhạt hai tay chống nạnh tức giận hỏi.Chủ gian hàng bối rối đứng sang một bên.“Lưu Nguyệt, từ trước tới nay ai là người trả giá cao luôn là người thắng, nếu ta đã trả giá cao, món đồ này đương nhiên sẽ thuộc về ta!\" Thiếu nữ áo đỏ rực rỡ kiêu ngạo nói.“Nguyệt Nhi, nếu Mộng Nhiên thích món đồ này, ngươi nhường cho nàng đi, lại nhìn xem những thứ khác, sư huynh mua cho ngươi được không?\" Một thanh niên bên cạnh thiếu nữ áo đỏ nhìn thiếu nữ áo hồng có chút bất mãn.“Lăng sư huynh, ngươi!” Hồng y thiếu nữ còn chưa nói hết câu, đã khóc chạy đi.Cô gái mặc đồ đỏ cười khẩy, muốn cùng ta tranh đồ? Cũng không nhìn lại chính mình tính là cái gì!“Tiểu cô nương, đây là thứ cô muốn.” Chủ quầy bọc một chiếc bình cổ lại đưa cho cô gái mặc áo đỏ.Chàng trai nhanh chóng lấy linh thạch ra để thanh toán.<br><br><br>“Cám ơn Lăng Hiên ca ca.” Thiếu nữ áo đỏ ngọt ngào cảm ơn, nơi nào còn có thể nhìn ra bộ dáng ngạo mạn khi nãy.“Lăng Hiên? Đây có phải là tà tu đã nói trong bài báo, tu luyện bằng cách hút sinh khí của nữ nhân không?\" Chỉ Dao tỏ vẻ ngạc nhiên.<br><br>Người này khuôn mặt chính trực, ánh mắt ôn nhuận, không thể nhìn ra hắn là tà tu.Có lẽ chỉ là trùng tên?“Dạ sư muội, đang nhìn gì mà chăm chú thế? Gọi muội mấy tiếng mà không thấy trả lời!\" Lý Trạch Nguyên tò mò nhìn Chỉ DaoNghe thấy giọng nói, Lăng Hiên nghiêng đầu nhìn Chỉ Dao, thấy cô sững sờ nhìn mình, hắn khẽ mỉm cười.Tuy nhiên, Chỉ Dao lại cảm thấy rùng mình, nếu người này thực sự là tà tu đó, thì giả vờ cũng tốt quá rồi“Các huynh đã bán hết chưa?” Chỉ Dao sau khi hồi phục tinh thần hỏi.“Đúng vậy, ta tới gọi muội trở về.”“Vậy đi thôi.” Nói xong, hai người cùng nhau rời đi.Lăng Hiên nhìn theo bóng lưng rời đi của Chỉ Dao, trên mặt hiện lên một nụ cười quái dị.Chỉ Dao và những người khác rời khỏi Phường thị, sau đó trở về tông môn thì đến thiện đường ăn cơm.“Vẫn là linh thực ăn ngon hơn.<br><br>Mỗi ngày ta đều ăn Tịch Cốc Đan, miệng ta gần như nhạt như phân chim.\" Lý Trạch Nguyên ngồi phịch xuống ghế, vỗ vỗ bụng, tỏ vẻ hài lòng.Mọi người nhìn thấy hắn ta như vậy, đều là một trận buồn cười.Đột nhiên, Lý Trạch Nguyên đứng phắt lên, vẻ mặt tò mò hỏi Chỉ Dao: “Dạ sư muội, không biết lần trước muội lấy kiếm quyết gì?” Nói xong, hắn nhấp một ngụm linh trà.“Phá Thiên Kiếm Quyết!\".<br><br>"]