["<br>Dịch: Nhị Gia\"Hô!\" Chỉ Dao từ trong thiền định tỉnh lại, nhả ra một ngụm trọc khí, trải qua bảy ngày chữa thương, rốt cục khôi phục, căn cơ bị tổn thương cũng hồi phục.<br><br>Có mẹ là luyện đan sư thật tốt, Chỉ Dao trong lòng thở dài, nếu không phải mẫu thân chuẩn bị cho mình nhiều đan dược cao cấp như vậy, trong thời gian ngắn nàng sẽ không thể khôi phục lại được.<br><br>Nàng không phải nữ chính, cũng không phải thiên tài yêu nghiệt gì, nàng không có không gian, có thời gian gấp mấy lần thế giới bên ngoài, nghĩ muốn học tất cả mọi thứ hiển nhiên là không thực tế.<br><br>Con đường tu đạo vốn đã khó khăn, hầu hết mọi người chỉ nghiên cứu tu hành đều không thể phi thăng, chứ đừng nói đến việc tu hành tứ nghệ.<br><br>Nếu mù quáng theo đuổi thì ngược lại có thể ảnh hưởng đến việc tu hành, cái được nhiều hơn cái mất.<br><br>Chỉ là việc vẽ bùa cần phải học lại, trước đó có việc phải chậm trễ, kỹ năng có chút sa sút.<br><br>Ngoài ra, trên phương diện trận pháp cũng cần nghiên cứu thêm, ra ngoài rèn luyện nhất định gặp phải rất nhiều hạn chế, đến lúc đó thì lòi cả mắt, nhìn Bảo Sơn (1) chỉ có thể tay trắng trở về.<br><br>(1) Bảo Sơn: Chẳng hạn như vào Bảo Sơn tay không, phát âm là rú rù bǎo shān kōng shǒu huí, một thành ngữ Trung Quốc, có nghĩa là giống như vào Bảo Sơn nhưng trở về tay không mà không lấy được bảo vật.<br><br> <br>“Phép ẩn dụ lẽ ra đã thu được rất nhiều, nhưng nó chẳng mang lại gì cả.<br><br>”Đứng dậy hoạt động xương cốt, Chỉ Dao bước ra khỏi hang.<br><br>Vừa bước ra khỏi hang, nàng đã bị cảnh tượng trước mắt làm cho choáng váng.<br><br>Khắp nơi là các loại cây cối cao vút, các loại hoa tranh nhau đua sắc, trong đó còn có ong mật bay tới bay lui, các loại linh thú đang tung tăng nô đùa, trong dòng sông cách đó không xa có ba đứa trẻ đang chơi tác nước.<br><br>Chỉ Dao có cảm giác không biết mình đang ở đâu, một lúc sau, nàng định thần lại và đi về phía bờ sông.<br><br>Dọc đường đi qua linh thú cũng không sợ nàng, thậm chí có một con nai sừng tấm cũng tới cọ nàng.<br><br>Khóe môi của Chỉ Dao nhếch lên, nở nụ cười, nàng rất thích nơi này.<br><br>\"A, tỷ tỷ, ngươi đã khoẻ?\" Phúc Oa nhìn thấy Chỉ Dao từ xa, vui vẻ kêu lên.<br><br>\"Ân, khỏi hẳn rồi.<br><br>\" Chỉ Dao gật đầu rồi bước nhanh ra bờ sông.<br><br>\"Ngươi là tiểu tỷ tỷ được Phúc Oa cứu sao?\" Một tiểu cô nương mặc váy đỏ tò mò hỏi.<br><br>Nghe thấy âm thanh, Chỉ Dao quay sang nhìn nàng, thấy đó là một tiểu cô nương giống như yêu tinh.<br><br>\"Đúng vậy!\" Chỉ Dao gật đầu.<br><br>\"Ai nha, Phúc Oa, vậy mà ngươi không có khoác lác, tỷ tỷ thực sự xinh đẹp hơn Liễu di a.<br><br><br>\" Một giọng nói lanh lảnh truyền đến.<br><br>\"Chính là, sau này ta nhất định sẽ đẹp hơn tỷ tỷ.<br><br>\" Phúc Oa vỗ vỗ ngực.<br><br>\"Xuỵt, Tham đệ, ngươi nhỏ giọng lại đi, nếu để Liễu di nghe được nhất định sẽ rất tức giận.<br><br>\" Tiểu cô nương váy đỏ khẩn trương nhìn bốn phía, nhỏ giọng nhắc nhở.<br><br>Tham Oa nghe vậy cả người run lên, Liễu di tức giận đáng sợ vô cùng, vội vàng nói: \"Liễu di là người đẹp nhất trên đời.<br><br>\"Thật là một đám tiểu khả ái.<br><br>\"Ta tạm thời không chơi với các ngươi nữa, ta muốn dẫn tỷ tỷ đi gặp Linh Thần gia gia.<br><br>\" Phúc Oa có chút miễn cưỡng nói, nàng thích nhất cùng bạn bè chơi đùa.<br><br>\"Vậy ngươi đi đi, chúng ta chờ ngươi.<br><br> <br>\" Hồng Hoa phất phất tay.<br><br>Phúc Oa miễn cưỡng bước lên bờ, dẫn đường đến nhà gia gia.<br><br>Thấy vậy, Chỉ Dao không thể nhịn cười, cũng thật sự là làm khó cho nàng.<br><br>Đi theo Phúc Oa suốt chặng đường, Chỉ Dao ngay từ đầu đã cảm thán, nhưng bây giờ đã trở nên hơi tê liệt.<br><br>Nàng đã tin chắc, ở đây là một thế giới của cỏ cây.<br><br>Chỉ là trước kia nàng mua bản đồ Loạn Ma Hải, chỉ thấy đánh dấu nơi này gọi là Tử Vong Sâm Lâm, phi thường nguy hiểm, hiện tại rất ít tu sĩ đặt chân tới nơi này.<br><br>Lúc đầu trốn vào đây, nàng cũng ôm suy nghĩ cửu tử nhất sinh, nhưng lại không ngờ tới những gì nàng thấy lại là một thế giới yên bình.<br><br>.<br><br>"]