["<br>Dịch: Nhị Gia\"Phúc Oa, những cái giỏ này để làm gì vậy?\" Chỉ Dao quay đầu lại hỏi, nàng có chút tò mò.<br><br>\"A, ngươi đang nói những chiếc giỏ đó sao? Trong đó là những đệ đệ muội muội tương lai của Phúc Oa nha.<br><br>\" Phúc Oa kích động nhìn về phía bệ đá, rất nhanh là nàng sẽ có đệ đệ muội muội rồi, không còn là tiểu hài tử nhỏ nhất.<br><br>\"Hả? Nhưng không có gì trong đó mà?\" Chỉ Dao liên tục kiểm tra lại ở bên trong giỏ, hiển nhiên là không có gì ở đó a.<br><br>\"Đó là những chiếc giỏ do Linh Thần gia gia làm từ cành cây của chính ông ấy.<br><br>Bên trong mỗi chiếc giỏ là thần hồn của một thành viên của tộc Thảo Mộc sắp được khải linh.<br><br>\" Phúc Oa mím môi và tiếp tục giải thích.<br><br>\"Khi tộc Thảo Mộc của chúng ta đến thời điểm có thể khải linh, kỳ thực đã có linh trí nhất định, nhưng họ vẫn còn nửa tỉnh nửa mê.<br><br> <br>Hơn nữa, cơ thể của họ không thể di chuyển theo ý muốn, vì vậy Linh Thần gia gia đã cố ý làm như vậy.<br><br>\"Hóa ra là vậy, Chỉ Dao gật đầu, rồi lại nhìn lên bệ đá.<br><br>Lúc này, Linh Thần đã vẽ tốt lá bùa, sau đó dùng một chưởng đánh lên bầu trời.<br><br>Thắp nén hương trên bàn tế lễ, Linh Thần chắp hai tay lại, nhắm mắt và bắt đầu nhẹ nhàng đọc.<br><br>Đối với nội dung của bài đọc, Chỉ Dao không nghe rõ một chữ nào.<br><br>Ngay khi Linh Thần niệm chú xong, ngẩng đầu nhìn lên, một đám mây đen lớn xuất hiện trên bầu trời và cả không gian trở nên ngột ngạt.<br><br>Mây đen kéo đến càng ngày càng nhiều, ai nấy đều nín thở, căng thẳng nhìn lên bầu trời.<br><br>\"Ầm ầm!\" Một đạo sấm sét xông thẳng đến bệ đá, đột nhiên bổ vào những cái giỏ trên đó, nhưng lại chỉ tự động lướt qua Linh Thần.<br><br>\"Ầm ầm!\" Lại một tiếng sấm sét giáng xuống, toàn bộ bệ đá bị bạch quang bao phủ, làm cho cái gì cũng nhìn không thấy.<br><br>\"Ầm ầm!\" Một tiếng sét nữa giáng xuống bệ đá.<br><br>Chỉ Dao trong lòng thắt lại, cái này ngược lại cũng giống như tu sĩ độ kiếp vậy, tuy cách làm khác nhau nhưng kết quả lại giống nhau đến kỳ diệu.<br><br>Mấy hơi thở sau, trên bầu trời mây đen bắt đầu chậm rãi tiêu tán.<br><br>Một chùm ánh sáng nhiều màu sắc chiếu rọi trên bệ đá, phản chiếu toàn bộ bệ đá tỏa sáng rực rỡ.<br><br>Một khắc sau, tất cả dị tượng biến mất.<br><br>Chỉ Dao ngẩng đầu nhìn về phía bệ đá, bệ đá vẫn như cũ, ngay cả vị trí đặt giỏ cũng không thay đổi.<br><br><br>\"Nào, mỗi người các ngươi đem những tiểu tử này mang về đi.<br><br>\" Linh Thần nhìn những tiểu tử mới sinh này vui vẻ gật đầu, lần khải linh này rất thành công.<br><br>Mọi người nghe vậy lập tức tiến lên, ôm cái giỏ trong ngực lần lượt rời đi, bọn hắn còn phải đem thần hồn của mấy tiểu gia hỏa trở về bản thể, khải linh mới chính thức thành công.<br><br>Nhìn đoá Tịnh Tâm U Liên trước mặt, Chỉ Dao hồ nghi chớp mắt, nàng không cảm thấy có chút biến hóa nào, chẳng lẽ nàng thất bại sao?\"Tỷ tỷ, tiểu Liên không có thất bại a.<br><br>\" Một giọng nói mềm mại của một đứa trẻ đột nhiên phát ra từ thức hải, khiến Chỉ Dao giật mình.<br><br>\"Tiểu Liên?\" Chỉ Dao gọi vào trong thức hải.<br><br>\"Tỷ tỷ.<br><br>\" Trong thức hải truyền đến câu trả lời ngượng ngùng.<br><br>Chỉ Dao nhìn đoá U Liên trước mặt, trong lòng cảm thấy ấm áp, trước đây nó tự động nhận chủ nhân, sau khi khải linh thì có thể giao tiếp với nàng trong thức hải.<br><br>Từ nay, nàng lại có thêm một tiểu bằng hữu\"Ha ha, thế nhưng thành công?\" Linh Thần nhìn vẻ mặt vui mừng của nàng, trong lòng thở dài, hi vọng Liên Oa đi theo nàng sẽ có một tương lai tốt đẹp.<br><br> <br>\"Ân, đa tạ tiền bối.<br><br>\" Chỉ Dao mắt hàm cảm kích nhìn về phía Linh Thần nói lời cảm tạ.<br><br>\"Ha ha, hy vọng sau này tiểu hữu đối tốt với nàng.<br><br>\" Linh Thần thản nhiên tiếp nhận nàng thi lễ.<br><br>\"Ân, ta nhất định sẽ.<br><br>\" Chỉ Dao trịnh trọng gật đầu hứa hẹn.<br><br>Nó là tiểu bằng hữu của nàng, cũng là một phần trách nhiệm của nàng, về sau các nàng sẽ cùng nhau trưởng thành.<br><br>.<br><br>"]