["<br>Dịch: Nhị Gia\"Ngươi xem, đây chính là Linh Hư thành của chúng ta.<br><br>\" Hai người ngồi xuống tầng hai của quán trọ, Linh Hư Tử tự hào chỉ xuống tầng dưới.<br><br>Nhìn thấy một cảnh thịnh vượng như vậy, Chỉ Dao cũng cảm thấy một mảnh rung động.<br><br>Chỉ cần đi dọc theo đường đi, khắp nơi đều có các loại linh vật trời đất trên các quầy hàng, nếu đặt chúng vào Thần Phong đại lục sẽ gây ra một cuộc gió tanh mưa máu.<br><br>Toàn bộ đường phố khắp nơi lui tới đều là tu sĩ, không một ai trong số họ mà nàng có thể nhìn thấu tu vi.<br><br>\"Dám hỏi tu vi của tiền bối?\" Chỉ Dao tò mò nhìn Linh Hư Tử.<br> <br><br>\"Độ Kiếp kỳ!\" Linh Hư Tử nhàn nhạt trở lại, hắn sắp phi thăng, thật sự không thể bỏ xuống Linh Hư thành, kể từ khi hắn trở thành thành chủ nơi này, đã mấy ngàn năm!Chi Dao nghe vậy giật mình, vội vàng đứng dậy hành lễ: \" Dạ Chỉ Dao bái kiến tiền bối!\"Người này hoá ra đang ở Độ Kiếp kỳ! Kể từ trăm vạn năm trước sau trận đại chiến thượng cổ, toàn bộ Thần Phong giới sụp đổ chia làm hai, hiện tại Thần Phong đại lục tu vi cao nhất chính là tu sĩ Hoá Thần.<br><br>Về sau, chính nữ chính đã phá vỡ phong ấn của đại lục, chỉ những tu sĩ từ Thần Phong đại lục mới có thể phi thăng Linh Giới.<br><br>\"Ngươi không cần quá khách khí, tiểu cô nương ngươi có thể tới đây, cũng là cùng ta có duyên.<br><br>\" Linh Hư Tử nói xong cười cười.<br><br>Tiểu cô nương trước mắt sắp phải Trúc Cơ, chính mình ngược lại có thể tặng cho nàng một cơ duyên, còn nàng có nắm bắt được hay không thì phải xem chính nàng.<br><br>Linh Hư Tử vừa muốn mở miệng, bên dưới đột nhiên xuất hiện một trận ồn ào.<br><br>Hai người nhìn xuống, đó là một nam tử trung niên đã bắt được một nữ tử cực kỳ xinh đẹp, và một nam thanh niên khác đang đuổi theo không bỏ.<br><br>Chỉ Dao vừa nhìn thấy khuôn mặt của người nữ tử, thầm giật mình, đây không phải là nữ tử trong bức hoạ trong hang động sao?\"Uyển Oánh!\" Nam tu sĩ trẻ tuổi vẻ mặt lo lắng, hai mắt đỏ hoe, liều mạng đuổi về phía trước.<br><br>Thấy vậy, Linh Hư Tử vung tay áo chặn hai người trước mặt lại.<br><br>\"Xin hỏi vị đạo hữu nào cản đường?\" Cố Nam Sơn nhìn trận pháp trước mắt, quay người lại, vẻ mặt cảnh giác hỏi.<br><br><br>\"Hừ, một tiểu bối Đại Thừa sao dám đến Linh Hư thành của ta cướp người?\" Linh Hư Tử hừ lạnh một tiếng, tỏ vẻ bất mãn.<br><br>\"Phốc!\" Cố Nam Sơn phun ra một ngụm máu, trong lòng kinh hãi, một tiếng hừ lạnh đã làm hắn bị nội thương.<br><br>\"Cha!\" Uyển Oánh bên cạnh khẩn trương đỡ lấy Cố Nam Sơn, vẻ mặt lo lắng nhìn qua hắn.<br><br>\"Hừ! Lão tử không cần ngươi lo lắng!\" Cố Nam Sơn hất tay Uyển Oánh ra.<br><br>\"Cha!\" Nhìn thấy hắn như vậy, Uyển Oánh đau lòng rơi nước mắt.<br><br>\"Cố thúc, ta và Uyển Oánh là thật tâm yêu nhau.<br><br>\" Dịch Khinh Trần vội vàng bày tỏ thái độ.<br><br>\"Hừ! Chỉ bằng ngươi, một tiểu tu sĩ Hoá Thần cũng dám thèm muốn đích nữ nhà họ Cố ta sao?\" Cố Nam Sơn hung ác hét lên, \"Ngươi có biết Uyển Oánh trời sinh thân thể mang viêm độc, cách mười năm cần phải tìm hàn tuyên ngâm mình trong suối bảy bảy bốn mươi chín ngày, nếu không sẽ bị viêm độc bộc phát mà chết?!\"Cố Nam Sơn thật là tức giận đến không nhẹ, người trước mặt không hiểu gì cả, còn luôn miệng nói yêu nữ nhi của mình.<br> <br><br>Dịch Khinh Trần nghe vậy, vẻ mặt không thể tin nhìn về phía Uyển Oánh: \"Những gì Cố thúc nói là sự thật?\"\"Ân!\" Uyển Oánh khóc gật đầu, nàng còn chưa tìm được cơ hội nói cho hắn biết thì phụ thân đã tìm tới.<br><br>Được khẳng định, Dịch Khinh Trần cảm thấy đau đớn trong lòng, Uyển Oánh từ nhỏ đến lớn đã phải chịu đựng bao nhiêu nỗi đau cơ chứ?\"Hừ! Hiện tại ngươi đã biết, nếu như các ngươi khăng khăng ở bên nhau, ngươi ngược lại sẽ hại nàng.<br><br>\" Cố Nam Sơn nhìn vẻ mặt bi thống của Dịch Khinh Trần nói.<br><br>\"Nếu như Khinh Trần tiến giai Đại Thừa, ta có thể đến tìm Uyển Oánh không?\" Dịch Khinh Trần thu hồi cảm xúc của mình, mắt hàm chờ mong nhìn lại Cố Nam Sơn.<br><br>.<br><br>"]