["<br>Dịch: Nhị GiaMọi người nhìn khói đen trước mắt, đều rất sợ hãi, có chút hối hận đi tới tòa tháp này, đây là cơ duyên gì, đây là ma vật a!Mọi người nhìn thấy khói đen càng lúc càng lớn, trong nháy mắt, một cỗ lực hút mãnh liệt hút lấy một nữ tu sĩ, trực tiếp đem nàng bao bọc ở trong đó.<br><br>\"Sư thúc!\" Lạc Chiêu Tuyết và những người khác thất thanh hét lên, sau đó lao về phía khói đen, họ không ngờ rằng Chỉ Dao sẽ trực tiếp bị cuốn đi như vậy.<br><br>Thấy vậy, Dạ Vân Vân cũng cả kinh, lao tới, cố gắng kéo Chỉ Dao lại.<br><br>Còn chưa đợi bọn họ đến gần, cả tòa tháp đột ngột rung chuyển dữ dội.<br><br>Sau khi lấy lại tinh thần, bọn họ trực tiếp bị đưa ra khỏi tháp, toà tháp liền biến mất.<br><br>\"Sư thúc!\" Lạc Chiêu Tuyết nhìn tòa tháp biến mất, thương tâm khóc lên, sư thúc là người tốt như vậy, tại sao cứ lại như thế này ! Dạ Vân Vân cũng một mặt không thể tin được, nhìn tòa tháp biến mất, trực tiếp quỳ xuống mặt đất, thất hồn lạc phách.<br><br> <br>\"Đừng khóc, sư thúc cát nhân đều có thiên tướng.<br><br>Nàng sẽ không dễ dàng xảy ra chuyện đâu!\" Nhạc Vũ Thần nhìn tòa tháp biến mất, nhưng hắn không đặc biệt lo lắng, bởi vì trực giác của hắn nói cho hắn biết, sư thúc không có việc gì.<br><br>\"Đúng vậy, có lẽ sư thúc vừa mới bị truyền tống đến nơi khác, đợi đến lúc chúng ta rời khỏi bí cảnh chắc chắn sẽ gặp lại.<br><br>\" Ngôn Phong cũng lên tiếng an ủi Lạc Chiêu Tuyết.<br><br>\"Ân!\" Lạc Chiêu Tuyết lau nước mắt, gượng cười đáp.<br><br>Hạ Thất Nguyệt nhìn thật sâu về hướng tòa tháp biến mất, sau đó quay người rời đi.<br><br>Những người khác chờ đợi một lúc, xác nhận tòa tháp đã thực sự biến mất hoàn toàn, cũng lần lượt rời khỏi đây.<br><br>\"Chúng ta đi thôi!\" Nhạc Vũ Thần mang theo đệ tử Vạn Kiến Tông rời đi!.<br><br>Chỉ Dao sững sờ nhìn Linh Trì trước mặt, nàng vừa mới bị làn khói đen khống chế, trong nháy mắt đã đến nơi này.<br><br>Linh Trì trước mắt không ngừng sôi trào, Chỉ Dao chỉ cảm thấy linh lực nồng đậm, ngay cả tu vi của nàng cũng có chút áp đảo.<br><br>\"Ha ha, ngươi không sợ!\" Khói đen hấp thụ hạt châu màu đen bị mất đi trước đây, càng ngày càng mạnh, trực tiếp hóa thành hình người.<br><br><br>Khói đen nhìn tiểu nha đầu trước mặt, ngược lại có chút thưởng thức sự điềm tĩnh và thiên phú của nàng.<br><br>Lúc trước, hắn vốn có thể thu nàng làm đồ đệ, dạy dỗ nàng thật tốt, nhưng đáng tiếc, bây giờ hắn thật muốn đoạt thân thể của nàng, sau đó trực tiếp tại Linh Trì này Trúc Cơ!Tiểu nha đầu này một thân tu vi đã tiết kiệm cho hắn rất nhiều công sức, nàng so với cô gái kia còn tốt hơn, khói đen càng ngày càng cảm thấy mình đã làm một quyết định đúng đắn.<br><br>Chỉ Dao nghe những lời đó chỉ nhàn nhạt nhìn về phía khói đen, nhưng thần thức của nàng lại đến thức hải, đi đến bên cạnh Tịnh Tâm U Liên.<br><br>Cũng không biết liệu vật này có thể đối phó với khói đen hay không.<br><br>Chỉ Dao trong lòng vẫn còn có chút lo lắng, khói đen này đã có từ trăm vạn năm trước, cũng không biết đã tu luyện bao nhiêu lâu.<br><br>Thấy nàng không nói gì, khói đen không chần chừ nữa, trực tiếp tiến vào trong thức hải của Chỉ Dao.<br><br>Chỉ Dao nhanh chóng để Tịnh Tâm U Liên đem thần hồn của mình bao bọc lại.<br><br> <br>\"Làm sao có thể! ! !\" Khói đen vừa tiến vào trong thức hải, liền phát ra một tiếng kinh hô, sau đó liền muốn chạy.<br><br>Nhưng hắn vừa đi tới biên giới thức hải, một đạo bạch quang lóe lên, biên giới thức hải lại bị Tịnh Tâm Du Liên trực tiếp bao trùm lên.<br><br>\"A!\" Khói đen thống khổ gầm lên một tiếng: \"Tại sao? Tại sao? Tại sao ông trời đối với ta như vậy không buông tha cho ta? A!\"Hắn hối hận, chính mình đã bị nhốt trăm vạn năm, cuối cùng sắp nhìn thấy ánh mặt trời lại rơi vào trong tay nữ nhân này.<br><br>Hắn không nên lựa chọn nàng, khói đen nhe hàm răng sắt nhọn ra nhìn chằm chằm vào Chỉ Dao.<br><br>Chỉ Dao nhìn khói đen \"chi chi chi\" cháy lên, cũng có chút bất ngờ, vốn cho rằng Tịnh Tâm U Liên sẽ có tác dụng kiềm chế nào đó, nhưng không ngờ tác dụng lại lớn như vậy.<br><br>.<br><br>"]