["<br>Dịch: Nhị Gia“Chuỗi Tụ Linh châu này mắc quá, hơn nữa những viên châu này chẳng qua chỉ là những hạt gỗ phổ thông nhất, năm trăm linh thạch hạ phẩm là được rồi.<br><br>” Diệp Vô Lạc lo lắng Chỉ Dao bị lừa, hắn vội vàng lên tiếng.<br><br>“Đạo hữu, ngươi cũng nghe thấy rồi, năm trăm linh thạch được không?” Chỉ Dao thuận đà xuống giá, nhanh nhẹn tiếp lời.<br><br>“Thế này! thôi được.<br><br>” Chủ quầy bất lực đồng ý, vốn hắn nhìn thấy nha đầu này đơn thuần dễ lừa còn định kiếm một món hời, ai ngờ lại gặp phải người sành sỏi.<br><br>Chỉ Dao lấy linh thạch ra, trả tiền xong liền đeo chuỗi vòng lên cổ tay phải, nàng lắc lắc chiếc vòng càng nhìn càng thích.<br><br>“Hừ, ngươi đừng có bày ra bộ dáng chưa trải sự đời như thế có được không?” Tư Nhược Trần thấy nàng vui vẻ như vậy, không nhịn được châm chọc nàng vài câu.<br><br>“Ai cần ngươi lo!” Chỉ Dao khinh khỉnh nhìn hắn ta, đúng là nhiều chuyện mà!Mà Hạ Thất Nguyệt lúc này cũng đã chọn được mấy món đồ, một chiếc bình hoa tinh xảo, một viên đá, mấy tấm vải cũ.<br><br>Thiết nghĩ bản đồ chắc là ở trong mấy tấm vải đó.<br><br>Mấy món đồ này tốn của Hạ Thất Nguyệt tổng cộng tám trăm linh thạch hạ phẩm, trong đó bình hoa kia đắt hơn một chút.<br><br> <br>Cất xong đồ, mấy người lại tiếp tục đi dạo phường thị, nhưng hai canh giờ trôi qua mà cũng chẳng nhìn thêm được món nào.<br><br>Sau đó đoàn người liền tách ra, ba người Chỉ Dao về lại quán trọ.<br><br>Diệp Vô Lạc cũng muốn đi theo, nhưng hắn đã đặt phòng ở quán trọ khác, cũng không nhất thiết cứ phải ở chung một nơi.<br><br>Ba người về quán trọ, gọi chút đồ ăn, ăn uống ngon lành một bữa, rồi về phòng nghỉ ngơi.<br><br>Ngày mai, bọn họ sẽ đi vào khu nội vực của Loạn Ma Hải, nơi đó không được bình yên như thế này nên các nàng phải chuẩn bị tinh thần cho tốt! !.<br><br>.<br><br>Ngày thứ hai, ba người trả phòng xong liền cùng nhau đi về hướng ngoại thành, vừa đi đến cổng liền nhìn thấy Diệp Vô Lạc đã đứng đợi ở đó.<br><br>“Sư thúc, sư điệt đi cùng mọi người có được không? Người đông cũng tiện giúp đỡ lẫn nhau hơn.<br><br>” Diệp Vô Lạc chủ động đề xuất với Chỉ Dao.<br><br>Chu du ở Loạn Ma Hải, người đông sẽ an toàn hơn một chút.<br><br>“Như vậy cũng tốt, đương nhiên là được.<br><br><br>” Chỉ Dao cười nhạt gật đầu, Diệp Vô Lạc bây giờ đã là Trúc Cơ hậu kỳ, lại là thiên tài có thể đấu vượt cấp, đi cùng nàng ngược lại chính là một tấm khiên bảo hộ.<br><br>Nói rồi, hai người liền một người kèm một người, đi vào nội vực! ! ! Trong một sơn động ở nội vực Loạn Ma Hải.<br><br>Chúc An sắc mặt âm trầm mở mắt, cáu giận trong lòng, từ khi bị Hạn Bạt đả thương, hắn tốn rất nhiều thời gian thương thế mới hồi phục.<br><br>Nghĩ tới tình hình hôm đó, mặt Chúc An nổi gân xanh, làm hắn mất hết mặt mũi, khiến hắn hiện tại không dám đi gặp hai đạo hữu Nguyên Anh kỳ kia nữa!Mà nha đầu chết tiệt gây nên tất cả những chuyện này, nếu không phải vì truy sát ả ta, hắn sao lại phải đến đây.<br><br>Hừ, ngươi ngàn vạn lần đừng rơi vào tay ta, nếu không bản quân sẽ khiến ngươi sống không bằng chết.<br><br>Chúc An mặt mày có chút méo mó, hắn phải bình tĩnh lại một hồi mới đi ra khỏi sơn động! ! ! Hai ngày sau, bốn người Chỉ Dao dừng lại ở một sơn mạch, phía trước bị bao phủ bởi trận pháp.<br><br>Hạ Thất Nguyệt nhảy xuống khỏi Tố Hồi, nàng bước lên trước mấy bước bắt đầu quan sát trận pháp trước mặt.<br><br>“Đây đơn thuần là một trận pháp ngăn cách thôi.<br><br>” Quan sát một lúc, xác định được thuộc tính của trận pháp, Hạ Thất Nguyệt nói.<br><br>Mấy người nghe vậy gật gật đầu, trận pháp ngăn cách không có tính công kích, sẽ không có nguy hiểm gì.<br><br>Nhưng e là phía bên trong trận pháp ngăn cách sẽ có chút nguy hiểm.<br><br>Chỉ Dao lấy ra bản đồ Loạn Ma Hải, chăm chú xem, cũng không phát hiện ra nơi này trên bản đồ.<br><br>.<br><br>"]