["<br>Dịch: Nhị GiaChỉ Dao đã từng nghe cha mẹ cô nói, hiện nay linh khí ở lục địa Thần Phong đang loãng đi rất nhiều, đơn linh căn là tu luyện nhanh nhất, trong khi đó ngũ linh căn cơ hồ là phế linh căn.<br><br>Mà cha cô Dạ Phong là một Kim linh căn, mẹ cô chính là Mộc linh căn có độ tinh khiết không thấp, chỉ trong vòng mấy trăm tuổi bà đã có thể tu luyện đến Nguyên Anh.Dạ Phong ban đầu dự định để Chỉ Dao trực tiếp gia nhập Thanh Mộc Tông của Dạ gia “Dạ Lan tôn giả\".<br><br>Nhưng Chỉ Dao lại không nguyện ý, nàng vốn đã có sẵn tính toán của riêng mình.\"Kẻ hèn Lý Tiềm này, với tư cách là người chủ trì buổi lễ thu nhận đồ đệ hôm nay, tôi hoan nghênh mọi người từ xa đến đây.<br><br>Buổi lễ này được chia thành hai giai đoạn, một là leo lên thang mây, chỉ khi người nào leo lên tới đỉnh núi thì mới có tư cách tham gia bái kiến cửa núi, thứ hai là khảo nghiệm linh căn.<br><br> <br>Tiếp theo đây, tầng thứ nhất sẽ bắt đầu.<br><br>Tất cả những đứa trẻ muốn gia nhập môn phái, hãy lần lượt bước lên bậc thang.<br><br>Nếu giữa chừng bị ngã xuống hoặc không thể leo lên đỉnh núi trong vòng mười hai canh giờ, thì sẽ không vượt qua vòng thứ nhất.” Một vị Kim Đan chân nhân đứng ở trên quảng trường, khóe miệng khẽ động, âm thanh của hắn rõ ràng rành mạch truyền đến trong tai mọi người.“Đi đi, Thập Thất, đừng căng thẳng có biết không?” Dạ Phong lo lắng nói.“Cha, con đi đây.” Chỉ Dao bị cha mình đặt xuống đất, đi về phía lối vào của thang mây.<br><br>Lúc này, hầu hết những đứa trẻ đã leo lên thang và biến mất.<br><br>Chỉ Dao nhìn lên, chỉ thấy toàn bộ bậc thang bị mây mù bao phủ, nhìn không thấy điểm cuối.Bước lên một bước, Chỉ Dao có cảm giác như mình thật sự bước trên mây cảm giác mềm mại, kèm theo một mùi cỏ xanh thoang thoảng.“Tại sao thế giới tu tiên luôn thích xem tiềm năng của đệ tử bằng cách leo thang nhỉ?” Chỉ Dao lắc đầu, nhớ lại những cuốn tiểu thuyết cô đã đọc.“Mặc kệ, ta chắc chắn sẽ leo lên được.<br><br>Đối với ta, một người ở độ tuổi 20 mà đem so sánh với một đứa trẻ 5 tuổi thì chẳng có nghĩa lý gì.<br><br>Cố lên!\" Chỉ Dao lặng lẽ cổ vũ bản thân, rồi từ từ bước lên từng bước.Trên đỉnh núi Kỳ Lĩnh Sơn\"Dạ Phong, ta nghe nói lệnh ái của ngươi cũng tham gia cuộc khảo thí? Không biết là muốn gia nhập môn phái nào?\" Tông chủ Thần Ẩn Tông Lâm Vân tò mò hỏi.Nghe vậy, ba vị chưởng môn khác đều nhìn về phía Dạ Phong, tự hỏi tại sao hắn không trực tiếp gia nhập Thanh Mộc Tông của Dạ gia.<br><br>Dạ Phong bất lực giương mắt nhìn Lâm Vân bất đắc dĩ nói: \"Nha đầu kia không cho chúng ta can thiệp, nói là phải tự mình lựa chọn.\"Hiện nay, phía Bắc có tứ đại tông môn bao gồm Thanh Mộc Tông, Thần Ẩn Tông, Đan Tông và Vạn Kiếm Tông.<br><br><br>Trong số đó, Thanh Mộc Tông có thực lực toàn diện mạnh nhất, các đệ tử của họ đều rất mạnh.<br><br>Mà Vạn Kiếm Tông đã dần suy tàn do bức tường truyền thừa bị hư hại vạn năm trước.<br><br>Sở dĩ họ vẫn có địa vị trong tứ đại môn phái là do lão tổ của họ là Kiếm Thương thực lực cao siêu, một chiêu \"Vạn Kiếm Quy Nhất\", bất khả chiến bại.Nghĩ đến quyết định của nha đầu kia, Dạ Phong cảm thấy rất bất lực.<br><br>Tuy nhiên, tất cả họ đều biết Thập Thất tính tình trầm tĩnh từ khi còn nhỏ, nhưng nàng là một người rất chu đáo.<br><br>Một khi nàng đã quyết định điều gì thì không ai có thể thay đổi được.Trên thang mây.Chỉ Dao cầm bài kiểm tra vừa phát hôm nay, đưa cho mẹ cô với vẻ mong đợi.“Con gái của mẹ thực sự rất có năng lực nha, lại có thể được điểm tối đa trong kỳ thi lần này.” Mẹ cô vui mừng nói.Sau khi được mẹ khen ngợi, Chỉ Dao ngượng ngùng một lúc đang muốn mở miệng nói chuyện.“Mẹ, khi nào thì ăn cơm đây? Con sắp chết đói rồi.\" Giọng nói của em trai cô vừa mới đi học về từ cửa vọng vào, đó là đứa trẻ do mẹ lấy chồng thứ hai sinh ra.Chỉ thấy mẹ của Chỉ Dao đi vài bước tới cửa và cầm lấy chiếc cặp đi học của em trai.<br><br>\"Ôi, cục cưng của chúng ta vất vả rồi, hôm nay mẹ sẽ làm món thịt kho mà con thích nhất nha.\" Nói xong, bà liền đặt cặp lên sô pha, đi vào phòng bếp bắt đầu bận rộn.Chỉ Dao cúi xuống nhặt tờ giấy kiểm tra bị rơi, sắc mặt nhất thời thay đổi, không biết đang suy nghĩ cái gì.Không lâu sau, chú Chỉ Dao cũng đã trở về, mọi người cùng nhau ngồi xuống ăn cơm.<br> <br><br>Trong bữa tối, mẹ và chú của cô hỏi em trai hôm nay ở trường thế nào, trong khi đó Chỉ Dao chỉ tập trung vào việc ăn cơm.Bên tai cô vang lên những tiếng cười nói vui vẻ, nhưng cô chỉ cảm thấy lo sợ, cuộc sống này vừa quen thuộc vừa xa lạ, nhưng cô cảm thấy đây không phải là cuộc sống hiện tại của mình.Đột nhiên, Chỉ Dao nhớ ra cô đã sớm rời xa mẹ mình và không còn sống một cuộc sống ăn nhờ ở đậu này nữa.<br><br>Lúc này, nàng hẳn là đang leo lên thang mây, nàng muốn tu luyện trường sinh bất tử, sắp bắt đầu một cuộc sống mới.“Con gái, con cũng ăn nhiều đi.” Chỉ Dao tỉnh lại, nhìn thấy trong bát có thêm một miếng thịt kho tàu.Chỉ Dao ngước mắt nhìn mẹ: “Mẹ, con xin lỗi!”Nói xong, cô ném cái bát xuống đất.<br><br>Quả nhiên, xung quanh bắt đầu vặn vẹo, toàn bộ không gian bắt đầu sụp đổ.Mở mắt ra lần nữa, Chỉ Dao phát hiện mình vẫn ở trên thang mây, trước mắt đã không còn bóng dáng của mẹ.<br><br>Sau khi lau mặt, Chỉ Dao chợt thấy mình đã khóc từ bao giờ..<br><br>"]