["<br>Dịch: Nhị Gia\"Cuộc thi tranh đoạt chìa khóa bí mật sắp bắt đầu.<br><br> <br>Nhiệm vụ lần này do sư huynh của ngươi phụ trách.<br><br>Nếu có bất kỳ thắc mắc nào, ngươi có thể hỏi ý kiến của sư huynh, hiểu không?\" Kiếm Thương vẻ mặt nghiêm túc nói với Chỉ Dao.Chỉ Dao rất nghiêm túc gật đầu.Sau khi Kiếm Thương dặn dò xong lại nhìn về phía Lạc Xuyên nói: \"Tiểu tử ngươi, nhớ phải bảo vệ sư muội của mình cho thật tốt cho ta.\"Lạc Xuyên cũng gật đầu, biểu thị hắn đã ghi nhớ điều đó.\"Vậy các ngươi đi đi!\" Kiếm Thương phất phất tay.Chỉ Dao vừa định hành lễ thì mắt nàng tối sầm lại, khi nàng định thần lại thì đã ở trong sảnh chính của chưởng môn.Lúc này, ngoại trừ tông chủ, trong đại sảnh còn có bốn trong số năm người đứng đầu ngoại môn thi đấu trước đó.\"Bái kiến tông chủ!\" Chỉ Dao chấp tay hành lễ.\"Tiểu sư muội đa lễ.\" Lạc Hoằng nhàn nhạt nâng tay, hai năm gặp lại, tu vi của tiểu sư muội tiến bộ không ít.Chỉ Dao nghẹn một cái, tiểu sư muội ...\"Bái kiến Lạc Xuyên chân quân, bái kiến sư thúc.\" Bốn người còn lại cũng vội vàng hành lễ.Chỉ Dao đỏ bừng mặt, nàng có chút xấu hổ, nàng thật sự không quen bị một đám người lớn tuổi hơn mình gọi là sư thúc.Vẫn là sư huynh tốt a, tiến giai Nguyên Anh đã có danh xưng, có thể gọi đạo danh của hắn.\"Ha ha, lần này ta gọi các ngươi tới đây là vì cuộc thi tranh đoạt chìa khóa bí mật.\" Lạc Hoằng nhìn thấy sự bối rối của Chỉ Dao, bước ra giải vây: \"Cuộc thi tranh đoạt chìa khóa bí mật sắp bắt đầu.<br><br>Nơi các ngươi sẽ đến có tên là Thanh Hoành Giới, chính là một tiểu thế giới được phát hiện ở phía Bắc Vực mười nghìn năm trước, nó khác với các thế giới thế tục khác.<br><br><br>Thế giới này không có linh khí, cư dân không có linh căn và không thể tu luyện.\"Lạc Hoằng sau đó tiếp tục giải thích: \"Mục đích của các ngươi là thu được chìa khoá bí mật từ cư dân, bất luận kẻ phàm nhân nào cũng đừng xem thường, các ngươi ở nơi đó không có linh lực, thậm chí có thể so với bọn họ yếu hơn, trước đó cũng có người vì đắc tội với người trong thế giới này mà bị chém giết.\"Mấy người nghe vậy đều thận trọng gật đầu, đối với một tu sĩ không có linh lực thật sự là một thử thách lớn.\"Đội ngũ lần này sẽ do Lạc Xuyên sư đệ dẫn đội, tất cả mọi người nghe theo hắn an bài.\" Lạc Hoằng nhìn Lạc Xuyên nói.Lạc Xuyên gật đầu.Giao bọn họ cho Lạc Xuyên, Lạc Hoằng cũng yên tâm, hắn cũng không nói gì thêm liền cho bọn họ rời đi.Khi năm người bước ra khỏi đại sảnh, trước mắt tối sầm lại, khi mở mắt ra lần nữa thì đã đến trước cửa Vạn Kiếm tông.Lạc Xuyên từ trong nhẫn trữ vật lấy ra một chiếc Linh Chu, lạnh lùng giải thích nói: \"Thân thể các ngươi không chịu được thời gian dài trong truyền tống trận, chỉ có thể ngồi Linh Chu.\" Nói xong, liền hướng mọi người lên thuyền.Sau khi mọi người lên thuyền, Linh Chu đột nhiên tăng tốc độ, bay về phía xa.Nhìn cảnh vật xung quanh lướt qua, Chỉ Dao khẽ thở dài, đã hơn mười năm kể từ lần cuối nàng lên Linh Chu, hiện tại nàng đã mười sáu tuổi.\"Sư thúc!\" Một giọng nữ dễ nghe vang lên, cắt ngang dòng suy nghĩ của Chỉ Dao.Chỉ Dao quay lại đã thấy Lạc Chiêu Tuyết đang đứng bên cạnh nàng.<br><br>Lúc này Lạc Chiêu Tuyết xinh đẹp hơn so với khi còn ở ngoại môn thi đấu, nàng mặc một bộ y phục màu lam, khuôn mặt trắng nõn, đường nét mềm mại, lông mày hình lưỡi liềm mờ nhạt, có phần mang một ít hương vị không dính khói lửa trần gian.Thấy Chỉ Dao nhìn mình chằm chằm, Lạc Chiêu Tuyết cảm thấy hơi lo lắng.<br> <br><br>Đã lâu như vậy kể từ khi ngoại môn thi đấu kết thúc, nàng còn chưa bao giờ cùng sư thúc bắt chuyện qua, liệu đối phương có cảm thấy nàng quá mức đường đột hay không.\"Gọi ta Chỉ Dao được rồi.\" Chỉ Dao lắc đầu, bất đắc dĩ nói.\"Làm sao có thể, bối phận...\" Lạc Chiêu Tuyết còn chưa nói xong, Chỉ Dao đã ngắt lời nàng.\"Nghe các ngươi gọi sư thúc, ta liền thấy đau đầu.\"Lạc Chiêu Tuyết thấy nàng không có vẻ gì là giả bộ, cũng biết nghe lời phải gọi một tiếng Chỉ Dao, dù sao như vậy nghe thân thiết hơn..<br><br>"]