["<br>Dịch: Nhị GiaĐợi Thịnh nhi đến gần, Chỉ Dao xoa đầu hắn và nghiêm túc nói: \"Đệ làm rất tốt, có người nhục mạ gia đình đệ, khi dễ đệ, đệ nên đánh trả lại, cho đến khi họ không dám mắng nữa, không còn dám bắt nạt đệ mới thôi!\"Thịnh nhi nghe đến đây thì sững sờ tại chỗ, trước đây chưa từng có ai nói những lời này với hắn.<br><br>Mẹ hắn từng dạy hắn rằng, làm người nên biết lý hiểu lý, gặp chuyện phải nhẫn nhịn, không được động thủ đánh người.<br><br>Mọi người nghe Chỉ Dao nói cũng ngơ ngác nhìn nàng, họ chưa từng thấy ai dạy hài tử như vậy.<br><br>Chỉ Dao sau đó quay đầu nhìn mẹ Cẩu Đản và nói: \"Nếu là ta, ta nhất định sẽ đánh cho đến khi mẹ của nó không nhận ra nó mới thôi!\"Khí thế của Trúc Cơ kỳ đánh thẳng tới mẹ của Cẩu Đản, doạ cho bà ta đến mức ngồi bệt xuống đất, cả trái tim đập không ngừng.<br><br>Chỉ Dao thu lại khí thế, đây chỉ là để cho bà ta một bài học, phải biết, đừng khinh thiếu niên nghèo.<br><br>Thấy vậy, Thịnh nhi nhìn chằm chằm vào Chỉ Dao với đôi mắt lấp lánh, nhẹ nhàng nắm chặt tay của nàng.<br><br> <br>Chỉ Dao không đẩy hắn ra, nàng nắm bàn tay nhỏ bé của hắn lại, sau đó quay đầu nhìn Vân Nương: \"Chúng ta trở về đi, thân thể ngươi không nên để gió thổi quá nhiều.<br><br>\"Vân Nương lấy lại tinh thần, gật đầu, hai người bên cạnh đỡ nàng rời đi.<br><br>\"Trưởng thôn, tiểu cô nương này là ai vậy?\" Mẹ Cẩu Đản có chút sợ hãi hỏi, vỗ vỗ trái tim của nàng.<br><br>\"Hừ! Ngươi mặc kệ nàng là ai, dù sao ngươi cũng không thể trêu chọc nàng.<br><br>Ta thường nói với ngươi là không được nhắm vào Vân Nương và những người khác.<br><br>Cô nhi quả phụ vốn đã đáng thương, lần này ngươi hùng hổ doạ người, là muốn làm gì?\" Người lớn tuổi khi nãy chính là lão nhân, lão tức giận dùng gậy gõ gõ xuống mặt đất.<br><br>\"Ta… ta đây không phải là…\" Mẹ Cẩu Đản thật sự không thể nói được, bà không thể nói rằng nàng câu dẫn người nam nhân của mình, phải không?\"Hừ, đi thôi!\" Lão nhân lắc đầu đi về phía nhà của mình.<br><br>Thấy vậy, hai mẹ con Cẩu Đản cũng vội vã bỏ đi.<br><br>Thấy không còn náo nhiệt để xem, mọi người chỉ có thể giải tán ai về nhà nấy.<br><br>Trở lại trong nhà, Lâm thẩm cũng về nhà, còn có mấy đứa con choai choai đang đợi thẩm ở nhà.<br><br>Chỉ Dao đỡ Vân Nương nằm xuống, lấy ra một viên Hồi Xuân Đan từ trong nhẫn trữ vật cho cô ăn.<br><br>\"Hồi Xuân Đan chỉ có thể áp chế tà khí trong người ngươi, khiến nó không có nhanh như vậy ăn mòn phổi của ngươi, muốn triệt để tiêu trừ tà khí, cần phải tìm được Phệ Ma thảo.<br><br><br>\"\"Đa tạ ngươi, cái này ta biết rõ, phụ thân chúng nó chính là đi tìm thứ này.<br><br>\" Vân Nương cảm thấy cơ thể thoải mái hơn rất nhiều, cổ họng cũng không còn ngứa ngáy nữa, thành thật cảm tạ.<br><br>\"Mẹ, mẹ đói rồi.<br><br>Nếu mẹ đói, con đi nấu cơm trước.<br><br>\" Thịnh nhi áy náy nói, hôm nay đáng lẽ hắn không nên hét lên với mẹ.<br><br>Thấy hắn chuẩn bị rời đi, Chỉ Dao nhìn quanh, cả nhà hầu như không có gì ngoài một cái giường, một cái bàn và vài cái ghế, cơ hồ không có những vật khác.<br><br>Cái gọi là nơi nấu ăn là một cái bếp đất với một cái nồi sắt hoen rỉ trên đó.<br><br>\"Vân tỷ, phụ thân của Thịnh nhi cũng là tu tiên giả, trong nhà này sao có thể như vậy?\" Chỉ Dao thật sự không hiểu ra sao, cho dù như thế nào, cũng không phải là không có gia cảnh.<br> <br><br>Vân Nương nghe Chỉ Dao hỏi như vậy không khỏi cười ngượng nghịu, nàng cúi đầu xuống.<br><br>\"Tỷ tỷ, nhà chúng ta vốn không ở nơi này, hơn nữa nhà chúng ta rất giàu có.<br><br>\" Thấy mẫu thân trầm mặc, Thịnh nhi có chút áy náy nói: \"Đều là lỗi của ta, ta vẫn luôn cùng với đám người Cẩu Đản đánh nhau, đem cả nhà ra thường cho bọn họ.<br><br>\" Nói xong, hắn không chịu được khóc lên, cái nhà này thành ra như thế đều là lỗi của hắn.<br><br>Nhưng mỗi lần nghe bọn họ xúc phạm cha mẹ, hắn lại không thể nhịn được động thủ, chính mình thật sự là vô dụng!.<br><br>Chỉ Dao nghe xong có chút không nói nên lời, đánh nhau là sẽ đem toàn bộ nhà ra thường sao?Vân Nương này đầu óc không phải là có vấn đề đấy chứ?.<br><br>"]