["<br>Dịch: Nhị GiaMột ngày sau, mọi người cuối cùng cũng tới gần khu vực có Tức Nhu.<br><br>Nơi này là nơi gần trung tâm của khu rừng nhất, càng vào sâu bên trong càng không phải là nơi tu sĩ Luyện Khí có thể đặt chân vào.Lâm Tử Úc là người có tu vi cao nhất trong nhóm, hắn ta hiện đang ở Luyện Khí tầng mười, chỉ cần một viên Trúc Cơ đan là hắn có thể tiến giai Trúc Cơ.<br><br>Vì vậy, hắn ta nhất định phải lấy cho được Tức Nhu.“Ta và Tề sư đệ sẽ dẫn bầy Ngão Xỉ Thú đi về phía đông, khi chúng đều ra khỏi hang, Tấn sư đệ và Lý sư đệ từ phía sau chặn đường lui của nó, Thạch sư đệ sẽ ở gần hang động quan sát còn con nào sót lại không, để đảm bảo an toàn cho hai vị sư muội.”Mọi người đồng ý, sau khi xác nhận phân công thì họ đi đến hang ổ của Ngão Xỉ Thú.<br> <br><br>Sau khi đi tới ngoài hang ổ, ba người Chỉ Dao liền thu liễm khí tức và ẩn mình đi.Lâm Tử Úc và Tề Việt đưa mắt nhìn nhau, đồng thời một kiếm chém vào hang ổ, chỉ thấy linh kiếm của Lâm Tử Úc đột nhiên phát ra một luồng ánh sáng đỏ, luồng kiếm khí đó lao thẳng vào hang động .Kiếm khí đánh vào hang động, khuấy động một đám cát bụi, những viên đá lớn nhỏ bắt đầu thi nhau rơi xuống.<br><br>Lâm Tử Úc lại dùng kiếm chém đi.“Gừ gừư.\" Trong động đột nhiên vang lên từng trận từng tiếng gầm rú, cả mặt đất đều rung chuyển.Đột nhiên từ trong hang chui ra một con Ngão Xỉ Thú, nó to như một con trâu, trên đầu có ba cái sừng, hai chiếc răng sắc nhọn từ trên xuống dưới thò ra khỏi miệng và một đôi mắt to như chuông đồng nhìn chằm chằm hai người Lâm Tử Úc một cách đầy giận dữ.Ngão Xỉ Thú lao ra khỏi hang càng ngày cành nhiều, Lâm Tử Úc Và Tề Việt lại chém bầy thú một lần nữa, sau đó quay người lại và chạy về phía đông.Quả nhiên, đàn Ngão Xỉ Thú đã bị hai người họ chọc giận thành công và đuổi theo.<br><br><br>Tấn Lê và Lý Trạch Nguyên theo sát phía sau, định cắt đứt đường lui của chúng.Sau khi tất cả Ngão Xỉ Thú bị dụ đi, Chỉ Dao và Lâm Tử Duyệt vội vã vào hang, Thạch Tề canh giữ lối vào hang đề phòng bầy thú quay lại.Ngay khi bước vào hang cô đã bị chào đón bởi một mùi hôi thối nồng nặc.<br><br>Chỉ Dao nhanh chóng phong bế khứu giác lại, sau đó phân tán thần thức để tìm kiếm Tức Nhu.Rất nhanh, Chỉ Dao đã tìm thấy một cây Tức Nhu khoảng trăm năm tuổi ở góc hang, sau khi nhặt nó lên cô lại tiếp tục đi vào bên trong.Không lâu sau, trước mắt họ xuất hiện hai con đường rẽ nhánh, Chỉ Dao và Lâm Tử Duyệt đành phải tách ra, mỗi người đi một hướng.Chỉ Dao bước vào trong thông đạo, nhìn thoáng qua, xung quanh toàn là cây Tức Nhu, có loại còn non, cũng có loại đã mọc cả trăm năm.Sau khi chỉ hái Tức Nhu trăm năm tuổi, Chỉ Dao lại đi vào sâu hơn.Bỗng nhiên, một bông hoa nhỏ màu trắng lọt vào tầm mắt của Chỉ Dao.<br><br>Thấy trong hang mọc đầy cây Tức Nhu, nhưng chỉ có bông hoa nhỏ này mọc trơ trọi giữa một mảnh cát đá, rất bá đạo.Mặc dù cô không biết nó là gì, nhưng trực giác của cô nói với cô rằng thứ này còn trân quý hơn Tức Nhu.Cẩn thận hái bỏ vào trong hộp ngọc, Chỉ Dao vội vàng tiếp tục hái Tức Nhu, đoán chừng bầy Ngão Xỉ Thú này sẽ quay lại sớm thôi.Quả nhiên, trong hang động truyền đến tiếng Thạch Tề hét lên: “Mau, mau ra ngoài, Ngão Xỉ Thú đã quay lại, nhanh lên!”Chỉ Dao cả kinh cũng không quan tâm đến phần Tức Nhu còn lại, lao nhanh ra khỏi hang động.Sau khi lao ra khỏi hang, họ nhìn thấy một bầy Ngão Xỉ Thú đang phi nước đại từ phía xa tới, ba người nhanh chóng sử dụng linh lực dốc sức liều mạng chạy trốn ra bên ngoài.Sau khi chạy một quãng đường, xác định Ngão Xỉ Thú không đuổi theo, ba người họ mới dừng lại nghỉ ngơi.\"Thật là rất nguy hiểm, chậm một chút nữa là không thể rời đi.\" Lâm Tử Duyệt vẻ mặt sợ hãi vỗ vỗ trái tim của mình.Chỉ Dao gật đầu, nếu là muộn hơn chút nữa, cô sẽ không có cơ hội sống sót trước bầy Ngão Xỉ Thú này..<br><br>"]