["<br>Thậm chí nó còn làm cho xương cốt toàn thân hắn như tỏa nhiệt.<br><br>Trong tình hình như vậy, hiệu quả rèn cốt của Hàn Băng Đoàn Cốt công cũng có sự tăng trưởng lớn.<br><br>\"Hiệu quả của Cửu Bảo Rèn Cốt Tán cũng khá đấy.<br><br>\"\"Nói đi, người muốn bao nhiêu bạc?\"Lục Trường Sinh rất hài lòng về Cửu Bảo Rèn Cốt Tán.<br><br>\"Cửu Bảo Rèn Cốt Tán này sử dụng chín loại dược liệu quý hiếm, cực kỳ đắt đỏ, hơn nữa các dược liệu này còn là loại lâu năm, phối chế cũng không dễ.<br><br>\"\"Một thang dược thiện giá năm mươi lạng bạc, có thể dùng trong ba ngày.<br><br>\"Lang trung nói xong thì nhận ra Lục Trường Sinh rất bình tĩnh.<br><br>Một lúc lâu sau, Lục Trường Sinh nhắm mắt lại.<br><br>Hắn nói rành mạch từng chữ một: \"Nhung hươu, đảng sâm, bạch thuật, xuyên thất! \"Mỗi lần Lục Trường Sinh đọc một cái tên, sắc mặt của lang trung lại xám đi một chút.<br><br>Bởi vì đây đều là tên của các dược liệu có trong Cửu Bảo Rèn Cốt Tán.<br><br>Lục Trường Sinh hóa ra là dược sư thật.<br><br>Khi nãy, hắn uống một ngụm Cửu Bảo Rèn Cốt Tán là đã biết bên trong đó có những loại dược liệu nào rồi.<br><br>Chẳng qua hắn chưa nắm giữ được tỷ lệ nên không thể tự phối chế ra dược thiện mà thôi.<br> <br><br>Những loại dược liệu này đúng là có vài thứ rất quý báu.<br><br>Nhưng mà tính tổng tất cả lại mà năm mươi lạng bạc một thang thuốc thì đúng là coi hắn là kẻ tiêu tiền như rác rồi.<br><br>Lục Trường Sinh lập tức mở mắt.<br><br>Cùng lúc đó, ánh sáng lóe lên trong tay hắn, chủy thủ đã cắt đứt một góc bàn.<br><br>Ngay cả lang trung cũng không nhìn thấy động tác của Lục Trường Sinh.<br><br>\"Ngươi! \"Giọng lang trung run rẩy, trong mắt là sự hoảng sợ mơ hồ.<br><br>Lục Trường Sinh chậm rãi lên tiếng: \"Ngươi có thể kiếm tiền nhưng ta lại không thích kẻ quá tham lam.<br><br>\"\"Nói lại một lần nữa xem Cửu Bảo Rèn Cốt Tán giá bao nhiêu?\"Sắc mặt lang trung tái nhợt, hắn cũng đang thầm hối hận.<br><br>Trong thời gian này, hắn gặp được một khách hàng lớn như Lục Trường Sinh, một người chưa bao giờ trả giá, ra tay còn rất hào phóng.<br><br>Khi nãy, hắn dường như bị ma xui quỷ khiến, gan to bằng trời, dám lừa gạt Lục Trường Sinh.<br><br>Phải biết rằng Lục Trường Sinh là một võ giả!Dám lừa một vị võ giả, vậy thì hậu quả! Nghĩ tới đây, lang trung run lên, hắn lập tức khúm núm mở miệng: \"Một thang Cửu Bảo Rèn Cốt Tán giá hai mươi lạng bạc, ngươi thấy thế nào?\"Lục Trường Sinh nhanh chóng cân nhắc, hắn cảm thấy giá cả thế này đã khá hợp lý rồi.<br><br>\"Cho ta năm mươi thang Cửu Bảo Rèn Cốt Tán.<br><br>\"Lục Trường Sinh vỗ tờ ngân phiếu trị giá một nghìn lạng bạc lên bàn, điều này làm lang trung thầm vui mừng.<br><br>\"Ngài chờ một lát.<br><br>\"Lục Trường Sinh đợi hai canh giờ, lang trung mới phối chế xong năm mươi thang Cửu Bảo Rèn Cốt Tán.<br><br>Từng này Cửu Bảo Rèn Cốt Tán là đã đủ cho Lục Trường Sinh sử dụng trong một quãng thời gian rất dài rồi.<br><br>\"Cáo từ.<br><br>\"Lục Trường Sinh cầm Cửu Bảo Rèn Cốt Tán trở về Diệu Thủ Viên.<br><br>Cất Cửu Bảo Rèn Cốt Tán xong xuôi, hắn lại tới dược phô của Ngô Cảnh.<br><br>Vốn là hắn đã xin nghỉ nên chỉ cần đến vào buổi chiều là được.<br><br>Nhưng thấy cũng còn sớm, Lục Trường Sinh lại tới dược phô.<br><br>Sau khi nhìn thấy Lục Trường Sinh, gương mặt cứng ngắc của Ngô Cảnh xuất hiện một nụ cười.<br><br><br>Vì chuyện của Văn lão nên dạo gần đây, tâm trạng của Ngô Cảnh không được tốt, hắn cũng thường xuyên nổi giận.<br><br>Mỗi ngày, các học đồ đều nơm nớp lo sợ bị Ngô Cảnh mắng cho một trận.<br><br>Cũng chỉ khi nào đối mặt với Lục Trường Sinh, Ngô Cảnh mới trông có vẻ thoải mái hơn một chút.<br><br>\"Trường Sinh à, mau tới đây.<br><br>Ở đây có một người bệnh, ngươi tới bắt mạch xem là bệnh gì.<br><br>\"Ngô Cảnh chỉ vào người bệnh trước mặt.<br><br>\"Để ta khám?\"Lục Trường Sinh ngạc nhiên.<br><br>Vốn dĩ hắn cảm thấy có thể nửa năm hoặc một năm nữa sư phụ sẽ để cho hắn bắt đầu xem bệnh, chẳng ngờ bây giờ Ngô Cảnh đã cho hắn cơ hội rồi.<br><br>Người bệnh là một ông lão năm mươi tuổi, thấy Lục Trường Sinh bắt mạch cho mình nhưng ông lão không hề tức giận, ngược lại còn bảo Lục Trường Sinh không cần căng thẳng.<br><br>Hiển nhiên là ngay cả bệnh nhân cũng nhận ra được sự coi trọng mà Ngô Cảnh dành cho Lục Trường Sinh.<br><br>Ngay lúc Lục Trường Sinh đang chuẩn bị bắt mạch, một đám võ giả từ bên ngoài đột ngột xông vào.<br><br>Những võ giả này đều cao lớn vạm vỡ, khí thế hung hãn, vừa mới vào đã lập tức nhìn Ngô Cảnh chằm chằm.<br><br>Thế nhưng bọn họ lại chẳng nói gì mà chờ tới khi một người mặt mày trắng trẻo, trông có vẻ như tú tài chậm rãi bước vào.<br><br>Tú tài mặt trắng này có vẻ còn khá trẻ, nhìn cơ thể thì không cường tráng lắm, tuy nhiên Lục Trường Sinh có thể lờ mờ nhận ra được khí huyết rất mạnh mẽ trong cơ thể đối phương.<br><br>Sau khi thấy Ngô Cảnh, người trẻ tuổi khẽ cúi chào rồi nói: \"Vị này hẳn là đại phu Ngô Cảnh phải không? Ta tên là Cao Ngọc Thành, là người của Cao Gia Bảo bên ngoài thành.<br><br>\"\"Kính xin đại phu Ngô Cảnh cứu gia huynh, cứu người của Cao Gia Bảo!\"Ngô Cảnh vốn không hề thích đám người hống hách này.<br><br>Nhưng khi vừa nghe thấy là cứu người, hắn lại động lòng trắc ẩn.<br> <br><br>\"Nói thử xem rốt cuộc là có chuyện gì.<br><br>\"Ngô Cảnh hỏi.<br><br>\"Ngô đại phu, dạo gần đây, ở Cao Gia Bảo liên tục có người sinh bệnh lạ, hôn mê bất tỉnh.<br><br>\"\"Chúng ta cũng có mời lang trung nhưng tất cả đều là hỏi gì cũng không biết, không một ai biết đó là bệnh gì.<br><br>\"\"Gia huynh giờ đang hấp hối, trong Cao Gia Bảo cũng có không ít tộc nhân đang ngàn cân treo sợi tóc.<br><br>Nghe nói đại phu Ngô Cảnh có y thuật cao minh, vậy nên ta mới tới để mời Ngô đại phu dời bước tới Cao Gia Bảo trị liệu.<br><br>\"\"Nếu có thể chữa khỏi quái bệnh, Cao Gia Bảo chúng ta nguyện trả trăm lạng vàng cho phí khám và chữa bệnh!\"Mọi người trong dược phô nghe vậy thì đều giật mình.<br><br>Trăm lạng vàng phí khám và chữa bệnh!Là một trăm lạng vàng.<br><br>Đây chắc chắn là một khoản thu lớn.<br><br>Dù cho Ngô Cảnh có là danh y nhưng cũng chưa bao giờ nhận được phí khám và chữa bệnh cao đến như vậy.<br><br>\"Không thể đưa người tới đây khám được sao?\"Ngô Cảnh cảm thấy nghi ngờ.<br><br>.<br><br>"]