["<br>Lục Trường Sinh không khỏi líu lưỡi, giá này đúng là đắt thật!Nhưng Lục Trường Sinh cầm chủy thủ lên kiểm tra, không nói tới việc chỉ lia một cái có đứt tóc được không nhưng quả là rất sắc bén.<br><br>“Đây là năm lạng bạc, ta muốn mua thanh chủy thủ này.<br><br>”Lục Trường Sinh khẳng khái đưa bạc.<br><br>Dù sao cũng là đồ phòng thân, liên quan tới tính mạng mình nên đương nhiên phải mua đồ tốt một chút mới được.<br><br>Mua chủy thủ xong Lục Trường Sinh lại tiếp tục tìm kiếm xung quanh.<br><br>Hắn muốn tìm võ công.<br><br>Chợ đêm rất lớn nhưng lại không có mấy nơi bán võ công.<br><br>Có điều cuối cùng Lục Trường Sinh vẫn tìm được.<br><br>Lục Trường Sinh bước tới chỗ một quầy hàng.<br><br>Chủ quán là một nữ tử đeo khăn voan che mặt, dù không thấy rõ dung mạo nhưng nhìn thân hình và cách ăn mặc thì hẳn nàng không nhiều tuổi lắm.<br><br>“Võ công ngươi bán đều thuộc về cấp độ Tráng Huyết, cửa đầu tiên trong cảnh giới Luyện Thể, ngươi có võ công cho cấp Rèn Cốt hay Luyện Tạng không?”Lục Trường Sinh hỏi.<br><br>“Rèn Cốt và Luyện Tạng đương nhiên cũng có nhưng sẽ không bày bán ở đây.<br><br>Nếu ngươi muốn mua thì cứ chuẩn bị số bạc lớn đi, những môn võ ấy đều rất đắt đấy!”Chủ quán lạnh lùng nói.<br><br> <br>Lục Trường Sinh hiểu, võ công Rèn Cốt và Luyện Tạng đều không đơn giản, vả lại giá còn rất đắt.<br><br>Đương nhiên sợ là không bày bán công khai bởi còn có nguyên nhân quan trọng khác.<br><br>Ví dụ như lai lịch của những môn võ đó đều có vấn đề, thế nên mới không thể bán công khai.<br><br>“Những vũ kỹ này bán thế nào?”“Một vũ kỹ mười lạng bạc, không mặc cả.<br><br>”“Mười lạng bạc?”Lục Trường Sinh cảm thấy hình như thứ gì trong chợ đêm cũng đều rất đắt thì phải.<br><br>Hắn xem qua các loại vũ kỹ rồi lấy ra một ít vũ kỹ đơn giản.<br><br>Ví dụ như Triệu Thị Trường Quyền, Thập Tam Lộ Thối Pháp, Thiết Sa Chưởng! Có một số vũ kỹ thậm chí Lục Trường Sinh cũng từng nghe tên, là loại vũ kỹ tương đối phổ biến.<br><br>Có điều các loại vũ kỹ này đều có phần giống Hổ Phác Thủ, một khi luyện tới viên mãn rất có thể sẽ gia tăng 2 điểm ngộ tính.<br><br>“Ở đây ngươi có hai mươi mốt loại vũ kỹ đúng không?”“Tổng cộng hai trăm mười lạng, ta trả hai trăm lạng tròn, ngươi bán hết cho ta được không?”Lục Trường Sinh chỉ các loại vũ kỹ trong quầy hàng rồi nói.<br><br>“Ngươi muốn mua hết sao?”Chủ quán kinh ngạc, nàng ngẩng đầu đánh giá Lục Trường Sinh.<br><br>Tuy chủ quán đã nói không cho mặc cả nhưng nếu mua toàn bộ vũ kỹ thì đương nhiên đãi ngộ cũng phải khá hơn một chút.<br><br>“Được, bán hết cho ngươi với giá hai trăm lạng đấy.<br><br>”Chủ quán suy tính một lát rồi trực tiếp đồng ý.<br><br>Dù sao thì các vũ kỹ này đều rất bình thường, mà cũng không dễ gặp khách hàng “khí khái” thế này.<br><br>Lục Trường Sinh lập tức đưa hai trăm lạng bạc cho chủ quán.<br><br>Hắn cũng không cầm nhiều bạc theo người lắm.<br><br>“Đi chợ đêm một chuyến đã tiêu mất hơn hai trăm lạng bạc rồi, đúng là tiêu tiền như nước mà.<br><br>”Lục Trường Sinh không khỏi thầm cảm thán.<br><br>Lúc trước hắn mang trong núi ra hơn năm trăm lạng bạc, giờ đã dùng khoảng gần một nửa rồi.<br><br>Về sau còn phải tiếp tục mua Bát Trân Bổ Huyết Tán, thứ đó cũng rất đốt tiền.<br><br>Có điều bạc tuy tiêu nhanh nhưng đều tiêu vào nơi xứng đáng.<br><br>Lục Trường Sinh lần này mua hai mươi mốt môn vũ kỹ, đủ để hắn luyện trong một thời gian dài.<br><br>Một khi hai mươi mốt môn vũ kỹ toàn bộ viên mãn thì ngộ tính của hắn chắc chắn sẽ tăng mạnh.<br><br><br>Chỗ bạc này tiêu rất xứng đáng!Chỉ là khi Lục Trường Sinh bỏ số tiền lớn mua một đống vũ kỹ xong đã có rất nhiều người nhìn chằm chằm hắn.<br><br>“Hì hì, người này ra tay hào phóng thế trên người chắc chắn có rất nhiều bạc.<br><br>”“Có thể bỏ ra hai trăm lạng mua vũ kỹ thì trong người hắn chắc phải có tới mấy trăm lạng bạc.<br><br>”“Phải theo sát con dê béo này.<br><br>”Mấy bóng người nhanh chóng bám theo sau Lục Trường Sinh.<br><br>Lục Trường Sinh rất cảnh giác nên dường như cũng đã phát hiện ra gì đó.<br><br>Hắn biết mình đã bị người khác theo dõi!Chợ đêm rất lộn xộn, hạng người gì cũng có.<br><br>Có câu không thể lộ tiền tài, vừa rồi hắn tiêu nhiều bạc một lúc như vậy nên chắc chắn đã bị người khác để ý.<br><br>Nơi này có nhiều người nên đám kia mới không dám tùy tiện ra tay.<br><br>Lục Trường Sinh đi loanh quanh một hồi mới thoát khỏi đám người theo đuôi, sau đó biến mất giữa màn đêm.<br><br>Mấy bóng người bám đuôi nhìn theo nơi Lục Trường Sinh biến mất, tức tối mắng: “Chết tiệt, tiểu tử này cảnh giác thật đấy, không ngờ lại để hắn chạy mất.<br><br>”“Khó lắm mới gặp được con dê béo thế, vịt chín rồi đưa lên miệng còn bay mất, tức thật!”“Coi như tiểu tử này may mắn, lần sau để ý kỹ vào, đừng để dê béo chạy mất nữa.<br><br>”Nói xong mấy người đó lại nhanh chóng quay về chợ đêm.<br><br>“Phù! ”Lục Trường Sinh chạy như bay, về thẳng Diệu Thủ Viên.<br><br>“Chắc là không ai đuổi theo được.<br><br>”“Chợ đêm quá lộn xộn, mà cũng nguy hiểm quá, cố gắng không tới chợ đêm là tốt nhất.<br><br> <br>”“Phải nhanh chóng gia tăng Đại Hà Tráng Huyết công mới được, tốt nhất là có thể tăng lên tầng thứ ba, tới lúc đó khí huyết sẽ đạt tới mức cực cao, thực lực cũng sẽ tăng mạnh! Lỡ gặp chuyện nguy hiểm cũng không đến mức không thể đánh lại.<br><br>”“Cũng may hai mươi mốt môn vũ kỹ đủ để ta luyện trong một thời gian dài! ”Lục Trường Sinh tháo khăn che mặt xuống rồi mới quay về Diệu Thủ Viên.<br><br>Trở lại chỗ ở hắn mới hoàn toàn an tâm.<br><br>Từ sáng sớm hắn đã dậy luyện võ, sau đó ngày ngày kiên trì theo Mặc phu tử đọc sách, rồi theo Văn lão phân biệt dược liệu, đến tối lại luyện công thêm một lát nữa.<br><br>Mỗi ngày hầu như đều xếp kín lịch, gần như không có lúc nào nhàn rỗi cả.<br><br>Những ngày như thế tuy bận rộn nhưng lại rất phong phú.<br><br>Mà Đại Hà Tráng Huyết công của Lục Trường Sinh cũng tăng lên rất nhanh, khí huyết mỗi ngày một lớn mạnh hơn.<br><br>Chỉ chớp mắt đã qua ba tháng.<br><br>Hôm nay chính là thời gian nghỉ hàng tháng của Lục Trường Sinh.<br><br>Lúc này Lục Trường Sinh đang vận chuyển khí huyết trong phòng.<br><br>“Ầm”.<br><br>Trong cơ thể Lục Trường Sinh phát ra một tiếng động đinh tai, sau đó khí huyết nhanh chóng lớn mạnh bằng tốc độ mắt thường cũng thấy được.<br><br>.<br><br>"]