["<br>Đúng lúc này, một gã võ giả trong đội hộ vệ trầm giọng nói: \"Gia chủ, đám cướp kia đã cướp sạch kho bạc của Diệu Thủ Viên rồi, nhiều bạc như vậy, chắc chắn chúng không thể mang đi được trong thời gian ngắn.<br><br> <br>Hơn nữa, người của chúng ta cũng vẫn luôn canh chừng chặt chẽ các cửa thành, không hề có người khả nghi rời đi.<br><br>Do đó, đám cướp kia nhất định vẫn còn đang ở trong thành.\"\"Vậy thì lục soát cho ta! Dù cho phải xới ba tấc đất lên cũng phải tìm cho bằng được đám cướp đó!\"\"Đến lúc đó, ta sẽ tự mình dẫn đầu đội hộ vệ, tự tay đâm chúng!\"Trịnh Nhân Tâm đằng đằng sát khí.Trịnh thị thành Nam Dương cũng là gia tộc uy danh hiển hách, đã bao giờ bị người khác xông vào Diệu Thủ Viên đâu?Nào ngờ, bây giờ họ lại bị một đám cướp xông vào Diệu Thủ Viên để tàn sát.Thù này không báo, Trịnh thị làm sao có mặt mũi mà đứng ở thành Nam Dương nữa?Lần này, Trịnh Nhân Tâm đã quyết tâm phải diệt trừ đám cường đạo kia!Đám đông trên quảng trường rốt cuộc cũng tản đi, Lục Trường Sinh cũng trở về tiểu viện.Hắn mở bảng thuộc tính ra.Ký chủ: Lục Trường Sinh.Ngộ tính: 211 (Phô bày tiềm lực)Mãng Ngưu Đoàn Cốt công: Tầng thứ ba.Mãng Ngưu Đoàn Cốt công của Lục Trường Sinh đã luyện tới tầng thứ ba.Thậm chí là hắn đã bắt đầu thử lần rèn cốt thứ tư.Đến lúc đó, Mãng Ngưu Đoàn Cốt công của Lục Trường Sinh sẽ đạt tới viên mãn.Tính toán thời gian thì không phải hôm nay cũng là ngày mai.Như vậy, Lục Trường Sinh vẫn điều động khí huyết để rèn cốt như thường ngày.Một lần, hai lần, ba lần,...Khí huyết của Lục Trường Sinh cực kỳ tràn đầy, hắn có thể rèn luyện toàn bộ xương cốt hết lần này tới lần khác.Trước đây, Lục Trường Sinh có thể rèn luyện được mấy chục lần, với mức độ tràn đầy của khí huyết lúc này thì đó hoàn toàn không phải là vấn đề gì.Cố gắng thêm một chút, biết đâu đấy trong đêm này là hắn có thể hoàn thành được lần rèn cốt thứ tư, từ đó đạt đến cảnh giới viên mãn của Mãng Ngưu Đoàn Cốt công.Thế nhưng Lục Trường Sinh lại đột ngột ngừng lại.Trong đầu hắn lại xuất hiện cảnh tượng trên quảng trường khi nãy, nhất là xác chết của Văn lão, thậm chí Văn lão vẫn mở mắt, hắn chết không nhắm mắt!Ký ức dậy sóng làm nỗi lòng không thể nào yên lặng, tất nhiên là Rèn Cốt công của Lục Trường Sinh cũng chẳng đạt được hiệu suất gì đáng nói.\"Lòng ta không tĩnh!\"Lục Trường Sinh khẽ lẩm bẩm.Tâm không tĩnh là vì Văn lão, Văn lão chết quá thảm!\"Tâm không tĩnh, phải giết người!\"Lục Trường Sinh sờ soạng chủy thủ trong người.Người mang theo vũ khí sắc nhọn thì sát tâm cũng tự nảy lên.Huống chi hắn còn muốn báo thù cho Văn lão!Ngay lúc này đây, khí huyết của Lục Trường Sinh dường như cũng đang sôi trào.Hắn mặc quần áo dạ hành vào, đội một chiếc nón rộng vành lên rồi lại bịt kín mặt bằng khăn đen, che chắn toàn bộ cơ thể thật kín đáo.\"Vù.\"Chỉ một giây sau, bóng dáng Lục Trường Sinh đã biến mất trong bóng đêm....Thành Tây, ở ngoài một miếu thờ bị bỏ hoang, mơ hồ có mấy chục bóng người lúc ẩn lúc hiện.\"Keng keng keng.\"Tiếng của người gõ mõ cầm canh truyền tới từ đằng xa.\"Trời khô vật hanh, cẩn thận củi lửa.\"Bây giờ đã là canh ba, bóng người ngoài miếu thờ vẫn không nhúc nhích.\"Gia chủ, đã canh ba rồi, dường như bên trong không còn động tĩnh gì...\"Võ giả của đội hộ vệ Diệu Thủ Viên rụt rè lên tiếng.Đôi mắt Trịnh Nhân Tâm sâu thẳm, nét mặt cực kỳ lạnh lùng.<br><br>Hắn không nói gì mà chỉ nhìn chăm chú vào miếu hoang.Trong miếu hoang lúc trước còn có ánh nến, thế nhưng bây giờ cả nến cũng đã tắt rồi.\"Đám cướp kia đang trốn trong miếu hoang này?\"Trịnh Nhân Tâm lại hỏi một lần nữa.\"Đúng, bọn chúng ở ngay trong miếu hoang.<br><br><br>Hơn nữa, đám cướp chỉ có hơn ba mươi người, chúng ta lại có tới bảy mươi, tám mươi cao thủ, chiếm ưu thế về thực lực...\"Trịnh Nhân Tâm thầm cân nhắc.Có lẽ là sống giàu sang đã lâu, hắn vẫn chần chừ, mãi chưa hạ nổi quyết tâm.Dù sao trận chiến này cũng rất quan trọng.Cao thủ trong Diệu Thủ Viên gần như đã dốc hết toàn lực cho trận này, một khi thất bại, hậu quả thật khó mà lường được.\"Ra tay đi!\"Rốt cục, Trịnh Nhân Tâm cũng quyết định.Lần này, hắn đã tập trung cả bốn cao thủ Luyện Tạng.Còn đám cướp mà ban sáng xông vào Diệu Thủ Viên lại chỉ có hai võ giả Luyện Tạng.Dù thế nào đi chăng nữa, Diệu Thủ Viên vẫn chiếm ưu thế.Trịnh Nhân Tâm vừa ra lệnh xong, ngay lập tức có mấy chục bóng đen chầm chậm tiến sát về phía miếu hoang.\"Rầm!\"Cửa chính của ngôi miếu hoang rách nát lập tức bị phá tan.Mười mấy cao thủ của Diệu Thủ Viên lao vào chỉ trong chớp mắt.Nhưng chỉ một giây sau, từ trong miếu hoang đen kịt, có vô số mũi tên bay ra.\"Vù vù vù.\"Những mũi tên này nương vào bóng đêm, thật sự khó lòng phòng bị.<br><br> <br>Trong giây lát, đông đảo cao thủ của Diệu Thủ Viên đã bị bắn chết trong miếu hoang.\"Cung tên?\"Trịnh Nhân Tâm trợn trừng mắt.Cung tên chẳng phải thứ chỉ có quan quân mới có sao?Vậy thì tại sao đám cướp này lại có thể có cung tên?Đột nhiên, Trịnh Nhân Tâm nghĩ tới một khả năng nào đó.Đám sơn tặc chặn đường trước đây dù bị đại quân của triều đình tiêu diệt, thế nhưng vẫn có một số ít kẻ chạy trốn được.Những sơn tặc đó đã cố gắng lấy một chút cung tên trên người quân triều đình.\"Ha ha ha, nếu đã đến rồi thì đừng đi nữa, tất cả hãy ở lại đi!\"Một tiếng quát to đột ngột vang lên.Ngay sau đó, trong miếu hoang lập tức có rất nhiều đuốc xuất hiện, chúng chiếu rọi khiến cho miếu hoang sáng như giữa ban ngày.Trịnh Nhân Tâm cố bình tĩnh để nhìn qua thì thấy một gã đàn ông cao lớn, mắt như chuông đồng, cường tráng như gấu, cõng một đại đao to như ván cửa đang đứng lẳng lặng trong miếu hoang.Khí huyết trên người hắn như đang bốc cháy, luồng nước nóng cuồn cuộn làm tất cả mọi người trong miếu hoang như bị đặt trong hỏa lò.Nhất là gã đàn ông này còn để đầu trọc, giữa mày có một vết sẹo cực kỳ bắt mắt.\"Đà Đao Thiên Vương Lý Kế! Ngươi vẫn còn sống?\".<br><br>"]