["<br>Lục Trường Sinh không lùi lại.<br><br>Ánh mắt hắn trở nên sắc bén hơn hẳn.<br><br>Trong nháy mắt khi hai người kia vung đại đao lên, khí huyết trong cơ thể của hắn đột nhiên nổ tung.<br><br>\"Ầm!\"Khí huyết bùng nổ.<br><br>Với võ giả mà nói, một khi khí huyết đã bùng nổ thì cũng có nghĩa là họ sẽ dốc hết sức để đối phó.<br><br>Việc khí huyết bùng nổ đã giúp cho tốc độ của Lục Trường Sinh tăng vọt trong chớp mắt.<br><br>Hắn giống như một con báo săn, tốc độ cũng được tăng lên vài lần.<br><br>Không hề lùi lại mà chọn tiến lên, hắn như một cơn gió, chỉ trong tích tắc đã vọt qua đao của hai người kia, thoát ra ngoài và đi tới trước mặt chúng.<br><br>\"Gì vậy?\"Cả hai đều hoảng sợ đến biến sắc.<br><br>Nhưng không chỉ có tốc độ và thân pháp nhanh chóng, tốc độ ra tay của Lục Trường Sinh còn nhanh hơn.<br><br>\"Vù vù\"Hai luồng sáng trắng lóe qua.<br><br>Hai dòng máu đỏ tươi phun ra từ cổ hai người kia.<br><br>Lục Trường Sinh lướt qua bọn chúng rồi từ từ xoay người lại, nhìn thấy cả hai đều đang che cổ, ngã dưới mặt đất không ngừng giãy giụa.<br><br> <br>Một lúc sau, trong vũng máu mà cả hai ngã xuống, chúng không còn nhúc nhích nữa.<br><br>Chết rồi!Cả ba người đều đã chết cả rồi.<br><br>\"Chỉ có chút thực lực thế này mà còn muốn chặn đường cướp giết à?\"Lục Trường Sinh lắc đầu.<br><br>Giết chết ba người mà cùng chỉ dùng thời gian vỏn vẹn bằng vài hơi thở mà thôi.<br><br>Thật sự quá dễ dàng.<br><br>Đương nhiên có thể không phải là ba người này quá yếu mà vì hắn quá mạnh!Nói cách khác là Thuấn Sát thuật của hắn quá mạnh mẽ.<br><br>Cả ba người này đều là võ giả cấp độ Tráng Huyết, một trong số đó đã đạt tới đỉnh cao của Tráng Huyết cảnh.<br><br>Vậy mà kết quả là khi đứng trước mặt hắn, chúng thậm chí còn không chịu nổi một chiêu, bị giết ngay lập tức.<br><br>Như vậy là đủ để thấy Thuấn Sát thuật của Lục Trường Sinh mạnh đến thế nào.<br><br>Loại vũ kỹ này một chiêu là chết, chỉ khi nào thực sự dùng mới biết sức mạnh của nó, xem ra là khủng bố thật!Nhìn ba xác chết ngã trong vũng máu, Lục Trường Sinh rất bình tĩnh.<br><br>Đây không phải lần đầu tiên hắn giết người, nhưng đây lại là lần đầu hắn chém giết võ giả.<br><br>Hình như cũng không có cảm giác đặc biệt gì cả.<br><br>Giống hệt như lúc hắn giết hai tên trộm bình thường trong sơn động mà thôi.<br><br>\"Võ công quan trọng nhưng vũ kỹ cũng quan trọng! Một thứ vũ kỹ cao minh là đủ để xoay chuyển càn khôn, quyết định thắng bại trong chiến đấu rồi!\"Sự hiểu biết của Lục Trường Sinh với võ công và vũ kỹ cũng càng được khắc sâu.<br><br>Hắn bước tới trước ba xác chết rồi ngồi xổm xuống, tìm kiếm thật cẩn thận.<br><br>Sau một lúc, hắn lấy được ba trăm ngân phiếu và một ít bạc vụn.<br><br>Thật ra cũng không tệ lắm, hơn ba trăm lạng cũng đủ để Lục Trường Sinh mua Bát Trân Bổ Huyết Tán một thời gian rồi.<br><br>\"Ồ?\"\"Đây là! võ công Rèn Cốt à?\"Lục Trường Sinh bất ngờ mò được bí tịch võ công trên một thi thể.<br><br>Nó có tên là Mãng Ngưu Đoàn Cốt công.<br><br>Đây cũng là võ công của tên võ giả đã đạt tới đỉnh cấp của Tráng Huyết cảnh, dù sao khi đến đỉnh cấp của Tráng Huyết cảnh thì cũng phải bắt đầu chuẩn bị võ công Rèn Cốt rồi.<br><br>Lục Trường Sinh nhìn xung quanh, không có người.<br><br>Vậy nên ba cái xác này cũng không cần Lục Trường Sinh phải xử lý.<br><br>Một khi nha môn phát hiện ra, chỉ cần là giang hồ báo thù nhau, bọn họ cũng sẽ chỉ nhặt xác chứ không điều tra.<br><br><br>Chuyện giang hồ là chuyện giang hồ, đây là một loại hiểu ngầm giữa quan phủ và các võ giả.<br><br>Lục Trường Sinh không dừng lại lâu thêm mà lập tức lướt đi, nhanh chóng biến mất trong bóng đêm!.<br><br>Thành Nam Dương, Diệu Thủ Viên.<br><br>Lục Trường Sinh về phòng.<br><br>Hắn thay toàn bộ quần áo, khi nãy khí chất của hắn còn thật lạnh lẽo nhưng khi mặc vào quần áo học đồ của Diệu Thủ Viên rồi, hắn lại lập tức biến thành một học đồ dược sư bình thường.<br><br>Ai có thể ngờ rằng học đồ dược sư nho nhỏ này vừa mới giết ba võ giả hung hãn chứ?Lục Trường Sinh lấy ra Mãng Ngưu Đoàn Cốt công và Lục Trọng Thiên Tráng Huyết công.<br><br>\"Mãng Ngưu Đoàn Cốt công có thể rèn luyện xương cốt, hơn nữa chỉ rèn luyện được bốn lần, chỉ có thể tính là công pháp Rèn Cốt thông thường.<br><br>\"\"Có điều dựa vào Đại Hà Tráng Huyết công tầng thứ ba đã lên tới cấp độ viên mãn của ta, thật ra cũng có thể dùng Rèn Cốt rồi.<br><br>Một khi tu luyện Mãng Ngưu Đoàn Cốt công, ta có thể trở thành võ giả cấp bậc Rèn Cốt!\"Lục Trường Sinh âm thầm cân nhắc.<br><br>Tuy nhiên, hắn hiểu rõ việc bước vào Rèn Cốt vào lúc này sẽ có ý nghĩa gì.<br><br>Nền móng không vững chắc thì cùng lắm cũng chỉ có thể đạt tới cấp độ Luyện Tạng mà thôi.<br><br>Muốn lên đến cảnh giới Thần Lực sao? Khả năng rất ít.<br><br>Nhưng nếu có Lục Trọng Thiên Tráng Huyết công thì lại khác.<br><br>Hắn có thể đạt được nền móng cực kỳ vững chắc ngay ở cấp độ Tráng Huyết.<br><br>Nghĩ tới đây, Lục Trường Sinh đã không còn do dự gì nữa.<br><br>Hắn giấu Mãng Ngưu Đoàn Cốt công đi, bắt đầu mở ra Lục Trọng Thiên Tráng Huyết công.<br><br> <br>\"Nữ chủ quán nói là Lục Trọng Thiên Tráng Huyết công rất khó luyện, không biết dựa vào ngộ tính hiện nay của mình, ta có thể luyện được hay không đây?\"Võ công thượng thừa tất nhiên là tốt, nhưng người luyện được nó chỉ là số ít mà thôi.<br><br>Lục Trường Sinh bắt đầu thử vận chuyển khí huyết dựa theo phương pháp trên bí tịch Lục Trọng Thiên Tráng Huyết công.<br><br>Đầu óc hắn vô cùng bình tĩnh.<br><br>Dường như hắn có thể hiểu ngay được những từ ngữ tối nghĩa và khó hiểu trên bí tịch.<br><br>Chỉ trong một canh giờ, hắn đã lại vận chuyển được một vòng khí huyết.<br><br>\"Như thế này là nhập môn rồi à?\"Lục Trường Sinh lập tức kiểm tra bảng thuộc tính.<br><br>Ký chủ: Lục Trường Sinh.<br><br>Ngộ tính: 147 (Nhân trung chi tư).<br><br>Thuấn Sát thuật: Tinh thông.<br><br>Thiết Sa Chưởng: Đại thành.<br><br>Lục Trọng Thiên Tráng Huyết công: Tầng thứ nhất.<br><br>\"Không hổ là võ công thượng thừa, chỉ mới vận chuyển có một lần, lại là trong tình huống không sử dụng dược thiện mà khí huyết đã tăng lên nhiều như vậy cơ à? Hiệu quả mạnh hơn Đại Hà Tráng Huyết công nhiều!\"\"Nhưng hình như lời của nữ chủ quán có chút sai lệch, có vẻ Lục Trọng Thiên Tráng Huyết công cũng không khó lắm nhỉ?\"\"Có lẽ là do ngộ tính của ta rất cao.<br><br>\".<br><br>"]