["<br>Lúc trước, Lục Trường Sinh đã núp trong bóng tối, hắn thấy được mọi thứ trong miếu hoang, tất nhiên cũng biết cả thân phận của nam nhân khôi ngô này.<br><br>Lý Kế bệ vệ ngồi trên tượng thần, đôi mắt như chuông đồng nhìn chằm chặp vào Lục Trường Sinh, hắn cười lạnh một tiếng rồi mới nói: \"Các hạ cũng thấy rồi đấy, trong miếu hoang này vừa có một trận chém giết xảy ra, đã có rất nhiều người chết.<br><br>\"\"Còn chúng ta thì cũng chẳng phải kẻ tốt lành gì, các hạ còn dám nghỉ chân ở đây sao?\"Trên mặt đất toàn là xác người.<br><br>Thậm chí vết máu cũng chưa kịp rửa sạch, trong không khí ngập tràn mùi máu tanh nồng.<br><br>Lục Trường Sinh bình thản đáp: \"Có gì mà không dám?\"\"Các ngươi giết người là việc của các ngươi, ta nghỉ chân là việc của ta, không ảnh hưởng gì đến nhau cả.<br><br>\"Lý Kế nắm chặt thanh đao trong tay rồi đứng phắt dậy.<br><br>Thân thể cao lớn của hắn đem lại cảm giác rất ngột ngạt, hắn cười lạnh, nói: \"Khà khà, giả vờ giống thật đấy.<br><br>\"\"Nói đi, rốt cuộc ngươi là kẻ thù phương nào mà dám một thân một mình tới trước mặt bản thiên vương?\"Lý Kế không phải kẻ ngốc, đi đêm cái gì, nghỉ chân một lát cái gì, nơi này không phải vùng hoang dã mà là thành Nam Dương.<br><br>Trong thành Nam Dương còn rất nhiều khách điếm, mưa lớn thế này, cần gì phải nghỉ chân ở miếu hoang?Có chuyện trùng hợp như thế hay sao?Rõ ràng người mặc áo đen trước mắt chính là nhằm vào hắn.<br><br>Lục Trường Sinh không nói gì, hắn chỉ giữ im lặng.<br><br>\"Thôi, mặc kệ là kẻ thù phương nào, nếu đã đến trước mặt ta để chịu chết thì bản vương cũng sẽ tác thành cho ngươi.<br><br>\"\"Làm thịt hắn!\"Lý Kế ra lệnh, thủ hạ của hắn nhao nhao rút vũ khí ra.<br><br> <br>\"Tiểu tử, nhận lấy cái chết đi!\"Vài tên thủ hạ của Lý Kế đã cầm vũ khí trong tay, cười gằn vây xung quanh Lục Trường Sinh.<br><br>Một bước, hai bước, ba bước!Lục Trường Sinh đột ngột cử động.<br><br>\"Vèo.<br><br>\"Hắn cử động như một ảo ảnh.<br><br>Chỉ trong chớp mắt, Lục Trường Sinh đã biến mất trong tầm mắt của mọi người.<br><br>Không, không phải là biến mất trong tầm mắt chúng mà là quá nhanh.<br><br>Lục Trường Sinh đột nhiên xuất hiện, chỉ trong nháy mắt, hắn đã tới trước mặt một trong số những tên cướp.<br><br>\"Không ổn, mau lùi lại!\"Có người kinh ngạc thốt lên.<br><br>Đáng tiếc là đã muộn rồi.<br><br>\"Xoẹt.<br><br>\"Từng luồng sáng màu trắng lóe lên.<br><br>Ngay sau đó, vài tên cướp tới gần Lục Trường Sinh lập tức bịt kín cổ rồi ngã xuống mặt đất phát ra một tiếng \"rầm\", thân thể chúng co quắp, thậm chí mắt vẫn còn trợn trừng, trong mắt là tràn ngập sợ hãi.<br><br>Trên cổ của bọn chúng, máu tươi đã phun ra, hoàn toàn không thể bịt lại được.<br><br>\"Thật to gan!\"\"Còn dám hăm dọa trước mặt bản thiên vương?\"Lý Kế đứng bật dậy, khí huyết toàn thân sôi trào, sát ý ngập trời.<br><br>Hắn vung thanh đao to như ván cửa của mình lên rồi nhún người, nhảy lên một cái, hướng về phía Lục Trường Sinh mà chém một đao từ trên cao xuống.<br><br>\"Phá Sơn Đao, Tam Liên Trảm!\"Đại đao mang theo sức mạnh khủng khiếp của Lý Kế, một nhát chém xuống là gió mạnh điên cuồng.<br><br>Ngay lập tức, Lục Trường Sinh cảm nhận được cơ thể mình chậm lại một chút, giống như đang phải chịu một áp lực cực lớn.<br><br>Lý Kế có thần lực trời sinh, lại thêm việc cảnh giới của hắn đã đạt tới mức tận cùng, Luyện Tạng cảnh của hắn cơ hồ đánh đâu thắng đó, không gì cản nổi.<br><br>Không có sự xuất hiện của cao thủ cảnh giới Thần Lực, Lý Kế sẽ không có gì phải sợ.<br><br>Lục Trường Sinh cũng rất bình tĩnh, một giây sau, khí huyết trên người hắn cũng bùng nổ.<br><br>\"Uỳnh.<br><br><br>\"Khí huyết sôi trào mãnh liệt đã bùng nổ trong nháy mắt, toàn bộ miếu hoang như bị một tầng hào quang màu đỏ bao trùm.<br><br>Dù cho là khí huyết mà Lý Kế vừa bùng nổ khi nãy đi nữa thì cũng còn kém rất xa so với khí huyết mà Lục Trường Sinh bùng nổ ra.<br><br>\"Khí huyết thế này! Sao có thể thế được?\"Lý Kế giật mình.<br><br>Thế nhưng Lục Trường Sinh chẳng thèm để ý tới sự khiếp sợ của Lý Kế.<br><br>Sau khí bùng nổ khí huyết, uy thế mà khí huyết của Lý Kế tạo ra trên người Lục Trường Sinh đã biến mất ngay lập tức.<br><br>Thân hình hắn chỉ trong chớp nhoáng đã biến mất.<br><br>\"Ầm ầm.<br><br>\"Đao của Lý Kế chém xuống đất, làm cho mặt đất xuất hiện một vết nứt thật sâu.<br><br>Thế nhưng Lục Trường Sinh đã kịp xuất hiện ở phía sau Lý Kế.<br><br>\"Rầm rầm rầm\"Đại đao của Lý kế xoay tròn, hắn điên cuồng đuổi giết theo bóng của Lục Trường Sinh.<br><br>Mỗi một đao đều cực nặng, cực kỳ khủng bố.<br><br>Đừng nói là bị đâm trúng, chỉ cần là sượt qua hay chạm vào thôi, chắc chắn Lục Trường Sinh sẽ chết!Thế nhưng Lý Kế lại không thể đụng được tới Lục Trường Sinh, cho dù chỉ là đụng vào góc áo của hắn.<br><br>\"Chết tiệt, có bản lĩnh thì đừng chạy!\"Lý Kế liên tục gào lên.<br><br>Nhưng hoàn toàn vô dụng, vốn dĩ Lục Trường Sinh cũng không định giao chiến chính diện với hắn.<br><br>\"Mau lên, tất cả mọi người cùng nhau ra tay, vây hắn lại cho ta!\"Lý Kế quay sang hô lớn với đám thủ hạ.<br><br> <br>Ngay lập tức, tất cả đám cướp đều bắt đầu hành động, chúng mau chóng vây Lục Trường Sinh lại, đồng thời cũng liên tục siết chặt vòng vây.<br><br>\"Khà khà, nhìn xem lần này ngươi trốn đi đâu được?\"Lý Kế cười gằn, ngay khi hắn đang chuẩn bị vung đại đao lên, chém Lục Trường Sinh thành thịt nát thì Lục Trường Sinh cử động.<br><br>\"Vù vù vù.<br><br>\"Thân hình Lục Trường Sinh như ảo ảnh, chủy thủ trong tay hắn chỉ nhẹ nhàng vạch ra một đường.<br><br>\"Xì xì xì.<br><br>\"Từng tia máu tươi phun ra, từng thủ hạ của Lý Kế đều ôm lấy cổ họng rồi ngã xuống đất.<br><br>\"Cái gì?\"Lý Kế thực sự sợ vỡ mật.<br><br>Trước mặt Lục Trường Sinh, thủ hạ của hắn chẳng khác nào những con cừu con đang chờ đợi bị làm thịt, hoàn toàn không hề có sức đánh trả.<br><br>Võ công trong thiên hạ, chỉ có \"nhanh\" là không phá được!Chỉ cần bóng dáng Lục Trường Sinh lóe lên là sẽ có một tên cướp ngã vào vũng máu.<br><br>Thậm chí ngay cả một võ giả Luyện Tạng trong đám cướp cũng chỉ có thể chống đỡ được khoảng ba đến năm hiệp đấu rồi cũng bị Lục Trường Sinh dùng một dao cắt đứt cuống họng.<br><br>Dưới cảnh giới Thần Lực, dù cho có rèn luyện thân thể đến thế nào đi nữa, đều không thể cản được lưỡi dao sắc bén.<br><br>\"A a a! \"\"Ngươi phải chết!\".<br><br>"]