["<br>Thế nhưng máu tươi vẫn cứ phun ra, chỉ trong phút chốc đã nhuộm đỏ toàn thân hắn.Một tiếng \"bịch\" vang lên.Triệu Lập ngã xuống đất, thân thể cũng từ từ dừng co giật.Triệu Lập đường đường là võ giả Rèn Cốt nhưng chưa kịp ngăn nổi một chiêu, hắn đã chết rồi.Không chỉ có mỗi mình Triệu Lập.Một khi đã ra tay, Lục Trường Sinh sẽ sử dụng hết thực lực để đối phó.Thân hình hắn giống như ma quỷ, lẳng lặng xuất hiện bên cạnh các vỏ giả của Triệu gia.Sau đó, từng luồng sáng trắng lóe lên.Đó là ánh sáng trắng của chủy thủ.Dù cho bản thân chính là người đứng nhìn toàn bộ quá trình, thế nhưng Lý Hồng Trang cũng không nhìn rõ được tốc độ ra tay của Lục Trường Sinh.Chỉ sau một lát, trên mặt đất đã có hơn mười thi thể, mùi máu tanh nồng nặc trong không khí.Lục Trường Sinh lặng lẽ đứng trước mặt Lý Hồng Trang, thậm chí trên người hắn lúc này còn không dính một giọt máu nào.\"Phiền phức đã bị giải quyết rồi.\"Lục Trường Sinh bình tĩnh nói vậy.Nhìn xác chết la liệt dưới đấy, Lý Hồng Trang lại liếc nhìn Lục Trường Sinh với vẻ thấp thỏm.Người trước mặt cũng coi như đã giúp nàng, nhưng nàng lại không khỏi cảm thấy hoảng sợ.\"Cảm ơn.\"Tiếng nói của Lý Hồng Trang hình như cũng run run.\"Hình như ngươi đang thiếu rất nhiều tiền?\"Lục Trường Sinh hỏi.Cho dù đã bỏ chạy nhưng Lý Hồng Trang vẫn cứ mạo hiểm tới chợ đêm.Chỉ có thể là vì tiền mà thôi.Lý Hồng Trang nghiến răng đáp: \"Đúng thế, ta đang thiếu bạc.”\"Ngươi không phải là vô duyên vô cớ mà giúp ta chứ?\"\"Nói đi, ngươi muốn gì?\"Lục Trường Sinh không hề khách khí, hắn nói thẳng ra yêu cầu của mình: \"Võ công Rèn Cốt, nếu có võ công Luyện Tạng cũng được.<br><br> <br>Còn cả vũ kỹ nữa, ta đang cần rất nhiều vũ kỹ!\"\"Võ công, vũ kỹ...\"Lý Hồng Trang suy nghĩ một lát rồi cắn răng nói: \"Chỉ cần có đủ bạc thì không thành vấn đề.\"\"Đi theo ta.\"Lục Trường Sinh không do dự mà đi theo sau Lý Hồng Trang.<br><br>Hai người mau chóng biến mất trong màn đêm.Tại một tiểu viện yên tĩnh, Lý Hồng Trang và Lục Trường Sinh cùng ngồi trong phòng.Lục Trường Sinh nhìn qua, ánh mắt thoáng vẻ kinh ngạc.\"Lá gan của ngươi đúng là lớn thật, còn dám ở gần sát Triệu gia.\"Lục Trường Sinh nhìn Lý Hồng Trang.Hắn rất thông thạo đường lối trong thành Nam Dương, tất nhiên cũng biết vị trí của tiểu viện này.Triệu gia ở ngay gần đây, hai nơi chỉ cách nhau vỏn vẹn có khoảng chừng trăm bước.\"Cái này gọi là bóng tối dưới đèn.\"\"Tất nhiên Triệu gia là thế lực lớn, nhưng tiểu viện này của ta cũng chẳng có bất cứ vấn đề gì, bọn họ không tìm được nơi này đâu.\"Lý Hồng Trang nằm trên mặt đất, mở một ám đạo dưới gầm giường ra.Ám đạo rất nhỏ, khoảng chừng chỉ có thể cất giấu một món đồ vật hơi lớn một chút.Lý Hồng Trang đem một cái rương từ bên trong ra.\"Ruỳnh.\"Nàng mở chiếc rương ra.Bên trong rương là tràn đầy sách cổ, hết quyển này tới quyển khác.Hơn nữa, nhìn vào bìa sách cổ, Lục Trường Sinh thấy một cái tên trên bìa, mắt hắn ánh lên một thứ tia sáng kỳ lạ.Võ công!Thư tịch trong cái rương này rõ ràng là đủ loại võ công.Hơn nữa, có vẻ như phải có tới hơn trăm quyển võ công và vũ kỹ.Xem ra thân phận của Lý Hồng Trang không hề đơn giản.Chẳng qua là Lục Trường Sinh cũng không hỏi rõ thân phận của Lý Hồng Trang làm gì.<br><br>Ai mà chẳng có bí mật, hà tất phải tìm hiểu gốc rễ ngọn nguồn?Hắn đi theo Lý Hồng Trang đến đây cũng chỉ là muốn mua bán một ít võ công thôi.Lý Hồng Trang ngẩng đầu lên, nàng liếc mắt nhìn Lục Trường Sinh, bình tĩnh nói: \"Những vũ kỹ, võ công mà ngươi mua trước kia đều là do ta chép ra từng quyển một đấy.\"\"Võ công vốn nằm trong cái rương này.\"\"Tự ngươi có thể kiểm tra lại một chút xem còn cần đến loại võ công nào.\"Lý Hồng Trang đưa Lục Trường Sinh đến nơi ở bí mật, thậm chí còn lấy ra bản gốc của võ công, rõ ràng là nàng rất tin tưởng hắn.Lục Trường Sinh cũng kiểm tra lại thật cẩn thận.Trong rương đa phần là vũ kỹ, trong đó có một ít vũ kỹ mà Lục Trường Sinh từng luyện.Nhưng còn có rất nhiều vũ kỹ mà hắn chưa từng luyện.Hơn nữa, Lục Trường Sinh có thể thấy được một số ít trong các vũ kỹ này đều cực kỳ cao thâm, có thể là vũ kỹ cấp ba, thậm chí là cấp bốn.Lục Trường Sinh cũng tìm được rất nhiều võ công Rèn cốt, cũng có cả võ công Rèn Cốt thượng thừa nữa.Tương tự, cũng có cả một ít võ công Luyện Tạng.Xem xét suốt nửa canh giờ, Lục Trường Sinh hít một hơi thật sâu.<br><br><br>Khi ngẩng đầu lên, ánh mắt hắn đã trở nên vô cùng nghiêm túc.\"Ra giá đi.\"Lục Trường Sinh muốn mua một phần lớn võ công, vũ kỹ trong rương này.Nhưng hắn biết giá cả chắc chắn sẽ không hề thấp.\"Những võ công, vũ kỹ này nếu cứ từ từ mang ra chợ đêm bán thì mỗi quyển không chỉ bán được một lần mà có thể bán rất nhiều lần.\"\"Nhưng bây giờ ta đang cần tiền gấp.\"\"Dù sao lần này ngươi cũng đã cứu mạng ta, ta cũng không lấy nhiều, ba nghìn lạng bạc!\"Lục Trường Sinh cân nhắc một phen, cảm thấy giá này cũng ổn.Huống hồ bây giờ hắn cũng chẳng thiếu bạc.\"Được, ba nghìn lạng, đây là ngân phiếu.\"Lục Trường Sinh đưa thẳng cho nàng ba nghìn lạng bằng ngân phiếu.\"Được.\"Lý Hồng Trang nhận ngân phiếu, thậm chí nàng còn thở phào nhẹ nhõm.Lục Trường Sinh buộc rương ra sau lưng rồi hỏi: \"Ngươi đắc tội Triệu gia, vậy thì chỉ sợ là không còn nơi đặt chân ở thành Nam Dương này nữa rồi.\"\"Đúng thế đấy, Triệu gia là địa đầu xà, ta không đấu với bọn họ được.\"\"Cũng may là ta đã tích góp được đủ bạc, có lẽ ta sẽ rời khỏi Nam Dương nhanh thôi.\"Nghe vậy, Lục Trường Sinh gật đầu.<br><br> <br>Sau đó, hắn cũng không quay đầu lại mà nhanh chóng biến mất trong màn đêm.\"Nếu có duyên thì gặp lại chốn giang hồ.\"Lý Hồng Trang nhìn theo hướng mà Lục Trường Sinh biến mất, trong mắt lóe lên sự khác thường.Lục Trường Sinh thuận lợi trở về Diệu Thủ Viên.Hắn đóng cửa sổ rồi đặt chiếc rương sau lưng xuống.Hắn lấy hết quyển bí tịch võ công này lại tới quyển bí tịch võ công khác rồi sắp xếp lại một lượt..<br><br>"]