["<br>Lý Kế như phát điên, hắn vung đại đao lên, khí huyết bạo phát điên cuồng, cả miếu hoang như sắp sụp đổ.<br><br>Chẳng qua việc này không hề làm gì được Lục Trường Sinh.<br><br>\"Đến lượt ngươi!\"Lục Trường Sinh xuất hiện.<br><br>Ánh mắt hắn nhìn Lý Kế đã tràn ngập sát ý.<br><br>Vết thương của Văn lão chỉ cần nhìn thôi cũng đã nhận ra là do một chưởng với lực cực mạnh gây ra.<br><br>Chỉ có kẻ thần lực trời sinh là Lý Kế mới có thể có được sức mạnh kinh khủng như vậy.<br><br>\"Vèo.<br><br>\"Bóng Lục Trường Sinh lại lóe lên, hắn xông về phía Lý Kế.<br><br>\"Đến hay lắm, Loạn Phong Thập Tam Trảm!\"Ánh mắt Lý Kế lạnh lùng.<br><br>Sự điên cuồng vừa nãy của hắn rõ ràng đều là giả vờ.<br><br>Là vì một giây này đây!Lục Trường Sinh không hề chần chừ, hắn gần như bùng nổ toàn bộ khí huyết, tốc độ cũng đã đạt tới cực hạn, hắn vây quanh Lý Kế, điên cuồng dùng chủy thủ để đâm tới.<br><br>Lý Kế xoay tròn đại đao to như ván cửa của mình, hắn xoay đến độ gió không lọt được vào, giống như một bức tường vậy.<br><br>Chủy thủ của Lục Trường Sinh đã đâm vào đại đao của Lý Kế không biết bao nhiêu lần.<br><br>\"Keng keng keng keng keng.<br><br>\"Chủy thủ và đại đao va chạm làm từng hồi tiếng động vang lên giòn giã.<br><br> <br>\"Vèo.<br><br>\"Đột nhiên Lục Trường Sinh lùi về sau, cách xa ba trượng rồi đứng lẳng lặng tại chỗ.<br><br>\"Đoàng.<br><br>\"Ngực Lý Kế phập phồng rất nhanh, đại đao của hắn cắm xuống đất, hắn cười to, nói: \"Ha ha ha, tốc độ của ngươi có nhanh hơn nữa thì há có thể phá tan Loạn Phong Thập Tam Trảm của ta?\"Chẳng qua, Lục Trường Sinh không thèm nói lời nào.<br><br>Lý Kế nhìn đám người Trịnh Nhân Tâm của Diệu Thủ Viên, ánh mắt bọn họ nhìn hắn dường như có khiếp sợ, có thương hại.<br><br>Lý Kế đột ngột cúi đầu.<br><br>\"Tí tách.<br><br>\"Không biết từ lúc nào, một giọt máu tươi từ trên người Lý Kể đã nhỏ xuống đất.<br><br>Quần áo của hắn cũng đã bị nhuộm đỏ màu máu từ lâu.<br><br>Dường như hắn thấy cổ mình hơi đau, hắn thò tay lên sờ thử, nào ngờ trên tay là máu tươi đỏ sẫm.<br><br>\"Ngươi! \"Lý Kể chỉ tay về phía Lục Trường Sinh, gương mặt hắn tràn đầy không phục, khiếp sợ, còn có giận dữ.<br><br>\"Rầm.<br><br>\"Thân thể như tháp sắt của Lý Kế ngã xuống đất, ánh nhìn dần dần mất tiêu cực, cuối cùng là không còn thần thái.<br><br>Vị Đà Đao Thiên Vương này đã chết trong miếu hoang!Chết rồi!Đà Đao Thiên Vương Lý Kế, võ giả Luyện Tạng đáng sợ tới tột cùng chết rồi!Chết trong tay một kẻ áo đen xa lạ.<br><br>Trong miếu hoang, chỉ còn hơn mười tên cướp còn sót lại.<br><br>Bọn chúng đều nơm nớp lo sợ nhìn Lục Trường Sinh, trên mặt để lộ sự hoảng sợ.<br><br>Dường như chúng không thể tin được rằng thủ lĩnh mạnh đến như vậy lại chết rồi.<br><br>Có điều, vẫn còn một số kẻ hung hãn như biết rằng bản thân khó mà thoát khỏi cái chết, vì thế mà hung tính bị khơi dậy, lại lao về phía Lục Trường Sinh.<br><br>Ánh mắt Lục Trường Sinh lạnh băng.<br><br>Nguyên tắc của hắn chính là diệt cỏ phải diệt tận gốc, nhổ cỏ phải nhổ tận gốc!Thủ hạ của Lý Kế đều là những kẻ hai tay dính đầy máu tanh, không một ai vô tội.<br><br>\"Xoẹt.<br><br>\"Một giây sau, bóng Lục Trường Sinh chớp lên, chủy thủ trong tay hắn lại nhẹ nhàng vạch một cái.<br><br>\"Xì xì.<br><br>\"Lại một tên cướp bưng lấy cổ, ngã xuống đất.<br><br>Chỉ trong nháy mắt, cả mười mấy tên đều ngã gục.<br><br>Bên trong miếu hoang, xác chết la liệt trên mặt đất.<br><br>Mùi máu tanh nồng nặc khiến người ta buồn nôn.<br><br><br>Đám cướp dưới trướng của Lý Kế đã chết hết sạch, không một kẻ nào có thể đào tẩu.<br><br>Dù sao, với tốc độ của Lục Trường Sinh, thật khó để có kẻ nào chạy trốn được trước mặt hắn.<br><br>Lục Trường Sinh lẳng lặng đứng trong miếu hoang, kỳ lạ là cho dù giết nhiều người như vậy, trên người hắn lại chẳng có bao nhiêu vết máu.<br><br>Tại một góc miếu hoang, vẫn còn rất nhiều người của Diệu Thủ Viên đang ngồi.<br><br>Lục Trường Sinh nhìn bọn họ, sắc mặt của đám người Trịnh Nhân Tâm lập tức trắng bệch.<br><br>Thậm chí, còn có vài người đang bắt đầu run lẩy bẩy.<br><br>Lúc này đây, trong mắt bọn họ, Lục Trường Sinh còn đáng sợ hơn cả Đà Đao Thiên Vương Lý Kế.<br><br>Bọn họ không biết được liệu Lục Trường Sinh có định giết người diệt khẩu hay không.<br><br>Tuy nhiên, ngay lúc này, Lục Trường Sinh quay người lại, bắt đầu lục soát từng thi thể của đám cướp.<br><br>\"Hắn đang làm gì vậy?\"Hình như đang tìm gì đó thì phải.<br><br>\"Trịnh Nhân Tâm và các võ giả Luyện Tạng khác liếc mắt nhìn nhau, có vẻ như là bọn họ đang trao đổi bằng ánh mắt.<br><br>Nhưng mặc kệ Lục Trường Sinh có đang làm gì đi nữa, bây giờ bọn họ đều không thể mạnh động để tránh chọc giận người bí ẩn này.<br><br>Đúng là Lục Trường Sinh đang lục soát thi thể.<br><br>Đây là một thói quen tốt.<br><br>Hắn tìm được một lượng lớn ngân phiếu từ các thi thể này.<br><br>Phải có tới một nửa trong số những ngân phiếu này là bị cướp từ Diệu Thủ Viên, thế nhưng Lục Trường Sinh sẽ không trả lại cho bọn họ.<br><br>Thật ra bạc còn nhiều hơn ngân phiếu.<br><br>Có điều Lục Trường Sinh không muốn rời khỏi thành Nam Dương, tận mấy xe ngựa đựng bạc thế này, hắn không thể nào mang đi nổi nên đành phải để lại.<br><br> <br>\"Hả? Đây là! bí tịch võ công à?\"Đột nhiên, Lục Trường Sinh tìm được một bí tịch võ công thần bí từ trên người Lý Kế.<br><br>Quyển bí tịch võ công này có vẻ như không phải là bí tịch của cảnh giới Thần Lực, nhưng nó cũng chẳng giống bí tịch võ công cấp độ Luyện Tạng, xem ra là vô cùng thần bí.<br><br>Mặc dù vậy, bây giờ Lý Kế đã chết rồi, Lục Trường Sinh không thể hỏi được.<br><br>Trên thi thể của Lý Kế, Lục Trường Sinh cũng dần dà tìm được thêm một ít võ công, vũ kỹ.<br><br>\"Ầm ầm ầm.<br><br>\"Tiếng sấm rền rĩ ngoài miếu hoang, còn trong miếu hoang, máu đã nhuộm tượng thần.<br><br>Mò xác xong, Lục Trường Sinh đứng dậy.<br><br>Khi đi ngang qua người của Diệu Thủ Viên, Lục Trường Sinh còn chẳng thèm liếc nhìn bọn họ lấy một cái.<br><br>\"Vèo.<br><br>\"Lục Trường Sinh đã lập tức hòa vào bóng đêm, chỉ trong chốc lát đã không ai còn thấy được hình dáng của hắn nữa.<br><br>\"Phù! \"Rốt cục, Trịnh Nhân Tâm cũng đã có thể thở phào nhẹ nhõm.<br><br>\"Mau cởi dây trói đi.<br><br>\"Tất cả bọn họ đều bị trói lại.<br><br>Giờ đây đám người Lý Kế đã chết sạch, không ai trông giữ nên tất nhiên những sợi dây thừng này chẳng thể nào làm khó được bọn họ.<br><br>.<br><br>"]