["<br>“Việc này không thể chậm trễ, Lục mỗ xin cáo từ trước, ta phải tới núi băng mà Long huynh đã nói xem sao.<br><br>”Lục Trường Sinh đứng dậy cáo từ.<br><br>“Lục huynh cần gì phải gấp như thế? Ta và ngươi nhất kiến như cố, không bằng ngươi ở lại chơi thêm mấy ngày đã.<br><br>”Lục Trường Sinh lắc đầu: “Chuyến này ta ra ngoài vì việc luyện võ, núi băng kia vừa hay thích hợp để ta tu luyện.<br><br>Mà Long huynh cũng có Hồng Loan cô nương chăm sóc nên ta cũng rất yên tâm.<br><br>”Liễu Hồng Loan nghe thế mặt mũi không khỏi đỏ bừng lên.<br><br>Nhưng nàng vẫn nói: “Phi ca, Ô Sơn rộng lắm, Lục đại hiệp muốn tìm núi băng đó cũng không dễ.<br><br>Giờ ngươi đang rất yếu nên không tiện vào Ô Sơn, hay ngươi vẽ một tấm bản đồ chỉ đường đi.<br><br>”“Có bản đồ Lục đại hiệp cũng không mất nhiều công nữa.<br><br>”Mắt Lục Trường Sinh và Long Phi đều sáng lên.<br><br>“Bản đồ ư? Đúng là cách hay.<br><br>”“Thế nhưng văn vẻ vẫn luôn khiến ta đau đầu chứ đừng nói tới vẽ vời.<br><br>Thứ như bản đồ ta không vẽ ra nổi! ”Long Phi có chút bất đắc dĩ.<br><br>Liễu Hồng Loan cười nói: “Phi ca, ngươi không vẽ được thì ta có thể giúp mà.<br><br>”“Ngươi chỉ cần tả thật chi tiết xong ta sẽ theo đó vẽ lại.<br> <br><br>”Long Phi nửa tin nửa ngờ, nhưng vẫn chậm rãi miêu tả địa hình sâu bên trong Ô Sơn.<br><br>Theo lời tả của Long Phi, Liễu Hồng Loan cũng nhanh chóng vẽ xong một tấm bản đồ.<br><br>Hơn nữa bản đồ trông còn rất sinh động, nhìn như được tạo ra từ một danh họa với khả năng hội họa phi phàm.<br><br>Một lát sau Liễu Hồng Loan thổi khô mực trên giấy, cười nói: “May là không làm nhục sứ mệnh, bản đồ xong rồi đây.<br><br>Lục đại hiệp, ngươi xem thử có chỗ nào chưa thỏa đáng thì ta có thể sửa lại một chút.<br><br>”Lục Trường Sinh cầm xem thử, nhìn qua là thấy đây là một tấm bản đồ vô cùng chi tiết.<br><br>Có bản đồ trong tay Lục Trường Sinh có thể dễ dàng tìm tới vị trí của núi băng hơn rồi.<br><br>Vì thế Lục Trường Sinh cất bản đồ đi.<br><br>“Làm phiền Hồng Loan cô nương rồi, không có gì cần điều chỉnh cả.<br><br>”“Long Phi huynh, cáo từ.<br><br>”Nói xong Lục Trường Sinh liền xoay người rời khỏi tiểu viện.<br><br>Có điều Lục Trường Sinh không lập tức vào núi mà tới trung tâm bắt đầu mua sắm một số thứ cần thiết.<br><br>Hắn biết lần này vào Ô Sơn tìm núi băng tu luyện Hàn Băng Đoàn Cốt công hẳn sẽ phải ở lại đó rất lâu.<br><br>Vậy thì phải chuẩn bị rất nhiều vật tư.<br><br>Lục Trường Sinh mua không ít đồ, hắn buộc hết lên lưng ngựa rồi chậm rãi rời khỏi thành Ô Sơn.<br><br>Ô Sơn cách thành Ô Sơn chỉ tầm hai mươi dặm, khoảng cách không xa lắm.<br><br>Từ xa Lục Trường Sinh đã thấy dãy núi Ô Sơn như kéo dài vô tận.<br><br>Dọc đường cũng không gặp chuyện gì trắc trở, Lục Trường Sinh thuận lợi đi tới chân núi.<br><br>Dù mới chỉ là chân núi nhưng nhiệt độ rõ ràng đã thấp hơn nhiều.<br><br>Lục Trường Sinh lập tức gỡ xuống vật tư, sau đó hắn nhẹ nhàng vuốt nhẹ bờm ngựa cười nói: “Ngựa à, sâu trong Ô Sơn rất lạnh, mi không trong vào được.<br><br>”“Dọc đường mi cũng vất vả nhiều rồi, giờ ta trả tự do cho mi đấy.<br><br>”Nói xong Lục Trường Sinh dùng sức vỗ lưng ngựa.<br><br>Con ngựa hiểu ý, lập tức vui sướng chạy xa, chẳng mấy đã biến mất trong tầm mắt Lục Trường Sinh.<br><br>Tuy là ngựa thuê nhưng với Lục Trường Sinh mà nói thì cũng không đáng bao tiền.<br><br>Sau đó Lục Trường Sinh tự mang theo đống vật tư, đi thẳng vào trong Ô Sơn.<br><br>Ô Sơn trải dài liên miên, càng vào sâu lại càng lạnh hơn.<br><br><br>Lục Trường Sinh dựa vào bản đồ Liễu Hồng Loan vẽ, đi đường cũng không có gì trắc trở.<br><br>Nhưng dù vậy cũng phải tới khi trời tối đen hắn mới mơ hồ trông thấy một tòa núi băng trước mắt.<br><br>“Cuối cùng cũng tới rồi!”Lục Trường Sinh nhìn núi băng trước mặt không khỏi cảm thán, quả thật là rất hùng vĩ.<br><br>Nơi này vốn là một ngọn núi bình thường, sau khị bị băng tuyết bao trùm lâu ngày mới hóa thành núi băng.<br><br>Lục Trường Sinh tìm xung quanh, cuối cùng cũng thấy một sơn động.<br><br>Xong Lục Trường Sinh liền dọn vào đó ở, hắn đã mua rất nhiều vật tư nên cũng không sợ rét lạnh.<br><br>Lần này Lục Trường Sinh còn mang theo rất nhiều lương khô.<br><br>Dù ở lại chỗ núi băng hoang vắng này cũng có thể tồn tại trong một thời gian dài.<br><br>Trong lòng Lục Trường Sinh dần bình tĩnh lại, bắt đầu miệt mài tôi luyện xương cốt trong núi băng.<br><br>Lúc trước Lục Trường Sinh tu luyện Hàn Băng Đoàn Cốt công vẫn luôn cảm thấy còn thiếu thứ gì đó.<br><br>Dường như mãi vẫn không thể lĩnh ngộ tinh túy của Hàn Băng Đoàn Cốt công.<br><br>Giờ ở giữa núi băng, bốn phía vô cùng rét lạnh, nơi nơi đều là băng tuyết, Lục Trường Sinh như bừng tỉnh đại ngộ, lập tức lĩnh ngộ được ý nghĩa thật sự của Hàn Băng Đoàn Cốt công.<br><br>Kể từ đó hiệu quả rèn xương của Hàn Băng Đoàn Cốt công cũng tăng gấp bội.<br><br>Nháy mắt đã qua một tháng.<br><br>“Bùm bùm bùm”.<br><br>Tim Lục Trường Sinh đập rộn lên.<br><br>Máu trong cơ thể hắn đang chảy rất nhanh, thậm chí phát ra tiếng “ầm ầm” như âm thanh dòng sông chảy xiết.<br><br>Toàn thân Lục Trường Sinh như thể đều bị một cỗ khí huyết nồng đậm bao phủ.<br><br>Cỗ khí huyết này rất mạnh, quả thực không thể tưởng nổi.<br> <br><br>Ngay cả khí huyết của một võ giả Luyện Tạng hàng đầu cũng không là gì nếu so với khí huyết Lục Trường Sinh hiện giờ.<br><br>“Tách”.<br><br>Lục Trường Sinh mở choàng mắt.<br><br>“Hoàn thành hoán huyết!”Trong mắt Lục Trường Sinh lóe lên một luồng sáng kỳ lạ.<br><br>Đã hoàn thành “hoán huyết” nhưng “dịch tủy” vẫn còn chưa bắt đầu.<br><br>Vậy giờ hắn tính là gì đây? Nửa bước tới cảnh giới Thần Lực à?ALục Trường Sinh vẫn dừng ở cấp độ Rèn Cốt như cũ, không có chuyện nửa bước tới cảnh giới Thần Lực gì cả.<br><br>Có điều do trước đó hắn dùng Hoán Huyết Châu để “hoán huyết” nên quả thực thân thể đã được tăng cường rất lớn.<br><br>Sau khi hoán huyết Lục Trường Sinh có thể cảm thấy cơ thể mình dường như nhẹ nhõm hơn hẳn.<br><br>Khắp người tinh lực dồi dào.<br><br>Dường như tố chất thân thể cũng tăng lên trên diện rộng.<br><br>Dù không phải thật sự thoát thai hoán cốt nhưng nói thế nào thì cũng không kém là bao.<br><br>Cảm thụ trực quan nhất chính là khí huyết.<br><br>Trong lúc “hoán huyết” khí huyết vốn đã đạt tới cực hạn chẳng ngờ lại vẫn chậm rãi tăng lên tiếp.<br><br>.<br><br>"]