["<br>Tổng cộng có tám quyển võ công Rèn Cốt, ba quyển võ công Luyện Tạng, tám mươi sáu môn vũ kỹ, tổng cộng là chín mươi bảy quyển bí tịch tất cả!Đây là một thu hoạch lớn!Số võ công, vũ kỹ này đã đủ cho Lục Trường Sinh luyện trong một thời gian rất dài rồi.Bây giờ điều mà Lục Trường Sinh quan tâm nhất chính là võ công Rèn Cốt.Hắn kiểm tra tám quyển bí tịch võ công Rèn Cốt một lượt thật cẩn thận.Trong đó, có bảy quyển võ công Rèn Cốt là loại phổ thông.Ngoài ra còn có một quyển là võ công Rèn Cốt thượng thừa, có tên gọi là Hàn Băng Đoàn Cốt công.Trong bí tịch võ công Rèn Cốt thượng thừa này còn có một ít chú thích.Không biết là chú thích của ai nữa.Các chú thích này nhắc tới một số bí mật của Rèn Cốt, điều này giúp Lục Trường Sinh được mở mang tầm mắt.Hóa ra Rèn Cốt cảnh không phải chỉ đơn giản là việc rèn luyện bộ xương bao nhiêu lần.Có người rèn luyện vài lần là có thể luyện thành ngọc cốt.Nhưng có người rèn luyện mấy chục lần mà vẫn không thành được.Nguyên nhân cho việc này rất đơn giản, đó là bộ xương chia ra làm ba khu vực là tầng ngoài, tầng trong và cốt tủy.Chỉ có rèn luyện vào cốt tủy mới có thể luyện xương thành ngọc cốt.Với tầng ngoài của bộ xương thì chỉ cần rèn luyện bằng một loại võ công Rèn Cốt vài lần là được.Nhưng tầng trong lại rất khó.Nếu muốn để khí huyết xâm nhập được vào tầng trong của bộ xương thì cần có võ công Rèn Cốt thượng thừa, sau đó sử dụng một phương pháp đặc thù để rèn luyện.Hơn nữa, còn phải sử dụng dược thiện chuyên dùng cho Rèn Cốt để chữa trị các tổn thương, mầm họa mà việc rèn luyện xương cốt mang lại.Cho tới khi rèn vào cốt tủy thì phải cần có võ công Rèn Cốt đỉnh cao mới có khả năng rèn vào cốt tủy trong một lần duy nhất.Lục Trường Sinh nhíu mày.Võ công Rèn Cốt đỉnh cao là thứ mà hắn chưa bao giờ nghe thấy.Nếu như không có võ công Rèn Cốt đỉnh cao thì chẳng phải là không thể nào đạt tới ngọc cốt sao?Lục Trường Sinh đọc tiếp.Cuối cùng, người chú thích cho Hàn Băng Đoàn Cốt công đã để lại một biện pháp.Không có võ công Rèn Cốt đỉnh cao, vậy thì dùng biện pháp vụng về nhất, đó là dùng võ công Rèn Cốt phổ thông để rèn luyện bộ xương hết lần này tới lần khác.Rèn luyện nhiều lần rồi sẽ có hiệu quả.Sau những tháng ngày được tích lũy, dùng lượng để gây nên biến đổi về chất, như vậy vẫn có khả năng rèn được cốt tủy.Chẳng qua người bình thường không thể nào dùng được biện pháp như thế.Một môn võ công Rèn Cốt cũng cần phải tiêu tốn vài năm mới luyện được hết.Nếu muốn đạt tới mức độ \"dùng lượng để gây nên biến đổi về chất\" thì phải luyện bao nhiêu môn võ công của Rèn Cốt đây?Như vậy phải tốn tới vài năm, thậm chí là vài chục năm, có khi còn chưa chắc đã luyện được ra ngọc cốt.Tuy nhiên, Lục Trường Sinh có thể thử cách này xem sao.Hơn nữa, Lục Trường Sinh cũng hiểu vì sao ngọc cốt lại quan trọng tới vậy.Chỉ cần là võ giả có điều kiện, ai nấy đều nghĩ cách để luyện được ngọc cốt.<br><br> <br>Nguyên nhân chính là vì chỉ có ngọc cốt mới chịu được áp lực khi đột phá lên cảnh giới Thần Lực.Bộ xương càng cứng chắc thì càng chịu được sức tải lớn.Một khi đã đạt được cảnh giới Thần Lực, võ giả có ngọc cốt gần như có thể quét ngang những người cùng cấp bậc.\"Nhất định phải luyện được ngọc cốt.\"\"Ta cứ luyện hai loại võ công Rèn Cốt trước, rèn cốt tám lần, nhưng như thế cũng chỉ mới tương đương là rèn cốt tầng ngoài thôi.\"\"Nếu như luyện được Hàn Băng Đoàn Cốt công thì có thể rèn luyện tầng trong rồi!\"Lục Trường Sinh bắt đầu luyện tập Hàn Băng Đoàn Cốt công.Môn võ công này có thể luyện như bình thường được, nhưng nếu muốn có hiệu quả tốt hơn thì phải cố gắng tập luyện trong hoàn cảnh giá lạnh.Hoặc rèn luyện bộ xương ngay trên một tảng băng sẽ mang lại hiệu quả tốt nhất.Dạo này vừa mới vào đông, chẳng bao lâu sau nhiệt độ sẽ giảm xuống.Đến khi đó, chắc chắn sẽ có đủ băng.Ngoài ra, Rèn Cốt công cần có dược thiện chuyên dụng để bổ dưỡng xương cốt, nâng cao hiệu quả rèn cốt.\"Dược thiện Rèn Cốt...!Ngày mai có thể đi dược phô bán Bát Trân Bổ Huyết Tán hỏi xem sao.\"Lục Trường Sinh luyện tập Hàn Băng Đoàn Cốt công vài lần, vì không có băng và cũng không có dược thiện để bồi bổ xương nên hiệu quả không tốt lắm.Thế nên Lục Trường Sinh chẳng thèm luyện nữa mà ngã lăn ra ngủ, hắn muốn nghỉ ngơi cho đã một phen.Vừa rạng sáng hôm sau, Lục Trường Sinh lập tức xin sư phụ Ngô Cảnh cho mình nghỉ rồi tới ngay dược phô bán Bát Trân Bổ Huyết Tán.Lang trung của dược phô thấy là Lục Trường Sinh thì tỏ ra rất thân thiết.Dù sao đi nữa, trong khoảng thời gian vừa qua, Lục Trường Sinh thật sự là một khách hàng lớn của bọn họ.Lục Trường Sinh không khách sáo, hắn hỏi luôn: \"Có dược thiện của Rèn Cốt không?\"\"Dược thiện Rèn Cốt à?\"\"Cái này đúng là có thật.<br><br>Phương thuốc tổ truyền của lão phu có tên là Cửu Bảo Rèn Cốt Tán, hiệu quả vô cùng tốt, nhưng mà về giá cả thì...\"Lục Trường Sinh rất bình tĩnh đáp: \"Chỉ cần hiệu quả tốt thì giá cả không thành vấn đề.<br><br><br>Chẳng qua ta cần phải thử hiệu quả của Cửu Bảo Rèn Cốt Tán trước.\"\"Việc này thì dễ thôi, người chờ một lát, ta sẽ chế biến ra một phần dược thiện trước.\"Lang trung nhanh chóng trở nên bận rộn.Phối chế một phần dược thiện cũng không tốn quá nhiều thời gian.<br><br> <br>Một lát sau, lang trung bưng một bát dược thiện đi tới trước mặt Lục Trường Sinh.\"Đây chính là Cửu Bảo Rèn Cốt Tán.\"Không hề do dự, Lục Trường Sinh lập tức ngửa đầu uống hết bát dược thiện.Tiếp đó, hắn vận chuyển khí huyết, bắt đầu luyện tập Hàn Băng Đoàn Cốt công.Lục Trường Sinh có thể cảm nhận một cách rõ ràng có một dòng nước ấm nhanh chóng thẩm thấu vào bên trong bộ xương của mình theo sự vận chuyển của Hàn Băng Đoàn Cốt công..<br><br>"]