["<br>Hôm nay Lục Trường Sinh vẫn như mọi ngày, luyện theo những tư thế quái dị của Đại Hà Tráng Huyết công.<br><br>Ngay lúc đó, máu trong cơ thể đột nhiên chảy nhanh như nước sông ào ào đổ.<br><br>Hơn nữa thanh âm càng lúc càng lớn, cả người Lục Trường Sinh cũng đỏ bừng lên.<br><br>“Ầm.<br><br>”Cùng lúc đó trong đầu Lục Trường Sinh như nổ tung.<br><br>Ở nơi đó hiện lên một bức tranh.<br><br>Dường như hắn có thể “nhìn thấy” một đoàn máu đỏ tươi đang phi nhanh trong cơ thể mình bằng một cách thức rất đặc biệt.<br><br>“Khí huyết, đây chính là khí huyết!”Trong lòng Lục Trường Sinh không khỏi mừng rỡ.<br><br>Cuối cùng hắn cũng cảm ứng được khí huyết, thành công nhập môn Đại Hà Tráng Huyết công.<br><br>Có điều khi cảm ứng khí huyết thật kỹ Lục Trường Sinh mới bừng tỉnh đại ngộ, trước đây hắn nghĩ lầm rồi.<br><br>Khí huyết không phải máu.<br><br>Tiếng hắn nghe thấy cũng không phải tiếng máu chảy, mà là khí huyết lưu động.<br><br>Khí huyết là một loại năng lượng đặc biệt trong cơ thể, có thể khiến thân thể người ta trở lên thoải mái.<br><br>Khí huyết càng mạnh thì thân thể sẽ càng cường tráng.<br> <br><br>Lục Trường Sinh lập tức mở bảng thuộc tính ra xem.<br><br>Ký chủ: Lục Trường SinhNgộ tính: 99 (Bình bình vô kỳ)Đao pháp cơ bản: Tiểu thànhKiếm pháp cơ bản: Tiểu thànhCôn pháp cơ bản: Tiểu thànhHổ Phác Thủ: Đại thànhĐại Hà Tráng Huyết công: Tầng thứ nhấtTheo bảng thuộc tính hiển thị, quả nhiên Đại Hà Tráng Huyết công đã nhập môn, bước vào tầng thứ nhất.<br><br>Trong cảm nhận của Lục Trường Sinh, hiện giờ khí huyết của hắn chỉ có một nhúm nhỏ.<br><br>Thế nhưng theo thời gian trôi qua, nếu hắn vẫn không ngừng tu luyện Đại Hà Tráng Huyết công thì có thể khiến đoàn khí huyết này dần lớn mạnh lên.<br><br>Đại Hà Tráng Huyết công tổng cộng có ba tầng, hiện giờ Lục Trường Sinh mới chỉ luyện đến tầng thứ nhất.<br><br>Đến tầng thứ nhất, dù mới chỉ nhập môn thì cũng không cần luyện những tư thế kỳ quái kia mỗi ngày nữa.<br><br>Mà có thể trực tiếp khống chế khí huyết “vận chuyển khí huyết” trong cơ thể.<br><br>Lục Trường Sinh thử kiểm tra, quả nhiên thấy khí huyết đang vận chuyển trong cơ thể mình, một vòng rồi lại một vòng.<br><br>Chỉ là dù đã vận chuyển mấy lần, nhưng khí huyết vẫn không tăng trưởng gì mấy.<br><br>Ngược lại Lục Trường Sinh còn cảm thấy cực kỳ đói khát, tới mức cả người đều khó chịu.<br><br>“Lúc trước lão Lưu từng nói, phải bồi bổ thì khí huyết mới lớn mạnh được.<br><br>Thế nên võ giả của đội hộ vệ mỗi ngày đều phải dùng dược thiện bồi bổ, điều này chính vì để đảm bảo cho khí huyết có thể lớn mạnh hơn.<br><br>”“Nhưng ta không vào được đội hộ vệ nên cũng không có dược thiện bồi bổ, tốc độ phát triển cũng sẽ rất chậm.<br><br>”“Theo tiến độ hiện giờ thì qua vài năm sợ là cũng khó có thể bước vào tầng thứ hai của Đại Hà Tráng Huyết công được.<br><br>”Lục Trường Sinh không khỏi cau mày.<br><br>Dù hắn đã cảm ứng được khí huyết nhưng vẫn không có cách nào tiến vào đội hộ vệ.<br><br>Mất nhiều thời gian như thế mới cảm ứng được khí huyết nên với đội hộ vệ chính mình chỉ là loại người tư chất thấp kém, không có giá trị để bồi dưỡng.<br><br>Còn có một cách khác, ấy là tự bỏ tiền mua dược thiện.<br><br>Dược thiện của đội hộ về là loại rất bình thường, có thể mua thoải mái trong các dược phô, chỉ cần có bạc là có thể mua dược diện bồi bổ.<br><br>Nhưng quan trọng là Lục Trường Sinh không có bạc.<br><br>Đừng nói bạc, tới một đồng tiền hắn cũng không có.<br><br>“Phải nghĩ ra cách kiếm tiền thôi.<br><br>”Lục Trường Sinh nghĩ lại, giờ hắn là học đồ tạp dịch nên vốn cũng không có tiền công.<br><br>Hơn nữa hắn cũng không có khả năng rời khỏi Diệu Thủ Viên.<br><br><br>Dù sao thì học đồ tạp dịch đều ký giấy bán thân cho Diệu Thủ Viên, nếu dám chạy trốn thì có thể bị đánh chết.<br><br>Đương nhiên giấy bán thân cũng có thời hạn.<br><br>Thời gian hình như là ba năm thì phải.<br><br>Ba năm là thời gian cao nhất quan phủ đặt ra, quan phủ không cho phép bất cứ ai được lưu giữ nô lệ cả.<br><br>Thế nên giấy bán thân nhiều nhất cũng chỉ có ba năm, sau ba năm nhất định phải chuyển thành thuê mướn.<br><br>Nhìn thế mới thấy quan phủ có vẻ cũng không tệ lắm.<br><br>Ít nhất thì Lục Trường Sinh cũng không cần làm học đồ trong Diệu Thủ Viên cả đời.<br><br>Nhưng ba năm đều không dùng dược thiện thì Lục Trường Sinh lại thiệt thòi rất lớn, hắn cũng không muốn võ công của mình trong ba năm năm vẫn dậm chân tại chỗ.<br><br>Lục Trường Sinh nghĩ mấy ngày trời vẫn không tìm ra cách nào hay cả, thế nên hắn chỉ đành gác chuyện này lại, trước mắt cứ để tới đâu hay tới đó.<br><br>“Rời giường, rời giường.<br><br>”Hôm nay vẫn giống như mọi ngày, các học đồ sau khi thức dậy đều tụ về quảng trường.<br><br>Sắc mặt Trương quản sự dường như có chút ngưng trọng, hắn trầm giọng nói: “Gần đây thời tiết dần trở lên rét lạnh, người bệnh nhiễm phong hàn cũng tăng lên nhiều.<br><br>Con đường thông thương lại bị một nhóm sơn tặc rất mạnh chặn lại, dược liệu đã sắp không đủ dùng rồi.<br><br>”“Các ngươi đều đã học được chút ít dược liệu, có thể phân biệt vài loại cơ bản.<br><br>Hôm nay sẽ có đại phu dẫn các ngươi lên núi hái thuốc và có cả đội hộ vệ đi theo hộ tống, các ngươi không phải lo vấn đề an toàn.<br><br>”“Nếu hái được nhiều dược liệu sẽ có tiền thưởng.<br><br>”Các học đồ nghe thế sắc mặt không khỏi lộ vẻ mừng rỡ.<br> <br><br>Tiền thưởng!Họ làm học đồ tạp dịch nên không hề có tiền công, túi họ thậm chí còn sạch hơn cả mặt nữa kìa.<br><br>Không ngờ lần này lại có cơ hội nhận được tiền thưởng.<br><br>Lên núi hái thuốc hẳn là sẽ rất vất vả, thế nhưng chẳng ai buồn để ý cả.<br><br>“Được rồi, lên đường thôi.<br><br>”Vì thế, một số thành viên đội hộ vệ và đại phu hộ tống các học đồ bắt đầu vào núi.<br><br>Núi Ngọa Ngưu cách ngoại thành Nam Dương chỉ vài dặm đường.<br><br>Ngọn núi rất lớn, trong núi cũng không ít độc trùng và mãnh thú.<br><br>Càng đi vào sâu trong núi lại càng nguy hiểm.<br><br>Vào núi hái thuốc thật ra là chuyện rất khó khăn, cũng rất nguy hiểm.<br><br>Các học đồ ban đầu còn rất hứng khởi nhưng vừa vào núi chưa bao lâu đã không ngừng kêu khổ.<br><br>Có điều họ cũng không thể lùi lại, nếu đã vào núi rồi thì chỉ có thể bắt đầu hái thuốc mà thôi.<br><br>Người hái được nhiều sẽ có tiền thưởng, mà người hái ít đương nhiên cũng sẽ bị trừng phạt.<br><br>.<br><br>"]