["<br>Chẳng mấy chốc, người của Diệu Thủ Viên đều đã cởi trói thành công.Bọn họ nhìn những xác chết đang nằm la liệt trong miếu hoang, ai nấy đều còn thấy tim đập thình thịch.\"Người bịt mặt kia có thủ đoạn thật sự ác độc, nhổ cỏ tận gốc, không hề để lại người sống.\"Một số võ giả của Diệu Thủ Viên khe khẽ bàn luận.\"Hừ.\"\"Không để lại người sống thì chúng ta là cái gì hả?\"Trịnh Nhân Tâm hừ lạnh một tiếng, hắn quét mắt nhìn tất cả mọi người, những người kia chỉ có thể cúi đầu.Trịnh Nhân Tâm nói rất phải, nếu như kẻ bịt mặt thật sự là người có lòng dạ độc ác, không để lại người sống thì tại sao bọn họ vẫn đang còn ở đây?Theo lý thì hắn phải giết hết cả bọn họ luôn rồi.\"Chẳng lẽ người này có quan hệ với Diệu Thủ Viên chúng ta à?\"\"Nhưng mà Trịnh thị thành Nam Dương chúng ta lấy đâu ra bạn bè mạnh đến như vậy?\"\"Ngay cả Đà Đao Thiên Vương Lý Kế cũng phải chết trong tay kẻ bịt mặt này, dưới cảnh giới Thần Lực thì tìm khắp cả thành Nam Dương này cũng chẳng có ai như thế hết.\"Đúng lúc mọi người đang bàn tán.Đột nhiên tiếng xe ngựa lộc cộc, lộc cộc truyền từ phía ngoài miếu hoang vào.Sắc mặt Trịnh Nhân Tâm thay đổi, dường như hắn đã sực nhớ ra điều gì đó.\"Hẳn là Nghĩa Sơn đã về.\"\"Nếu Lý Kế chết rồi, diệt cỏ phải diệt tận gốc, những tên cướp này đều đáng chết!\"\"Các vị, cần phải giết chết cả đám cướp kia nữa...\"Trịnh Nhân Tâm bắt đầu sắp xếp, chuẩn bị và lặng lẽ chờ đợi.Chẳng mấy chốc, đám cướp cũng đã đi tới bên ngoài miếu hoang.Những tên này lục tục áp tải tới mười mấy xe tiền bạc và đồ đạc, tên nào tên nấy mừng vui ra mặt, còn chưa bước vào miếu hoang, chúng đã cười to, nói: \"Thiên Vương, lần này chúng ta thu hoạch khá lắm, mười mấy xe vàng bạc đầy ắp đây này.\"Kẻ cướp vừa bước vào trong miếu hoang đã lập tức ngửi thấy mùi máu tanh nồng nặc bốc lên.Cùng lúc đó, chúng cũng thấy xác chết của đồng bọn nằm đầy dưới đấy.Thậm chí, lũ cướp này còn thấy được cả thi thể của Đà Đao Thiên Vương Lý Kế.\"Thiên Vương!\"Bọn chúng thốt lên đầy bàng hoàng.Tất cả chúng đều khá nhanh nhạy, gần như đã lập tức bỏ chạy, thế nhưng tất cả đều đã muộn.\"Ác tặc, nhận lấy cái chết đi!\"Trịnh Nhân Tâm ra tay đầu tiên, hắn đâm một nhát vào sau lưng của một tên cướp, xuyên thủng người tên nọ.Máu tươi trộn lẫn với nước mưa, chảy xuôi trên mặt đất.\"Giết!\"Trịnh Nhân Tâm vừa ra lệnh, đông đảo võ giả của Diệu Thủ Viên lập tức xông ra cùng nhau, lao về phía hơn mười tên cướp.Một lát sau, cuộc giết chóc cũng kết thúc.Dù sao thì Diệu Thủ Viên cũng chiếm ưu thế rất lớn.Chẳng qua, sắc mặt Trịnh Nhân Tâm lúc này có chút tái nhợt.\"Bốn cao thủ Luyện Tạng, lại còn thêm mười mấy võ giả, vậy mà chỉ giết được hơn mười kẻ Tráng Huyết, Rèn Cốt thôi, lại còn để một tên trốn thoát?\"Trịnh Nhân Tâm phẫn nộ vô cùng, thế nhưng cùng với đó, hắn cũng cảm thấy thật bất đắc dĩ.Trịnh thị thành Nam Dương đúng là sống trong giàu có đã lâu thế nên cũng lơ là với việc chiến trận, quá ít chém giết với kẻ khác, cũng vì vậy mà dù đang chiếm ưu thế tuyệt đối, họ cũng vẫn để kẻ địch trốn thoát.Tuy nhiên cũng còn may mắn là chỉ có một kẻ trốn thoát, kẻ đó cũng chỉ là võ giả Rèn Cốt.Huống hồ thủ lĩnh của đám cướp này là Đà Đao Thiên Vương Lý Kế cũng đã chết rồi, chỉ là một tên võ giả Rèn Cốt hẳn cũng không thể gây ra sóng gió gì.Chuyện không có gì to tát!\"Gia chủ, nhiều xác chết thế này, có muốn xử lý cũng rất vất vả.<br><br> <br>Hay là chúng ta báo quan, cứ giao mọi việc cho quan phủ, để quan phủ tới xử lý đi?\"Có người đề nghị như vậy.\"Báo quan à?\"Sắc mặt Trịnh Nhân Tâm lập tức thay đổi, hắn quát lớn: \"Không được, nhất định không thể báo quan được!\"\"Những tên cướp này, nhất là Đà Đao Thiên Vương Lý Kế, ở trong thông cáo của triều đình đã bị đại quân của triều đình tiêu diệt rồi.\"\"Trận chiến trước, cả một đám quan chức còn được thăng chức vì lý do này.<br><br>Bây giờ ngươi báo quan, nói là Lý Kế không chết, vậy thì những tên quan được thăng chức kia sẽ nghĩ như thế nào?\"\"Hừ hừ, đại quân triều đình nói dối để báo chiến công, thậm chí còn giết người vô tội để nhận vơ công trạng.<br><br>Ta không biết những tên quan viên kia có bị xử phạt hay không, nhưng nếu chúng ta báo quan, vậy thì Diệu Thủ Viên chắc chắn gặp xui xẻo!\"\"Vì thế, các ngươi phải dẫn người xử lý xác chết của bọn cướp đi.<br><br><br>Nhớ kỹ, phải kín như bưng với bên ngoài, cứ nói đây chỉ là một đám cướp bình thường thôi, không được nhắc tới Đà Đao Thiên Vương Lý Kế.\"Mọi người của Diệu Thủ Viên rùng mình, bọn họ đã nhận ra mức độ nghiêm trọng của sự việc.Đà Đao Thiên Vương Lý Kế đã \"chết\" từ lâu, nhất định không thể bị bọn họ \"giết thêm\" một lần nữa được.Bọn họ chỉ có thể giả vờ như không biết gì hết mà thôi.\"Đúng rồi, người bịt mặt bí ẩn kia có thể có chút quan hệ với Diệu Thủ Viên của chúng ta.\"Một võ giả trong số họ khẽ nói.Bọn họ không hề ngu xuẩn, kẻ thần bí chỉ giết đám cướp của Lý Kế, ngoài ra không mảy may để ý gì đến bọn họ, riêng việc này thôi cũng đã có vấn đề rồi.\"Không được tiếp tục điều tra thân phận của người thần bí này.\"\"Coi như chưa từng nhìn thấy hắn là được.<br><br> <br>Nhớ cho kỹ, chuyện ngày hôm nay không hề có người thần bí, cũng không có Đà Đao Thiên Vương Lý Kế nào hết, chỉ có một đám cướp bình thường bị Diệu Thủ Viên của chúng ta đánh cho tan tác mà thôi.\"\"Vâng, gia chủ.\"Mọi người bắt đầu vội vàng vùi xác chết, dọn dẹp miếu hoang....Lục Trường Sinh thay quần áo dạ hành rồi về tiểu viện.Hắn rót một chén rượu, hướng về phía xác chết của Văn lão rồi nâng chén, đổ rượu xuống đất.\"Văn lão, ta đã báo thù cho ngài rồi.\"Lục Trường Sinh khẽ nói.Giết Lý Kế xong, tâm hắn rốt cuộc đã bình lặng trở lại.Tâm đã tĩnh, phải luyện công!Khí huyết của Lục Trường Sinh mau chóng vận chuyển, bắt đầu rèn cốt.Một lần, hai lần, ba lần..<br><br>"]