["<br>\"Nếu Lục Trọng Thiên Tráng Huyết công không khó, hơn nữa phạm vi tăng trưởng của khí huyết lại kinh khủng như vậy, thế thì cứ luyện tiếp thôi, luyện tới tận viên mãn, sau đó ta sẽ cân nhắc lên cấp Rèn Cốt sau.<br><br>\"Lục Trường Sinh có quy hoạch rất rõ ràng với con đường võ đạo của mình.<br><br>Tuy nhiên, Lục Trọng Thiên Tráng Huyết công cũng cần có dược thiện bồi bổ.<br><br>Vì thế, hắn không thể ngừng sử dụng Bát Trân Bổ Huyết Tán, thậm chí còn phải tăng liều lượng.<br><br>Việc này cần có bạc, hơn nữa là rất nhiều bạc.<br><br>\"Dược liệu trong sơn cốc không còn nhiều, cùng lắm cũng chỉ có thể gắng gượng được một thời gian thôi, phải nghĩ cách kiếm bạc khác mới được.<br><br>\"Văn nghèo võ giàu, nếu không có tiền thì con đường võ đạo sẽ là khó khăn chồng chất.<br><br>Dù vậy, trong một khoảng thời gian ngắn, hắn không nghĩ ra cách kiếm tiền nào cả.<br><br>Lục Trường Sinh chỉ đành tạm thời gác chuyện này lại để xem sau này còn có cơ hội nào không.<br><br>\"Dược liệu mới đã đến rồi!\"\"Con đường thông thương rốt cục cũng được khôi phục rồi, nghe nói là tri phủ đại nhân phải điều động trú quân của triều đình, càn quét đám sơn tặc chặn đường kia bằng khí thế lôi đình.<br><br>\"\"Đúng, đại quân đã càn quét thì sơn tặc sao có thể không bị diệt? Có điều phải cẩn thận đấy, nghe nói là một ít cao thủ trong đám sơn tặc đã trốn thoát, vẫn đang lẩn trổn trong các thành trì xung quanh và thường xuyên gây án.<br><br>\"\"Đám sơn tặc chết tiệt này khiến người ta không sống yên ổn được! \"Trong Diệu Thủ Viên, các học đồ dược sư đều đang bàn luận rất sôi nổi, rõ ràng là họ căm hận đám sơn tặc vô cùng.<br><br>Sơn tặc chặn đường làm cho dược liệu không thể vào được thành Nam Dương, việc này đã ảnh hưởng trực tiếp tới chuyện làm ăn của Diệu Thủ Viên.<br> <br><br>Cũng may là con đường thông thương giờ đã khôi phục, Diệu Thủ Viên cũng có dược liệu, việc làm ăn có thể lại nhộn nhịp như trước rồi.<br><br>\"Sơn tặc! \"Tất nhiên là Lục Trường Sinh biết chuyện này.<br><br>Sơn tặc đã bị quân triều đình đánh tan nhưng vẫn có một ít cường giả võ đạo lẩn vào các phủ huyện lớn để gây án, điều này làm cho bộ khoái của các nha môn cực kỳ đau đầu.<br><br>Dù sao đó đều là cao thủ võ đạo, rất khó để bắt được chúng.<br><br>Huống chi bọn chúng còn lén lút gây án, kiếm bộn tiền là bỏ đi, muốn đuổi theo cũng chẳng có cách nào.<br><br>Vì lẽ đó, trị an trong thành Nam Dương dạo này rất bất ổn, liên tục có các nhà giàu có bị trộm tới đánh cướp, đội hộ vệ của Diệu Thủ Viên cũng bị điều động liên hồi, gia tăng cường độ tuần tra.<br><br>Tạm thời Diệu Thủ Viên chưa xảy ra chuyện gì cả.<br><br>\"Lục Trường Sinh, qua đây giúp một tay với, sọt dược liệu này nặng quá.<br><br>\"Lưu Dương gọi Lục Trường Sinh.<br><br>\"Đến ngay đây.<br><br>\"Lục Trường Sinh thấy Lưu Dương đang gánh một cái sọt hình vuông toàn dược liệu trên vai.<br><br>Nhưng sọt dược liệu này quá lớn, Lưu Dương lại đánh giá thấp trọng lượng của nó, lần này hắn bị dược liệu đè đến run rẩy toàn thân, rõ ràng là hắn không khiêng nổi chỗ dược liệu nặng như vậy.<br><br>Lục Trường Sinh vội vàng chạy tới, sau đó hắn lập tức túm lấy sọt dược liệu.<br><br>Lưu Dương biết vậy nên cũng thả lỏng vai.<br><br>\"Nào, hai chúng ta cùng nhau khiêng xuống thôi.<br><br>\"Lưu Dương nói thế.<br><br>\"Không cần phải phiền phức như vậy đâu.<br><br>\"Lục Trường Sinh dồn sức vào cả hai tay, cứ thế giơ cả sọt dược liệu lên.<br><br>Điều này làm cho Lưu Dương kinh ngạc ra mặt.<br><br>Sọt dược liệu này khi nãy làm hắn bị ép đến độ suýt thì ngạt thở, ít ra cũng phải nặng tới sáu, bảy trăm cân.<br><br>Vậy mà giờ đây Lục Trường Sinh có thể nhấc nó một mình.<br><br>Thậm chí nhìn bộ dạng của Lục Trường Sinh còn vô cùng ung dung, mặt không đỏ, thở không gấp, trông rất thành thạo.<br><br><br>Rõ ràng là trọng lượng từng đó vẫn chưa tới giới hạn chịu đựng của Lục Trường Sinh.<br><br>\"Lục Trường Sinh này, ngươi đã nhập môn Đại Hà Tráng Huyết công đấy à?\"Dường như nghĩ ra điều gì đó, Lưu Dương hỏi ngay.<br><br>\"Đúng vậy, là nhập môn.<br><br>\"Lục Trường Sinh cũng không tiết lộ nhiều.<br><br>Dù sao Đại Hà Tráng Huyết công của hắn đâu chỉ mới nhập môn? Hắn đã viên mãn rồi!Lưu Dương cũng là học đồ dược sư, thậm chí còn vào sau Lục Trường Sinh hai, ba năm.<br><br>Thiên phú luyện võ của hắn không cao nên đã từ bỏ võ đạo từ lâu rồi.<br><br>Đúng là Lưu Dương biết Lục Trường Sinh vẫn kiên trì tập võ nhưng hắn vẫn xem thường.<br><br>Làm gì có học đồ dược sư nào chưa từng kiên trì cơ chứ?Thế nhưng rốt cục tất cả đều bỏ cuộc.<br><br>Không có dược thiện còn không có thiên phú võ đạo thì khó mà có thành tựu luyện võ.<br><br>Nhưng bây giờ Lục Trường Sinh rõ ràng là đã nhập môn Đại Hà Tráng Huyết công rồi, thậm chí còn gia tăng cả khí huyết nữa.<br><br>Nếu không, chắc chắc hắn không thể khỏe như vậy được.<br><br>\"Đúng là đáng ước ao.<br><br>\"\"Chưa nói tới học đồ dược sư, ngay cả trong số các dược sư đi nữa, số người nhập môn Đại Hà Tráng Huyết công cũng không nhiều.<br><br>\"Lưu Dương ước ao ra mặt.<br><br>Lục Trường Sinh chỉ cười cười chứ không nói gì.<br><br>Đương nhiên võ công sẽ có ích lợi, chỉ riêng về cường thân kiện thể cũng đã mang lại nhiều lợi ích rồi.<br><br>Tuy thế, dù có hâm mộ nhưng Lục Dương cũng không nói thêm gì cả.<br> <br><br>Cho dù Lục Trường Sinh nhập môn được Đại Hà Tráng Huyết công thì cũng chẳng có cách nào tham gia đội hộ vệ, mà việc quan trọng nhất với các học đồ dược sư như bọn họ chính là trở thành dược sư.<br><br>Thành Nam Dương dù bất ổn nhưng Diệu Thủ Viên lại rất an toàn.<br><br>Ngày qua ngày, Lục Trường Sinh vẫn đọc sách, phân biệt dược liệu, luyện võ, không hề lơi lỏng.<br><br>Trong hai tháng ngắn ngủi, Lục Trường Sinh đã có tiến bộ thần tốc.<br><br>Ký chủ: Lục Trường Sinh.<br><br>Ngộ tính: 198 (Nhân trung chi tư).<br><br>Thuấn Sát thuật: Đại thành.<br><br>Thiết Sa Chưởng: Đại thành.<br><br>Lục Trọng Thiên Tráng Huyết công: Tầng thứ tư.<br><br>Trên bảng thuộc tính, ngộ tính của Lục Trường Sinh đã cao tới 198 điểm, chỉ còn thiếu 2 điểm nữa thôi là đã có thể đạt tới 200 điểm ngộ tính, gần như gấp đôi người bình thường.<br><br>Hắn vô cùng chờ mong sau khi ngộ tính đạt tới 200 thì liệu có thể mở khóa đánh giá thêm một lần nữa hay không.<br><br>.<br><br>"]