["<br>Hơn nữa Lục Trường Sinh mơ hồ cảm giác được Thuấn Sát Thuật ít nhất là vũ kỹ cấp ba, thậm chí có khả năng chính là vũ kỹ cấp bốn.<br><br>Cụ thể là vũ kỹ cấp mấy thì còn phải đợi sau khi viên mãn sẽ gia tăng bao nhiêu điểm mới biết được.<br><br>Hắn đã tạo ra Thuấn Sát Thuật nhưng muốn lên tới mức thuần thục sẽ còn rất một thời gian rèn luyện nữa.<br><br>Lục Trường Sinh nghĩ, hắn không có gì phải vội cả.<br><br>Đợi thêm một thời gian nữa rồi tới chợ đêm cũng được.<br><br>Thấm thoắt đã qua một tháng.<br><br>Lục Trường Sinh đã hoàn toàn bình tĩnh, hắn không vội vàng mà từ từ chờ đợi.<br><br>\"Vèo!\"Gần như không hề có bất kỳ dấu hiệu nào, Lục Trường Sinh ra tay chỉ trong chớp mắt.<br><br>\"Xong rồi!\"\"Một tháng trời ròng rã, rốt cuộc Thuấn Sát thuật cũng đã đạt đến độ tinh thông, tốn thời gian dài hơn nhiều so với dự đoán của ta! \"Lục Trường Sinh khẽ lầm bầm.<br><br>Theo lẽ thường, với một môn võ công, từ khi nhập môn tới thông thạo rồi tới tinh thông thật ra cũng không tốn quá nhiều thời gian.<br><br>Huống chi bây giờ ngộ tính của Lục Trường Sinh đã đạt tới 147 điểm, vượt xa người bình thường.<br><br> <br>Dù như vậy nhưng hắn vẫn phải bỏ ra một tháng mới đạt tới mức tinh thông.<br><br>Điều này cũng có thể gián tiếp chứng minh sự bất phàm của Thuấn Sát thuật, chí ít nó cũng là vũ kỹ cấp ba, thậm chí có thể là cấp bốn!Chỉ sau khi vũ kỹ đạt được đến mức tinh thông thì mới có thể điều khiển dễ dàng, bước đầu có sức chiến đấu.<br><br>Điều Lục Trường Sinh chờ đợi chính là giây phút này đây!\"Thuấn Sát thuật giờ đã có sức chiến đấu nhất định, đi chợ đêm được rồi.<br><br>\"Sau khi chuẩn bị thỏa đáng mọi thứ, Lục Trường Sinh chờ đến tối, bịt kín khăn đen để ngụy trang rồi lập tức đi về phía Nam của thành.<br><br>Buổi tối, giờ Hợi.<br><br>Phía Nam vẫn rất náo nhiệt, tam giáo cửu lưu đều tụ tập trong chợ đêm.<br><br>Lục Trường Sinh đảo mắt qua những người bán rong ở chợ.<br><br>Rốt cục, hắn thấy được nữ chủ quán lần trước.<br><br>Nữ chủ quán vẫn bán vũ kỹ nhưng hình như đã thay đổi thành các dạng khác.<br><br>Có vẻ như đối phương luôn có cách đạt được rất nhiều vũ kỹ.<br><br>Lục Trường Sinh đi thẳng tới quầy hàng, thấp giọng hỏi: \"Có võ công của Tráng Huyết cảnh không? Tốt nhất là võ công thượng thừa ấy!\"Lục Trường Sinh đưa ra yêu cầu luôn.<br><br>Nếu hắn đã muốn tăng mạnh khí huyết, thậm chí là tăng đến cực hạn thì nhất định phải có được võ công thượng thừa.<br><br>Chỉ chồng thêm võ công phổ thông thì hiệu quả sẽ không tốt lắm.<br><br>Một khi ai ai cũng có thể chồng chất các loại võ công để luyện khí huyết đến cực hạn thì sẽ không thể có nhiều võ giả chẳng thể nào lên được cảnh giới Thần Lực như vậy.<br><br>\"Võ công thượng thừa à?\"Nữ chủ quán ngẩng đầu nhìn Lục Trường Sinh một lát rồi mới nheo nheo mắt:\"Là ngươi à?\"Rõ ràng nàng nhận ra Lục Trường Sinh.<br><br>Dù cho Lục Trường Sinh đã ngụy trang nhưng một người trà trộn chợ đêm lâu ngày như nữ chủ quán tất nhiên sẽ rất tinh tường, nàng đã nhìn thấu lớp ngụy trang của hắn.<br><br>\"Võ công thượng thừa, dù là võ công thượng thừa của Tráng Huyết cảnh cũng là thứ vô cùng hiếm thấy.<br><br>\"\"Bình thường thì chợ đen sẽ không bán vì giá cả tính bằng hoàng kim.<br><br>\"\"Có điều võ công thượng thừa của Tráng Huyết cảnh mà ngươi muốn thì chỗ ta lại có, chỉ xem là ngươi có bạc hay không mà thôi.<br><br>\"Nữ chủ quán nhìn thẳng vào Lục Trường Sinh.<br><br>\"Là loại võ công gì?\"Lục Trường Sinh hỏi.<br><br><br>Nữ chủ quán móc ra một quyển bí tịch võ công từ trong bọc.<br><br>Nhưng nó không hề cũ kỹ mà ngược lại trông còn mới tinh, thậm chí vẫn còn vương mùi mực mới.<br><br>Rõ ràng bí tịch này vừa mới được sao chép cách đây không lâu.<br><br>\"Ngươi may mắn đấy, môn võ công thượng thừa này ta cũng vừa mới chép lại được một quyển thôi, tên là Lục Trọng Thiên Tráng Huyết công.<br><br>\"\"Môn võ công này tổng cộng có sáu tầng, mỗi tầng là một trọng thiên, chắc chắn là võ công thượng thừa!\"\"Còn giá cả thì là một ngàn lạng bạc, không được mặc cả,\"Lục Trường Sinh trợn trừng mắt.<br><br>\"Bao nhiêu cơ? Một ngàn lạng bạc?\"Lục Trường Sinh cảm thấy đối phương rõ ràng là đang ăn cướp.<br><br>Một môn võ công cấp bậc Tráng Huyết, cho dù là võ công thượng thừa đi chăng nữa thì nhiều nhất cũng chỉ đến mấy trăm lạng bạc là cùng.<br><br>Một ngàn lạng bạc? Rõ ràng đang coi hắn là kẻ coi tiền như rác rồi!Nữ chủ quán nghe vậy thì cất bí tịch vào trong gói hàng ngay.<br><br>Nàng lạnh lùng nói: \"Ta ra giá, ngươi không mua thì thôi.<br><br>\"\"Võ công thượng thừa đích thực là thứ có giá cũng không ai bán đâu.<br><br>\"\"Lục Trọng Thiên Tráng Huyết công là thứ võ công đặt nền tảng thực sự, là thứ đổ móng cho võ công thượng thừa, một khi luyện thành công, căn cơ sẽ cực kỳ vững chắc, thậm chí có thể gia tăng xác suất bước vào cảnh giới Thần Lực.<br><br>\"\"Khuyết điểm duy nhất của nó chính là rất cao thâm, muốn luyện tới Lục Trọng Thiên là cực kỳ khó khăn.<br><br>Nhưng dù cho chỉ luyện được tới Tứ Trọng Thiên, Ngũ Trọng Thiên thì căn cơ cũng đã vững chắc lắm rồi, không hề gây trở ngại cho việc lên cấp tới cảnh giới Thần Lực.<br><br>\"Sau đó, nữ chủ quán không nói gì thêm.<br> <br><br>Nàng hiểu rất rõ rằng già nửa võ giả muốn mua võ công thượng thừa của Tráng Huyết cảnh đều là những kẻ muốn phấn đấu tới cảnh giới Thần Lực.<br><br>Người như thế thật ra cũng không để bụng chuyện bao nhiêu bạc.<br><br>\"Một ngàn lạng, ta muốn mua võ công này.<br><br>\"\"Sau đó chọn thêm cho ta hai mươi hai loại vũ kỹ nữa, hai trăm lạng bạc, thế nào?\"Lạc Trường Sinh cũng không quên đòi chút ưu đãi từ nữ chủ quán, việc này tương đương với được tặng thêm hai loại vũ kỹ.<br><br>\"Được, vũ kỹ ở đây, ngươi chọn hai mươi hai loại đi.<br><br>\"Nữ chủ quán cũng rất hào phóng, không hề tính toán chi li.<br><br>Lục Trường Sinh nhận lấy Lục Trọng Thiên Tráng Huyết công rồi lại chọn hai mươi hai môn vũ kỹ, xong xuôi thì lập tức đứng dậy, đi về phía lối ra của chợ đêm.<br><br>\"Một nghìn hai trăm lạng bạc, một lúc đã tiêu hết sạch.<br><br>\"\"Đã tiêu tiền như nước còn phải mua dược thiện, xem ra vẫn phải lên núi vài chuyến nữa.<br><br>\"Lục Trường Sinh cảm thấy chỉ vào trong núi hái thuốc đã hoàn toàn là thu vào không bù nổi chi ra.<br><br>.<br><br>"]