["<br>Khóe miệng Long Phi giần giật, hành vi mò thi thể vừa rồi đúng là khiến hắn hơi xấu hổ.Có điều giang hồ chính là như vậy.Tuy Long Phi là đại hiệp, nổi tiếng ghét ác như cừu nhưng làm người lại không hề bảo thủ.Hắn giãy giụa đứng lên, hành đại lễ với Lục Trường Sinh rồi nói: “Đa tạ các hạ cứu giúp.<br><br>Xin hỏi có phải các hạ quen ta không?”Long Phi biết mình rất nổi tiếng trong chốn giang hồ, thế nên có hỏi như vậy cũng bình thường.Nhưng Lục Trường Sinh lại khẽ lắc đầu: “Hôm nay ta mới biết Long đại hiệp.”“Có điều đường không phẳng thì sẽ có người san bằng thôi, Thẩm Luân rất quá đáng.”Thật ra ban đầu Lục Trường Sinh cũng không muốn nhúng tay vào.Hắn không muốn tham gia phân tranh trong chốn giang hồ làm gì, hắn chỉ muốn yên lặng luyện võ mà thôi.Thẩm Luân muốn giết Long Phi cũng kệ hắn, nhưng hắn lại định dùng thê nhi để uy hiếp Long Phi thì không được.Dù Lục Trường Sinh cũng chẳng phải đại hiệp thích hành hiệp trượng nghĩa, lại càng không phải thánh mẫu.Thế nhưng hắn cũng rất khâm phục người như Long Phi.Cách làm của Thẩm Luân khiến hắn thấy rất phản cảm.Long Phi gật đầu, Thẩm Luân vì báo thù quả là không từ thủ đoạn.“Dù thế nào thì Long Phi ta cũng xin khắc ghi ân cứu mạng của các hạ.<br> <br><br>Ngày sau nếu có cơ hội nhất định sẽ báo đáp!”Nói xong Long Phi thất tha thất thểu rời đi, chuẩn bị ra khỏi khách điếm.Lục Trường Sinh tiến lên đỡ hắn.“Ngươi bị thương nặng lắm, tạm thời không nên đi lại.”“Ngươi muốn đi đâu? Để ta đưa ngươi đi.”Long Phi do dự một chút nhưng cuối cùng vẫn nói: “Ta có một nơi dừng chân an toàn trong thành Ô Sơn, phiền các hạ đưa ta tới đó.”Vì thế Lục Trường Sinh dắt ngựa, trả lại phòng rồi đỡ Long Phi rời khỏi khách điếm.Không lâu sau hai người đã tới bên ngoài một viện tử yên tĩnh.“Chính là nơi này.<br><br>Ta có rất nhiều kẻ thù nhưng không ai biết ta trốn ở đây.”Long Phi cười nói.Lục Trường Sinh đẩy cửa ra, đỡ Long Phi đi vào bên trong.“Vút”.Đột nhiên Lục Trường Sinh dường như cảm nhận được một trận kình phong từ phía sau đánh tới.Hắn gần như không cần nghĩ ngợi, rút mạnh đoản kiếm ra.“Keng”.Đoản kiếm rời khỏi vỏ.Lục Trường Sinh không cần xoay người, sau lưng hắn như thể mọc mắt, một kiếm vung ra.Lục Trường Sinh xoay người, đoản kiếm sắc bén đã dừng trước mặt một nữ nhân mặc hồng y sau lưng hắn.Nữ nhân dường như bị dọa sợ, đứng im như tượng.Kiếm phong sắc bén đặt ngay cần cổ trắng nõn của nàng.Như thể giây tiếp theo cổ của nữ nhân sẽ bị kiếm phong cắt đứt.“Kiếm hạ lưu nhân!”Long Phi trợn to mắt, hô lớn một câu.Thậm chí vì dùng quá nhiều sức mà giọng nói dường như có vẻ khàn đặc đi.“Vèo”.Kiếm phong rạch ngang cần cổ trắng nõn của nữ nhân.Nhưng Lục Trường Sinh đúng lúc ngừng lại.Trên cổ nữ nhân chảy ra một giọt máu tươi, tí tách rơi xuống mặt đất.Lục Trường Sinh bình tĩnh hỏi: “Nàng là ai?”Long Phi thấy thế không khỏi thở phào một hơi.Sau đó vội lên tiếng giải thích: “Nàng là...!Liễu Hồng Loan.”“Hồng Loan, sao ngươi lại tới đây?”Dường như Liễu Hồng Loan thật sự bị dọa cho hết hồn, vẫn đơ người không trả lời được.Lục Trường Sinh như thể hiểu ra gì đó.Hắn thu kiếm vào vỏ rồi đứng sang một bên.Liễu Hồng Loan lập tức nhào vào lòng Long Phi, nức nở nói: “Ta...!ta nghe nói ngươi bị thương, lại còn bị người ta đuổi giết, thế nên ta mới tới thành Ô Sơn tìm ngươi.”“Vừa rồi ta thấy ngươi trở lại, định cho ngươi một niềm vui bất ngờ, không nghĩ...”Liễu Hồng Loan không nói tiếp.Nàng nghĩ lại vẫn chưa hết sợ.<br><br>Giờ nhớ tới vẫn còn thấy tim đập thình thịch.Kiếm phong sắc bén kia khiến nàng có cảm giác mình vừa đứng trên bờ vực sinh tử.Long Phi vội an ủi: “Vừa rồi chỉ là hiểu lầm thôi.”“Nào, để ta giới thiệu với ngươi.<br><br><br>Vị này là Lục huynh, lúc trước ta bị Lâm Đàm và Thẩm Luân lần lượt đuổi giết, tình cảnh rất nguy hiểm.”“May mà có Lục huynh ra tay nên ta mới thoát nạn.<br><br>Còn phiền Lục huynh phải đưa ta về, không ngờ ngươi lại ở trong viện, thế nên mới xảy ra hiểu lầm.”Liễu Hồng Loan cũng đã hiểu rõ mọi chuyện.Hơn nữa nàng cũng không phải kẻ vô lý, tuy vừa rồi suýt mất mạng dưới kiếm của Lục Trường Sinh nhưng nàng vẫn cung kính hành đại lễ: “Đa tạ Lục đại hiệp cứu Phi ca.”Lục Trường Sinh gật đầu, không nói gì nữa.Quan hệ giữa Long Phi và Liễu Hồng Loan là gì đương nhiên hắn liếc qua là nhận ra rồi.Thế nhưng hắn vẫn hơi khó hiểu, không phải Long Phi đã có thê nữ rồi sao?Liễu Hồng Loan này coi như hồng nhan tri kỷ à?Dường như Long Phi cũng đoán được suy nghĩ của Lục Trường Sinh, hắn hắng giọng một cái rồi nói: “Lục huynh, Hồng Loan rất tốt với ta, vẫn luôn bên ta không rời.<br><br>Mà thê tử của ta thật ra đã vì bệnh nặng mà qua đời mấy năm trước...”Lục Trường Sinh như bừng tỉnh.Có điều nữ nhi chốn giang hồ không câu nệ tiểu tiết, việc này cũng không có gì quan trọng.Sau đó mấy người vào trong phòng nói chuyện.Thương thế của Long Phi thật ra cũng không nặng lắm, nhưng vẫn cần phải tĩnh dưỡng một thời gian rất dài.Lần này Lục Trường Sinh tới thành Ô Sơn vì chuyện luyện võ, hắn cần tìm một nơi rét lạnh, có khối băng thì lại càng tốt.Nói về giá lạnh thì nơi sâu trong Ô Sơn chắc chắn là chỗ lạnh nhất.Lục Trường Sinh nghĩ tới chuyện Long Phi từng đuổi giết huynh đệ Du thị vào sâu trong Ô Sơn, thế nên mới mở miệng hỏi: “Long huynh này, sâu trong Ô Sơn có chỗ nào cực kỳ giá lạnh không? Tốt nhất là có hàn băng đông lại ấy.”Long Phi nghĩ kỹ lại, sau một lát mới gật đầu đáp: “Lúc ta đuổi giết huynh đệ Du thị đúng là đã đuổi thẳng tới nơi sâu trong Ô Sơn.”“Sâu trong Ô Sơn có một dòng sông, vì quá giá lạnh nên nơi đó đã đông thành băng.<br> <br><br>Thậm chí không chỉ con sông ấy mà tất cả khu vực gần đó đều phủ đầy tuyết, nhìn từ xa chẳng khác nào một tòa núi băng.”Tinh thần Lục Trường Sinh rung lên.Tới chỗ như vậy tu luyện Hàn Băng Đoàn Cốt công sẽ có hiệu quả rất tốt..<br><br>"]