["<br>Ngô Cảnh bước tới phía trước của một chiếc giường lớn, trên giường, có một thanh niên đang nằm.Đôi mắt của nam tử nhắm nghiền, sắc mặt trắng bệch, không hề nhúc nhích.\"Ngô đại phu, đây chính là khuyển tử Cao Ngọc Chí.\"\"Nửa tháng trước, hắn mắc phải thứ bệnh lạ này, cứ nằm trên giường như thế mà không hề có bất cứ dấu hiệu nào là sẽ tỉnh lại.\"\"Cũng không hề có triệu chứng nào khác cả.\"Cao Chiêm Hổ giới thiệu về bệnh tình của Cao Ngọc Chí một cách thật cẩn thận.\"Đã nửa tháng rồi?\"Ngô Cảnh nhướn mày, có vẻ như hắn rất bất ngờ về điều này.Hắn cẩn thận chẩn mạch rồi lật xem mí mắt và môi của Cao Ngọc Chí.Ngô Cảnh nhíu chặt mày.\"Đã nửa tháng rồi mà các ngươi không nghĩ cách gì ư?\"Ngô Cảnh lên tiếng hỏi.\"Tất nhiên là đã nghĩ cách rồi.<br><br>Ban đầu, ta cũng mời đại phu trong Cao Gia Bảo qua xem, thế nhưng cũng không nhìn ra vấn đề gì.\"\"Sau đó tới những nơi khác, tìm một vài danh y, thế nhưng ai nấy đều bó tay hết cách.\"\"Rồi trong Cao Gia Bảo lại lần lượt có những người khác mắc phải thứ bệnh lạ này, bệnh trạng cũng giống y hệt với khuyển tử.\"\"Hiện giờ người trong Cao Gia Bảo đều rất hoang mang, vạn bất đắc dĩ như vậy nên cũng chỉ có thể mời Ngô đại phu tự mình tới đây một chuyến.\"Giọng nói Cao Chiêm Hổ để lộ ra sự lo lắng rất rõ.Nửa tháng trời mà con trai còn chưa tỉnh lại, bệnh lạ lại liên tiếp xuất hiện trong Cao Gia Bảo, Bảo chủ như hắn tất nhiên đang phải chịu áp lực rất lớn.\"Quái lạ, thật sự là quái lạ.\"\"Để lão phu xem kỹ lại thêm một lần nữa.\"Ngô Cảnh cẩn thận bắt mạch rồi lại quan sát từng nơi trên cơ thể Cao Ngọc Chí, hắn bận rộn như thế suốt một canh giờ.Rốt cuộc, Ngô Cảnh mới chậm rãi lên tiếng: \"Lão hủ còn phải đi thăm những người mắc bệnh lạ khác ở Cao Gia Bảo nữa, chẳng biết có được hay không?\"Cao Chiêm Hổ còn chưa nói gì, một nam tử cao to bên cạnh bỗng dưng lớn tiếng nói: \"Ngươi đã xem lâu như thế rồi, dằn vặt nhiều lần như thế, còn chưa nhìn ra được nguyên nhân sinh bệnh sao?\"\"Danh y? Chỉ mỗi thành Nam Dương nhỏ bé thì lấy đâu ra danh y? Chẳng qua chỉ là một đám lang băm mà thôi!\"\"Theo ta thấy, đại ca nhanh đuổi những tên lang băm này ra ngoài đi.\"Gã nam tử cao lớn kia có vẻ như rất nóng tính, sau khi nói xong, hắn lập tức đẩy Ngô Cảnh đi.\"Bộp.\"Ánh mắt Lục Trường Sinh lạnh lẽo, trong chớp mắt, hắn đã ra tay, tóm được tay của nam tử cao to kia.\"Ngươi là thứ gì? Cút đi!\"Khí huyết trong cơ thể nam tử cao to lập tức bùng nổ, uy thế kinh khủng của khí huyết khiến Ngô Cảnh cũng cảm nhận được xung kích khiến hắn dường như không đứng thẳng được.Ánh mắt Lục Trường Sinh lại càng lạnh hơn, hắn nắm lấy cánh tay của nam tử to cao, bóp thật mạnh.\"Rắc rắc.\"Xương tay của nam tử hình như cũng bị bóp gãy, hắn hét lên một tiếng thảm thiết.\"A...\"Cả cơ thể hắn run rẩy, tiếng kêu cực kỳ thê thảm.\"Ruỳnh.\"Lục Trường Sinh vung nhẹ tay lên, nam tử to cao văng ra bên ngoài rồi nặng nề rơi xuống đất.Mắt nam tử to cao kia đỏ như máu, hắn hét lên: \"Mau, mau bắt lấy tiểu tử kia, ta muốn đánh gãy chân hắn.\"\"Để ta xem ai dám nào?\"Lục Trường Sinh quát to rồi đẩy sư phụ ra sau để bảo vệ.\"Khoan đã.\"Lúc này, Cao Chiêm Hổ mới mở miệng.Hắn liếc nhìn cánh tay của nam tử cao to đang nằm dưới mặt đất, rõ ràng là xương đã gãy.Cao Chiêm Hổ cau mày: \"Các hạ hẳn là đệ tử của Ngô đại phu phải không? Lương y như từ mẫu, thân là một đại phu, làm sao ngươi có thể ra tay tàn nhẫn như vậy?\"\"Tàn nhẫn à? Ta đây đã nhẹ nhàng lắm rồi.<br> <br><br>Một võ giả mà muốn đánh một ông lão đã qua thất tuần, đây là đạo đãi khách của Cao Gia Bảo các ngươi hả?\"\"Sư phụ, ta thấy bệnh này không khám cũng được, chúng ta đi thôi!\"Lục Trường Sinh kéo sự phụ, định bỏ đi luôn.Nhưng Cao Ngọc Thành đã yên lặng đứng cản trước mặt Lục Trường Sinh.Lúc này, Ngô Cảnh tiến lên một bước, gõ gậy thật mạnh xuống đất, cao giọng nói: \"Cao Bảo chủ, lão phu biết Cao Gia Bảo các ngươi là thế lực lớn.\"\"Nhưng lão phu cả đời hành nghề y, đã cứu vô số người.<br><br>Trong số đó cũng không thiếu võ giả, thậm chí còn có một số võ giả Luyện Tạng, những người này đều nhận một phần ân tình của lão phu!\"\"Huống chi, lão phu còn là lang trung của Diệu Thủ Viên.<br><br>Chẳng lẽ các ngươi còn muốn cưỡng ép sư đồ chúng ta hay sao?\"Hiển nhiên là Ngô Cảnh cũng đã nổi giận.Sắc mặt Cao Chiêm Hổ cũng thay đổi.Đúng vậy, Ngô Cảnh không phải một đại phu bình thường mà là danh y đã hành nghề suốt mấy chục năm ở phủ Nam Dương!Không biết bao nhiêu võ giả đã nhận ân tình từ Ngô Cảnh.Nếu như Ngô Cảnh bị sỉ nhục ở Cao Gia Bảo, chẳng phải là Cao Gia Bảo đã vô duyên vô cớ tự tạo cho mình một kẻ địch lớn hay sao?\"Ngô đại phu, mong ngài bớt giận.\"\"Người này là tam đệ của ta, Cao Chiêm Vũ.<br><br><br>Tính tình hắn lỗ mang, cũng là kẻ hồ đồ, kính xin Ngô đại phu đừng nên chấp nhặt với hắn.\"Cao Chiêm Hổ hành đại lễ với Ngô Cảnh.\"Chiêm Vũ, còn không mau nhận lỗi với Ngô đại phu đi?\"Cao Chiêm Vũ ôm lấy cánh tay, nhịn đau.<br><br>Dù cho hắn thể hiện rõ sự không cam lòng nhưng vẫn phải cúi đầu xin lỗi với Ngô Cảnh: \"Ngô đại phu, xin tha thứ cho sự lỗ mãng của ta.\"Ngô Cảnh khoát tay, từ tốn nói: \"Thầy thuốc có ba giới luật: chữa bệnh không đùa về bệnh, người bệnh không làm nhục thầy thuốc.\"\"Chuyện hôm nay, lão phu sẽ không tính toán.<br> <br><br>Tuy nhiên, lão phu không trị được bệnh của lệnh lang, Bảo chủ nên mời người tài giỏi khác đi, cáo từ!\"Ngô Cảnh thật sự nổi giận, hắn cũng không muốn chữa bệnh cho Cao Ngọc Chí nữa mà lập tức cùng Lục Trường Sinh rời khỏi gian phòng này.Hai người ra tới phòng khách, mấy học đồ đều ngơ ngác.Nhưng khi thấy mặt Ngô Cảnh tái xanh, bọn họ cũng chỉ có thể ngoan ngoãn đi theo.Vậy mà bọn họ vừa mới rời khỏi phủ Bảo chủ đã trông thấy rất nhiều người cõng theo bệnh nhân đang lo lắng chờ đợi bên ngoài phủ..<br><br>"]