["<br>Hổ Phác Thủ cũng đã tới mức tinh thông.<br><br>Có điều mấy ngày gần đây tiến độ luyện Hổ Phác Thủ dường như cũng đã đình trệ.<br><br>Hổ Phác Thủ là môn vũ kỹ bắt chước phó nhân mãnh hổ, theo lão Lưu nói nhất định phải lĩnh ngộ được mãnh hổ chi ý mới đạt tới tiểu thành được.<br><br>Tới khi đó Hổ Phác Thủ mới có khả năng thể hiện uy lực.<br><br>Nhưng Lục Trường Sinh lại chẳng có chút đầu mối nào về mãnh hổ chi ý cả.<br><br>Chỉ có Quyền pháp cơ bản là thật sự đơn giản, có thể nói là hắn đã quen tay hay việc rồi.<br><br>Lục Trường Sinh có thể cảm giác được bản thân lý giải Quyền pháp cơ bản càng lúc càng sâu hơn, dường như chỉ cách cảnh giới viên mãn một quãng nhỏ nữa thôi.<br><br>Quyền pháp cơ bản thật ra không có uy lực gì hết, luyện thành thì cũng chỉ có thể coi như bước đầu làm quen với công phu quyền pháp.<br><br>Rất nhiều học đồ chỉ một lòng muốn luyện thành Đại Hà Tráng Huyết công hoặc cùng lắm là học thêm Hổ Phác Thủ.<br><br>Hổ Phác Thủ còn có thể coi như vũ kỹ có tính công kích, thế nên rất nhiều học đồ sẽ luyện môn này.<br><br>Nhưng Quyền pháp cơ bản thì gần như không có học đồ nào muốn phí thời gian với nó cả.<br><br> <br>Chỉ có một mình Lục Trường Sinh không từ bỏ, hắn chỉ cần cảm nhận được Quyền pháp cơ bản lại tiến bộ và có thể tiếp tục tiến bộ hơn nữa thì sẽ muốn tiếp tục luyện.<br><br>Tới tối Lục Trường Sinh lặng lẽ rời giường ra ngoài.<br><br>Hắn tới một góc hẻo lánh.<br><br>Từ sáng tới tối Lục Trường Sinh đều sẽ rút ra một ít thời gian để luyện tập Quyền pháp cơ bản và Hổ Phác Thủ.<br><br>Một lần, hai lần, ba lần, bốn lần, năm lần! Tới khi Lục Trường Sinh luyện Quyền pháp cơ bản được mười mấy lần.<br><br>Đột nhiên trước mặt hắn xuất hiện một dòng chữ.<br><br>“Quyền pháp cơ bản viên mãn, cộng 1 điểm ngộ tính.<br><br>”Lục Trường Sinh vội mở bảng thuộc tính ra xem.<br><br>Ký chủ: Lục Trường SinhNgộ tính: 99 (Bình bình vô kỳ)Quyền pháp cơ bản: Viên mãnHổ Phác Thủ: Tinh thôngĐại Hà Tráng Huyết công: Chưa nhập mônLục Trường Sinh thấy trên bảng thuộc tính Quyền pháp cơ bản đã đạt tới mức viên mãn, hơn nữa ngộ tính cũng từ 98 trở thành 99, gia tăng một điểm.<br><br>Trong lòng Lục Trường Sinh lập tức hiểu ra, giờ hắn mới hiểu được tác dụng của bảng thuộc tính này.<br><br>Thì ra chỉ cần Lục Trường Sinh có thể luyện một môn võ công hoặc vũ kỹ nào đó tới cảnh giới viên mãn thì sẽ gia tăng điểm ngộ tính.<br><br>Chỉ là ngộ tính tăng từ 98 lên 99 điểm rốt cuộc sẽ có tác dụng gì đây?Lục Trường Sinh ngừng lại.<br><br>Ngộ tính của hắn vẫn tiếp tục tăng lên.<br><br>Lục Trường Sinh có thể nhận thấy cảm giác trong lành tràn ngập trong đầu mình.<br><br>Lục Trường Sinh cũng không nói rõ được cụ thể là cảm giác ra sao, chỉ mơ hồ thấy như đầu óc mình sáng suốt hơn rất nhiều.<br><br>Nhưng cũng chỉ có vậy.<br><br>“Chỉ thế thôi à?”Lục Trường Sinh khẽ cau mày, có vẻ cũng chẳng có hiệu quả gì lớn nhỉ?Hay là do điểm ngộ tính tăng quá ít?Lục Trường Sinh lắc đầu, không nghĩ nhiều nữa mà lại bắt đầu luyện Hổ Phác Thủ.<br><br>Tối nào hắn cũng sẽ luyện Quyền pháp cơ bản và Hổ Phác Thủ.<br><br>Dù Hổ Phác Thủ đã tới bình cảnh, không cảm nhận được mãnh hổ chi ý thì không thể tiến bộ nhưng mỗi ngày hắn vẫn thử luyện một lần.<br><br>Lục Trường Sinh lập tức vào thế đầu tiên của Hổ Phác Thủ, trong đầu nhớ lại từng động tác của lão Lưu lúc trước.<br><br>Cả người hắn phủ rạp xuống giống như mãnh hổ thật sự đang nhìn chằm chằm con mồi.<br><br><br>“Vèo.<br><br>”Ngay sau đó Lục Trường Sinh lập tức nhào lên.<br><br>Cú vồ này khiến hắn cảm thấy vô cùng vui sướng, như thể chính mình đã thật sự hóa thân thành một con mãnh hổ.<br><br>“Phập.<br><br>”Lục Trường Sinh nhào lên phía trước, để lại một vết hằn rất sâu trên mặt đất.<br><br>“Gì thế này?”Lục Trường Sinh nhìn chằm chằm hai tay mình.<br><br>Hắn tới khí huyết cũng không cảm ứng được, lại cũng chẳng phải võ giả thế mà có thể để lại dấu vết sâu như vậy trên mặt đất.<br><br>Mặt đất cứng rắn mà còn như vậy thì thử hỏi nếu vừa rồi nhào lên cơ thể người sẽ còn kinh khủng tới mức nào đây?“Mãnh hổ chi ý! Đây chính là mãnh hổ chi ý!”“Ta lĩnh ngộ mãnh hổ chi ý rồi, Hổ Phác Thủ thăng cấp sao?”Lục Trường Sinh lập tức mở bảng thuộc tính ra xem.<br><br>Ký chủ: Lục Trường SinhNgộ tính: 99 (Bình bình vô kỳ)Quyền pháp cơ bản: Viên mãnHổ Phác Thủ: Tiểu thànhĐại Hà Tráng Huyết công: Chưa nhập mônTrên bảng thuộc tính, ngộ tính đúng là đã biến thành 99 điểm, nhưng đánh giá vẫn là “bình bình vô kỳ” như cũ.<br><br>Chỉ là không ngờ biến hóa nhỏ như vậy lại khiến Hổ Phác Thủ đột phá bình cảnh, lĩnh ngộ mãnh hổ chi ý, nhờ đó đạt tới cảnh giới tiểu thành.<br><br>Một khi đã lĩnh ngộ được mãnh hổ chi ý thì chỉ cần cứ tiếp tục luyện là sẽ có ngày Hổ Phác Thủ đạt tới cảnh giới đại thành, thậm chí là viên mãn.<br><br>Nghĩ tới đây cuối cùng Lục Trường Sinh cũng hiểu rõ cách sử dụng bảng thuộc tính của mình rồi.<br><br>Chỉ cần hắn tu luyện võ công hoặc vũ kỹ đạt tới cảnh giới viên mãn là có thể giúp tăng điểm ngộ tính.<br><br>Khi ngộ tính càng cao thì luyện võ công và vũ kỹ cũng dễ dàng hơn, tốc độ cũng sẽ càng lúc càng nhanh.<br> <br><br>Võ công luyện tới viên mãn càng nhiều thì ngộ tính của hắn vẫn có thể tiếp tục tăng cao.<br><br>Cứ thể không ngừng lặp lại, hình thành một vòng tuần hoàn.<br><br>Nếu vẫn cứ tiếp tục như thế thì rốt cuộc ngộ tính của hắn có thể tăng cao tới mức nào đây?Trong lòng Lục Trường Sinh không khỏi kích động.<br><br>Tiếc nuối vì khi trước không luyện thành Đại Hà Tráng Huyết công, không được chọn tới đội hộ vệ lúc này đều đã tan biến.<br><br>So với tác dụng của bảng thuộc tính thì đội hộ vệ có đáng gì đâu?Lục Trường Sinh quay lại phòng ngủ.<br><br>Lần này đặt lưng xuống hắn đã ngủ một giấc rất ngon.<br><br>Sáng sớm Lục Trường Sinh vẫn rời giường như mọi ngày.<br><br>Có điều không có sự xuất hiện của lão Lưu nên hắn cũng không có dư thời gian đi luyện Đại Hà Tráng Huyết công.<br><br>Hắn cần phải làm việc, phải lao động.<br><br>Cũng may là công việc buổi sáng cũng không nhiều lắm.<br><br>.<br><br>"]