["<br>Lục Trường Sinh lấy một quyển bí tịch từ trong hộp kín ra, đây rõ ràng là Mãng Ngưu Đoàn Cốt công.<br><br>Thật ra Lục Trường Sinh cũng đã đạt được điều kiện để luyện tập Mãng Ngưu Đoàn Cốt công từ lâu.<br><br>Thế nhưng hắn không luyện nó.<br><br>Hắn đang chờ đợi Lục Trọng Thiên Tráng Huyết công viên mãn.<br><br>Bây giờ, Lục Trọng Thiên Tráng Huyết công đã viên mãn, khí huyết cũng đã không thể tăng tiến thêm, tất nhiên hắn đã có thể luyện tập Mãng Ngưu Đoàn Cốt công.<br><br>\"Rèn Cốt, thật ra là dùng khí huyết để tôi luyện cốt cách.<br><br>\"\"Xương tưởng như là thứ rất cứng rắn nhưng trên thực tế nó cũng thật yếu ớt.<br><br>\"\"Cần dùng khí huyết để rèn luyện từ trong ra ngoài hết lần này tới lần khác.<br><br>\"Lục Trường Sinh đã có thường thức rõ ràng về Rèn Cốt từ lâu rồi.<br><br>Hắn mở Mãng Ngưu Đoàn Cốt công ra đọc kỹ, ngay lập tức đã nhớ được rõ ràng tất cả.<br><br>\"Bắt đầu thôi.<br><br>\"Lục Trường Sinh điều động khí huyết, dựa theo cách thức của Mãng Ngưu Đoàn Cốt công để rèn luyện xương.<br><br> <br>\"Uỳnh\"Lần đầu tiên rèn luyện xương, Lục Trường Sinh cảm thấy rất đau.<br><br>Nhưng hắn vẫn nhịn được và tiếp tục dùng khí huyết để tôi luyện từng chút, từng chút một.<br><br>Nhờ có ngộ tính rất cao mà Lục Trường Sinh đã có những lý giải rất sâu sắc về cách tôi luyện xương cốt của Mãng Ngưu Đoàn Cốt công.<br><br>Vừa mới dùng thôi mà hắn đã cực kỳ thành thạo, hiệu suất tôi luyện cũng rất cao.<br><br>Dù vậy, nếu muốn hoàn toàn rèn luyện được một lượt cũng phải tiêu tốn ít nhất là mười ngày.<br><br>Bởi lẽ bộ xương có rất nhiều khối, nếu muốn thật cẩn thận làm hết thì phải tốn thời gian rèn luyện từ từ.<br><br>Khoảng hai canh giờ sau đó, Lục Trường Sinh cảm thấy thấm mệt nên dừng lại.<br><br>Hắn tập trung tinh thần để kiểm tra bảng thuộc tính.<br><br>Ký chủ: Lục Trường Sinh.<br><br>Ngộ tính: 211 (Phô bày tiềm lực)Mãng Ngưu Đoàn Cốt công: Tầng thứ nhất.<br><br>Lục Trường Sinh vẫn chưa hoàn thành được một lần tôi luyện cốt cách.<br><br>Nhưng cho dù là như vậy, Lục Trường Sinh mới vừa bước vào cấp độ Rèn Cốt thôi mà đã cảm giác được sức mạnh của mình một cách rất rõ ràng, các mặt phòng ngự, thể lực đều được tăng cường rất nhiều.<br><br>Vượt xa so với cấp độ Tráng Huyết!\"Chẳng trách người ta nói rằng ba tầng của cảnh giới Luyện Thể thì quan trọng nhất là tầng đầu tiên.<br><br>\"\"Cấp độ Rèn Cốt dù mới chỉ là ở bước đầu của tôi luyện cốt cách nhưng về tố chất thân thể thì cũng mạnh hơn so với võ giả Tráng Huyết nhiều lắm.<br><br>\"Lục Trường Sinh rất hài lòng về điều này.<br><br>Chẳng mấy mà một đêm lại trôi qua.<br><br>Hôm sau, Văn lão chủ động tìm gặp Lục Trường Sinh, gương mặt hắn còn tươi cười thấy rõ.<br><br>\"Trường Sinh à, đã xong việc rồi đây.<br><br>\"\"Đại phu Ngô Cảnh đã đồng ý với ta sẽ nhận ngươi làm đồ đệ rồi.<br><br>\"\"Có điều lễ không thể bỏ, Ngô Cảnh coi trọng nhất việc lễ nghi, nếu ngươi muốn trở thành đồ đệ của hắn thì nhất định phải có lễ bái sư.<br><br>\"Lục Trường Sinh thầm vui mừng, hắn gật đầu rồi nói: \"Tất nhiên phải vậy rồi, làm phiền Văn lão đã tốn công.<br><br>\"\"Được rồi, bây giờ hãy cùng ta đi gặp Ngô Cảnh và chính thức bái sư đi.<br><br><br>\"Được Văn lão dẫn đường, Lục Trường Sinh đi tới một dược phô dưới trướng Diệu Thủ Viên.<br><br>Bên trong dược phô có một lão giả khoảng sáu mươi tuổi, lưng đã hơi còng nhưng tinh thần quắc thước, khí huyết hồng hào, tiếng nói cũng sang sảng.<br><br>\"Ngô Cảnh, ta đưa người đến cho ngươi rồi đây.<br><br>\"Văn lão nói luôn với lão giả lục tuần như vậy.<br><br>Có vẻ như hai người rất thân thiết, Ngô Cảnh quay sang nhìn Văn lão một cái rồi lập tức nhìn qua Lục Trường Sinh.<br><br>\"Văn lão đầu, đây chính là thiên tài chỉ mất mấy tháng đã học hết dược kinh mà ngươi nhắc đến đấy à?\"\"Đúng, nếu không tin thì ngươi cứ kiểm tra một phen.<br><br>\"Ngô Cảnh xua tay: \"Không cần, Văn lão đầu ngươi hiếm khi khen ngợi một tiểu bối đến như vậy, còn cần gì phải kiểm tra nữa?\"\"Lục Trường Sinh phải không? Ngươi là người được Văn lão đầu đề cử nên lão phu sẽ nhận.<br><br>\"\"Nhưng nếu ngươi không có lòng cầu tiến, lão phu sẽ trục xuất ngươi bất cứ lúc nào, lúc ấy ngươi sẽ phải quay về làm dược sư, ngươi đã hiểu rõ rồi chứ?\"Lục Trưởng Sinh gật đầu, đáp lại: \"Đệ tử đã hiểu.<br><br>\"Thật ra, Lục Trường Sinh cũng có chút ngạc nhiên, đại phu Ngô Cảnh này đúng là giống như trong lời đồn, tính tình không tốt lắm.<br><br>Nhập môn rồi lại còn đuổi đệ tử ra ngoài?Chẳng qua Lục Trường Sinh không sợ.<br><br>Ngộ tính cao tới 211 điểm, chẳng lẽ hắn còn phải sợ Ngô Cảnh không hài lòng?Bởi vậy, Lục Trường Sinh dâng trà và dập đầu lạy Ngô Cảnh để làm lễ bái sư và chính thức trở thành đệ tử của danh y Ngô Cảnh.<br><br>Đây không phải là học đồ mà là đệ tử.<br><br>Học đồ là do Diệu Thủ Viên sắp xếp nhưng đệ tử lại có thể truyền thừa y bát, hai đối tượng này có sự khác nhau về bản chất.<br><br>Dưới trướng Ngô Cảnh cũng có học đồ, thậm chí còn không chỉ có một người.<br><br>Nhưng nếu tính đệ tử thì Lục Trường Sinh lại là người duy nhất.<br><br> <br>Văn lão đang định đi về, Lục Trường Sinh ra tiễn hắn.<br><br>Văn lão dặn dò: \"Trường Sinh này, vốn là Ngô lão đầu cũng từng nhận vài đệ tử, nhưng các đệ tử này đều không khiến Ngô Cảnh hài lòng nên hắn đã trục xuất họ khỏi sư môn luôn.<br><br>\"\"Tuy là tính tình của Ngô lão đầu rất cổ quái nhưng hắn thực sự là người có bản lĩnh, ngươi nhất định phải học tập Ngô lão đầu cho tốt.<br><br>\"Lục Trường Sinh thầm rùng mình, hóa ra người sư phụ này của hắn không chỉ nói miệng mà sẽ trục xuất đệ tử khỏi sư môn thật.<br><br>Tính khí này đúng là quái lạ thật.<br><br>Văn lão đi rồi, Lục Trường Sinh lập tức theo bên cạnh Ngô Cảnh.<br><br>Các học đồ của Ngô Cảnh đều không thể nói là hữu hảo với Lục Trường Sinh.<br><br>Dù sao Diệu Thủ Viên để bọn họ làm học đồ cũng là trông mong bọn họ có thể trở thành đệ tử của Ngô Cảnh, học được bản lĩnh của hắn.<br><br>Bây giờ giữa đường lại có một tên Lục Trường Sinh xông ra, còn lập tức thành đệ tử của Ngô Cảnh, bọn họ hòa nhã dễ gần được với hắn mới là lạ.<br><br>Chẳng qua là Lục Trường Sinh cũng không để ý.<br><br>Hắn đi theo Ngô Cảnh chỉ đơn thuần là để học y thuật, tất nhiên sẽ chẳng muốn hục hặc đấu đá với đám học đồ kia làm gì.<br><br>.<br><br>"]