["<br>\"Thần y, là Ngô thần y phải không, ngài cứu nhi tử của ta với.\"\"Ngô thần y, nghe nói ngài là y đạo thánh thủ, không có bệnh nào mà ngài không trị được.<br><br>Nhi tử của ta là con trai độc nhất trong nhà, hắn đã ngất năm ngày nay rồi, mời thần y xem bệnh một chút đi.\"\"Nữ nhi của ta cũng đã ngất ba ngày, còn không ăn uống gì được, phải làm sao bây giờ đây? Xin thần y cứu nữ nhi của ta đi...\"Rất nhiều người nhà bệnh nhân đều dập đầu lạy, cầu xin Ngô Cảnh.Những người bình thường này nâng bệnh nhân về phía trước, ánh mặt cực kỳ thành khẩn, tất cả đều nhìn Ngô Cảnh với vẻ mong đợi.Bây giờ, Ngô Cảnh cũng không đành lòng.Lương y như từ mẫu, hắn không thể thấy chết mà không cứu.Cũng vào lúc này, Cao Chiêm Hổ nhanh chóng bước tới, hắn cắn răng, trầm giọng nói: \"Ngô đại phu, nếu như ngài có thể chữa khỏi cho khuyển tử, ta nguyện dâng lên ba trăm hoàng kim!\"\"Ba trăm hoàng kim? Thật sự là bạo tay.\"Ngô Cảnh không từ chối nữa.Không phải là hắn ham muốn gì ba trăm hoàng kim mà là vì những bách tính bình thường trong Cao Gia Bảo này.Một khi hắn đi rồi, những bệnh nhân này phân nửa khả năng là không thể cứu được nữa.Vậy là Ngô Cảnh lập tức tới trước mặt từng bệnh nhân để bắt mặt rồi hỏi thăm một ít tình hình của bọn họ.Cứ thế, nửa canh giờ trôi qua.Ngô Cảnh mướt mải mồ hôi, bước chân cũng không vững.Dù sao hắn cũng đã qua thất tuần, lớn tuổi như vậy rồi nên thể lực cũng không thể trụ được bao lâu.\"Sư phụ, ngồi xuống nghi ngơi một lát đi đã.\"Lục Trường Sinh đỡ lấy Ngô Cảnh.Ngô Cảnh khoát tay rồi nhìn về phía Cao Chiêm Hổ, khẽ nói: \"Về nguyên nhân sinh bệnh, lão phu cũng đã đại khái hiểu được.<br><br> <br>Có điều ta sợ bệnh này có chút phức tạp.\"\"Ngô đại phu đã nhìn ra nguyên nhân sinh bệnh rồi?\"Cao Chiêm Hổ vui mừng khôn xiết.Phức tạp thì đã làm sao?Chỉ cần tìm được nguyên nhân sinh bệnh là đã đồng nghĩa với việc có phương hướng rồi.Có phương hướng là có hy vọng chữa khỏi.\"Ngô đại phu, xin mời vào bên trong.\"Ngô Cảnh gật đầu, Lục Trường Sinh đỡ hắn vào phủ Bảo chủ.Trong phủ Bảo chủ, Ngô Cảnh liếc nhìn những người ở đại sảnh rồi lập tức lắc đầu.Cao Chiêm Hổ run run.Tuy nhiên, thân là Bảo chủ, hắn lập tức hiểu được ý của Ngô Cảnh.Cao Chiêm Hổ lập tức đuổi đám người Cao gia đi, chỉ giữ lại Cao Ngọc Thành.Hắn nghiêm mặt, trầm giọng nói: \"Ngô đại phu, ta đã cho những người xung quanh lui ra rồi, kính xin Ngô đại phu nói rõ, nhi tử của ta bị bệnh gì?\"Ngô Cảnh liếc nhìn Cao Chiêm Hổ, Cao Ngọc Thành rồi nói luôn: \"Không phải là lệnh lang nhiễm bệnh, những bệnh nhân của Cao Gia Bảo kia cũng không hề bị bệnh.\"\"Nếu như lão phu không lầm thì bọn họ hẳn là trúng độc.\"\"Cái gì cơ, trúng độc?\"Sắc mặt Cao Chiêm Hổ lập tức thay đổi.\"Đúng, chính là trúng độc.\"\"Đây hẳn là một loại độc hỗn hợp, cực kỳ khó giải quyết.\"Ngô Cảnh làm nghề y tới nay cũng đã mấy chục năm, hắn có nhận thức sâu sắc với độc dược.\"Ngô đại phu, ngài có thể giải được độc này hay không?\"Cao Chiêm Hổ hỏi.Ngô Cảnh lắc đầu: \"Lão phu là lang trung, thứ lão phu trị là bệnh.<br><br>Tuy là ta có xem qua nhưng không hiểu rõ.\"\"Bởi vậy, lão phu không giải được loại độc hỗn hợp này.<br><br>Nếu muốn giải được loại độc này thì phải chuyên môn đi mời người của độc đạo mới được.\"\"Nhưng loại độc hỗn hợp này không đến mức trí mạng ngay, chỉ là khi phát tác, nó sẽ thâm nhập vào lục phủ ngũ tạng.<br><br>Thời gian dài thì thần tiên cũng khó cứu.\"\"Lão phu thấy lệnh lang trúng độc đã nửa tháng, độc tố đã khuếch tán tới toàn thân, chỉ sợ là không còn nhiều thời gian nữa.\"Lời Ngô Cảnh làm cho lòng Cao Chiêm Hổ nặng trĩu.\"Chẳng lẽ thật sự không có cách nào sao?\"\"Xin thứ cho lão hủ không thể ra sức.\"Cao Chiêm Hổ hồn bay phách lạc.Hắn xua xua tay, chỉ miễn cưỡng nói: \"Làm phiền Ngô lão rồi, sắc trời đã tối, kính xin Ngô lão ở lại Cao Gia Bảo nghỉ ngơi một đêm, mai rồi hẵng đi.\"\"Ngọc Thành, đưa Ngô lão xuống nghỉ ngơi.\"Cao Ngọc Thành dẫn đám người Ngô Cảnh và Lục Trường Sinh tới một viện tử rộng rãi.\"Viện tử này có rất nhiều phòng, Ngô đại phu có thể ở tùy ý.\"\"Nghỉ ngơi một lát sẽ có hạ nhân đưa cơm tối đến cho các vị.\"\"Nếu có cần gì, có thể dặn dò hạ nhân luôn.\"Chu Ngọc Thành sắp xếp rất tỉ mỉ, chu đáo.\"Không sao, Nhị thiếu gia cứ tới chỗ lệnh tôn đi.\"Ngô Cảnh phất tay, Cao Ngọc Thành cũng quay người đi luôn.Về phòng, Lục Trường Sinh hầu hạ Ngô Cảnh ngồi xuống nghỉ ngơi.\"Sư phụ, độc hỗn hợp mà ngài nói hẳn là vô cùng phức tạp.<br><br><br>Thế nhưng độc tính của nó cũng không phải là thứ mãnh liệt, kiến huyết phong hầu.<br><br>Cao Ngọc Chí đã nằm đó nửa tháng mà vẫn chưa chết, việc này có vẻ quái lạ.\"Lục Trường Sinh nói nhỏ.\"Đúng là như thế, đúng là có chút quái lạ.<br><br> <br>Loại độc hỗn hợp này thật ra chỉ cần giảm thiểu vài loại độc dược là có thể lập tức biến thành kịch độc, người trúng độc không thể sống quá nửa canh giờ.\"\"Nhưng người hạ độc lại thêm vài loại độc dược vào đó, như vậy khiến độc tố bị trung hòa, làm cho loại độc dược mạnh này biến thành độc dược mạn tính.\"Ngô Cảnh cũng cau mày.\"Chẳng lẽ là cố ý?\"\"Có thể, thật ra người hạ độc cũng không hy vọng Cao Ngọc Chí chết nhanh như vậy.\"Lục Trường Sinh khẽ nheo mắt, dường như hắn đã nghĩ tới điều gì đó.Ngô Cảnh gõ gõ gậy, ý tứ sâu xa nói: \"Trường Sinh à, có một số việc không cần phải tìm hiểu gốc rễ, lại càng không cần phải dính líu vào.\"\"Chúng ta chỉ là lang trung, trị bệnh cứu người là việc chúng ta phải làm, nhưng chuyện của hắn không liên quan gì đến chúng ta, ngươi phải ghi nhớ cho kỹ..\"\"Vâng, sư phụ.\"Lục Trường Sinh lập tức về phòng mình....Trong phủ Bảo chủ, Cao Chiêm Hổ đang lẳng lặng nhìn nhi tử Cao Ngọc Chí.Sắc mặt của hắn thường thay đổi, tựa hồ như đang cân nhắc gì đó.\"Ngọc Chí, ngươi chính là hy vọng của Cao Gia Bảo.<br><br>Ở toàn bộ Cao gia này, ngươi là người có hy vọng cao nhất để mở ra Sinh Tử Huyền Quan, trở thành võ giả cảnh giới Thần Lực!\".<br><br>"]