["<br>Trương quản sự rõ ràng là đang muốn tạo mối quan hệ tốt với Lục Trường Sinh.Đại phu tương lai của Diệu Thủ Viên chính là tiền đồ vô lượng, đáng để Trương quản sự tạo mối quan hệ sớm.“Vậy làm phiền Trương quản sự rồi.”Lục Trường Sinh chắp tay hành lễ.Sau đó hắn đi theo Trương quản sự rời khỏi quảng trường.Trương quản sự vừa đi đám học đồ liền bùng nổ.“Hắn thật sự muốn đi khảo hạch học đồ dược sư sao?”“Bình thường thấy Lục Trường Sinh ôm sách dược liệu còn tưởng hắn làm bộ làm tịch, không ngờ hắn xem hiểu thật.”“Ta tới chữ còn chưa biết hết mà Lục Trường Sinh đã có thể ghi nhớ dược liệu trong sách rồi sao?”“Mặc phu tử thích Lục Trường Sinh lắm, còn hay lén dạy thêm cho hắn nữa.”“Haizz, không ngờ Lục Trường Sinh tuy không có thiên phú võ đạo nhưng học văn lại giỏi thế.<br><br>Một khi hắn trở thành học đồ dược sư thì sẽ có tiền công, hơn nữa địa vị còn được nâng cao, khác hẳn với chúng ta rồi...”“Không được, ta cũng phải cố gắng đọc sách biết chữ, tranh thủ sớm trở thành học đồ dược sư.”Các học đồ sôi nổi bàn tán, có người hâm mộ có người khâm phục, nhưng càng nhiều là khích lệ lẫn nhau.Có “tấm gương” như Lục Trường Sinh nên trong các học đồ còn lại chắc chắn sẽ có người cố gắng hơn, tranh thủ sớm ngày trở thành học đồ dược sư.Lục Trường Sinh không để ý tới suy nghĩ của các học đồ khác.Hắn đi theo sau Trương quản sự, tới kho chứa dược liệu của Diệu Thủ Viên.Đây là nơi bào chế tất cả các loại dược liệu trong Diệu Thủ Viên.Bên trong có rất nhiều dược sư đang chỉ huy các học đồ phơi nắng và bào chế dược liệu.“Văn lão.”Trương quản sự hành lễ với một lão giả râu tóc bạc trắng, nom già nua lọm khọm.Văn lão ngẩng đầu nhìn lướt qua Trương quản sự rồi lập tức hỏi: “Trương quản sự đấy à, ngươi tới có việc gì thế?”“Văn lão, đây là học đồ tạp dịch mới tới năm tháng trước, đặc biệt xin được khảo hạch học đồ dược sư sớm, làm phiền Văn lão rồi.”Trương quản sự nhanh chóng giải thích lý do mình tới đây.“Hử?”“Học đồ tạp dịch mới tới đây năm tháng hẳn là còn chưa biết hết chữ nhỉ? Thế mà đã có người xin được khảo hạch học đồ dược sư rồi sao.”Trong đôi mắt mờ đục của Văn lão lóe lên một tia sáng kỳ dị.Hắn nhìn chằm chằm Lục Trường Sinh rồi hỏi: “Tên gì?”“Lục Trường Sinh.”“Tên nghe cũng không tệ, ngươi nhận biết bao nhiêu loại dược liệu?”“Năm trăm tám mươi ba loại.”“Có tổng cộng hơn ba nghìn sáu trăm loại dược liệu, ngươi có thể ghi nhớ hơn năm trăm loại đúng là đủ điều kiện để trở thành học đồ dược sư.<br> <br><br>Có điều phải đợi lão phu kiểm tra ngươi cái đã.”Văn lão đứng dậy, dẫn Lục Trường Sinh tới kho dược liệu sau hậu viện.Chỗ này khắp nơi đều có dược liệu.Văn lão tiện tay chỉ mấy loại dược liệu rồi hỏi: “Nói xem ba loại này là thuốc gì? Công dụng chủ yếu của chúng là gì?”Lục Trường Sinh lập tức đáp: “Sài hồ có vị đắng, tính bình, không độc.<br><br>Chuyên trị khí trệ ở ruột và dạ dày cùng ăn không tiêu.<br><br>Tà khí nóng lạnh, trừ cái cũ tạo cái mới, dùng lâu nhẹ người sáng mắt.”“Bạch truật bổ bổ tỳ ích vị, táo thấp, trung hòa, an thai.<br><br><br>Trị tỳ khí hư nhược, chán ăn, uể oải, thiếu khí, đầy bụng, tiêu chảy, phù thũng, vàng da, đau khớp, tiểu khó, váng đầu hoa mắt, ra mồ hôi trộm, thai khí không ổn định.”“Hồi hương vị đắng, tính ôn.<br><br>Quy vào kinh vị, thận.<br><br>Chuyên trị trúng lạnh, buồn nôn, khí trệ tỳ vị...”Lục Trường Sinh nói rất kỹ lưỡng, gần như là đọc lại một lượt ghi chép về dược liệu trong sách ra, không thiếu một chữ nào.Văn lão bên cạnh cũng vừa nghe vừa gật gù.Văn lão kiểm tra gần một canh giờ, Lục Trường Sinh cũng đã phân biệt ra mấy chục loại dược liệu khác nhau.Chỉ có mấy loại dược liệu hắn vẫn chưa đọc được trong dược kinh nên không biết là thứ gì.Có điều trông dáng vẻ Văn lao thì cũng đã khá vừa lòng.Ít nhất là khảo hạch học đồ dược sư hẳn cũng không có vấn đề gì.“Tốt lắm! Có thể phân biệt nhiều loại dược liệu như vậy chứng tỏ không chỉ học vẹt là được mà ngươi cũng đã rất dụng tâm học hành.”“Trương quản sự, lần này ngươi đưa cho lão phu một người rất có tiềm lực đấy.”“Lục Trường Sinh, từ hôm nay trở đi ngươi chính là học đồ dược sư.”Bình thường các học đồ trở thành học đồ dược sư đều sẽ được Văn lão sắp xếp cho theo học một vị dược sư nào đó.Nhưng Văn lão ngẫm nghĩ một lát rồi nói: “Ngươi có nguyện ý làm học đồ đi theo lão phu không?”“Nguyện ý, tiểu tử đương nhiên nguyện ý, đa tạ Văn lão.”Lục Trường Sinh không khỏi mừng rỡ.Xem thái độ của Trương quản sự thì thân phận lẫn địa vị của người gọi là Văn lão này hẳn không tầm thường.Có thể trở thành học đồ bên cạnh Văn lão đương nhiên là điều Lục Trường Sinh cầu còn không được.“Lục Trường Sinh, có thể đi theo Văn lão chính là phúc phần của ngươi.<br> <br><br>Văn lão chính là lão nhân trong Diệu Thủ Viên chúng ta đấy, lão nhân gia có thể phân biệt dược liệu còn nhiều hơn cả dược kinh nữa kìa.”“Cố gắng đi theo Văn lão học tập, hi vọng sau này ngươi không chỉ có thể trở thành dược sư mà còn có thể thành lang trung, thậm chí là đại danh y!”Trương quản sự vỗ vai Lục Trường Sinh, sau khi khen ngợi mấy câu thì rời đi.Lục Trường Sinh đi theo Văn lão, bắt đầu cuộc sống của một học đồ dược sư.Học đồ dược sư có một khoảng thời gian tự do nhất định, thậm chí còn có cả ngày nghỉ.Mỗi tháng sẽ được nghỉ ngơi một ngày.Hơn nữa còn có cả tiền công, tiền công một tháng là ba đồng bạc.Tuy ít một chút nhưng Lục Trường Sinh cũng không để ý.Cái hắn để ý là thời gian nghỉ ngơi hàng tháng kia.Có thời gian nghỉ ngơi nghĩa là hắn có thể tới núi Ngọa Ngưu để lấy bạc ra rồi.Lục Trường Sinh rất nhẫn nại.Hắn không hề sốt ruột mà vẫn bình tĩnh chờ một tháng, đợi tới ngày nghỉ hắn mới tìm cớ đi ra ngoài.Sau đó hắn lên thẳng núi Ngọa Ngưu, tìm tới sơn động lần trước.Trong sơn động đã phủ đầy bụi bặm nhưng không có dấu vết của người khác, chứng tỏ mấy tháng qua chưa từng có ai tới sơn động này cả..<br><br>"]