["<br>Hơn nữa, bộ xương càng cứng rắn thì hiệu quả rèn luyện lại càng thấp.<br><br>Đến cuối cùng, có lẽ còn chẳng có hiệu quả gì.<br><br>Nếu như luyện tập võ công của Rèn Cốt trong vài năm, thậm chí là vài chục năm mà vẫn không đạt được ngọc cốt thì đúng là mất nhiều hơn được.<br><br>Nhưng ngộ tính của Lục Trường Sinh lại rất cao.<br><br>Dù cho hắn có luyện tập thêm vài loại võ công Rèn Cốt thì cũng chẳng mất thời gian là bao.<br><br>Huống hồ bây giờ hắn còn có bí pháp Cửu Tự Lôi Âm.<br><br>Chờ tới giai đoạn sau của cấp độ Rèn Cốt, bí pháp Cửu Tự Lôi Âm sẽ dần dần bộc lộ hiệu quả.<br><br>\"Bắt đầu đi, trước hết cứ thử Hổ Ma Đoàn Cốt công với bí pháp Cửu Tự Lôi Âm đã.<br><br>\"Lục Trường Sinh bắt đầu thử nghiệm.<br><br>Hổ Ma Đoàn Cốt công cũng giống như Mãng Ngưu Đoàn Cốt công, đều chỉ có thể rèn cốt được bốn lần, là võ công Rèn Cốt rất phổ thông.<br><br>Chỉ dùng thời gian vỏn vẹn một chén trà, Lục Trường Sinh đã nắm giữ được Hổ Ma Đoàn Cốt công.<br><br>Sau đó, hắn bắt đầu tập luyện bí pháp Cửu Tự Lôi Âm.<br><br>Bí pháp Cửu Tự Lôi Âm lấy \"Lâm Binh Đấu Giả Giai Trận Liệt Tiền Hành\" và \"Cửu Tự Chân Ngôn\" làm trụ cột.<br><br> <br>Lĩnh ngộ chân lý \"Cửu Tự Chân Ngôn\", liên tục niệm \"Cửu Tự Chân Ngôn\" là có thể hình thành một loại sóng âm đặc thù, giống như tiếng sấm vậy, từ đó mà giúp rèn luyện bộ xương và nội tạng.<br><br>Dù là Rèn Cốt hay Luyện Tạng thì đều sẽ đạt được ích lợi to lớn.<br><br>Vấn đề duy nhất ở đây là tập luyện nó quá khó khăn!Đừng nói luyện thành, muốn nhập môn thôi cũng khó rồi.<br><br>Ngộ tính của Lục Trường Sinh cao tới 215 điểm, vậy mà hắn hao phí suốt vài canh giờ, kết quả là vẫn chưa nhập môn được.<br><br>Điều này làm cho Lục Trường Sinh rất kinh ngạc.<br><br>Trước đây, hắn luyện tập Lục Trọng Thiên Tráng Huyết công, đây là một môn võ công cấp sáu rồi, vậy mà việc nhập môn rất dễ dàng, cuối cùng đã đạt được viên mãn.<br><br>Nhưng bí pháp Cửu Tự Lôi Âm này thì ngay cả nhập môn cũng khó khăn.<br><br>Điều này đủ để chứng minh bí pháp Cửu Tự Lôi Âm có khả năng vượt xa cả Lục Trọng Thiên Tráng Huyết công, đây không thể chỉ là võ công cấp sáu được.<br><br>Có thể là cấp mười trở lên!Tuy nhiên Lục Trường Sinh cũng không hề sốt ruột.<br><br>Bây giờ chưa luyện được cũng không sao cả, chờ hắn luyện tám môn vũ kỹ đến độ viên mãn, ngộ tính được tăng lên rồi là có thể nhập môn bí pháp Cửu Tự Lôi Âm này.<br><br>Sau cuộc chiến ở miếu hoang, cuộc sống của Lục Trường Sinh lại trở về yên bình như trước.<br><br>Hằng ngày, hắn vẫn đi theo sự phụ học tập y thuật tại dược phô.<br><br>Tuy rằng ngộ tính của Lục Trường Sinh rất cao nhưng y thuật lại là một môn học dùng tới kinh nghiệm, dù cho tri thức lý luận phong phú đến đâu thì cũng phải dùng thực tiễn để nghiệm chứng.<br><br>Với tình trạng của Lục Trường Sinh hiện tại, ít nhất cũng phải mất nửa năm, một năm hắn mới có thể bắt đầu bắt mạch, xem bệnh trong thực tế được.<br><br>Có điều là Ngô Cảnh càng ngày càng coi trọng Lục Trường Sinh, có vẻ như hắn thật sự coi Lục Trường Sinh là truyền nhân kế thừa y bát nên cũng dốc hết lòng dạy dỗ.<br><br>Chỉ trong chớp mắt, mười ngày đã trôi qua.<br><br>\"Hổ Ma Đoàn Cốt công viên mãn, cộng 4 điểm ngộ tính.<br><br>\"Trước mắt Lục Trường Sinh hiện lên một hàng chữ nhỏ.<br><br>\"Lại viên mãn rồi à?\"Lục Trường Sinh mở bảng thuộc tính ra.<br><br>Ký chủ: Lục Trường Sinh.<br><br>Ngộ tính: 235Hổ Ma Đoàn Cốt công: Tầng thứ tư viên mãn.<br><br>Bí pháp Cửu Tự Lôi Âm: Chưa nhập môn.<br><br>Lục Trường Sinh hít sâu một hơi.<br><br><br>Quá nhanh!Chỉ trong mười ngày mà hắn đã luyện tới viên mãn cả tám môn vũ kỹ, chỉ tiếc là những vũ kỹ kia cũng chỉ là của võ công cấp hai, vậy nên hắn tăng thêm được 16 điểm ngộ tính.<br><br>Thêm vào 4 điểm ngộ tính của Hổ Ma Đoàn Cốt công, vì vậy ngộ tính của hắn mới đạt được đến 235 điểm.<br><br>Nhưng dù là ngộ tính được 235 điểm đi nữa thì hắn vẫn không thể nào nhập môn được bí pháp Cửu Tự Lôi Âm.<br><br>\"Chưa đủ ngộ tính, vẫn còn phải luyện tập thêm nhiều vũ kỹ hơn để tăng cường ngộ tính mới được.<br><br>\"\"Còn có Đoàn Cốt công nữa.<br><br>Hổ Ma Đoàn Cốt công và Mãng Ngưu Đoàn Cốt công gộp lại thì tính ra cũng đã rèn cốt được tám lần rồi.<br><br>Thế nhưng dù là rèn cốt được tám lần đi nữa thì cũng còn lâu mới đạt đến dấu hiệu thành ngọc cốt.<br><br>\"\"Nhưng dù cho là vũ kỹ hay công pháp Rèn Cốt thì ta đều hết sạch rồi, vẫn phải đi chợ đêm mua thôi.<br><br>\"Hiện giờ, Lục Trường Sinh không sợ không có bạc để mua võ công.<br><br>Hắn chờ tới giờ Hợi, ngụy trang đâu vào đó rồi nhanh chóng chạy về phía chợ đêm.<br><br>Trong chợ đêm, người đông như mắc cửi.<br><br>Lục Trường Sinh đi thẳng tới chỗ của vị nữ chủ quán trước đây.<br><br>\"Ồ, không có ai cả à?\"Lục Trường Sinh thấy chỗ ngồi của nàng không hề có người.<br><br>Nữ chủ quán không đến sao?Trước đây hắn đã từng tìm hiểu và biết được gần như ngày nào nàng cũng sẽ ở chợ đêm.<br><br>Sao hôm nay lại không đến nhỉ?Lục Trường Sinh nói chuyện bóng gió để hỏi thăm chuyện của nữ chủ quán.<br><br>Một võ giả giải thích cho Lục Trường Sinh: \"Nữ chủ quán này gây họa rồi.<br><br> <br>\"\"Mấy hôm trước, con trai trưởng của Triệu gia thành Nam Dương là Triệu Như Kiêu và nàng có xích mích, kết quả là nữ chủ quán giết chết Triệu Như Kiêu.<br><br>\"\"Tất nhiên là Triệu gia đã nổi trận lôi đình, phái người truy sát nàng.<br><br>\"\"Vì thế mà mấy ngày nay, nữ chủ quán đều không hề tới, có lẽ là đi lánh nạn rồi.<br><br>\"Lục Trường Sinh nghe vậy thì gật gù.<br><br>Hắn cũng biết tới Triệu gia, họ cũng giống như Trịnh thị thành Nam Dương, đều là các thế lực lớn của thành Nam Dương cả.<br><br>Chẳng qua Triệu gia dùng võ lập nghiệp, sản nghiệp của họ là các loại tiêu cục, bảo tiêu.<br><br>Nói chung là vũ lực của họ hơn xa Diệu Thủ Viên.<br><br>Nữ chủ quán giết con trai trưởng của Triệu gia thì chẳng khác nào chọc vào tổ ong vò vẽ, vậy là chẳng còn chỗ đặt chân ở thành Nam Dương rồi.<br><br>\"Đáng tiếc thật.<br><br>\"Lục Trường Sinh lắc đầu.<br><br>Mấy lần mua bán trước đây giữa Lục Trường Sinh và nữ chủ quán đều là đôi bên cùng vui.<br><br>Chẳng ngờ rằng nàng lại chọc vào Triệu gia, có lẽ sau này nàng sẽ không quay lại chợ đêm nữa rồi.<br><br>.<br><br>"]