["<br>\"Không thể nào! Lần càn quét trước của đại quân triều đình chẳng phải nói rằng đã tiêu diệt được trùm thổ phỉ rồi sao? Làm sao ngươi còn sống được?\"Trịnh Nhân Tâm như sực nhớ ra gì đó, kinh ngạc thốt lên như vậy.<br><br>\"Khà khà, đám chó săn của triều đình làm sao có thể giết chết bản thiên vương được? Chẳng qua là giết kẻ ất ơ nào đó để giả mạo chiến công thôi.<br><br>\"\"Trịnh Nhân Tâm, bản thiên vương chỉ lấy của ngươi một ít bạc mà thôi, vậy mà ngươi còn không biết điều, tự tới tận đây.<br><br>\"\"Nếu đã như vậy, bản thiên vương sẽ xử lý cả ngươi luôn.<br><br>Bây giờ diệt hết Trịnh thị thành Nam Dương của ngươi cũng coi như là trọng chấn uy phong của bản thiên vương!\"Hóa ra Lý Kế này chính là thủ lĩnh của đám sơn tặc chặn đường khi trước, được xưng là \"Đà Đao Thiên Vương\".<br><br>Có người nói hắn khỏe vô cùng, thậm chí là từng thoát chết dưới tay cường giả cảnh giới Thần Lực.<br><br>Có người này ở đây thì võ giả Luyện Tạng của Diệu Thủ Viên đâu phải là đối thủ?\"Đi!\"Trịnh Nhân Tâm mau chóng quyết định rồi lập tức lùi về phía sau.<br><br>Thế nhưng Lý Kế lại cười gằn một tiếng, hắn nhún người nhảy lên một cái, vung đại đao to như tấm ván cửa lên, quét ngang về phía bốn người phía Trịnh Nhân Tâm đang đứng.<br><br>Bốn vị võ giả Luyện Tạng phía Trịnh Nhân Tâm đồng loạt bạo phát khí huyết, giơ kiếm ngang ngực để đỡ đòn.<br><br>\"Ruỳnh ruỳnh ruỳnh ruỳnh.<br><br>\"Bốn tiếng trầm đục vang lên, toàn thân Trịnh Nhân Tâm chấn động, dường như hắn đã gặp phải một đòn đánh nặng nề và cảm nhận được một luồng sức mạnh tràn trề đang bổ nhào một cách mạnh mẽ về phía mình.<br><br>Cho dù hắn đã bùng nổ tất cả khí huyết, thậm chí dùng Luyện Tạng cấp độ Đoàn Cốt cảnh để sức mạnh toàn thân tăng trưởng, thế nhưng khi đối mặt với luồng sức mạnh kia, hắn vẫn không thể chống đỡ nổi.<br> <br><br>Ngay sau đó, Trịnh Nhân Tâm bị một đao quét ngang trước mặt, hắn liên tục lùi lại mấy bước.<br><br>\"Phụt.<br><br>\"Trịnh Nhân Tâm ôm ngực, một ngụm máu tươi phun ra khỏi miệng hắn.<br><br>Vị rỉ sắt ngập tràn trong khoang miệng.<br><br>Hắn bị thương.<br><br>Chỉ một đòn thôi mà hắn đã bị thương.<br><br>Hơn nữa, không chỉ có một mình Trịnh Nhân Tâm bị thương mà ba cao thủ Luyện Tạng khác của Diệu Thủ Viên cũng thế, có người nặng người nhẹ nhưng tất cả điều bị thương.<br><br>Sóng to gió lớn lập tức trỗi dậy trong lòng bốn cao thủ Luyện Tạng.<br><br>Chỉ với một đòn mà Lý Kế đã khiến bọn họ bị thương.<br><br>Tuy rằng đều là cấp độ Luyện Tạng thế nhưng rõ ràng là thực lực đôi bên lại cách nhau một trời một vực.<br><br>\"Chẳng trách khi trước Đà Đao Thiên Vương Lý Kế lại có thể tập hợp mọi người lại để chặn con đường thông thương, thậm chí là chạy thoát khỏi cuộc càn quét của đại quân triều đình.<br><br>Thực lực bậc này liệu có bao nhiêu kẻ với thực lực dưới cảnh giới Thần Lực có thể địch lại đây?\"\"Gia chủ chạy mau, ngươi không thể chết ở đây được, ba chúng ta sẽ bọc phía sau để tranh thủ thời gian cho gia chủ!\"\"Gia chủ, chúng ta thất bại rồi, đi mau đi!\"Ba cao thủ Luyện Tạng còn lại của Diệu Thủ Viên, ai nấy đều gào thét khản cả giọng.<br><br>Lần này, Diệu Thủ Viên đã dốc toàn bộ lực lượng rồi, một khi cao thủ Luyện Tạng tổn thất gần hết, hậu quả thực sự khó mà tưởng tượng nổi.<br><br>Nhất là nếu Trịnh Nhân Tâm chết ở đây, cơ nghiệp trăm năm của Diệu Thủ Viên có khả năng bị hủy hoại chỉ trong một ngày.<br><br>\"Muốn chạy à?\"\"Ta nói rồi, các ngươi đừng ai đi cả, cùng nhau ở lại đây đi!\"Lý Kế cõng đại đao to như ván cửa, vừa cười gằn vừa bước từng bước lại gần.<br><br>Trịnh Nhân Tâm không phải loại người cổ hủ.<br><br>Dù cho mắt hắn đã đỏ ngầu, gân xanh lộ ra, rõ ràng là phẫn nộ tột cùng.<br><br>Thế nhưng hắn không thể chết dưới tình huống này được.<br><br>Hắn chết rồi, Diệu Thủ Viên chắc chắn sẽ sụp đổ, sau đó là rơi vào hỗn loạn.<br><br>Trịnh Nhân Tâm vừa định lùi về phía sau thì bên ngoài miếu hoang đã có hơn mười kẻ cướp chẳng biết xuất hiện từ khi nào.<br><br><br>Cầm đầu đám này là một võ giả Luyện Tạng.<br><br>Hắn dẫn theo người, trong tay cầm cung tên để chặn lại đường lui của mấy người ở Diệu Thủ Viên.<br><br>Ngay lập tức, các võ giả còn đang chém giết trong miếu hoang đã lần lượt trở nên hoảng sợ, sĩ khí cũng không còn.<br><br>\"Từ từ đã!\"Lúc này, Trịnh Nhân Tâm đột ngột hét lớn một tiếng.<br><br>Hắn nhìn trân trân vào Lý Kế, lạnh lùng nói: \"Lý Kế, dừng tay đi, lần này Diệu Thủ Viên chúng ta nhận thua rồi.<br><br>\"\"Ngươi xuôi nam đến thành Nam Dương, làm liều như vậy, gặp nguy hiểm như vậy chẳng qua cũng là vì tiền bạc.<br><br>\"\"Nói số lượng đi.<br><br>\"Trịnh Nhân Tâm khiến cho tất cả mọi người đều run lên.<br><br>Thậm chí cả Lý Kế cũng dừng bước.<br><br>\"Nhận thua rồi?\"\"Không liều chết đánh cược à?\"Trịnh Nhân Tâm lắc đầu: \"Với tình huống này, liều chết đánh cược cũng chỉ làm tăng thêm thương vong mà thôi, vô nghĩa.<br><br>\"Dứt lời, Trịnh Nhân Tâm lập tức ném vũ khí xuống.<br><br>Cách làm \"thẳng thắn\" như thế này khiến cho Lý Kế mỉm cười.<br><br>\"Ha ha ha, đúng thế, đúng là rất thức thời.<br><br>\"\"Bảo người của ngươi ném hết vũ khí xuống đất đi.<br><br>\"Trịnh Nhân Tâm liếc nhìn trong miếu hoang, bảy mươi, tám mươi cao thủ của Diệu Thủ Viên giờ đã hi sinh gần một nửa, chỉ còn lại ba mươi, bốn mươi người.<br> <br><br>Hắn thở dài, lên tiếng: \"Đặt vũ khí xuống cả đi.<br><br>\"\"Leng keng.<br><br>\"Sau đó, người của Diệu Thủ Viên đều ném vũ khí xuống đất.<br><br>Lý Kế liếc mắt nhìn, tay sau của hắn nhanh chóng bước tới, vừa bao vây vừa khống chế người của Diệu Thủ Viên.<br><br>\"Lý Kế, nói số lượng đi.<br><br>\"Trịnh Nhân Tâm lại nói thêm một lần nữa.<br><br>Dù cho có chút uất ức nhưng Trịnh thị thành Nam Dương không phải võ đạo thế gia, Diệu Thủ Viên cũng không dựa vào đánh giết để đạt được uy danh trên giang hồ.<br><br>Họ dựa vào đời đời hành nghề y, trăm năm tích lũy mới có cơ nghiệp bây giờ.<br><br>Giờ đây, đối mặt với kẻ tội phạm như Đà Đao Thiên Vương Lý Kế, bọn họ thực sự không có khả năng chống lại, bởi vậy cũng chỉ có thể dùng tiền để mua bình an, cầu mong vượt qua kiếp nạn này.<br><br>Tuy rằng Lý Kế trông cao to, ngũ quan thô kệch nhưng hắn lại rất khôn khéo.<br><br>.<br><br>"]