["<br>Trong rừng một thanh niên đi bộ vai cõng đại hắc trư, nhẹ như lông hồng, trông vô cùng tiêu sái.Lý Thành Thiên nhớ tới củ linh sâm Tiểu Vân, trong đầu tùy tiện mở ra hệ thống, xem lại danh sách điểm thân thiện.Vì hắn nhìn nhiều hệ thống thành quen thuộc nên không phải lúc nào cũng chú ý, mà hệ thống vận hành cũng quá đỗi kinh hãi, có khi nằm bên trong nhà ngủ một giấc tỉnh lại, đầu giường xuất hiện điểm thân thiện, có khi gió mát thổi qua, lão thiên khóc cho điểm thân thiện rơi xuống.Lúc này hắn kéo xuống danh sách, thấy một cái Vô Danh +200.Được tới 200 điểm thân thiện, Lý Thành Thiên chỉ có thể nghĩ tới nam tử mặt trắng.Còn Vô Danh tại đây không phải tên của hắn, mà đúng là vô danh, hệ thống không biết tên.Giống như Lý Thành Thiên mỗi thời điểm súc miệng, trên gáo nước vẫn có Vô Danh +1.Cũng phải ha, không có cái gáo nước thì ai giúp hắn súc miệng đây.Hoá ra tên mặt trắng thật có thể đối phó Xích Mao Phong, nhưng vì cái gì lại chấp nhận trả Tinh Huyết Độc Nhãn cho Lý Thành Thiên.Không lẽ nhìn Lý Thành Thiên đẹp trai, nghĩ tới đây có chút rùng mình, không phải như vậy đâu.Nhất định là có bệnh.Nhưng còn Đường An cùng Trần Chính Quang, hai tên này cũng là hỗ trợ Lý Thành Thiên cầm chân Xích Mao Phong, bất quá Lý Thành Thiên nhìn mỗi người cộng vào 250 điểm, cũng nhiều hơn bình thường.Sau đó hắn nghiêng mặt nhìn lợn rừng, hiểu ra vấn đề.Không biết trước khi ăn có nên đốt hương cúng bọn hắn cảm tạ hay chăng?Trên bảng danh sách còn có vài cái tương tự, không ngờ hôm nay kiếm bộn, về Phong Đô Thành phải chuyển hoá lượng điểm này.Phong Đô Thành hấp thu mọi ý niệm trong thế gian, thế gian biến hoá bao nhiêu nó vặn vẹo bấy nhiêu.Trước đây nó thực sự là một mớ hỗn độn, cũng nhờ đám người Thiên Cung ủi sạch về sau, trông nó ổn định khả quan hơn nhiều.Ngoại trừ những nhân vật Lý Thành Thiên muốn cân nhắc, còn lại điểm thân thiện khi nào về Địa Phủ đều chuyển hoá, tích lũy cho Phong Đô Thành ngày càng mạnh mẽ.Thời kỳ vàng son Phong Đô Thành có vô số quỷ hồn, chủ yếu những người còn chấp niệm sâu dày, không thể qua Nại Hà mà tới đây.Một nơi chứa chấp niệm cũng là nơi đốt cháy chấp niệm, tại đây vong hồn khi bị đốt sạch chấp niệm sẽ tự động chuyển sinh.Nhưng nhân loại rất nhiều chấp nhiệm, Phong Đô Thành dân số ngày càng tăng, dần dà tạo thành sáu cái Tục Hồn Căn cắm sâu xuống đất.Sau khi đối Địa Phủ hạ thủ, người Thiên Cung nhận ra Phong Đô Thành linh khí không tầm thường, thế là định xây dựng lại chỗ này, đưa nhân lực vào.Nhưng đôi bên quá không phù hợp, không cách nào đem đồ vật Thiên Cung xây dựng tại Địa Phủ, lại nói thiên quân vào Địa Phủ sức mạnh sẽ bị giảm, cho nên đành từ bỏ ý định này, bỏ mặc một cái Phong Đô Thành trơ trọi đầy luyến tiếc.Lý Thành Thiên thì khác, thông qua hồi ức bên trong Phong Đô Thành mà hắn biết nó có thể di chuyển, hơn nữa còn đáp ứng được nhu cầu quân sự, như là phi thuyền.Chỉ cần tập hợp đủ điểm thân thiện, chặt đứt sáu cái Tục Hồn Căn, có thể đem Phong Đô Thành cho bay lên.Cứ xem danh sách điểm thân thiện, Vô Danh giáp Vô Danh ất, Lý Thành Thiên đem lợn rừng đến nơi.Trương Chúc Linh vừa thấy đồ vật to kh ủng bố nằm trên vai hắn, nhịn không được hoảng sợ chạy tới.<br><br>\"Sao ngươi có thể săn được lợn rừng lớn như vậy?\"Đầu tiên xem Lý Thành Thiên có bị đau chỗ nào, sau đó nhìn một chút lợn rừng, vẻ mặt chua xót.Dường như bị đập cho gãy răng nanh.Lý Thành Thiên nhẹ nhàng nói.<br><br> <br>\"Vốn nó đã chết trước lúc ta tới rồi! Nhìn ta không mang vũ khí làm sao đánh lại nó?\"\"Ngươi vẫn có một cây chà nồi mà?\"Hắn thường hay nói Phế Tiên Ma Kiếm là chà nồi, nàng liền chà nồi, dù sao nhìn nó đen sì không sai.Nói xong Trương Chúc Linh xem xét lợn rừng.<br><br>\"Đúng là thời gian chết trước khi ngươi khởi hành! Khoan đã, ngươi nhặt được nó?\"Nói sao thì nói, dĩ vãng nàng không tin vào khí vận Lý Thành Thiên tốt như vậy.\"Có lẽ già chết đi! Nhìn nó nhỏ như vậy thôi nha, lông nhiều thưa, nhất định là bệnh lão!\" Lý Thành Thiên cố thuyết phục, sau đó nhìn Tiểu Vân bên dưới đang hiếu kỳ.<br><br>\"Ngươi thích làm món gì?\"Tiểu Vân liền nói.<br><br>\"Hầm củ cải!\"Lý Thành Thiên gật đầu, sau đó nghĩ lại.Củ muốn ăn củ?Tiểu Vân này không lẽ bi3n thái sao, Lý Thành Thiên thôi không nghĩ tới nữa, nói.<br><br>\"Nhưng không có dụng cụ, hay là về nhà ta đi!\"Trương Chúc Linh cũng đang đói, không do dự gật đầu.\"Thành giao! Ta đi trước!\" Lý Thành Thiên xoay người bước đi, đằng sau nghe tiếng Tiểu Vân hô lên củ cải củ cải, thầm nói ngươi im lặng đi.Lộ trình vô cùng thông suốt cho tới khi tới cầu treo, nhìn nó yếu ớt không thể tả, sợ là sập cầu Lý Thành Thiên trượt xuống bên dưới, thả lợn rừng trôi sông, hắn theo phía sau đẩy lợn rừng đi.Vị trí nhà Lý Thành Thiên tại cuối thôn vô cùng yên tĩnh, vả lại giờ này mọi người đi làm chưa về nhà đâu, nếu không sẽ phát hoảng khi thấy hắn cầm về lợn rừng.Nhất định theo thông lệ, thôn trưởng đối Lý Thành Thiên ưu ái ban cho một cái xoa đầu, sau đó mỗi người xẻo thịt lợn rừng một miếng đi.Trương Chúc Linh không phải lần đầu thăm nhà hắn, nàng không phải lạ, hắn cũng không phải ngại.Nói trắng ra Lý Thành Thiên nghèo bức nức tiếng, có gì mà ngại.Thêm cái nữa không cha không mẹ, dì dượng hắn đi rồi để lại tiếng tăm không quá hoàn mỹ, hắn trở thành một cái thanh niên đầy cấm kỵ, là tiêu chuẩn quần hùng phải vượt xa trăm thước, là tấm gương mọi người khuyên bảo hài tử đừng noi theo.Hắn không làm gì sai, chỉ trách vận kiếp hắn không đồng điệu với mọi người.Bịch một tiếng, Trương Chúc Linh thấy Lý Thành Thiên ném lợn rừng qua vườn nhà bên cạnh, hiếu kỳ nói.<br><br><br>\"Ngươi đang làm gì? Định đem thịt cho hương thân sao?\"Lý Thành Thiên nào có hảo ý như vậy, nói.<br><br>\"Ngươi nhìn nhà ta còn chỗ đặt nó sao?\"Trương Chúc Linh ngoái đầu thử nhìn, đúng là không có, địa bàn bị ép thê thảm, còn cái cửa này...!E là lợn rừng to béo đi không lọt.Nhưng vào nhà người khác chỉ sợ không phải phép tắc.Bất quá Lý Thành Thiên không quản nhiều như vậy, vào nhà lấy nồi lớn, không có củi, đành mượn tạm củi người ta phơi nắng bên ngoài.Một hồi sau đặt bếp mở lửa để cho Trương Chúc Linh há hốc mồm.Lý Thành Thiên vậy mà nấu nước nhổ lông, mọi thứ đều ngay nhà người khác, không biết còn tưởng hai nhà rất thân đâu.Lý Thành Thiên bình tĩnh dùng Phế Tiên Ma Kiếm cạo lông heo, hệ thống liên tiếp nói ký chủ không nên, nói ra đều muộn, hắn tận dụng kiếm cạo lông, chặt thịt thành từng khúc.Số lượng này hai người cùng một con hàng lớn chưa qua một cân ăn không hết, còn có thể làm lương khô.Ai da, vừa vặn phía sau có củ cải, không ngại hái nha.Trương Chúc Linh hỗ trợ thổi lửa, mặt đều đỏ bừng một mảnh, không phải nóng, ngại nha.Rủi như có người khác đi ngang không biết tìm lỗ nào để mà chui xuống.Nàng nhìn Lý Thành Thiên chuyên tâm, tựa hồ trước mắt nàng là một đầu bếp thực thụ, muốn phục quỳ rạp đầu xuống đất.<br><br>\"Ngươi không sợ ai nhìn thấy sao?\"Lý Thành Thiên chợt đầy tưởng niệm.<br> <br><br>\"Từ lúc dượng ta đi, ngươi là một người duy nhất gọi tên ta, từ nhỏ tới lớn đều như vậy, không ai biết tên ta.<br><br>Làm ra cái gì tốt không ai nhớ, làm chuyện xấu lại không thể kéo lên náo lớn.\"Trương Chúc Linh thật là đồng cảm, sau đó mặt đen lại.Vậy còn ta thì sao?Đang nhìn tới nước sôi ùng ục, chợt trong đầu hệ thống kêu lên.[Chúc mừng ký chủ thu thập được cực phẩm trư yêu cốt!]Trư yêu?.<br><br>"]