["<br>Oanh!Hoả Đại Tiên cùng mười lăm cái đồ đệ trái tim muốn bắn lên cổ họng, hai bên Thập Nhị Vu Lão cũng là giật mí mắt một cái.Tiếp tục châm ngọn đuốc khác, Hoả Đại Tiên sắc mặt trầm trọng nhìn về nơi sâu kín cầu thang, thầm nói tế thần dường như không trải qua công đoạn này.Không lâu sau đó, một cái hắc ảnh từ trong bóng tối dần hiển lộ, Thập Nhị Vu Lão không nhịn được mà nghiêng mặt nhìn, phần Hoả Đại Tiên cũng có chút nhận biết, kia là Lý Thành Thiên.Không sai, hắn cùng Lý Thành Thiên đã gặp qua một lần tại Lý gia thôn, một lần trước Trương Gia Phủ, nhưng không biết tên gọi.Lý Thành Thiên một tay trường kiếm đi tới phía trước, nguyên bản Trương Chúc Linh thờ ơ buộc phải kích động, khẽ kêu lên.<br><br>\"Thiên ca...\"Nàng không kìm được nước mắt lăn dài trên má, nhưng không thể nói thành lời, chỉ biết lắc đầu, muốn hắn mau chạy đi.Vì cái gì cố gắng cứu một người không muốn cứu?Hoả Đại Tiên vác theo bó đuốc bước lên, hừ lạnh nói.<br> <br><br>\"Lại là tên tiểu tử nhà ngươi, có biết đây là nơi nào hay không?\"Lý Thành Thiên không đáp, ngay cả những lời đơn giản như \"Mau thả người\" mang tới không cần thiết uy hiếp cũng không, hắn liên tiếp đi tới, đã đến dây dĩ nhiên đoạt người.Hoả Đại Tiên biết rõ Lý Thành Thiên không hề có thực lực, nhưng cũng thận trọng mở pháp nhãn nhìn một chút, vẫn là không có.Thế là hắn vứt xuống bó đuốc, chợt lửa chạm mặt đất văng lên thành sáu viên tiểu hoả, Hoả Đại Tiên nhếch mép.<br><br>\"Thường dân ngu ngốc không muốn phục ta, lần trước ngươi đã thấy Lục Binh Thu Hồn, lần này ta cho ngươi nếm đủ!\"Không nói hai lời, hai bàn tay nhập thành đạo ấn, sáu viên tiểu hoả lơ lửng liền vọt tới, chia nhau sáu hướng không đồng nhất.Mặc dù loạn xạ nhưng điểm tới cũng chỉ có một điểm, Lý Thành Thiên nhẹ nhàng vung kiếm, sáu viên tiểu hoả công kích không thành còn có xu hướng đánh ngược lại chủ nhân tụi nó.Vốn dĩ Hoả Đại Tiên không ngờ Lý Thành Thiên có chút công phu, hiện tại kinh ngạc vô cùng, bàn tay đưa lên trước xoa trong không khí, sáu viên tiểu hoả mất pháp lực tự nhiên lác đác rải xuống.Thấy như vậy Thập Nhị Vu Lão không thể tiếp tục ngồi, khẩn trương cắm lá cờ sau đó đứng dậy.Bọn hắn thừa biết Hoả Đại Tiên có chút tài mọn nhưng không có năng lực dưỡng đồ, trước mắt Hoả Đại Tiên đánh không lại thì đừng mơ tới mười lăm cái kia.Tạm thời xử lý kẻ địch, ổn định pháp trận sau.Cho nên Thập Nhị Vu Lão quyết định xong, nhất tề nhảy lên, cùng gom về một chỗ bảo vệ Hoả Đại Tiên.Ít ra tất cả hợp lực cũng không phải trên Hoả Đại Tiên một hai bậc, hơn nữa bọn hắn đều là thân chinh bách chiến, tuyệt đối lấy kinh nghiệm so sánh còn hơn nhiều.Lại xem người trẻ tuổi này nắm giữ được một chút nguyên khí, nhưng cũng không thể tạo thành uy hiếp quá lớn.Lý Thành Thiên không quan tâm gì khác, giờ này phút này hắn gặp một cái nhưng là chém một cái, lập tức hắc kiếm từ trên không hạ trảm.Thập Nhị Vu Lão đều đưa ra song chưởng, cũng tức là 24 đạo năng lượng phóng ra, dệt thành kết giới, nhất thời khiến cho Lý Thành Thiên không cách nào đưa kiếm đi lên, phần hắn cũng đừng hòng nhảy qua kết giới.Nói về Thập Nhị Vu Lão nhưng nguyên khí dày hơn Hoả Đại Tiên, mười hai cái lập ra phòng tuyến thực sự vững chắc.Lý Thành Thiên không phục, vận nhanh lực đạo, tới mức Phế Tiên Ma Kiếm bật rung thành tiếng, đúng lúc này một trận đau nhói tấn công giữa ngực hắn.Tại sao là lúc này?Lý Thành Thiên trừng mắt thầm nói không xong, nhưng đã muộn, cổ họng ngòn ngọt về sau ép ra máu tươi, hắn thu kiếm về cùng lui lại, cảm giác như sắp quỵ xuống.Nắm được tình hình này Thập Nhị Vu Lão xông ra, trường kiếm ngã vào bàn tay, mười hai thanh trường kiếm đều\nc ắm vào thân người Lý Thành Thiên không cho hắn ngã xuống.Nhưng mà, mũi kiếm cũng chỉ làm rách áo hắn liền dừng lại, Thập Nhị Vu Lão nhìn nhau một chút, hai ngón tay truyền pháp lực vào kiếm, một khắc sau rốt cuộc mũi kiếm có thể ăn vào da thịt, máu tươi vỡ nát, nhưng là không xuyên tới sau lưng.Lý Thành Thiên buông tay, Phế Tiên Ma Kiếm quay đầu đâm xuống mặt đất, phần hắn bị đẩy về phía sau trượt dài hai mét, dưới chân khói bụi có chút gợn sóng.Hai bàn tay hắn nắm chặt lưỡi kiếm, da cũng đã rách máu cũng đã chảy, máu từ khuỷu tay nhỏ giọt không ngừng, nhưng hắn chỉ có hai tay mà thôi, trong khi đó trước mặt tới mười hai thanh kiếm, hắn không thể nào cản hết tất cả.Chỉ là hai thanh kiếm này gần vị trí cổ họng mình, phải ưu tiên chúng, còn lại đều bị Thập Nhị Vu Lão dùng binh khí ghim vào, từ trên ngực cho tới bụng, chừng bảy tám giây cái áo tắm toàn là máu ướt sũng.Đằng kia Hoả Đại Tiên hồi hộp xem kịch, đã nhìn ra đối thủ thất thế, đắc ý cười nói.<br><br>\"Tiểu tử ngươi cũng giỏi lắm, ép cho Thập Nhị Vu Lão ra tay! Ta nói cho ngươi biết, mười hai người đều là mười hai cái Tiên nhân, ngươi chết dưới tay bọn hắn chính là vinh hạnh.\"Lý Thành Thiên liếc mắt lên, hai mắt tràn đầy tơ máu.<br><br><br>\"Ngươi dám đụng tới nàng, ta cùng ngươi liều!\"Trương Chúc Linh kinh hãi mà nhìn, nàng định vùng vẫy, nhưng cả ngày không được ăn uống khí lực đã không còn bao nhiêu.Cố gắng hết sức, cổ họng chỉ khẽ phát được vài chữ.<br><br>\"Thiên ca, ngươi chạy đi...\"Hoả Đại Tiên cười cười, quay đầu ôm một bó củi khô bỏ vào đống lửa, quay mặt nói.<br><br>\"Như thế này ngươi hài lòng sao?\"\"Ngươi...!Thử ta?\"Nói ba chữ, chợt từ thân thể Lý Thành Thiên phát ra cường đại năng lượng, đẩy văng Thập Nhị Vu Lão đang trong hai hàng trước sau chen vào một chỗ.Hoả Đại Tiên thật không ngờ tới, Thập Nhị Vu Lão cuốn thành một đoàn lăn lộn, cùng với hắn sắc mặt đại biến.Lý Thành Thiên trong ngực có một trận đau dữ dội, cơ hồ để cho hai mảnh khung xương sườn xé mở, kết quả không nhịn được hắn rống lên một tiếng.[Ký chủ đừng loạn động...]Ba!Trên người vết thương đã khó coi, vậy mà giữa ngực phát nổ, một đạo hồng huyết khiếp đảm bắn về phía trước, kèm theo một viên hắc khí kỳ dị.Hắc khí chạm tới giữa không, tự sinh tự diệt.[Ách! Cái Đồ Chết Tiệt đã được giải trừ.][Nguyên khí chuyển động quá nhanh, cơ thể biến hoá quá nhanh.][Ký chủ, ngươi đang bị thương, chỉ còn cách chạy!]Lý Thành Thiên liền sử dụng Diệp Kinh Lôi, bất quá đây không phải trận địa có nhiều cây cối, sử dụng sẽ rất yếu.Chỉ là trên người hắn những đạo lục sắc lôi điện quấn quýt ra sức khâu lại vết thương, nhưng tốc độ còn chậm lắm.Hơn nữa vừa rồi, Thập Nhị Vu Lão thành công rót pháp lực vào người Lý Thành Thiên, định phá hoại cơ thể hắn, cho nên thương thế nguy ngập lại càng khó vận hành Diệp Kinh Lôi.Chưa hết thân thể hắn đột nhiên biến hoá, kinh mạch đánh loạn, rất nhiều thứ dồn vào hắn.Nhưng cứu Trương Chúc Linh tuyệt không quay đầu.Lý Thành Thiên phóng tới, gót chân chạm vào Phế Tiên Ma Kiếm, đem nó rời khỏi mặt đất mà đánh vòng ra sau lưng, hắn bay tới vừa vặn Phế Tiên Ma Kiếm vòng về trước mặt, ma kiếm nhận chủ.Tới nước này, Hoả Đại Tiên nghĩ nếu Trương Chúc Linh không chết chính hắn bị Đặng Phù Dung trách tội, sợ là đổi mạng cũng không đủ.Âm Dương Giáo tương lai hiển hiện rõ ràng, Hoả Đại Tiên một phát ngự trường kiếm của mình bay tới.Hắn không đánh Lý Thành Thiên, mà là Trương Chúc Linh.Bị trói một nơi không khó để định hướng, Trương Chúc Linh bị trường kiếm đâm vào ngực trái.Lý Thành Thiên nhìn tới liền thất kinh.<br> <br><br>\"Linh nhi!\"Trương Chúc Linh làm sao chống nổi, trường kiếm đi hơn nửa đoạn, nàng chỉ kịp trừng nhìn một cái, cảm giác hô hấp yếu dần..<br><br>"]