["<br>Có thể suy ra, cấp độ không ảnh hưởng tới bảo khí, bảo khí là phải dựa vào chất liệu, năng lực người sử dụng.Bảo khí mạnh thì cấp độ thấp cũng hơn bảo khí yếu cấp độ cao.Vô Thần U Linh Kiếm lấy ra, sáng và lạnh.Dùng thần thức lại nhìn thấy một đạo huyết quang.Bên trên lưỡi kiếm, thiết kế bảy con mũi kiếm nhỏ, như là lưỡi cưa, nhìn lâu càng giống đại đao.Vô Thần U Linh Kiếm không có đầu kiếm, chính là đoạn tuyệt, không có đầu kiếm nhưng đâm thủng hết thảy áo giáp phòng hộ.Không có đầu kiếm, lại hung tàn cực kỳ.Từ Kiếm Ma sáng chế ra, giết tới vô số cường giả, sinh thời cũng vô cùng nổi tiếng, bao nhiêu tông môn khiếp sợ.Lý Thanh giao trả binh khí về tay Kiếm Ma.\"Ngươi có tự tin, luyện thành một chân đệ nhất kiếm sư?\" Hắn nhìn Kiếm Ma hỏi.Đây là điều kiện để Kiếm Ma sau này đi theo Lý Thanh, thành tựu do hắn.Nếu Kiếm Ma có thể, đương nhiên Lý Thanh không bạc đãi hắn, lại nói thông thường người có chữ Ma trong danh hiệu về già càng mạnh.Kiếm Ma không về già, nhưng chỉ cần lót đầy quỷ tu, mà về quỷ tu Lý Thanh không rành nên không nói quá nhiều.Nói ra, cũng là tâm nguyện Kiếm Ma.\"Đại vương, ta hứa, sẽ trở thành kiếm sư không người có thể giao thủ!\" Kiếm Ma mang theo tự tin nói ra.Ma khí lúc này công hành gần như muốn thoát khỏi Ma Cảnh Đại Giới, thô thiển vô cùng.Đây là lúc hắn lấy lại khí thế năm xưa, rất lâu chưa có được.Kiếm Ma tiền thân nhưng dễ dàng xưng bá, chẳng qua Lý Thanh không biết, chẳng qua hắn nhập ma quá nặng.Nếu không, Thần Kiếm Tông không được tính là đối thủ.\"Tới thời điểm đó, ta cho ngươi tạo một tông môn trú thân!\" Nếu đối phương thực hiện được, Lý Thanh sảng khoái hứa hẹn, sau đó nhìn về đám Quỷ Tiêu.<br><br>\"Mau về Địa Phủ!\"Không có Ma Cảnh Đại Giới, đi Nhân Gian đối với Quỷ Tiêu là một việc nguy hiểm.Mười sáu người bọn hắn trơ mắt nhìn Lý Thanh, không biết vì cái gì mình đi được tới đây nói chi về nhà.Lý Thanh thở dài, ném Nhân Gian lệnh cho bọn hắn, Quỷ Tiêu khẩn cấp nhận lấy.Mà Ma Cảnh Đại Giới sau một lúc liền suy yếu, Kiếm Ma phải quay về phạm vi phong ấn, tự mình nhốt mình.Với Kiếm Ma bây giờ thừa sức đập nát tầng phong ấn này, nhưng không tránh khỏi một trận đại chiến, mặt khác Lý Thanh muốn yên bình.Trước khi đi Lý Thanh nói với Kiếm Ma một câu, coi như làm đặt cọc.<br><br> <br>\"Ta giúp ngươi giết Trịnh Ngọc Thành!\"............Lý Thanh cứ thẳng hướng mà đi, gần ra tới bên ngoài Cổ Ma Đạo, lại bị Thần Kiếm Tông đệ tử đứng kia thu hút tầm nhìn.Trong đầu rất nhanh nghĩ tới, mình là người đạt thời gian trễ nhất thoát khỏi Cổ Ma Đạo, bởi vì Kiếm Ma chỉ chú ý hắn trong một lúc.Ngược lại làm cho Cổ Ma Trận dễ dàng hơn hết, mấy cái đệ tử nhanh chóng vượt quan ải.Vì vậy, không có bầu chọn trưởng lão.Đầu tiên Lý Thanh nhìn xem Lê Thu Vũ sắc mặt vui mừng, sau khi tách nhóm với Lý Thanh nàng an toàn đi qua Cổ Ma Đạo.Lý Thanh cũng thấy được Chu Dũng, còn có sư phó Chu Dũng là Lục Tiểu Sơn đón tiếp, hai vị trưởng lão, ngoài ra chính là đại trưởng lão Trịnh Ngọc Thành.Ngay cả Trịnh Ngọc Thành cũng ở đây, sắc mặt khó coi, mi tâm nổi lên như sườn núi.Lục Tiểu Sơn dừng lại ba giây, sau đó nhìn qua Trịnh Ngọc Thành nói.<br><br>\"Trịnh trưởng lão, hắn là người mà ta đã nói với ngươi, là Bích Kiếm Môn đệ tử mới.\"Trịnh Ngọc Thành sắc mặt dị động, ánh mắt có điều suy nghĩ nhìn về Lý Thanh, cùng nói với các đệ tử.<br><br>\"Lần này vượt quan ải so với mọi lần mười phần dễ dàng.\"\"Xem ra sau bao nhiêu năm Kiếm Ma đã bị phong cấm tu vi!\"\"Chúng ta tập hợp lại một lần nữa, tiêu diệt Kiếm Ma, cắt đứt mầm hoạ, cũng như xoá sổ Cổ Ma Đạo!?\"Hai cái trưởng lão cũng là bàn luận với nhau.Nhưng Trịnh Ngọc Thành không đạt được tán đồng, nghiêm túc nói.<br><br>\"Kiếm Ma trải qua nhật nguyệt luân chuyển, nếu khác chúng ta không cất công bày phong ấn.<br><br><br>Hơn nữa, thời hạn Kiếm Ma thức tỉnh đã tới, Thần Kiếm Tông phong tục truyền vị cho đệ tử xảy ra đúng dự định, ta nghi ngờ...\"Trong lúc các đệ tử nghi hoặc, Trịnh Ngọc Thành đưa ngón tay về hướng Lý Thanh.<br><br>\"Hắn đã bị Kiếm Ma đoạt xá thân thể!\"Vừa vặn Lý Thanh bước tới.Lê Thu Vũ lại quay về làm đại sư tỷ đúng mực, lao ra chặn phía Trịnh Ngọc Thành, cho dù Lý Thanh trước kia thật đã luyện qua tà tu cũng không có chứng cứ nói hắn là Kiếm Ma, đây là quá vô lý.\"Đại trưởng lão, hắn là sư đệ ta, không phải Kiếm Ma!\" Lê Thu Vũ nhìn Trịnh Ngọc Thành nói.Chờ nàng nói xong, Lục Tiểu Sơn bước lên, tỏ ra bất mãn.<br><br>\"Lê Thu Vũ, chuyện này nên để các vị trưởng lão bàn bạc, không tới phiên ngươi nói!\"Cảm giác rất không ổn, nhưng hai cái trưởng lão còn lại cũng không góp ý, mặc dù đợi cho sáu vị trưởng lão họp mặt bàn đại sự, nhưng đại trưởng lão ít nhiều nói lời nói có giá trị.Lại kiểm tra trình độ liền Trịnh Ngọc Thành cũng là cao nhất, sau khi Kiếm Ma chết hắn cùng Tạ Lâm là Thần Kiếm Tông trụ cột.Về phần các đệ tử đối đại trưởng lão có sợ hơn là kính.Chân truyền đệ tử, cũng không dám đứng trước hắn mà phách lối.Chu Dũng ban đầu không thấy Tần Đức Thọ quay về, sắc mặt có chút ảm đạm, nhưng ngay cả đại trưởng lão cũng muốn nhắm vào Lý Thanh, hắn phải tranh thủ đưa Lê Thu Vũ từ bỏ ý định làm trưởng lão, hơn nữa kết quả cuối cùng tất cả đệ tử chúng đều bằng nhau.\"Từ lúc ngươi gia nhập Thần Kiếm Tông thì ta đã cảm giác không ổn, nhất định là người của ma giáo, hoặc có nguồn gốc cùng Kiếm Ma.\" Chu Dũng đem mũi nhọn hướng thẳng về Lý Thanh, thêm cả Lục Tiểu Sơn sợ sệt nói vài câu kế bên Trịnh Ngọc Thành.Hai sư đồ phối hợp, như là Lý Thanh có mưu đồ với Thần Kiếm Tông từ rất lâu, không giống một kẻ vừa mới đến một ngày.Lục Tiểu Sơn nhớ nhung lần va chạm Lý Thanh, tỏ ra lo lắng, nhưng Trịnh Ngọc Thành cảm giác lại càng chân thực.Kiếm Ma bị phong ấn, bất quá Trịnh Ngọc Thành vẫn chưa miễn dịch với nỗi sợ, Lý Thanh rất lâu mới qua được Cổ Ma Đạo không có nghĩa hắn bị Kiếm Ma đoạt xá.Nhưng Kiếm Ma không lý nào hoá giải oán khí, chỉ có thể vì Lý Thanh mà các đệ tử khác không gặp vấn đề gì.Trịnh Ngọc Thành không muốn vu oan Lý Thanh, nhưng hắn sợ Kiếm Ma thoát ra ngoài, người đầu tiên chết là mình.Lại có được Lục Tiểu Sơn cung cấp thông tin, Trịnh Ngọc Thành càng phải đề phòng Lý Thanh.Hai người này, trong đầu đều mang mưu đồ với Thần Kiếm Tông, nhãn quang Lý Thang liền mau phát hiện.Bất quá hắn không bận tâm.Trịnh Ngọc Thành quát lớn.<br><br> <br>\"Tất cả đệ tử, mau bắt phản đồ Kiếm Ma vào Kiếm Thú Đài!\"Mọi người đồng loạt giật mình, không ngờ đại trưởng lão chơi thẳng tay như vậy.Nghi ngờ Kiếm Ma, nhưng không phải Cổ Ma Đạo, mà là Kiếm Thú Đài.Nếu Lý Thanh chết, lời nói Trịnh Ngọc Thành có sai, thì biết lấy ai minh oan.Lý Thanh suy nghĩ sau đó, quyết định không chống cự, tỏ ra trầm ổn.Chu Thanh lúc này có thể cười trên nỗi đau người khác, ngược lại Lê Thu Vũ lo sợ.Thần Kiếm Tông đệ tử rút kiếm, bay nhảy tới mà bao vây Lý Thanh, nhập tâm xem hắn như Kiếm Ma.Trước mặt đại trưởng lão ai ai đều muốn lấy lòng.Lý Thanh giơ lên hai tay, xoè hai bàn tay chứng minh mình không xài binh khí, ra hiệu đầu hàng.Liếc qua đám người, hắn nói.<br><br>\"Đừng động tay chân, dẫn ta đi!\".<br><br>"]