["<br>Bây giờ tới phiên Sơn Nha cùng Minh Đạo tán gẫu.Minh Đạo nói.<br><br>\"Đại vương, ta thấy Vương Thiên Báo bị người dồn vào đường cùng rồi! Trong đầu ta chợt nảy sinh một ý tuyệt diệu vô cùng, chạy là thượng sách!\"Sơn Nha không hài lòng nói.<br><br>\"Ngươi nhìn kỹ! Đây là ngự thủy thuật Thần Công - Lưu Bộc, lần trước hắn đã đánh lợn rừng bằng chiêu này.<br> <br><br>Ta tin người so da lợn không dày hơn làm sao tên kia chịu nổi đây?\"\"Ha ha...!Ngươi đã thông suốt chưa?\"Tại lôi đài Sở Quân đắc ý dùng pháp trận vây khốn mục tiêu, ánh mắt rơi trên Vương Thiên Báo càng lúc không thể nhìn rõ thân ảnh, mà là nước.Chẳng khác nào áo thuẫn giáp ngân thủy bao phủ toàn Vương Thiên Báo.\"Giống như ta đang cho hắn thời gian tụ lực!?\" Thầm nghĩ Sở Quân hít vào một ngụm, hai tay giao nhau khai triển Cửu U Quang Trận.Vừa như vậy xung quanh có chín đạo hắc quang bắn vào trung tâm, tức là ngay cục nước Vương Thiên Báo.Hắc quang kéo dài, quỷ quỷ túy túy, chỉ nghe bàng bàng tại Vương Thiên Báo địa phương nổ tung, kèm theo đó ngân thủy bắn văng ra.Thần Kiếm Tông đệ tử cùng đám sơn tặc yên lặng quan sát.Sở Quân hơi khép mắt nhìn tới, chờ cho lau đi khói bụi cũng không thấy thân ảnh Vương Thiên Báo, nhưng là lúc này đã hoàn toàn là một khối nước cao bằng thân người.Là ngự thủy thuật tại bên trong trận địa không có nước vẫn tự tạo ra nước, đây thuộc đẳng cấp thiên tài, bất quá Sở Quân không bận tâm, hắn đã nhận lệnh Thần Kiếm Tông phải giết người.Một đệ tử chân truyền không thể đánh bại sơn tặc, chính là nhục nhã.\"Ngươi cứ như con rùa rụt cổ, không chịu ra mặt sao? Vậy ngươi trốn đi, ta hoàn thành ngươi biến ngươi thành mộ phần!\" Sở Quân quát lên, hai tay ném ra hai chi cờ hiệu cỡ nhỏ, trái phải cắm xuống.Trong đám đệ tử một người kinh hô lên.<br><br>\"Đây là Thiên Địa Trận Kỳ chỉ Thần Kiếm Tông trưởng lão mới có mà? Sao lại...\"\"Ngươi còn không hiểu sao? Sở sư huynh ngoài thực tài còn cùng các trưởng lão quan hệ rất tốt, lần này ra đi nhất định phải thu về thắng lợi.\"\"Nhìn hai lá cờ đi, một xanh một đỏ, một âm một dương, bổ sung lực lượng cho pháp trận phải nói là không gì sánh bằng! Nhưng chưa tới thời khắc mấu chốt, không lẽ sư huynh hắn vội vã như vậy?\"\"Ngươi biết cái gì, Sở sư huynh chính là đói bụng! Chúng ta đi vẫn chưa ăn gì, đánh nhanh về nhà còn ăn cơm!\"Cả đám người nhao nhao gật đầu, nhìn thấy Sở Quân xuất Thiên Địa Trận Kỳ, trận này chiến thắng cũng không có gì lạ.Ngược lại Sở Quân vẫn rất cẩn thận, dù sao Thiên Địa Trận Kỳ số lượng có thể đếm trên đầu ngón tay, mà một khi pháp trận bị phản phệ lá cờ sẽ nổ, không thể vội không thể vội.Hắn tiếp tục thăm dò, cho vài đạo hắc quang đánh tới.Lần này chú ý quan sát, Vương Thiên Báo sau khi nhận công kích đột nhiên bên ngoài ngân thủy thêm dày.Sở Quân lầm bầm nói.<br><br>\"Là mượn ngoại lực!?\"Ngàn vạn lần không nghĩ tới Vương Thiên Báo cố ý hấp thu sức mạnh, như vậy không thể đem giao tranh cho kéo dài.Thế là Sở Quân thay đổi pháp ấn, xung quanh Cửu U Quang Trận nhả hắc khí tụ lại phía trên cao một đạo kiếm khí sáng choang.\"Cho ngươi xem!\" Sở Quân rống lên, sau đó hàm răng cắn nát đầu lưỡi, miệng phun ra một vũng hồng sắc máu tươi.Trong không khí máu tươi tan nát...Cùng lúc đạo kiếm khí nhuộm lên hồng quang, hơi nóng bức người.Chứng kiến cảnh này Thần Kiếm Tông đệ tử lại hít khí lạnh.\"Sử dụng tới tinh huyết chính mình, Sở sư huynh không sợ tổn thọ sao?\"\"Tinh huyết đưa ra chỉ để sinh tử chiến, mặc dù hao tổn nguyên thần nhưng sức mạnh đạt tới liền rất tàn ác!\"\"Cái này gọi là dùng tinh huyết gia trì trận pháp, chiêu này bao nhiêu là cao thâm, ta nghĩ nên hạ màn, các huynh đệ...!Chuẩn bị cuốn gói về nhà!\"Đằng kia, trên người Vương Thiên Báo ngân thủy đột nhiên bắn vỡ, hoá thành một vòng khí triều đẩy tới xung quanh khu vực, bao gồm thanh huyết kiếm sắp sửa rơi xuống cũng bị biến mất dạng.Đồng thời chín thanh kiếm trụ run rẩy, Sở Quân cũng cảm nhận tâm thần run rẩy, sắc mặt ngưng trọng như nước.Nhất thời hắc khí có chút yếu đi...Trước mắt là hơi nước bốc lên, Vương Thiên Báo chậm rãi đi tới, ánh mắt chưa hề thay đổi, chỉ cần người kém hoả hầu thấy được ánh mắt này sẽ bị doạ cho té ngửa.\"Khá lắm...\" Sở Quân cười nhạt nói, nhưng sau đó ánh mắt tràn đầy băng lãnh.<br><br>\"Tiếc là ngươi đã sử dụng cạn nguyên khí, đòn vừa rồi miễn cưỡng chống đỡ, ta không tin ngươi còn có thể chiến đấu!\"Nói tới đây hắc khí lại tô dày, Thiên Địa Trận Kỳ khẽ run lên, sau đó tự phát kim quang.Lập tức có chín đạo kim quang nhằm thẳng vào Vương Thiên Báo.Bên này Sở Quân hô lên.<br><br>\"Kim quang kiếm khí, coi như ngươi là thân đồng da sắt cũng sẽ bị phân thành mảnh vụn!\"Kế đến oanh oanh liên tiếp, kim quang dày vò thành một đoàn, không gian lắc lư, đất đá sập lún, vậy mà một đạo nhân ảnh thoát ra bay vọt tới, đương nhiên đây là Vương Thiên Báo, song quyền giữ nước.Trên sân thượng Sơn Nha vỗ vỗ tay.<br><br><br>\"Đây là ngự thủy thuật Thần Công - Phá Áp, tận dụng tất cả sức bình sinh, nhớ lần trước lợn rừng bị đánh chết không?\"Một bên Minh Đạo cau mày.<br><br>\"Đại vương cứ đem so người với lợn, hi vọng ngươi lúc đói bụng sẽ không ăn ta!\"Nhìn thấy như vậy Sở Quân vẫn không hề nao núng.<br><br>\"Ngươi không chịu tại bên trong yên ổn phá trận? Cửu U Quang Trận chưa phá, ngươi dám ra ngoài sẽ bị trận diệt, đồ con lừa!\"Bất quá Vương Thiên Báo không thể dừng lại, trước mắt kim quang hắc quang lập loè hòng cản trở, song quyền cứ thế hợp một đánh.Oanh!!!Thiên Địa Trận Kỳ bạo phát ra lửa...Sở Quân còn chưa kịp làm gì, miệng phun máu tươi, lần này không phải tinh huyết mà là nội tạng huyết, nhìn cẩn thận còn thấy vài miếng thịt nhỏ cùng máu hoà lẫn trong gió.Thế là Sở Quân bay ngược, lại là mấy bụi cây.Mà chín thanh trường kiếm đồng loạt lắc một cái, sau đó lúng liếng bay lên, bác bác nổ ra.Tiếp theo trời có tuyết rơi, không đúng, là mảnh kiếm rơi.Thần Kiếm Tông đệ tử chết đứng, có cái chết ngồi, lẳng lặng nhìn xem, lời nói không thốt ra khỏi miệng.Thiên Địa Đồng Sinh Kiếm...!Gãy!Vương Thiên Báo đứng thẳng người, bất quá hai cánh tay buông xuôi, máu từ cánh tay chảy ròng ròng.Nhìn vào Lý Thành Thiên không tránh được phải nhíu mày.<br><br>\"Có ý tứ, đánh tới gãy hai cánh tay, liều mạng liều mạng!\"Cửu U Quang Trận đúng là tạo kết giới tự hủy, nếu như cố tiến ra ngoài sợ là bị kiếm khí ép xuống, nhưng Vương Thiên Báo chính dùng quyền phá kết giới, tự đoạn hai tay.Chỉ là Thiên Địa Đồng Sinh Kiếm vang danh bền chắc, hiện tại chín thanh đều gãy vụn, đám người đi theo Sở Quân đã lâm vào tuyệt vọng.Có cảm giác nên từ bỏ Thần Kiếm Tông, đổi nghề làm sơn tặc kiếm ăn đi.Đột nhiên kèn trống nổi lên, tại trại thành bên trong người người hò reo, Sơn Nha cười không ngậm được miệng.<br> <br><br>\"Nhìn tên kia còn muốn đồ sát chúng ta, hiện tại cùng lên nha!\"\"Khoan đã, đại vương ngươi nhìn, ta thấy hai tay Vương Thiên Báo tư thế hơi xấu!\"Minh Đạo nói để cho Sơn Nha hồ nghi nhìn lại, nhưng khoảng cách khá xa, chỉ là dường như Vương Thiên Báo không thể nâng lên cánh tay.\"Ha ha ha!\"Tới phiên Sở Quân lên tiếng, đi tới, khắp người thương tích, tóc tai rối bời.Mọi người lần lượt quay qua, Sở Quân nói.<br><br>\"Tiểu tử, tay ngươi bị gãy còn tiếp tục được không? Nhưng ta được!\".<br><br>"]