["<br>Không lâu sau đó, Lý Thanh cùng Lê Thu Vũ tại trên mái nhà lăng không qua đi, điểm đến là tuyến lộ bên cạnh, chợt, hắn đáp xuống đã không còn thấy thân ảnh đại sư tỷ.Nhưng suốt đoạn đường hắn không phát hiện, không đúng, là hắn không nhớ.Lại lạc đường?Lý Thanh nhìn tới trước mắt là một toà đại điện, tường cao cửa lớn, quang huy sáng rọi, không giống với khung cảnh trong Cổ Ma Đạo, giật mình thầm nói.<br><br>\"Từ trước đã không phát hiện khí tức Thu Vũ, sao mình không nhận ra?\"Lê Thu Vũ biến mất, ngay cả khung cảnh cũng là thay đổi.Lý Thanh không biết mình gặp chuyện quái quỷ gì?Vậy mà một cái trung niên nam nhân sắc mặt đen sì đang đứng trước mặt mình, nhưng Lý Thanh chính là tập trung vô cùng, trong đầu hiện lên thông tin của người này.Là Thần Kiếm Tông đại trưởng lão Trịnh Ngọc Thành.Không những vậy mà còn biết tên đối phương.Nhưng cái này làm sao mình lại biết rõ ràng như vậy?Lý Thanh đưa tay sờ lên y phục, Hắc Hổ Bài vẫn còn trong người, chả trách, hắn có thể đi qua Ma Cảnh Đại Giới, nhưng vẫn có chút không giống.Không lẽ, Hắc Hổ Bài đưa mình về thời điểm Kiếm Ma còn sống.Lý Thanh suy luận, lúc này mới chú ý thân thể mình, quả nhiên có chút khác.Đợi cho hắn nhìn ra, thân thể cùng tâm thức hắn với Kiếm Ma như hoà làm một, càng là quỷ dị.Cũng là bước vào cung điện quang huy lóng lánh, hồi ức mạnh mẽ ùa về, để cho hắn triệt để bị hấp dẫn.Hồi ức lăn lộn, Lý Thanh liên tiếp giật mình, cái đậu xanh, chẳng lẽ mình lại tiếp tục xuyên không rồi.Xuyên không thành Kiếm Ma đi!?Vẫn không phải, đây dường như vì quá khứ từ Ma Cảnh Đại Giới tạo thành, như là lúc trước tại Mẫu Yêu Lâm, Hắc Cốt Yêu Thụ dùng ảo cảnh trình bày cho hắn.Mà hồi ức này không đẹp đẽ, Thần Kiếm Tông đại trưởng lão Trịnh Ngọc Thành cướp đi thê tử cùng con trai Kiếm Ma, ở đây từ \"cướp\" bao hàm trong đó súc sinh cùng tàn nhẫn.Lý Thanh phán đoán không sai, hắn vậy mà bên trong Kiếm Ma thân thể, cảm thụ Kiếm Ma đau khổ.Mà hôm nay, Trịnh Ngọc Thành trưởng lão nở nụ cười thân thiện dễ gần, sắc phong Kiếm Ma làm trưởng lão thứ bảy.Phảng phất một vị tiên tôn trên đường vân du, ban cho ngươi điều ước.Cái này là Kiếm Ma trước kia lấy làm mục tiêu phấn đấu.Nhưng là, xét tình huống này, làm trưởng lão không phải cái giá tốt.Tới đoạn này trong lòng Lý Thanh lại mông lung hỏi thăm về phụ mẫu nó, làm sao người trong Thần Kiếm Tông đều thích làm trưởng lão nha?Kiếm Ma đi tới gần, cười nhạt nói.<br><br> <br>\"Hoá ra ngươi cho ta làm trưởng lão, là coi như đền bù vợ cùng hài tử của ta!\"\"Cho dù người còn sống, ta cố nhẫn nại tới hôm nay là vì muốn tìm ngươi, nhưng người đã chết, ngươi nghĩ ta sẽ tha thứ cho ngươi?\" Kiếm Ma nhìn quanh không gian yên tĩnh, lại nở một nụ cười không mang ý nghĩa.Không để Trịnh Ngọc Thành kịp trả lời, Kiếm Ma lập tức thôi động khí kình, một đạo hồng sắc trường kiếm hình thành trên tay, bất quá trường kiếm không có mũi kiếm, đầu bằng như đao.Lý Thanh khá là đăm chiêu, nguyên lai như vậy, Kiếm Ma cùng Trịnh Ngọc Thành lại có quan hệ như vậy, nhưng không ai hay biết, suy cho cùng hắn coi như nhập ma, các trưởng lão cùng tông chủ sẽ không nguyện ý tin tưởng.Chỉ là xem kịch, nhưng Lý Thanh cũng cảm giác được khí tức cùng áp lực như ban đầu đi cùng Lê Thu Vũ.Bất quá, Trịnh Ngọc Thành cũng là Huyền Chân cao thủ, trước Kiếm Ma không có bao nhiêu sợ hãi, hắn sử dụng chính là một thanh đại kiếm đen sì.Đại kiếm hất lên, quanh điện mười thanh bảo kiếm treo trên tường đột nhiên theo gió mà bay, hướng tới định trấn sát Kiếm Ma.Ngay cả Lý Thanh cùng Kiếm Ma đều cảm giác trong lòng đánh loạn, khó mà di chuyển, Kiếm Ma quát lên.<br><br>\"Bế Hồn Thuật?\"Vô số kiếm khí từ Trịnh Ngọc Thành vờn quanh, hắn chính là cười lạnh nói.<br><br>\"Biết đã muộn, để ngươi tiêu vong!\"Chợt Kiếm Ma tính khí bất thường, từ kinh hoàng thành hưng phấn, nhếch miệng nói.<br><br>\"Thì sao? Cho dù là Bế Hồn Thuật, kiếm của ta cũng chừa lại một đạo quỷ hồn khó tổn hại!\"Nghe xong Lý Thanh kinh ngạc, Kiếm Ma vốn mang thù hận mà làm quỷ tu từ trước chứ không phải sau khi bị tiêu diệt.Đã vậy, thời gian quỷ tu thăng tiến càng tới gần hơn.Kiếm Ma chỉ nhìn về Trịnh Ngọc Thành, nhưng hồng kiếm quét thành cuồng phong, tử sắc kiếm khí kích phát, chính đánh tan hết thảy mười thanh bảo kiếm, Trịnh Ngọc Thành thấy thế sắc mặt không tránh khỏi biến nguy.Đứng trước Bế Hồn Thuật vậy mà Kiếm Ma lại không bị thương, hơn nữa đánh tan thế trận Thần Kiếm Tông ngự kiếm sư hoàn mỹ mười kiếm.Nhưng Trịnh Ngọc Thành cũng là kịp thở ra đại khí hô lên.<br><br><br>\"Tế hồn cho quỷ thần bất chính, ngươi không xứng là người Thần Kiếm Tông!\"Vừa dứt lời, sáu cái thân ảnh từ bên ngoài nhảy vào, trong đó là năm vị trưởng lão còn lại.\"Quả nhiên là Kiếm Ma không sai, ngươi đã hết đường cứu chữa!\"\"Nghịch đồ Kiếm Ma, hôm nay chúng ta sẽ vì các đại tông môn diệt trừ hậu hoạ!\"\"Kiếm Ma, đứng trước Thần Kiếm Tông trưởng lão còn không mau quỳ xuống!\"Cuối cùng chính là Thần Kiếm Tông tông chủ, có chút thở dài nói.<br><br>\"Đồ nhi, sao ngươi lại lầm đường lạc lối, vi sư cũng không thể cứu được ngươi!\"Kiếm Ma nhìn qua các vị trưởng lão, dừng lại khi thấy Thần Kiếm Tông tông chủ Tạ Lâm, trong lòng Lý Thanh cũng cảm nhận được giữa Kiếm Ma cùng Tạ Lâm có tình cảm sư đồ, nhưng Tạ Lâm rốt cuộc thay vì tin đồ đệ mình lại tin lời đại trưởng lão, làm hắn cũng cảm giác thêm một chút đau nhói.Chẳng qua, tình cảm sư đồ này cho tới hai giây sau đó liền mất sạch, Kiếm Ma hoàn toàn hoá ma.\"Cùng lên, cùng lên đi à!\" Chợt Kiếm Ma ngửa đầu nói, quỷ dị cười lớn.Năm vị trưởng lão nhìn về Kiếm Ma cuồng vọng, thay phiên lắc đầu, sau đó cùng phóng tới phối hợp với đại trưởng lão.Trong khi đó Trịnh Ngọc Thành không khỏi phải nham hiểm cười một tiếng, hiện tại, mọi người đều xem Kiếm Ma là Thần Kiếm Tông đại hung.Vô số kiếm mang rơi xuống, như là mưa trân châu, Kiếm Ma huơ kiếm chống trả, đánh nhau hơn mười hiệp, Lý Thanh cảm giác thần hồn không ngừng lắc lư chao đảo, nhưng mình lại không cách nào thoát khỏi cơ thể hắn.Không ngờ là oán niệm Kiếm Ma sâu như vậy, Lý Thanh cũng vô pháp kháng cự.Không đúng, đây là Hắc Hổ Bài tác dụng phụ.Đột nhiên, Kiếm Ma cũng như Lý Thanh bị ném vào thiên địa tối tăm, phía trên cao âm thanh từ Tạ Lâm vang vọng rõ ràng.<br><br> <br>\"Đồ nhi sai lầm, vi sư chịu tội, hi sinh một giọt tiên huyết của ta, các vị trưởng lão, lên!\"Dứt lời, sáu vị trưởng lão bay lên cùng kết pháp ấn, trên trời kim quang bay lượn, để cho Lý Thanh cùng Kiếm Ma cơ hồ đồng thời kinh hô lên.<br><br>\"Là phong ấn trận pháp!\"Lập tức sau đó, không gian biến chuyển nứt vỡ, Kiếm Ma đau đớn bị cuốn vào pháp lực, về phần Lý Thanh cũng có một tia lo lắng.Đừng nói là, sau khi phong ấn xong mình vẫn không có tỉnh lại, kết cục với Kiếm Ma \"một xác hai mạng\" cùng chôn sống một nơi này.Đừng nói mình vĩnh viễn quay về quá khứ, làm lại từ đầu.Hệ thống, ngươi ở đâu?Ách, Lý Thanh chỉ biết gào thét trong tâm thức, mà hệ thống cũng không trả lời hắn, chứng tỏ đây như trong mộng cảnh, hệ thống cùng hắn không được kết thông.Đây là hệ thống yếu điểm?Bất quá, hắn cũng không muốn lợi dụng cái này thoát khỏi hệ thống.Nhưng nếu, chính mình quay về quá khứ làm Kiếm Ma, còn có hệ thống khác hay chăng?Nghĩ tới đây, Lý Thanh chỉ cầu mong Kiếm Ma không chết nha.Ách, mạch truyện không thay đổi, Kiếm Ma nhất định phải chết..<br><br>"]