["<br>Kim Đào đã thụ thương nghiêm trọng, tốc độ không còn như trước lưu loát, mà lúc này lôi điện đã san sát theo sau.Mỗi đạo lôi điện đánh vào, cũng là chẻ nứt đại địa, long khí bốc lên.Kim Đào uyển chuyển, thay đổi hướng đi, vậy mà lôi điện như là mọc ra hai mắt liền phải đuổi tận nơi.Như là hiện đại định vị hoả tiễn, đã nhắm sẵn mục tiêu.Kim Đào cảm giác không gian thay đổi, kinh hãi xoay người.Oanh một tiếng, Kim Đào bay ngược, quần áo nguyên bản thảm thương, gặp lôi điện xé rách càng là tơi tả.Đạo huyết, chính là xoay tròn, cùng với nước mưa tung toé chiến đấu.Về phía Nguyên Huyên đương nhiên ra sức sử dụng khinh công, vậy mà lôi điện vẫn là không có buông tha.Không gian vặn vẹo, lôi điện chính luồn vào bên trong mà vặn vẹo, tựa hồ có thể đuổi tới các dạng thời không.Rốt cuộc Nguyên Huyên cũng nhận cho mình một kích, tốc độ chậm lại, đầu trọc bị nước mưa đánh vào phía trên, trơn tuột chảy xuống.Cũng may lôi điện đến tột cùng cũng chịu dừng lại.Nguyên Huyên thụ thương không quá đáng kể, cho nên còn có thể lệch lạc bước đi, nhưng là sắc mặt tái nhợt.Nhìn quanh một lượt, độc nhãn nhíu lại dưới mưa, nhận ra mình đã chạy xa Âm Dương Sơn, cũng không biết bây giờ là đang tại nơi nào.Bên tai thuận nghe tiếng mưa rơi, hắn đi tới một đầu hắc tuyền.Mặt nước, lúc này không ngừng hứng phải nước mưa, liên hồi tạo nên vòng tròn ba động, sủi lên bong bóng.Nguyên Huyên không nhìn ra nơi trú thân, dùng lấy chính mình bảo vệ túi vải, hai cái ống quần nặng trĩu bước đi.Chợt, có vài tiếng chim kêu trên đầu.Ngẩng mặt nhìn, nương theo ánh trăng lờ mờ, cũng có thể thấy ba đầu đan điểu bay theo hình tròn, dường như muốn tìm thứ gì.Mà Nguyên Huyên vừa nhìn tới liền nhận ra.Thiên Ma Điểu!Cái gọi là Thiên Ma Điểu, cũng không phải nó là yêu vật sử dụng ma công, hay bất kỳ thứ gì khác liên quan.Nó, cũng không tính là tàn ác vật.Chỉ là, Thiên Ma, tức là mang tới điềm báo cực kỳ xui xẻo, thậm chí liên quan tới quốc gia vận mệnh.Mặc dù Nguyên Huyên không tin lắm về đoán mệnh thuật, nhưng là, động vật cảm giác về thiên tai là nhất đẳng nhất trung.Bên trong Bình An Quốc truyền thuyết, Thiên Ma Điểu xuất thế, nhất định trị quốc không còn được bao lâu, thay vương đổi triều.Làm cho Nguyên Huyên nhớ tới lời nói Đặng Phù Dung...Trương Chúc Linh không chết, ba tháng sau...!Bình An Quốc sụp đổ.Gặp ngay Thiên Ma Điểu, khả năng lời nguyền của tụi nó liền linh ứng.Thiên Ma Điểu vốn dĩ bên trong Mẫu Yêu Lâm, nhưng không phải yêu vật nên không chịu Mẫu Yêu Lâm phong cấm.Tụi nó tùy thời có thể bay ra ngoài.Nhưng nghĩ lại, Thiên Ma Điểu không có di cư tập quán, bọn chúng chỉ sống tại một nơi, có khi, hàng trăm năm vẫn là như vậy.Một khi Thiên Ma Điểu ra ngoài, tất có điềm báo.Mà một khi bọn chúng ra ngoài sẽ tập hợp bầy đàn trên trăm đầu, di chuyển liền quét tung rừng rậm.Nhưng giờ phút này, Nguyên Huyên đâu còn hơi sức đâu mà nghĩ tới quốc gia đại sự.Bị Niêm Tổ Chân Thánh đánh bị thương, lôi điện quất trúng, hiện tại chỉ có thể cảm giác cái lạnh xen vào thân thể.Cũng coi như, trong ba người Nguyên Huyên là nhẹ nhất.Ít ra còn sử dụng tới chính mình hai chân.Dù là không biết Lý Thành Thiên cùng Kim Đào ra sao, nhưng bọn hắn thụ thương so mình lớn hơn nhiều.Sợ là bị lôi điện đâm què hai chân nha.Nguyên Huyên nghĩ mà lo lắng, đi dọc theo con suối, chợt phát hiện trên mặt nước một cái thi thể đã dạt vào bờ.Mà suối này cũng rất cạn mà thôi.Suối không qua khỏi đầu gối, dĩ nhiên muốn chết đuối trong Bình An Quốc e là không có ai làm được.Nguyên Huyên chật vật đi tới, có thể thấy trên mặt nước, một dạng bột phấn gì gì đó, tan chảy thành đạo.\"Là giả mạo thuật!\" Nguyên Huyên lẩm bẩm, chuyển qua đi tới, ngồi xuống trông coi thi thể.Nhận ra đây không phải thi thể, vì người này còn chưa có chết.Tại khoảng cách gần, Nguyên Huyên liền nhìn ra trên người nạn nhân y phục.Áo choàng đen, váy xanh...Là Đặng Phù Dung.Nhưng mà, Nguyên Huyên ngồi xuống, Đặng Phù Dung cùng hắn đối mặt, để cho hắn trong lòng chấn kinh một phen, trên mặt cũng là chấn kinh chi sắc.Bởi vì...!Đặng Phù Dung đã không còn là Đặng Phù Dung.Gương mặt của một thiếu nữ, chừng hai mươi hai tuổi, gương mặt nàng sau khi hoá tẩy trang lại trở thành một gương mặt hoàn toàn khác.Đối với người bình thường chính là như vậy, nhưng đối với Nguyên Huyên, gương mặt hoàn toàn khác này như khắc sâu vào tâm trí hắn.Không nhịn được mà đau lòng, khẽ thốt lên.<br><br>\"Thuần Như...\"Đặng Phù Dung hai mắt khẽ mở, nhìn lên Nguyên Huyên, nhếch miệng cười nhạt, yếu ớt nói.<br> <br><br>\"Nguyên Huyên à...!Không ngờ...!Ngươi lại gặp ta trong tình, tình trạng này...!Tệ lắm phải không...\"\"Đừng, đừng nói...\" Nguyên Huyên lôi kéo thân thể Đặng Phù Dung rời khỏi suối nước, đỡ nàng ngồi dậy.Lúc này, hai vai nàng thật lạnh, trong người nàng sinh khí càng là chớp nhoáng.\"Thuần Như...!Tại sao?\" Nguyên Huyên đau khổ nói ra, tiếp theo chính là hít khí lạnh.Đặng Phù Dung ánh mắt có chút xinh đẹp, nhìn Nguyên Huyên nói.<br><br>\"Ngươi không biết...!Cha mẹ ta bị thảm sát...!Ta...!Ta không theo sư phó, sẽ không trả được thù!\"Nguyên Huyên nghe xong, không còn chút sức mà đặt mông xuống, cùng với Đặng Phù Dung bên cạnh.Hai người dưới mưa, u phong buồn thảm.\"Rốt cuộc...!Ngươi cả đời chỉ sống trong thù hận sao?\" Nguyên Huyên nói.\"Ta không còn cách!\" Đặng Phù Dung, hay lúc này, chính là Đặng Thuần Như, lắc đầu nói.<br><br>\"Ta cùng sư phó...!Theo người Thần tộc, mà Thần tộc...!Nhân Gian làm sao hiểu? Ta đã...!Đoán trước kết cục này, nhưng là, nhưng là, không ngờ tới sớm như vậy!\"Nàng nói xong, ho ba tiếng, máu dính lên người Nguyên Huyên.Máu nóng lên khiến Nguyên Huyên không còn lạnh lẽo, nói.<br><br><br>\"Ngươi đừng nên như vậy! Bây giờ ta sẽ cố gắng, đưa ngươi đi, đợi sau khi bình phục, lúc đó làm lại từ đầu nhưng chưa muộn!\"Đặng Thuần Như cười thảm, lại lắc đầu.<br><br>\"Chân nguyên đều tận kiệt, ngươi nghĩ...!Ta còn sống sao? Ngươi biết không, ngũ tạng trong người ta...!Ta cảm giác...!Cảm giác như nấu thành cháo vậy!\"Nói xong, nàng chính là cười một tiếng, tự cười nhạo mình.Nàng không cười, thiên hạ cũng sẽ nhìn nàng mà cười.Nguyên Huyên hô hấp có chút chậm chạp, không hiểu vì sao, hắn cảm nhận cổ họng mình nghẹn lại.\"Ta rất mong được cùng ngươi...!Cùng làm việc, cùng một phe, cho dù như thế nào...\" Đặng Thuần Như lại nói, mỉm cười.<br><br>\"Nhưng...!Ta không nhìn lầm ngươi...!Nguyên Huyên, ngươi đúng là chính nghĩa!\"Nàng nhìn về xa xăm, chợt cảm giác buồn ngủ, nhưng nàng không hề lo sợ, dần cúi đầu vào ngực Nguyên Huyên.Vì nàng cảm giác, hiện tại nhưng là bình yên một thế.Nguyên Huyên không phản ứng, cúi đầu nói.<br> <br><br>\"Ngươi còn muốn gì nữa không?\"\"Không...!Nguyên Huyên, ta muốn ngươi tìm một địa phương không ai biết...!Muốn chính ngươi chôn cất ta...!Mỗi năm, ngươi phải nhớ tới mộ ta thắp hương...\"\"Có được không...\" Nói, Đặng Thuần Như âm thanh càng nhỏ lại.\"Ta, ta hứa...!Đương nhiên là được!\" Nguyên Huyên liền nói ra.\"Ngày tháng kia, ta thật nhớ...!Nguyên Huyên, ta đổi tên là Phù Dung, vì hôm đó...!Ngươi tặng ta là...!Một đoá hoa sen.\"Nàng cứ hướng vào ngực hắn, thiếp đi, hắn không phản ứng, ngồi yên như tượng.Sau một lúc, Nguyên Huyên thật sâu thở dài, bế Đặng Thuần Như đứng lên, đi trong mưa gió.Suốt chặng đường, hắn không biết mình phải đi đâu, chỉ là, không gian như hiện lên một cái nữ hài gương mặt, như hoa sen thuần khiết.Ai có thể hiểu Nguyên Huyên, nữ hài năm đó, nhưng là bị Thần tộc đưa vào hạ tràng này.Nàng...!Giúp hắn vào phật môn.Nàng...!Cũng đưa hắn rời xa phật môn..<br><br>"]