["<br>Hai chân Kim Mục Đồng chống đất, dáng vóc tròn vo, nhưng thế đứng vững chắc cực kỳ, chùy âm không đẩy lui kẻ địch, chỉ là tạo cho người ta loại cảm giác run rẩy, khí kình hộ thân mạnh mẽ, chính là công thủ lưỡng toàn.<br><br>Trước đó cũng không có bắt gặp hắn như vậy, Nữ Chủ Yêu Phong không hiểu, hắn khi kết hợp với Đại Hắc Tử lại có thể tạo ra bá liệt như vậy.<br><br>Nhìn tới Kim Mục Đồng cường ngạnh, vài chục đầu yêu vật tuyệt đối kinh hãi, một màn này, chân chính làm cho bọn hắn nể phục, Kim Mục Đồng so với bọn hắn còn có thể làm lão đại.<br><br>Mặt khác bọn hắn phải dựa vào ma lực từ Đại Hắc Tử mà sống sót, đối diện Nữ Chủ Yêu Phong bọn hắn không thể nào xông lên đánh nhau như Kim Mục Đồng.<br><br>Không có Kim Mục Đồng, không có Đại Hắc Tử kia, bọn hắn chẳng khác nào cá nằm trên thớt chờ người phanh thây xẻ thịt.<br><br>Đáy lòng Nữ Chủ Yêu Phong sinh giận, huyết sắc song kiếm mềm dẻo tấn công, quỷ túy khó lường, ý định phá vỡ phòng ngự Kim Mục Đồng.<br><br>Sơn nhạc dao động như muốn sụp đổ, thoạt nhìn kiếm khí mềm dẻo như giao long bay múa khắp nơi.<br><br>Ngược lại Kim Mục Đồng trầm ổn vô cùng, siêu cường phòng ngự, Lưỡng Cư yêu tộc có thể liên tiếp chồng chất phòng ngự, đây là đặc tính.<br><br>Đại chùy nổ ra cự lực, va chạm cùng kiếm phong! Kim Mục Đồng tùy thời phòng ngự không cho Nữ Chủ Yêu Phong khuynh đảo, Đại Hắc Tử nhìn như vậy cũng là bớt đi một tia lo lắng, hiện tại mấy đầu Xích Mao Phong còn sót thì không đáng ngại, Nữ Chủ Yêu Phong là cái cuối cùng.<br><br>Nó làm nhiệm vụ mà thôi, Kim Mục Đồng vì muốn tiêu diệt Nữ Chủ Yêu Phong, cả hai như là buộc cùng một tuyến.<br><br>So về yêu thể, thậm chí Kim Mục Đồng với Lưỡng Cư yêu tộc huyết mạch liền nhỉnh hơn, nhưng Nữ Chủ Yêu Phong phòng ngự không kém, lại có lực tấn công kinh khủng, Kim Mục Đồng chống trả cũng khá là gian nan.<br><br> <br>Hắn đem yêu lực nhất quán vào lớp da, biến thành thuẫn giáp.<br><br>Nữ Chủ Yêu Phong thuộc hàng đại yêu, làm sao không phát hiện Đại Hắc Tử muốn tập sát, chỉ cần một cái ánh mắt từ phía sau nàng cũng đủ biết.<br><br>Lập tức nàng dùng tới kỹ nghệ, cường đoạt tiên thủ, hai đầu mũi kiếm chính là bắn ra rất nhiều độc khí, đối với Kim Mục Đồng cũng như Đại Hắc Tử, độc khí vô dụng, nhưng độc khí cấp cường giả có thể ảnh hưởng tới đạo hồn.<br><br>Thiên địa linh khí chuyển thành độc, loại này không bạo trướng, nhưng là nhiễm hại vô cùng, thậm chí khả năng tổn thương được thần thể.<br><br>Càn khôn chi lực mặc dù thuần khiết lại có thể biến hoá vô số, nhất là trong lúc chiến đấu căng thẳng, đưa tới cho đối phương bất ngờ.<br><br>Độc khí rơi vào tay cường giả là thứ gì đó rất khác biệt.<br><br>Gặp phải trùng kích, bốn cái yêu vương còn lại dẫn theo yêu vật khốn đốn phân tách nhóm, chủ yếu cho Đại Hắc Tử một đường dễ thở, không lẽ cứ dựa vào Đại Hắc Tử bảo vệ.<br><br>Gặp độc khí, dĩ nhiên không thể tụ cùng một chỗ, độc lan ra sẽ chết nhanh hơn.<br><br>Đại Hắc Tử nhìn tới độc khí, trong ánh mắt tràn đầy kỳ quặc.<br><br>Độc khí này nó không thể hấp thu, ngược lại chán ghét, cho nên cũng không làm ra trao đổi sức mạnh.<br><br>Độc lực, chính là cao ngất, nó cảm giác được đây là tuyệt chiêu của Nữ Chủ Yêu Phong, độc khí đỏ thẫm, càng là hung hiểm xa.<br><br>Sau một tràng cười, Nữ Chủ Yêu Phong thân hình cắm ngược, kiếm khí bắn xuống, Kim Mục Đồng vừa lui lại chật vật chống đỡ.<br><br>Độc khí cùng kiếm khí kết hợp yêu lực như là nước lũ, ăn mòn phòng hộ, đây cũng là Nữ Chủ Yêu Phong luyện hoá nên đắc ý nhất.<br><br>Đại Hắc Tử song quyền móc ngược, hung như mãnh thú, đánh nát kiếm khí giải vây cho Kim Mục Đồng, song quyền không buông tha tiếp tục lên dày đặc, Nữ Chủ Yêu Phong liền phải liên hệ thiên địa linh khí, dùng kiếm chống đỡ.<br><br>Trải qua một hồi, nhìn tới cũng không biết đông tây nam bắc, tứ phương vô định, nhật nguyệt không rõ, phảng phất rơi vào tinh vực xa lạ.<br><br>Được giải vây, Kim Mục Đồng phun ra một hơi nghịch huyết, sau đó làm lấy kim quang che phủ đại chùy, mà binh khí này đột nhiên tinh tiến, kim quang nói không hết, nhìn trên tay hắn đã như gánh một toà kim sơn.<br><br>Cảm nhận lực lượng áp chế, Nữ Chủ Yêu Phong có chút hoài nghi, hai đánh chặn một, nàng chỉ còn cách theo một đường khúc khuỷu thoát thân.<br><br>Kim Mục Đồng vốn thua xa nàng, hợp lý nhất, hắn sở hữu Lưỡng Cư yêu tộc huyết mạch, chiến đấu không giống thông thường.<br><br>Đại lực thâm trầm phát ra, thế như bài sơn đảo hải, một chùy, tựa hồ là ngàn vạn chùy đánh tới miên man vô tận.<br><br>Nữ Chủ Yêu Phong hoá huyễn ảnh, thành một đạo ôn nhuận càng bay bay lên, dù vậy thần thức vẫn là hỗn độn, như là vướng vào trầm luân khốn trận.<br><br><br>Không chỉ Đại Hắc Tử, ngay cả Bạch yên yêu như Kim Mục Đồng, yêu lực Nữ Chủ Yêu Phong cũng nhìn không thấu.<br><br>Đại Hắc Tử tỉnh táo lại, chỉ cần một quả hắc quyền nhưng thanh minh xẹt qua, xán lạn tới Nữ Chủ Yêu Phong, ma lực lưu chuyển.<br><br>Nữ Chủ Yêu Phong kinh mạch tán loạn, thét lớn một hơi, kinh mạch hết thảy đều đứt.<br><br>Nữ Chủ Yêu Phong còn không có bất chấp như vậy, quay đầu liền chạy, chấn động một tiếng chỉ thấy như làn khói bay đi.<br><br>Kim Mục Đồng dừng lại không muốn đuổi theo, nhưng Đại Hắc Tử vẫn kịp bắn ra một viên hoả cầu, xuyên qua không khí, thẳng tới Nữ Chủ Yêu Phong đang tàng hình.<br><br>Lại nói lúc này, từng đốm hắc hoả rơi rải trên đất, Nữ Chủ Yêu Phong chỉ còn là một đầu hồn phách yếu ớt, cũng may Đại Hắc Tử đuổi theo không tới.<br><br>Bằng không, tinh huyết cùng linh phách nuôi dưỡng mất sạch, tà thuật phản phệ nàng liền không chịu nổi.<br><br>Thậm chí bây giờ, một đầu hồn phách cũng coi như sắp không chịu nổi.<br><br>Nghĩ nghĩ, phải chi bây giờ có một cái nhân loại đi qua núi, nhưng lấy thời điểm này xác suất gặp nhân loại là cực thấp.<br><br>Quả nhiên, trời xanh không phụ lòng người tốt, Nữ Chủ Yêu Phong hồn phách vậy mà có thể gặp được nhân loại.<br><br>Một cái nam thanh niên trông bộ dạng rất hào hứng vui vẻ, bước chân đang tiến thẳng tới.<br><br>Nữ Chủ Yêu Phong vui mừng kém chút rơi nước mắt, đang suy nghĩ đoạt xá.<br><br>Trong kế hoạch nhưng là đoạt xá thánh thể, bất quá kế hoạch thất bại, đoạt xá một cái người tu luyện hẳn là không tệ.<br><br>Nàng nhìn xem, người kia thân thể tương đối tốt, mặc dù không biết rõ thực lực, nhưng xác định là tu chân giả, tiếc là nhìn có chút yếu ớt.<br><br> <br>Không sao, bản yêu vương dần dần quay trở lại sau.<br><br>Gật đầu một cái, Nữ Chủ Yêu Phong tiến tới người kia hòng đoạt xá.<br><br>Lúc này, Lý Thanh đưa bàn tay khẽ vuốt trán, nhìn trên hệ thống trữ vật không gian, Tinh Huyết Độc Nhãn số lượng đã vượt trên vạn.<br><br>Hắn cười một tiếng, chợt thấy từ xa một đầu hồn phách yêu nữ bay vọt lại mình, đối mình không ngừng cười lạnh.<br><br>Vỗ đầu một cái, Lý Thanh không hiểu vì sao đường đi tới sào huyệt Xích Mao Phong lại \"khuyến mãi\" một yêu nữ.<br><br>Đương nhiên hắn không dư thời gian, bàn tay giơ lên bắt một cái.<br><br>Nguyên bản Nữ Chủ Yêu Phong còn đang hớn hở, đột nhiên thiên địa trống rỗng, nàng chỉ kịp giật mình một cái.<br><br>Nữ Chủ Yêu Phong đã quá yếu mà chạy đi, bị Đại Hắc Tử tiêu diệt nên hồn phách càng yếu hơn nữa, làm sao chịu nổi với Lý Thanh.<br><br>Vẻn vẹn một giây, liền biến mất.<br><br>Lý Thanh gãi gãi đầu! Yêu vật gì mà chết rồi vẫn không để lại bảo vật nha?Xét Tinh Huyết Độc Nhãn ít đi, Lý Thanh nhặt một lần nữa, lại nhanh chóng đi tới địa phương có Đại Hắc Tử.<br><br>.<br><br>"]