["<br>Lại nhìn về Nguyên Huyên cùng Kim Đào, nàng không thể nào tính ra được, bất kỳ ai, những người liên quan tới Lý Thành Thiên nàng đều không tính ra, cảm tưởng như bọn hắn xuất hiện trong một thời gian, đột nhiên tiến vào đạo thời không khác.Nàng không nhìn thấu Lý Thành Thiên vận mệnh, càng là không biết Lý Thành Thiên thực lực.Hắn một kiếm không có làm khó nàng, mặc dù vậy, dễ dàng nhìn được bọn hắn đang là chiếm thế thượng phong.\"Vu tướng!\" Chợt Đặng Phù Dung liếc về phía sau, khẽ quát.Mãi không chịu chiến đấu, năm cái hồng bào vu tướng gật đầu, liền nhảy lên chặn lại Lý Thành Thiên.Tuy Đặng Phù Dung không đoán được Lý Thành Thiên muốn làm gì, cũng không phải nàng sẽ đứng yên chịu chết, là người rất có sự cẩn thận, không chỉ vậy nàng còn chuẩn bị rất nhiều thứ, luôn sẵn sàng tiếp đón đại địch.Lý Thành Thiên cùng Kim Đào đứng song hành, ánh mắt quét về phía kia năm người vừa xuất hiện.Trong bọn hắn, ba nam hai nữ, mỗi người đều có một loại vũ khí khác nhau.Không đúng, thứ bọn hắn sử dụng chính là nhạc khí.Vu tướng được bên trong tông phái tinh tuyển, cũng không thể tùy tiện dùng người, luận thực lực dĩ nhiên vượt xa bọn vu sĩ, thậm chí, mỗi một cái như vậy so với Đặng Phù Dung chỉ hơn chứ không kém.Mà năm người này, thuộc hàng vu tướng, bọn hắn cũng là cùng chung đội hình.Đứng đầu là nam nhân ôm một thanh loa kèn bằng đồng, gọi là Lạt Bá; từ trái sang, nữ nhân hai tay bế cây đàn bốn dây, là loại đàn tỳ bà, cũng gọi Tỳ Bà; thứ ba là Cổ Ngạo, hắn vác cái ghế sau lưng, trên ghế cột vào một cái trống lớn; nữ nhân cuối cùng dùng chính là đàn tranh, tên nàng là Cầm Nương; thứ năm - Quản Tử, nhìn cẩn thận sẽ thấy hắn cầm một thanh sáo trúc.Trên người vu tướng, hắc khí càng là trở nên dày đặc, có thể nhìn rành mạch trong đêm.Kim Đào thật không ngờ Đặng Phù Dung giở ra trò này, hắn nhưng không có hứng thú nghe tấu nhạc đâu.Nhưng Lý Thành Thiên rất là chú ý, nhìn những hình ảnh này mà cảm giác quen thuộc, dường như đã từng chứng kiến đâu đó trong tang lễ.Đội kèn tây nha.Cho nên ánh mắt càng là tỏ ra thành kính phân ưu, nhìn về phía năm người.Bất quá dưới đội hình quái dị, hai người bọn hắn lựa chọn không tấn công mà phản công.Thoạt nhìn qua, năm người này thực lực có thể nói ngang bằng với Thập Nhị Vu Lão, nhưng điểm khác là bọn hắn có sự hỗ trợ của pháp khí, cho nên quý phái hơn hẳn.Lạt Bá ngậm lấy kèn đồng, tay một nhấp, miệng một thổi, cùng lúc, Tỳ Bà cũng móc vào một tuyến dây đàn, Cổ Ngạo đưa ngược tay gõ trống sau lưng, Cầm Nương đánh đàn, Quản Tử thổi sáo.Một cái, tất cả, chỉ là đồng thời huy động một tiếng nhạc, vẫn không thể tạo thành bài nhạc.Lý Thành Thiên nhướn mày, đây chính là thử nhạc đi.Lập tức, nhạc cụ âm thanh hoà vào nhau, phát ra chính là đao phong, hoá thành một đạo áp bách thanh uy mà tới.Lý Thành Thiên cùng Kim Đào hai mặt nhìn nhau, sau đó xoay người lui lại.Đi hơn hai mét, thanh uy biến thành đại hải thanh uy, sơn địa rung chuyển, phảng phất lấy từ thái cổ một tôn khổng điểu đáp xuống, uy năng tạo cho thiên địa chấn nhiếp.Trực tiếp lắc lư sơn vực, cảm tưởng như lúc này bát hoang phẫn nộ, bọn hắn có thể không chạy sao.Thế là Kim Đào chuyển hướng qua Huyền Âm Sơn, rời khỏi mặt đất, hai chân đằng không mà lên, nghiêng người băng trên vách núi, ta chạy ta chạy.Đằng sau, khói bụi mịt mù quấn lấy, đất đá bốc lên từng tảng, Lý Thành Thiên vừa chạy, ngoái đầu nhìn một chút, chợt...!Cả người tuột xuống.Lý Thành Thiên ngã trên mặt đất, lật người nhìn lên, hoá ra...!Đây là dấu giày của Kim Đào.Cái đậu xanh bị đồng đội hố nha.Đông đông...!Oanh...Trước mắt là khói bụi quét ngang, Lý Thành Thiên chỉ dám nằm im, không thể ngóc đầu lên.Đột nhiên...!Yên tĩnh.Lý Thành Thiên lau trên mặt khói bụi, sặc ra cũng là khói bụi, ngồi dậy, nhận ra mình vậy mà không có bị chôn sống.Bởi vì thanh uy đánh tới bên trên, tính ra cái hố này lại cứu hắn.Lý Thành Thiên bò ra khỏi hố, đằng trước, khói bụi cùng đất đá có chút ngưng kết, sau đó dừng lại mà đổ xuống.Xuất hiện trước mắt, lại là Nguyên Huyên.Một tay bóp lấy cái mõ gỗ, một tay cầm dùi.Mỗi một động tác gõ mõ, niệm kinh, xung quanh phật lực mênh mông mà ra, ngăn lại thanh uy.Lý Thành Thiên giật mình, không sai, Nguyên Huyên còn có U Minh Thiên Địa Quyết.Cho dù là thiên địa chấn động, hắn cũng sẽ xử lý ổn thoả.Mà lúc này Kim Đào đã leo lên tới đỉnh núi, nhìn xuống Lý Thành Thiên không tránh được xấu hổ.Kém chút Lý Thành Thiên bị giày ấn cho đóng nắp hòm, nếu không phải hắn khí vận tốt thật không biết xảy ra chuyện gì.Thật tình Lý Thành Thiên muốn tìm Kim Đào mắng một tiếng, nhưng gia hoả này chạy đủ nhanh.Hắn liền đi về hướng Nguyên Huyên.Trương Chúc Linh nấp sau Nguyên Huyên, không vui nói.<br><br> <br>\"Dừa đại ca, ngươi đừng hát nữa được không? Ngươi hát thật khó nghe!\"Lý Thành Thiên nhìn xuống tay Nguyên Huyên, nói.<br><br>\"Bộ mõ này...\"Nguyên Huyên liền nói.<br><br>\"Ngươi đừng cứ nghĩ ta keo kiệt được không? Lần đó bán tranh kiếm lời, ít ra ta cũng mua được cái mõ tụng kinh chứ!\"Cũng tại hắn không biết mà thôi, toàn bộ U Minh Tự, hơn hai mươi tăng nhân, nhưng là chỉ có một cái mõ, lại là mộc ngư, không có kim ngư.Nghĩ xem, hai mươi tăng nhân cùng một cái mõ, xài kiểu gì đây, đương nhiên mỗi tối đều là phương trượng tụng kinh, tất cả cùng nhau nghe.Nhìn cái mõ kết cấu đơn giản như vậy, tự dùng gỗ cây làm là không thể, làm ra cái mõ tạo nghệ biết bao nhiêu mới có thể đạt chuẩn âm thanh.Trong chùa bao nhiêu thứ cần mua, một cái mõ nhưng vô cùng trân quý, U Minh Tự hiện trạng chỉ có thể dùng thảm mà hình dung.Lý Thành Thiên cũng thông cảm cho Nguyên Huyên, nhìn lại vu tướng năm người, đắc ý nói.<br><br><br>\"Các ngươi muốn chơi nhạc? Ta cũng chơi tụng kinh, xem xem ai mới là người chơi hay hơn!\"Nói xong chính là vòng ra sau lưng Nguyên Huyên.Bọn này thực lực chẳng phải là Tiên nhân sao?Mới thử nhạc đã là như vậy, cái đậu xanh, nếu chơi hoà tấu chẳng phải gọt mất Âm Dương Sơn rồi.Tạm thời Lý Thành Thiên không phải là đánh không lại.Nhưng hắn biết rõ, Đặng Phù Dung không thể lấy Hoả Đại Tiên ra mà so sánh, nếu hắn xuất ra toàn lực cùng vu tướng đánh nhau, lúc đó lại lâm vào nàng độc kế.Từ đầu tới cuối hắn đều nghĩ một chuyện, sau khi giết được Đặng Phù Dung, mọi thứ còn lại chỉ cần một đường quét tới.Nguyên Huyên nhìn ra phía sau một chút, không ngờ Lý Thành Thiên làm kỳ khôi như vậy, hắn đang tại vị trí phòng ngự, sao lại biến thành tấn công rồi.Bất đắc dĩ, Nguyên Huyên một dậm phóng ra phía trước.Nguyên Huyên phóng ra, trên mặt đất là bởi một dậm mà rạch nứt, thẳng tới chỗ gần đáp xuống, một khối địa thạch được nâng lên.Vừa vặn, hắn chính là xem khối địa thạch như bồ đoàn, đáp xuống ngồi phía trên.Sau đó một tay chém ra, phật lực mênh mông thâm nhập vào hư không, hỗn độn mà bám trên Huyền Âm Sơn.Bàng bàng bàng bàng...Lý Thành Thiên giật mình, bên kia Đặng Phù Dung cũng là giật mình.Nhưng Trương Chúc Linh chính là cười tít mắt.Trên đỉnh núi Kim Đào thấy biến, lại phải co chân chạy xuống bên dưới.Lúc này, khói bụi mờ phai, hiển hiện trên vách núi đạo đạo kinh văn, được khắc sâu vào.Nguyên Huyên tỏ ra hài lòng, nói.<br><br> <br>\"Vì bần tăng hay quên, cho nên cố luyện ra công pháp này, mỗi lần đọc Địa Tạng Kinh là lấy nó ra dùng, chỉ cần nhìn theo mà đọc.\"Lý Thành Thiên cùng vu tướng năm người mặt có chút đen lại..<br><br>"]