["<br>Bên dưới Lý Thành Thiên thầm khấn nguyện Nguyên Huyên không có rơi xuyên mái nhà.Sau đó gọi cái hoà thượng này mau vào trong, tại thôn nếu có người lạ rất dễ gây chú ý tới thôn dân, cũng may giờ phút này Lý gia thôn không có người nào trừ bọn hắn, nhưng lát nữa sẽ kéo về đoàn tụ.Bởi vì mọi người đều qua Trần gia thôn hết rồi, xong việc đi về, nhưng do tập hợp đông đúc không tránh được giao thông kẹt cứng, muốn về đây sẽ có chút tốn thời gian.Lúc này Kim Đào hành sự, hai ngón tay khép lại rạch ngón tay giữa Lý Thành Thiên, máu bắt đầu ứa ra, tay kia liền hung hăn bóp lấy, trong ánh đèn mờ xuyên qua từng giọt máu phiếm hồng rơi vào trong chén.Lý Thành Thiên chỉ là cảm giác chút đau nhức, nhưng sau đó nhìn tới trời đất quay cuồng, bước đi không vững lui về phía sau.Có thể nghĩ tới hắn lúc hậu chiến không băng bó vết thương, lại nhập ma mà đi long nhong, mất máu quá nhiều, nên cho dù mất đi tí ti máu ngón tay cũng là giọt nước tràn ly.Đằng sau Nguyên Huyên bay tới đỡ lấy hắn.<br><br>\"Mau nói đi, tâm nguyện cuối cùng là gì?\"Vậy mà Nguyên Huyên liên tưởng tới viễn cảnh sau đó, ý định lập đàn siêu độ.Lý Thành Thiên mở mắt ra oán trách.<br><br> <br>\"Ta còn chưa chết!\"Kim Đào nhìn tới nói.<br><br>\"Cảm giác thế nào?\"\"Chỉ hơi chóng mặt, có lẽ do trước đó đã bị thương!?\"\"À...!Tinh lực vẫn còn đầy đủ nha!\" Nguyên Huyên kinh ngạc nói, dìu Lý Thành Thiên tới chân tường.<br><br>\"Để ta giúp thí chủ trị thương!\"\"Không phiền tới ngươi!\" Lý Thành Thiên ngồi xuống.<br><br>\"Ta tu luyện nhiều loại công pháp khác nhau, khí huyết rất loạn, trưởng lão nhúng tay vào sợ là bị phản phệ.\"Đơn giản thôi, hai người chơi hai cái hệ khác nhau, một ma một phật khó mà dung hoà.Nói xong hắn nhắm mắt lại, vài đạo lục sắc lôi điện bổ nhào quanh người, nhưng là vô cùng nhạt nhẽo, được một lát, hắn lại nhíu mày nói.<br><br>\"Ta đang trị thương có gì hấp dẫn mà nhìn?\"Quả thực Nguyên Huyên đang nhìn chằm chằm vào hắn, có chút không chịu rời đi.Hoà thượng nha, không đụng tới nữ sắc, chẳng lẽ nhìn nam nhân sẽ cảm thấy phấn khích sao.Nguyên Huyên đột nhiên tỏ ra hâm mộ, nói.<br><br><br>\"Bần tăng chỉ là nghĩ tới hai khả năng.<br><br>Thứ nhất là Kim thí chủ đặt ra điều kiện giả tạo, nhưng việc liên quan mạng người ta không nghĩ hắn sẽ làm vậy.\"\"Vậy còn thứ hai?\" Lý Thành Thiên thực sự rất mệt mỏi, nhưng vẫn kiên nhẫn cùng Nguyên Huyên tám chuyện.\"Thứ hai tức là thật.<br><br>Nhìn tóc ngươi không bạc, da cũng không nhăn nhó, Lý thí chủ, ngươi thật sống hơn ba trăm tuổi! Để cho bần tăng ao ước vô cùng.\"Ngược lại Lý Thành Thiên không thấy quái lạ ở điểm nào.Thế giới này, người bình thường sống lành mạnh, chú trọng tới sức khoẻ cũng sống hơn trăm tuổi, lại không thiếu người tu luyện đạt tới hai ba trăm tuổi.Ngoại trừ Hoả Đại Tiên là hàng hiếm khó thấy mà thôi, những giáo chủ hay chưởng môn gì gì đó có khi sống tới năm trăm tuổi, hoàn toàn không lạ.Chuyện này để qua một bên, Lý Thành Thiên định thần một chút, trong tiềm thức thấy rõ cơ thể mình bị tàn phá, dùng lục sắc lôi điện kết nối kinh mạch, thậm chí có những huyệt đạo bị đánh mất không còn.Nếu lúc hắn tại Thành Trung Phủ bị mười hai kiếm tước đi mạng sống, càng là không đáng bận tâm.Bất quá đột nhiên loại bỏ Cái Đồ Chết Tiệt, biến thành cấp Tiên đồ, thế là tai qua nạn khỏi.Lúc này Lý Thành Thiên như là cùng thân thể hoàn toàn cách ly, nhìn thấu tất cả.Giống như lần đầu ăn thịt Bàng Thục Trư, khiến đầu óc hắn biến đổi, tập trung tinh thần tới mức cao nhất chính là không chút nào tập trung, nhưng cũng không chút nào lơ là.Cảm giác rất khó nói, nhưng cũng như bây giờ, hắn không cần mở mắt nhưng vẫn nhận ra vạn vật xung quanh, nhận ra chính mình.Hắn cũng có thể thấy trong cơ thể Nhân Môn trở thành lỗ hổng, mà hệ thống từng nói Nhân Môn có thể liên kết Thiên Môn cùng Địa Môn.Mở mắt nhìn qua một bên, còn lại vài viên Tinh Huyết Độc Nhãn, thế là đem tất cả lần lượt nuốt, tổng thể hắn đã nuốt xuống mười lăm viên, cùng với Diệp Kinh Lôi ra sức trị thương.Sau đó cảm giác thân thể cường lực bạo tăng, phảng phất chính mình là cỗ máy được khởi động, có rung động mạnh mẽ, có bùng nổ.Nếu như lúc trước cơ thể hắn hấp thu một viên Tinh Huyết Độc Nhãn đã không chịu nổi, nhưng hiện tại là không có gì, bởi tại Tiên đồ chứa đựng nguyên khí rất lớn.Vậy nên Tinh Huyết Độc Nhãn thực trân quý, cũng không phải muốn tìm đâu cũng có nó, lần sau rảnh rỗi hắn có thể lên núi tới tận hang ổ Xích Mao Phong, tiếp tục thu hoạch.Quay trở lại Kim Đào, đặt chén máu sang một bên giường, tiếp theo hốt một nắm gạo nếp vứt xuống bên dưới, xì một tiếng, gạo nếp rải thành đường dài, sau đó bốc khói, biến thành một đạo san sát liệt hoả cao hơn mét.Khói lửa được nhặt lên cao, tụ lại thành một chữ Tử to tướng cũng bằng khói.Nguyên Huyên nhìn vào lửa cháy phừng phừng, không tránh được nghi hoặc.<br> <br><br>\"Không sợ cháy nhà sao?\"Ánh lửa vô tình chia cắt phạm vi bên trong cái giường cùng bên ngoài xó bếp, có thể thấy ánh sáng càng thêm bắt mắt, bao trùm căn nhà nhỏ hẹp, nhưng không gian trên giường nằm đột nhiên đen thùi kỳ lạ.Tựa hồ dùng lửa làm ranh giới, âm dương cách biệt, bên trong nhưng ánh sáng không chiếu tới.Nguyên Huyên nheo mắt nhìn thật kỹ mới thấy Kim Đào, thế là lục lọi trong tay nải, tìm thấy một cái bánh màn thầu.Đương nhiên đói bụng, giơ bánh màn thầu trên cao, mượn lửa hấp.Kim Đào cũng không để ý quá nhiều, tiếp tục lấy ánh mắt gắt gao khoá chặt Trương Chúc Linh, chờ đợi trên người nàng phát ra ba viên minh hoả như là hồn hoả.Ba viên minh hoả này nằm trên cao một chút, so với hai vai cùng đầu Trương Chúc Linh, có dấu hiệu còn muốn bay lên.Kim Đào hai tay kết đạo ấn bắn vào chén máu, dẫn tinh huyết, sau đó một tay b ắn ra hồng quang dung nhập vào mi tâm Trương Chúc Linh, tay kia thủ ấn chính là ba ngón tay nhìn đằng trước, khống chế ba viên minh hoả run rẩy, ngăn không cho tụi nó bay lên.Trải qua hơn một giờ đồng hồ, mọi thứ mới dừng lại, lúc này ba viên minh hoả kia đang lơ lửng một chỗ.Kim Đào hai tay thu về, liên tiếp cuộn tròn trước ngực, một bàn tay thuận thế móc ra xấp bùa giấy lộn xộn, đem lau mồ hôi trên mặt.Nguyên Huyên dõi theo mà hồi hộp vô cùng, hung hăng cắn một miếng vào bánh màn thầu, bận bịu cầm túi nước uống sữa đậu nành.Có thể dùng mắt thường nhìn thấy, chữ Tử xoắn xuýt lại sau đó đổi thành chữ Sinh.Bên này Lý Thành Thiên đang cảm nhận được vết thương ngay ngực dần khép lại, sắc mặt cũng trở nên hồng hào.\"Đã xong!\"Chợt bên tai nghe Kim Đào vừa nói, Lý Thành Thiên mở mắt, từ miệng phóng thích ra luồng trọc khí, liền đứng lên đi tới giường.Kim Đào ngồi trên giường phất ống tay áo, đám lửa chui rúc xuống đất.Nguyên Huyên dạt qua một bên, không tim không phổi nhìn trên sàn nhà còn vương khói, tiếc là còn một cái bánh màn thầu chưa kịp hâm nóng đâu.Kim Đào quay qua nhìn Lý Thành Thiên nói.<br><br>\"Ngươi mang giày cho nàng!\"Ngón tay hắn hướng bên dưới giường.Lý Thành Thiên nhặt đôi giày, lên giường, mang giày cho Trương Chúc Linh, động tác nhẹ nhàng cẩn thận, một tay hứng lấy gót chân nàng, một tay xỏ giày.Cùng lúc ba viên minh hoả tuột xuống, trong khoảnh khắc rất nhỏ, một trong ba viên nổ mà biến mất, để cho Kim Đào giật mình.Cho tới khi mang giày xong, Lý Thành Thiên nhìn tới mũi chân Trương Chúc Linh khẽ cử động, liền nhìn lên gương mặt nàng, hai mí mắt nàng cũng là có chút muốn lật..<br><br>"]