["<br>Nghe xong những lời này Thiên Nô sắc mặt vặn vẹo cười một tiếng, không biết nên dùng câu nào đáp lại.Kim Đào đưa cho Bạch Hồ một cặp ánh mắt, dứt khoát nói.<br><br> <br>\"Đi!\"Bạch Hồ khẽ lên lên một tiếng bi thương, đứng lên, nhưng là không muốn rời xa.\"Mau đi!\"Rốt cuộc Bạch Hồ nhắm tới chỗ thâm u địa phương, vận lực đạo xuống bốn chân nhỏ nhảy một cái đón lấy hàn phong.Từ trên mặt đất hoá thành một đạo lam quang, bắn vào nơi xa toàn là rừng cây rậm rạp, rất nhanh mất tích.Thiên Nô cũng biết Mẫu Yêu Lâm, chỉ là cứ tưởng Kim Đào vô tình bị đuổi tới đây, không ngờ hắn đã có dụng mưu từ trước, lập tức hoảng hốt.Nằm trong Bình An Quốc nhưng Mẫu Yêu Lâm không dễ đi vào, nếu Bạch Hồ chạy loạn có khi chết trong đó Thiên Nô cũng không khả năng truy bắt, lại nói có những địa phương chứa đại yêu, chính là không thể thành tiên nên oán hận cực kỳ, gặp người sẽ tra tấn tới hồn xiêu phách lạc.Nhân lúc Bạch Hồ còn đi chưa xa, Thiên Nô tranh thủ dùng bàn tay nặn ra một viên kim hoàn, đồng thời tại trên cao xuất hiện hai cái kim sắc ngũ trảo, nhìn vào hai bàn tay không có chủ thể rời rạc, nhưng lại lắc một cái hoá thành cuồng phong, định đuổi theo ép xuống cơ hội thoát thân của mục tiêu.Nếu so tốc độ, một đầu hồ yêu không thể so với hắn thi pháp.Nhưng, Thiên Nô chỉ lo chuyện trước mắt, kém chút liền quên còn có Kim Đào sẽ không dễ dàng cho hắn qua cửa, lúc này, vô số đạo phù lục màu trắng giăng lên đầy trời, không treo mà định.Phù lục đủ loại nhưng không mang đạo gia chi sắc, mà là tự phát ra tử quang, tà khí cộng hưởng với Mẫu Yêu Lâm càng thêm nặng nề, thâm trầm không sao tả nổi, đối mặt Thiên Nô cũng có phần khắc chế.Bởi vì đạo sĩ dùng linh phù muốn đánh với Thần tộc trên cơ bản vô hiệu, vì linh phù chính mượn lực thần tiên tác pháp, dùng thần đấu với thần tuyệt nhiên bọn hắn sẽ không hỗ trợ.Hai khối kim thủ đang lúc lao tới không muốn rơi vào bẫy nên dừng lại, tại không trung, tử quang kết thành một trương mặt quỷ màu tía, cao lớn áp bách.\"Đạo sĩ, uổng công ngươi là người học theo chính phái lại giở ra trò này!\" Thiên Nô trong lúc tức giận quát lên, hiển nhiên đối mặt quỷ không hài lòng.Kim Đào nhìn xem Thiên Nô bộ dáng lúng túng, cười chọc tức.<br><br>\"La Sát Phù, sơ cấp mà thôi, mấy cái đệ tử theo ta đều học được!\"Trong đầu nghĩ Bạch Hồ cao chạy xa bay, Thiên Nô càng lúc nộ khí triền thân, đã như vậy đánh rơi một cái đạo sĩ chuộc tội.Thế là hắn cũng không có ý phá trận, mà cho móng vuốt màu vàng này quay về hướng Kim Đào bên dưới, mạnh mẽ cắm ngược, mơ hồ thấy được bao phủ bởi tiên khí.Song trảo này tưởng chừng như yếu ớt, không lâu sau đó, mãnh liệt xung toả, thực chất không cho con mồi có thể chạy trốn, hòng một hiệp bóp ch3t.Kim Đào hất tay, đằng kia mặt quỷ rống lên một tiếng, âm phong theo đó gào thét, vô số linh phù tách ra nhanh như thiểm điện đánh tới, nháy mắt đã bắt kịp Thiên Nô pháp thuật.Về phần Thiên Nô không có điều khiển tiên hình tránh né, song trảo vẫn bắn xuống bên dưới, cùng lúc kích phát ra cường hãn tiên khí, chấn vỡ phù lục.Một khối tia sáng loé lên liền biến mất, Kim Đào vẫn đứng yên như vậy, nhưng tại mặt đất dưới chân xung quanh xuất hiện hơn trăm cái trảo ấn, như vừa rồi Thiên Nô đánh ra song trảo chỉ là nhìn lầm.Đơn giản một kích, nhưng có thể đánh cho đối thủ gãy thành trăm mảnh, người bình thường chỉ sợ chết không hối hận, bất quá Kim Đào lông tóc không hư tổn, phảng phất chưa từng dùng tay đỡ lấy đòn này.Đang lúc Thiên Nô chấn kinh chưa kịp hiểu chuyện gì xảy ra, Kim Đào động tác từ trước, Thiên Nô cũng không thấy rõ hắn làm gì, nhưng lúc này những phiến linh phù bị chấn vỡ đột nhiên kéo dài, biến thành vô số hắc long ảnh bao vây bốn phía.Mỗi đầu hắc long kích thước còn nhỏ hơn cả rắn nước, nhưng là số lượng kỳ đa, mấy chốc đã rơi đầy trên thân Thiên Nô, tới mức tầm nhìn không lọt ra bên ngoài.Thiên Nô kinh hồn một trận, bóp nát kim hoàn, sau lưng hai cánh cố vùng vẫy nhưng bị hắc long nhấm nuốt, kêu lên đau đớn, lập tức trên tay biến ra một thanh trường tiên, mỗi một kích đều sẽ khiến hắc long bốc hơi.Sau đó hắn dữ tợn nhảy lên, thân ảnh lắc một cái lập tức một đoàn tiên quang toả ra, nhất thời không gian có chút trong suốt, vài cái thân cây gần đó bị đánh trôi đi đâu mất.Pháp trận tan rã nhưng Kim Đào không chút nao núng, chỉ là kinh ngạc nói.<br><br>\"Ngươi dựa vào hồn lực miễn cưỡng phá thế công, nhưng làm như vậy sẽ ổn sao?\"Nói cách khác Thiên Nô tự tổn thương chính mình, cái này nếu chưa tới lúc cửu tử nhất sinh không mấy người Thần tộc chịu thao tác.Tại tu chân giả nói chung có ba thứ quan trọng, thứ nhất là nguyên khí, thứ hai thứ ba là pháp thân cùng hồn lực.Nguyên khí giống như điểm năng lượng, nguyên khí càng nhiều càng có cơ hội tung nhiều chiêu thức, bày nhiều pháp trận, kỹ năng cũng trở nên mạnh hơn.Luyện được pháp thân vững chắc không những nâng cao tính phòng thủ, mà còn linh hoạt, tốc độ cùng di hình bộ pháp.Mặt khác hồn lực đại biểu cho sinh tồn, có thể nói ngươi hồn lực càng cao bước vào chiến đấu càng trâu bò.Thiên Nô giờ phút này quần áo đã rách rưới, nói.<br><br><br>\"Sau này ta sẽ từ từ dưỡng thương, thiết yếu là bây giờ, cần đem đầu của ngươi tế thiên gia!\"Kim Đào khẽ cười, tên này một câu hai câu đều là nhắc tới thiên gia, tôn trọng như vậy, xem ra nàng cũng có chút ít quan hệ.Thiên Nô nói.<br><br>\"Nhận biết ngươi không dễ đối phó, nhưng đó là trước kia, hiện tại ngươi đừng chủ quan tới độc trong người, một khi đủ tích lớn chính mạng ngươi cũng khó qua đêm nay nói chi tới cứu yêu vật! Người yếu, ta sẽ toại nguyện ngươi!\"Sau đó cuồng vọng cười lớn.Thiên Nô dùng cả nguyên khí lẫn hồn lực, sau lưng mọc ra tới bốn cái cánh chim, thân ảnh có kim quang chiếu rọi, bắt mắt vô cùng, sức mạnh cũng là kéo lên tới đỉnh điểm.Kim Đào vẫn đứng yên như vậy, Thiên Nô cười lạnh, thân thể lao vọt về phía trước, mặt đất bên dưới hắn bị cày thành một đạo thẳng sâu, bá khí càn quét khắp thổ địa, đòn này có lẽ hắn tự trọng thương, nhưng hắn quyết đụng Kim Đào chết tươi.Đối mặt áp lực lớn như thế này không dễ gì may mắn ngăn trở, nhưng Kim Đào trơ trơ hai mắt, lại tiếp sử dụng đoản đao.<br> <br><br>\"Cho ngươi vinh hạnh nếm Ma Đàm!\"Đoản đao này là Kim Đào chi mệnh, luôn mang theo bên mình.Thời gian chỉ bằng một trận gió thổi vào Mẫu Yêu Lâm, không gian lại trở về yên tĩnh, không thấy kim quang, cũng không thấy huyết mang, chỉ thấy Thiên Nô đứng yên bất động, ngực trái xuất hiện một huyệt máu tươi bằng nắm đấm.Kim Đào vẫn chưa thể nào yên tâm, bàn tay lại viết trên không một chữ Độ màu trắng, phóng tới Thiên Nô, sau đó hoá thành ngọn lửa thiêu rụi thi thể.Không sai, Thiên Nô là người thần tộc nhưng tại Nhân Gian vẫn bị moi tim mà chết.Sau khi Thiên Nô cùng linh hoả dần biến mất, Kim Đào một lần nữa nhìn khắp nơi, chắc chắn không còn ai khác theo dõi tới đây.\"Thần tộc, giết người, moi tim, chuyện gì cũng có thể làm được, đây là kết quả của ngươi!\" Kim Đào nhìn mông lung nói, sau đó định bước đi, đột nhiên cảm giác có chút chóng mặt.Độc dược phát tán, ngay cả hắn cố tình dùng chân pháp kiềm chặt cũng không được, cho cùng chỉ là một người phàm, có chút không ổn..<br><br>"]