["<br>[Nguyên khí không ngừng tăng lên, chuyển hoá linh lực...]Dưới hệ thống thông báo Lý Thành Thiên tầm nhìn chỉ có Trương Chúc Linh, tựa hồ hệ thống chính là cái búa lớn gõ vào đầu hắn một cái, trực tiếp trống rỗng.[Chúc mừng ký chủ vừa được thăng cấp!][Ký chủ, ký chủ!][Lý Thành ThiênPhế Tiên Pháp (2/3), Ngũ Thanh Thực Hư Giáp (2/9), Diệp Huyết Công (1/5)Cấp Tiên đồ]Lúc này bao vây Trương Chúc Linh lửa cháy càng mạnh, cháy cả hai mắt Lý Thành Thiên tối sầm.Từ bên ngoài nhìn vào, hai mắt hắn đúng nghĩa đen thùi, hắc bạch vô phân.Nhìn như vậy Hoả Đại Tiên bị doạ kém chút ngã ngửa, mấy cái đệ tử liền nhao nhao đỡ lấy.Hoả Đại Tiên kinh hãi nói.<br><br>\"Mắt hắn...!Giống như đại tư tế.\"Thập Nhị Vu Lão chật vật dìu nhau đứng lên, cùng quay đầu nhìn lại cục diện.Phế Tiên Ma Kiếm chém một cái, sau đó biến vào trữ vật không gian trong hệ thống, dây trói đứt lìa, Trương Chúc Linh vô lực rơi xuống, đồng thời Lý Thành Thiên xông vào hoả trận, lúc này cả người nàng lọt vào vòng tay hắn.Lý Thành Thiên ẵm Trương Chúc Linh, nhìn nàng không nói.Nàng ngửa đầu nhìn lên, cảm giác đều là ấm áp, góp nhặt tàn hơi nói.<br><br> <br>\"Thiên ca...!Trước khi chết...!Vẫn là ngươi bên cạnh ta...!Ta...!Rất mãn nguyện...\"Khó khăn dứt lời, nàng nghiêng đầu vào bờ ngực hắn, hai mắt dần khép lại.Lý Thành Thiên một bên hắc nhãn chính là tuôn ra một đạo huyết lệ đỏ ngầu, rơi trên cái má Trương Chúc Linh.Nháy mắt trong không gian nhiệt độ giảm xuống, hoả trận lụi tắt, phảng phất từ trên trời thùng nước lớn đổ xuống, một khắc liền tan.Mà lửa là tượng trưng cho nguồn sống, nhờ vào sinh khí, lúc này sinh khí không còn tự nhiên tụi nó không thể duy trì.Tất nhiên, không có sinh khí, bao quát cả đám người đều thực sự hít thở không thông, không gian ngột ngạt khó tả.Hoả Đại Tiên dần lui về sau, liên tiếp sặc sụa, ngón tay run rẩy hướng tới phía trước.<br><br>\"Các ngươi...!Còn đứng đây làm gì? Mau tới bắt hắn lại!\"Mười lăm cái đồ đệ lúng túng một chỗ, không hiểu vì sao, khi nhìn về bóng lưng Lý Thành Thiên cũng đủ mười phần kinh khiếp.Thập Nhị Vu Lão đứng nhìn một hồi, một trong số đó nghiêm túc nói.<br><br>\"Chúng ta cho dù chết cũng phải ngăn hắn lại, không để hắn thoát ra ngoài gây tang thương, bởi vì...!Hắn đã nhập ma!\"Lý Thành Thiên đem Trương Chúc Linh nhẹ nhàng đặt trên sàn, xoay người nhìn về hướng Hoả Đại Tiên đang nấp sau đám người, thậm chí so với Đặng Phù Dung ánh mắt hắn càng thêm u lãnh.Từ đằng sau Thập Nhị Vu Lão bắn mười hai thanh trường kiếm bay tới, trong lúc này vậy mà Lý Thành Thiên không thèm đếm xỉa.Đinh đinh đinh đinh!Mười hai thanh kiếm chưa kịp chạm vào hắn, toàn bộ đều phun ra tia lửa, gãy thành 36 đoạn sắt vụn rơi xuống, âm thanh sau đó càng doạ Thập Nhị Vu Lão sợ tái mặt.Một người thất thần nói.<br><br>\"Đã nhập ma còn là Tiên đồ, chúng ta chết chắc rồi!\"Bọn hắn đều là Tiên nhân bát phẩm cửu phẩm, là trong lò đào tạo bí mật của Bình An Quốc, luôn tự tin với khả năng chính mình, đã xuất ra toàn lực mà đối phương vẫn nhẹ nhõm đánh gãy, chứng tỏ chỉ có từ Tiên nhân đi lên.Lý Thành Thiên trong người cảm giác gò bó, bàn tay xoè ra, Phế Tiên Ma Kiếm lại rơi vào, nói.<br><br><br>\"Dường như ta nhớ...!Ma Tính Sâm Lâm!?\"Lập tức Phế Tiên Ma Kiếm thức cuối cùng được thi triển, Ma Tính Sâm Lâm, từ lưỡi kiếm nôn ra muôn vạn đạo hắc khí, không lâu sau đó hắc khí biến lớn, tiến hoá thành muôn vạn đoạn hắc ám ma trảo.Trước mọi người kinh hồn bạt vía ma trảo cuồn cuộn đi lên, nhìn tới Hoả Đại Tiên.\"Mau ngăn cản!\" Hoả Đại Tiên quát lên, nhảy về phía sau, bàn tay đập trúng một khối gạch ống trên tường, mật thất cửa sau dần mở.Không đợi hắn nói, mười lăm cái đồ đệ không ai có thể thoát khỏi ma trảo, mà trong mỗi sát na ma trảo càng là sinh sôi dày đặc, đẩy lui bọn hắn.Có vẻ như chính là đám người lâm vào biển khơi, bị sóng biển lật cho trôi nổi, nhìn tình thế hiện tại thật đúng là như vậy.Bọn hắn gào la inh ỏi, nhưng không thể thoát được ma trảo càn quét.Hoả Đại Tiên trong lòng đánh loạn, nhìn trước lại nhìn sau, cũng thật muốn quát mắng cánh cửa này.Rốt cuộc cửa mở xong, mười lăm người tuần tự bị đẩy ngược tới, Hoả Đại Tiên hít vào một ngụm khí lạnh phóng ra bên ngoài.Vừa thấy ánh sáng, trong đầu liên tiếp nói ta thoát nạn, ta thoát nạn.Vốn dĩ ma trảo còn có thể bước tới, nhưng mười lăm người trực tiếp dồn tụ đứng chặn ngay trước cửa, cơ bản bề ngang đủ để một người đi qua, mười lăm cái chen cùng một chỗ đương nhiên chật cứng, vô tình cứu Hoả Đại Tiên.Chỉ là vài đoạn ma trảo có thể lấn ra bên ngoài, Hoả Đại Tiên lui lại, gần như ma trảo bóp trúng mình, thở phào một hơi.Ma trảo cũng không có đi tiếp, Hoả Đại Tiên khẩn trương xoay người chạy, sau đó tung người nhảy lên mà lăng không.Lúc này bên trong mật thất, Thập Nhị Vu Lão ban đầu còn muốn sống muốn chết, bây giờ nhìn ra thực lực Lý Thành Thiên liền bảo ban nhau chạy trốn, mà thấy hắn cũng không hề quan tâm tới mình.Quả nhiên, Lý Thành Thiên chỉ muốn đuổi theo Hoả Đại Tiên, còn lại vẫn chưa nhìn tới một cái.Thế là Thập Nhị Vu Lão cứ hướng lên cầu thang mà chạy, dù sao bọn hắn cũng biết mật mã, cũng không phải, cửa mật thất đã bị Lý Thành Thiên phá từ trước.Trừ ra còn mười lăm người của Âm Dương Giáo, nhắm không thể chạy tiếp, mở miệng cầu Lý Thành Thiên tha cho bọn hắn một đường sống, mật thất trở nên chưa từng có huyên náo.Lý Thành Thiên đưa bàn tay lên, giơ hai ngón tay, chợt hắn nhớ lại một chuyện.Là hắn đã từng thắc mắc Kim Đào có thể một lần chém đầu năm trăm người, nghĩ tới đây, không gian đã tối đen trong tiềm thức hắn lại càng đen hơn.Chỉ cần hắn chú ý tới bộ phận nào, cảm giác đều rõ ràng, tựa hồ nếu hắn muốn liền có thể tấn công một cách chính xác.Trong tiềm thức, chỉ cần thực lực đủ cường đại, mỗi một đạo linh lực sinh ra đều sẽ có linh trí, tìm tới nơi nào mà hắn muốn, khí tự tâm sinh.Lý Thành Thiên thoát ra khỏi tiềm thức, nét cười tà dị vô cùng, để cho mười lăm người kia ớn lạnh sống lưng.Cảm tưởng như hắn đối với chuyện này rất là hứng thú.Hai ngón tay vỗ xuống, tiếp theo chỉ nghe tiếng người xen lẫn vào nhau kêu la bi thảm, máu tươi bắn loạn, nhìn lại tất cả bọn hắn đều bị móc đi cặp mắt.Càng là đau đớn tột cùng, bọn hắn không thể dùng hai tay che mặt, trên gương mặt hai đạo huyết dịch ròng ròng chảy xuống.Tới đây Lý Thành Thiên mất hết hứng thú, xoay người quay trở lại nhìn Trương Chúc Linh, lúc này nàng đã nằm im một chỗ.Lý Thành Thiên cảm nhận khí tức trên người nàng, lạnh nhạt nói.<br><br>\"Nàng chết.\"Dừng lại một chút, hắn nói.<br><br> <br>\"Vì cái gì tim ta đau? Vì cái gì nàng đối ta thật quan trọng?\"Nguyên bản hệ thống khuyên nhủ không ngừng rốt cuộc phải im lặng mà dừng, không còn lời gì để nói.Một cái hắn vào sinh ra tử muốn đem về còn quên mất, huống chi hệ thống chính là bị hắn chán ghét, nếu như có khả năng liền kéo nó ra khỏi cơ thể.Lý Thành Thiên cầm lên Phế Tiên Ma Kiếm, thử lắc một cái.Cho tới lắc ba lần chợt Đại Hắc Tử bị lắc văng xuống bên dưới, sau đó mọc ra bàn tay đen sì xoa xoa đầu trọc, u oán nhìn lên.Lý Thành Thiên nói.<br><br>\"Ngươi ở lại đây bảo vệ hồn phách nàng!\"Đại Hắc Tử nhìn vào Lý Thành Thiên cũng có chút sợ, hung hăng gật đầu.Kế đến Lý Thành Thiên tự nhìn lại thân thể mình, cái áo như giẻ lau, hai ống quần cũng là có dấu hiệu cháy sém.Hắn bèn dùng chân khí hoá thành một cái áo choàng lớn màu đen, khoác lên người, tự vừa ý với nó, sau đó mới hoá thành một trận hắc phong theo cửa sau mật thất mà bay ra bên ngoài..<br><br>"]