["<br>Một lần nữa trở về Tâm Đầu Sơn, cứ hướng bên tay phải, trông thấy phía trên sơn lĩnh vừa xuất hiện hắc khí quấn chặt, chủ lực tiến lên đỉnh núi, lại không giống mây đen.Hắc khí cùng nhau câu thông, vài phần huyền diệu, triệt để biến sơn lĩnh thành một đạo u ám, diện mạo quỷ dị vô cùng, chen chúc thành một khối rốt cuộc ngưng kết.Lý Thành Thiên không tránh được phải cau mày, đây là hệ thống nói hoàn tất xây dựng, bất quá chỉ tạo một chút phun sương đòi lừa gạt hắn.[Quán ăn cần khai trương, giúp người Địa Phủ thu nạp năng lượng, hình thành về sau tài nguyên vĩnh sinh không đứt.<br><br>Xin hỏi ký chủ có muốn khai trương?]Lý Thành Thiên tức giận không phải chỉ dùng vài câu mà kể hết, nói.<br><br>\"Liền khai trương!\"[Hệ thống xin phép khai trương, Địa Phủ quỷ trù trước mắt kích hoạt năm cái!]Dị dạng không dừng tại đó, hắc khí đột nhiên tan biến thổi xuống bên dưới, chấn động một tiếng, Lý Thành Thiên cách xa vẫn cảm giác cường mãnh như đại hồng thủy dưới chân.Vậy mà sơn lĩnh bị dạt ra sạch sẽ, đất đá vụn vỡ không lâu sau đó vô tung vô ảnh, chỉ còn lại một mảnh bình nguyên, tiếp sau hắc khí cuộn lại thành năm vòng xoáy đáp xuống.Tụi nó dần bốc hơi, hư không tiến ra từng cái từng cái hình ảnh lắp ráp...Bốn cái tay cong xuống, mọc năm móng vuốt bám chặt vào mặt đất, thân hình to tròn, toàn thân đen nhánh, trong mắt Lý Thành Thiên phảng phất như một đầu cự quy vĩ đại chắc chắn, trầm ổn đáp xuống.Phía trước không có đầu, nhưng là hai mắt đường kính có mấy mét, miệng rộng đầy răng, có thể thấy từ miệng vào trong bụng nó hơi phát sáng, toả sức nóng, dường như bên trong đốt lò lửa.Lý Thành Thiên thấy có tới năm cái như vậy, trên lưng tụi nó nổi gù bằng sắt thép, bốn phía đào bốn cái lỗ thông gió.Tới gần Lý Thành Thiên cảm nhận khí nóng vô cùng, tương phản với Địa Phủ, cùng lúc đằng trước tụi nó trên lưng khắc sâu vào hai chữ đỏ chói, Trù Nhất, Trù Nhị,...!Trù Ngũ.Sau đó một trận âm thanh nhất tề phát động, cảm giác không gian đều run rẩy.\"Xin ra mắt Yếu Gà Đại Vương!!!\"Lý Thành Thiên có chút khó chịu, nhìn trên hệ thống giao diện, năm cái quỷ trù lần lượt gọi Trù Nhất cho tới Trù Ngũ, sau tên cũng là có biểu tượng mũi tên cùng thùng rác.Đặc biệt trên cao còn xuất hiện một cái biểu tượng chuông vàng, Lý Thành Thiên mới nói.<br> <br><br>\"Hệ thống cái kia là sao?\"[Dùng để thông báo, đơn giản vậy mà cũng hỏi ta!]Lý Thành Thiên đối cái hệ thống tình cảm sớm nở tối tàn này không còn gì để nói, tự mình kiểm tra xem liền biết.Chợt một đoạn âm thanh quen thuộc phát ra, Lý Thành Thiên run sợ nói.<br><br>\"Là...!Địa Phủ Kèn Lệnh?\"[Không sai!]Ta xxx ngươi.Lý Thành Thiên mau chóng đổi Địa Phủ nhạc chuông, công đoạn này càng là đổ mồ hôi hột, chờ hắn làm xong đằng kia 16 quỷ tiêu tất cả cùng nhau đi tới.Mỗi lần như vậy bọn hắn đều quỳ xuống chào hỏi, không dám tỏ ra bất kính, Lý Thành Thiên ngẩn người nhìn bọn hắn.<br><br>\"Tại sao kéo tới hết rồi?\"16 quỷ tiêu nhìn đại vương biểu lộ không hiểu thấu, chẳng phải đại vương gọi chúng ta tới sao.Lý Thành Thiên dần mới hiểu ra vấn đề, cười nói.<br><br>\"Các ngươi vất vả, ta gọi các ngươi tới là muốn mời dùng mấy món ăn, đây...\"Nhìn qua một bên năm quỷ trù Lý Thành Thiên dừng lại, nhưng quán ăn mà hệ thống vừa đề cập đâu nha?[Quỷ trù cũng là đích thị quán ăn, bọn hắn đặc biệt phát ra quỷ khí khiến mọi người trong Địa Phủ đều có thể sử dụng, ngay cả ký chủ muốn cũng được.]\"Lợi hại như vậy?\"Lý Thành Thiên vừa nói tới đây, bên kia một quỷ trù trên lưng Trù Nhị lên tiếng.<br><br>\"Các ngươi có tiền sao? Không có tiền đừng làm phiền chúng ta!\"Mười sáu quỷ tiêu nghe xong từng cái lộ ra gương mặt ngốc trệ, bọn hắn là người không màng danh lợi, đột nhiên nghe tới tiền cảm giác rất không chân thực.Bọn hắn theo chân đại vương không phải là ăn cơm chùa sao?Thế là Tiêu Lục lớn tiếng nói.<br><br><br>\"Cái tên quỷ keo kiệt này, chúng ta cùng nhau làm việc, tại sao lại đòi tiền?\"Một người tạo nên sóng lớn, lập tức khiến những cái còn lại sinh dị nghị, ánh mắt gắt gao lấy năm quỷ trù.Tam Trù cười nói.<br><br>\"Thử tới đây xem, muốn ăn hả, là ta ăn luôn ngươi thì có!\"Mặc dù quỷ tiêu tương đối lớn nhưng quỷ trù lớn gấp đôi, thật có thể nhai xương bọn hắn, với Lý Thành Thiên như là đứng trước năm toà lâu đài vậy.Hắn bèn cất bước đi tới ngay chính giữa can thiệp, nhìn qua đám quỷ trù.<br><br>\"Coi như cho bọn hắn ăn thiếu đi, Địa Phủ hiện tại nhưng không có một xu dính túi!\"Trù Nhất vội vàng nói.<br><br>\"Nếu đại vương thích! Nể mặt đại vương ta cho các ngươi tới nếm thử một lần!\"Mười sáu quỷ tiêu thở phào, cuối cùng thuyết phục cũng xong, chèo chống qua một giai đoạn khó khăn, không cần phải đi công tác vừa đặt tay xoa bụng.\"Còn không mau tới đây?\" Tiêu Ngũ tỏ ra thiếu kiên nhẫn.Mười sáu quỷ tiêu buông lỏng một chút, ầm ầm đi tới, vây quanh quỷ trù, bốn cái quỷ tiêu ngồi xuống gần một quỷ trù, còn dư một cái Tiêu Thất đối mặt Trù Ngũ.Kế đến năm quỷ trù làm việc, trong bụng hoả lực tăng lên, đốt tới trên lưng xịt khói trắng, đong đưa bay ra ngoài, khói trắng nhẹ nhàng thả xuống bên dưới.Quỷ tiêu chính là ngẩng đầu, nhắm mắt hưởng thụ, Lý Thành Thiên thấy tường tận khói trắng chui vào hai lỗ mũi bọn hắn, trong khi đó bọn hắn hít vào từng ngụm, trên mặt một chữ phê hai chữ rất phê.Từ trước tới nay Lý Thành Thiên vốn không quan tâm tới Địa Phủ, nhưng giờ đây Địa Phủ có chút sôi trào, một đám người xúm lại để cho hắn cảm giác kinh thế hãi tục.Đây là ăn sao, lại hít khí như vậy?Ta gọi FBI bắt các ngươi.Khoan đã, trong hệ thống các thanh trạng thái của quỷ tiêu đang hồi phục.[Trước kia Địa Phủ khắp nơi đều có xuất hiện quỷ trù, đáp ứng nhu cầu sinh tồn, mà quỷ thực chất khi bị đói bụng rất dữ dội, quỷ trù đều có thể lắp đầy cái bụng bọn chúng, tượng trưng cho Địa Phủ tình thương bao la.][Quỷ trù có mặt tại mọi ngóc ngách, đi ngang tiện thể liền nhìn thấy, nhưng Địa Phủ vẫn có một lượng quỷ trù để dành trên bầu trời, phòng ngừa sai sót.<br> <br><br>Sau sự kiện thang tẩy Địa Phủ diễn ra, quỷ trù gần như bị diệt sạch, nhưng không ai nghĩ tới vẫn còn lại kho dự trữ lương thực này.][Các tộc phá hủy Địa Phủ nhưng không thể hủy bầu trời, Địa Phủ toàn bộ không gian tồn tại quá sâu, nếu chỉ dùng vũ lực thôi không thể tháo đi từng chi tiết.][Thiên Cung huy động rất nhiều nhân lực, kết quả không ai trong bọn hắn nghĩ ra cách đánh vỡ không gian này, thế là bỏ mặc để yên như vậy thôi.][Mặc dù là hàng tồn kho nhưng hương vị chính tông không sai, ký chủ có thể cùng thưởng thức một chút.]Lý Thành Thiên mới không muốn thử đâu, quỷ tiêu hành động thực sự ẩu tả.Sau đó hắn nhích bước chân thêm chút nữa, đưa mũi hít hà...!Phê nha.Nhưng nhìn tới 16 quỷ tiêu đã chiếm gần hết năm quỷ trù, hắn không khỏi nói.<br><br>\"Nếu như Địa Phủ đông người hơn ta nghĩ không đủ ăn, năm cái có quá ít không?\"[Đúng là năm cái không đủ, dân số mà tăng lên hàng ngàn hàng vạn người sẽ dẫn tới chết đói, quỷ trù cũng cần thời gian đốt ra quỷ khí.][Nhưng không sao, thật ra quỷ trù còn nhiều, chẳng qua hiện tại chỉ là gói mở đầu nên kích hoạt năm cái, còn muốn lấy thêm cần một cái điều kiện.]\"Điều kiện gì?\"[Chính là tìm một người phù hợp quản lý Tâm Đầu Sơn, tức thời sẽ kích hoạt đầy đủ công năng, đương nhiên ký chủ vẫn có thể đăng ký làm Tâm Đầu Sơn thủ lĩnh, bất quá chức vị Yếu Gà Đại Vương sẽ không hiệu lực.].<br><br>"]