["<br>Không phải tinh thần Sở Quân chưa bị diệt, mà bị diệt sạch, đầu óc liền có chút hỏng.Thiên Địa Đồng Sinh Kiếm không thể gãy, rốt cuộc chín cái của hắn đều gãy, Cửu U Quang Trận không thể phá vẫn bị phá, thêm nữa Thiên Địa Trận Kỳ bốc cháy Sở Quân làm sao dám về Thần Kiếm Tông, làm sao cùng các trưởng lão bàn giao.Cho nên Sở Quân hai mắt tràn ngập thâm thúy, muốn kéo Vương Thiên Báo, tất cả đám sơn tặc cùng chôn một chỗ, phần mình rời khỏi giang hồ một đoạn thời gian.Không thể trách hắn, cùng một thời điểm chịu quá nhiều cú sốc, vả lại là từ một tên không có bối cảnh gây ra.Vương Thiên Báo nhếch mép, nói.<br><br>\"Nhìn ngươi không kém gì ta, chưa biết ai hơn ai!\"Chợt Sở Quân cười khẩy, bàn tay móc ra một phiến phù lục.<br><br>\"Ngươi dám khẳng định?\"Hắn lúc này vô tư, như là có thể tùy ý xử trí Vương Thiên Báo bất kỳ lúc nào.\"Sở sư huynh đang cầm là Kỳ Môn Độn Giáp Phù, nghe hắn nói sư phó giao lại phòng thân.\" Một cái nữ đệ tử lên tiếng, làm cho mọi người lên cơn hiếu kỳ.Tiếp xuống Kỳ Môn Độn Giáp Phù bị bóp nát, một đạo linh khí mỏng manh chui vào cơ thể Sở Quân, một tiếng rống lên, toàn thân xịt khói, hé miệng khai trừ trọc khí, lúc này chỉ thấy ánh mắt tươi mới, chợt kiếm khí từ đâu xuất hiện.Vương Thiên Báo vội lui lại, tiếp theo áo giáp hắn tình nguyện rơi xuống bên dưới, đập thành hai mảnh ngay ngắn.Quần chúng không thể kiềm chế tâm tính được nữa, trực tiếp sôi nổi.\"Không lầm là trạng thái Nhân Kiếm Hợp Nhất đi!\"\"Sở sư huynh cũng còn khoảng cách không xa, nhưng Kỳ Môn Độn Giáp Phù không đơn giản, khiến tu vi hắn tăng lên.\"\"Ban đầu ta còn nghi hoặc, bây giờ thì không, đối diện Nhân Kiếm Hợp Nhất mời ngươi đi vòng mua quan tài!\"Sở Quân âm lãnh cười, hùng hậu lực lượng theo đó mà tới, vô hình kiếm phong tạo nên áp lực, Thần Kiếm Tông đệ tử vì vậy lấy lại phần nào dũng khí.Lý Thành Thiên hơi dừng lại, nghe nói dường như rất lợi hại đi, nhưng hắn không biết kiếm thuật, không biết cách giám định, bất đắc dĩ tiếp nướng thêm một khối thịt thỏ.Có chút ngoài ý liệu nhưng Vương Thiên Báo không hề sợ hãi, hắn gãy hai tay nhưng còn hai chân đây.\"Xem chiêu!\" Sau tiếng thét lên Sở Quân tung người lăng không tới, phía trước hình thành vô tận thanh phong kiếm khí.Vương Thiên Báo một chân quét ngang, nói chung tư thế có chút kỳ quái, nhưng là một vầng phong kình vận hành đánh lên rất hiệu quả.Vậy mà có thể lấn át kiếm khí, Sở Phong cười tà, nhảy thẳng lên phía trên.<br> <br><br>\"Tiểu tử, đón nhận cái chết!\"Xung quanh Vương Thiên Báo vài chục mét đều có kiếm khí, lại là vô tận kỳ đa kiếm khí, ước chừng đứng đây cả ngày đều không sao đếm hết.Vương Thiên Báo sắp đạt tới cực hạn, nhưng hắn là nguyên tố giả.Chẳng qua kiếm khí chưa tới trên người hắn y phục đã bị xé rách, lộ ra cơ bắp cùng da thịt rám nắng.Lúc này hết sức đột nhiên, kiếm khí nhào tới hết thảy dừng lại, hoá thành trắng tinh, không những vậy mà còn khuyếch tán về phía sau.Không ai chú ý tới, trong tình thế nguy ngập nhưng Vương Thiên Báo gạt ra nét cười.Lý Thành Thiên bận bịu bận bịu, đột nhiên lửa tắt rồi, cau mày nhìn lên, cảm nhận nhiệt độ không phải là hạ xuống, mà là tuột xuống.Đằng kia Vương Thiên Báo tiếp cận với rất nhiều băng kiếm, dưới chân hắn mặt đất cũng dần biến thành băng thổ.Quần chúng dấy lên cuồng loạn, kéo nhau xách chân chạy...Lý Thành Thiên sờ một chút mồ hôi trên tay, lấy ra hạt muối trắng, thầm nói với hệ thống.<br><br>\"Hệ thống à, ngươi nói xem ta có nên chạy không? Ăn chưa đã.\"[Ký chủ chỉ xem kịch thôi, dù sao nắm quyền một cõi đâu dễ dàng sợ hãi trước hồng trần cảnh vật!]Lý Thành Thiên gật đầu, hít vào một ngụm, nhưng là hô hấp khó khăn, tim đập nhanh hơn bình thường, lãnh khí phía trước đang tiến gần, làn da nhạy cảm bỗng nhiên đau nhức.Sau đó hai chân hắn hung tàn vẽ ra đường bán nguyệt, co chân chạy té khói.<br><br>\"Đậu xanh ngươi hệ thống, nguy hiểm như vậy không cho ta chạy, ngươi là đang muốn phản bội chủ nhân đúng không?\"[Ký chủ không nên nói vậy! Ta đối ký chủ như là thao thao giang thủy.]Lý Thành Thiên.<br><br>\"...\"Quay trở lại, kiếm khí vậy mà hoá tuyết, rốt cuộc răng rắc không ngừng, vỡ vụn hoá tan thành nước.Sở Quân đáp xuống, nhìn tới Vương Thiên Báo trên người phát ra bạch huy, run rẩy nói.<br><br>\"Ngự băng thuật, ngươi đùa ta? Hệ gió hệ nước hệ băng...!Cái gì hắn cũng biết thật sao?\"Trên thành hầu như sơn binh đã hoà hợp chui vào rất sâu, ai có nhà ở nhà, có hầm xuống hầm, dĩ nhiên Sơn Nha cùng Minh Đạo là hai cái khác thường, ngồi đó trùm chăn nhảy mũi.Bọn hắn không muốn bỏ lỡ kịch chiến.Vương Thiên Báo nhìn tới Sở Quân, nói.<br><br><br>\"Ngươi biết cảm giác một khắc chết lạnh là gì không? Rất đau đớn.\"\"Doạ ta?\" Sở Quân chân dung có chút tiều tụy, trên mặt cũng tồn đọng muối trắng, giận dữ dùng tay lau mặt.<br><br>\"Nhưng ta đã tới Nhân Kiếm Hợp Nhất, hoá giải một chiêu mà khiến ngươi đắc ý tới mức này?\"Vương Thiên Báo hừ một tiếng, bàn chân dậm xuống, từ hắn cho tới Sở Quân liên tiếp mấy chục đoạn băng nha chọc thủng đất đâm ngược trở lên.Băng nha có sáu bảy mét, Sở Quân đạo tâm có chút đánh loạn, vẫn phải phóng lên, hai chân tuần tự đá nứt đỉnh băng nha, mượn lực nhảy tới trước.Sau đó hắn nhắm mắt lại, tiến vào tâm cảnh của kiếm ý, bàn tay nhẹ giương lên, sau lưng chợt tích tụ nên một đạo hoàng kim kiếm khí.Hắn có chút kinh hỉ, không ngờ đạt tới Đoạn Phong Kiếm cực đỉnh, lúc này có thể thấy đằng trước băng nha không chịu được kiếm khí dần đổ nát.Đoạn Phong Kiếm đón lấy ánh mặt trời, tươi sáng vô cùng, khiến băng trận tan chảy, Sở Quân nhẹ nhàng lướt đi, vậy mà toát lên khí thế thương hải tang điền, mở ra giết chóc.\"Cho ngươi kiến thức một chút!\" Vương Thiên Báo nói ra, đối Sở Quân kiếm cảnh không có hứng thú.Chính tại lúc này lãnh khí tan đi, Sở Quân còn tưởng mình đẩy lui chúng đâu, nhưng là băng nha đột nhiên lại biến thành thạch nha.Chờ cho bàn chân chạm vào đỉnh, lần này không có như băng dễ nứt, mà là bằng đá, Sở Quân mở mắt ra cũng không kịp, chỉ biết la lên, cả người loạng choạng khó coi rơi xuống.Cũng may thu chiêu trở mình, thành công đáp xuống, an vị xong, chính là Sở Quân cảm nhận một trận dị phong trói chặt lấy mình.Vương Thiên Báo dần đi tới, ngước mặt lên.<br><br>\"Ngươi khát vọng chết, ta cho ngươi chết!\"Thế là đưa tay...!Không phải, tay bị gãy rồi, mặt có chút đen hắn đành đưa chân lên.Dù sao gió cũng là nóng lên, không lâu sau đó tạo ra lửa, là không đầu không đuôi dị hoả áp chế Sở Quân.\"Không!\"Bị dị hoả đốt vào da thịt Sở Quân thét lên, cảm nhận lửa nóng nằm trong cơ thể dao động, đau đớn khó chịu.\"Ngươi...!Ngươi là thứ gì?\"\"Ta rất bình thường không phải sao?\" Vương Thiên Báo đưa chân nói.<br><br>\"Chẳng qua là nguyên tố giả, đủ loại chơi chết ngươi.\"Sở Quân da thịt bắt đầu bị tróc xuống, gương mặt vô cùng đáng sợ, nhưng là cười, cơ hồ là biết được mọi chuyện nên có thể ra đi thong thả.Vương Thiên Báo bảo trụ bình tĩnh sắc mặt không dời.<br> <br><br>\"Tiếc là ngươi đụng phải người không nên đụng!\"\"Hừm!\" Chợt Sở Quân vùng lên, muốn bay đi.<br><br>\"Ngươi đừng quên ta đẳng cấp không hề thấp! Nhưng hãy nhớ lấy, đã đốt cháy ta, hủy dung ta, chúng ta chính thức gây thù! Ngươi chờ ngày này ba năm sau ta sẽ quay lại...\"Nhận ra có gì không đúng cho lắm hắn dừng lại, nhìn xuống, dị hoả vậy mà đều đóng băng.Sở Quân nặng nề bay không được, cả người đóng băng rơi xuống..<br><br>"]