["<br>\"Ân nhân, nếu ngươi đồng ý, ta sẽ lập tức thông báo tới giáo chủ, tin rằng trong một ngày sẽ sắp xếp được cho ngươi cùng vị cô nương kia!\" Vương Thiên Báo trực tiếp nhìn vào Lý Thành Thiên, trong ánh mắt biểu lộ nên cái hi vọng.Hắn sau đó chính là thở dài, nói.<br><br>\"Nhưng tại đây, chúng ta quyền lợi là từ đi cướp, chúng ta của cải cũng là đi cướp, ngươi xem, đất đai chúng ta, ngay cả vườn cam này cũng chính là đi cướp!\"Lý Thành Thiên nửa vòng nhìn quanh, như nghĩ tới điều gì, không có đáp lại câu hỏi này, mà là vớt lấy bàn tay Vương Thiên Báo, lật ngửa, đem vỏ cam nhét vào.<br><br>\"Ta lầm, vỏ cam không hẳn là vô dụng, giữ lại phơi nắng còn có thể làm thuốc.\"Có chút kinh nghi, Vương Thiên Báo sau đó mừng rỡ gật đầu.<br><br>\"Ta biết ân nhân!\"Sau ba giờ đồng hồ, Vương Thiên Báo giúp lo thủ tục giấy tờ, Lý Thành Thiên chính là về phòng Trương Chúc Linh, xem nàng ăn uống.Trải qua một trận Trương Chúc Linh cũng có chút chấn kinh, nhưng là rất nhanh quên sạch.Vương Thiên Báo hướng dẫn Lý Thành Thiên tới một nơi gọi là Thiên Nha Cung, vì giáo chủ vui mừng quá đỗi, lập tức muốn gặp tân thủ, nhân tiện Vương Thiên Báo muốn hắn tham kiến mọi người.Tại đây tuy là làm tặc, nhưng thiệt là nhanh chóng làm thủ tục.Thiên Nha Cung dùng đại thạch lót nền, tường thấp bao quanh, tường làm bằng cây, không giống như Lý Thành Thiên vẽ trong đầu, không được xa hoa lộng lẫy.Trong khi đó những nơi khác được sang trọng xây dựng cực kỳ, biểu thị chính là, thương dân như con.Lâm Đại Hàn ngồi trên ghế bành, từ ngõ cuối nhìn hướng ra cổng, dáng dấp ngũ tuần, trước cằm để râu quai nón, có chút dựng đứng, dáng vóc của một mãnh phu.Cũng là Thiên Nha Hội giáo chủ, vang danh một nước.Ban đầu hắn cũng là cao điệu, nhưng mà Thiên Nha Hội làm ăn càng được, tên tuổi hắn đột nhiên quá nổi tiếng.Càng là không có ẩn tình gì, chỉ là một cái cầm đầu bọn lưu manh, đánh cướp khắp nơi, nhưng thủ cấp hắn treo thưởng thật cao.Trước lúc tới đây, Vương Thiên Báo đã nói cho Lý Thành Thiêu hiểu rõ tình hình, Lâm Đại Hàn nhưng có giá 1000 ngân tệ.Việc này làm cho Lý Thành Thiên động tâm hết sức, con số này, chẳng phải trở thành tôn chúa một phương hay sao.Nhưng khi hắn gặp Lâm Đại Hàn đã nghĩ lại, chỗ người ta vừa mới cứu mình, bây giờ mình muốn chặt đầu người ta, làm vậy thiên hạ còn xem hắn ra gì.Lâm Đại Hàn xuất thân từ bậc thấp hèn hạ lưu, không biết một chữ, đối với dụng binh càng là dốt đặc cán mai, nhưng nghe nói hắn theo đại thúc mình là Lâm Đông.Mà Lâm Đông là Thiên Nha Hội cố giáo chủ, sau khi hắn chết liền Lâm Đại Hàn lên thay.Làm tặc nhưng là cha truyền con nối.\"Tại hạ Lý Thành Thiên, xin ra mắt Lâm giáo chủ...!Cùng với chư vị!\" Lý Thành Thiên chắp tay thi lễ, sau đó nhìn qua nam bắc hai hướng chào hỏi.Vương Thiên Báo gật đầu, quay về chỗ của mình, bên cạnh hắn là Vân Yến Đường đường chủ.Bên đối diện, hai vị phó đường chủ là Văn Cương, cùng một cái khác làm Vân Yến Đường phó đường chủ.Còn hai cái ghế trống, chính là Hải Quy Đường đường chủ cùng phó đường chủ, vậy mà không có ai.Tất cả mọi người cùng nhau giới thiệu mình, để cho Lý Thành Thiên có chút ngớ ngẩn.Lâm Đại Hàn đứng lên, một mặt cười tươi bước xuống sảnh viện, đứng trước Lý Thành Thiên, bàn tay đập mạnh lên vai hắn.<br> <br><br>\"Thành Thiên đệ phải không? Tốt, ta đã nghe Vương Thiên Báo nói, ngươi rất ưu tú!\"Lý Thành Thiên liền cúi đầu, cười nhạt nói.<br><br>\"Giáo chủ, không dám!\"Lâm Đại Hàn cười to một tiếng.<br><br>\"Không cần khách sáo! Từ giờ trở đi, nhờ hai vị đường chủ tuyên bố, Thành Thiên đệ trở thành đường chủ của Hải Quy Đường!\"Lập tức hai bên chính là ba ba vỗ tay, lẫn trong tiếng cười Lâm Đại Hàn.Lý Thành Thiên nhướn mày nhìn lên, cảm giác mười phần bất ổn.Còn tưởng là sẽ qua khảo hạch, ít ra phải dựa trên tiêu chuẩn nào đó, nhưng Lâm Đại Hàn một phát thu nhận hắn.Mà hắn cũng không có làm phó đường chủ, chính là làm đường chủ.Đường chủ hai chữ này, giờ phút này làm sao hắn cảm giác thật nặng nề.\"Thành Thiên đệ, ngươi có thắc mắc gì sao?\" Lâm Đại Hàn chộn rộn một hồi, quay qua hỏi.Lý Thành Thiên nói.<br><br>\"Ta muốn biết...!Hải Quy Đường đường chủ lúc trước đâu rồi?\"Nói tới đây Lâm Đại Hàn hừ một tiếng, chống hông đi qua lại nói.<br><br>\"Nhắc tới hai tên kia là ta bực mình!\"\"Hai tháng trước, Hải Quy Đường đụng phải một đoàn thuyền buôn lậu, tưởng là phát tài.<br><br>Nếu là thành công, Thiên Nha Hội con đường coi như không còn gì gián đoạn, vì có tin mật báo đoàn thuyền buôn lậu là của triều đình.\"\"Không ngờ, Hải Quy Đường đường chủ mà ta một mực tin yêu, đích thân ra trận, nhưng...!Hắn bị say sóng.\"\"Làm hải tặc nhưng bị say sóng nha! Hắn nôn mửa ba ngày ba đêm, rốt cuộc ói ra mật xanh, trước hàng trăm thuộc hạ kích động mà chết!\"\"Phó đường chủ còn lợi hại hơn, đi theo hắn chỉ sau một tháng!\"\"Phó đường chủ tên này bình thường cẩn thận, không hiểu sao đứng trên đầu thuyền thưởng gió, đột nhiên gặp sóng lớn, thuyền lắc một cái, những người nhìn thấy kể lại là, hắn tung ra hai cú nhào lộn sau đó rơi xuống biển.\"\"Bản thân hắn không biết bơi, cho nên trong nhóm cử ra năm người nhảy xuống cứu nạn.<br><br><br>Bất quá tới nơi, mọi người thấy hắn đã bị kình ngư nuốt chửng, trong dòng nước để lại một ngón tay út.\"\"Hiện tại ngón tay út được xem như là văn vật, ngâm trong bình rượu thuốc trong Hải Quy Đường, ngươi nếu tưởng nhớ hắn có thể rót rượu uống!\"Kể xong đầu đuôi, Lâm Đại Hàn thở dài.<br><br>\"Làm hải tặc quá nguy hiểm, còn lại hải tặc nhóm không ai dám lên đảm nhiệm vị trí này!\"Hắn nhìn Lý Thành Thiên, tiếp tục vỗ vai.<br><br>\"Nhưng có Thành Thiên đệ ở đây ta không cần lo sợ! Làm sơn tặc đa mưu túc trí, nhưng hải tặc cần nhất dũng cảm.<br><br>Lúc trước ta cũng từ hải tặc đi ra, dãi nắng dầm mưa, sáng ăn kình ngư, tối đốt thuyền địch.\"Lý Thành Thiên trầm ngâm không nói, Lâm Đại Hàn bô bô không ngừng.<br><br>\"Chỉ tiếc ta tuổi đã cao, không còn huy hoàng, nhường lại cho bậc niên thiếu.\"Còn lại bốn người thay phiên chúc mừng.Lý Thành Thiên trầm ngâm bởi vì, hắn không thấy chỗ nào đáng chúc mừng.Nhìn qua Vương Thiên Báo, Vương Thiên Báo lại không dám nhìn hắn.Đã hiểu vì cái gì lấy tên Vương Thiên Báo, đúng là...!Quá báo.Làm công việc nguy hiểm như vậy, Vương Thiên Báo không hề nói trước, chính là Hải Quy Đường đang thiếu nhân công trầm trọng, hải tặc nhóm không ai lãnh đạo, trên đà tuột dốc, cần một người nào đó đần độn làm đường chủ.Đứng tại khoảng cách gần, Lâm Đại Hàn không tỏ ra tự vệ, Lý Thành Thiên thật muốn lụi hắn một cái.Cũng không biết giữa làm đường chủ so với lụi Lâm Đại Hàn, cái nào nguy hiểm hơn.Rốt cuộc Lý Thành Thiên nói.<br> <br><br>\"Đa tạ giáo chủ!\"Hắn nghĩ kỹ rồi, từ làm hải tặc có thể đi khắp nơi trông ngóng tình hình, tiếp cận Bình An Thành cùng Uyên Kinh.Mà gần như hắn không còn lựa chọn.Vả lại hắn không muốn sau khi rời khỏi đây, Trương Chúc Linh sống trong ngày tháng cơ cực, suốt ngày trốn chui trốn lủi dưới quan phủ tai mắt.Hắn hít sâu một ngụm, nhìn qua mọi người.<br><br>\"Chư vị, xin chiếu cố!\"Làm hải tặc có hơi nguy hiểm, nhưng lại không sợ chết đói, còn có thể đánh cá ăn.Đây là cái Lý Thành Thiên có hi vọng nhất.Ngoài ra hắn không thấy được chỗ nào tốt hơn.Lâm Đại Hàn cười nói.<br><br>\"Thành Thiên đệ yên chí, Vương Thiên Báo sẽ hỗ trợ ngươi hết mình!\".<br><br>"]