["<br>Lý Thành Thiên nhìn trong hệ thống không gian, mở ra cường hoá trang bị, định dùng Tinh Huyết Độc Nhãn thử nghiệm.Không nghĩ tới, Tinh Huyết Độc Nhãn đối với tạo khí còn kém hơn cả linh thạch, một viên chỉ được có 5%, mười viên sẽ là 50%.Nhưng hắn có tới 26 viên!Tức là dễ hiểu, bỏ vào hai mươi viên Tinh Huyết Độc Nhãn tỉ lệ nâng thành 100%, chính là tỉ lệ viên mãn nhất với Lý Thành Thiên.Như vậy là có thể nâng cấp Phế Tiên Ma Kiếm.Không sai, người nạp VIP có sẵn tài nguyên, Lý Thành Thiên cày cuốc đánh quái nhưng vẫn có thể cường hoá trang bị.Thế là Lý Thành Thiên cuồng hỉ, tiếp tục bỏ vào thêm mười viên Tinh Huyết Độc Nhãn.Nhưng, sau khi tỉ lệ là 50%, mỗi viên Tinh Huyết Độc Nhãn đặt vào khu vực cường hoá cũng chỉ tăng thêm 1%, Lý Thành Thiên tức giận không tin tà, rốt cuộc 26 viên Tinh Huyết Độc Nhãn đổi lại được 66%.So với lần trước 30% thì lần này yên tâm hơn nhiều, nhưng đây không đạt chỉ tiêu, trong lòng hắn có thâm thù đại hận với hệ thống, phải là 100% mới dám cường hoá.Lý Thành Thiên ánh mắt trở nên ngốc trệ, nói.<br><br>\"Hệ thống, giải thích một chút trường hợp này đi!\"[Tỉ lệ cường hoá vượt qua 50% sẽ tự chỉnh nhỏ lại, đối với vật liệu cường hoá giống nhau càng thấp hơn, giống như cơ thể nạp quá nhiều thuốc kháng thể cũng vô hiệu hoá.]Xét hiện tại Tinh Huyết Độc Nhãn không có chỗ tốt cho Lý Thành Thiên nên hắn mới đem cường hoá.Nhưng có lẽ phải cần tới sáu mươi viên mới có thể cường hoá, cái giá này lại không thấp.Lý Thành Thiên có chút chán nản, tiếp theo thay Phế Tiên Ma Kiếm bằng Nhất Loan Vạn Sát.Làm cho hắn bị chấn động, chỉ cần một viên Tinh Huyết Độc Nhãn khiến tỉ lệ cơ bản liền 50%, mỗi viên sau đó được thêm 5%.Đúng như hắn nghĩ, Nhất Loan Vạn Sát không so được đẳng cấp với Phế Tiên Ma Kiếm.Kết quả dùng mười một viên vừa đủ 100%, còn dư mười lăm viên trong túi.\"Được, nâng cấp!\"Lý Thành Thiên chờ hệ thống nâng cấp, nếu lần này không được nữa hệ thống tới công chuyện với hắn, đây là 100% nha.[Đinh! Chúc mừng ký chủ thành công cường hoá! Nhất Loan Vạn Sát từ Lam tinh phẩm thành Hoàng cực phẩm.]\"Như vậy mới được chứ!\" Lý Thành Thiên cười đắc ý, còn không mau chóng cường hoá lên.Bất quá đồ vật được cường hoá xong đồng nghĩa tăng phẩm chất, cho nên cường hoá khó hơn, một viên Tinh Huyết Độc Nhãn cũng chỉ có 20%.Lý Thành Thiên không cường hoá nữa, nhìn quanh trong nhà xem mình nên làm gì...............Trương gia thôn, Trương Gia Phủ.Giờ này phút này, bên trong đình viện tản mát ra một trận khí tức ảm đạm, Trương Gia Phủ chủ nhân ngồi trên ghế bành dưới hiên nhà, bên cạnh có Trương Chúc Linh đứng cùng tam thúc nàng Trương Bảo, bên dưới, cũng là hướng ra ngoài sân hai hàng thị vệ đứng yên như tượng đồng.Trương Bảo ăn mặc có chút tùy tiện, tóc tai xuề xoà vô cùng cổ quái, bất quá hai mắt như quang đao kiếm ảnh vừa sắc lại lạnh.Đối mặt bọn hắn, ngoài sân cho tới đại môn chính là một nhóm người hắc bào áo mũ chùm đầu, trong đó có một nữ nhân đeo vòng cổ lông chim, hai mắt xăm đen cũng là Giao Long Phủ đại tư tế Đặng Phù Dung.Một bên có một cái thủ hạ vác lọng che nắng, từ vạt ống tay áo lộ ra bàn tay nhưng bằng sắt.Đặng Phù Dung lạnh giọng cười một tiếng, nhẹ nói nhưng âm thanh vang xa rõ ràng.<br><br> <br>\"Ba ngày đã xong, tiểu cô nương này mặc dù đã khôi phục hình dáng bên ngoài, nhưng còn yêu tâm, không thể tính là hết bệnh.<br><br>Chẳng qua lâu nữa người sẽ hoá thành yêu, mất hết nhân tính, tai hoạ một phương.\"Trương Tường nghe được liền tức giận nói.<br><br>\"Chính ta đã tự tay chữa bệnh cho Linh nhi, các hạ nói như vậy là không tin vào Trương thần y này rồi?\"\"Được! Vậy để ta bắt mạch cho nàng!\" Dứt lời, Đặng Phù Dung cong ngón tay b ắn ra một đạo hồng quang kiếm chỉ, tốc độ cực nhanh lao tới phía trước.Trong hai bên hàng thị vệ, một người kịp lúc bước ra ngăn cản, nhưng chỉ vừa rút kiếm đã bị kiếm chỉ xuyên thấu bả vai, người văng ra phía sau ngã xuống, kém chút hai chân cũng ném thẳng lên trời.Kiếm chỉ không vì đó dừng lại, đang phóng tới Trương gia ba người.\"Linh nhi đừng sợ!\"Lúc này Trương Bảo lên tiếng trấn an, cánh tay đưa ra chắn trước mặt Trương Chúc Linh, tay áo rơi xuống để lộ trên tay một cái lục sắc ấn ký hình ngọn lửa.Kiếm chỉ chạm vào cánh tay Trương Bảo, vậy mà bị đánh bật hướng lên mái nhà, đánh nát một viên ngói.Trương Tường sắc mặt càng là lạnh lẽo.<br><br>\"Đại tư tế, làm vậy tức là không tôn trọng lão phu rồi?\"Đặng Phù Dung hừ lạnh nói.<br><br>\"Ngươi không dám đưa nữ nhi ra, nói rõ là đang sợ.<br><br><br>Sợ ta phát hiện nàng thực chất bệnh vẫn chưa tận phải không?\"\"Đã là ba ngày...!Thiết Thủ!\" Nàng liếc qua nói, nam nhân bàn tay sắt gật đầu, đem lọng đặt trên đất.Lọng hình hoa sen, cán thép nặng vô cùng, liền xuyên thủng gạch gá tạo thành thế đứng vững chãi, ngoài ra những người khác cũng sẽ không nhấc nổi.Thiết Thủ rảnh tay liền đi về phía Trương Tường.Giao Long Phủ thị vệ gần hai mươi người xen vào đứng chặn, rút đao tuốt kiếm, đao quang kiếm ảnh trùng điệp sát khí.Thiết Thủ có chút ngẩng đầu, thấy rõ gương mặt tầm ba ngươi tuổi, mày kiếm mắt sáng.<br><br>\"Ngươi là người Thanh Huyết?\"Nói, ánh mắt hắn hướng về Trương Bảo.Người Thanh Huyết mang dòng máu không giống như nhân loại, có thể nói bọn hắn có công năng đặc dị, bất quá thời đại này không coi trọng hình thức như vậy, gọi bọn hắn là bất nhập man nhân, nói chung là tâm lý thấy người khác thường sẽ sinh lòng không ưa thích, phân biệt chủng tộc.Mặt khác, người Thanh Huyết hiếm khi xuất hiện, bọn hắn sẽ ẩn cư, che giấu thân phận, chỉ hi vọng cuộc sống bình thường của một con người.Nhưng mà triều đình nhiều lần sát hại người Thanh Huyết, muốn xoá bọn hắn khỏi danh sách các chủng tộc.Tính di truyền người Thanh Huyết lại không cao, không phải ai thuộc Thanh Huyết sinh ra đều có bản năng của người Thanh Huyết, do vậy nếu người nào được tiên gia chọn trúng phải nói là bi thảm cực kỳ.\"Ta là người gì liên quan gì tới ngươi?\" Trương Bảo không quan tâm tới nói.Thiết Thủ khẽ cười lạnh, vừa bước lên, lập tức tất cả thị vệ xông vào, đao vân kiếm vũ đã chằng chịt trước mắt.Nhưng Thiết Thủ rơi vào giữa trận địa, dùng tay trái tấn công, tay trái hắn chính là bằng da thịt.Thân thủ linh hoạt né kiếm, dùng chưởng đỡ kiếm, dùng chưởng đánh người, xuất chiêu nhanh...!Mạnh...!Chuẩn, người bị trúng chiêu liền phải gãy xương hộc máu.Thiết Thủ không phí sức vượt qua đoàn người, thoáng đã tới trước mặt gia chủ, sau lưng hắn toàn bộ thị vệ kêu la ngã gục.Nhìn như vậy Trương Chúc Linh có vẻ chấn kinh.Trương Bảo đành phải bước xuống tam cấp đón đầu Thiết Thủ, nói.<br><br>\"Một trong Mật Long Lục Tử quả nhiên bất phàm, nhưng sao ngươi không dùng tay phải?\"Thiết Thủ ngón tay cái hướng sau lưng.<br> <br><br>\"Chỉ dựa vào bọn hắn không xứng!\"\"Vậy để ta xem có xứng không?\" Trương Bảo lăng không mà lên, song chưởng cắm xuống, trước thế công Thiết Thủ kéo áo choàng xoay người lui lại.Lúc này Thiết Thủ nhìn về đằng trước, Trương Bảo đã đáp xuống, dưới chân hắn đột nhiên xuất hiện mười cái lỗ tròn trong đất.Thiết Thủ kinh ngạc nói.<br><br>\"Ngươi là người Thất Nhân Bang?\"Thất Nhân Bang là người làm việc trong bóng tối, Mật Long Lục Tử thuộc Bình An Quốc triều đình, hai bên kỳ phùng địch thủ đương nhiên Thiết Thủ biết rõ.Trong Thất Nhân Bang có một người dùng trảo kình khai sơn phá thạch, bóp nát đồng trụ, sau chiêu này Thiết Thủ càng thêm khẳng định.Chẳng qua hắn không ngờ tới người này chính là người Thanh Huyết..<br><br>"]