["<br>Bình An Quốc chia thành ngũ đại quốc địa được xem là lớn nhất, đệ nhất Bình An Thành, đệ nhị Hoành Hải, đệ tam Mẫu Yêu Lâm, đệ tứ Giao Long Phủ, đệ ngũ Uyên Kinh.Giao Long Phủ, Bất Sương huyện, Lý gia thôn.Trung thiên mặt trời gay gắt, dương quang như sắp đỏ, mơ hồ cực tím có thể kéo thành hạt, chói chang tàn nhẫn rơi xuống bãi vườn tược.Lúc này phải nói là vườn không nhà trống, quay qua quay lại đều không có ai, xa xa chỉ có tiếng trâu nước thỉnh thoảng sẽ kêu, vậy mà thình lình ngọn gió từ đâu nhẹ thổi, đem một cái nam tử áo xanh hai chân chạm đất.Bàn tay che trên mắt khép nhìn mặt trời, nói.<br><br>\"Giữa trưa nha!\"Sau đó đảo tới đảo lui, nhận ra không có người tại, thở dài bước đi.Lý Thành Thiên cũng không còn lời nào nói với hệ thống, nói chung quá cùi bắp.Lần nào cũng như vậy, từ Địa Phủ tới Nhân Gian rơi đúng chỗ này, mà có phải nhà hắn đâu, là nhà hàng xóm gần đây, có lần không may người ta phát hiện còn tưởng hắn là ăn trộm, thế là không ngại xách cuốc đuổi.Bất quá Lý Thành Thiên là người được hệ thống cho ăn học tu luyện đàng hoàng, chân chạy phải nhanh.Chuyện là trước kia đây là nhà cha mẹ đẻ của hắn, lúc hắn lọt lòng, hộ sinh bà bà bế hắn chính là ngay chỗ này, Vô Hạn Quỷ Huyết Đồ liền đánh dấu không thể thay đổi.Nhưng sau này đất đai thuộc về người khác rồi, Lý Thành Thiên thì tại nhà dì dượng, ngặt nỗi truyền tống đều vào chỗ đó.Mỗi lần truyền tống đều hồi hộp muốn chết, Lý Thành Thiên không sợ bị hiểu lầm, nhưng thôn dân nghĩ đơn thuần chất phác, bọn hắn vô tội.Cho nên lúc bắt gặp Lý Thành Thiên chỉ có thể chạy, coi như nhận mình sai.Lý Thành Thiên không quyết định về nhà mà đi ngược lại.Vừa xem trong hệ thống một dạng sơ đồ hình tháp bên trong đầu, là sơ đồ Địa Phủ.Cơ hồ trống rỗng, chỉ có tại đỉnh tháp Yếu Gà Đại Vương bốn chữ, bên cạnh phía dưới là tấm hình thẻ gương mặt Lý Thành Thiên, đã vậy còn nở nụ cười rất hèn mọn.Lý Thành Thiên cũng không biết hệ thống làm sao chụp tới, nhất định là lúc hắn không chú ý mà chụp lén.Hơn nữa người trong ảnh để người ta cảm giác rất cẩu, hắn hồ nghi hệ thống đã qua chỉnh sửa.Không sao, chỉ là hình ảnh tượng trưng mà thôi.Còn lại, từ đỉnh tháp nhìn xuống sơ đồ phân nhánh, cũng như nói là quyền hạn trong Địa Phủ, phần Lý Thành Thiên ngồi trên đỉnh tháp liền cao nhất.Bên dưới có ba đạo phân nhánh, không có ai tham gia ứng tuyển, mà Lý Thành Thiên cũng chưa tìm ra, nhưng biết rõ từng vị trí: Đông Nhạc Đại Đế, Phong Đô Đại Đế, Địa Tạng Vương.Hắn lại nghĩ tới Nguyên Huyên, là lần đầu tiên gặp người phù hợp chức vị cao như vậy.Đoán tên trọc này thực lực sẽ mang tới kinh ngạc, nếu thu thập về Địa Phủ cũng không tệ.Mãi khi trời tối hẳn Lý Thành Thiên mới đến được Lâm thị, lập tức tiến thăm Phùng lão bản.Tuy nhiên giờ này Lâm thị vắng lặng hơn nhiều, sạp hàng đóng cửa, Hung Linh Đường càng không ngoại lệ, chỉ có Thiên Kim Lâu là hai tư trên bảy.Lý Thành Thiên tự nhiên biết kiềm chế tâm tính, không muốn vào chơi gái, thế là đứng trước Hung Linh Đường đập cửa.Biết là lão bản không có việc ra ngoài nhất định ru rú trong nhà.\"Ai đó?\"Cửa mở ra, kém chút đều đem cánh cửa cho đổ, Phùng Hạ Nhân xuất hiện.Lý Thành Thiên mỉm cười.<br><br>\"Còn chưa có tiền làm cửa mới sao?\"Phùng Hạ Nhân liếc nhìn từ trên xuống dưới, nói.<br><br>\"Ngươi...!Là người hay quỷ?\"\"Ngươi coi, là muốn ta chết hay sao?\" Lý Thành Thiên cười nói, bàn tay đẩy Phùng Hạ Nhân qua một bên.<br><br> <br>\"Cũng còn biết lo cho ta!\"Phùng Hạ Nhân một hồi đánh tan nét mặt ngưng trọng, xoay người cẩn thận đóng cửa, kéo Lý Thành Thiên vào trong.\"Cũng tại ngươi, nói là một ngày gặp mặt, nhưng giờ đã gần hết ngày...\" Lắc đầu nói, tiếp theo Phùng Hạ Nhân nhìn lên cười tươi.<br><br>\"Có phải lấy được thứ tốt không?\"\"Ta ra tay thì...\" Lý Thành Thiên đặt túi vải trên bàn, mở ra một đống thứ gì đó như là than củi.\"Ngươi...!Không phải chứ, ngươi tìm cái gì đem về cho ta? Bị người lừa gạt đi!?\" Phùng Hạ Nhân tức giận định quay đi, sau đó giật mình quay lại, đưa mặt sát vào bàn nhìn cho rõ.Hắn biểu lộ vô cùng kinh ngạc, sau đó run rẩy nhìn Lý Thành Thiên.<br><br>\"Thiết Giác Sài?\"\"Mắt ngươi vẫn còn dùng được!\" Lý Thành Thiên nửa ngồi trên bàn, khoanh tay đắc ý.Đám người kia nói không sai, hắn thấy thái độ Phùng Hạ Nhân là biết Thiết Giác Sài là hàng hiếm, hơn nữa hắn có 120 cái sừng.Phùng Hạ Nhân hít thở vài ngụm, lật đật vào buồng sau.<br><br>\"Chờ một chút chờ một chút!\"Sau đó cùng với kính lúp bước ra, kéo ghế ngồi xuống, lật từng cái sừng, thông qua kính lúp con mắt rất to, giống như tròng đen không chứa Thiết Giác Sài, mà là $$$.Lý Thành Thiên chờ đợi không dám làm phiền.Độ hai giờ đồng hồ, Phùng Hạ Nhân ném xuống kính lúp, lấy khăn dính vào mồ hôi hai bên mặt, tỏ ra lực tiêu khí tổn, ngã lưng trên ghế.<br><br>\"Ha ha, toàn bộ là thật.\"Nhưng sau đó hắn ngưng cười, thấp giọng nói.<br><br>\"Ta bán vũ khí mà thôi, đưa ta làm gì?\"Lý Thành Thiên vẫn bình thản nói.<br><br>\"Ngươi còn xem ta là hài tử sao? Ta biết vũ khí của ngươi không bình thường chút nào, bán đi đâu, còn không phải có quan hệ trong Bình An Thành chợ đen?\"Bị vạch trần Phùng Hạ Nhân vẫn vui vẻ.<br><br><br>\"Ha ha tiểu tử ngươi, được, coi như có nhãn lực! Nhưng ta quả thực không xuất nổi số tiền lớn như vậy!\"Đương nhiên Lý Thành Thiên muốn Phùng Hạ Nhân bán hết, Phùng Hạ Nhân biết là đồ tốt nhưng thích hợp làm trang sức, không có tác dụng tạo khí, nên vẫn bán.Bất quá 120 cái sừng này hắn ra không nổi, cho dù đem Hung Linh Đường cho xốc cũng không nổi.Lý Thành Thiên nghĩ nhanh qua, nói.<br><br>\"Ngươi cứ bán trước thôi! Sau khi bán xong ta lại tới tìm ngươi.\"\"Ngươi tin tưởng ta?\" Phùng Hạ Nhân ngón tay hướng trên mặt bàn.<br><br>\"Ta nói ngươi biết, ngươi chuẩn bị phát tài rồi, số này giá trị không thấp, không sợ ta đoạt hết?\"Hàng lậu chính là không có giấy chứng nhận, Lý Thành Thiên muốn báo quan người đầu tiên vào ngục là hắn, xảy ra chuyện người bất lợi vẫn là hắn.Lý Thành Thiên lắc đầu nói.<br><br>\"Người có tiền sợ mất tiền, vậy người không tiền sợ mất gì? Chính là lòng tin!Phùng Hạ Nhân im lặng không nói, sau đó rút một tẩu thuốc châm lửa, khói trắng đầy mặt.Được hai ngụm khói lại nói.<br><br>\"Ta tính thế này! Chúng ta 9:1, ta lấy một phần ngươi lấy chín phần, cứ bán được một cái ta nhận vào một nguyên tiền.<br><br> <br>Đồng ý sao?\"Nguyên bản bảo trì bình tĩnh Lý Thành Thiên có chút chóng mặt.Một nguyên tiền?Định nói ngươi ăn hoa hồng quá đắt, nhưng nghĩ lại, Phùng Hạ Nhân nói là hai người chia 9:1.Tức là một cái sừng Thiết Giác Sài bán ra...!Một ngân tệ.Oanh!!!\"Thế nào?\"\"Phùng đại thúc ngươi không đùa ta nha?\" Lý Thành Thiên hô hấp khẩn trương.<br><br>\"Ý ngươi là một cái bán được một ngân tệ?\"Phùng Hạ Nhân nhếch mép nói.<br><br>\"Ngươi tự nhìn mình không có tiền đồ đi! Ừm...!Mấy thứ này không giống vật dụng, giá cả có chút thất thường, nhưng ta biết sẽ không dưới một ngân tệ.\"Lý Thành Thiên gấp muốn mượn khăn của Phùng Hạ Nhân đem đi lau mặt, hắn sắp đổi đời nha!Một ngân tệ có thể mua mảnh mất nho nhỏ, trong khi đó hắn có hơn một trăm cái sừng Thiết Giác Sài, mà đây chỉ là giá ban đầu, Phùng Hạ Nhân sẽ không ngại dùng miệng lưỡi gian thương đẩy giá.Rốt cuộc Lý Thành Thiên cười nói.<br><br>\"Như vậy đi! Nhưng chia 8:2, coi như cho ngươi lộ phí!\"\"Được, tốt tốt!\".<br><br>"]