["<br>Kiếm Thú Đài tàn khốc, như là Cổ Ma Đạo sinh cơ ít ỏi, nguy hiểm vô hạn, trong Kiếm Thú Đài chỉ có sợ hãi, tâm thần bấn loạn, người ta luôn muốn thoát khỏi nó, tính tới nay đã hơn ngàn năm thành lập, có trước Thần Kiếm Tông.<br><br>Mà người đưa vào bên trong nhận Kiếm Thú Đài trừng phạt, cũng không có tới mấy người.<br><br>Từ trong Kiếm Thú Đài trước kia sinh ra Kiếm Thú, coi như Thần Kiếm Tông linh vật, thân cao như tháp, làm cho tà vật nơi khác tiến gần đều hoá điêu linh.<br><br>Nghe nói trúng đòn từ Kiếm Thú, cơ thể như có hàng vạn mũi đao tấn công, sống không bằng chết, tương tự mặt hàng tra trấn.<br><br>Lại kể về Kiếm Thú một chút.<br><br>Kiếm Thú sau khi mang trong mình đạo vận, ngẩng cao đầu hấp thu tinh hoa từ vũ trụ, được lão tổ thu làm hộ thú, là biểu tượng các môn phái của ngự kiếm sư.<br><br>Tại đây lão tổ chính là Thần Kiếm Tông lão tổ, sau này sáng lập Thần Kiếm Tông, tông chủ nối ngôi đều cho chân truyền đệ tử.<br><br>Nhưng từ sau lão tổ phi thăng tiên giới, không ai có thể kiểm soát được Kiếm Thú, các tông môn quy về một điểm, tạo thành Thần Kiếm Tông bây giờ, xây dựng Kiếm Thú Đài là nơi cho Kiếm Thú trú ngụ.<br><br>Mà xây dựng cũng đơn sơ vô cùng, nhưng Kiếm Thú lại tự kiểm soát bản thân.<br><br>Bên trong tông môn có trọng phạm tội nhân, không thể xét xử, liền ném vào Kiếm Thú Đài, mà Kiếm Thú ghét nhất là phản đồ, vây công hắn tới thần hồn câu diệt.<br><br>Trần Chính Quang dẫn theo Lý Thanh, vừa đi vừa nói hào ngôn, kể về Kiếm Thú Đài sự tích.<br><br>Phụ trách canh giữ bên ngoài Kiếm Thú Đài cũng là hắn.<br><br>Sau khi Đường An chết hắn nhận được sư phó tin tưởng, càng là có vị trí.<br> <br><br>Lúc này, Kiếm Thú Đài hiện lên như cái đĩa lớn, chính giữa một bức tượng thần kiếm cắm xuống, duy ngã độc tôn, cao lớn uy nghiêm, phảng phất giữa thiên địa này một thanh kiếm bất diệt.<br><br>Trần Chính Quang cũng là khoe khoang, cho rằng bức tượng chính là linh khí tạo thành, Lý Thanh khó mà tin được.<br><br>Lý Thanh đem bàn tay gãi đầu, cho dù là dạng khí muốn tích thành khối không biết phải đi qua bao nhiêu thời gian, nhưng linh khí càng mỏng manh hơn nữa.<br><br>Linh khí, nhưng lại dày lên thành tượng.<br><br>Trần Chính Quang nói Kiếm Thú hấp thu cực mạnh, ngay chỗ nó luôn bất thường, dung luyện linh khí so với cường giả thậm chí gấp ngàn lần.<br><br>Nói ra hết thảy, cũng vì muốn Lý Thanh biết khó mà lui, nếu được hắn sẽ có cách thả Lý Thanh.<br><br>Hai người lẫn nhau không có ân tình, chẳng qua Trần Chính Quang không muốn gây thù hận, cũng không thích làm việc cho Thần Kiếm Tông.<br><br>Chợt một đoạn âm thanh phát ra, rống lên vang trời, như là hồng lữ đại chung, xuyên thấu tâm can, khiến người dừng lại một nhịp, mà Lý Thanh vừa tới trước Kiếm Thú Đài.<br><br>Cái này giống như tuyên án tử hình hắn, bất quá nghe qua lại như làm theo tông môn quy định, có vẻ hợp lý cùng nhân từ hơn hẳn.<br><br>\"Trước kia các vị trưởng lão không có ý định ép Kiếm Ma vào Kiếm Thú Đài, bởi vì đánh không lại hắn, vả lại Kiếm Ma phát ra nhiều ma khí, Kiếm Thú bị ảnh hưởng càng nguy.<br><br>\" Trần Chính Quang nghe được âm thanh Kiếm Thú, nán lại nói một chút.<br><br>Làm cho Lý Thanh hai mắt sáng lên.<br><br>Không nói tới chuyện của hắn, nếu hắn bị Kiếm Ma đoạt xá, không thể nào Trịnh Ngọc Thành chấp nhận cho hắn vào Kiếm Thú Đài.<br><br>Hai người chia tay, Lý Thanh đã đứng trước cổng Kiếm Thú Đài, vào đây cảm giác như sẽ có chuẩn bị sát kiếp.<br><br>Lý Thanh vận sức phá bỏ xích sắt từ cánh tay, trông rất dễ dàng, mà Trần Chính Quang đi rồi xung quanh Lý Thanh lại không có một người bắt giữ.<br><br>Trần Chính Quang đã đuổi tất cả đi nơi khác, mục đích cho Lý Thanh nghĩ lại, hắn có thể lựa chọn bỏ trốn.<br><br>Nhưng Lý Thanh sẽ không bỏ trốn.<br><br>Kiếm Thú nhanh chóng từ trong phong ấn đi ra, đây không phải Thần Kiếm Tông lão tổ phong ấn, mà là nó tự thi triển phong ấn.<br><br>Cũng là Trần Chính Quang trước khi đi nói lại với Lý Thanh.<br><br>Nhìn vào bộ dáng, làn da đỏ như sắt nung, lực lượng kinh hãi, mang theo uy áp tựa hồ có thể phán xét thiên địa, trật tự thế gian.<br><br>Dáng dấp cao lớn giống khỉ đột lại giống mãnh hổ, mắt sáng như sao, trên lưng là một đoạn mũi kiếm.<br><br>Kiếm Thú vừa ra, thanh đại kiếm phảng phất có thể toả nhiệt, linh khí cùng hoà nhập với nó.<br><br><br>Lý Thanh ngước mặt nhìn, Kiếm Thú Đài chính là trận địa vô cùng phù hợp với nó.<br><br>Khắp nơi đều là kiếm khí, chính là một đầu yêu thú biết sử dụng kiếm thú.<br><br>Chợt trong đầu hắn có âm thanh vang lên, đã lâu rồi không nghe thấy hệ thống tự chủ lên tiếng.<br><br>[Phát hiện Kiếm Thú khả năng làm Địa Ngục Quỷ Trấn lên tới 70%.<br><br>]\"Hệ thống, ngươi nói thật à?\" Lý Thanh không tin thử hỏi lại.<br><br>Kiếm Thú là Thần Kiếm Tông linh vật, hấp thu linh khí lại là phát ra chính khí không sao tả nổi, thật tốt tượng trưng cho chính nghĩa, vậy mà phù hợp với Địa Phủ.<br><br>Để cho Lý Thanh biểu tình kinh ngạc, hoá ra Thần Kiếm Môn không thuộc chính phái, không lẽ mọi người đã hiểu sai Thần Kiếm Tông lão tổ chủ đích.<br><br>Trong khi đó Kiếm Thú nóng giận, một trảo như thiên thạch bồi vào, xung quanh chín cái vuốt nhọn, tràn ngập kiếm kình.<br><br>Lý Thanh đảo hướng tránh qua, đại trảo cào sập tường thành.<br><br>Lúc này hai đôi tròng mắt giao nhau, tròng mắt Kiếm Thú phát sáng, Lý Thanh nhìn ra nó đang đầy lửa giận.<br><br>Thật là chán ghét phản đồ!?Tiếp tục Kiếm Thú phô diễn trên đỉnh lưỡi kiếm, vẩy ra hoả diễm nặng nề giết đi, xoay như chong chóng.<br><br>Hoả diễm như là tinh linh nhảy múa, Lý Thanh lại tiếp tục tránh, vừa nghe hệ thống trình bày.<br><br>Trên thế gian này tồn tại Quỷ Vương, ngoại trừ những cái tự xưng mình là Quỷ Vương, chỉ có ba cái chân chính Quỷ Vương, đoạn nhân quả.<br><br>Mà một cái Quỷ Vương là Thiên Cung tướng thần, còn lại hai cái Quỷ Vương đều thuộc về Địa Phủ.<br><br>Địa Ngục Quỷ Trấn là một trong ba cái.<br><br>Chân chính Quỷ Vương, có thể hủy diệt một cái phổ thông thế giới.<br> <br><br>Đứng trước mặt Lý Thanh nhưng là phù hợp 70% làm Quỷ Vương.<br><br>Hệ thống cũng hiển thị cho hắn xem, bộ phận canh giữ địa ngục còn ba cái chỗ trống, Địa Ngục Quỷ Trấn chính là tổ trưởng.<br><br>Kiếm Thú là thần thú cấp cao, thông hiểu tiếng người, bất quá Lý Thanh không hiểu nó muốn gì.<br><br>Lại nói, Kiếm Thú ngủ say là nguyên nhân gì, tại sao phù hợp Địa Phủ?Gần gần Kiếm Thú một trảo như gốc cây úp xuống, Lý Thanh đưa hai tay chống đỡ, Kiếm Thú phát ra sức mạnh siêu thoát các dạng hung thú, một trảo so với Lý Thanh còn muốn lớn hơn, chấn văng gạch đá.<br><br>Nhìn quanh Kiếm Thú Đài vô duyên vô cớ xuất hiện tầng tầng tế văn, trận trận tiếng tê minh, Lý Thanh nhận ra không phải Kiếm Thú tự mình phong ấn, mà là kỷ nguyên trói buộc.<br><br>Huyết sắc tế văn, chính là kiềm hãm Kiếm Thú.<br><br>Hai đạo lực lượng giao nhau đúc thành đại lực, Lý Thanh dồn ép ma khí bắn xuyên Kiếm Thú Đài, hắc quang ngập trời, như là từ hỗn độn đi ra, đánh sập tế văn.<br><br>Hắn càng nhận ra, Kiếm Thú không hề phục tùng Thần Kiếm Tông lão tổ, chính xác nó bị kỷ nguyên trói buộc bên trong Kiếm Thú Đài, mà trận pháp vừa vặn với tu vi nó, nếu nó đột phá liền có thể bay ra ngoài.<br><br>Chẳng qua, Thần Kiếm Tông không người có đủ khả năng đột phá pháp trận.<br><br>Càng nghĩ, Lý Thanh hất văng bàn tay Kiếm Thú, càng minh bạch.<br><br>Trịnh Ngọc Thành không muốn trừng phạt Kiếm Ma, chỉ là dùng Kiếm Ma tu vi bốc vỡ màn pháp trận này.<br><br>.<br><br>"]