["<br>Nguyên Huyên cúi xuống nhặt tai nải, nhân tiện nhào lộn qua một bên mà né tránh.Vừa vặn ngang lưng một trận hàn phong làm mát, không tránh khỏi mà rùng mình, hàn phong lạnh thấu xương tủy, cũng may là không trúng mình.Một quyền của Niêm Tổ Chân Thánh chính là nện vào hắc thiên, oanh minh như sấm chớp, hư không nổ tung.Nguyên Huyên thành công né một đòn, độc nhãn chuyển qua, bàn tay lục soát bên trong túi vải.Nghĩ thông suốt về sau, hắn không thể làm một tôn anh dũng thần phật, vì Thần tộc đại nghĩa hi sinh, dễ dàng dung túng cho bọn hắn.Mà hắn, ngày hôm nay không muốn chết, thần phải chết.Kể từ khi làm hoà thượng bao năm qua, tại nghiệp duyên đụng phải bao nhiêu cái, không ít lần đả thương người.Nhưng là, hắn chưa từng dù chỉ một lần giết người, cho dù là bé nhỏ sinh linh.Nhưng ngày hôm nay, hắn quyết định hạ phật tâm, tiến vào sát giới, cũng là cay đắng nhất, tuyệt tình nhất sát giới.Bởi vì, chính thức đối chọi thần phật.Niêm Tổ Chân Thánh phát cuồng mắng một tiếng.<br> <br><br>\"Con lừa trọc, nếu ngươi có thể tránh qua chiêu này, ta sẽ đổi tên thành Bần Thánh!\"Nói xong, quyền mang bắn xuống, trên đỉnh núi mặt đất hứng chịu từng cái to lớn quyền ảnh, phải là kinh người sức ép, phải là khắp nơi đại động.Mỗi cái quyền ảnh đều mang theo tự cao tự đại, mang theo kh ủng bố hoạ sát thân, trong khi đó có tới mấy trăm đạo quyền ảnh hình thành không ngừng.Niêm Tổ Chân Thánh cả người chìm trong loạn thạch, điên cuồng tung ra sát pháp, hai mắt trở nên đỏ ngầu.Khi cảm nhận được cực hạn nguy hiểm, ngươi sẽ vượt qua sợ hãi, bản năng bộc lộ, biến thành nguy hiểm cho cái khác.Không ngờ mọi chuyện lại khó khăn như vậy, thời gian tàn nhẫn đi qua, Niêm Tổ Chân Thánh phải nhanh chóng xử lý tất cả, bằng vào bất cứ giá nào.Nếu không, tất cả năm tháng tu vi, thậm chí thần thể này, thần hồn này, khó được bảo toàn.Lúc này, từ sườn núi một đạo hắc ảnh vọt lên, cũng là Lý Thành Thiên.Niêm Tổ Chân Thánh dám dùng thủ đoạn chia cắt hắn, sau đó đánh Nguyên Huyên, đây không cũng không giống với Thần tộc tác phong.Lý Thành Thiên nghĩ tới càng là tức giận, định dùng một kiếm đâm tới.Đằng này, Trương Chúc Linh bị chấn động mà loạng choạng, nàng nhìn tới xung quanh không gian chấn động, đất đá sụp đổ, vẻ mặt hiện lên chân chính hoảng sợ.Rốt cuộc hét lên một tiếng, nàng rơi xuống núi.Lý Thành Thiên liền thay đổi hướng di chuyển, chạy nhanh về phía Trương Chúc Linh, hai chân lần lượt đạp trên sơn thạch đang rơi xuống.Mắt hắn thấy được Trương Chúc Linh lẫn trong sơn thạch, não bộ kích phát hết thảy lực lượng, giác quan nhạy bén mà lao tới.Trương Chúc Linh bật ngửa người, bị trọng lực mạnh mẽ hút xuống, đi qua Huyền Âm Sơn từng tầng.Rơi vào hoảng loạn, chợt nàng thấy được Lý Thành Thiên đang bay tới.Lý Thành Thiên điên cuồng chém nát cự thạch, như là người rơi vào xoáy nước, tứ chi đều là điên cuồng muốn bám vào một thứ gì đó.Chỉ cần có thể đem mình càng nhanh đi thêm một chút, một chút nữa.Hắn phóng tới, bàn tay bắt kịp Trương Chúc Linh.<br><br><br>\"Linh nhi!\"Nhưng hắn cùng nàng giây phút chạm mặt nhau, bàn tay vuột khỏi...Lý Thành Thiên nửa người chính bị đâm vào vách núi, nhìn xuống là Trương Chúc Linh nhanh chóng rơi, kinh hãi không thôi.Lập tức, từ trong Phế Tiên Ma Kiếm chính là Đại Hắc Tử hiện thân, ngay phía trên Lý Thành Thiên.Một cái đại thủ ấn vỗ vào lưng hắn, đẩy hắn tới mức cắm đầu lao xuống bên dưới.Không sai, Đại Hắc Tử một chưởng làm cho Lý Thành Thiên kém chút thổ huyết tại chỗ.Lý Thành Thiên vượt qua Trương Chúc Linh quỹ đạo, vòng xuống, hai tay bế nàng vào trong lòng ngực.Đại Hắc Tử một chưởng có chút nặng, Lý Thành Thiên mặt đều nhăn nhó.Trương Chúc Linh ngây dại nhìn hắn một hồi, sau đó áp mặt vào ngực hắn, nàng khóc.Nếu hắn không xuất hiện, có thể nàng sẽ không khóc, đây là nàng muốn làm nũng.Hắn cảm giác trước ngực ẩm ướt cùng nóng bỏng, khẽ cười một tiếng.Hoàn cảnh hai người giống như lần trước tại Thành Trung Phủ, Lý Thành Thiên cũng là hai tay hứng rơi Trương Chúc Linh.Nhưng lần này không giống, lần trước hắn không cứu được nàng, lần này thì có thể.Về phần trên đỉnh núi lúc này, Nguyên Huyên bị quyền ảnh vây khốn, vẫn là tự lo cho mình chưa xong.Hai bàn tay đem ra đèn hoa sen, ngọn nến mọc ra tia lửa, tranh quang phóng chiếu, ngậm tan từng cái quyền ảnh, đất đá bủa vây cũng là vô pháp tiến gần.Niêm Tổ Chân Thánh đang trong trạng thái kích động vô cùng, bị ánh đèn vả cho tỉnh táo lại, tiếp xuống song quyền có chút chậm chạp, kinh ngạc kêu lên.<br><br>\"Là phật đăng!\"Biết là Nguyên Huyên không đơn giản, Niêm Tổ Chân Thánh rống lên, một quyền đánh vào trực diện.Chỉ là tại một quyền này, sau lưng Nguyên Huyên cũng có một cái lam sắc quyền ảnh đánh tới.Động tác giả!Nguyên Huyên tuy biết tạo nghệ, nhưng là thiếu độ tinh quái, một quyền này thành công mỹ mãn đánh lén, độc nhãn có chút co giật, khoé miệng ứ máu.Tiếc là, một quyền xuyên thấu xương cốt, phủ tạng đau đớn, để cho phật tâm sinh ra bốc đồng hoả khí.Tỉ như, ta từ đầu đã muốn đánh ngươi, ngươi còn chọc giận ta.\"Phật Quang Phổ Chiếu!\"Chính là, đăng quang b ắn ra bốn phía, mà Niêm Tổ Chân Thánh đứng tại rất gần, lập tức cảm giác không chỉ Nguyên Huyên, trong không khí lúc này tồn tại vô số nguy cơ.Lập tức lui lại, hai tay che mặt.Bất quá hắn vẫn là chậm hơn một nhịp.\"A!!!\"Niêm Tổ Chân Thánh bi thảm rống lên, ngẩng đầu nhìn trời, trên gương mặt hắn chính là xuất hiện hai lỗ máu tươi.Mà hai lỗ máu tươi này nằm ngay hai mắt hắn.Niêm Tổ Chân Thánh, bị mù!So với Nguyên Huyên dù sao cũng còn một bên, chức năng thấy đường, đã là thảm khốc cực kỳ.Niêm Tổ Chân Thánh rống lên, sơn phong gào thét, hai mắt hắn liên tiếp b ắn ra máu tươi, vả lại hắn không nhắm mắt, nói lên được hai mắt cùng với mí mắt đều bị hủy hoại.Nguyên Huyên nhìn Niêm Tổ Chân Thánh thụ thương, tự mình bất ngờ.Thật không ngờ, thần bí một đòn này có thể xuất ra như vậy lực lượng.Niêm Tổ Chân Thánh nhưng là thần nha, là thần lại bị đăng quang cùng với bóng lưỡng đầu trọc làm mù mắt rồi.Cũng là không biết, vừa rồi chính là Phật Quang Phổ Chiếu...!Hay là bóng lưỡng đầu trọc phát huy tác dụng.\"Các ngươi, các ngươi đều phải chết!\" Niêm Tổ Chân Thánh lúc này cùng với dị dạng, hung ác nói ra.\"Chết tới nơi vẫn còn mạnh miệng!\" Đằng sau Lý Thành Thiên cuồng tiếu một tiếng.Mặc dù Niêm Tổ Chân Thánh đui mù, nhưng thần thức vẫn có thể quét tới xung quanh, một quyền liền ngược hướng đánh ra phía sau.\"Đã bị mù, ta phế tay ngươi!\"Dứt lời, Phế Tiên Ma Kiếm bổ xuống, cánh tay Niêm Tổ Chân Thánh bị cắt một đường, nhổ ra tiên huyết.Niêm Tổ Chân Thánh hét thảm, chật vật lui lại, đang bị Nguyên Huyên cùng Lý Thành Thiên tạo nên thế ép.Bánh mì kẹp thịt.Lý Thành Thiên đưa mũi kiếm về phía trước, tiên huyết dính trên kiếm đột nhiên bị ăn mòn, khói trắng bay lên.\"Nhận một kiếm của ta, ngươi thảm!\" Lý Thành Thiên ngữ khí lạnh dần.Phế Tiên Pháp là Thần tộc khắc tinh, có thể nói như người bị hoại tử, thân thể khó mà lành lặn.Lại nói, Lý Thành Thiên sử dụng Phế Tiên Ma Kiếm, đánh bao nhiêu cái không có tác dụng, nhưng gặp Thần tộc, càng đánh càng hăng.Có cảm giác như...!Hấp Tinh Đại Pháp.Quả thực, Niêm Tổ Chân Thánh bị dồn vào chân tường, nhưng với hắn thực lực bây giờ, muốn quay ngược lại mà cắn một cái đã là chuyện khó.Hắn ôm cánh tay thụ thương, tiên huyết nhỏ giọt, đau đớn vừa run rẩy..<br> <br><br>"]