["<br>Cho nên hắn ngậm ngùi chấp nhận, hệ thống kêu thế nào hắn làm thế đó.[Ký chủ còn đứng đây làm gì, mau bò tới nhặt Phế Tiên Ma Kiếm!]\"Ngươi đã gọi ta một tiếng chủ nhân ít ra nên có điểm tôn trọng chứ?\" Lý Thành Thiên cảm giác được đối xử không xứng đáng, liền đòi lại công bằng.<br><br>\"Ta cùng ngươi đồng sinh cộng diệt, cần gì lấy ta chà đạp? Giữ một chút phép lịch sự tối thiểu có thể không?\"[So tuổi đời ký chủ không thể nào cùng ta đồng sinh được, còn cộng diệt...!Không sao, hệ thống tuy ăn nói có chút không đứng đắn nhưng đối ký chủ tôn kính như sơn!]Lý Thành Thiên cẩn thận tỉ mỉ nghe ngóng, phát hiện ra một thứ, hệ thống cũng không phải hoàn mỹ vô khuyết.Hệ thống này sẽ khác cái trước, không thể bỏ hắn mà đi, mặc dù không nói ra nhưng Lý Thành Thiên ngầm đoán, chính là nếu hắn chết hệ thống cũng là...!Lờ iêm liêm nặng liệm.Như vậy có thể thấy Lý Thành Thiên mà lao đầu vào chỗ chết, hệ thống còn không ba chân bốn cẳng chặn lại.An tâm hơn phần nào, Lý Thành Thiên ung dung đưa bàn chân đạp lên bảo địa, trực tiếp tiến về vị trí Phế Tiên Ma Kiếm.Thời điểm Lý Thành Thiên cùng Phế Tiên Ma Kiếm chạm mặt, trong người hắn không hiểu tại sao có cỗ khí lực dâng lên, mà hệ thống bèn đưa ra âm thanh nhắc nhở.[Cơ thể ký chủ phù hợp với Phế Tiên Ma Kiếm.]Lý Thành Thiên đưa mắt đánh giá Phế Tiên Ma Kiếm đen sì, xung quanh có hắc quang nhàn nhạt, đều toát lên khí thế phản diện nhưng lại phù hợp với chính mình.\"Hệ thống ngươi đừng lầm, ta trắng trẻo đẹp trai như vậy chính là ánh sáng mặt trời, đưa ta một cây chà nồi bất đắc dĩ ta mới dùng thôi!\"[Ký chủ đừng làm rộn! Mỗi thần khí đều có sức mạnh đặc thù, có thể xâm nhập vào huyết quản người sử dụng, còn xung đột hay dung hợp thì chưa biết! Muốn đoạt thần khí, đầu tiên phải xem cơ thể có phù hợp không!]Lý Thành Thiên không ngờ lại rắc rối như vậy, không tiếp tục đôi co, bàn tay đặt lên chuôi ma kiếm.Quả nhiên như lời hệ thống nói, Lý Thành Thiên ban đầu còn tưởng rất nặng, nhưng hắn vừa nhấc tay Phế Tiên Ma Kiếm một đường được nhổ lên.Tựa hồ sinh ra là dành cho hắn.Lúc này Lý Thành Thiên cảm giác tay đang cầm kiếm cứng đờ, không thể nhúng nhích, hoảng sợ chưa bao lâu thì gân tay hắn sưng lên.Hắn liền lui lại, cảm giác một đạo năng lượng mạnh mẽ theo Phế Tiên Ma Kiếm tràn vào cơ thể, lúc sau là đau đớn.Nhất là trên đầu, giữa ngực, dưới bụng, Lý Thành Thiên đau nhức không thể tả, đột nhiên mức độ đau dần tăng lên, hắn còn định nói hệ thống hố hắn cũng không có thời gian.Phải nói so với tiền kiếp không cái đau gì sánh bằng, Lý Thành Thiên đứng run rẩy, rất lâu mới có thể kêu cứu.<br><br>\"Hệ thống, giúp ta!\"Nhưng hệ thống không trả lời.Cũng may đại nạn không duy trì quá mức chịu đựng, Lý Thành Thiên ngồi xuống, hai tay vật vờ dùng Phế Tiên Ma Kiếm chống lên, thở phù phù.Còn tưởng vừa rồi bị dày vò tới chết.\"Hệ thống, ngươi đúng là hố! Rõ ràng thanh kiếm này không hợp với ta!\"[Chẳng qua là cơ thể ký chủ yếu ớt không thể tả, đã vậy còn tham lam hấp thụ Phế Tiên Chi Khí!]Lý Thành Thiên quát lên.<br><br> <br>\"Ngươi thấy ta giống như đang hấp thụ sao? Ta còn không biết mình bị như vậy!\"[Nguyên nhân ký chủ chưa quen tình trạng này.<br><br>Thần khí đương nhiên có chút linh trí, tự động tìm tới người phù hợp, chính là nguyên thần ký chủ!Ký chủ hoảng loạn như thế, đổi lại là người khác liền tẩu hoả nhập ma, nhưng ký chủ đã mang tám phần ma tính, còn nhập cái gì ma, nên may mắn qua khỏi.]\"Còn có vụ này? Nói như vậy ta thật là nhân vật phản diện sao?\"[Còn nữa, ký chủ không thể tiết chế, suýt nữa hấp thụ một đống lớn, tự mình bạo tạc cơ thể.<br><br>Nhưng ký chủ sở hữu hệ thống Địa Phủ Đế Vương, với những loại năng lượng chân chính của Địa Phủ thì vô cùng thích ứng nhanh.<br><br>Suy cho cùng ký chủ thật có vận khí tốt!]Lý Thành Thiên có chút vui mừng nhìn lại Phế Tiên Ma Kiếm trong tay, sau đó liếc mắt.<br><br>\"Ngươi không thể nào khích lệ ta được à? Cái gì cũng nhờ may mắn, ta may mắn cũng sẽ không tới chỗ này đâu!\"[Thật ra hệ thống ta đây rất muốn, nhưng xem xét ký chủ không có chỗ nào coi được, xứng đáng củi mục, hệ thống muốn thổi phồng cũng không tìm ra điểm thích hợp thổi phồng.<br><br>Hành nghề không trái lương tâm, đó mới là ta!]Muốn hệ thống thay đổi bản tính không dễ, Lý Thành Thiên không nói nữa.\"Được rồi! Ta làm gì với đồ chơi này?\"[Nói củi mục không sai! Ký chủ vừa rồi dung hợp với Phế Tiên Chi Khí, còn không nhận ra điều gì?]Nói tới đây Lý Thành Thiên mới chú ý, liền nhe răng cười.<br><br>\"Ta cảm giác cơ thể tràn đầy năng lượng, dường như mạnh hơn rất nhiều.\"Hệ thống dừng lại một hồi, như là âm thầm lắc đầu, sau đó mở ra bảng thông tin.[Lý Thành ThiênPhế Tiên Pháp (tầng 1 trên tầng 3)Cấp Tiên nhân]Lý Thành Thiên giật mình, nói.<br><br><br>\"Hoá ra ta đang luyện công pháp, thảo nào sức mạnh cường đại! Ồ, ta là Tiên nhân? Lúc trước tu tiên cũng gặp mấy cái tiên nhân, chính là dạng này?\"[Phong Đô Đại Đế còn tính trước, biết dùng tàn hồn kết hợp với bảo địa tự tu luyện, tránh sau này tan biến trong sự thiêu hủy của Thần tộc.<br><br>Mặc dù sức mạnh không bao nhiêu nhưng với ký chủ là đủ dùng.][Còn những tên tu luyện có chút thành tựu, tự nhận mình là tiên nhân, làm sao so sánh với ký chủ? Đây là biểu thị đạo hạnh!]Lý Thành Thiên chăm chú lắng nghe, không khỏi cười nói.<br><br>\"Tiên nhân, tốt! Vậy ta là cấp độ nào rồi?\"[Đương nhiên là cấp độ thấp nhất, thực lực hơn người phàm một chút!]\"Ể?\" Lý Thành Thiên nhận ra cái gì không đúng cho lắm.<br><br>\"Hồi nãy ngươi cũng nói ta hơn người phàm một chút, bây giờ cũng hơn người phàm một chút, ngươi đùa ta đi?\"[Ký chủ chưa thực chiến, hệ thống mạo muội đoán ký chủ một địch mười người không vấn đề gì!]Hệ thống này càng nói ra càng có phẩm chất hố, Lý Thành Thiên cẩn thận phân tích, sau đó nói.<br> <br><br>\"Tại thế giới này dường như không giống Địa Cầu, ta nghĩ một địch mười người thì những phàm nhân mãnh tướng đều làm được!\"[Đúng là vậy!]\"Đậu xanh, vậy ta là Tiên nhân rốt cuộc vẫn không hơn người phàm sao?\"[Mỗi cái cấp độ đều chênh lệch rất nhiều, vì vậy ký chủ cố tập luyện nâng cấp đi!]Lý Thành Thiên muốn trút giận nhưng không có chỗ, ước gì có mấy tên yêu quái bước ra cho hắn đánh.\"Thôi ta sẽ tập luyện công pháp vậy! Phế Tiên Pháp, nghe đơn giản hiệu quả.<br><br>Nhưng cách tu luyện thế nào đây?\"[Hệ thống sẽ mở Phế Tiên Pháp ra xem! Ừm, cũng không có gì quá khó khăn, mỗi lần ký chủ tấn công Thần tộc tạo sát thương, Phế Tiên Pháp sẽ tự động hấp thụ.]\"Dừng lại một chút!\" Lý Thành Thiên xoa xoa huyệt thái dương.<br><br>\"Ý ngươi Thần tộc là người của Thiên Cung sao?\"[Chính xác!]Lý Thành Thiên có ý định dùng Phế Tiên Ma Kiếm tự kết liễu đời mình, rốt cuộc không có đủ can đảm.Với sức mạnh hiện tại chưa chắc đánh thắng được người phàm, vậy mà hệ thống gọi hắn tìm thần tiên tính sổ.Còn nói cái gì kim thủ chỉ, đều là gạt người!Hệ thống cũng như người hướng dẫn mà thôi, ngươi đồng ý tham gia, xin tặng ngươi một cái áo khoác.Trong lúc Lý Thành Thiên muốn cất giữ Phế Tiên Ma Kiếm, đột nhiên kiếm biến mất, sau đó được xuất hiện trong hệ thống.Cái này cũng là căn bản, hệ thống luôn có kho trữ vật không đáy.Lý Thành Thiên đành tiếp tục thắp sáng bản đồ, biết đâu tìm được thêm đồ tốt..<br><br>"]