["<br>Lý Thành Thiên một chân hướng phía trên tung đá, Nam Qua vừa kịp lúc mang theo phác đao lui lại, trên mặt vẫn chưa xong thu hồi kinh hãi, dường như còn vương vấn điều gì.Vội vàng đứng lên Lý Thành Thiên ngón tay sờ vào cổ họng mình, lấy xuống một ít máu.Tới phiên bản thân hắn kinh hãi!Nam Qua kinh hãi vì một đao vừa rồi, chính mình canh chừng đủ lực, cho dù Lý Thành Thiên luyện công cũng không phải dạng thân đồng da sắt, làm sao liền bình an vô sự rồi.Hắn quả quyết sẽ đem đầu Lý Thành Thiên cho cắt, nếu như đầu không rơi cũng phải phá cuống họng đi.Nói về Lý Thành Thiên kinh hãi nguyên nhân là như trên.Hắn bị ngã liền cảm giác đau nhức, nói chi tới việc ăn trọn một đao, mà còn là trong thành một cái đầu bếp đầy kinh nghiệm.Xét tình huống chiến đấu hắn có thể tay không cản gia hoả, bất quá là đang nằm ngủ, không vận công lúc đó.Vậy mà chỉ bị xước da.Lúc này khung cảnh lộ ra u ám, bếp củi tất tất đốt lên, đạn lửa tứ tán, hai cái người này tại một khoảng cách nhìn nhau, nhất thời thật là sượng trân.Vốn dĩ còn nhiều điều muốn cùng hệ thống nói, nhưng Lý Thành Thiên mau chóng quên sạch, hiện tại hắn đang gặp một cái vấn đề kỳ quái.Khiến cho hắn thật tổn thương.Hắn nói.<br><br>\"Ngươi có thể giải thích một chút được không?\"Hi vọng Nam Qua nói mình lỡ va chân vấp ngã, nghĩ lại nực cười, hi vọng này xác thực là con số không.Nam Qua từ từ hồi phục thần trí, nói.<br><br> <br>\"Tử Cà huynh đệ, ngươi đã lấy quá nhiều sừng của Thiết Giác Sài.\"Nói ra không dài dòng, lại có thể bên trong Lý Thành Thiên ủ nên khó chịu.Hắn lạnh cười.<br><br>\"Đó là chính ta làm tốt! Khổ Qua có nói ta không cần chia lại, ngươi là muốn phá luật rồi?\"\"Nhân sinh nhân thế...!Tàn nhẫn, khốc liệt.\" Nam Qua nhìn trong vô định nói ra, tiếp theo tròng đen thu nhỏ, thân ảnh bàng một tiếng như sao chổi chạy tới.Định là lấy thủ pháp chuyên dụng giết Lý Thành Thiên, nhưng mà bất thành, đành bộc phát ra nội lực.Trong thời khắc ngắn ngủi Lý Thành Thiên kiễng mũi chân, cơ thể phiêu linh qua một bên, tựa hồ dạ phong khẽ lướt, không hề hao tổn chút sức.Mà phác đao chém trúng vào mặt đất, Nam Qua thu chiêu xoay người, lập tức nghiêm túc lên, đem nội lực cho trưởng thành.Lý Thành Thiên cau mày nói.<br><br>\"Ngươi đã bị thương, đừng tự làm khó mình!\"Nam Qua chính là lớn tiếng cười.<br><br>\"Ngươi quá ngây thơ, bọn ta đều muốn hướng vào ngươi!\"Sau đó một đao mang theo lệ khí bổ tới.Tiếc là Lý Thành Thiên đưa tay chặn lại ngay cổ tay Nam Qua.<br><br><br>\"Bọn ngươi?\"Nói, hắn tạo lực trong bàn tay, ngoài mặt không thấy cái gì thực chất xương cổ tay Nam Qua vừa gãy nát.Nam Qua đau phải nhăn mặt, hơi khom người xuống, tay kia từ ống chân lấy ra đồ trư đao.Còn Lý Thành Thiên không hiểu Nam Qua vừa nhắc tới nội dung gì, muốn trên người Lý Thành Thiên cướp đi sừng của Thiết Giác Sài, cần phải làm như vậy sao?Đã muốn lấy mạng hắn đương nhiên hắn không có yếu mềm tha thứ Nam Qua, chẳng qua cho con hàng này nghĩ lại, chọn cách nhẹ nhàng hơn mà chết.Trong khi đó đồ trư đao trên đường bay, không ngờ sóng đao đều rạn nứt, Nam Qua nhìn ra một đạo năng lượng trước mắt, cảm giác tử vong tới gần.Binh!Không phải Nam Qua, mà là Lý Thành Thiên bị đánh vào đầu một cái.Nam Qua nhìn ra phía sau lưng hắn thì dâng lên kỳ vọng, nhưng mà không kịp.\"Đông Qua...\"Lời nói chưa xong, Lý Thành Thiên một quyền đánh vào mặt Nam Qua, ngũ quan hắn liền thụt vào bên trong, hồng huyết từng viên từng viên to bằng hạt đậu bắn ngược trở ra.Chưa dừng lại quyền kình còn sấy lấy, làm cho gương mặt vặn vẹo khôn xiết, da thịt bị tróc, phảng phất bị một đạo xảo diệu đao pháp lột bỏ, răng hàm lộn xộn khó coi.Nam Qua chấn kinh tột độ mà không biết đau đớn, cũng không còn sau đó nữa, cơ thể bật ngược rơi trên đất, đã tắt thở từ trước.Lúc này Lý Thành Thiên mới xoay người nhìn, quả nhiên là Đông Qua.Vài bước lui lại Đông Qua hai tay ôm mộc chùy nhưng không chắc chắn, thực sự run rẩy, vẻ mặt nhìn Lý Thành Thiên như có điều khó nói.Lý Thành Thiên nín thở cảm nhận sau đầu đau nhức dần chìm xuống, nói.<br><br>\"Ta thật không hiểu...!Nếu ngươi muốn những cái sừng này, cứ nói ra, biết đâu ta sẽ phân phát cho ngươi!? Cũng không cần làm mọi chuyện thành ra như vậy?\"Đông Qua hơi thả lỏng, vô tâm nói.<br><br>\"Thật, thật sao?\"\"Đông Qua ngươi không được nghe theo hắn!\"Đằng kia có một giọng nói trầm vang, Lý Thành Thiên thuận ánh mắt đưa tới, thân ảnh mập mạp, là Hồ Lô.Lý Thành Thiên mí mắt gảy một cái, trong lòng như rơi vào hầm băng.Đông Qua nhìn về hai người tỏ ra lúng túng.\"Đông Qua, ngươi còn nhỏ, học tập quyết đoán làm việc! Thương người chính là hại mình!\" Hồ Lô liếc mắt nói, lại nhìn về chính diện.<br><br> <br>\"Tử Cà, thứ lỗi cho ta!\"Thương người hại mình, câu này với Lý Thành Thiên không sai, thật cay đắng nha, hắn còn định qua ngày mai cùng mọi người ăn ngô nướng, tiếp theo lấy 70 sừng của Thiết Giác Sài chia ra.Bất quá mọi người đều không đợi được hắn tới lúc thao tác.\"Ngươi không nói cũng tốt! Nhưng ta thật xem ngươi là huynh đệ, không có ý giả tạo!\" Hồ Lô nói ra như nhẹ nhõm, phối hợp ngư câu tấn công.Hắn biết Lý Thành Thiên không đơn giản, trực tiếp đánh chẳng khác nào tự sát, cho nên đem ngư câu vòng qua một khoả th ân cây gần đó.Ngân câu lưu động khiến dây câu mắc vào giữa thân cây, còn nó bay tới bên hông Lý Thành Thiên.Điểm rơi là bàn tay bên phải Lý Thành Thiên, ngân câu đặc thù không thể hoàn toàn bắt dính, mà là móc vào da thịt.Nhưng Lý Thành Thiên không hề đau đớn, hít vào một hơi thật sâu.<br><br>\"Vì cái gì?\"Chợt hắn ngẩng đầu rống lên một tiếng, âm thanh làm cho cánh rừng rung động, lá cây rơi rơi xuống.Chỉ là hắn bàn tay giật mạnh, cũng không màng thịt hư máu chảy, đằng kia Hồ Lô thần hồn phiêu đãng đã muộn, thân mập mạp không thể kiểm soát, cực nhanh bay theo dây câu.Cần câu vuột khỏi hai tay nhưng là lực đạo quá mạnh, theo quán tính hắn phải bay về chỗ đó, mà chỗ đó chính là nơi dây câu mắc vào, một khoả th ân cây gần bằng cơ thể hắn.Oanh một tiếng thân cây chịu lực mạnh nhưng không ngã xuống, chính là phân tách thành ngàn mảnh vụn, gỗ cây bể nát, vỏ cây rời rạc tại xung quanh lơ lửng, bụi gỗ b ắn ra bốn phía.Hồ Lô vừa ôm chầm lấy thân cây, trong đầu không còn bất kỳ giao diện, mặt nát, bụng cũng là rách nát, máu tươi lệnh hãi người, sau đó gục xuống.Chứng kiến hết thảy Đông Qua không những run rẩy, đũng qu@n một cử tè bậy, trên mặt dơ bẩn vì giàn giụa nước mắt.Nhưng nhớ lại lời Hồ Lô hai chân Đông Qua vẫn di chuyển tới, mộc chùy nhìn đầu Lý Thành Thiên.Từ phía sau Đông Qua luôn miệng thì thầm.\"Ta sẽ làm được, ta sẽ làm được...\"Lý Thành Thiên một cước hất ngược về sau, đẩy Đông Qua bay vọt trên cao, rốt cuộc người mắc ngang tại cành cây, tứ chi rũ xuống.Mãi lâu chưa cử động, coi như Đông Qua là kết thúc nhẹ nhất.Xuôi theo đường xá vắng tanh đột nhiên gió rít lên một hồi...Lý Thành Thiên khẽ xoay người, bàn tay bên trái đưa lên bắt trong không khí.Đằng trước một bóng người vô ý thức động vào lá cây, nhưng là chạy trốn.Lý Thành Thiên bàn tay đặt xuống gần hơn, năm cái ngón tay mở ra...Phi tiêu ba cánh, màu đen, đường vân màu đỏ.Hắn nhắm chặt đôi mắt...Vì cái gì?.<br><br>"]