["<br>Lý Thành Thiên giật mình không nhẹ, một phần ba yêu lực.Đây giống như Hắc Cốt Yêu Thụ đối hắn phụ cấp đi.Không thể không nói, Hắc Cốt Yêu Thụ lâu ngày trong rừng không bắt kịp thế đạo, vừa gặp Lý Thành Thiên ngắn ngủi liền xem hắn như bằng hữu, thưởng thức hắn, tin tưởng hắn.Còn bày đặt tặng quà cho hắn.Nhưng Lý Thành Thiên nhận phải yêu lực bỗng dưng không quen, lúc như buổi sớm tinh mơ cảm nhận hàn sương đọng lại, lúc trên da có hơi nóng từ mặt trời, lúc nghe được mùi đất ẩm sau trận mưa rừng, lúc liền như đón đông tiết lạnh toát.Hắn cũng có chút bối rối, hi vọng sau này vị trí mông sẽ không lòi cái đuôi, bất quá hắn nghĩ nhiều, đáng lý trên tóc mọc ra lá cây mới phải.Hắc Cốt Yêu Thụ nói.<br><br> <br>\"Nhận được ta yêu lực ngươi không cần sợ yêu vật, vì đa số yêu vật có độc.<br><br>Cũng không phải, là tất cả bọn chúng đều độc, yêu độc tại bát phương trứ danh không ai muốn nhiễm vào nó.\"\"Nhưng yêu lực của ta có thể nói là vạn độc bất xâm, cũng không nói tới yêu độc, ngay cả độc dược con người chế tạo cũng sẽ vô dụng.<br><br>Có được nó ngươi hoàn toàn yên tâm đánh với yêu vật, lại không cần xử lý khi bị bọn chúng cắn.\"Nghe xong Lý Thành Thiên tâm hoa nộ phóng, vừa vặn hắn đối độc tính phải nói là cam bái hạ phong, có Hắc Cốt Yêu Thụ yêu lực rất nhanh đánh tan nỗi sợ này.Nghĩ tới tu thành chánh quả có khi nào cắt giọt máu bán ra kiếm lời, máu hắn để cho bất kỳ trị độc dược đều phải mặc cảm.Nói chứ thân thể quý giá hắn không bao giờ đổi lấy tiền, một thân phòng công bây giờ lại phòng độc, tương đối hoàn hảo.Lý Thành Thiên trước mắt hiện lên một đài quái dị năm nhánh dây leo, mỗi nhánh đều tạo nên một bàn tay đầy đủ năm ngón tay màu lục.Nhìn vào vị trí đoạn dây leo thấp nhất, bàn tay bưng lên một vầng sáng, có thể thấy bên trong vầng sáng xuất hiện cái lá nhỏ.Kèm theo một đạo công pháp chui thẳng vào đầu Lý Thành Thiên, lập tức hắn dùng ngộ tính quán xét, rốt cuộc để lại con số không.Hắn cau mày đối với ngộ tính chính mình muôn phần nể phục.Mọi thứ rất nhanh biến mất, Lý Thành Thiên quay về hiện thực, nhìn lại ba cái thi thể chết không nhắm mắt kia.Nếu là từ góc độ bọn hắn nhìn tới Lý Thành Thiên rất dã tâm, vì giết ba người mà cứu lấy mình, hơn nữa đoạt một bộ công pháp mới lạ.Đổi lại từ vị trí Lý Thành Thiên mà nhìn, thật ra giết ba người chỉ là tiểu tiết, Hắc Cốt Yêu Thụ sẽ quan tâm sao, chính là hắn dùng cái miệng này tự cứu mình, nói vài câu mà thôi, được tặng mộc linh châu, nói ra đều cảm giác thơm.Lý Thành Thiên cúi người.<br><br><br>\"Đa tạ tiên sinh ra tay tương trợ, ta thật không biết lấy gì trả ơn ngươi?\"\"Không cần, thỉnh thoảng lại ghé thăm ta là được! Ngươi cũng nên về nhà, chuyện này ta không hi vọng truyền đi!\"\"Thứ lỗi ta là người kín miệng, phong khẩu như then, tuyệt đối không hé nửa lời!\" Lý Thành Thiên nói, hắn ngộ tính hơi kém nhưng dù sao đầu óc còn dùng được.Hắn thơm một mình thôi, làm sao nói cho người khác vào đây kiếm thơm đâu.Vả lại người khác nhìn hắn bớt nguy hiểm càng yếu đi đề phòng, mà trong nhất thời ngươi chỉ cần lơi lỏng đó chính là ngươi tử kỳ.Nghe Hắc Cốt Yêu Thụ nói cố sự, hoá ra trước đây Bình An Quốc cùng Yêu tộc hoà thuận, vì cái gì không thấy nữa?Bất quá chuyện đó để sau, Hắc Cốt Yêu Thụ cười nói tốt, Lý Thành Thiên tạm biệt liền ra về.Đương nhiên hắn phải tỏ ra hảo tâm giúp Hắc Cốt Yêu Thụ chôn cất ba cái thi thể, chứ để lại thật là ảnh hưởng thiên nhiên cảnh quan.Hắc Cốt Yêu Thụ thấy Lý Thành Thiên ngoan ngoãn hiểu chuyện như vậy liền hài lòng, cảm tưởng như nhặt được cái cháu trai, không mảy may nghi ngờ.Còn Lý Thành Thiên khoái trá, trọng tâm đánh tới là năm khoả Phục Linh Cô, đây là cái giá khi xem hắn là con cờ, kết quả hắn trong tay có đủ sáu cái bụi nấm này.Như củ hoả táng, cho Đại Hắc Tử ngấu nghiến ba linh hồn, thiên địa giờ này lại thiếu đi ba cái sinh linh.Đừng ai nói hắn ác, hắn không phải người chính đạo, cũng không thích ma đạo, chỉ là sòng phẳng mà thôi.Hắn không bao giờ dùng nhân mạng ra trêu đùa, nhưng hắn giết người cần nguyên nhân thoả đáng, cho nên đừng có ngu xuẩn cùng hắn vướng vào nguyên nhân nghiệp quả.Sau khi ra khỏi rừng liễu Lý Thành Thiên kêu gọi hệ thống.[Xin chúc mừng...]Cái liệt tổ liệt tông nhà nó chứ hệ thống, nếu hắn không gọi xem chừng hệ thống đem công pháp cho làm tài sản tư nhân đi.[Lý Thành ThiênPhế Tiên Pháp (2/3), Ngũ Thanh Thực Hư Giáp (1/9), Diệp Huyết Công (1/5)Cấp Tiên nhânNguy cơ: Cái Đồ Chết TiệtPhế Tiên Ma Kiếm (Lam tinh phẩm) - Đại Hắc Tử (cấp 2)...][Diệp Huyết Công là chia thành Diệp Huyết Công cùng Diệp Kinh Lôi.<br><br>Diệp Huyết Công là bị động công pháp, chối bỏ mọi hiệu ứng độc công.<br> <br><br>Diệp Kinh Lôi là dùng nguyên khí kết hợp yêu lực chuyển hoá thành trị liệu, cấp độ công pháp càng cao hiệu quả trị liệu càng tăng, trận địa có thực vật cây cối trị hiệu càng tăng.]Lý Thành Thiên sở dĩ cần tới từ hệ thống xác nhận, ai biết Hắc Cốt Yêu Thụ nói đúng không nha, tỉ như quần áo ngươi mặc vừa tốt nhưng cho ta xuyên lại chật.Bất quá công pháp này có phần phù hợp, Lý Thành Thiên yên tâm hơn, gọi hệ thống xử lý công pháp.[Hệ thống xin xử lý công pháp!][Thành công!]Đây cũng là cái được của hệ thống, chính là cho Lý Thành Thiên bỏ qua ba cái yếu tố, thực lực trí tuệ cùng khí vận.Hắn ngộ tính không đủ, nhưng còn có hệ thống.Diệp Huyết Công giống như Ngũ Thanh Thực Hư Giáp, đều là an toàn công pháp, ngoài ra có thêm Diệp Kinh Lôi hỗ trợ trị liệu.Lần này đi Mẫu Yêu Lâm không lỗ, được tặng pháp lực, 6 Phục Linh Cô, 1 yêu đan, hơn trăm cái sừng Thiết Giác Sài.Đáng lý hắn có 70 cái sừng, còn lại lặt vặt đều của năm người Khổ Qua, đương nhiên hắn không muốn bỏ sót, cộng lại cũng tới 120 sừng Thiết Giác Sài.Tiếp theo Lý Thành Thiên nhắm mắt, lại nhìn thấy đài dây leo năm nhánh, lá cây cũng là biểu thị công pháp tại tầng một.Dần làm quen, hắn thử theo công pháp vận chuyển, nhưng Mộc yêu quả nhiên dị biệt, chính là từ trên da lỗ chân lông hấp thu thiên địa khí, truyền vào tạo nên vô số đạo khí cảm.Lại nói quá trình vận công là từ hai bàn chân đi lên, tựa hồ Lý Thành Thiên là cái cây dùng rễ hút nước, dù sao đây cũng là cách tu luyện của Mộc yêu.Cảm giác gân mạch như có ấu trùng bên trong đang bò...Tới khi khí đạo lưu chuyển tới giữa ngực, lại không phải đan điền?Vì đan điền dành cho người, còn yêu vật thì khác, quan trọng yêu tâm.Thế là đụng phải Cái Đồ Chết Tiệt liền chậm lại, Lý Thành Thiên hơi cau mày, rất nhanh bình phục vận khí vòng qua hướng khác.Cảm tưởng là đường cống bị nghẹt khó mà thoát nước, cứ như vậy rả rích, nhưng là không nhiều lưu loát.Chợt Lý Thành Thiên mở mắt bừng tỉnh, ngẩng đầu nhìn trời, hô một tiếng một đạo nhàn nhạt khí quang chui vào miệng hắn.Kế đến trong đầu liền cảm giác hưng phấn, Lý Thành Thiên thay vào đó là kinh hãi lui lại.Dường như hắn trở thành yêu quái rồi, cái đậu xanh.Lập tức trong đầu ông ông lên, đưa tay sờ mái tóc, cũng là xoay đầu nhìn dưới cái mông.Không có lá cây cũng không mọc đuôi.Cái đậu xanh nha, tu luyện công pháp của yêu quái động tác liền như yêu quái rồi, còn hút tinh hoa các thứ.Hắn không dám tu luyện nữa, bèn lấy ra linh xà yêu đan nhìn ngắm..<br><br>"]