["<br>Lý Thành Thiên đi tới một đầu nhai nhạo, chia thành một cái ngã ba, thầm nghĩ hướng bên trên là ban đầu Xích Mao Phong bay qua, để tránh gây thêm rắc rối hắn đi về hướng bên dưới, thuận đường đi về, đằng nào cũng chỉ có một đường nhưng xa hơn.<br><br>Băng qua hai cái sơn động, tới bên cạnh một toà không cây trọc đầu sơn.<br><br>Nhớ lại vừa rồi Lý Thành Thiên không biết mình chọn đúng người hay chăng, sẽ không phải Vương Thiên Báo thật phế đi.<br><br>Nhưng nhìn hắn đánh với người Thần Kiếm Tông cũng rất ra dáng.<br><br>Vương Thiên Báo là cái người đáng thương, chính là lòng tự ái chôn sâu oán khí, tâm hồn mỏng manh dễ kích động.<br><br>Cho cùng tự ái là con người tật xấu.<br><br>Đủ trưởng thành, nếu cả thế giới khinh thường ngươi không đồng nghĩa ngươi chết, vẫn sống sờ sờ đây thôi.<br><br>Tuy nhiên mỗi người đều có quyền tự ái mà, nói đúng hơn là bản năng, cảm giác người khác đã làm tổn thương mình nên sinh tức giận, dần tạo thành bóng ma tâm lý.<br><br>Cũng vì vậy Lý Thành Thiên chứng kiến bao nhiêu cái bị bóng ma tâm lý che mắt, làm việc liền đổ vỡ cả.<br><br>Cho nên hắn nghi Vương Thiên Báo không làm được việc cũng dựa vào nguyên nhân.<br><br>Bất quá làm sao trách Vương Thiên Báo, mỗi người đều chịu tác động khác nhau của môi trường sống, não bộ lộn xộn tiêu cực, nếu không biết cách giải quyết sẽ không đủ sáng suốt nhìn thấu hồng trần.<br><br>Cũng như Lý Thành Thiên, lần nào giúp đỡ người cũng đều phải có mục đích, hắn nhưng vẫn chịu tác động bởi tính đề phòng.<br><br>Cái gọi là nhân ái vô điều kiện thật quá xa vời, vì ngươi năng lượng không đủ sức biến đổi thế giới lập trình, có lúc làm ơn mắc oán còn bị năng lượng khác ảnh hưởng, thế là tâm hồn một bước rơi vào vực thẳm.<br> <br><br>Giống như hệ thống nhiều lần lời ngon tiếng ngọt hố Lý Thành Thiên không sao tả nổi.<br><br>Lúc này đi ngang, đang nghĩ chợt một đạo hắc khí chắn ngang đường, khiến Lý Thành Thiên dừng lại.<br><br>Hắn bước lên chỗ cao hơn, phát hiện một nhánh hoa trông như hoa hồng nhưng cánh nhỏ hơn nhiều, xuyên thấu như thủy tinh, mà hắc khí là từ chỗ nó xuất phát.<br><br>Một nhánh hoa đơn độc trên núi, Lý Thành Thiên thử hỏi hệ thống nhưng nó không biết, chừng nào hái lên đi rồi tính.<br><br>Lý Thành Thiên điểm danh qua dòng họ hệ thống, hoa này nhưng có hắc khí nha, còn gọi hắn mang lên, ai biết nó là thứ gì đâu.<br><br>Ngươi đã từng thấy hoa xịt khói sao?Hắn hiện tại không sợ độc, nhưng còn có những thứ khác đáng sợ hơn, thế giới này lại không thiếu sinh vật kỳ lạ, sẽ không tới phiên hắn tìm hiểu.<br><br>Dừng lại một lúc, nhớ tới hôm trước Trương Chúc Linh muốn cùng hắn xem một thứ, khả năng cao là nó.<br><br>Vừa vặn nơi này cũng gần với Trương gia thôn.<br><br>Rốt cuộc từ bỏ ý định Lý Thành Thiên ra về.<br><br>Hắn không muốn khi cầm nó lên, đột nhiên một đầu hắc trùng chui vào cánh tay, sau đó chiếm đoạt thân thể hắn, như là trong mấy bộ phim kinh dị thường làm.<br><br>Đương nhiên chưa quá nửa phim sẽ bị tiêu diệt bởi người khác, hắn nhưng muốn làm nhân vật như Tư Mã Ý, sống dai thành huyền thoại.<br><br>Sắc trời nguội hẳn Lý Thành Thiên mới về nhà, định nghỉ ngơi, nhưng mà nhìn vạc nước gần hết, đành phải đem thùng ra bờ sông lấy nước.<br><br>Thầm mắng cái thời đại chết tiệt, khi nào mới phát minh ra giếng nước nha.<br><br>Hay là hắn phát minh luôn đi, biết đâu từ trong ma đạo trở thành bậc vĩ nhân toàn giới kính ngưỡng?Nhưng lại nói thế giới này là cường giả vi tôn, ngay cả Vương Thiên Báo cũng biết ngự thủy thuật gì gì đó, không cần thiết lắm.<br><br>Cũng không hiểu nước từ đâu ra nữa, không lẽ trong bụng sao, nếu như vậy đánh nhau lại quá bẩn.<br><br>Xuống sông lấy nước nhân tiện vừa tắm một cái, lúc quay trở về coi như chịu khó hoạt động tay chân một ngày, lại lặn lội đi mua đồ vật.<br><br>Trong người 81 đồng, mua một bộ quần áo mới.<br><br>Nhà không còn vải thừa, hắn cũng không biết may quần áo, kết quả chọn loại rẻ tiền cũng đi mất 60 đồng.<br><br>Giày một đôi 15 đồng, gạo trắng 5 đồng.<br><br>Kết quả bảo quản đúng một đồng Bình An về tới nhà.<br><br>Chịu xài tiền liền nhanh như vậy, thất nghiệp có khác.<br><br>Thôi thì ăn Phục Linh Cô giải toả, lần trước làm đồ nướng không hiệu quả, chuyển sang nấu canh.<br><br><br>Húp hai chén canh nấm, lần này còn lợi hại hơn hoàn toàn không cảm nhận chút gì.<br><br>Còn lại bốn cái Lý Thành Thiên dừng lại, cất trong hệ thống, bèn dùng thịt Bàng Thục Trư đi kèm dưa muối.<br><br>Một ngày đi qua, Lý Thành Thiên thân thể rã rời nằm trên giường, lúc chuẩn bị đi ngủ đột nhiên hệ thống vang lên.<br><br>[Chúc mừng ký chủ đánh dấu địa điểm mới!]Lý Thành Thiên mắt hướng vào Địa Phủ bản đồ, có thể thấy tới hai điểm màu xanh vừa mới xuất hiện.<br><br>Tức là mở ra tận hai địa điểm!Quỷ tiêu làm việc quá tốt đi, Lý Thành Thiên nói.<br><br>\"Cho ta xem là thứ gì?\"[Tạm thời chưa thể xem, cần nhờ ký chủ đi Địa Phủ tiếp nhận!]Phiền phức thật, không xem thì thôi, ngày mai xem, Lý Thành Thiên buồn ngủ quá mức, không quan tâm nữa nhắm mắt đi ngủ.<br><br>Không lâu sau đó Lý Thành Thiên nằm trong phòng tối, trước mắt là lão giả Cẩu Nha Đà.<br><br>Về Lý Thành Thiên muốn mở miệng nói nhưng không được, nhìn lão giả nửa ngày, thầm nói vì cái gì hắn không chịu đi tới.<br><br>Có lẽ đây là một giấc mộng rất dài.<br><br>Ngày hôm sau Lý Thành Thiên thức dậy, rời giường đi rửa mặt.<br><br>Mỗi lần dùng bàn chải đánh răng không thể không hoảng sợ, cái này lông bàn chải cảm giác là chổi cọ, mỗi cái động tác mà nghe trong đầu vang lên âm thanh, có lần bất cẩn đánh răng tới hộc máu, chẳng khác nào là đang dùng tơ thép cầu.<br><br>Lại nói không có kem đánh răng.<br><br>Đang lúc phiền muộn chà răng đột nhiên bên dưới chân có đồ vật câu kéo, Lý Thành Thiên miệng ngậm cây bàn chải cúi xuống! Lại là Tiểu Vân.<br><br>Chính là củ linh sâm thường đi theo Trương Chúc Linh đây mà.<br><br>Vệ sinh cá nhân xong Lý Thành Thiên nhanh chóng vào nhà, đi ra bên ngoài cửa chính.<br><br>Nhưng là không thấy Trương Chúc Linh.<br> <br><br>Lý Thành Thiên buồn bực còn tưởng Trương Chúc Linh chủ động tới thăm hắn, nhưng Tiểu Vân tại đây còn nàng đi đâu rồi?Tiểu Vân theo hắn chạy ra ngoài, ngẩng đầu nói.<br><br>\"Tỷ tỷ gặp chuyện, chúng ta mau tới nhà nàng!\"Lý Thành Thiên thất sắc.<br><br>Trương Chúc Linh gặp chuyện!Cho nên không tự mình đi được, phải nhờ Tiểu Vân tới thông báo hắn.<br><br>\"Đi!\" Lý Thành Thiên khẩn trương, trực tiếp liền phóng ra bên ngoài, Tiểu Vân nhảy theo phía sau.<br><br>Tới khúc cầu treo Lý Thành Thiên dừng lại, nhận ra Tiểu Vân đi quá chậm, chờ nó đi tới, xoay đầu nói.<br><br>\"Chúc Linh gặp chuyện gì?\"\"Không nên chậm trễ, vừa đi vừa nói!\"Tiểu Vân dứt lời, Lý Thành Thiên đoạt nó trên tay, nhét vào túi áo, cùng mình chạy đi cho nhanh.<br><br>Băng qua rừng núi, không biết mệt mỏi, nói núi không lớn nhưng như Lý Thành Thiên sức người đi phải hơn hai giờ thời gian.<br><br>Tiểu Vân không rõ lắm tình hình, chỉ là Trương Chúc Linh nàng đi Thủy Thổ Tùng theo lời thôn trưởng, tới khi về nhà không hiểu vì sao mang bệnh nặng, ngay cả cha nàng cũng không biết cách chữa khỏi.<br><br>Suốt ngày hôm qua, nhận ra Trương Chúc Linh tình hình có chút nguy Tiểu Vân vô cùng lo lắng, nhưng không biết làm sao, hôm nay mới thử chạy tới nhà Lý Thành Thiên.<br><br>Thủy Thổ Tùng là nghi thức cuối tháng mỗi thôn quanh đây tập hợp lại, làm lễ cúng bái tạ ơn trời đất, nhưng Lý Thành Thiên không hiểu Trương Chúc Linh đi tới đó làm gì, đáng lý công việc này đều là thôn trưởng làm.<br><br>Rốt cuộc khi gần ra khỏi sơn vực, Lý Thành Thiên có đi ngang một nhánh thủy tinh hoa, ánh mắt rơi trên, một tay kéo bật rễ cây, đem nó lấy về.<br><br>.<br><br>"]