["<br>\"Lớn mật, dám trước mặt ta động thủ!\" Niêm Tổ Chân Thánh lớn giọng quát, âm vang hữu lực, vang to như sấm.Đồng thời chính là một quyền bắn tới.Kiếm quang cùng quyền kình chạm nhau tại giữa.Bàng!Nguyên Huyên trên núi nghe được tiếng động lớn, độc nhãn hướng xuống.Cũng là không ngờ tại trên đời, ngay cả thần thánh, lại có một người thích quyền pháp như mình đâu.Nhưng phát hiện người tới không thiện, Nguyên Huyên tỏ ra mười phần cảnh giác, đẩy lên cảnh giác cao hết mức có thể.Lần đầu gặp thần, không tránh được trong lòng nôn nao.Hắn đang phân vân, liệu có nên xuống núi giúp Lý Thành Thiên, nhưng bỏ mặc Trương Chúc Linh là không được?Sau âm thanh va chạm, Niêm Tổ Chân Thánh vẫn đứng yên, nhưng Lý Thành Thiên năm cái bước chân lui về phía sau, mỗi bước đều giẫm vụn mặt đất.Chuyện này xảy ra không ngoài Kim Đào dự tính, Thần tộc cho dù là tiểu thần thực lực cũng thật cường đại, lại nói, hắn nhìn ra Niêm Tổ Chân Thánh đối với Lý Thành Thiên có khinh miệt, chưa tung ra hết thực lực.Lý Thành Thiên cho dù cẩn thận, nhưng đòn này cũng là bảy trên mười phần.Mà lúc này, Niêm Tổ Chân Thánh bàn tay run rẩy, mở lòng bàn tay, tiên đan chính bị hắn bóp nát, bụi sáng bị gió thổi bay.Nhìn tiên đan đã nát như cám bay đi trong gió, Đặng Phù Dung liếc mắt qua, không biết Niêm Tổ Chân Thánh còn viên nào khác hay chăng.Thần tộc, bên người tiên đan ắt phải nhiều nha, cũng như nhân loại thường mang theo thuốc trị cảm cúm mà thôi.Có thể hay không cho nàng xin một viên?Rốt cuộc, bốn cái tráng sĩ đặt kiệu trên đất, rón rén chạy đi.Ở lại đây xem đánh nhau, có nước tới trời sáng, chưa kể quan sai xuống bắt, bị buộc tội gây rối trật tự nơi công cộng.Làm vác hàng mà thôi, có cần khổ sở như vậy hay không?Kiếm tiền quan trọng, nhưng mạng sống quan trọng hơn.Bọn hắn bỏ lại kiệu, nhưng cùng ôm kim tượng bỏ trốn.Cái này...!Là phí bồi thường dịch vụ đi, bọn hắn quyết định không lấy tiền công, coi như huề.Đợi cho Đặng Phù Dung phát hiện, đã thấy bốn người bọn hắn bế kim tượng đi đâu, liền tức giận.Nhưng chuyện trước mắt còn lo chưa xong.Niêm Tổ Chân Thánh sắc mặt âm lãnh nhìn tới Lý Thành Thiên.Bất kính với thần đã là có tội, dám động thủ với thần, tội càng thêm tội.Chợt Kim Đào bàn tay nâng lên một thanh kỳ quái đoản đao, lưỡi đao chỉ dài hơn gang tay một chút.Hắn liếc nhìn một bên là Lý Thành Thiên, nói.<br><br> <br>\"Ngươi cứ lo việc Đặng Phù Dung, ta ngăn cản hắn!\"\"Có thể sao?\" Niêm Tổ Chân Thánh cười lạnh.Đặng Phù Dung nhìn hai bên, nói với Niêm Tổ Chân Thánh.<br><br>\"Đừng bận tâm, Chân Thánh, quan trọng là nàng!\"Nói, nàng ánh mắt nhìn về Huyền Âm Sơn.Đối với bậc thần, vách núi tuy cao, một bước nhảy lên liền có thể.Nhưng để Trương Chúc Linh chạy mất đó chính là hoạ.\"Im lặng!\" Niêm Tổ Chân Thánh nói, không có quay đầu lại, hắn cũng cần thể hiện ra chút tôn nghiêm.Mặt khác, chỉ có hai cái phàm nhân, còn sợ cái gì.Cho dù phàm nhân thực lực không tầm thường, nhưng là phàm thể, còn hắn là thần thể, yếu tố này đã đủ nói lên.Đặng Phù Dung vốn là e ngại Niêm Tổ Chân Thánh, chính toàn vu nhân tại Giao Long Phủ thờ hắn, nhưng không thể nói nàng phải quy thuận hắn.Vả lại, giữa hai người không hề phân ra chủ tớ.Đặng Phù Dung lạnh giọng nói.<br><br>\"Ngươi đừng cẩu thả, Vương gia biết sẽ không vui!\"Vừa nghe được câu này, Niêm Tổ Chân Thánh xoay người lại, gương mặt biến dữ tợn.<br><br><br>\"Đem hắn ra doạ ta?\"Một bàn tay bóp cổ họng Đặng Phù Dung, nâng lên.Đặng Phù Dung hai tay cào vào bàn tay Niêm Tổ Chân Thánh, ngạt thở nhìn xuống.Phía sau, Lý Thành Thiên cùng Kim Đào có chút am hiểu, hai mặt nhìn nhau, hoá ra bọn hắn cũng không được bao nhiêu hoà thuận.Một khi kẻ thù quay lưng với mình, còn phải nói, đương nhiên là đánh.Kim Đào nhảy lên, một đao bổ ra, quát lên.<br><br> <br>\"Ma Thần Xuất Thế!\"Ma Đàm Tam Khuyết, một khuyết đều là kinh hãi cùng tang thương, khuyết thứ nhất Ma Thần Xuất Thế.Trên người Kim Đào, năm cái hắc ám mà quỷ dị chiến binh hư ảnh hiện ra, cùng lúc rống lên.Tiếng rống đi tới đâu, ma khí tụ tập, hắc khí trùng thiên, Cửu Dương Sơn côn trùng rắn rết hết thảy bò ra ngoài, mừng đón ma thần.Là trên người Kim Đào, hắc khí b ắn ra bốn phía, nguyệt lượng mờ nhạt, mặt đất ẩm ướt.Phảng phất trước mắt kia là chồng chất mộ phần, sau lưng chính là sơn thi huyết hải, vạn dặm ma sinh.Mà Kim Đào phát ra năm cái hư ảnh, nội lực dạt dào, ma tính bao phủ Âm Dương Sơn, ma năng quấn quýt.Người đạt tới tu chân đỉnh phong, ngũ khí triều nguyên.Hắn, ngũ ma triều nguyên.Ngũ ma đều là cầm đoản đao, sát khí ngập trời đánh xuống.Đồng thời, từ bầu trời một viên phẩm chất to lớn hắc khí, từ xa như là thùng gánh nước rơi xuống, cảm tưởng chính là nguyệt diện tàn phai, ánh trăng bị hái rụng, chết chóc giáng lâm.Ánh trăng hoàn toàn bị che phủ, không còn chút ánh sáng.Đúng là nghịch lý.Giờ phút này, toàn bộ đều là bóng tối, nhưng nghịch lý...Trời đêm còn sáng hơn cả ban ngày, bóng tối còn phát sáng hơn cả ánh sáng.Dưới trời đêm vạn vật rõ ràng, tựa hồ đây mới chính là tự nhiên, là ma giới trạng thái, Ma Thần Xuất Thế, tựa hồ chính là thế gian này một viên thái dương.Mỗi ngày các ngươi trải qua thái dương, đều là giả tạo.Đây...!Mới là mặt trời!Lý Thành Thiên gần ngay đó, cũng cảm nhận được ma lực tấn công.Nhưng, bên trong hắn không thiếu ma tu, ma lực tấn công chính là trợ thủ, Kim Đào là đang trợ thủ hắn.Ma Thần Xuất Thế chuẩn bị áp vào đại địa, Đặng Phù Dung kinh hãi không thôi, ngay cả Niêm Tổ Chân Thánh tròng mắt cũng là giãy giụa.Ma thần thời kỳ đã không còn nữa, không lẽ đây là kỳ tích.Ngược lại, Lý Thành Thiên đại lực luôn phải tích góp, ma lực không dứt.Càng làm cho Phế Tiên Ma Kiếm kịch liệt run rẩy, như thể vui mừng.Hắn mải mê hấp thụ ma khí, Phế Tiên Ma Kiếm điên cuồng đồng dạng, b ắn ra kiếm khí.Vài chục đạo kiếm khí không có mục đích b ắn ra, oanh tạc khắp nơi.Đặng Phù Dung cùng Niêm Tổ Chân Thánh kinh ngạc nhìn kiếm khí b ắn ra, Niêm Tổ Chân Thánh gấp phải ném Đặng Phù Dung xuống, nhưng kiếm khí...!Trật lất.Kiếm khí không trúng ai cả, nhưng là sượt ngang đầu trọc Nguyên Huyên, để cho hắn cau mày.Kim Đào xoay đầu nhìn qua, ngũ ma cũng bắt chước động tác nhìn theo, đều là kinh ngạc.Nếu Lý Thành Thiên bị chiêu này hoá điên, tẩu hoả nhập ma, Kim Đào sẽ hối hận.Nhưng Lý Thành Thiên cũng tự kinh ngạc với chính mình, nhìn vào Phế Tiên Ma Kiếm.Đây là cảnh giới gì?Trong đầu hắn, rất nhanh dung nhập...Nhân Kiếm Đồng Si!Ngự kiếm sư nói chung, đạt tới Nhân Kiếm Hợp Nhất đã là không tưởng tượng nổi, có thể ngự kiếm phi hành, dùng ý niệm tạo ra kiếm khí, giết người bằng cảm giác.Kiếm trong tay hắn, như là hợp thể, như là bộ phận trên người.Nhưng, Nhân Kiếm Đồng Si, còn vượt xa ngoài cảnh giới kia.Lý Thành Thiên không thích dùng kiếm, không thích làm đấu sĩ, cũng không ngờ trong một khắc này chính mình ngộ kiếm.Cũng không giống như vu tướng ngộ độc, hắn thật ngộ.Kiếm dưới trận trận ma khí, sở hữu linh trí cao hơn bình thường.Hắn dưới ma năng, biến thành kiếm si, xem kiếm là người.Trọn vẹn vài giây đồng hồ, hắn xem kiếm là người, mà Phế Tiên Ma Kiếm, lại xem hắn là kiếm.Người xem kiếm, kiếm xem người, tiến vào Nhân Kiếm Đồng Si cảnh giới..<br><br>"]