["<br>\"Thật ra, A Cẩu cũng đúng, Nhị Đản càng không sai.<br><br>Đó là do Thực Hư Thanh Ba tạo thành.<br><br>Tương truyền Thực Hư Thanh Ba là một trong Ngũ Đại Thanh Ba, còn lại là Cửu Tiêu Thanh Ba, Đại Thực Thanh Ba, Đại Hư Thanh Ba, Tạo Cảnh Thanh Ba.\"\"Thực Hư Thanh Ba phát ra âm thanh trong vòng một dặm, nhưng là, tại bên trong một dặm đó không ai nghe được cái gì, mà từ một dặm biên giới mới hình thành âm thanh.\"\"Cho nên vừa vặn, A Cẩu nằm tại biên giới nghe được tiếng kêu, nhưng Nhị Đản chỉ cần đứng nhích vào trong một chút, kết quả chẳng nghe thấy gì.<br><br>Mãi cho tới khi hai người bọn hắn lâm chung vẫn không thể hiểu, trong thực có hư trong hư có thực, rốt cuộc ai đúng ai sai.\"\"Thực Hư Thanh Ba thích bám vào ký sinh trong người yêu vật, khiến cho chúng có tính phòng thủ rất cao.<br><br> <br>Phàm là sát thương nhận vào bị giảm đi đáng kể, nếu thực lực không trên Tiên đồ đừng mong trực diện đánh bại nó.\"\"Chẳng qua nó tồn tại một cái yếu điểm, chính là người nào đứng trên biên giới âm thanh tấn công, sẽ không bị phòng thủ nó cản đường.<br><br>Sau này người ta biết cái lý thuyết này, cho nên Thực Hư Thanh Ba cũng là hàng yếu nhất trong Ngũ Đại Thanh Ba.\"\"Nhưng từ một dặm tấn công, phàm nhân nào có mấy người, nếu dùng cung tiễn đại pháo e là không thể, vì tụi nó bước vào trong một dặm này liền chịu Thực Hư Thanh Ba phòng thủ, rốt cuộc đánh chẳng có chết yêu vật.<br><br>Trừ phi có thể đứng từ một dặm này kéo xuống lôi điện quất nó, hoặc dùng cách tương tự.\"Lý Thành Thiên một mạch nghe xong, trong đầu đánh vang lên ong ong, như là hồn phách vừa tiêu dao trở về.Chung quy mà nói, nghe qua có vẻ ngưu bức, một cái chủng loại cần tương đối đau đầu đối phó.Thanh y soái ca lý giải tường tận một phen, còn mượn cố sự kể lại, nhân chứng rõ ràng để cho người ta tâm phục.Toàn trường lặng ngắt như tờ, chợt Lý Thành Thiên giật mình hô lên.<br><br>\"Ngươi nói xong thì mau trả yêu đan đi nha! Định trong lúc ta lơ đễnh thì chạy sao?\"\"Được! Nhưng nó không phải yêu đan!\" Thanh y soái ca ném hồng châu qua.Lý Thành Thiên vội bắt lấy, nghi ngờ nói.<br><br>\"Không phải yêu đan thì là gì?\"\"Yêu vật này thật ra có nhiều mắt, nhưng trong quá trình tu luyện không chịu nổi sức mạnh mà nổ mắt, tinh túy đều được hấp thụ vào bên trong.<br><br>Thêm nữa dùng tinh huyết người cùng nọc độc chính mình tu luyện, nói thẳng không phải yêu đan nhưng trân quý hơn yêu đan, bất quá ngươi sử dụng sợ phải ảnh hưởng độc tính tác dụng phụ đi.\"Thanh y soái ca tiếp tục nói.<br><br>\"Có thể xem nó là mắt, cũng là trái tim!\"Lý Thành Thiên liền đem hồng châu thu vào trong áo, mà tên kia nói đây là đồ tốt, còn trả lại cho mình, trên cơ bản không đáng tin cậy, vẽ rắn thêm chân.Nhưng bản năng vẫn là sợ chết, Lý Thành Thiên sẽ lưu ý một vài chỗ.\"Tiểu Vân đi thôi!\" Hắn nhìn xuống Tiểu Vân nói, định xoay người đi thì thanh y soái ca lên tiếng.<br><br>\"Ngươi không cảm tạ ta sao?\"Lập tức Lý Thành Thiên bóp chặt trước áo.<br><br><br>\"Ngươi chỉ đứng nhìn thì ta cảm tạ cái gì? Đừng bước tới đoạt yêu đan, ta có thể đánh ngươi!\"Đây là làm ơn không có hồi báo nha, thanh y soái ca khẽ nở nụ cười, nói.<br><br>\"Không muốn bước tới!\"Sau đó xoay người qua hướng khác, đi bộ đi bộ.Lý Thành Thiên nhìn theo, không có lăng không, không có cưỡi kiếm, quả nhiên không đáng tin cậy.Còn bắt hắn cảm tạ nha, nếu hắn không kịp thời sử dụng Ma Minh Đạo Huyệt, tên này trước Xích Mao Phong chỉ là một cái đưa đồ ăn.Lý Thành Thiên vui vẻ cùng Tiểu Vân ra về, dọc đường vô cùng hồi hộp nhìn lại Xích Mao Phong hồng châu.Sở hữu nó cũng là vấn đề lớn, hắn không hề biết vừa rồi tên kia kể cố sự, đều là ăn may.Xem ra khí vận còn có thể cứu vãn.Tiểu Vân dưới chân hắn liếc nhìn lên nói.<br><br>\"Ta thấy ngươi nên quay lại cảm tạ người ta, chính hắn trói chân con ong đó giúp ngươi!\"\"Thật?\" Lý Thành Thiên tựa hồ nghĩ tới điều gì, nhưng người đã đi rồi nói ra đều muộn, mặt khác hắn không phải loại thiện lương gì, mỉm cười mãn nguyện.<br><br>\"Tiểu Vân ơi Tiểu Vân, ta nói ngươi một chân trong một chân ngoài đâu, ngươi còn nói giúp cho hắn? Bấy lâu nay ta hoài nghi không biết ngươi là đực hay cái, có lẽ bị hắn cho mê muội rồi!?\"Tiểu Vân cúi đầu nghĩ một hồi mới giác ngộ, liền hung hăng giương quyền đấm vào ống quần Lý Thành Thiên, tiếc là không tạo tổn thương.Sợ là Trương Chúc Linh gặp nguy hiểm Lý Thành Thiên để lại nàng ngồi đợi, hiện tại mới về đến nơi, Trương Chúc Linh mừng rỡ chạy tới hỏi thăm Tiểu Vân.Cái này nói ra Lý Thành Thiên đau lòng, không hỏi thăm ta sao.Chợt Trương Chúc Linh quay qua nói.<br><br>\"Đi cả buổi ngươi cảm giác đói sao?\"Không nói không việc gì, nói ra liền nghe trong bụng trống trải.Vừa rồi có nghe tên kia nói tới Tiên đồ, hẳn là một chân chính thần tiên, không cần phải ăn uống nữa đi.Hiện tại mà nói là Tiên nhân nhưng vẫn ăn, tu luyện nhiều ăn càng như là phong quyển tàn vân, chỉ khi về Địa Phủ nhịn xuống tới, nhưng lên Nhân Gian lại một trận đói cồn cào.Lý Thành Thiên nhìn quanh nói.<br><br> <br>\"Hay là đi tìm gà rừng?\"\"Mấy năm nay đều bị người bắt hết, còn đâu tới lượt ngươi?\" Trương Chúc Linh nói, chợt khoé miệng vểnh lên, bàn tay móc ra một bao xí muội.<br><br>\"Cho ngươi một viên, đủ không đủ, hai viên, ba viên?\"Lý Thành Thiên sạm mặt.Ăn cái này sao lấp đầy bụng?Rốt cuộc Lý Thành Thiên chỉ còn cách ra bờ sông lấy nước, cũng may sông này rất lâu rồi không có đại thẩm nào ra giặt đồ, nói chung vẫn ngọt.Quay về giao Trương Chúc Linh nước uống, Lý Thành Thiên vẫn phải giải quyết cái bụng trống rỗng, mà hắn cũng không muốn nhìn nàng nhai xí muội, thế là đi nơi khác tìm thức ăn, nếu không có gà rừng thì lợn rừng, thỏ đều được.Bất quá hắn chỉ nói mình đi tìm quả dại mà thôi, Trương Chúc Linh rất yêu quý thiên nhiên, đừng nói tới động vật, gặp phải thú rừng bị dính bẫy cũng phải dừng lại cứu thương.Đi được một đoạn Lý Thành Thiên móc ra Xích Mao Phong hồng châu, chậc lưỡi ngắm nghía.<br><br>\"Hệ thống, ngươi nhìn xem thứ này dùng thế nào?\"[Đây là Tinh Huyết Độc Nhãn, đáp ứng nhu cầu tu luyện cho những tân chủ như là ký chủ đây.]Lý Thành Thiên không cao hứng nói.<br><br>\"Tại đây hai mươi năm vẫn là tân thủ, thiên phú bất phàm!\"[Có hai cách sử dụng, một là trực tiếp nuốt vào, có thể uống nước để tránh trường hợp mắc nghẹn mà chết, thứ hai là tán thành bột mịn, đem đi đắp mặt, thẩm thấu qua da.]\"Ách! Hệ thống ngươi đừng đùa ta nha!\" Lý Thành Thiên thật không muốn hệ thống cho hắn đem đi thí nghiệm.Cứ tưởng là phải cảm nhận trong lòng bàn tay, sau đó đẩy vào nguyên khí gì gì đó, hoặc còn có những cách hấp thu đặc biệt.Nhưng không ngờ đồng dạng uống thuốc tây, còn cái gì làm mặt nạ dưỡng da.Hệ thống ngươi kịp tải sao?[Ký chủ có điều không biết, cơ quan tiêu hoá của người tu luyện sức hấp thu vô cùng mạnh, cho nên có thể dùng, ngoài ra tất cả đan dược đều dùng như vậy, mà ký chủ có tu vi cao càng hấp thu nhanh hơn.]\"Ồ!\" Lý Thành Thiên không bỏ sót cơ hội, chuẩn bị một bình nước.Nhưng mà, xem ra tên mặt trắng kia nói cũng không có sai.\"Hệ thống, còn chuyện độc tính thì sao?\"[Ký chủ không nhắc ta cũng quên mất, Tinh Huyết Độc Nhãn có chứa độc nha, còn là cực phẩm chi độc, thà là để cho mãng xà linh yết cắn còn dễ chịu hơn.]Lý Thành Thiên dừng lại, tay ôm bình nước có chút run, kém chút nữa hắn đã đem Tinh Huyết Độc Nhãn ném vào mồm, một xác hai mạng.\"Hệ thống, ngươi...\"[Ký chủ...!Nén bi thương!].<br><br>"]