["<br>Lý Thành Thiên, giấu bên trong một cái ánh mắt phức tạp, Vạn Pháp Lão Sư xem chừng không nắm rõ được dân số tại Địa Phủ đi.Lúc này trừ hắn ra, mười sáu cái gác cổng, năm cái làm bếp, chỉ có một cái in giấy thông hành là Giao Bộ Quan, nhưng hắn đi học lấy ai giữ chỗ đó.Rốt cuộc Lý Thành Thiên thần trí thức tỉnh, nói.<br><br>\"Ngươi có thể dạy cái gì?\"Vạn Pháp Lão Sư đứng thẳng người, mặt hướng hắc thiên, một ngụm hơi thở chững chạc tuôn ra bên ngoài, nồng đậm linh khí phát ra từ thân thể.<br><br>\"Bên dưới giảng đủ loại đạo, thiên địa đạo, chúng sinh vạn đạo, chủ yếu phổ cập kiến thức cho tu chân giả.<br> <br><br>Mặt khác tầng Vạn là dạy nâng cao, người học xong tất cả công pháp tăng thêm một bậc, tầng Pháp học xong thay đổi thân pháp, tầng Quy tăng hồn lực, tầng Tông tăng tu vi, mỗi cái đều là một bậc.\"Tại lão giả lời nói phía sau, Lý Thành Thiên nổi lên ý niệm, nói.<br><br>\"Đối tu chân giả đây đúng là một cái tu hành bảo địa, linh khí tiên khí bức người, đi vào cam đoan không sợ suy yếu! Nhưng bất kỳ người nào cũng học được sao, tu vi cao bao nhiêu đều sẽ tăng lên sao? Nếu như vậy vào bên trong một chuyến cũng không phí thời gian nha!\"Vạn Pháp Lão Sư mặt tròn giương lên đắc ý, tựa hồ ba con số 999+ luôn dán trên mặt, còn phải hỏi sao, max cấp chính là bi3n thái như vậy.\"Nếu khác ta cũng không được toàn dân Địa Phủ tin chọn làm lão sư!\" Hắn chắp tay lễ phép nói nhưng lẫn vào tôn nghiêm, đối chuyện này vô cùng tự hào.[Vạn Pháp Quy Tông có thể giúp người Địa Phủ nâng cao trí lực cũng như điểm kinh nghiệm, nhờ vậy bọn hắn tiến bộ về mặt tri thức tư tưởng, làm cho Địa Phủ phát triển dễ hơn!]Đang nghĩ liền đạt được hệ thống góp ý, Lý Thành Thiên mặt mày sáng rỡ, nói như vậy đem quỷ tiêu cùng quỷ trù cho đi học có thể cải tiến bọn chúng.Nếu dẫn 16 quỷ tiêu tới đây chiêu sinh, đang ế khách Vạn Pháp Lão Sư hẳn là đồng lúc, còn được hoàn thành nhiệm vụ phụ thăng cấp Vạn Pháp Quy Tông.Trong khi đó chính Lý Thành Thiên cũng bị cái lão sư này hấp dẫn, nhất cử lưỡng tiện.\"Vậy lão sư, làm sao có thể vào trường học!\" Hắn liền nói với Vạn Pháp Lão Sư.\"Thuộc hạ không dám!\" Vạn Pháp Lão Sư đưa tay trái đại khái chưa tới một mét, vịn vào bảng mộc, nương theo trục dài bên dưới xoay một vòng, đột nhiên Lý Thành Thiên có linh cảm không tốt.Bảng mộc Chiêu sinh lật ra phía sau, chính là...!10000/ thành viên.Một vạn?Lý Thành Thiên vô cùng nghi hoặc, hệ thống nói.<br><br>[Là Địa Phủ tiền tệ.]Ách, ngay cả Yếu Gà Đại Vương còn không có tiền, lấy đâu cho đám quỷ tiêu có tiền?Ai da, ban đầu Lý Thành Thiên cứ tưởng Vạn Pháp Lão Sư là bậc tông sư hiển nhiên không cần tiền, u sầu bất quá là bệnh nghề nghiệp mà thôi.Nhưng không ngờ ngay cả ngươi cũng thực dụng quá mức, ta lại không muốn Địa Phủ là tư bản nha, phải là dân chủ chế độ mới phải.Cũng không biết Địa Phủ cài vào đầu bọn hắn cái gì, mọi chuyện đều không nhớ, nhưng hết lần này tới lần khác đều thương nhớ đồng tiền.Vướng vào quyền lợi, điểm này lại giống hắn, nhưng hắn thích.Lý Thành Thiên ho khan, nói.<br><br>\"Chuyện này...\"Địa Phủ ánh sáng mờ nhạt, rơi trên mặt Vạn Pháp Lão Sư, râu trắng tản mát dưới cằm, nhưng mà không hổ là cao cấp lão sư nhìn thấu hồng trần, liền nhìn ra tâm tư của Lý Thành Thiên, mỉm cười nói.<br><br><br>\"Nếu đại vương muốn học ta có thể ngoại lệ miễn học phí!\"Lão sư một đôi thuần sắc con mắt, mặc dù phần lớn luôn nghĩ cách hốt bạc, nhưng lúc này thỉnh thoảng sẽ cố ý hạ thay, nhẹ nhàng vỗ lên vai Lý Thành Thiên, càng là muốn lấy lòng hắn.Vạn Pháp Lão Sư, tất cả bọn hắn trong Địa Phủ, Lý Thành Thiên như là tấm thẻ miễn phí.Về mặt này coi như một điểm tốt trong Địa Phủ, quả nhiên là nhà.Lý Thành Thiên khát vọng vào bên trong làm nóng một chút, nhưng luận thân phận, đi học cũng quá mất mặt mũi.Rốt cuộc hắn nói.<br><br>\"Đương nhiên muốn, chúng ta mau vào!\"Nói tới mặt mũi vốn hắn không cần bao nhiêu.Đối với điểm này Vạn Pháp Lão Sư rất là kinh ngạc, không phải đại vương nói chơi thử lòng mình hay sao, đại vương vẫn có thể vào lớp học, nhưng trong lòng hắn luôn nghĩ đại vương là bậc chí tôn, cần gì học mấy dạng lặt vặt này, bất quá người đã ra quyết định, hắn bất đắc dĩ dẫn đại vương đi lên bậc tam cấp.Lý Thành Thiên thật khổ, người khác không hiểu cho hắn, làm đại vương nhưng thực lực không có bao nhiêu, càng là đối với cấp 999+ mà ao ước.Ta không gạt ngươi, đại vương ngươi thực lực chỉ hơn người phàm một chút thôi nha.\"Bên ngoài nhìn chói loá, lúc đi vào bên trong bỗng nhiên sụp tối, thấy không rõ ràng lắm bàn ghế trên sàn nhà.\" Lý Thành Thiên bước vào giật mình với cảnh tượng như vậy, cảm thán nói.\"Đại vương đây chỉ là tầng trệt!\" Vạn Pháp Lão Sư quay lại nói.<br><br>\"Tầng dành cho tội hồn, tâm hồn bọn hắn hoá thành đèn, kiến thức thành giấy bút, học hành tương đối vất vả, nhưng được Địa Phủ cho học tập miễn phí.\"Lý Thành Thiên dừng lại mà kinh hãi, đem lực chú ý trên Vạn Pháp Lão Sư.Miễn học phí chính là ý này?Vạn Pháp Lão Sư nhận ra, lúng túng cười nói.<br><br>\"Đại vương đừng hiểu lầm, ngươi học là đi tầng phía trên nha!\"Lý Thành Thiên mới thở phào đi tiếp.Vạn Pháp Lão Sư tay nắm cầu thang đảo một vòng hướng đi lên, rốt cuộc chắp tay sau lưng đứng trước một cái học viện sáng sũa.Trên trần nhà bầy bầy cánh bướm bất dịch đập cánh, động tác thướt tha vô cùng, để người nhìn vào cảm giác mơ hồ.Tụi nó còn biết phát ra ánh sáng màu vàng, lung linh chói lọi, tất cả hợp lại tạo thành một toà quang đăng đánh xuống học viện, sáng như ban ngày.Vạn Pháp Lão Sư nhìn lại Lý Thành Thiên có chút đặc biệt tán thành, nói.<br> <br><br>\"Bọn chúng là Vô Ưu Điệp, do quanh quẩn tại Vạn Pháp Quy Tông mà nhiễm sáng, hít linh khí mà sống, không ăn không ngủ, không buồn không giận, người gần bọn chúng sẽ được an nhàn thoải mái!\"Vừa vặn có thể dùng Vô Ưu Điệp làm đèn, Lý Thành Thiên cũng nhận được cảm giác này, thú vị gật đầu.Địa Phủ cũng không hoàn toàn thiếu đi sinh khí như trong tưởng tượng, kỳ hoa dị thú đều trên ngàn dạng, chẳng qua khôi phục như trước cần thời gian cực kỳ.Chợt Vạn Pháp Lão Sư một bàn tay giũ ra tờ giấy dài bốn tấc, hai tay cầm giao tới Lý Thành Thiên.<br><br>\"Giấy nhập học, mời đại vương ký tên!\"Lý Thành Thiên lật ra xem, giấy trắng hiện lên huyết văn lão thành, cụ thể cùng tên tuổi cùng các hạng mục, xem ra Địa Phủ nếu có đủ tri thức làm ăn cũng thật ý tứ.\"Làm sao ký tên?\"\"Đại vương hãy cắt một giọt máu ngón tay!\"Lý Thành Thiên đút ngón tay vào miệng sau đó dùng răng cưa lấy, nhưng ngón tay hắn mảy may không gặp vấn đề, có chút không cân xứng.[Ký chủ nha, bây giờ thân thể ngươi rất bền bỉ, sợ là phải cần ra sức!]Nhìn Lý Thành Thiên biểu lộ sợ hãi Vạn Pháp Lão Sư hai tay nắm vào nhau, tỏ ra chờ mong.Lý Thành Thiên sợ hãi chính là hắn luyện được Thực Hư Ngũ Thanh Giáp tầng một, lần đó bị Đông Qua một đao chặt đầu không chết.Lại không ngờ ngay cả hắn cũng không thể làm tổn thương chính mình.Ý là lực tấn công còn thua cả phòng ngự.Trong khi đó Ngũ Thanh Thực Hư Giáp là bị động công pháp, cái này làm sao tắt nha?Rốt cuộc hắn vận chút Diệp Huyết Công đẩy nội công lên cao hơn, cắn một cái rách đầu ngón tay, máu tươi vỡ ra đau nhức.Cái đậu xanh làm ra hành động hết sức đơn giản nhưng cần dùng nguyên khí..<br><br>"]