["<br>Sau khi nhìn thấy cảnh người treo ngược Lý Thành Thiên trợn mắt.Tự sát bình dương.Hắn nhìn qua Nguyên Huyên thấp giọng nói.<br><br>\"Nhiều chuyện đủ, chúng ta mau chóng rút khỏi cái nơi không có điềm lành này! Đợi lát nữa người quan phủ tới nhưng chúng ta không can hệ, còn phải lấy lời khai mệt lắm!\"\"Cũng phải!\"Hai người lật đật thoát khỏi đám đông, xuống lầu, trực tiếp ra bên ngoài Thiên Kim Lâu.Nguyên Huyên thở dài, lẩm bẩm nói.<br><br>\"Đại tư tế đã ra tay tới nơi này!\"Câu này để cho Lý Thành Thiên nghe được, vô cùng hiếu kỳ.<br><br> <br>\"Nàng tới nhanh vậy sao?\"Hắn còn tưởng Giao Long Phủ đại tư tế chưa vào Bất Sương huyện đâu, nhưng hắn không biết cách đây một ngày Đặng Phù Dung từng cùng Nguyên Huyên uống trà.Sau đó nghĩ lại, nói.<br><br>\"Nàng giết người làm gì, thủ pháp lại tàn độc như vậy?\"\"Có một dạng pháp trận gọi là Liên Hoa Huyết Trận...\" Nguyên Huyên nói, trong mắt có hồi tưởng.<br><br>\"Lấy trái tim 99 nữ nhân kích hoạt pháp trận này, nhưng mục đích thì ta không rõ lắm!\"\"Không rõ...\" Lý Thành Thiên đưa Nguyên Huyên tới bình dân phòng trọ, nhìn quanh không có ai khác, bèn nói.<br><br>\"Ta thấy ngươi rất rõ ràng mọi chuyện.<br><br>Giết người, moi tim, loại chuyện xấu xa này đương nhiên không muốn người ngoài biết, vậy mà ngươi lại biết cả hung thủ!\"\"Bần tăng có tìm hiểu đôi chút!\"Nguyên Huyên mở khoá cửa phòng, bất đắc dĩ nói ra, là người phật môn nghe thấy hình ảnh sát sinh phải đau xót vô cùng, tiếc là lực bất tòng tâm, muốn ngăn cản lại không thể nào, trong lòng thực sự khó chịu.\"Ta cũng nên về nhà, tạm biệt, ngày mai gặp...!Khoan đã!\" Lý Thành Thiên định từ giã ra về, vội chặn cửa.\"Chuyện gì?\" Nguyên Huyên hỏi.\"Ta đang nghĩ chuyện này có liên quan tới Chúc Linh hay không? Nói con số 99 người này quả thực là đại ác nghiệp, nhưng với khả năng của đại tư tế mà nói, tìm ra 99 nữ nhân không khó chứ hả?\"Nhìn Lý Thành Thiên dáng vẻ lo lắng Nguyên Huyên nói.<br><br>\"Khác nhau chứ! Điều kiện cần nữ nhân không phải người, mà là yêu!\"Lý Thành Thiên ngẩng người, tức có nghĩa Tuyệt Tình Yêu Nữ lại là yêu nữ, hắn cứ nghĩ đó chỉ là biệt danh mà thôi.Trong thanh lâu đã từng tồn tại một yêu nữ khiến bao nhiêu nam nhân mê mệt, đây là một tin tức động trời.Cũng may Lâm thị không phải thuộc dạng gì trù phú, nếu không nàng sẽ nổi danh hơn nữa.\"Tới giờ bần tăng đọc kinh!\"Còn muốn nói thêm cái gì nhưng Nguyên Huyên đã đóng cửa lại, Lý Thành Thiên thầm nghĩ hoà thượng này tình báo rất được, có dịp khai thác thêm, sau đó quay đầu ra bên ngoài.Cùng lúc thấy một tổ mặc áo đỏ quan binh đi ngang, Lý Thành Thiên nghĩ vu vơ, đành về nhà vẽ tiếp vài mảnh hoạ.Hắn nghĩ kỹ rồi, vẽ cảnh Địa Phủ cần thiết hoán phương vị, nhất là hai bên trái phải đều đảo lộn hết, tránh việc sau này có người dám vào Địa Phủ tấn công, lúc đó dùng tranh vẽ quan sát chỉ là vô dụng, đảm bảo hắn đi nhầm đường..................Thâm u thanh lâm, trăng như lưỡi liềm hết sức cô độc, đầu đường đã thấy ẩn ẩn rừng cây nối tiếp nhau tỏ ra ma quái, từ bên ngoài nhìn vào có hắc vụ phía trên chặt đứt ánh trăng, như muốn cùng rừng ôm ấp.Hắc thiên bên dưới, một cái nam tử như chim cắt chạy trong gió, phía sau tàn ảnh cơ hồ có thể thấy vải áo xé rách, huyền mị vô cùng.Mà tại nam tử đằng sau một đầu hồ ly trắng muốt chạy theo, hồ ly thân thể lớn hơn cánh tay người một chút, thậm chí nhỏ hơn mèo, nhưng là mọc ba cái đuôi.Nam tử cùng hồ ly tiến vào Mẫu Yêu Lâm, chợt dừng lại, ánh mắt như hai đạo sao kim vọt về hướng sau lưng.Vừa như vậy đột nhiên một đoàn kim quang phóng tới, ngay nam tử khoảng cách còn trên dưới năm mươi mét.Tại khoảnh khắc nhìn thấy kim quang như pháo sáng muốn tấn công, nam tử hừ lạnh một tiếng, bàn tay phải bắt lấy một thanh đoản đao, lưỡi đao bên trong hoạ chằng chịt huyết sắc phù văn, chuôi đao đen thùi, bất quá phát ra một vầng huyết mang có cảm giác để cho người vật khiếp đảm.Huyết mang tồn tại trên gương mặt nam tử, nhìn thấy hắn chính là Kim Đào.Một đạo chân khí truyền qua cánh tay, đoản đao run rẩy, huyết mang hỗn xa mấy trượng, nguyên bản rừng cây mờ ảo bỗng chốc sáng như ban ngày, tựa hồ trời chiều chuyển đỏ.Kim quang có chút chậm lại, nhưng vẫn không từ bỏ áp sát mục tiêu, tới gần liền bao phủ lên phảng phất muốn ăn tươi nuốt sống.Hồ ly trốn sau gót chân nam tử, ánh mắt xanh biếc tràn ngập kinh hãi.Kim Đào vung đao thành hàng ngang, nhất thời, hồng quang đối chọi kim quang, vậy mà cao lớn kim quang bị đẩy lui ra xa, sau những trận âm thanh giá lạnh xung quanh bùn đất bị vạch ra ba bốn mét bình.Đồng thời cũng là đánh bật đi kim quang.Lúc này kim quang hoàn toàn biến mất, thay vào đó là một cái bạch y nam tử, cả người xuất hiện tầng tầng bạch kim quang, hạo nhiên chính khí.Nam tử đầu chống đỡ dị dạng kim miện, che khuất hai mắt, chỉ thấy nửa khuôn mặt có nét thanh tú, đứng thẳng người hướng về Kim Đào, hai chân rất thiếu một chút nữa mới chạm đất.Hồ ly nhìn thấy nam tử kia càng sợ hãi, cuộn đuôi ngồi trên đất.Nhưng Kim Đào biết người trước mặt là Thiên Nô, là người Thần tộc, chẳng qua thuộc hàng hạ cấp, chuyên được phái đi bảo vệ những khu ma sư làm việc cho Thần tộc.Cái này vô cùng hiếm hoi, nếu như không phải người trong nghề liền không biết.Mà Thiên Nô này lại chính là Giao Long Phủ đại tư tế linh bộc, muốn giết Kim Đào, đoạt Bạch Hồ.Dĩ nhiên, trong lần này để ra tay đại tư tế đặt không ít tâm tư, liên kết với An Dân khách sạn hạ độc vào thức ăn, Bạch Hồ ăn không sao nhưng Kim Đào thật đã trúng độc.Tuy nói không lập tức chết được nhưng đẩy Kim Đào nguyên khí luôn còn dưới mức phân nửa, đương nhiên công lực bị giảm đi đáng kể.Mặt khác Kim Đào nhìn thấy Thiên Nô vẫn không chút nào lo sợ, cho dù bản thân mang nặng độc thế thì sao, Thiên Nô một mình tới đây là thích hợp chọn Mẫu Yêu Lâm làm mộ phần.Là thần, là tiên, vẫn phải chết.Thiên Nô nhìn Kim Đào không muốn động thủ, lạnh lùng nói.<br><br><br>\"Đạo sĩ, ngươi đã không làm tròn bổn phận khu ma sư, còn muốn che chở cho yêu vật, chống lại ý trời.<br><br>Tội ngươi nặng lắm, nhưng thiên gia chỉ cần yêu hồ, không cần mạng ngươi, vậy ngươi ngoan ngoãn giao yêu hồ cho ta, mọi chuyện kết thúc êm đẹp!\"Nói, sau lưng Thiên Nô mọc ra một đôi cánh chim lông trắng, sải cánh rộng như thượng cổ đại bằng, như là chuẩn bị sẵn sàng lao vào đoạt mạng.Bạch Hồ chỉ dám đưa ánh mắt nhìn lên, nhưng xung quanh vẫn tản mát ra lam quang, có thể trợ chiến.Kim Đào nhìn thoáng qua Bạch Hồ, cười nói.<br><br>\"Mỗi người đều muốn làm chủ chính mình nhân sinh, nhưng đáng buồn thay, ngươi chỉ là trong tay Thần tộc một con rối, vậy mà cũng không hay biết!\"Thiên Nô nhận ra điều gì, nhưng mà nổi giận nói.<br><br> <br>\"Đạo sĩ, biết nhiều quá lại không tốt cho mình! Thần tộc bao nhiêu năm qua mặc dù không nói, nhưng ngầm thừa nhận đứng đầu Tam Giới.<br><br>Có làm con rối đi chăng nữa cũng so như các ngươi tốt hơn!\"Kim Đào bình tĩnh nói.<br><br>\"Ngươi biết rõ tình huống hiện giờ sao? Ngươi cho rằng sau khi trở về sẽ được nàng coi trọng sao? Nhưng ngươi từng nghĩ tới, nếu như nhiệm vụ thất bại nàng sẽ gián tiếp loại bỏ ngươi, thông báo cho Thần tộc, thay một cái Thiên Nô khác mạnh mẽ hơn ngươi?Người trời đứng tại trên cao, tầm nhìn sáng suốt, đáng tiếc là dục niệm khiến cho trí tuệ không còn phát huy, chuyện rành rành trước mắt vẫn ngu ngơ thật thà!\".<br><br>"]