["<br>Thiết Giác Sài thân nhỏ, sừng cũng không lớn, một cái sừng như vậy có chứa tịnh thủy, kết hợp với huyền hoả sẽ biến sắc, dành cho những nghệ nhân cao thủ chế tác, nghe nói dưỡng phúc khí, giá trị nằm tại chỗ này.Nhưng không phải nơi đâu cũng gặp được chúng, có đoạn thời gian người ta chém giết nhau chỉ vì Thiết Giác Sài, triều đình phải ban lệnh cấm.Nghĩ xem, đều là hàng hiếm, còn cấm đoán, nhân loại lại ưa thích mạo hiểm làm cấm sự, cầm món đồ trên tay, chính mình sở hữu nhưng không ai có, đó là cảm giác ưu việt.Những thợ săn yêu lâu năm hiển nhiên biết, trải qua huyết cảnh vô ngần, không sớm thì muộn cũng tới phiên hắn.Nếu được một mối lớn, bọn hắn đổi đời, sau này sẽ không làm cái công việc này nữa.Lý Thành Thiên cũng đồng cảm, không vì tiền thì chẳng còn lý do nào khác vướng vào nguy hiểm.Đông Qua có mẹ già chờ dưỡng, còn đang mang bệnh, Nam Qua cũng có hài tử, muốn hài tử hắn đi vào trường học cái chữ nghĩa, Hồ Lô đánh bạc tới mức vỡ nợ, sống như một con chó.Bất quá Lý Thành Thiên trong hai mươi năm đã có chút hiểu chuyện.Người bắt yêu vật kiếm tiền, đương nhiên là muốn đổi đời, sau này có cuộc sống bình thường đến hết đời là hi vọng lớn nhất.Nhưng hắn chưa từng thấy ai làm được, cũng chưa nghe nói ai đã từng làm được, cũng không hiểu vì cái gì.Chỉ là cuộc sống bình thường, khó khăn vậy sao?Khổ Qua nhìn trên tấm bản đồ da thú, thở dài nói.<br><br>\"Đội chúng ta quá yếu, hiện tại đánh Thiết Giác Sài là hợp lý, cũng coi như vừa sức.\"Nghe nói Lý Thành Thiên kinh ngạc.<br><br>\"Nói như vậy Thiết Giác Sài cũng không khó bắt, vậy mà tới phiên chúng ta bắt sao?\"\"Đó là lý do chúng ta thành lập một đội!\" Tây Hồng Thị lên tiếng xen vào.<br><br>\"Lão gia có bản đồ yêu vật.\"Khổ Qua gật đầu.<br> <br><br>\"Đúng vậy! Cái bản đồ này cũng không tầm thường!\"Lý Thành Thiên biết sẽ không giống như thời của hắn có vệ tinh, hiện tại người được nắm giữ bản đồ chắc chỉ có trong quân ngũ, mà bản đồ Mẫu Yêu Lâm lại là một chuyện.Muốn vẽ bản đồ, tốt nhất là ngươi tự mình đi qua địa điểm đó, dùng cảm nhận chân thực mà chính xác ghi lại, bản đồ càng rộng lớn cần thời gian lâu hơn.Khổ Qua gia tộc ba đời vẽ bản đồ, cái này cũng không hoàn toàn đi hết Mẫu Yêu Lâm, chỉ là một phần nhỏ trong số đó, mà yêu vật không như người phân bố tứ phương, tụi nó muôn đời cũng chỉ tại một chỗ, một phần do nguồn thực phẩm tự nhiên, khí hậu, vì tụi nó cũng là động vật xuất thân.Để vào một nơi hung hiểm vạn phần cần nhiều người, thay phiên nhau vẽ nên bản đồ, phòng ngừa khi xảy ra biến sự vẫn còn một người cầm bản đồ chạy thoát, bảo lưu tàn tích.Hoài niệm khi còn trẻ cha của Khổ Qua đưa cho hắn tấm bản đồ, lúc đó đánh đổi rất nhiều nhân mạng, trên bản đồ thiên vị máu tươi.Sau này hắn soạn lại một bản dập bằng da thú, chính là thứ này.Bất quá bọn hắn không dám đi quá xa, sau khi lo xong chuyện Thiết Giác Sài thì tự động ra về.Lý Thành Thiên không thạo mấy thứ này, trăm sự nhờ bọn hắn, vả lại có người dẫn ra khỏi rừng liền tốt chứ sao.Lần này đi thu hoạch ít cũng được, miễn là thành công, coi như khởi đầu.Hồ Lô một lúc ăn xong năm sáu quả ngô nướng, nhìn Lý Thành Thiên nói.<br><br>\"Tử Cà huynh đệ, ngươi còn chưa tự giới thiệu mình một chút, có tài nghệ gì, để cùng nhau phối hợp dễ dàng hơn?\"\"Ta sẽ dùng kiếm đi!\" Lý Thành Thiên nhẹ nói, mặc dù không muốn, dùng kiếm đương nhiên dẫn đầu, hắn còn một cây nỏ đây.Nhưng Tây Hồng Thị đã thấy hắn đem Phế Tiên Ma Kiếm thảm sát cự xà, không thể nói khác.\"Nhưng ta lợi dụng thời cơ tấn công tốt hơn!\" Rốt cuộc bổ sung một câu.Đông Qua cười một tiếng, nói.<br><br>\"Hay là ngươi cùng ta chơi trò đánh lén đi!\"Như bắt được cọng cỏ cứu mạng Lý Thành Thiên mừng rỡ, không ngại theo đó cười.<br><br>\"Tất nhiên là được! Phương diện này ta vẫn giỏi hơn!\"\"Được, không nhiều lời, ta sẽ phổ biến kế hoạch!\" Nam Qua nhìn mọi người, nói.<br><br>\"Ta cùng Hồ Lô dẫn đầu, mở đường cho Tây Hồng Thị thiết lập cạm bẫy, sau đó sẽ đem toàn bộ Thiết Giác Sài tới cùng một chỗ.\"Hồ Lô ngón tay chỉ vào mình.<br><br>\"Còn ta đón đầu bọn chúng!\"Nghe xong Đông Qua hừng hực ý chí.<br><br><br>\"Hay lắm! Ta sẵn sàng!\"Lý Thành Thiên liền nói.<br><br>\"Ta cũng sẵn sàng!\"Còn đợi khi nào sẵn sàng, vị trí đánh lén không ai phải muốn cũng được.Hắn không muốn bị người khác chiếm đoạt cái ghế này.Khổ Qua gật đầu cười nói.<br><br>\"Cứ theo kế hoạch! Nam Qua Hồ Lô tuyến trước, Tử Cà cùng Đông Qua hậu thuẫn.\"Sau đó nhìn qua Lý Thành Thiên.<br><br>\"Bọn ta là người quen, bình thường ta ít khi xuất thủ, nhưng chia lại cho ta hai phần mười chiến lợi phẩm.<br><br>Chúng ta đánh bao nhiêu ăn bao nhiêu, mạnh ai lấy phần người đó.Còn ngươi là người mới, không cần thiết cho ta chia phần, giết mấy cái Thiết Giác Sài, sừng tụi nó đều là của ngươi.\"Đã như vậy xử sự công bình, Lý Thành Thiên thật không thể từ chối, còn cần cảm ơn Khổ Qua.Cảm giác lão nhân này nhìn nhiều thế tục, biết cách làm lợi nhuận, cũng biết cách chuộng lòng người.Có như vậy trong đội không ai phải lười biếng.Sáu người bọn hắn nhất trí, cùng khởi hành, vì sợ người khác qua đây để ý nên đạp tắt bếp củi, tiếp theo mở lên đèn lồ ng.Dọc đường còn tán gẫu, nhưng dần bọn hắn ít gây tiếng động, ước chừng hơn nửa giờ đồng hồ Lý Thành Thiên đi theo mọi người, chợt Nam Qua giơ bàn tay ra hiệu.Hắn cùng Hồ Lô tắt đèn, mọi người cũng là rón rén đi tới.Đằng kia vũng đất, xung quanh rừng cây khối đá, trên thảm cỏ nằm đó ba đầu Thiết Giác Sài.Như Khổ Qua kể lại bọn chúng không lớn vóc, so với phổ thông mãnh lang còn nhỏ hơn một chút.Khoác bộ lông màu hạt dẻ, còn dài mượt, xinh đẹp, tứ chi nhỏ gầy, đuôi như đầu chổi, diện mạo chúng cũng giống như loài chó sói, chỉ là ngay phía trên đầu, sừng đầu nhọn đâm chếch hướng lên như là kỳ lân, sáng loáng.Vừa nhìn tới Lý Thành Thiên thầm nói lại gặp ngay một cái phòng thủ chặt chẽ.Không phải sao, nhìn sừng tụi nó thế kia, khẳng định xương cốt cứng cáp hơn nữa, nhìn đồng dạng kim loại chứ không phải xương, cho nên Thiết Giác Sài không sai.Bất quá là hắn nghĩ như vậy, cũng có thể tốt xương nhưng mềm thịt.Tây Hồng Thị đi bên cạnh Lý Thành Thiên, ni nam nói.<br> <br><br>\"Thiết Giác Sài không nhiều tụ tập mà lác đác gần quanh đây, chúng ta để dành một đầu cất tiếng gọi bầy, sau đó mới diệt.\"Lý Thành Thiên nhìn nàng hai mắt thủy linh, hảo lượng dung hoa, nhưng mà, so Trương Chúc Linh tâm địa thật nặng.Trương Chúc Linh là người yêu thiên nhiên, sẽ không đi săn, nhưng cho dù đi săn cũng sẽ chừa đường sống cho tụi nó duy trì sinh sản, gọi là cân bằng sinh thái.Trong rừng có thú rừng, yêu lâm có yêu thú, Lý Thành Thiên nghĩ như vậy cũng không có sai.Ngược lại Tây Hồng Thị là muốn diệt tộc.Không sao, Lý Thành Thiên tại đâu thì tuân mệnh đó.Nhưng, tự nhiên hắn cảm giác thiếu sót cái gì, một hồi mới nghĩ ra, hắn cần một cái nguyên nhân hạ thủ.Ban đầu định đi bắt yêu vật không có nghĩ tới, như cự xà chọc hắn, hắn phản ứng đánh, còn đây là hắn kiếm chuyện Thiết Giác Sài.Nếu là chuyện tiền bạc, nguyên nhân này có chút rẻ mạt.Rốt cuộc Lý Thành Thiên nói.<br><br>\"Ngươi có biết bình thường bọn chúng ăn cái gì?\"Tây Hồng Thị hơi kinh ngạc, vẫn nói.<br><br>\"Đều là thịt rừng, có lẽ vài đầu sẽ vây bắt thỏ tinh!?\"Lý Thành Thiên đã an tâm hơn.Vừa mới ăn thịt thỏ, Thiết Giác Sài cũng ăn thỏ, dạng này là đối hắn giành nguồn thực phẩm, liền có một cái nguyên nhân rồi..<br><br>"]