["<br>Bên trong Tứ Tượng - Thanh Long, Bạch Hổ, Huyền Vũ, Chu Tước chính là nằm cuối cùng, thuộc tính thái dương hoả.Lý Thanh không biết thế giới này ra sao, nhưng có thần tiên ma quái nhất định Chu Tước cũng không phải dạng tầm thường, mà trong lúc Lê Thu Vũ luyện công xuất hiện Chu Tước hoạt động...Khoan đã, dường như Lê Thu Vũ không biết chuyện này, Lý Thanh lại nghĩ trong Thần Kiếm Tông cũng không ai biết chuyện này.Nếu biết, cờ gì Lê Thu Vũ lại lãnh đạm trong Bích Kiếm Tông, nếu biết chính tông chủ bồi dưỡng cho nàng, không chừng nàng còn quan trọng hơn chân truyền đệ tử.Lý Thanh nghĩ tới đây, bên trên hoả ảnh cũng biến mất.Từ lúc hoả ảnh xuất hiện, không khí nóng lên, Lý Thanh đứng cảm nhận chân thực thiêu đốt.Việc này làm cho không khí một mực giảm xuống.Lý Thanh hồi tưởng lại một giây trước đó, hắn đứng trước địa động đại sư tỷ, một giây ngắn ngủi nhưng chú định rõ ràng.Chính là, Chu Tước huyết mạch chỉ là mới thức tỉnh.Một giây trước, Chu Tước tại không trung sắp biến mất, bắt đầu nhìn thấy Lý Thanh đang quan sát, Chu Tước hai mắt đột nhiên sáng lên, hung hăng nhìn hắn một cái.Ánh mắt này lại không bao nhiêu trìu mến, phảng phất Lý Thanh chính là một cái cường địch.Vẻn vẹn một giây như vậy, không khỏi khiến Lý Thanh suy nghĩ, Chu Tước xảy ra hành động như thể tận lực chuẩn bị bay tới mổ lấy hắn, bất quá liền biến mất.Lê Thu Vũ nắm giữ huyết mạch đủ cứng cáp, không chừng Chu Tước có thể ẩu đả với hắn.Nói cách khác, Lý Thành Thiên trong người ma khí quá mạnh, mà Chu Tước huyết mạch là đại diện cho thần hoả chính khí, nhất thời không tránh được xung khắc.Tại đẳng cấp cao huyết mạch, dù chỉ là một đạo nhỏ nhoi huyết mạch vẫn sở hữu cho mình linh trí rất mạnh.Lại nói, Chu Tước huyết mạch thức tỉnh là muốn bảo vệ Lê Thu Vũ trước Lý Thanh.Phảng phất Lý Thanh bên trong Bích Kiếm Môn phạm vi đối với nàng là không an toàn.Hắn cũng không so đo, Chu Tước đối với tà ma không những chán ghét mà còn khắc chế.Cho nên hắn mới dám khẳng định, Chu Tước huyết mạch vừa thức tỉnh hôm nay, mà thức tỉnh là do hắn.Có thể nói Lê Thu Vũ không đưa hắn vào Bích Kiếm Môn, đêm nay huyết mạch vẫn còn trong trạng thái ngủ đông.Nếu không, Thần Kiếm Tông tông chủ làm sao không đề bạt nâng đỡ Lê Thu Vũ đâu, đương nhiên toàn bộ đều là không biết, Bích Kiếm Môn cũng sẽ không phải thực lực thấp thứ nhất.Lý Thanh thì không có gì, nhưng đối với Lê Thu Vũ là hệ trọng, ngoài ra sẽ đánh động tới mấy cái tông môn khác.Hắn không biết Chu Tước huyết mạch có bao nhiêu lợi hại.Nhưng tu luyện lại tạo nên hoả ảnh phát sáng như vậy, Chu Tước rõ ràng như vậy, tất nhiên là dạng huyết mạch này vượt xa những cái khác.Thông thường người thức tỉnh huyết mạch, sản sinh phản ứng cũng là mờ nhạt, nhưng đây, có thể ảnh hưởng tới thiên địa chi biến.\"Lý sư đệ sao lại nhìn lén ta?\" Lý Thanh nghe được một giọng ngọt ngào, thức thời nhìn động môn mở ra, Lê Thu Vũ cau mày nghi hoặc nhìn mình.Từ nàng hoả quang nhàn nhạt tan biến, quả nhiên vừa làm một trận xúc động luyện công.Hiện tại đang là ban đêm.Lê Thu Vũ đối với sư đệ này tự nhiên có cảnh giác.Lý Thanh rình mò bên ngoài không phải muốn học lén công pháp đó chứ.Hay là hắn muốn trộm đồ mình, nghĩ lại trong địa động cũng không có đồ vật trân quý.Hay là hắn muốn nhìn đại sư tỷ chiếm tiện nghi.Với nữ nhân lối suy nghĩ, đáp án thứ ba là chính xác nhất, như là dưỡng thành thói quen.Lý Thanh nhìn quanh, chợt phát hiện có một vườn cây gần đó, lập tức ứng biến mỉm cười nói.<br><br>\"Sư tỷ hiểu lầm, ta tới ngắm cây cảnh!\"Trời đêm gió thổi nhẹ nhàng, lý do này cũng không tệ.Lê Thu Vũ theo hướng chỉ định từ ánh mắt Lý Thanh, sau đó đi tới nói.<br><br> <br>\"Ngươi ổn không? Kia là vườn linh dược!\"\"Linh dược?\" Lý Thanh lúc này mới để ý gần đây cũng không phải vườn cây bình thường, tụi nó xếp hàng thẳng tắp, một số có bụi dây leo bám lên, quan trọng đều biết tỏ ra hương thơm.Nhưng hắn không ngờ Bích Kiếm Môn vẫn có trồng linh dược, kém chút liền quên mất, ban đầu chỉ lo tìm ngự kiếm phi hành công pháp, quên một điều trong tông môn đương nhiên sẽ còn có nhiều loại pháp bảo, linh dược trân quý.Bích Kiếm Môn hiện tại chỉ còn hai người, mà nhìn qua linh dược đủ nhiều, cũng quá hời đi.Lập tức Lý Thanh xoay qua nói.<br><br>\"Đại sư tỷ, ta thật không biết là linh dược!\"Lê Thu Vũ gật đầu, cũng không trách tội hắn, nàng biết hắn chưa bao giờ đi vào một đại tông môn, nhìn sai linh dược thành cây cảnh.Lý Thanh cũng không nhắc chuyện Chu Tước huyết mạch, mà là nói tiếp.<br><br>\"Chúng ta có được sử dụng linh dược hay không?\"Lê Thu Vũ trơ mắt nhìn Lý Thanh một hồi, tiếp theo lắc lắc đầu, cảm thấy nên giảng dạy cho hắn.<br><br>\"Đây chỉ là phổ thông linh dược, cần qua luyện chế, phải đợi người hái xuống đem về, sư tỷ ngươi cũng không biết luyện đan dược.<br><br><br>Kia là bổ sung năng lượng, kia là củng cố tinh thần...\"Vừa nói, ngón tay nàng chỉ qua các hàng linh dược, phân tích cho Lý Thanh hiểu rõ, cũng là quảng cáo sơ.Lý Thanh đã hiểu ra, đây vốn là cặn bã phẩm chất.Nhưng nhìn những bụi linh dược xanh tốt, bỏ qua cũng thật là phí, Lý Thanh trong đầu đang muốn nghĩ tới điều gì.So với hắn nói ra chuyện Chu Tước huyết mạch, chi bằng giúp Lê Thu Vũ khống chế nó, nắm giữ nó một cách thành thục.Chợt lúc này, bên kia đèn sáng, vài cái nhân ảnh trường bào màu trắng ngự kiếm bay tới, còn nhận ra trong đó có người vội vàng mặc y phục nên không được chỉnh tề.Vô cùng khẩn trương bay tới.Một vị lão giả bước tới hai người, không quan tâm Lý Thanh, nhìn vào Lê Thu Vũ tỏ vẻ nghiêm trọng nói.<br><br>\"Thu Vũ, vừa rồi hướng này có hoả quang bắn tới vân tiêu, điểu âm kinh thiên, ngươi bên trong có nhận biết gì sao?\"Lê Thu Vũ kính cẩn cúi đầu, nói.<br><br>\"Tông chủ, dị tượng phát sinh tại Bích Kiếm Môn, nhưng đệ tử vừa rồi mải mê bên trong h.uyệt động tu luyện đã bỏ lỡ.\"Lý Thanh đánh giá cái lão giả tóc trắng trước mặt, đồng nhan hạc phát, hoá ra là tông chủ.Cũng may không ai hay biết dị tượng là từ Lê Thu Vũ phát sinh.Nếu nói ra, không chừng tông chủ sẽ thay đổi cách nhìn về Lê Thu Vũ, thậm chí giúp nàng tiến thăng thêm không chỉ một cái cảnh giới tu luyện.Nhưng Thần Kiếm Tông vốn không đoàn kết, mang trong mình huyết mạch tương đối hiếm, cũng là tương đương nguy hiểm.Lý Thanh nghĩ nên cất giấu chuyện này đi.Bèn chào hỏi một tiếng tông chủ.Thần Kiếm Tông tông chủ lúc này mới chịu nhìn Lý Thanh, nhưng không nhìn ra trên người hắn kiếm khí, liền cho rằng hắn là đệ tử mới nhập môn.Ngự kiếm sư cao thủ, hoặc là kiếm khách, đứng gần đều nghe kiếm khí châm chích tê liệt.Yếu hơn một chút, cũng phải làm ngứa ngáy đi.Đằng này không có gì.Nhưng cho cùng phải thử hỏi một chút.<br><br> <br>\"Còn ngươi có phát hiện sao?\"Lý Thanh gãi gãi đầu, bộ dáng vô tội nói.<br><br>\"Tông chủ, đệ tử chỉ lo ngắm cây cảnh, không hiểu hoả quang là từ đâu tới!\"Nhìn gương mặt hắn Thần Kiếm Tông tông chủ lắc đầu, như là mình vừa bỏ qua cơ hội gì.Đương nhiên, thế đạo sắp loạn, có một cái nhân tài trong tông môn ai mà không thích, hoặc là thiên cơ gì gì đó cũng được đi.\"Không còn sớm, hai ngươi mau đi ngủ!\" Tông chủ nhắc nhở hai người, không đợi phản hồi, liền quay lại phân phó các ngự kiếm sư đi canh gác.Bóng lưng mọi người đi xa, Lý Thanh cũng tìm cách quay về phòng mình đánh cái giấc ngủ..<br><br>"]