["<br>Nhưng Đường Táng hoàn thủ níu lấy dây thừng, nhờ thế Lý Lập Bình vẫn còn tại trên đất liền, kém chút liền văng ra ngoài rồi.Bất quá Lý Lập Bình ngã xuống, dây thừng quá căng, một chân hắn tạm gác lên trời, bày ra tư thế cũng có chút kỳ quái.Hắn ban đầu đơn giản nghĩ dùng chân kẹp dây thừng liền chắc chắn chứ sao, cho nó như là ròng rọc mà thôi, không ngờ Dương Lực làm một cái khiến sợi dây siết chặt, mà Lý Lập Bình chính vào thế tiến thoái lưỡng nan, gọi là chơi gì cũng ngu mà chơi ngu thì giỏi.Phần Đường Táng giữ lại dây thừng cũng muốn đối Dương Lực tế bái, không lẽ là bị yêu vật chạm vào rồi?Nhưng là, Dương Lực nhìn Quỷ Dạ Yến mà sợ, ngoài ra Quỷ Dạ Yến không có làm gì hắn.Rốt cuộc là nó vẫn sợ thứ bột phấn kia, lẳng lặng vỗ cánh bay đi.Nhìn lên trời có thêm hơn mười đầu Quỷ Dạ Yến kêu đói, như là quỷ đồng oan hồn san sát, mãi một hồi Dương Lực bình tĩnh lại mà bám vào vách đá.Hắn ngước nhìn lên bờ, hô lên.<br><br>\"Chỗ ta ổn rồi, hai người có làm sao không?\"Lập tức Đường Táng cùng Lý Lập Bình trên trán có hắc tuyến.Dương Lực càng là kinh hãi nói.<br> <br><br>\"Mau kéo ta lên đi nha!\"Bên trên Lý Lập Bình nhất thời không tiện đứng lên, gấp nói.<br><br>\"Dương Lực ngươi cứ giữ vững nha!\"Sau đó hơi ngóc đầu lên.<br><br>\"Đường ca, nhờ vào ngươi kéo chúng ta!\"\"Nhờ?\"Đường Táng cảm giác ra đường thật không dám nhận mình là Thần Kiếm Tông, trong khi có hai tên tông đồ chẳng ra cái gì thể thống, chẳng khác nào tại Thần Kiếm Tông lưu phế tích nha.Hắn ngữ khí mang theo dữ tợn nói.<br><br><br>\"Ngươi hái được Phục Linh Cô chưa? Đụng một chút liền quên việc rồi, trắng tay mang về chính là không hoàn thành khảo nghiệm, không được xoá tội, các ngươi chịu được sao?\"Lý Lập Bình nghĩ cũng phải, thiên tân vạn khổ tới Mẫu Yêu Lâm tự nhiên đi về, bèn nói với Dương Lực.<br><br>\"Ngươi hái xong Phục Linh Cô đi!\"Đợi cho Dương Lực tỉnh táo lại, dồn nén hơi thở, càng là ánh mắt vô cùng quyết tâm.Quả nhiên không phụ lòng hai cái người phía trên, Dương Lực một chân đạp trên vách đá mượn lực, thân thể bay qua tới Phục Linh Cô.Bất quá Đường Táng còn chưa thả dây thừng mà, khẩn cái gì trương.Thế là tiếng la oai oái từ Lý Lập Bình phát ra, đương nhiên bị kéo rơi xuống dưới.Đường Táng bất ngờ theo, vài cái bước chân bị dời đi không ít, hai tay cấp bách phải gồng lên, thể hiện ra đẳng cấp của Tiên nhân, một mình giữ lại phần này thế trận.Sở dĩ hắn cũng suýt rơi xuống rồi, ba người đều rơi coi như toang, mà thầm chửi mẹ, cũng là nhịn không được trực tiếp mắng.<br><br>\"Moá nó cái tên đần ngươi làm gì nha?\"Bị mắng Dương Lực cư nhiên ra sức nhảy, vì nghĩ Đường Táng chê bai mình chậm chạp, lúc này Dương Lực như sáo hết bên này lại tới bên kia nhảy nhót, mau mau hái Phục Linh Cô.Làm cho Đường Táng đều có mồ hôi rịn, cuống cuồng thả dây thừng bắt nhịp với tên đần này.Sâu thẳm trong lòng hắn muốn buông ra dây thừng, cho hai người kia chết quách luôn đi, nhưng vì Phục Linh Cô.Mặt khác Lý Lập Bình bỗng không phát ra bất kỳ âm thanh, nguyên nhân là vừa rồi bị ngất tạm lúc, tới khi tỉnh lại tự thấy mình treo ngược tại không.Hắn.<br> <br><br>\"@#₫_&amp;-+\"Tràng cảnh hiện ra thật là náo nhiệt, nửa người nửa dơi Quỷ Dạ Yến kêu la đầy trời, Đường Táng gồng muốn nát cánh tay, biểu cảm như gồng sắp phải ra một khối thạch đầu bên trong bồn cầu.Còn Dương Lực hăng hái làm việc, Lý Lập Bình một chân mắc vào dây thừng nên không có rơi, chỉ là lủng lẳng treo ngược như vậy, tâm muốn chết đi phân nửa.Chuyến này đi về hắn không dám triệu hoán kiếm mà cưỡi nha.Lại nói về Lý Thành Thiên, đang lúc cởi bỏ chân trần, dù sao giày đã hỏng, nhưng chợt một đầu Quỷ Dạ Yến bay tới trên đầu hắn, hai chân sau gắp lấy hắn cùng bay lên.Hắn giật mình hoảng hốt cũng là bị kéo lên cao, không quên nhìn lại ba người Đường Táng hái nấm thật là bất bình đẳng.Hỏng giày, được thì được mỗi một cái Phục Linh Cô, thế là Lý Thành Thiên nổi giận lên, bàn tay giũ ra Phế Tiên Ma Kiếm một kích ngược trên đầu.Sau khi thao túng thế kiếm đã nghe Quỷ Dạ Yến kêu thảm, bay chậm lại, Lý Thành Thiên một tay kéo lấy thanh kiếm, Quỷ Dạ Yến đùi bị thương có chút chao đảo, Lý Thành Thiên dễ dàng thoát khỏi bèn lộn ngược ngồi trên lưng nó.Từ xa một đầu khác nhao nhao bay tới, hàm răng trải rộng, nước bọt theo đó diễn biến, thể hiện thuần túy đáng sợ.Lý Thành Thiên vội rút ra Nhất Loan Vạn Sát, là cây nỏ đã mua mà chưa dùng, một tay rảnh móc ra một chi cung tên cỡ ngắn.Cung tên thô ráp nhưng đầu nó nhẵn nhụi, Lý Thành Thiên hi vọng là đủ độ bén.Sau đó gắn vào khẩu nỏ, hoa ấn kích hoạt cơ quan, Lý Thành Thiên ngón tay luồng qua cái nhẫn bên dưới, kéo ngược lấy, cùng lúc bóng tối hơi hắt lên, vậy mà trên hai nhánh cung gỗ hiện lên lam lục cùng nhau xen kẽ dị quang.Lý Thành Thiên hồi hộp lên, hắn từng trải qua làm một sơn thôn tiểu hài tử, từng dùng cung tên tự chế, từng như người tiền sử săn bắt hái lượm loại hình.Nếu là, Nhất Loan Vạn Sát nghe liền ngầu nhưng so cung tên tự chế không ra hồn, hắn về sẽ cùng Phùng Hạ Nhân tính sổ.Bất quá Quỷ Dạ Yến bên dưới bị thương gần như phải rơi, đường bay trở nên không chỉnh tề, Lý Thành Thiên cầm nỏ mà ngắm e là độ tinh chuẩn không đạt chỉ tiêu.Nhưng đầu Quỷ Dạ Yến đằng kia sẽ không chờ hắn.Ngón tay bóp cò, giải phóng cung tên.Hưu!Một đạo cung tiễn oanh ra cho Lý Thành Thiên tận mắt khảo chứng...Quỷ Dạ Yến bị oanh tới mức gập người, thân thể bắn ngược trở về phía sau, còn thấy được một đạo dị quang kéo theo, từ xa nhìn vào như là ngắm cảnh sao băng.Rốt cuộc nó bay tới ngay trên vực, sau đó như diều đứt dây rơi xuống, cũng không có cơ hội mà hồi quang phản chiếu.Còn lại Quỷ Dạ Yến bị thương liền rơi trên đất, một khắc sau cũng không kịp đào vong, Lý Thành Thiên nhẹ nhàng giẫm đạp trên người nó, bước ra.Hắn hai tay sờ vào pháp khí, ánh mắt nhìn lên, lộ ra một chút tư thái thợ săn.Ngược lại trong lòng đánh bộp, vừa rồi Quỷ Dạ Yến rơi xuống vực cũng xui xẻo, hắn không thể lấy lại cung tên, hiện tại chỉ còn bốn cái, mà nhìn đi trên trời Quỷ Dạ Yến số lượng là nhiều.Tuy nhiên hắn lo xa, Quỷ Dạ Yến tất cả nhìn thấy hắn ung dung đánh sát hai đầu, đều tỏ ra kinh hãi.Rất nhanh tụi nó kéo bầy bay xuống vực, tức là về tổ.Ngoài Lý Thành Thiên dự kiến, còn tưởng tụi nó sẽ ăn thịt người, hay là hút tinh huyết người, nhưng không tụi nó khá là nhút nhát, có lẽ ban đầu Lý Thành Thiên vào địa bàn tụi nó, vậy nên cả đám bay ra bảo vệ lãnh thổ đi.Coi như giải quyết vấn nạn thành toàn, Lý Thành Thiên nhanh chân chạy tới.Ngặt nỗi tới nơi đồng thời Đường Táng lui lại kéo dây thừng, Lý Lập Bình choáng váng bò lên, Dương Lực cũng là đi lên.Mấu chốt là Lý Thành Thiên nhìn xuống liền xong rồi, không còn Phục Linh Cô.Ai...!Một cái thôi không biết có đủ trị bệnh?Đường Táng đắc ý nhìn một chút Lý Thành Thiên, sau đó ra lệnh đi về.Lý Thành Thiên nhìn theo ba người bọn hắn, trong ánh mắt chính là tàn nhẫn.Dùng hắn làm con cờ?Mặc dù Địa Phủ hiện tại thiếu nhân viên, nhưng hắn vẫn là chính thức Địa Phủ Đế Vương nha.Hắn phải xông lên tới Thiên Cung, phải tự tay thiết kế thế cục, chứ không phải một người bị xoay trong thế cục.Tiếc là bước ra đường sơ hở một cái bị người ta bắt làm con cờ, thật nuốt không trôi..<br><br>"]