["<br>[Ký chủ hiện trạng không tốt, nên cân nhắc, chơi đùa đừng có quá sức coi chừng đau eo, cũng hi vọng trước khi xử lý việc đừng lại gọi cho ta...!Tút...!Tút...]Hệ thống nói xong lại là lăn, Lý Thành Thiên kêu thế nào nó cũng không trả lời, lần này thật đi trốn nợ.Hắn xoa xoa vùng ngực, cơn đau dần được áp chế xuống, cảm giác căn bệnh này có chút quái ác, nếu gặp đối thủ mạnh hơn chẳng phải toang rồi sao?Nói như vậy từ nay hắn không được kích động vận công quá mạnh, muốn lên rừng bắt yêu thú không thể, vác luôn cái rìu đốn củi cho rồi.Từ xa xa Khổ Qua như một trận gió chạy tới, rung động lá cây xung quanh, nhưng lúc này Lý Thành Thiên không còn tâm trí với lão nhân này, hắn lo lắng bệnh tình của mình nhiều hơn.Khổ Qua đuổi theo tới nơi, vừa thấy Lý Thành Thiên liền mở miệng cười nói.<br><br> <br>\"Chiêu thức của ngươi bất quá chỉ doạ được nhóc con, đòi lấy mạng ta? Vậy thì đứng yên chịu chết đi!\"Nghe nói Lý Thành Thiên mới chú ý tới, nhìn lên, sau đó nhếch mép cười.Thời điểm Khổ Qua còn cách Lý Thành Thiên 5m chợt những đạo vết thương dị ứng, trước đó cứ tưởng là vết thương ngoài da không đáng ngại, hiện tại tụi nó như là chui vào tận xương tủy ngứa ngáy.Lý Thành Thiên tính ra nên không phản ứng kinh ngạc, thanh thản giương mắt xem kịch.Khổ Qua mất cân bằng sắp phải ngã xuống, đột nhiên trên cơ thể từ những đạo vết thương có hắc khí chui lên.Tại tay chân hắn, trên vai, dưới đùi, gò má cũng có một đạo, thế là hắc khí chảy ra cảm tưởng như trong người hắn có lò than đốt, lúc này hắc khí theo kẽ hở phóng thích không cách nào bịt lại.Mà hắc khí mạnh mẽ tới mức nâng cả người hắn hơi hơi bay lên, cho nên không có té ngã, ngược lại dáng người còn rất thẳng.Tinh Đình Điểm Thủy tạo ra vô số kiếm khí như vậy, giống như giận cá chém thớt, chém cho đối thủ oằn tà là vằn, trên người chằng chịt đạo vết thương.Nhưng điểm nóng là từ Phế Tiên Pháp, vì sát thương từ nó gây ra thiêu lấy tiên khí, lúc này đang bên trong Khổ Qua mọi ngóc ngách mà moi móc sạch.Kỹ năng này nếu là đem đánh yêu vật có lẽ không hiệu quả, nhưng gặp kẻ tu luyện nên tiên khí đặc biệt khắc chế, còn nói tới Khổ Qua vốn dĩ không tu luyện mà dùng tà thuật sung nạp, cho nên không biết cách giành lấy phần này tiên khí ít ỏi.Khổ Qua miệng mở ra đau khổ nhưng không tạo âm thanh, nhìn Lý Thành Thiên như đang cầu mệnh, tiếc là vô số đạo hắc khí đã tự bay tới tập trung tại Lý Thành Thiên trên thân, lát thành một tầng dày đặc hắc quang.Người khác còn không biết Lý Thành Thiên vào rừng bắt yêu vật hay hắn mới là yêu quái, nhìn vào giống như đang hút tinh huyết Khổ Qua.Căn bản dường như là vậy, Phế Tiên Pháp tu luyện dựa trên việc hút tiên khí, từ tiên khí vào nội thể Lý Thành Thiên qua cơ chế sàn lọc, trở thành ma khí.Lý Thành Thiên đã quen dần với nó, còn không phải sao, hai mươi năm còn gì, trong người có ma khí rất thoáng, cho nên nhắm mắt hưởng thụ lấy.Như là động cơ tiếp nhiên liệu, khắp nơi trên cơ thể đều thư thái, năng lượng càng lúc tăng lên.Cho đến khi cảm giác thoải mái chấm dứt, Lý Thành Thiên mở mắt, đồng thời Khổ Qua rơi xuống đập mặt trên đất.Suốt quá trình không nghe tiếng la, cũng không biết hắn chết khi nào.Nghĩ lại Phế Tiên Pháp cũng thật dày vò người ta, trong tình cảnh rất thảm, rất đau đớn, kinh mạch hầu như bị hoà tan, nhưng là không thể kêu cứu.Tất cả cũng vì Thiết Giác Sài.Lý Thành Thiên chỉ một phần nào đó tin lời bọn hắn, không dám chắc sừng Thiết Giác Sài gây nên bao nhiêu sinh ý.Nha, về Lâm thị hỏi tới Phùng Hạ Nhân là xong.Thời khắc này tổ đội chỉ còn một mình Lý Thành Thiên, mãi đứng một hồi lâu như muốn tưởng niệm, xung quanh âm phong không ngừng thổi, ma diễm ngập trời, tĩnh mịch thành khối, thê lương thành dòng.Rốt cuộc hắn đã giải toả trong lòng khúc mắc.Bọn hắn không thể nào có cuộc sống bình thường, bởi lẽ lòng tham mù quáng.Lòng người hiểm ác.Lý Thành Thiên kéo xác Khổ Qua, lại kéo xác Tây Hồng Thị, đều về địa điểm kia, trèo cây đem xác Đông Qua cũng là cho xuống, phân quản năm cái thi thể lạnh giá cùng một chỗ.Vì nhớ lại trong tiểu thuyết nha, chính là cẩn thận, đại năng giết người không phải luôn biết cách xoá dấu vết hay sao?Nào là chặt đứt tàn niệm, siêu độ vong hồn các thứ.Lý Thành Thiên nghĩ nhanh qua, trước mắt lấy thanh vải nhỏ cột chỗ đau bên tay phải.Không được, lần sau phải bắt cóc theo Trương Chúc Linh, có một dược sư bên mình lúc trị thương thật êm ái.Kết thúc hắn lấy ra một cái cuốc, là Tây Hồng Thị tặng, định dùng nó làm kỷ niệm bất quá không được.Lúc này trong rừng chỉ thấy một cái nam tử miệt mài cuốc đất, đào được cái hố, tiếp theo lôi kéo năm cái thi thể ném vào trong hố, mồi lửa rong ruổi giữa đêm.Sau cùng vứt bỏ cái cuốc xuống hố đất, lập ra giàn thiêu, thỉnh thoảng sẽ lấy một cây kiếm đen sì chặt cây lấy củi, tiếp thêm vật đốt.Hoả khí long đong phía trên cao, chợt Lý Thành Thiên mặt sáng phải cứng đờ, như là trên đỉnh đầu vừa xuất hiện ba cái chấm than, lập tức nhảy vào trong hố lửa.Con em vợ nó, vậy mà quên tấm bản đồ đi.Thi thể bị cháy không còn nhân dạng, Lý Thành Thiên khó khăn lắm mới xác định được nguyên chủ, lấy ra tấm bản đồ da thú sau đó nhảy lên bờ.Cũng may chất liệu rất tốt, lửa cháy không sao, thế là đem cất vào trữ vật không gian, có khi rảnh liền nhìn một chút.Lý Thành Thiên lau trên mặt cháy xém, đi gần đó vung cái nước tiểu, sau đó quay về đợi cho tàn tiệc.Lúc này hơi nóng dần tán ra hắn mới lấy Phế Tiên Ma Kiếm.\"Đại Hắc Tử tới!\"Liền có đầu sọ sống Đại Hắc Tử bay ra bên ngoài, ánh mắt rực lửa quay qua Lý Thành Thiên, hư không mọc ra bàn tay làm cái động tác vẫy chào.Lý Thành Thiên ngồi xuống khoanh chân, lại chuẩn bị nướng thịt thỏ, vừa nói.<br><br>\"Tới giờ ăn khuya!\"Đại Hắc Tử nhìn một hồi, mắt nhỏ mắt lớn tỏ ra không hiểu thấu, nó nhưng không muốn ăn thịt.Không lâu sau đó tại một góc hiện ra một cái thân ảnh.Nhìn lại mới biết đó là Nam Qua, tuy nhiên thân ảnh rõ ràng, xung quanh tồn tại ba viên minh hoả bay vòng.Hắn nhìn mông lung nói.<br><br>\"Hài tử cố gắng đợi ta, chuyến này phụ thân về sẽ không bỏ mặc các ngươi, cùng hai người các ngươi sống bên nhau hạnh phúc! Cũng cho các ngươi sung túc, không để người khác khi dễ!\"Đây là vong hồn Nam Qua, chứa đựng nỗi niềm người cha nhìn tới hài tử sống không trọn vẹn, tâm trạng luôn trong bất lực.Đi Mẫu Yêu Lâm lần này trở về mà thành công, có khi tài phú lại nhiều.Đại Hắc Tử nhìn tới hai mắt sáng lên, mọc thêm một bàn tay, hai tay vỗ vào nhau mấy cái biểu hiện vui mừng, liền bay vọt tới.Tại khoảng cách khá gần nó hé hàm răng, cùng lúc Nam Qua cùng ba viên minh hoả hoà trộn, rốt cuộc thành một đạo bạch lam quang chui vào miệng nó.Mọc ra cái khăn lau miệng, nhưng sau đó cộp cộp miệng, cũng quá ít đi.Chợt đằng sau có giọng nói.Là Tây Hồng Thị ôm đầu gối dựa lưng vào thân cây.<br><br><br>\"Nhìn Tử Cà dáng dấp cũng soái nha! Hắn còn cứu ta một mạng.<br><br> <br>Nhưng biết làm sao, muội muội mang bệnh quá nặng, ta không tìm đâu ra tiền mời đại lang? Muội muội ngươi ở nhà có ngoan không, ta hi sinh để về gặp ngươi, chỉ cần ngươi sống tốt là ta mãn nguyện!\"Đại Hắc Tử không do dự bay tới, một phát hút vào, Tây Hồng Thị rất nhanh biến mất, vĩnh viễn biến mất..<br><br>"]