["<br>Thế là hôm đó một buổi chiều, trên đồi, xuất hiện hai cái nhân ảnh ngồi cạnh nhau, nữ nhân chính là hướng nhìn trời chơi thả diều.<br><br>Cũng không phải Mỹ Nhân Kinh, đây là Lý Thành Thiên lấy từ giấy khác, chứ làm sao nhẫn tâm phá hỏng Mỹ Nhân Kinh đâu.<br><br>Tạm thời, trước mắt Lý Thành Thiên giữ nó, chỉ còn cách đợi sau khi Trương Chúc Linh hồi phục trí nhớ.<br><br>Vấn đề tiếp theo, Thần Mạch bản đồ.<br><br>Đã rút kinh nghiệm cho lần trước, Lý Thành Thiên chuẩn bị một tấm da thú, nói về bản đồ, thời buổi này làm bằng da là tốt nhất.<br><br>Một bên Trương Chúc Linh thả diều, một bên Lý Thành Thiên dùng Thanh Huyết truyền thừa vẽ bản đồ.<br><br>Trên tấm da thú, bản đồ dần được hiển hiện, sơn hà trải rộng.<br><br>Chín cái chấm xoáy đen, là chín cái Thần Mạch vị trí, để cho Lý Thành Thiên kinh ngạc vô cùng.<br><br>Thần Mạch, có tới chín điểm!Tới đoạn này, Thanh Huyết truyền thừa tận tụy làm việc, đã hoàn toàn rút khỏi cơ thể Lý Thành Thiên.<br><br>Nhưng nhìn tới trên Thần Mạch bản đồ, Lý Thành Thiên quả thực mờ mịt, không một nơi nào là hắn quen biết, thậm chí địa hình cũng là không giống.<br><br>Mà vẫn không đúng, trừ phi bản đồ vẽ sai, bởi vì Thần Mạch xuất hiện tại Trương gia thôn, Lý Thành Thiên làm sao không nhìn ra địa hình?Hắn quan sát cho thật tường tận, nhưng mà, không một nơi nào là Trương gia thôn.<br><br>Bản đồ sai, vẫn là Giao Long Phủ sai?Nghĩ nát óc cũng không biết, bản đồ không chú thích, địa hình quỷ dị, Lý Thành Thiên đành giấu trong hệ thống không gian.<br><br>Hai ngày tiếp đến, mỗi ngày, Lý Thành Thiên, Vương Thiên Báo, cùng một đám tặc binh buổi tối nhậu nhẹt.<br><br>Chủ yếu làm cho mọi người tình cảm trở nên khắng khít.<br><br>Ngày thứ ba, Lý Thành Thiên quyết định lên đường.<br> <br><br>Cũng là chính thức dùng tới đường chủ thân phận, dẫn đầu tặc binh, chân chính làm hải tặc.<br><br>Tất nhiên, chân chính hải tặc không ai sống trên núi.<br><br>Ra khơi, chính là Hoành Hải.<br><br>Vương Thiên Báo vẫn phải ở lại đây, vì hắn là sơn tặc, tính ra mỗi ngày hắn so Lý Thành Thiên còn bận rộn hơn nhiều.<br><br>Lý Thành Thiên cũng không thể cứ trông cậy vào Vương Thiên Báo, Vương Thiên Báo giúp hắn một bước, còn lại một bước hắn phải tự mình đi lên.<br><br>Lên đường, cùng dẫn theo hải tặc trong Thiên Nha Hội, hứa hẹn một chuyến này, chỉ có vinh quang.<br><br>Nhân tiện, gọi người biên tập một lá thư bạo phát tới Hoành Hải, thông báo Hải Quy Đường đường chủ sắp toạ hạ.<br><br>Hắn cũng không biết là tặc có thể hay không nhận thư.<br><br>Có lẽ giả mạo vẫn nhận được.<br><br>Làm tặc có một số cách dùng ám hiệu riêng, cho dù gửi thư cũng không thể bị người khác phát hiện.<br><br>Sở dĩ làm vậy, Lý Thành Thiên tự tin! Mình đi tới đó so với dịch trạm sẽ lâu hơn.<br><br>Làm tặc kia mà, không thể chính thống chọn đường đi.<br><br>Mà là ban ngày nghỉ chân, trong đêm tối mà đi, lại phải đi đường ít người tới.<br><br>Dẫn theo quân lính, đương nhiên đi bằng lâm đ.ạo là tốt nhất, bằng không có thể chèo thuyền.<br><br> <br>Lại không giống trước đây Lý Thành Thiên xem phim kiếm hiệp, cứ khoanh tay cầm kiếm, còn có thể đi dạo phố cùng ăn mỳ gõ.<br><br>Làm tặc nha, xuất đầu lộ diện là nguy hiểm vô cùng, nên phải trốn tránh như vậy.<br><br>Vừa đi, lại tìm kế sinh nhai.<br><br>Khụ, chính xác là có thể cướp đường.<br><br>Mặc dù lưu lượng khách hàng không nhiều, nhưng đây là cách duy nhất bọn hắn kiếm ăn.<br><br>Cũng là không ngờ, ngày trước, mới đây thôi Lý Thành Thiên ghét cay ghét đắng bọn tặc cướp đường, bây giờ chính hắn làm tặc lão đầu.<br><br>Làm tặc, xin học qua ba điều.<br><br>Thứ nhất, đầu tư không nhất thiết muốn lãi.<br><br>Có những trận cướp, đầu tư năng cụ cũng như nhân khẩu là vượt qua số hàng cướp được, nhưng những trận cướp lớn như vậy, có thể nói chủ yếu là lấy máu mặt, lấy số má.<br><br>Tính đường dài!Thứ hai, tránh doạ khách hàng phải sợ.<br><br>Làm tặc, đương nhiên mà nói không thể vỗ ngực xưng tên, phải có yếu tố bất ngờ, âm thầm làm việc, sau đó đưa cho thân chủ một cái kinh hỉ không nhẹ.<br><br>Thứ ba, không tồn tại khách quen.<br><br>Đồng dạng như đi bán quan tài, bán ra một cái, xác suất gặp lại hắn là rất thấp, mà một người trong đời cần một cái là đủ rồi, làm tặc cũng vậy, không cướp một nơi quá một lần.<br><br>Lý Thành Thiên sau khi học được ba điều trên, cảm giác mình đi con đường này sáng hơn hẳn.<br><br><br>Nhưng trước khi đi, hắn còn lưu tâm hai thứ.<br><br>Đầu tiên là Trương Chúc Linh.<br><br>Thật lòng hắn muốn cho nàng ở lại Thiên Nha Hội.<br><br>Nhưng mà, Thiên Nha Hội lấy ai chăm sóc nàng, không lẽ nhờ vả Vương Thiên Báo, nhưng Vương Thiên Báo cần làm việc tại Sơn Dương Đường, thường đi xa công tác.<br><br>Cho dù là vậy, Lý Thành Thiên thử bỏ nàng ở lại, sẽ gặp một cái nữ hài khóc như mưa, quyết đòi đi theo.<br><br>Nàng vốn không quen người lạ, không thể ở một mình.<br><br>Lấy điểm xuất phát là từ khi Kim Đào cứu tỉnh nàng, nàng mở mắt, liền lúc đó trong đầu chỉ lưu lại ba cái người quen này.<br><br>Cho nên Lý Thành Thiên phải đưa nàng theo cùng, mặc kệ sẽ có nguy hiểm, nghĩ lại, hắn cảm thấy chính hắn bảo hộ nàng là an toàn nhất.<br><br>Thứ hai, về Địa Phủ.<br><br>Đây là cái làm cho Lý Thành Thiên đau đầu.<br><br>Bởi vì Địa Phủ truyền tống không được chọn điểm cụ thể, công nhận là làm kỹ thuật có hơi qua loa.<br><br>Lên Nhân Gian, điểm đến của hắn là Lý gia thôn.<br><br>Bất luận mình đi tới đâu, nếu từ Địa Phủ lên Nhân Gian đều tại Lý gia thôn, vậy liền tính thế nào?Nhưng Lý Thành Thiên vẫn phải đi thôi, cả đời này hắn khó quay về Lý gia thôn, còn chuyện Địa Phủ truyền tống, lúc đó hẵng nghĩ cách xử lý.<br><br>Nhân sinh không có đường cùng, chỉ có người tự cho mình đã rơi vào đường cùng.<br><br>Một đêm nghĩ cẩn thận, Lý Thành Thiên cũng đem chuyện này ném sau ót.<br><br>Nhân ngưu mã cùng đi xuyên suốt từ Thiên Nha Hội tới Hoành Hải tầm hai ngày, nhưng do cần tìm chỗ dừng chân nghỉ ngơi, coi như bốn ngày.<br><br>Cái này là tính trên mọi người sức khoẻ tốt, siêng năng đi bộ.<br> <br><br>Tới Tàng Long Vực tính thêm một ngày, dọc đường phát sinh thêm lặt vặt có lẽ mất thêm từ một cho tới hai ngày.<br><br>Ước tính, trong vòng bảy ngày cước trình là bọn hắn tới được nơi đó.<br><br>Khởi hành!Nhân ngưu mã tập hợp đông đúc, như là diễu hành! Đúng như dự định, một tuần lễ sau Lý Thành Thiên cùng hải tặc nhóm đã đặt chân lên Hoành Hải thủy nội, tới nơi thì trời cũng sắp tối.<br><br>Hoành Hải, trong Bình An Quốc hải quan lớn nhất, nổi tiếng với hải cảnh ngoạn mục cùng mê hoặc.<br><br>Ngoại trừ Mẫu Yêu Lâm, đây là cái thứ hai ẩn đựng truyền thuyết.<br><br>Cái Hoành Hải này sở hữu thiên nhiên khác lạ, huyền phong bí thái, quyến rũ tất cả những cặp nhãn quang.<br><br>Bao la hùng vĩ dường như trải dài vô tận, tỏa ra một cỗ khí tức thanh tao siêu việt, nhưng mà, không kém phần khiêu chiến.<br><br>Nhìn ra, cuồng triều dội đập vào những vách đá lởm chởm dọc theo bờ biển, tựa hồ bên trong thần thoại hải thú, phi thường mãnh liệt, tạo nên một bản giao hưởng vang vọng tại không trung.<br><br>Cuộn tròn cùng khuấy động, trình diễn rực rỡ kỳ quang, mặt nước lấp lánh với lam sắc, tử sắc, như là tiên nữ nhảy múa, vươn tay mời gọi.<br><br>Bọt nước cùng địa hình vẽ thành một cái kinh ngạc cảnh tượng, như thể nó đang sống, đang thở, rung động với sinh lực của riêng nó.<br><br>Bọn hắn đi theo đường núi, cùng nhau tới một cái tiểu thôn.<br><br>Đây là! Hải tặc chi nhánh lớn nhất.<br><br>Mặt khác, tại đây cũng không tính được sơn trang, đóng quân vì ven biển mà lều vải chiếm đa số, cũng là không trồng trọt được quá nhiều.<br><br>Do Lý Thành Thiên đã gửi thư, vừa tới liền có tặc binh ra tiếp đón, bằng chứng hắn mang tới là đường chủ lệnh bài.<br><br>Bao quát bên ngoài cũng được trăm cái tặc tuần, lúc này bên trong đứng hơn trăm người, sóng gió càng làm cho ngọn đuốc lắc lư, khí thế vô cùng.<br><br>.<br><br>"]