["<br>Cùng lúc trong đầu vang lên âm thanh của hệ thống.[Chúc mừng ký chủ! Thành công nâng cấp Phế Tiên Ma Kiếm, từ Lam tinh phẩm thành Hoàng cực phẩm.][Phế Tiên Ma Kiếm (Hoàng cực phẩm)Nhất Loan Vạn Sát (Hoàng cực phẩm)]Trong ánh mắt kinh ngạc của Lý Thành Thiên, hai đạo kiếm văn chạy dọc theo lưỡi kiếm, kiếm văn vàng rực, trực tiếp dính vào kiếm sau đó tối lại, biến thành màu trắng.Phế Tiên Ma Kiếm cũng là biến đổi, ngay tại đầu sọ trên chuôi kiếm, mọc ra hai khoả răng nanh cong lên, chủ ý làm đẹp.Nhưng kiếm, thật đã nâng cấp.Lý Thành Thiên không nghĩ tới, không cần cường hoá, nhưng Phế Tiên Ma Kiếm tự nâng cấp, nó là thần khí, cho nên nâng cấp vẫn có thể biến đổi.Ngũ Thành Thực Hư Giáp thăng cấp, Phế Tiên Ma Kiếm thăng cấp, mọi thứ, như là đang ủng hộ hắn.Lập tức, Duy Khoái Bất Phá.Lý Thành Thiên hầu như không còn lựa chọn, Duy Khoái Bất Phá đánh đơn lẻ là thích hợp nhất.Niêm Tổ Chân Thánh lúc này không dám miệt thị, phóng lực lượng lên cao, xung quanh hắn hàng trăm mét, cát đá lơ lửng bay lên, song quyền bóp lấy ẩn chứa thần lực.Đại địa như bị dùi lớn đục vào, thoáng qua run rẩy.Nhận ra Lý Thành Thiên không nhập ma, Kim Đào an tâm hơn.Hai người bọn hắn cùng là tấn công.Ma Thần Xuất Thế hạ lạc, tản mát ra ma khí, linh hồn ma ảnh bay lượn đầy trời, khiến sơn vực biến thành hỗn độn ma vực.Chỉ cần một cái người ngoài tiến vào, không gì khác ngoài hoá ma.Lý Thành Thiên, một kiếm này cũng là rải xuống ma ảnh, đánh tan tác thần khí, nhìn đâu đâu cũng là ngập trong ma cảnh, thiên địa đều ma.Niêm Tổ Chân Thánh không chút chậm trễ, song quyền giơ ra, lam quang đằng trước song quyền một lúc bạo sáng, tha hồ rót thần lực.Ma, thần, lưỡng đấu.Oanh!!!Bàng...!Bàng...Đáng tiếc, Đặng Phù Dung không có tận mắt chứng kiến, trực tiếp bị đẩy bay ra bên ngoài.Cho dù nàng không có lao vào, nhưng là chấn động cực mạnh, bay ngược không chút hối cải.Chợt Niêm Tổ Chân Thánh rầm lên, truyền bá thần lực, tới mức sau lưng mặt đất không cân bằng, nhô lên trở thành một toà tiểu sơn.Lam quang càng thêm sáng ngời, tiếng nổ phát ra cũng không dừng lại.Đại địa lật tung, khói bụi tràn ra, lấp kín Âm Dương Sơn.Khói bụi, hiện tại chính là bay trước mặt Nguyên Huyên.Thiện tai...Hắn là đang đứng trên đỉnh núi, người chiến đấu là dưới chân núi, vậy nhưng bụi bay tới tận đây có chút cay mắt.Toàn cảnh, đều nhìn không quá rõ ràng.Sau đó, Niêm Tổ Chân Thánh lưng dựa vào tiểu sơn vừa tạo, xâu lên một tia khí thế, nhưng khói bụi dần tan, càng không thể che giấu thương tích trên người.Trường bào bị rách, thân thể chảy máu.Tiên huyết trong đêm càng là lung ling phát sáng.Niêm Tổ Chân Thánh sắc mặt tái nhợt, không dám tin mình vừa trải qua những gì.Hắn là thần, tại Nhân Gian làm sao bị thương tổn?Không tránh được phải sầu não.Thần thể, đao thương bất nhập, thủy hoả bất xâm, cơ bản phàm trần không thể tổn hại hắn.Hơn nữa thần thể vạn năng biến hoá, thụ thương chính là vô thương, cho dù linh mệnh bị mất cũng sẽ biến ra một cái khác, không ngừng mà siêu sinh.Trong thần thể tinh túy bao nhiêu, cường đại bao nhiêu.Nhưng Niêm Tổ Chân Thánh đã biết, trên đời không gì là vĩnh cửu, ngay cả thần, cũng bị phàm nhân tổn hại.Thậm chí, hắn nghe được mùi vị đắng hơn, có thể bị phàm nhân chơi chết.Hắn lúc này trong đầu hiện lên chấn kinh.Là thần, là tiên, cầm đầu chính là tinh thần bất diệt, uy nghi bá đạo, tự do tự tại.Nhưng hắn phát hiện mình chấn kinh, không khỏi hoảng hốt.Chỉ cần không giữ được cho mình cái gọi là tinh thần bất diệt, vướng vào luân hồi, đối với bọn hắn có uy hiếp tử vong cực lớn.Ngay cả khi tại đẳng cấp cao hơn, thượng giới Thần tộc.Bọn hắn nhẹ nhàng bước ra khỏi luân hồi, không nhiễm càn khôn, không bàn sinh tử, nhưng về sau chỉ cần có một tia dục niệm, hết thảy đều bị kéo lại về tư thế ban đầu.Cho nên, một bước ra khỏi luân hồi, cũng là một bước nhập về luân hồi, không có ngoại lệ.Niêm Tổ Chân Thánh cảm giác mình rất gần với luân hồi vạn đạo, trong đầu rối ra rối rắm càng không tính được mình sẽ đi theo đạo nào, thoả đáng sợ hãi.Thần thể thụ thương, tinh thần suy nhược, đây là vẫn lạc nguy cơ dấu hiệu.Vừa rồi, Niêm Tổ Chân Thánh chỉ là ngăn cản một phần Ma Thần Xuất Thế, bị ma tính nhiễm vào.Còn Duy Khoái Bất Phá, đây là một kiếm hắn không tài nào đỡ được.Hơn nữa Duy Khoái Bất Phá trong Nhân Kiếm Đồng Si, không tấn công bên ngoài, mà là chọn trong thần thể phát ra, biểu hắn làm sao chống đỡ.Dạng này dùng kiếm khí ký sinh trong cơ thể, vô phương cứu chữa.Nhận lấy tất cả, hắn thụ thương, không thể chống đỡ hắn đành đánh trả, coi như lưỡng bại câu thương, đánh một ngàn tổn tám trăm.Đằng trước, khắp nơi đất đá quẳng bừa bãi, tất cả thi thể đều bị tan biến, không hề lưu lại vết tích.Càng là khủng khiếp, song quyền Niêm Tổ Chân Thánh trực tiếp bắn nát Cửu Dương Sơn, trừ ra vài khối sơn thạch nhỏ nhoi, còn lại đều bị biến thành tro bụi.Âm Dương Sơn, chỉ còn lại một núi, nhận lấy hủy diệt.Bất quá còn một toà tiểu sơn dùng để an ủi.Đứng tại trên cao, tầm nhìn siêu việt, toàn bộ thu vào bên trong độc nhãn, Nguyên Huyên thở phào.Cũng may mình đứng bên Huyền Âm Sơn nha.Niêm Tổ Chân Thánh hạ quyết tâm chính là như vậy, thế lực bao quát, kinh khủng hủy diệt.Nhưng lúc này, khói bụi cuốn trôi, có hai thân ảnh lung lay đi tới.Nguyên Huyên sắc mặt vui mừng, nhưng Niêm Tổ Chân Thánh có chút nghẹn.Hai thân ảnh là Lý Thành Thiên cùng Kim Đào, bọn hắn chưa có chết.Lý Thành Thiên c ởi trần, nhưng ống quần bị đoạt, quần dài trở thành một cái quần cộc, thầm mắng đối phương ra tay không khỏi hung ác.Một thiếu niên nghèo, còn phải để dành tiền cưới vợ, vậy mà nhẫn tâm chơi thẳng thắn như thế.Hắn trên mặt bụi bặm, vết máu treo trên khoé miệng, cười nói.<br> <br><br>\"Coi bộ lần này gặp một cái thật mạnh nha!\"Bên cạnh hắn là Kim Đào, diện mục như đao tước mà trường bào cũng như đao tước, thê thảm cực kỳ.Hắn cũng không biết mình là đạo nhân vẫn là cái ăn mày.\"Mạnh như vậy mới phấn khích!\" Hắn đáp lại.Hai người này không cảm giác đau đớn, chỉ là sau khi bị đẩy bay đi, ghim vào Cửu Dương Sơn, ngỡ đâu bị chôn vào cùng tan biến.Cảm giác đối diện cái chết phát huy tính mạo hiểm, sau khi chết hụt càng là phấn khích.Từ tuyệt lộ đi lên, chính làm con người ta khó quên được cảm giác này, cảm giác đạp lên tất cả, chiến thắng tất cả.Cảm giác này, cái chết cũng không đại biểu lên được gì.\"Các ngươi...\" Niêm Tổ Chân Thánh đứng thẳng người, ánh mắt giống như là, đây là đâu, thế giới này làm sao vận hành.Đây chính là đánh một ngàn tổn ngàn hai nha.\"Ngươi coi, tên kia tưởng chúng ta chết rồi, cũng may chưa kịp ăn mừng đâu!\" Lý Thành Thiên cười nhạo, hất mặt qua Kim Đào.\"Đừng chủ quan!\" Kim Đào cười nói.<br><br><br>\"Lần trước hắn tùy tiện ra tay, biết chúng ta chưa chết, lần này hắn sẽ ra sát chiêu.\"\"Ồ, phấn khích vậy sao?\"\"Lý gia, ta...!Hết rượu.\"\"Đừng lo, sau khi đi về ta thưởng ngươi năm bầu!\"Đằng trước vốn không quan tâm nhiều tới mình, còn là nói chuyện phiếm, Niêm Tổ Chân Thánh tức điên.<br><br>\"Được, ta cho hai ngươi toại nguyện!\"Phàm nhân nguyên khí ít ỏi, may mắn qua một lần, không có nghĩa sẽ chịu được lần tiếp theo, Niêm Tổ Chân Thánh một hơi vọt tới, thần lực xuất sử mười phần.Hứa hẹn một đòn hủy diệt nặng nề hơn..<br> <br><br>"]