["<br>Lý gia thôn đi chừng mười dặm về hướng bắc, lúc này sáng sớm Lý Thành Thiên đã đứng trước cửa nhà.Duỗi ra cái miệng tròn như quả cam, hai tay đưa lên vuốt vuốt trong không khí, ánh mắt biểu lộ không tình nguyện nhưng là một ngụm bạch khí được hút vào bên trong cơ thể.Lý Thành Thiên hạ tay đứng thẳng người, lẩm bẩm nói.<br><br>\"Lần nào cũng vậy! Không phải ta muốn nói ngươi, nhưng Hắc Cốt Yêu Thụ ngươi không biết cách hợp thức hoá giữa người và yêu sao?\"Cái đậu xanh nó mỗi lần hấp thu nhật nguyệt tinh hoa tâm đều không run rẩy không ít, nhớ lại có lần xem TV chiếu phim cương thi, dường như cả bầy cương thi cùng nhau có động tác như vậy.Nhưng cương thi bốc mùi rất hôi.Lý Thành Thiên bèn giơ tay lên, cúi đầu ngửi bên dưới cái nách, còn quyến rũ tốt nha.Lúc này, cũng là thuộc Lý gia thôn, gọi là thôn trưởng Lý Dĩnh đi ngang, dáng người già họm hẹm, hắn là cái gì gia gia của đệ đệ của lục a di của phụ thân Lý Thành Thiên, nói chung rất là lộn xộn.Lý Dĩnh phất tay nói.<br><br>\"Tiểu Lưu ngươi tốt! Mau tìm cái công việc làm đi, suốt ngày đi chơi!\"Sau đó đi hướng lên rừng, Lý Thành Thiên nhận ra vẫn còn một người quan tâm mình, làm hắn cảm động hết sức.Bất quá Tiểu Lưu là ai nha?Cũng thôi đi, trong thôn người nhớ được tên hắn như là bích lạc hoàng tuyền, tìm đâu cũng không thấy.Hôm nay thôn trưởng hắn lại tỏ ra vui như vậy, nhất định có người mời rượu, không lầm đi về hướng kia chính là Trương gia thôn.Sự tình phát triển càng nhanh, Lý Thành Thiên ngẫm nghĩ, sau đó lấy gỗ cây đục thành cái tủ nhỏ, sờ vào có chút ọt ẹt, miễn cưỡng khiêng tới Lâm thị.Đây cũng không tính được cái gì pháp bảo, chỉ là cố định hàng hoá.Lâm thị, hoà thượng Nguyên Huyên ngồi trước quán trọ, không đặt bất kỳ người ngoài vào trong mắt, uống hết bốn bình trà mới phát hiện Lý Thành Thiên, vội vã đi tới.Lý Thành Thiên đặt đồ vật xuống bên dưới, Nguyên Huyên hai mắt hung hăng nhìn vào hắn, thấp giọng nói.<br><br>\"Đã trễ, giờ nhóm chợ qua rồi, sợ là chúng ta bắt đầu không kịp!\"\"Đây đâu phải bán rau, chỉ cần còn khách, tới tối bán vẫn được!\" Lý Thành Thiên đáp.Nguyên Huyên nhìn một chút tủ hàng.<br><br> <br>\"Thí chủ không thuê người vận chuyển, tự mình ra sức thật là tỏ ra đủ thành ý!\"\"Ngươi nghĩ ta có tiền thuê người?\"\"Thiện tai thiện tai!\" Nguyên Huyên quay sang chỗ khác.<br><br>\"Đi thôi!\"Lục đục một hồi, kia hai người khẩn trương từ hồng sắc đại môn bước qua lề đường, Nguyên Huyên lắc đầu nói.<br><br>\"Đúng là trễ nha! Đăng ký không được, chúng ta biết tìm nơi nào mở thương mại?\"Lý Thành Thiên cười nhạt.<br><br>\"Ta đoán trưởng lão trước kia trong chùa rất được sư phó thương yêu, muốn bán đồ vật toàn là mấy vị sư huynh đệ khác đi làm!\"\"Làm sao biết?\"Nhìn cách ngươi bán hàng đã biết chưa?Lý Thành Thiên nói.<br><br>\"Không đăng ký chúng ta vẫn có thể bán! Ngươi nhìn xung quanh mấy cái quầy hàng đậu hũ, kẹo đường đi, bọn hắn cũng là không đăng ký.\"Sau đó hai tay đặt tủ hàng trên đất, gạt mồ hôi trên trán.<br><br>\"Liền chỗ này đi!\"Nguyên Huyên ánh mắt hướng trên tủ hàng, bên mục bên vá không biết đâu mà lần, lấy can đảm nói.<br><br>\"Bần tăng không hiểu, vì cái gì ngươi không đẩy đi cho dễ?\"Lý Thành Thiên liếc qua một cái, nhưng không đáp.Ta có thể thông cảm ngươi chỉ có một mắt, nhưng ngươi nhìn ra sao, nó không có bánh xe, niềm tin của ta lại không cách nào biến thành bánh xe được.Nguyên Huyên im lặng một hồi, nhìn khắp nơi, tiếp theo gãi gãi miệng, nói.<br><br>\"Ta hỏi thêm một câu nữa! Có người không cần đăng ký nhưng vẫn mở bán, vậy chúng ta cần đăng ký đâu? Vừa nãy bần tăng mất một số tiền cũng oan uổng.\"Lý Thành Thiên bắt đầu treo tranh giấy, nói.<br><br><br>\"Khờ thiệt! Chúng ta quyết định làm ăn lớn, cho tiền một chút sau này dễ làm ăn.<br><br>Đăng ký không được nhưng bọn hắn nhớ mặt chúng ta, lần khác sẽ hoàn thành mà thôi, lại không sợ bị đuổi.\"Sau đó mở ngăn bên dưới gầm tủ, kéo ra hai cái ghế con, mỗi người một cái.Kế đến hai người ngồi ghế đợi cả buổi trưa, nhất là ánh nắng rơi trên đầu Nguyên Huyên, nhìn hắn Lý Thành Thiên làm sao nhớ tới bóng đèn điện áp đâu.Lý Thành Thiên không làm bảng hiệu, Nguyên Huyên cũng chưa hề mở miệng rao bán, không khéo người đi ngang còn tưởng bọn hắn làm thầy tướng số, dày vò qua mấy canh giờ kết quả một mảnh tranh cũng đừng hòng bán đi.Nguyên Huyên nói.<br><br>\"Thí chủ rất tin vào khả năng buôn bán nha!\"Lý Thành Thiên nhìn một bộ mặt như cướp biển, cười nói.<br><br>\"Tin!\"Đúng lúc này, bên ngoài đường ba cái nhân ảnh tản bộ về trước, dừng lại ngay sạp hàng tranh vẽ.Nhất là nam tử áo xanh đi đầu, bộ dáng thanh thoát, có mười chín hai mươi tuổi, mái tóc kéo xuống như đường trên giang hồ dài đằng đẵng, môi hồng răng trắng, phấn điêu ngọc trác, thậm chí để cho một số nữ nhân phải đố kỵ.\"Ôi ngươi nhìn tên kia là nam hay nữ, da mặt hắn còn trơn mịn hơn cả ta?\"\"Mặt đẹp có ích gì? Cũng không như ta ngực lớn!\" Một cái khôi ngô nữ nhân khó chịu nói.\"Nhưng ít ra cái mông hắn vểnh lên!\" Cái khác nữ nhân bên cạnh nói.\"Các ngươi đừng ở đây ồn ào, nhìn là người phương khác tới, cẩn thận kẻo vạ miệng!\"Nam tử dẫn dắt không ít chú ý, nở nụ cười đầy vẻ thảm tao, giống như thương tiếc cho chúng sinh lưu lại toàn là tạp niệm, thế gian này, thử hỏi có ai như ta đẹp mắt.Hai người đi phía sau ngay cả làm lá gần hoa cũng không thể, trực tiếp bị quần chúng cho biến mất.\"Xin hỏi có bán tranh không?\"Tại tủ hàng phía trước trùng điệp tranh vẽ, chồng cao hơn mét, đột nhiên một đạo linh quang bắn lên.Không, đó là cái đầu Nguyên Huyên, liền sáng bóng như vậy.Nguyên Huyên tay trái làm cái gì bên dưới, một hồi sau cái đầu Lý Thành Thiên ngoi lên, quay qua mà ai oán, như là ý nói mình vừa ngủ chưa được bao nhiêu lâu.Sau đó Lý Thành Thiên mới nhìn tới ba người đằng trước, lập tức chuyển hướng nhẹ nhàng đi ra bên ngoài, tay trái phạch ra quạt giấy đập trước ngực, biến thành người khác.Hắn có chút cúi người.<br><br>\"Vị công tử này tới đây muốn nhìn tranh?\"Nam tử khẽ nghiêng mặt qua hướng khác, kiều hừ một tiếng.Ách!Sau đó giơ lên một cái lan hoa chỉ, ngón tay dần chạm vào bức tranh Phong Đô.<br><br>\"Nhà tại trên trời, rất sáng tạo, ta lấy cái này!\"Lý Thành Thiên giao cho Nguyên Huyên một cái ánh mắt.Nguyên Huyên minh bạch, nhanh chóng kéo bức tranh, luồng qua cái kẹp gỗ, cuộn cuộn lại.Lý Thành Thiên mỉm cười.<br> <br><br>\"Không biết công tử quý danh là gì?\"Nam tử có chút ngượng ngùng nói.<br><br>\"Tôn Thái Nam, nhưng gọi ta Tiểu Nguyệt đi!\"Để cho Lý Thành Thiên xoa cằm phải nghĩ, Tôn Thái Nam hẳn là tên con trai, nhưng Tiểu Nguyệt là nữ nha.Sau đó hai bàn tay vỗ vào nhau, không lầm đây chính là tiểu bạch thỏ nha.Quần chúng một mảnh xôn xao lên, cảm giác đều là kỳ quái, cũng may Lý Thành Thiên trải qua thời đại hiện đại, không có nhiều bất ngờ.\"Tiểu Nguyệt tốt! Quả nhiên mắt phượng nhìn tranh không sai!\"Tiểu Nguyệt sau lưng một cái hắc y nhân lên tiếng, ngón tay còn dính vào bức tranh khác được treo sẵn.<br><br>\"Cái này cũng gọi là tranh? Giấy thô, chất liệu dễ ướt dễ rách...!Tiểu thư đừng để bọn hắn lừa!\"Liên quan tới \"tiểu thư\" Lý Thành Thiên không nghĩ nhiều, mà lúc này ánh mắt nhìn chằm chằm vào hắc y nhân.Ngươi có mua hay không, không mua ta liền chặt đứt ngón tay chó của ngươi.Tiểu Nguyệt nhìn ra bầu không khí có chút lệch lạc, kiều mị bàn tay khẽ đánh lên bàn tay người hầu, cười nói.<br><br>\"Ngươi biết gì nghệ thuật nha? Như vậy không lẽ ta nên đi xưởng giấy mua tranh? Nghệ thuật chính là nhìn nét mực!\".<br><br>"]