["<br>Nhưng mà nghĩ xem hắn có chấp nhận trả hay không?\"\"Cái tên này ngươi thật quên ta đi!\" Nhìn tới Lý Thành Thiên tỏ ra cảnh giác, còn cho là mình thực sự nhìn thấy yêu vật, Kim Đào lắc đầu không hài lòng.Nhận được mọi người lực chú ý, Kim Đào nhìn một lượt, ánh mắt hướng ngay Sầm Cao Tuấn.<br><br>\"Sầm tướng quân, ngọn gió nào thổi ngài tới đây? Là gió Bình An Thành vẫn là gió trại dưỡng lão?\"Dứt lời hai tay dang rộng cùng đi tới, như là cố nhân gặp nhau nhớ nhung không sao nói hết, trực tiếp ôm một cái mới là cảm tình.Vừa nhìn như vậy tám kỵ binh đang một chỗ trấn định chợt muốn đi tới, trường thương ngã về phía trước, sắc mặt băng lãnh tới cực điểm.Nhưng Sầm chủ tướng chính là đưa bàn tay ra hiệu dừng lại.Tám cái kỵ binh mới hạ xuống trường thương, bọn hắn theo chân Sầm chủ tướng đi một chuyến này hết sức quan trọng, không thể để xảy ra sơ sót.Thêm nữa vị tướng quân này không giả dạng dân chúng mà là cố ý khoác áo giáp, đi đâu cũng muốn dùng tới chính mình hình tượng, để mọi người lé mắt chơi, cũng không hiểu vì sao hắn thần kỳ sống tới tuổi này.Vừa bước ra đường đã bị hai người cự tuyệt, Kim Đào gương mặt vặn vẹo nói.<br><br>\"Bằng hữu thái độ không quá tốt, tim ta đau!\"Kém chút Sầm Cao Tuấn rơi xuống ngựa, cũng may giữ chặt dây cương lại, trầm giọng nói.<br><br>\"Kim Đào, lâu quá không gặp, còn tưởng ngươi chết rồi đâu!\"Kim Đào hai chữ này vừa thốt ra, lập tức không quá rõ ràng nghe tới câu sau, tám kỵ binh định bảo hộ cho tướng quân hết thảy cho lui nửa bước.Từng cái từng cái sắc mặt xám xanh, nhìn Sầm chủ tướng có chút xấu hổ, quay đầu đi nơi khác.Sầm Cao Tuấn xem xong lộ ra vẻ bất đắc dĩ.Đồng thời, Trương gia thôn quần chúng gần đó nhiều chuyện ban đầu thụt sâu vào bên trong, lúc này rốt cuộc như gió cuốn vào nhà, liền không cảm nhận ra khí tức.Bên kia là An Dân khách sạn, một tiểu nhị trẻ tuổi cầm chổi quét sân vừa nghe ngóng, tốc độ như là đắc đạo tu chân giả thực thụ, vào nhà đóng kín đại môn, còn nghe được một đoạn âm thanh chặt chẽ, tựa hồ không tìm được then cửa thế là gác luôn cây chổi.Kim Đào có chút thất vọng, dù sao ta cũng là khách của các ngươi.Sầm Cao Tuấn kiên trì mở miệng cười nói.<br> <br><br>\"Ngươi nhìn xem, Bình An Quốc không ai dung ngươi, bớt xuất hiện là tốt nhất!\"Lý Thành Thiên nhìn ra Trương gia thôn tình trạng, thầm nói quả nhiên mình nhìn người không sai, tên này gọi Kim Đào à, nhưng bắt cóc trẻ con hoặc nhìn lén goá phụ thay quần áo mới khiến người ghét như vậy.Không phải sao, vừa rồi hắn thấy một vị trượng phu kéo tay vợ vào nhà, chứng tỏ không dừng lại tại goá phụ, còn là muốn lấy hoa đã có chủ.Những người mang xu hướng đặc biệt thế này hạn chế đứng chung càng tốt.Trong khi đó Hoả Đại Tiên cùng Lương Hàn là hai cái người bận rộn, ít quan tâm tới sự tình, nhìn xung quanh cảm giác không hiểu thấu.Đám hoàng bào đạo đồng bắt đầu bàn tán, Lương Vi nhìn qua nói.<br><br>\"Tên kia là ai vậy?\"Một trong ba người còn lại gật đầu.<br><br>\"Kim Đào...!Ta thấy cái tên Kim Đào đã nghe đâu đó không nhớ nữa!\"Người kia kinh hãi thấp giọng nói.<br><br>\"Chính là hai năm trước một cái xung đột với triều đình, dùng máu hung thú viết lên áo tám chữ Chích thủ già thiên, nhất đao diệt tặc, trong một đao lấy đầu Bình An quân một tiểu đoàn, tin đồn như sấm.<br><br>Trong khi đó vỏn vẹn một chung trà đâu!\"Hắn tiếp tục lấy hơi, nói.<br><br>\"Sa La Nhân Kim Đào nha, nếu ai dám nhìn thẳng mặt hắn sẽ cùng tiểu đoàn kia hạ tràng, mất đầu như chơi.\"Lương Vi sợ hãi, vẫn có chút không tin.<br><br>\"Người như vậy mà tồn tại sao?\"Người cuối cùng mới lên tiếng.<br><br><br>\"Hắn chỉ nghe nói mà thôi, còn ta đây...!Ta có người bà con xa sống gần Bình An Quốc biên ải chính là Vô Diện Quan, ngày đó tận mắt chứng kiến.<br><br>Tiểu đoàn năm trăm thủ cấp được treo trước cổng, doạ hắn té vào ghế bể đầu.\"\"Lợi hại!\" Lương Vi nói.<br><br>\"Ách, nhưng bể đầu rồi còn minh mẫn kể chuyện sao, ngươi không bị một cái người điên lừa gạt đi!?\"\"Ý ta là bể đầu cái ghế không phải đầu hắn!\"Nghe xác định ba người kia mới dám trùng điệp thở ra, sau đó không dám nhìn vào cái gọi là Kim Đào.Đứng trước bọn hắn nhưng là triều đình trọng phạm, ác nhân giết người không gớm tay.\"Nhưng ngươi thấy được ta nên vui mới đúng!\" Đột nhiên Kim Đào lên tiếng, làm cho toàn bộ người ở đây thoáng qua run rẩy.Đặc biệt là Lý Thành Thiên, hoá ra là một tên cuồng chém giết, nhưng mà một đao lấy đầu năm trăm người cũng quá hư cấu.Vì là có người cao người thấp nha, đứng lên tuyệt đối không ngang bằng, làm sao cắt gọn gàng như vậy đâu?\"Ngươi là hi vọng ta còng đầu ngươi rồi?\" Sầm Cao Tuấn đáp lại hỏi.Kim Đào chậc lưỡi một cái, nói.<br><br>\"Không đùa nữa! Ta nhưng có tấm lòng thương người, thấy chuyện bất bình hai hàng chân mày xấp xỉ nhíu ba lần, ta thấy Trương thần y gia hạn không sai!\"Trương Tường có nghe qua Sa La Nhân Kim Đào ô danh, lại không ngờ hắn là đang giúp mình, bèn chắp tay nói.<br><br>\"Đa tạ Kim thiếu nói giúp, nhưng quyền quyết định nằm tại Sầm tướng quân!\"Nói xong ánh mắt đưa về Sầm Cao Tuấn, trước hết nắm rõ tình hình.Sầm Cao Tuấn thầm mắng lại đổ trách nhiệm cho hắn, nếu hắn đồng ý chẳng phải mọi người nói hắn sợ, nhưng nếu hắn từ chối...!Tối nằm ngủ vẫn là hơi sợ.Khắp nơi quan phủ đều để yên cho qua kia mà, triều đình cũng thôi đi, ra tay bắt Kim Đào nhưng phải nghĩ tới sẽ tổn thất quân lực nặng nề.Trong hai năm qua Kim Đào lại không náo ra đại sự gì, hắn còn muốn trốn tránh khỏi truy nã, quan phủ thượng cấp làm bộ đi lùng, hai bên phu xướng phụ tùy cùng nhau diễn vở kịch, hắn nhịn nhục bên kia cũng không thể làm quá.Mà tiểu đoàn năm trăm người kia không giống thường nhân, đều là người có thực lực, từng cái đều trong nhóm quân giặc lấy mạng thủ lĩnh đi về lập công, đút thành tuyển chọn, năm trăm không phải con số có thể đong đếm.Vậy mà Kim Đào làm gỏi tất cả, so với Sầm Cao Tuấn còn muốn bi3n thái.Bất quá Kim Đào chạm mặt Sầm Cao Tuấn sẽ phá lệ không giết người, coi như nể mặt hắn.\"Được rồi, ta tính thế này...\" Sầm Cao Tuấn lúng túng nói.Haiz, Trương Tường ngươi đầu óc thật là chậm tiêu, nếu như biết diễn kỹ chút đỉnh còn không mau quỳ xuống đi, sau đó than khóc, nhất định Sầm Cao Tuấn ta sẽ có lý do nhìn hoàn cảnh ngươi đáng thương, thế là chấp thuận.Mọi người sẽ nói ta thương dân như con càng hợp lý.Lúc này Trương Tường hơi khom người, xem tiến độ có thể hướng xuống thêm nữa.Sầm Cao Tuấn giật mình, Trương thần y thật đã muốn quỳ xuống?Nhưng, Trương Tường vớ tay một cái nhặt đồ vật trên đất, đứng lên, bàn tay chìa ra một đồng sáng bóng ngân tệ.<br> <br><br>\"Dường như ngài vừa đánh rơi?\"Sầm Cao Tuấn mặt vẽ đầy hắc tuyến, nhận tiền bỏ vào giỏ đồ một bên yên ngựa, sau đó nói.<br><br>\"Thế này, ta chấp nhận! Nhớ là ba ngày thôi nha!\"Trương Tường thở phào, nói.<br><br>\"Đa tạ khai ân!\"Khai ân nãi nãi ngươi, có ai như ngươi đưa hối lộ hay không, ta dù sao cũng là chủ tướng, chức cao vọng trọng, trong nhà ta vàng bạc không kể xiết, văn võ bá quan tới hỏi thăm đều lễ vật như núi, còn phải nịnh bợ lấy lòng ta.Vậy mà đưa mỗi một ngân tệ, thật là.Trương Tường biết Sầm Cao Tuấn nghĩ cái gì, vội đánh trống lui quân, không quên hướng Kim Đào cảm ơn sau đó vào bên trong..<br><br>"]