["<br>Dương Lực trên mặt từ lúc nào treo đầy nước mắt nói.<br><br>\"Kính mong thượng tiên minh giám nha! Ta không hề biết khu ma sư là cái gì, từ nhỏ tới lớn ta chỉ là một cái nông dân, suốt ngày cuốc đất, tưới cây trừ sâu, lòng dạ yêu thương hoa màu cây cỏ.\"\"Nói dối!\"Hắc Cốt Yêu Thụ nói như muốn gầm lên, ba người Đường Táng run rẩy sợ muốn vãi cả linh hồn.\"Ta vừa nhìn đã biết các ngươi là khu ma sư, tới đâu rồi, có phải hay không là Tiên nhân?\"Tới phiên Lý Lập Bình, ứng thanh mà ánh mắt đần độn hiền khô.<br><br>\"Ta tư chất kém cỏi không thể nào là Tiên nhân, dĩ nhiên thịt không ngon nha! Nhưng mà...!Còn một người là Tiên nhân, thịt ngon ngọt trơn trượt...\"Dứt lời hắn đem ánh mắt dời qua Đường Táng, nhìn hắn Đường Táng tỏ ra giận dữ, cái gì là huynh đệ, cái gì là trung can nghĩa đảm?Thống nhất rơi vào tình huống sinh tử, tự nhiên là bản chất đều triển lộ ra, bình thường trung thực bao nhiêu liền cẩu bấy nhiêu.Cũng không quan tâm lắm Hắc Cốt Yêu Thụ tiếp nói.<br><br> <br>\"Các ngươi muốn đánh lên tới Yêu tộc sao?\"Đường Táng xoay chuyển ánh mắt, thầm hít một ngụm, cũng là không như hai người kia đần nát, nói ra đều biết rõ đang sợ chết, lâm thời nguy nan phải bình tĩnh ứng đối.Hắn thấp điệu nói.<br><br>\"Ta dù là khu ma sư nhưng không phải dạng đánh bừa giết bừa! Yêu tộc cũng như Nhân tộc, thiện ác phân minh, ta cảm thấy người Yêu tộc rất tốt, nói chung dễ thương!\"\"Dễ thương?\"Hắc Cốt Yêu Thụ dừng lại một chút, như muốn cố định lại tình huống, để cho Đường Táng trong lòng vui mừng.Đúng như vậy, trước yêu vật phải nắm rõ tâm lý bọn chúng, Đường Táng nhận ra khả năng giao tiếp của mình không sai.Khen bọn chúng dễ thương, thích nha.Chợt rễ cây hơi hơi siết chặt, ba người Đường Táng tâm kinh hồn lạc kêu đau rùm beng, cũng không biết mình vừa làm cái gì sai trái.Không lẽ quấy rầy giấc ngủ liền muốn giết bọn hắn rồi, yêu vật cũng quá xấu tính đi.\"Đã như vậy, tất cả đều chết hết đi!\"Hắc Cốt Yêu Thụ để lại một câu khiến Lý Thành Thiên giật mép.Tất cả, sẽ không bao gồm hắn sao?Sớm muộn gì cũng phải chết, Hắc Cốt Yêu Thụ bóp ch3t ba người kia liền tới hắn, trong khi đó hắn làm công tác đứng yên chính là chờ chết.Phải hành động!Ba người Đường Táng đang lúc phải chết không nghi ngờ, chợt đằng sau một cái thân ảnh xông tới, bọn hắn nhìn lại là Lý Thành Thiên một tay hắc kiếm, ánh mắt cực độ lãnh khốc.Thế là bọn hắn dâng lên hi vọng, vì bọn hắn chết Lý Thành Thiên cũng sẽ chết.Cho nên chỉ cần chặt đứt rễ cây, bốn người nắm tay nhau cùng nhau chạy thoát, như vậy mới có cơ hội giành lấy sinh mệnh.Chốc lát mà Đường Táng cảm giác mình đã trách lầm Lý Thành Thiên.Thiếu hiệp tới, cứu mạng!Sau chuyến này ba người bọn hắn đều không ngại biết ơn, gọi Lý Thành Thiên một tiếng ca.Ba đạo hàn quang cứ như vậy phóng ra, Đường Táng Dương Lực Lý Lập Bình, coi như cho bọn hắn lần cuối báo danh, bọn hắn đưa mắt tới trước biểu cảm không hiểu thấu, chỉ là trên cổ họng toát ra máu.Hắc Cốt Yêu Thụ cúi mặt nhìn Lý Thành Thiên, cũng là không biết hắn đang diễn trò gì.Gọi Lý Thành Thiên cầm kiếm đánh nhau với một đầu Kim yên yêu, chuyện này quá phản cảm hắn làm không được.Sau đó rễ cây dần thưa thớt, ba cái thi thể đang quỳ đều chọn vị trí tốt ngã gục xuống.Tới lúc chết bọn hắn đều không biết lý do chết.Đúng theo kịch bản Lý Thành Thiên phải cứu bọn hắn kia mà.Đương nhiên Lý Thành Thiên không chém hụt, ban đầu trên người mục tiêu quấn nhiều rễ cây, nếu chém hụt thật là có lỗi.Càng là phải canh chuẩn xác, cố tình chém ngay cổ họng bọn hắn.Nếu như không cẩn thận chém đứt rễ cây, sợ là Hắc Cốt Yêu Thụ bị đau, như vậy cũng rất khó nói.Rốt cuộc là, ba người Đường Táng vẫn phải chết không nghi ngờ, nhưng là phương thức khác mà chết, phiêu nhiên chết đi, không đau đớn vướng bận.Lý Thành Thiên cảm giác mình vừa làm được chuyện tốt.Hắn cầm khăn tay lau lưỡi kiếm, có chút do dự, như muốn nhảy tới chém xác chết trăm nhát mới hả hê.Sau đó quay qua đảo kiếm xuống đất, bóp quyền nói.<br><br>\"Thứ lỗi cho tại hạ mạo muội! Vừa rồi ta quá xúc động.\"Hắc Cốt Yêu Thụ nói.<br><br>\"Các ngươi là kẻ thù?\"\"Không sai!\" Lý Thành Thiên ngước mặt lên, thể hiện có thừa căm phẫn.<br><br>\"Bọn người này vô dụng nên chết đi! Xin tự giới thiệu ta là khu ma sư, Tiên nhân không đáng nói, ta còn lợi hại hơn rất nhiều!\"\"Vậy ngươi sẽ đánh Yêu tộc sao?\"\"Đương nhiên đánh! Cả đời ta hận nhất bọn Yêu tộc, ta sẽ đánh cho bọn chúng không còn manh giáp, thành trì sụp đổ, nam liền chặt đầu cho chó ăn, nữ đem bắt hiếp, không bỏ sót một cái.\"Nói, Lý Thành Thiên trên người lộ ra hiển hách, như là nói được làm được, vô cùng tàn bạo.Hắc Cốt Yêu Thụ chính là dừng lại, mỗi lần như vậy trên mặt lục quang khẽ yếu đi.Lý Thành Thiên hồi hộp, đại lão thích chần chừ như vậy sao, không cho ra cái thái độ?Lục quang lại sáng lên...\"Ha ha ha, tốt, ha ha!\"Lý Thành Thiên trong đầu đánh vang lên.Đã thành công bắt nhịp, không ngờ đầu yêu này dây thần kinh có vấn đề nha, cùng là yêu vật với nhau nhưng không hoà thuận đâu.Hắn thong thả hơn, có cơ hội ly khai nơi quỷ quái này.Ra tay giết ba người Đường Táng là hợp lý, chịu khó diễn sâu, tựa hồ với Hắc Cốt Yêu Thụ là cùng một bầy, viện cái lý do liền dễ dàng hơn.Tiếp theo Lý Thành Thiên cũng là mở miệng.<br><br>\"Ha ha ha...\"\"Ha ha...\"\"Ha ha...\"Một người một yêu cứ như vậy đại khí cười nửa ngày, Lý Thành Thiên thiếu muốn sái quai hàm.Hắn trang cho tới, vì vậy rất là nhiệt tình với Hắc Cốt Yêu Thụ, tiếng cười vang xa ngoài rừng liễu, để cho linh thỏ chạy loạn, kình điểu chập chờn, dã báo điêu đứng...Cái đậu xanh làm gì cười nhiều vậy nha?Sau khi bọn hắn làm ăn khớp xong, nghĩ lại cũng rất tuyệt phối, rừng cây trở về bình thường, Hắc Cốt Yêu Thụ nói.<br><br><br>\"Lâu lắm không có người tới đây, cũng không vui như vậy, ta muốn mời rượu!\"Lý Thành Thiên đưa bàn tay chặn lại.<br><br>\"Không cần, ta vô cùng cảm kích nhưng ta phải về nhà!\"\"Hửm?\"\"À...!Ta nói nhà ta cũng gần chỗ này, uống một chút không sao! Cảm kích cảm kích!\"\"Ừm!\"Chợt dưới đất mọc lên hai cái rễ dài, một bên nâng cái chén lớn từ vỏ cây, bên kia đưa gần tới phía trên, rót vào một đạo trắng trắng như nhựa cây.Lý Thành Thiên nhìn mà phát sốt, đã nghĩ tới Hắc Cốt Yêu Thụ đầu óc chập mạch lắc lư, không ngờ linh nghiệm như vậy.Rễ cây vươn ra cho chén lớn đưa tới Hắc Cốt Yêu Thụ, sau đó tại trước mặt đen sì, ngay miệng rót vào ọc ọc.Hắc Cốt Yêu Thụ lại đưa chén rượu tới trước Lý Thành Thiên.<br><br>\"Mời khách!\"Lý Thành Thiên hai bàn tay run rẩy nhận chén, với hắn như là cái máng lợn mà thôi, nhìn bên trong nước trắng trắng, thỉnh thoảng còn sủi bọt phát ra vị chua.Nhưng hắn không dám lên tiếng, mạnh mẽ giơ cao.<br><br> <br>\"Cạn!\"Sau đó đem rượu đổ vào miệng...Hương vị đắng chát kèm theo cỗ mùi khó ngửi, Lý Thành Thiên công nhận đây chính là rượu, say nha.Rốt cuộc đem tất cả tinh lực khống chế lại, tránh cho nôn ra vậy liền hoang phí thần tửu.Một hơi nốc sạch Lý Thành Thiên hai tay lật đáy chén lên trời, không chừa giọt rượu nào, mặt đỏ bừng bừng nói.<br><br>\"Lão gia đối ta quá tốt, chúng ta hẳn là còn nhiều dịp, sau này gặp lại!\"\"Hửm?\"Lý Thành Thiên nhịn hết nổi mặt lộ đau khổ nói.<br><br>\"Còn gì nữa?\".<br><br>"]