["<br>Mấy năm nay Trương gia thôn được chính phủ coi trọng, nổi bật chăm sóc, mở rộng đường xá nhà cửa, xe ngựa cũng có thể đi vào.Những thôn lân cận đều biết tới, đặc biệt đều nghe hai người, một là Trương gia thôn thôn trưởng Trương Phúc, còn lại chính là thần y Trương Tường.Trương gia thôn, An Dân khách sạn lầu hai, cửa sổ đưa ra bên ngoài hai thanh, một cái quần áo xám tro nam tử nửa ngồi vào cửa sổ, cũng không sợ sơ ý rơi xuống dưới.Mà là lúc này ánh mắt lơ đễnh rơi trên đối diện bên đường một toà tiểu phủ, phía trước xuất hiện ba chữ Trương Gia Phủ.Nam tử thò tay lấy bầu rượu, chậm rãi nhưng tùy ý như một thói quen, đưa lên miệng uống một ngụm, chẹp miệng nói.<br><br>\"Con người ngày càng ra tay quá phận, nhưng đây chính là thần mạch Giao Long Phủ!\"\"Đúng! Bất quá bọn hắn biết có ta đứng trên thần mạch của bọn hắn, sẽ nghĩ như thế nào?\"Một tràng cười khúc khích, một giọng nói đầy mê hoặc của nữ nhân, lúc này nam tử quay qua, trên giường hồng là một nhân ảnh nghiêng người nằm như không xương, mị nhãn như tơ.Nữ nhân váy trắng, một bộ liễu rũ tàn hoa, để người không nhịn được muốn vuốt v e che chở.Nam tử lại dài cổ uống một ngụm rượu đắng, xoay chuyển đi ra tới cửa phòng.\"Kim Đào, ngươi định đi đâu?\" Nữ nhân mắt hạnh có chút hoang mang.\"Xuống dưới cho ngươi gọi đồ ăn! Bạch Hồ ngươi hãy ở yên đây!\"Nữ nhân nói.<br><br>\"Ta biết! Nhưng là...!Đồ ăn chín?\"Kim Đào cầm bầu rượu nhìn lại, lạnh nhạt nói.<br><br>\"Ngươi muốn làm người cần học rất nhiều thứ.<br><br> <br>Vả lại ăn đồ ăn chín không thể chết được!\"Bạch Hồ mỉm cười, nhất tiếu thiên kim, rung động lòng người.<br><br>\"Vậy tiểu thiếp xin chờ!\"Kim Đào mặt đỏ lên, cũng không biết có phải vì say rượu.<br><br>\"Ngươi nói gì buồn nôn khó nghe?\"Nói xong kéo cửa đi ra bên ngoài, cẩn thận đóng cửa.Lý Thành Thiên ăn xong bánh bột ngô, vừa tới gần Trương Gia Phủ, hắn không biết chỗ Trương Chúc Linh nhưng Tiểu Vân trong túi áo chỉ đường.Vừa vặn một đám người đằng trước đi tới, cả hai cùng là muốn dừng tại trước mặt Trương Gia Phủ.Đám người gồm có bốn chân đạo sĩ áo vàng, một cái mập mạp ba cái gầy gò, dẫn đầu là người thứ năm mà Lý Thành Thiên lập tức nhìn ra, chính là Hoả Đại Tiên đạo bào màu đen.Còn có thêm hai người, một nam nhân chừng ba mươi tuổi khuôn mặt chữ quốc, bên cạnh vậy mà là địa chủ Lương Hàn.Lý Thành Thiên kinh ngạc, Lương Hàn làm sao từ Lý gia thôn sang Trương gia thôn rồi?Như vậy hắn cũng chú ý tới bên trong nhóm đạo sĩ cái kia mập mạp, là con trai ruột Lương Hàn, Lương Vi.Cái người này so cha hắn còn nặng cân hơn nhiều, nhớ lại lần trước đi Mẫu Yêu Lâm cái gọi là Hồ Lô cũng có thể liều mạng.Đạo sĩ đa số khổ hành nên có chút thiếu đi da thịt, đột nhiên nhét vào một cái Lương Vi, lập tức trở thành hạc giữa bầy gà.Nhìn phụ tử hai người đều góp mặt Lý Thành Thiên có lẽ đoán ra một số chuyện.Hoả Đại Tiên thong thả vuốt râu, nhìn qua nam nhân.<br><br>\"Trương Phúc nhờ ngài đi!\"Trương Phúc gật đầu, đi tới đập cửa Trương Gia Phủ.Lý Thành Thiên có chút nóng lòng, nhưng bất đắc dĩ nán lại xem tình hình.Đại môn chậm chạp mở nửa, tựa hồ chẳng mấy phần chào đón khách nhân, sau đó một gia nhân áo xanh tiến ra chào hỏi.\"Thôn trưởng, ngài tốt!\"\"Mau gọi nhị bá cho ta gặp mặt!\" Trương Phúc ưỡn ngực nói.Không đầy năm phút, gia nhân được thay thế bằng gia chủ, dáng dấp cao ráo trong hắc bạch xen lẫn trường bào, mắt dài mày hẹp, thần sắc không giận mà uy.Lập tức ngay cả tại vị trí thôn trưởng vẫn phải cúi chào.<br><br>\"Gặp qua nhị bá!\"Lý Thành Thiên cũng nhận ra, hồi trước có lần người Lý gia thôn mắc bệnh phải mời tới người này, Lý Thành Thiên chỉ là vô tình gặp hắn, mà hắn là Trương Chúc Linh trong lòng thần tượng, cha nàng Trương Tường.Thần y Trương Tường, tuy không thể sánh với trong vương triều thái y, nhưng mà tại mấy tiểu thôn cứu nhân độ thế, không ít lần diệu thủ hồi xuân, có lúc không lấy tiền người nghèo, lương y như từ mẫu.Còn người kia hoá ra là Trương Phúc, làm thôn trưởng chức vị, tại Trương gia thôn không công nhận tuổi tác, mà là nhân tài, cho nên trẻ tuổi vẫn có thể ngồi được ghế thôn trưởng.Bất quá thôn trưởng tiền lương bao nhiêu đâu, thêm nữa trách nhiệm nặng nề, nhưng khi Giao Long Phủ để mắt tới lại là một chuyện.Trương Phúc gọi Trương Tường là nhị bá, Trương Chúc Linh cũng là đường tỷ của hắn.\"Nhị bá, về chuyện...\"\"Ngươi tính nói chuyện Linh nhi?\" Trương Tường đánh gãy Trương Phúc, nói.<br><br>\"Ngươi đã biêt câu trả lời của ta, còn hỏi nữa?\"Lương Hàn bước lên, nở nụ cười nói.<br><br>\"Chúng ta vài lần gặp mặt tại tiệc rượu, coi như giao tình, ta phải khuyên ngươi nên giao nộp người! Bằng không Trương Gia Phủ xảy ra chuyện gì cũng khó nói!\"Hoả Đại Tiên xen vào nói.<br><br><br>\"Phải! Trương đại nhân là thần y không sai, nhưng đây cũng không phải loại bệnh dễ chữa!\"Một cái xoa râu mép, một cái vuốt râu cằm, đồng tâm công kích Trương Tường chủ ý.Càng nói để cho sắc mặt Trương Tường âm lãnh cực kỳ.Trương Phúc nói.<br><br>\"Hiện tại Giao Long Phủ đại tư tế cũng đã ban hành lệnh xuống, chúng ta thấp cổ bé họng muốn cự tuyệt lại không được!\"Trương Tường xoa xoa huyệt thái dương, rốt cuộc nói.<br><br>\"Các ngươi...!Cho ta ba ngày thời gian!\"Lương Hàn cười một tiếng, nói.<br><br>\"Trương Tường à, chống đối chính phủ, ảnh hưởng an nguy quốc gia, cái danh này ngươi gánh không nổi đâu!\"Nhất thời khung cảnh thật là kiềm chế, Lý Thành Thiên đang ở giữa muốn xin vào nhà cũng không tiện, nếu như chuyện này liên quan tới Trương Chúc Linh sẽ rất khó tính.\"Ba ngày, chỉ cần ba ngày!\" Trương Tường cương quyết nói.<br><br>\"Trong vòng ba ngày mà ta không thể xử lý, xin lấy đầu chịu tội!\"Hoả Đại Tiên lắc lắc đầu, liếc qua Trương Phúc.Ánh mắt này ý tứ rất nhiều, ngươi là thôn trưởng ngay cả trọng lượng lời nói còn không có, không đáng thôn trưởng.Trương Phúc trút xuống một hơi, nhìn lên.<br><br> <br>\"Thôn chúng ta luôn luôn đoàn kết, nhưng bây giờ không giống như lúc trước, hãy hiểu cho ta! Nhưng nhị bá, đại tư tế định ra thời gian, không một ai trong chúng ta có thể thay đổi.<br><br>Hơn nữa...!Nói thẳng đầu ngươi không có giá trị!\"Trương Tường cứng họng không đáp, ánh mắt trừng xuống, hít vào một ngụm khí lạnh.\"Ha ha nói hay lắm!\" Hoả Đại Tiên đắc ý nói.<br><br>\"Như vậy mới phải! Không chỉ Trương gia thôn, Bất Sương huyện quan binh cùng Âm Dương Giáo họp lại, ta không tin rằng một cái Trương Gia Phủ nhỏ bé có thể chống đỡ!\"Trương Tường ánh mắt nghĩ tới điều gì, hai bàn tay siết chặt, nếu như không được, cả đám cùng nhau mở cửa sống chết.Đúng lúc này, một trận tiếng vó ngựa lang thang đi tới, nguyên bản quần chúng hiếu kỳ vây xem phải tránh né, thụt sâu vào trong như chưa từng xuất hiện qua.Đằng trước một người cưỡi hắc mã, hoàng kim chiến giáp, dẫn theo tám kỵ binh chia thành hai đạo bốn bốn, hắc giáp binh mũ trường thương chỉnh tề đi tới, cưỡi ngựa cũng như đi bộ kỹ năng vô cùng.Cái trước không đội mũ, nhưng là cõng theo huyết sắc chiến bào, phất phới lộng lẫy uy nghiêm, mắt sáng trán cao, mày đen như than, hàm râu được quản lý gọn gàng.Vừa tới Trương Gia Phủ lập tức kéo dây cương, chín người hết thảy dừng lại, còn hạn chế tạo ra tiếng động, nhân mã đều bình tĩnh bất phàm.Kỵ binh tinh nhuệ, kỵ tướng uy nghiêm, bá khí bao trùm lên toàn Trương gia thôn.Một người trong nhóm xuống ngựa, sau đó bước đi về phía trước, chuẩn bị lấy ra lệnh bài.Nhưng Trương Phúc vội chạy tới, đưa tay ra hiệu nói không cần, tiếp đến ngay trước mặt hắc mã ôm quyền kính chào.<br><br>\"Gặp qua Sầm tướng quân, Trương gia thôn không kịp tiếp đón, xin được trách tội!\".<br><br>"]