["<br>Nhưng dừng lại ở đó, hắn cảm giác áp lực từ hướng trên đầu ập tới, lặng lẽ nhìn lên, một khắc sau đó mặt mũi tối sầm lại.Kết quả Vương Thiên Báo một giày đạp vào mặt hắn, chưa hết còn đem cả người hắn nện ngửa xuống đất, tinh xảo giày giẫm bẹp mặt người cùng lún vào mặt đất, khiến hắn tứ chi đưa lên trời mà chết cứng.Còn lại mười chín người ánh mắt rỗng tuếch, chỉ thấy Vương Thiên Báo giết người làm hạ cánh sau đó đứng vững lên, khí độ ôn hoà, duy ngã độc tôn.Lý Thành Thiên chờ chín thịt thỏ, ngón tay sờ vào mu bàn chân dính bụi, cau mày.Vội lên đường còn chưa mua giày mới nên có chút đố kỵ.Giày ngươi đẹp nha!\"Dừng tay!\"Đang lúc nâng lên cảnh giác, đám người Thần Kiếm Tông nghe âm thanh ngăn cản, nhìn ra phía sau là Sở Quân vừa nhắc nhở.Bọn hắn muốn giết Vương Thiên Báo trả thù cho đồng môn, hiện tại mà nói hận ý dạt dào, bất quá Sở Quân biết nhìn ra nặng nhẹ, nói.<br><br>\"Các ngươi còn chưa đủ sức!\"Tới lúc dạo đầu, Sở Quân nhẹ nhàng rơi xuống, đại kiếm theo đó đột nhiên thu nhỏ lại, từ hàng chục mét chỉ còn như cây bút, chui vào trong áo, mọi thứ diễn ra vô cùng hợp ý, cho tới khi Sở Quân đáp đất vẫn không hề gây ra tiếng động.Hắn từng bước đi tới, nói.<br><br> <br>\"Để ta đích thân ra tay!\"Một người khác căm tức nhìn Vương Thiên Báo.<br><br>\"Để cho Sở sư huynh ra tay, ngươi chết chắc!\"Sau đó mười chín người đều lui lại, chừa đường cho Sở Quân tiến lên.Vừa rồi nhìn thấy trên trời đại kiếm, Vương Thiên Báo còn tưởng Sở Quân vác kiếm như vậy đánh nhau, không ngờ chỉ là cái pháp bảo, không hứng thú nên lắc đầu.Đã vậy Sở Quân thiết lập mọi thứ nghĩ mình rất uy đâu, bảo kiếm biến lớn thu nhỏ, đám tông đồ nhìn vào mê mẩn loá mắt.Hắn nói.<br><br>\"Chúng ta đại diện mỗi bên quyết đấu!\"Vương Thiên Báo không hiểu những cái tư tưởng như vậy, thắng hay bại đều không quan trọng, nhưng khi ngươi đã rơi vào vòng chiến, sống hoặc là chết.Tiếp theo cả người hoá thành một cỗ khí tức bắn tới, bộc lộ tư chất.Sở Quân dù sao cũng có kinh nghiệm chiến đấu, từ sau lưng một thanh Thiên Địa Đồng Sinh Kiếm bay tới trước thăm dò.Vương Thiên Báo dừng lại, một quyền nện văng trường kiếm, cùng lúc Sở Quân đã vòng tới trước mặt hắn, kinh hãi kiếm quang xẹt qua đồng dạng thiểm lôi, bá khí như thần.Sở Quân coi như đắc thủ, lại không ngờ Vương Thiên Báo phản ứng nhanh, một quyền hướng lên.Kiếm chiêu chưa hết đã phải dừng lại, Sở Quân thậm chí còn thấy lưỡi kiếm trên tay khẽ cong xuống, sau đó cường mãnh lực lượng đẩy hắn bay lên.Vương Thiên Báo tay không bắt kiếm, lại là nhất thời với ngự kiếm sư chiếm ưu thế, sắc mặt vô tâm bình thường như lệ, làm cho quần chúng nín thở phải kêu la.Trong lúc cấp bách kiếm chỉ vung ra, trường kiếm ban đầu cử động bay về đón lấy Sở Quân, phần Sở Quân nhào lộn đạp trên phi kiếm, ngón tay vuốt trên lưỡi kiếm còn lại, ánh mắt có chút khẩn cầu, rốt cuộc thở phào.Hắn đã nghĩ Thiên Địa Đồng Sinh Kiếm bị vỡ, dường như không thể nào có chuyện phi lý này, nhưng Vương Thiên Báo mỗi lần tùy tiện một quyền sẽ rất chấn nhiếp.Vương Thiên Báo thích ứng xong, cũng là chạy tới muốn đánh chặn, Sở Quân điều động phi kiếm đưa mình bay về chỗ khác.Nhận ra cầm đầu bọn hắn sư huynh chưa có chết, phía khán đài Thần Kiếm Tông đệ tử luân phiên bĩu môi.Đương nhiên nhìn ra sự tình lúc này, ngự kiếm sư giỏi không kích, chỉ cần còn phi kiếm là còn có thể phản nghịch, một hồi đối thủ sẽ bị vờn cho đuối sức.Lý Thành Thiên nhìn một chút, sau đó cúi đầu ngậm thịt nướng, dù sao không liên quan tới ta.Quay trở lại, trong lúc cưỡi kiếm Sở Quân nghe dưới chân mát lạnh, giật mình đã muộn, phi kiếm vốn không chịu nổi mà lệch hướng, Sở Quân kém chút nhào đầu xuống đất, cũng may có thể dùng tới hai chân.Đồng thời từ xa một trận gió xoáy theo phương nằm dọc đâm tới, Sở Quân tập trung tinh thần lên.<br><br>\"Là nguyên tố giả hệ gió, hèn gì khó thấy!\"Gió xoáy xám tro, điển hình hung cuồng, vậy mà Sở Quân hừ một tiếng nói.<br><br><br>\"Ta có một kiếm, gọi là Đoạn Phong Kiếm!\"Dứt lời chuyên nghiệp kiếm thế băng băng bổ thẳng vào gió xoáy, nhưng là không bị cản lại, cắt gió không sai, có thể thấy lưỡi kiếm đi sâu vào bên trong lại gặp ngay Vương Thiên Báo phía sau.Cũng là ngự kiếm sư giỏi không kích, thường xuyên chịu cảnh thiên tai liền không tốt, đối với đang lúc ngự kiếm gặp gió quá mạnh sẽ tương đối khắc chế.Nhưng Đoạn Phong Kiếm thì khác, có thể xé gió mà đi, ai ngờ gặp đúng nguyên tố giả hệ gió đâu.Nếu luyện tới cực đỉnh Đoạn Phong Kiếm có thể tắt gió dập bão, một kiếm quét sạch vạn địch, chẳng qua Sở Quân chưa tới mức kh ủng bố như vậy, nhưng mà đủ dùng.Vương Thiên Báo định lợi dụng sức gió làm khó Sở Quân, khiến hắn khó mà ngự kiếm phi hành, nhưng Sở Quân học xong chiêu này bất luận ngọn gió nào cũng không e ngại.Kiếm chiêu đã ra hết nhưng vẫn chưa cảm nhận lâm vào huyết nhục, chỉ là Sở Quân lòng ngực đau nhói, mỹ cảm chấm dứt.Xung quanh quần chúng không khỏi xôn xao lên, minh bạch là một đoạn cột nước bắn vào Sở Quân, đem hắn ném ra xa nhào lộn mấy vòng.Thậm chí lúc trở về so với lúc xuất hiện còn nhanh hơn.Chỉ thấy Vương Thiên Báo một quyền có chút ẩm ướt, hơi nước tiến hành bay ngang mặt, lạnh cười.<br><br>\"Ai nói ta chỉ biết ngự phong thuật?\"Đằng kia Sở Quân ngẫu nhiên rơi trúng mấy bụi cây, chật vật đứng lên, khụ khụ ra máu tươi, nét mặt không thể tin nhìn về phía trước.Mỗi nguyên tố đều có tính chất riêng biệt, một nguyên tố giả chỉ có thể chọn một bộ môn mà học tập, nhưng Vương Thiên Báo lại có thể sử dụng hai cái, đây không có khả năng.Sở Quân từng nghiên cứu sơ qua, nguyên tố giả học thuật gồm có ngự thổ thuật, ngự hoả thuật, ngự thủy thuật, ngự phong thuật, ngự băng thuật.Trong khi đó Vương Thiên Báo biết ngự phong thuật cùng ngự thủy thuật, cũng không phải dạng tạp vật như trong tưởng tượng, khó tin là lại đi làm sơn tặc.\"Được rồi! Giỏi cho tiểu tử có thể ép ta ra tay!\" Sở Quân đi tới, mặc dù quần áo có chút rách rưới dơ bẩn nhưng không che được tính ngoan cường.Sau đó hít vào một ngụm, trường kiếm hết thảy văng khỏi vỏ, chín thanh trường kiếm đoàn tụ phía trên cao.Nguyên bản tâm đã chìm xuống đáy cốc Thần Kiếm Tông đệ tử khôi phục tinh thần.\"Sở sư huynh muốn lấy lại danh tự, lần này ta thấy hắn thật quyết tâm.<br><br> <br>Sư huynh cố lên!\"\"Làm sao để một tên sơn tặc đánh bại cho được? Nhìn xem, đây là Cửu U Quang Trận, ta may mắn đã một lần chứng kiến hắn tru sát hung thú!\"\"Đây là đệ tử chân truyền mới được sử dụng nha! Ta xem làm sao tên kia có thể thoát nạn?\"Sở Quân cảm nhận quần chúng tán tụng, sau đó hai mắt sáng lên...Chín thanh trường kiếm phát ra âm thanh rợn người, nhanh chóng bay về xung quanh Lưu Thiên Báo, tiếp theo cắm xuống mặt đất, linh khí nồng đậm phát ra linh quang, nhưng kế đến linh quang biến đen đi nhiều.Thần Kiếm Tông đệ tử cảm giác được sát khí nặng nề, vội vã tự giác lui lại.Vương Thiên Báo đứng tại trung tâm, xung quanh kiếm khí lại ngỡ đâu thủy triều, lúc này từ xa Sở Quân lớn tiếng cười.<br><br>\"Ngươi cho ta ba cái dập đầu, ta liền lưu ngươi một mạng! Bằng không...!Sơn trại chìm trong biển máu!\"\"Nói được làm được sao?\" Vương Thiên Báo lầm bầm, chợt hơi khom người cùng hai tay gồng lên cơ bắp, thân thể phát lực nhưng là ngân thủy hình thành về sau cuốn lấy hắn.Cảm giác như tại hắn xung quanh toàn là nước..<br><br>"]