["<br>Lý Thành Thiên bị lời nói của Kim Đào làm cho kinh ngạc, không lẽ Kim Đào vốn biết Lương Vi chưa chết, một lúc hạ thủ với hai cha con bọn hắn.Nhưng người thứ hai mà Kim Đào giết không phải Lương Vi, kia là Lý Dĩnh, hắn nguyên thoại như thế này.<br><br>\"Trong phòng, Lương Hàn ngồi cùng bàn với một lão nhân, ta nghe được hai người bọn hắn đã hợp tác với nhau, lão nhân kia chính là thôn trưởng.\"Cho nên hắn xông vào giết gọn hai người, nói về hai người này đều không có võ công, kết quả không khó nhìn ra, chỉ là sau đó hắn lo liệu êm xuôi, bỏ trốn về nhà.Việc thôn dân bị đá động chính vì Lương Hàn cùng Lý Dĩnh chết, tất cả mọi người sẽ mất đi hai cái chỗ dựa quan trọng.Lý Thành Thiên mặc dù có thiện cảm với Lý Dĩnh, nhưng chết đi cũng không vấn đề, Lý Dĩnh chỉ nhằm tưởng hắn là Tiểu Lưu mà thôi.Một người lẩm cẩm như vậy cũng có thể hợp tác làm ăn cùng Lương Hàn?Lý Thành Thiên nói.<br><br>\"Vậy còn Lương Vi? Ngươi có gặp qua?\"Nghe hắn hỏi tới Kim Đào chỉ biết lắc đầu.<br><br>\"Người ngươi nói là ai?\"\"Lương Vi là con trai Lương Hàn, thân hình béo nhất thôn, rất dễ nhận ra, vì trong thôn ta toàn hạng gầy đói thôi!\"Kim Đào nghĩ lại, nói.<br><br> <br>\"Trước khi hành động ta cũng đã thăm dò toàn bộ Lương trạch, ngoài mấy cái gia nhân, còn có nhân công, nhưng không thấy người mà ngươi nói.\"Lý Thành Thiên hai tay ôm đầu nghĩ, không ngờ Lương Vi có thể làm khó hắn, khó là không biết Lương Vi còn sống hay đã chết.Nếu như còn sống, đáng lẽ giờ này Lương Vi phải quay về nhà tìm cha mình, thuật lại cố sự.Cái gì không biết rõ ràng đều làm người ta lo lắng mà.\"Vậy thôi! Chúng ta khởi hành!\" Lý Thành Thiên đứng lên nói.Không ai biết hắn diệt Âm Dương Giáo đi chăng nữa, hắn cũng đã tại đối nghịch Đặng Phù Dung mà trọng phạm, sớm hay muộn nhà hắn sẽ bị lục soát, thôn dân không ai chú ý quan tâm hắn, nhưng nơi này liền không an toàn.\"Lát nữa người đi về chỗ Lương Hàn càng đông!\" Kim Đào nhìn lên nói.Lý Thành Thiên không có cách, ai bảo Kim Đào không có giấu xác chết đâu, nhưng hắn sợ người phát hiện sau đó sẽ nghi ngờ Lý Thành Thiên, nên làm ra hiện trường giả.\"Cứ ngược lại mà đi!\" Lý Thành Thiên nói, Kim Đào cũng là gật đầu.Nói về Kim Đào lý lịch cũng không sạch sẽ gì, nhưng Nguyên Huyên đúng là bị vạ lây, hắn cảm giác Nguyên Huyên nên về U Minh Tự là hợp tình hợp lý nhất, không hiểu vì cái gì Lý Thành Thiên muốn mang theo.Một hoà thượng sau khi đánh người liền thiện tai thiện tai, nếu thấy bọn hắn giết người càng là bên tai chiếp chiếp tụng niệm không ngừng, nghĩ tới đã cảm thấy hơi mệt.Lý Thành Thiên chỉ đơn giản nói, Nguyên Huyên đã ra tay với người đại tư tế cùng Thành Trung Phủ, hắn muốn về U Minh Tự cũng sẽ bị chặn đường thôi.Nhưng trên thực tế Lý Thành Thiên còn có lý do khác, Nguyên Huyên phù hợp làm Địa Tạng Vương, cái này còn phải hỏi.Hai người đánh thức Nguyên Huyên cùng Trương Chúc Linh, đi ngay trong đêm.Trương Chúc Linh mê ngủ không dậy, Lý Thành Thiên đành cõng nàng trên lưng mà đi.Tất cả hành trang, đa số là quần áo, tranh vẽ, cũng có rượu của Kim Đào, được đóng vào một cái thùng gỗ hình vuông, do nhà không có đinh sắt nên chỉ dùng dây quấn bên ngoài, sáng chế thêm tay cầm bên trên.Hành lý ba người được Nguyên Huyên xách đi, hắn có thể lực nhất, lại kiên trì không mệt.Lý Thành Thiên nhìn nhận Kim Đào là có công lực cao nhất, cho Kim Đào xách đèn lồ ng mở đường.Chuẩn bị xong bốn người rời khỏi nhà, một mực tiến ra ngoài Lý gia thôn.Đi được thêm một lát, Lý Thành Thiên cõng theo Trương Chúc Linh vừa nói, chính là muốn giết Đặng Phù Dung.Để cho Nguyên Huyên liên tiếp thiện tai, càng muốn về U Minh Tự, hắn cảm giác được so với đi tù thì Lý Thành Thiên nguy hiểm hơn nhiều.Nhưng Kim Đào đồng tình với Lý Thành Thiên, bởi vì Đặng Phù Dung là mối nguy hại to lớn nhất, ngày nào còn sống ngày đó còn chết thêm người vô tội.Hai trên ba phiếu, Nguyên Huyên bất đắc dĩ đi theo.Đoạn nghỉ chân trên núi, Lý Thành Thiên đốt củi sưởi ấm, Kim Đào thì dẫn hương xua ruồi muỗi.Kim Đào tới cơn, lấy ra rượu uống, sau đó nói.<br><br>\"Hai ngươi đã nghe về Liên Hoa Huyết Trận?\"Lý Thành Thiên đưa mắt liếc qua Nguyên Huyên, Nguyên Huyên nói.<br><br>\"Thu thập 99 tim nữ nhân.\"\"Chính xác là tim nữ yêu!\" Kim Đào lấy ra một bản thẻ tre.<br><br>\"Ta đã tìm hiểu kỹ, theo như ghi chép: Yêu tâm ngoài lạnh trong nóng, lấy đi vẫn còn đập, đủ 99 cái sẽ hội dẫn thiên tinh tạo ra liên hoa, Liên Hoa Huyết Trận thành lập, chủ đàn nhảy khỏi luân hồi, trường sinh bất tử.\"Lý Thành Thiên không chút hứng thú nói.<br><br>\"Trường sinh bất tử, có gì lạ sao?\"Lập tức hai người kia dùng ánh mắt nhìn hắn như nhìn đồ đần, có chút cạn lời.Kim Đào mới nói.<br><br>\"Ta hiểu ngươi đang nói người tu luyện sống lâu hơn bình thường, nhưng lâu hơn không có nghĩa là không chết! Lại nói cho dù là thần không tử nhưng vong, không diệt nhưng tẫn, bọn hắn cũng không phải trường sinh bất tử.\"Nguyên Huyên gật đầu nói.<br><br>\"Nếu ngươi mạnh tới mức nào, không ai có thể đánh bại ngươi, nhưng vì nguyên nhân nào đó, hoặc gặp tai nạn, chết vẫn rất bình thường.<br><br><br>Mọi thứ dựa trên tự nhiên, có sinh có diệt, có tuần hoàn, trường sinh bất tử là trái với tự nhiên.\"Lý Thành Thiên đã hiểu ra, trường sinh bất tử chính là ý này, tu chân giả có thể đạt tới trường sinh, nhưng không thể bất tử.Nhưng vẫn còn điều khó hiểu, hắn nói.<br><br>\"Dựa vào Liên Hoa Huyết Trận để trường sinh bất tử, lợi hại vậy sao?\"Nguyên Huyên có chút tức giận nói.<br><br>\"Ai tin ta mặc kệ hắn, nhưng ta không tin!\"Kim Đào dựa lưng một chút, nói.<br><br>\"Ta cũng không tin pháp trận có thể làm người trường sinh bất tử.<br><br>Đa số là chiếu theo trong tà giáo cổ thư để lại, hoàn toàn không có cơ sở, cũng là chưa có ai làm được, có khi làm xong liền chết đi không chừng, cho nên không người chứng thực.\"\"Nhưng Đặng Phù Dung là Giao Long Phủ đại tư tế, ta nghĩ nàng không quá ngu ngốc tới mức như vậy.<br><br> <br>Ta lại nghĩ, đại tư tế có vu thuật thông linh, như người đời thường nói nàng có thể nói chuyện, đưa những lời khuyến cáo từ Thần tộc truyền tới nhân loại.\"Lý Thành Thiên nghe Kim Đào nói ra, cảm giác mỗi vế sau đều so vế trước nặng hơn, liền nói.<br><br>\"Tức là...!Nàng có người hướng dẫn? Không chỉ vậy, đây còn có thể là người Thần tộc?\"Kim Đào không đáp, chậm rãi gật đầu.Tới đây Nguyên Huyên càng là trầm ngâm, hắn là người từ phật môn bước ra, nói không tin thần thánh là gian trá, đặc biệt hắn mới là người tín phật tín đạo.Nhưng giờ phút này, hắn cũng có cho mình tự tư, đối diện với Thần tộc, thử hỏi có nên tin hay không?Nếu tin, làm sao để tin, Liên Hoa Huyết Trận dùng 99 tim nữ yêu, làm thế nào hắn tin được là Thần tộc mách bảo Đặng Phù Dung?Chiếu theo Đặng Phù Dung, hắn cũng chỉ nghĩ nàng đã mù quáng, còn khi nói về Thần tộc, cho tới nay trong lòng suy nghĩ không hề nói ra, nhưng ngay cả Kim Đào cũng nghĩ giống hắn.Lý Thành Thiên thấy hai người này đều không buồn nói nữa, cảm giác như bọn hắn đại diện cho một thần một phật, có chút xấu hổ.Dừng một lúc, Lý Thành Thiên nói với Nguyên Huyên.<br><br>\"Ngươi còn nhớ tại Thiên Kim Lâu nữ yêu án mạng không? Chúng ta tới đó gặp lão bản biết đâu tra hỏi ra manh mối gì!?\"Đang miệt mài với bầu rượu Kim Đào cũng phải bật dậy, hai mắt trừng lớn qua Nguyên Huyên.<br><br>\"Đại sư, ngươi nói ta nghe lầm đi! Ngươi mà lại bước vào thanh lâu?\".<br><br>"]