["<br>Lý Thành Thiên gấp đi lên, đại môn đỏ tươi càng là không chờ hắn, hai thanh cửa nhập lại thành một kém chúng đâm vào mũi hắn.Cái nhạc phụ đại nhân tương lai này ra tay không khỏi dứt khoát, nhưng hắn thích.Sầm Cao Tuấn quay qua nhìn mọi người.<br><br>\"Chuyện coi như xong, chúng ta giải tán đi chứ hả?\"Hoả Đại Tiên bộ dạng không có tới một phần tình nguyện, Lương Hàn mới kéo tay hắn, ý nói không nên manh động, Sầm Cao Tuấn nhưng là thượng quân bảo kiếm.Lương Hàn nói.<br><br>\"Chúng ta về nhà Trương thôn trưởng, cùng nhau bàn bạc!\"Trương Phúc ra sức nói phải.Hoả Đại Tiên hất tay, một cặp nhìn ai cũng không hợp nhãn đếm xỉa xung quanh, đành xoay người đi.Lương Hàn nắm đầu con trai mình xoa đầu, cùng ba người còn lại dìu dắt đi.Sầm Cao Tuấn nhìn một chút Kim Đào.<br> <br><br>\"Ngươi tại bên kia khách sạn hẳn đã nghe hết đi, không ngờ ngươi lại thật thương người!\"Giễu cợt xong hắn chuyển đầu ngựa, với tám cái kỵ binh bước qua khách sạn, phía trên Trương Phúc cúi người đưa tay dẫn đường.Kim Đào cười cười, nhìn qua một người cuối cùng mãi chưa chịu đi.<br><br>\"Vị huynh đệ này...\"\"Xin chân thành cảm tạ!\" Lý Thành Thiên mặt không biến sắc nói.\"Ha ha, ngươi đừng nghĩ nhiều, chúng ta mục tiêu khác nhau!\" Kim Đào nói xong vội chạy theo đoàn kỵ sĩ.<br><br>\"Chờ ta, ta bị nhốt bên ngoài đường nha, bọn người không lương tâm này!\"Nãy giờ không ai nhìn Lý Thành Thiên quá hai giây, thầm nói rèn luyện không sai, để cho người nhìn vào không có chút áp lực chấp nhiếp, nói chung dễ sống.Hắn nhìn tới đại môn, bây giờ xin đi vào muốn nhìn Trương Chúc Linh cũng không dễ, đang lúc dầu sôi lửa bỏng, mà Trương Tường còn không quen biết hắn.Nhưng hắn chợt có một điểm tự tin, bắt đầu gõ cửa.Bên cạnh còn có treo một đoạn chuông tay, Lý Thành Thiên định đánh chuông, vừa lúc có người mở cửa.Trước mặt là Trương Gia Phủ người làm, Lý Thành Thiên nhã nhặn nói.<br><br>\"Nhờ ngươi mời Trương thần y ra ngoài gặp mặt!\"\"Ngươi là ai mới được?\" Gia nhân nói.\"Ta có liên quan tới chuyện của Trương tiểu thư, cứ nói như vậy!\"Gia nhân bảo chờ một chút, Lý Thành Thiên đứng trước cửa cho tới khi Trương Tường chịu lộ diện, vừa nhìn thấy hắn Trương Tường cố nén tức giận liền đóng cửa.Lý Thành Thiên mặt dày chen vào chính giữa, nói.<br><br>\"Nhạc phụ...!À không đại thúc cho ta vào hỏi thăm Linh nhi!\"\"Ăn nói hàm hồ!\" Trương Tường gầm gừ như dã thú.<br><br><br>\"Ngươi có biết mình định làm gì hay không?\"\"Ta thật là bạn với Linh nhi, hơn nữa vừa rồi chính ta giúp ngươi qua cơn nguy kịch!\"Lý Thành Thiên sử dụng cáo mượn oai hùm công phu, Trương Tường quả nhiên nghĩ tới Kim Đào, lúc đó dường như hắn có chào hỏi qua tên này.Quý nhân phù trợ cũng tốt, nhưng mà, Trương Tường mặt hiện rõ lo lắng, lắc đầu.<br><br>\"Ta hứa với Sầm tướng quân ngươi cũng đã nghe, trong ba ngày không muốn người khác quấy rầy, tạm biệt!\"Đều là nằm trong dự tính mà thôi, Lý Thành Thiên cười lạnh, bàn tay nắm kéo chồi xanh, từ trong túi áo lấy ra một thứ hết sức quan trọng, Tiểu Vân.Trương Tường coi như dừng lại 0,5s nhìn Tiểu Vân, sau đó cũng không có ý định thay đổi hành động.Kịch bản này hoàn toàn sai, không lẽ Trương Tường vậy mà không động tâm, Tiểu Vân bề ngoài đáng yêu vô cùng, với dược sư mà nói giống như đồ vật tốt đem đi giải phẫu, mà không sao, nó là Trương Chúc Linh sủng vật.Rốt cuộc nha...Lý Thành Thiên bị đẩy ra bên ngoài, chưa kịp nói cái gì đã bị cửa tông vào, lần này trúng phải cái mũi là không giả.Cũng may có Ngũ Thanh Thực Hư Giáp hộ thể.Hắn bóp bóp cái mũi, ai oán nhìn khắp nơi.Tiểu Vân nhìn lên nói.<br><br>\"Ngươi là làm gì đây? Rất ít người biết tỷ tỷ nhận nuôi ta, liền cha nàng cũng không biết.\"Lý Thành Thiên bồng Tiểu Vân cùng đi qua một bên, nói.<br><br>\"Sao không chịu nói sớm?\"Đành tìm đường khác lẻn vào trong thôi.Tiểu Vân thầm nói ngươi cứ giữ chặt ta trong áo, cơ bản không có cơ hội nói, cũng may tạo hoá cho ta thở trên đầu nha nếu không bị ngợp chết, mùi hôi nách nhưng giết người là không giả.Lý Thành Thiên nghĩ chuyện này chắc chắn có vấn đề, vừa rồi nhận họ hàng với Kim Đào đáng lý Trương Tường đã cho hắn vào trong phủ.Không lẽ Trương Tường ghét triều đình trọng phạm?Lý Thành Thiên đi tới đi lui, nhìn thời điểm không có ai thấy hắn liền nhảy lên tường, trèo mái nhà đi vào bên trong lại rơi xuống một cái trang viên.Theo Tiểu Vân chỉ dẫn Lý Thành Thiên định hướng tới Trương Chúc Linh khuê phòng, cũng may từ đầu hắn đã thường xuyên tập được công việc theo dõi, đi lén sau lưng khó ai phát hiện ra hắn.Trương Gia Phủ là tứ hợp viện, một hộ nhà khách nằm ngay địa phương cuối cùng, bên phải là gian phòng chính của ba gia đình, Trương Phúc lần lượt gọi đại bá nhị bá tam bá, cha hắn nhưng là em trai thứ tư.Trương Chúc Linh khuê phòng chính nằm bên tay trái, thuận hướng Lý Thành Thiên tiến vào.Trong phủ nuôi mười cái gia nhân, mười thị vệ, hôm nay đặc biệt bỏ tiền thuê thêm năm chân kiếm khách, tất cả vì cam đoan an toàn tới Trương Chúc Linh.Hai mươi năm Trương Tường hai tay tạo nên Trương Gia Phủ, một mình chứa ba nhà, hắn mới là chủ, bất quá ngày hôm qua đại ca cùng đại tẩu hắn đã kịp thời dọn nhà đi nới khác, chỉ còn lại tam đệ.Chuyện vừa rồi cũng chỉ có Trương Tường đứng ra giải quyết, không ai dám ra mặt.Lý Thành Thiên băng qua hành lang, đánh ngất hai cái thị vệ.Cái này bất đắc dĩ mà thôi, hắn đã cố núp bụi không cho ai để ý, nhưng hai thị vệ này túc trực trước cửa phòng, mà lại không có cửa sau, duy nhất một đường tiến vào.Hơn nữa một cái cầm đả xà côn một cái đả cẩu bổng, nhìn không lương thiện, hắn đành động thủ trước.Làm không gây tiếng động về sau Lý Thành Thiên kéo hai người giấu trong bồn hoa, phủi phủi tay đẩy nhẹ cửa phòng.Không gian có chút chập chờn, một trụ hoàng sắc đèn lồ ng trên đầu kệ, sát tường hai giá đồ vật, bên kia gác lên thủy mặc hoạ đồ, giữa nhà một cái bàn tròn, tràn ngập hương thơm.Lý Thành Thiên nín thở bước qua rèm chướng, xuôi theo giường ngủ, rốt cuộc thấy một bóng lưng nhìn về phía mình.Bóng lưng này không sai...!Trương Chúc Linh.Trong lòng mừng rỡ Lý Thành Thiên nhẹ đi tới, cũng là nhẹ tiếng nói.<br> <br><br>\"Linh nhi...!Linh nhi...\"Trương Chúc Linh đôi vai giật mình, hoảng hốt nhìn ra phía sau.Nhất thời hai người đối mặt nói không thành tiếng.Trương Chúc Linh...!Da mặt đen sạm, hai bàn tay trông như chân gà, từng ngón tay trương phồng, móng tay tỉa nhọn đen nhánh.Gương mặt nàng có nơi sưng lên, đáng sợ như quái vật, nơi nào còn vẻ nữ nhân yêu kiều.Đặc biệt là hai viên con mắt kia bị màng xám che phủ, cặp con ngươi trắng dã trừng nhìn Lý Thành ThiênKém chút hắn liền không nhận ra người trước mắt là ai.Sau đó từng trận âm thanh yếu ớt sợ hãi bên trong cổ họng, Trương Chúc Linh co người chui sát vào đầu tường, hai tay che mặt.Trong tiếng kêu bén nhọn nghe kỹ vẫn pha lẫn khàn đặc.Lý Thành Thiên đứng nhìn một hồi, trên mặt hiện lên một vệt đau lòng, hai mắt đỏ ngầu.Là ai?Ai đã làm ra chuyện này?Lý Thành Thiên một đầu gối đặt trên giường, chồm người đưa tay chạm vào vai Trương Chúc Linh.Vậy mà nàng giãy giụa cố tránh thoát.<br><br>\"Đừng qua đây, đừng qua đây.\"Lý Thành Thiên há miệng hút vào một hơi thở, lồ ng ngực dần run rẩy, ôm lấy Trương Chúc Linh, trong khi đó nàng cố vùng vẫy, móng vuốt cào tay hắn rỉ máu, hắn mặc kệ giữ chặt nàng trong ngực.\"Linh nhi, là Thiên ca, Thiên ca đây! Không ai dám bắt nạt ngươi...\".<br><br>"]