["<br>Mỹ nữ thét lên một tiếng, vận dụng cả hai bàn tay che mặt, không đúng, vẫn là che bên dưới, vẫn là che bên trên, cái nương môn ta không phải ba đầu sáu tay làm sao che nhiều như vậy nha.<br><br>Nhìn một bộ dáng cuống cuồng Lý Thành Thiên hai tròng mắt sắp phải rơi xuống.<br><br>Thật ngốc nha, không che được, tại ngươi không chịu quay lưng lại.<br><br>\"Ngươi! \" Mỹ nữ nhìn như vậy tức muốn ói máu.<br><br>Theo lý thuyết hắn nên nhìn đi chỗ khác, nhưng xem ra gặp đúng một cái sắc lang, gấp muốn dán mắt vào người mỹ nữ nhìn cho rõ, nàng bộ ng ực phập phồng đã động sát tâm, muốn móc hai viên tròng mắt đó ra.<br><br>Lý Thành Thiên nhận ra mình có chút lỗ m ãng, tỏ ra lúng túng \"Ta! \"\"Ngươi làm gì?\"\"Ta! Bắt yêu vật.<br><br>\" Lý Thành Thiên vỗ tay nói.<br><br>\"Không sai, ta là bắt yêu vật, nơi đây cũng khá nguy hiểm nha!\"Dứt lời hắn nở nụ cười, tự luyến mình soái khí không sai.<br><br>Yêu vật?Mỹ nữ nhìn lên một hồi, gương mặt ngốc trệ mờ mịt.<br><br>Yêu vật đâu nha?Quái vật ba đầu sao?Dừng lại lúc này, trong hồ nước vậy mà khẽ dâng sóng, làm cho mỹ nữ giật mình nhìn ra bốn phía.<br><br>Từ đáy nước đột nhiên linh quang cuốn quanh, liễm liễm sáng sáng.<br><br>Bàng một tiếng, mặt nước bị đánh vỡ, một đầu dài thườn thượt cự xà tiến lên, thò cái đầu đen sì nhìn xuống mỹ nữ, khoảng cách vẫn là rất gần nhau.<br><br>Cự xà hai mắt đỏ ngầu, thè lưỡi đỏ, làn da tạo vảy nhưng dạ quang như là lân phiến.<br><br>Sau đó rống lên, gió thổi phù phù, xung quanh cảnh vật xao động, một phương bá khí.<br> <br><br>Nó há miệng lộ bốn khoả răng nanh, bén nhọn như liêm đao, một hơi tham lam bổ xuống.<br><br>Mỹ nữ sợ phải xanh mặt, vội tỉnh hồn xoay người phi nước đại.<br><br>Đây là cho Lý Thành Thiên cơ hội, chính là anh hùng cứu mỹ nhân, thật tốt diễn kỹ, chân chính đi bắt yêu vật, xoá bỏ hình tượng sắc lang đầy vẻ không đứng đắn.<br><br>Mặc dù hắn nhìn trộm, nhưng là lỡ tay nhìn trực diện, thật không cố ý.<br><br>Nhưng, Lý Thành Thiên không tránh được phải trừng mắt nhìn theo.<br><br>Xét mỹ nữ cũng là chạc tuổi hắn, phát d*c không cần phải bàn cãi, thân thể sung mãn lướt trên mặt hồ.<br><br>Ngặt nỗi cự xà phía sau đuổi tới, thân dài mấy trượng lôi kéo sóng nước đều đánh về phía trước, vừa vặn bao vây lấy mỹ nữ.<br><br>Trong khi đó mỹ nữ chưa khô ráo, làn da mang theo hơi ẩm, nét mặt kinh diễm, coi như đẹp mắt, tiếc là sóng nước bay tới ngay những chỗ quan trọng mà lấp đi.<br><br>Tại góc nhìn Lý Thành Thiên đúng là như vậy.<br><br>Thế là hắn cau mày, đem ra Phế Tiên Ma Kiếm, cái đậu xanh, đánh.<br><br>Vốn dĩ còn xem kịch, vì nhìn mỹ nữ cũng biết võ công, coi mèo vờn chuột có mất mát gì đâu.<br><br>Tại Lý gia thôn nữ nhân lớn một chút gia đình đã tìm chỗ gả, còn lại đại thẩm đại tẩu gì gì đó cũng thôi đi, bụng lớn ngực xệ các thứ, lấy đâu ra mỹ nữ đây.<br><br>Thực tình đã hai mươi năm nay hắn gặp một cái Trương Chúc Linh, không có ngoại trừ, lâu lâu nhìn cái khác đã nghiền không được sao, còn là dạng không mảnh vải che thân này.<br><br>Nhưng mà cự xà ơi cự xà, ngươi đã thành công ép ra một chân huyền thoại khu ma sư xuất thế.<br><br>Bận bịu rượt đuổi cự xà cũng không chú ý, thời khắc này cảm nhận sát cơ, nghiêng đầu nhìn qua.<br><br>Nhưng là không kịp với Lý Thành Thiên, một kiếm rơi trên vảy rắn.<br><br>Bất quá một kiếm này không thể chọc thủng, tựa hồ chạm trúng khôi giáp.<br><br>Cự xà cũng là chịu áp lực mà đầu chếch qua một hướng.<br><br>Lý Thành Thiên hơi văng ra, hai cánh tay tê rần, tê cả răng hàm, tỉnh ngộ xoay người phóng lên bờ.<br><br>Cũng là muốn chạy tới ôm lấy mỹ nữ, đồng bệnh tương liên, hỏi thăm nàng thế nào, không ngờ nàng sợ chết chạy quá nhanh, lúc này đã lên bờ khoác diệp bào, sợ hãi ngồi ôm lấy y phục.<br><br>Còn cự xà không có kịp dừng lại, miệng còn chưa ngậm, hung hăng muốn cắn ai đâu, rốt cuộc cả bốn khoả răng nanh đều chìm sâu trong đất.<br><br>Nó giật mạnh một cái, chợt răng phún máu.<br><br>Cảm nhận đau nhức dần truyền tới, hai mắt rung động như là muốn khóc.<br><br>Tiêu tiêu! Đồng thời mặt đất hoá thành cát mịn chảy xuống, bốc khói, tạo ra một cái hố đủ sâu cho nước hồ tràn lên.<br><br><br>Lý Thành Thiên bèn hít một ngụm khí lạnh, nãi nãi nó, con hàng này nhiều độc nha.<br><br>Cự xà căm tức nhìn qua, muốn tấn công, Lý Thành Thiên đã lao vọt tới.<br><br>Bất quá trên lưng nó toàn vảy thép, hắn phải tìm một chỗ khác phù hợp.<br><br>Cự xà cái đuôi hất nước, như là trường tiên quất tới, chỉ thấy một đạo tàn ảnh, ăn một đòn này nhất định bỏ cơm ba tháng đi.<br><br>Lý Thành Thiên tốc độ không thể khinh thường, kịp thời né tránh, bất quá cự xà linh động cơ thể quấn mấy vòng, đem Lý Thành Thiên đặt ngay chính giữa.<br><br>Đất đá một hồi lăn lộn, toàn phong bốn phía, Lý Thành Thiên nhảy thẳng lên tránh cho cự xà dùng thân kẹp chết hắn.<br><br>Cự xà lại nhanh hơn, thu mình như đòn bánh tét, Lý Thành Thiên cảm giác nhảy không lọt, kéo căng tinh thần hết sức long trọng, Phế Tiên Ma Kiếm kịch liệt chống trả.<br><br>Ngay tại cự xà bên dưới như là đầu mũi khoan, công phá vào mặt đất thành cái lòng chảo, khăp nơi không ngừng vẩy bụi mù.<br><br>Bên này tinh hồ nổi sóng nước như sóng biển, loang thành mảnh lớn, bập bênh cũng có hơn trượng, bên kia rừng cây đổ sập, bách thú chạy loạn.<br><br>Trên trời ô vân liên tiếp tụ tán, tử khí trùng trùng.<br><br>Hết sức náo nhiệt, hết sức cuồng loạn, thậm chí như là bức bích hoạ muôn màu muôn vẻ, lại có thể thay đổi, chỉnh thiên cát địa.<br><br>Cự xà đem đầu nhìn vào trong, khoan thai không vội, như là đùa cợt con mồi.<br><br>Chợt Lý Thành Thiên nhìn lên, thuận thế vòng tới trước mặt cự xà, Phế Tiên Ma Kiếm đâm ngay yết hầu.<br><br>Đòn này can thiệp khiến cự xà ngẩng đầu ré lên đau đớn, khạc ra xà huyết.<br><br>Đồng thời hoạt động phải dừng lại, mọi thứ cũng theo đó dừng lại, bất quá hồ nước vơi đi một đoạn, rừng cây đã đổ không thể kéo sống lại.<br><br>Chỉ là thiên địa bây giờ yên ắng, cô đọng.<br><br>Lý Thành Thiên hai bàn tay kìm chặt chuôi kiếm, mà lưỡi kiếm nằm bên trong cự xà, cả người hắn lơ lửng tại chỗ cao thoáng mát, hai chân đạp đạp nhưng mà không có điểm tựa.<br><br>\"Tới!\" Hắn dắt cuống họng hô lên.<br> <br><br>Lập tức từ Phế Tiên Ma Kiếm một đạo khô lâu hắc ảnh chui ra, cũng là Đại Hắc Tử, nghe qua giống nuôi chó mực, thực chất là đầu sọ.<br><br>Đại Hắc Tử vòng xuống bên dưới, mọc ra hai cánh tay bám vào hai chân của Lý Thành Thiên.<br><br>Sau đó gồng lên cơ bắp, Đại Hắc Tử một hơi đem Lý Thành Thiên kéo xuống.<br><br>Phát ra âm thanh xé toạc, Lý Thành Thiên cùng Phế Tiên Ma Kiếm đi xuống, chém dọc cự xà.<br><br>Như là vạch áo cự xà bụng bị phá mở, cúi đầu xuống ngắm nhìn một hồi, hai mắt dập tắt hồng quang.<br><br>Một trận đổ ruột, Lý Thành Thiên vội lăn lộn chạy qua một bên, Đại Hắc Tử kêu la ô ô chạy theo.<br><br>Ruột gan gì gì đó binh binh rơi xuống, huyết vũ không ngừng tưới, sau cùng cự xà thân xác ngã gục, tạo nên chấn động.<br><br>Ban nãy trong lúc rơi xuống Lý Thành Thiên phát hiện bên trong cự xà có điểm sáng, lúc này xác định nó đã chết, liền co chân chạy tới.<br><br>Đằng kia mỹ nữ chừng kiến hết thảy, nhìn không chớp mắt, cũng là ngưng thần, rất lâu vẫn ngồi một chỗ không có đứng lên.<br><br>Từ sau lưng một đám người đi tới, không ai xa lạ, lão nhân, tráng kiện, mập mạp cùng thiếu niên, đều là đồng bọn.<br><br>Thiếu niên đi trước, nói.<br><br>\"Tỷ tỷ ngươi không sao chứ?\"Lão nhân nhìn một chút mỹ nữ, sau đó đưa mắt nhìn tới cự xà nằm thành mấy vòng, ngưng trọng nói.<br><br>\"Rắn thật lớn!\".<br><br>"]