["<br>Từ khi Thiên Nô chết chưa đầy năm phút sau, Kim Đào nề nà vô lực bước chân đi, chợt một cái cảm giác lông mềm đè vào chân, không đặt bất kỳ cảnh giác nào, thế là giật mình nhìn xuống.Thời gian khựng lại một nhịp, mao dày dưới gió, là một tiểu hồ ly lông trắng, nhất thời hội tụ hai viên tròng mắt lung linh xanh biếc, cũng là trong lòng hắn không buông Bạch Hồ.Kim Đào xuất thân chính là theo như nhân loại kịch bản không đơn giản, không nhận cha mẹ, trước kia mười lăm tuổi bèn tinh thông các loại đạo pháp, thực lực so với nhiều cái khác đã không tầm thường.Ký ức của hắn là một cái sư phó lão đầu tử cùng dòng sông, có tiểu đình, cuộc sống vất vả nhưng không thiếu thốn, hình thành nên một cái chất phác tiểu đạo sĩ, con đường tu chân đã vượt lên tới siêu phàm.Nhưng không ngờ, còn lại một vị cố nhân duy nhất đang tại An Dân khách sạn, đặt lòng tin tưởng tiến vào, thế mà ngắn ngủi hai đêm rốt cuộc bị đại tư tế chơi đùa, tên kia chính bị nàng mua chuộc, mới dẫn tới tình huống như bây giờ, sử dụng toàn là sơ cấp đạo pháp, rõ ràng là, một tiểu hồ ly chạy theo mình còn không cảm nhận được.\"Bạch Hồ...\" Nhìn Bạch Hồ rụt đầu tỏ ra luyến tiếc, Kim Đào sắc mặt tái nhợt biến nghiêm túc lên.<br><br> <br>\"Ta bảo ngươi chạy ngươi còn quay lại làm gì?\"Bạch Hồ đang trong tình thế vô cùng nguy hiểm, không có hoá thành hình người, lúc này duỗi đầu về hướng chân Kim Đào, dùng đầu cọ cọ vào chân hắn, so với sủng vật làm nũng không khác.Kim Đào một mặt khó chịu, đây không thể đối chiếu theo hoàn cảnh bình thường, nếu Đặng Phù Dung cho thêm vài cái chạy tới đây cũng khó nói, thế là hất cái chân.Tiểu Hồ kêu lên một tiếng, thân thể ném qua một bên, liên tiếp lộn hai vòng, lông trắng tinh khôi nhiễm lên toàn đất cát, nằm đó ngước khuôn mặt lấm lem, hai mắt tràn ngập chấn kinh chi sắc.Kim Đào tức giận nói.<br><br>\"Ngươi còn không đi sẽ gặp nguy hiểm, chính ta cũng bị liên lụy! Mẫu Yêu Lâm là nơi an toàn, ngươi có thể ở tạm vài trăm năm sau đó hẵng ra ngoài, với ngươi lại chưa muộn.<br><br>Có thể chúng ta vĩnh thế không gặp, nhưng ngươi phải biết nhân yêu cách biệt, đừng lại tìm tới ta!\"Bạch Hồ đứng dậy nhìn lên, bỏ mặc ba cái đuôi lắc động, như là chưa từng nhìn ra thái độ như vậy, không dám đi tới, đằng kia, Kim Đào một tay cúi xuống nhặt hòn đá, một hơi ném tới, Bạch Hồ đương nhiên với hắn sẽ không phòng bị, liền ré lên kêu đau.Cái đùi chân sau rỉ máu, ngã quỵ xuống, đứng lên không vững, Kim Đào nhìn thấy như vậy hít sâu vào một ngụm hơi thở, trong lòng chua xót, nhưng nói.<br><br><br>\"Ngươi có đi không? Không đi ta lại ném ngươi!\"Hắn nói xong, phía trước Bạch Hồ khó khăn lắc đầu, không cất tiếng kêu nữa, như muốn nói không muốn rời xa hắn, không muốn hắn biến thành dạng này.Kim Đào sắc mặt vô tình cùng giận dữ, tiếp tục nhặt một viên đá, lần này đá có chút lớn hơn, quyết tâm nhìn về Bạch Hồ doạ nó sợ hãi, một tay hắn cầm hòn đá làm động tác chuẩn bị ném.Bạch Hồ kêu lên một tiếng bi thương, rốt cuộc quay đầu chạy một mạch vào Mẫu Yêu Lâm nội địa.Kim Đào dò xét một hồi, cười đắng chát, ném đá xuống bên dưới, chật vật bước đi tới một khoả thân cây, sau đó quay người ngồi xuống, lưng dựa vào vỏ cây lúc này đã lạnh muốn âm độ, như là băng phiến.Bàn tay hắn lôi ra mặt dây chuyền ngọc bích từ trong cổ áo, ngắm nghía một lát, hơi thở bắt đầu chậm hơn so với thông thường, dường như mỗi một điểm sinh khí tiêu thụ đều khó khăn.Hai mắt ẩn ẩn một vầng mãn nguyện, sau đó nhắm mắt ngã đầu, ngủ một giấc chính là...Bạch Trảo Sơn bỏ mặt trời trên đỉnh, hà quang kéo dài trăm dặm, tới Mẫu Yêu Lâm mới coi như là chịu dừng lại, chỉ là đâm vào rừng cây tán lá bên ngoài bờ, tạo nên một khối bóng đen cao lớn men theo Mẫu Yêu Lâm.Nhưng mà, xuyên thấu toàn diện hết thảy, Mẫu Yêu Lâm cũng có chút sinh động.Có nơi lúc sáng liền kêu réo om sòm, không giống như tử lâm, viên hầu từng bầy từng bầy ngồi ăn quả mận, cũng có hổ, có lang, trên cành cây có vân hạc, có hoả ly, so với ngoại giới đa dạng hơn bất kỳ nơi nào, hoa thảo liền lớn tướng, đầy màu, ngợp trong hương thơm đầy mê hoặc, thỉnh thoảng sẽ kinh ngạc ra linh quang le lói, buổi sáng chịu khó đi một chút Mẫu Yêu Lâm liền thấy đầu mình chưa đủ lớn.Lúc này tại Mẫu Yêu Lâm nhìn ra bên ngoài, một nam tử ung dung tiến vào.Hôm nay hắn đi nhầm đường, hấp dẫn rất nhiều dị thú, tựa hồ đối với hắn vô cùng thích ý, cũng không phải, thật muốn cắn hắn một cái.Bởi vì trên người hắn tản mát ra ma khí tương đồng với Mẫu Yêu Lâm, khách đến chơi nhà, thật không phải một cái người ngoài.Lý Thành Thiên thận trọng quan sát xung quanh, nghĩ có nên đánh vài cái yêu vật hay không, mà yêu vật toàn là Hắc yên yêu hắn cũng lười biếng quan tâm, chỉ cần tụi nó không tới quá gần là được.Nhưng hắn đã muốn bắt yêu đâu, hắn là định tìm Hắc Cốt Yêu Thụ, hỏi về việc làm sao trị hết Trương Chúc Linh quái bệnh.Hắn có Diệp Huyết Công, nhưng là trị liệu mà thôi, cũng phải thử hỏi Hắc Cốt Yêu Thụ, may ra biết thêm một cách giúp đỡ Trương Chúc Linh.Chỉ là mình lại bị lạc đường mất rồi.Lúc này, Lý Thành Thiên chợt phát hiện một người ngồi ngủ bên cạnh thân cây, đương nhiên đó là Kim Đào.Nhớ tới Kim Đào bị người ta sợ như vậy, không lẽ khách sạn nghỉ nhận hắn, cho hắn ngủ ngoài đường, không chốn dung thân.Nhưng còn chưa tới mức phải vào rừng ngủ đi.Lý Thành Thiên đi tới phía trước, nhìn Kim Đào hai mắt nhắm chặt, tay phải giữ lấy một khối ngọc bích, tay trái cầm một bình đan dược.Vốn định bỏ đi, đột nhiên Lý Thành Thiên hiếu kỳ muốn nhìn một chút bên trong bình đan dược.Hắn thề không có ý định trộm đồ người khác, bất quá dò xét mà thôi, nếu như có đồ tốt hẵng tính sau, hắn sẽ giúp Kim Đào bảo quản đồ vật.Nhưng thật không ngờ, bình đan dược vậy mà trống rỗng, so Lý Thành Thiên còn thảm hơn, hắn nhưng có tới hai viên Hồi Xuân Tán đây.Rốt cuộc lại tìm ra một người thứ ba nghèo nhất Bình An Quốc, chính là Kim Đào.\"Lại là quỷ nghèo, làm sao cùng ta kết giao đều nghèo quá mức như vậy?\"Lý Thành Thiên đang lúc chán nản nói, chính là không ăn nho chê nho xanh, chợt nhìn ra ngay vị trí cổ họng Kim Đào quấn một vòng hắc khí.Cảm giác như đeo vòng cổ, không đúng, là xích chó hợp nhãn hơn, nhìn hắc khí ôm vào cổ họng thật chặt.Lý Thành Thiên đưa tay sờ tới, nhưng là không chạm phải, thầm nói kỳ lạ, sau đó hai mắt sáng lên, không lẽ hắc khí nằm tại bên trong nên không thể đụng?Nhưng mà, có ai lại đi đeo vòng cổ bên trong cổ họng mình đâu?Lý Thành Thiên lại giật mình, nếu thứ này nằm bên trong tại sao hắn có thể thấy?Lập tức rà soát khắp nơi bên trong hệ thống, xem xem mình vừa đạt được công pháp gì, nhìn xuyên cơ thể, hay là nhìn xuyên quần áo cũng được.Nếu có dị năng nhìn xuyên quần áo cũng không tệ, là điều khiến bao nhiêu nam nhân ao ước.Nhưng kết quả không có sự thay đổi.Lý Thành Thiên nhìn vào nét mặt Kim Đào, ngón tay co lại đưa tới gần mũi cái tên này, tới đây càng là run rẩy.Chợt Lý Thành Thiên đứng bật dậy, kinh hãi không thôi.<br><br> <br>\"Ngươi còn chưa chết?\"Kim Đào hô hấp rất yếu, cách cái chết không còn bao xa, nhưng vẫn còn một tia hi vọng sống sót.Lý Thành Thiên cứ tưởng Kim Đào chết rồi đâu, làm mừng hụt, kém chút hắn lật Kim Đào lên lục soát khắp người tìm bảo vật rồi..<br><br>"]