["<br>Bỏ công tới đây, rốt cuộc Trương Chúc Linh đuổi về, có cảm giác như bị nàng cự tuyệt.Lý Thành Thiêm mò mẫm trong áo, vừa nói.<br><br>\"Ta có mang theo thịt heo rừng, là ngươi rất thích ăn!\"Trương Chúc Linh mau chóng nhận lấy, nói.<br><br>\"Được rồi được rồi! Mau đi đi!\"Lý Thành Thiên cảm thấy người hắn gặp hôm nay tương đối kỳ lạ, nhưng bị nàng liên tục đẩy, dưới áp lực hắn không thể làm gì khác ngoài tạm biệt đi.Tột cùng đã xảy ra chuyện gì?Không lẽ trị bệnh xong, đầu óc cũng bị lắc lư rồi?Bất quá tại bên trong hệ thống, Trương Chúc Linh điểm thân thiện vọt lên không ngừng.Xem ra là giả vờ.Lý Thành Thiên về tới nhà, tựa hồ thất tình, xung quanh cảnh vật có chút chậm chập.Trong nhà hắn Kim Đào nằm ngủ, nhưng thịt Bàng Thục Trư thừa vận sạch đ ĩa, hai viên Hồi Xuân Tán cũng đi đâu mất rồi.Lý Thành Thiên bước vào, ngồi xuống giường.Kim Đào bật dậy, nhìn qua, uể oái ngáp một cái.<br><br>\"Hoá ra là ngươi nha! Chúng ta quả nhiên là nhân duyên tiền định!\"Nhìn tới thái độ với ân nhân không có gì kính trọng này, Lý Thành Thiên cười nhạo.<br> <br><br>\"Ngươi không sợ chết?\"Kim Đào đang gặp bình cảnh, khó mà động tâm hoảng sợ, bất quá cứu được Bạch Hồ là tốt rồi.\"Vậy mau đi đi!\" Vừa rồi Trương Chúc Linh đuổi Lý Thành Thiên, Lý Thành Thiên muốn trút lên đầu Kim Đào.Dù sao hắn không định cho Kim Đào làm từ thiện, một cái trọng phạm ăn ngủ tại nhà hắn, nằm mơ đi.Kim Đào trầm mặc ra tới cửa, đột nhiên đứng lại.<br><br>\"Vậy ngươi không muốn biết Giao Long Phủ đang gặp chuyện gì sao?\"Lý Thành Thiên đứng lên, ý thức Kim Đào như biết được chuyện gì, ngược lại Kim Đào một bước đi cố tình chậm chạp như đang chọc tức hắn, phảng phất máy quay phim tái hiện chậm lại động tác.\"Ngươi có thể nói một chút không?\" Lý Thành Thiên mặt dày nói, dù sao hắn cũng muốn biết Trương Chúc Linh đã dính tới chuyện gì.Kim Đào liền quay lại.<br><br>\"Ta muốn tá túc tại đây!\"Lý Thành Thiên miễn cưỡng gật đầu.Kim Đào miễn cưỡng thở dài, tỏ ra tiết tấu ta không vào địa ngục ai vào địa ngục.Lý Thành Thiên vô sỉ quen tật, cho nên thấy con hàng này biểu đạt không có gì lạ.Chợt Kim Đào lục soát một bình hồ lô đựng rượu, lật đáy không rơi một giọt rượu nào, lắc lắc đầu nhìn Lý Thành Thiên.<br><br>\"Phiền ngươi! Rượu đối với ta như chảy trong máu, thiếu nó ta sống dở chết dở, không thể kể cố sự!\"Lý Thành Thiên giận tới mức muốn rách cả mí mắt, nhưng vẫn đồng ý, giật lấy bầu rượu, giúp Kim Đào xuống núi mua rượu, cũng may sơn thôn thích nhậu nhẹt, tửu quán nằm cách đây không xa.Hoa một buổi mua rượu trở về, Kim Đào vui vẻ đánh một ngụm, nhã ý mời Lý Thành Thiên.Không ngờ Lý Thành Thiên nói.<br><br>\"Ngươi không tìm ra chén ta đành không uống! Uống cùng nhưng mất vệ sinh.\"Càng là không ngờ hơn, Kim Đào từ túi áo móc ra một chung rượu, thản nhiên rót rượu vào.Lý Thành Thiên coi như bị chế phục, cái đậu xanh, lại đụng ngay một thằng nghiện.Thế là hắn không thể thất hứa, uống cạn một ly này, dù sao so với Hắc Cốt Yêu Thụ bào chế dễ dùng hơn.Hảo tửu dày thân, Lý Thành Thiên sớm đã đỏ mặt, Kim Đào cười nói.<br><br>\"Tìm nơi nào rộng rãi hơn đi!\"Lý Thành Thiên hai mặt nhìn qua, trong nhà hắn ngay cả Nguyên Huyên hoà thượng cũng chui không lọt, còn tìm ra nơi nào rộng rãi sao.\"Vậy thì đi ra bên ngoài!\" Rốt cuộc hắn nói.Hai người cùng đi, cũng chính là nơi rộng rãi Lý Thành Thiên nói, đất vườn của hàng xóm, có bóng cây làm mát, ngồi xuống nhậu nhẹt thật không gì sánh bằng.\"Nhưng không có bàn ghế.\" Kim Đào nhìn quanh, ung dung tự tại, lộ ra một chút văn minh khí thế.Lý Thành Thiên đảo tròng mắt, trong người hắn vẫn tồn tại đạo chích kỹ năng, thế là chưa đầy một phút sau mang ra hai cái trụ đá thấp, một cái bàn đá.\"Nhân lúc trong nhà không có ai, ngươi nhanh lên!\" Lý Thành Thiên thúc đẩy.Kim Đào rót rượu vào chung nhỏ trên bàn, sau đó tự mình uống một ngụm.Lý Thành Thiên thất tha thất thểu ngồi xuống, run rẩy cầm chung rượu, hắn rót cho mình, nhưng hắn là trực tiếp uống, như vậy dùng ly hay chén có khác gì nhau, đều là mất vệ sinh.Kim Đào ngồi vào bàn, tâm sự một lát.<br><br><br>\"Nhân sinh ta tứ cố vô thân, không cha không mẹ, được một bạn rượu thật là đáng trân quý!\"Tiếp theo lại uống một ngụm, ta say hay rượu say vẫn chưa có hồi kết.Lý Thành Thiên phiền muộn không thôi, lần nào giao hảo cũng đều là mồ côi trùng hợp.Nhưng không sao, trong những thần thuyết, người không nhận phụ mẫu tương lai chính là cường đại hơn người, hệ thống cũng đã nói hắn như vậy.Kim Đào ngà ngà say, chợt trên tay cầm một túi vải thả trên bàn, khiến nó vang lên âm thanh đồ vật bằng ngọc.<br><br>\"Lúc trước ta cùng sư phó ngoài uống rượu, sở thích là thứ này!\"Lý Thành Thiên có dự cảm không lành, nói.<br><br>\"Liên quan gì tới ta?\"\"Liên quan chứ! Có những hành động phải cần tới hai người làm.\"Câu này để cho Lý Thành Thiên cảm giác hoa cúc siết chặt.Không lầm đây chính là một tên háo sắc, muốn lợi dụng hắn mà vũ nhục hắn, rượu vào người tự nhiên máu nóng lên thích chà đạp đối phương sao.Hắn nhưng luôn thủ hộ trinh tiết, một đời không ngã.Hít vào một hơi khí lạnh, Lý Thành Thiên nói.<br><br>\"Thứ lỗi! Ta với ngươi chỉ là quan hệ bằng hữu, không có phía trên.\"\"Ngươi đang nghĩ đi đâu vậy?\" Kim Đào cau mày, sau đó ngón tay phóng thích nội kình.Một đạo chân pháp chạm vào mặt bàn, b ắn ra tia lửa điện, làm cho Lý Thành Thiên gấp phải đứng lên.Đây là bàn của hàng xóm nha.Lập tức mặt bàn bị rạch tới một đạo thẳng tắp như dùng máy cắt.Kim Đào nhìn Lý Thành Thiên một bộ dáng tham luyến hồng trần, bèn lắc đầu, tại sao không tin hắn, hắn thật không có nghĩ tới cái chuyện kia.Không dừng lại, chân pháp chạy ngang chạy dọc, kết quả vẽ lên bàn thành một khối đồ án, Lý Thành Thiên liền đổ mồ hôi lạnh, chủ yếu là không biết ăn nói như thế nào, với thôn dân một cái bàn đá hết sức quan trọng.Cùng lắm lấy tiền trừ nợ.Nhưng mà, bao nhiêu cái tốt đẹp về Kim Đào được Lý Thành Thiên rút sạch.Chấm dứt, trên bàn có các đạo ngang dọc đối xứng, tại Lý Thành Thiên cùng Kim Đào đối diện là đường chéo, mà chính giữa bàn là một đạo trống rỗng.Lý Thành Thiên giật mình, dường như đoán ra được thứ này.Là...!Bàn cờ tướng!Quả nhiên Kim Đào lấy ra trong túi vải chính là những quân cờ tướng bằng ngọc, chia thành hai phe xanh đỏ.Lý Thành Thiên cho rằng đây là nồng độ rượu ảnh hưởng, mở miệng nói.<br><br>\"Kim đại gia, ta là chuẩn bị nghe cố sự, không phải đánh cờ!\"Kim Đào thay hắn sắp xếp quân cờ lên bàn, nói.<br> <br><br>\"Cho người hành huyết án, mượn cờ nói nhân sinh.\"Lý Thành Thiên bình tĩnh một chút, ngồi xuống.<br><br>\"Được thôi, bắt đầu đi!\"Kim Đào nói.<br><br>\"Nhưng trước hết ta phải lịch sự giới thiệu chính mình! Ngươi có biết Quang Lạc phái hay không...\"Quang Lạc là lần đầu Kim Đào gia nhập môn phái, cũng là duy nhất cả đời này một môn phái, sư phó hắn gọi là Quang Tửu đạo sư.Thời buổi này Quang Lạc người nhiều tới mức chỉ còn một mình Kim Đào, đương nhiên thất truyền từ lâu.Kim Đào từ nhỏ được Quang Tửu đạo sư nhặt nuôi, ngoài tu luyện công pháp còn truyền cho hắn một thân nhập tửu không say.Nhưng chuyện tới ắt sẽ tới, hai năm trước Quang Tửu đạo sư cản chân một đầu ác thú, vì Bình An Thành chuốc lấy bại vong.Đây là một kiện sự tình đau lòng, thay đổi cả đời Kim Đào.Sau đó hắn nhận ra, cái chết sư phó ẩn chứa nhiều khúc mắc, thế là lên đường điều tra, tin đồn hắn giết tiểu đoàn năm trăm người hoàn toàn là thật..<br><br>"]