["<br>Đặng Phù Dung bị chạm vào tôn nghiêm, nhịn không thấu mà mở mắt, đứa nào láo dám mắng ta.Nhưng cảm giác này đúng là rất quen, mỗi lần như vậy khiến nàng linh tính được nguy hiểm, đưa ngón tay sờ dây đeo lông chim trên ngực an ủi.Đúng rồi...!Đây là hắn!\"Đại tư tế, có chuyện gì sao?\" Bên cạnh một cái vu sĩ thấy lạ bèn hỏi.\"Không có gì?\" Đặng Phù Dung lắc đầu.Đương nhiên hắn ở đây chính là Lý Thành Thiên, Đặng Phù Dung không hề biết hắn, nhưng lần đầu tiên gặp hắn là tại Trương Gia Phủ.Lập tức một hình ảnh thiếu niên cà lơ phất phơ hiện ra, chưng cái mặt khinh bỉ nàng.Vậy mà để nàng thật bất an.Khác không dám nói, Đặng Phù Dung có thể xem được quá khứ vị lai, toàn bộ Bình An Quốc, ngay cả Bình An Đế cũng không thoát khỏi, từ trước tới nay chưa từng sai sót.Ba ngày trước nàng hì hục tìm manh mối, mọi cổ thư kỳ từ, rốt cuộc nhìn không thấy, trừ phi là người Thần tộc, nhưng hắn lý nào lại là người Thần tộc.Tại Trương Gia Phủ, Đặng Phù Dung chỉ thấy số mệnh Lý Thành Thiên như là đám khói đen, nhìn mãi không tường tận.Có cảm giác người này đảo lộn càn khôn, không thuộc âm dương ngũ hành, cho nên nàng mới lo sợ.Lúc này một vu sĩ lách khỏi đám đông đi tới, một tay nâng lên cái lồ ng chim trùm vải đen phân nửa.Đặng Phù Dung quay lại, bàn tay rút xuống tấm vải.Nghẹn lại một hồi...!Vậy mà bên trong chính là Tiểu Vân!Đặng Phù Dung cười nham hiểm, nói.<br><br> <br>\"Còn cứng đầu hay sao?\"Tiểu Vân nằm ườn người trong lồ ng, ngóc đầu lên, có chút chán nản lại tiếp tục nằm.Cũng là lần trước, huyện nha bắt được Trương Chúc Linh, thu thập về chính là Tiểu Vân, Đặng Phù Dung nhìn ra được Trương Chúc Linh đối với đầu tiểu yêu này rất quan trọng, nên giam nó.Tuy nhiên Tiểu Vân không gì khác ngoài trung thành, có chết cũng không mở miệng nói nửa lời, bản thân nó dư sức nghĩ ra, Linh tỷ được đem đi tự nhiên là Lý Thành Thiên làm.Đặng Phù Dung lại không gấp, cứ để mọi việc tự hành.Dễ hiểu, Trương Chúc Linh điểm yếu chính là quá tình cảm, bi lụy, cho dù đi tới đâu nàng cũng phải quay về đón Tiểu Vân, lúc đó Đặng Phù Dung chỉ chờ con mồi sa lưới.Vì vậy hiện tại không có thủ tiêu Tiểu Vân..............Lý gia thôn, rơi vào buổi chiều.Trong nhà, Lý Thành Thiên ngắm nhìn Trương Chúc Linh sau khi ăn no đã có sức, vui vẻ xem Nguyên Huyên vẽ tranh, điệu bộ như là tiểu nữ hài, thỉnh thoảng lại sờ vào cái đầu láng mịn.Gặp ngay Nguyên Huyên rất thích hài tử, chiều chuộng nàng, ngẫu nhiên hoạ tác vài bản vẽ buồn cười.Mà Trương Chúc Linh nhìn vào như chưa từng gặp qua, vui cười khoái chí.\"Cái này gọi là quả dừa nha, rất ngọt nước, thổ nhưỡng tại đây khó mà trồng.\" Nguyên Huyên chỉ vào tranh giải thích.Trương Chúc Linh gõ gõ đầu hắn.<br><br>\"Trồng trên người ngươi kìa!\"Nguyên Huyên la đau một tiếng, xoa xoa đầu giảm xóc, nhưng không bực mình.Đây là điểm khác biệt, nhân loại chứa quá nhiều tạp niệm, cho nên biểu đạt ra hình thái bên ngoài, phân thành tốt xấu, nhưng hài tử không nghĩ nhiều như vậy, cho nên nhìn vào tụi nó dễ sinh ra hảo cảm, nhìn đứa nào cũng thấy đáng yêu.Trương Chúc Linh bây giờ có khác gì hài tử đâu.Kim Đào ăn xong no nê, cưỡng cầu luyện công một chút, lăn ra nằm ngủ, chứ đợi lát nữa hắn sợ sẽ không có giường nằm, nhà Lý Thành Thiên có mỗi cái giường đương nhiên sẽ nhường cho con vợ hắn.Lý Thành Thiên thì nhìn Trương Chúc Linh, thật nhớ tới khoản đãi của Đặng Phù Dung.Trương Chúc Linh mất trí, nhưng trong người nàng vẫn còn độc tố.Đằng kia Nguyên Huyên lôi ra khí cụ, chính là chuỗi phật châu, Trương Chúc Linh liền nhào tới giật lấy, Nguyên Huyên hoảng hồn năn nỉ nàng thả tay ra, nhưng nàng khóc đòi cho bằng được.Nguyên Huyên bất lực nha.Lý Thành Thiên nhìn tới không khỏi giận dữ, Đặng Phù Dung sớm hay muộn cũng bị hắn đòi mạng.Nhất thiết là như vậy, nếu không muốn bị nàng giết hắn phải ra tay trước.Âm Dương Giáo không còn bất kỳ người nào làm nhân chứng, thử hỏi ai phát hiện ra hắn?Việc liên quan Hoả Đại Tiên truyền ra ngoài, chỉ có Đặng Phù Dung nghi ngờ hắn cùng Nguyên Huyên.Lý Thành Thiên không sợ, nhưng hắn tạm thời muốn giữ chuyện này kín kẽ.Thời buổi này, muốn truy nã phạm nhân phổ biến nhất là vẽ khuôn mặt, Lý Thành Thiên có thể yên tâm về Lý gia thôn, mọi người quen mặt hắn, nhưng thôn dân học thức có giới hạn, biểu đạt ra ngoài sẽ sai lệch với ý muốn dẫn tới hoạ sĩ sẽ không giống.Còn về Trương gia thôn, dĩ nhiên Trương Tường không muốn tố giác hắn.Loại trừ tất cả, khả năng là ba người: Đặng Phù Dung, Lương Hàn, Trương Phúc.Nếu hắn không muốn thừa nhận mình là một cái sát nhân, hẳn là phải sủng ái ba người này.Còn lại đều không đáng lo, hơn nữa hình thức vẽ mặt không hoàn toàn giống, bất quá qua đêm nay bọn hắn đành rời khỏi Lý gia thôn.Trước khi đi Lý Thành Thiên ra ngoài một chuyến, Nguyên Huyên hỏi hắn đi đâu, hắn nói là có chút công việc.Nguyên Huyên thầm mắng một câu phật hiệu, ai lại không biết là công việc, ý ta muốn hỏi ngươi ra ngoài làm gì.Bất quá lại bị Trương Chúc Linh dùng phật châu trói yên một chỗ.Nguyên Huyên đã có chút sợ nữ thí chủ này, hèn chi phù hợp với Lý Thành Thiên, thật là bạo lực.Bước ra ngoài, thời điểm này có hai nơi Lý Thành Thiên muốn tới, đầu tiên chính là Trương gia thôn.Muốn làm đại sự, trước hết cần quét vụn vặt.Làm chuyện nhỏ đôi khi có thể giải khai trong lòng khó chịu.Tại Trương gia thôn, bầu trời đã đen xuống, Lý Thành Thiên ăn mặc cũng không đáng cho người khác chú ý, hơn nữa hắn đi không nghe tiếng bước chân.Qua An Dân khách sạn cùng Trương Gia Phủ, lúc này chỉ có ánh sáng An Dân khách sạn là còn mở, bên Trương Gia Phủ hơi hiu quạnh, còn lại Trương gia thôn đều là đóng cửa tắt đèn.Lý Thành Thiên bỏ mặc Trương Gia Phủ, tới đằng trước cánh cửa ván gỗ có vẻ thiếu đi an toàn.Bàn tay sờ vào, truyền tia chân khí luồn qua, không khó để bẻ khoá.Cái này chỉ là nhà của thôn dân bình thường, vì cái gì hắn lại muốn xông vào, huyền cơ nằm tại bên trong.\"Ngươi mau mau ngủ sớm đi, ngày mai còn lên gặp Hoả Đại Tiên!\"Một nam nhân bước ngang phòng, nhân tiện nhắc nhở, phòng ốc đơn sơ cũng là không có cửa dựng đằng trước.\"Cha, ta đọc chút sách, ngày mai Hoả Đại Tiên nhất định cao hứng muốn hỏi!\"\"Ừm, nhưng ngươi nhớ đừng thức khuya quá!\" Nam nhân cũng cảm thấy thay Hoả Đại Tiên cao hứng, nói rồi quay đi.Trong thôn không mấy đứa trẻ chịu đọc sách, tất nhiên sẽ làm cho cha mẹ vui lòng.Nhật Tâm trong phòng nhét quyển sách dưới chiếu, cười nói một mình.<br><br><br>\"Hoả Đại Tiên trọng dụng ta, sau này tiền đồ hơn hẳn những cái khác trong thôn, ta không còn phải sợ chịu đói.\"Ánh đèn bị khuất một mảnh, Lý Thành Thiên vào trong.\"Cha, ta ngủ liền ngay đây!\" Trên giường Nhật Tâm quay lại nói, vừa nhìn thấy người đằng trước hắn liền hoá tượng, phảng phất mọi động tác đều dừng lại.Thật không dám thừa nhận Lý Thành Thiên là người hay quỷ.\"Ngươi, ngươi không được qua đây!\" Nhật Tâm tỏ ra sợ hãi lui về sát vách tường, thân thể co ro lại một chỗ.Hắn không thể tin được, Lý Thành Thiên vốn đã bị bắt sao lại xuất hiện tại nơi này, nhưng hắn đang phạm tội, vậy mà to gan xông vào nhà thôn dân.Lý Thành Thiên từng bước đi tới, mỉm cười nói.<br><br> <br>\"Ta tới thăm nhưng sao tiểu đệ không vui đây?\"Nhật Tâm nhanh nghĩ tới Lý Thành Thiên tìm mình vì chuyện gì, sắc mặt dần càng tái xanh, lúc này trong đầu hắn dường như có chứa mê vụ..<br><br>"]