["<br>Nam Qua nổi giận nói.<br><br> <br>\"Tử Cà huynh đệ thật dũng cảm, ta còn đứng đây chẳng khác nào tham sống sợ chết?\"Dứt lời bàn tay tháo khẩu trang ném trên đất, cầm đao chạy tới, mặc kệ thương thế này có bao nhiêu.\"Nam Qua thúc thúc chờ ta!\" Đông Qua tính tình đơn giản chạy theo, chỉ cần một người khởi xướng mà thôi, lần này hắn sẽ không tránh né nữa, là mà phải thật tốt cuồng chiến.Hồ Lô nhìn nhìn cần câu trên tay, tiếp theo vác bụng mỡ thẳng tiến về hướng Thiết Giác Sài.Tây Hồng Thị ánh mắt hiện lên một vầng xinh đẹp hồng thúy, cũng là đi tới.Còn lại Khổ Qua lấy lại phần nào khí thế, nhưng không muốn đánh nhau, mà là sâu trong ánh mắt động viên.Ước chừng hiện tại bên ngoài trời cũng sụp tối, Thiết Giác Sài biến màu lông.Đằng trước Lý Thành Thiên tựa hồ muốn lật trời không nể nang cái gì, Thiết Giác Sài nằm xuống chân hắn không biết bao nhiêu mà nói.Được một lát thì hao sức, hắn động tác phải chậm lại, lúc này một đầu Thiết Giác Sài nhảy lên thật cao, lợi dụng lực hút thiên địa quẳng đầu xuống, rống lên như tiếng kèn đoạt mạng.Lý Thành Thiên miễn cưỡng chống đỡ, chợt Thiết Giác Sài trên không lắc mình, hấp hối rơi xuống đất.Lập tức Phế Tiên Ma Kiếm chém xuống, Thiết Giác Sài tử vong, Lý Thành Thiên mới chú ý trên người nó một cái phi tiêu ba cánh ẩn trong lông xám, màu đen, tại xung quanh khắc vào đường vân màu đỏ.Lý Thành Thiên khẽ nhìn ra phía sau...Đó là Tây Hồng Thị vừa mới xạ kích, thân ảnh vô cùng hồ mị.Trong lớp khẩu trang hắn làm một cái động tác rất nhỏ giật mép, như là tiếp thêm tinh thần, Phế Tiên Ma Kiếm lại lao vọt không hề mệt mỏi.Tây Hồng Thị vẫn phải giữ cự ly an toàn, không có đi lên quá cao.Còn lại ba người, chính là Nam Qua Đông Qua Hồ Lô, có mệt mỏi, cũng có sợ hãi, bọn hắn dần mất đi ban đầu khảng khái.Ban đầu bọn hắn được Lý Thành Thiên cho một chút tâm hoả, nương theo Lý Thành Thiên áp đảo nhưng đánh được vài đầu Thiết Giác Sài, sơ sẩy một chút liền thất thố, đột nhiên có tiết tấu trong mương lật thuyền.Bọn hắn làm sao bì được với Lý Thành Thiên, mặc kệ nhìn nơi nào đều không có cảm giác kiếm sư, nhưng đánh cho Thiết Giác Sài nhanh gọn thất thần.Nam Qua chính bị ba bốn đầu Thiết Giác Sài vật ngã, cùng trên mình hắn bổ nhào lên, Hồ Lô thấy như vậy liền chạy tới quyền đấm cước đá, sau đó nhanh chóng lôi kéo cái đồng hành này ra khỏi hiểm địa, hỏi hắn có làm sao.Hắn tròng đen nhảy lên rơi xuống, rốt cuộc bình tĩnh nói mình chưa chết được.Nơi khác Tây Hồng Thị còn định cho Lý Thành Thiên trợ công, nhưng bắt gặp Đông Qua vừa đánh lại lui, sau cùng là chạy, Tây Hồng Thị đành chuyển hướng qua giúp hắn.Huyết khí bao trùm lên, âm thanh giết chóc man man...Hơn phân nửa Thiết Giác Sài không toàn thây, Lý Thành Thiên cơ hồ cạn sức, có chút vật vờ đi tới.Nhưng là trên áo hắn toàn máu tanh ướt sũng, trên gương mặt hắn cũng có, bàn tay khoá chặt kiếm, toả ra khí thế nhân kinh thần nhiễu.Vậy mà Thiết Giác Sài hoàn toàn không dám bước lên.Tụi nó rụt rè, rốt cuộc một đầu kêu ô ô, thế là cả đám lang yêu quay đầu chạy một mạch, rút về hang ổ của tụi nó.Lúc này Khổ Qua bèn lại gần, định kêu gọi Lý Thành Thiên đuổi theo, nhổ cỏ tận gốc rễ.Bất quá Lý Thành Thiên không dư thời gian, thân ảnh qua bên này lại qua bên kia trôi dạt, cặm cụi thu hoạch.Không như hắn nghĩ, lần này thu hoạch nhưng nhiều.Một xuất tổng kết sừng của Thiết Giác Sài, Nam Qua Hồ Lô mỗi người được hơn mười cái, Đông Qua Tây Hồng Thị còn chưa tới mười cái, Khổ Qua ăn hoa hồng phí bất quá là bảy tám cái.Lý Thành Thiên chính là đại phát.Tính ra hắn đánh liền hai cục, ban đầu bốn cái, nhưng đợt sau tới sáu mươi sáu cái.Như vậy hiện tại có 70 sừng của Thiết Giác Sài.Lý Thành Thiên nhìn tới Khổ Qua, vui vẻ nói.<br><br>\"Khổ Qua lão gia, còn cái túi nào không?\"Một cái túi, Khổ Qua vẫn là có khả năng đem ra.Lý Thành Thiên không dám bỏ vào hệ thống trước mắt mọi người, cho nên mượn túi, một sừng kích thước chỉ bằng ngón tay, 70 sừng cũng làm cho túi phồng lên như quả bóng, dày cộm chật cứng.Hoàn tất hắn lấy bình nước uống sạch, ngã mông xuống thở d ốc.Tới đoạn cùng mọi người trở về, gần lam hồ, Nam Qua trên vai bị mất miếng thịt, cởi áo cho Tây Hồng Thị cùng Đông Qua trị thương, Hồ Lô ngồi trên cây nhai ngô nướng.Khổ Qua nhóm củi, trầm ngâm đều không thốt ra câu nào.Lý Thành Thiên đi tới bờ hồ, thoát y phục, đặc biệt là cái mảnh vải được hắn dày công cắt tỉa, chính là hình tam giác.Ai...!Hắn đã quen tại Địa Cầu ân đờ que, thế giới này mặc khố vẫn không quen thuộc, thỉnh thoảng lại ngứa ngáy.Lúc này định xuống hồ tắm rửa Lý Thành Thiên bóp chặt đề phòng nhìn xung quanh, tựa hồ sợ nghiệp quật tới.Làm nam nhân nhìn trộm nữ nhân đi tắm, hiện tại tới phiên hắn, sợ là sẽ có một cái nam nhân khác chiếm tiện nghi.Ách, Nam Qua nhiều râu sẽ không phải đi, Hồ Lô nhất định là tình huynh đệ, Đông Qua tại thế giới này không nhiễm phim ảnh chỉ là đang tuổi dậy thì.Còn Khổ Qua, nhìn cái lão này có lẽ rất quan tâm mình nha, quả nhiên đáng ngờ.Lý Thành Thiên đắm mình vào hồ nước, tẩy thân thể, lại tẩy quần áo.Cái áo dính máu không chịu nhả, Lý Thành Thiên giặt mãi không sạch đành ném lên bờ.Trời tuy lạnh nhưng nước lại mát, cảm giác thư giãn.\"Hệ thống, ngươi ngủ chưa? Ngươi thấy ta nghèo hay không? Bấy lâu nay ta chưa hoàn thành nhiệm vụ chính, nhưng là đánh quái rất nhiều, vậy mà ngươi không cho ta phát cái hồng bao nha?\"[Ký chủ khoả th@n đừng kéo lấy ta bắt chuyện!]Hệ thống rõ ràng là trốn tránh, Lý Thành Thiên cũng thôi đi.Tắm xong lên bờ lau khô thân thể, từ hệ thống lấy ra quần tam giác khác, cùng với bộ y phục màu xanh đầy mảnh vá.Đồng nghĩa dán lên người một cái nhãn nghèo túng, nhắc nhở hệ thống mau mau phát cái hồng bao.Lý Thành Thiên đi về chỗ cũ, Khổ Qua nói hắn hãy nằm ngủ một lát, ngày mai trời sáng lại về.Năm người bọn hắn chọn địa phương tản ra, còn lại Lý Thành Thiên cũng là lót da thỏ tinh mà ngủ.Hôm nay mệt nhoài, rất nhanh liền đi vào giấc ngủ.Lần này mộng không có Hằng Nga, không có Tây Vương Mẫu.Mà là rơi vào hố đen, chính là gặp cái người lùn áo trắng hôm nọ, phần Lý Thành Thiên không thể nào ngọ nguậy.Bất quá lần này có chút khác lạ, tại người kia mờ nhạt xuất hiện những phương hình vuông kết nối nhau, kéo dài tới chỗ Lý Thành Thiên, trông như hình dạng cầu thang.Chợt một phương hình vuông khẽ phát hồng quang, người áo trắng hất cái chân gậy, một bước tiến lên đứng ngay đó.Hồng quang hắt ngược trên người hắn bây giờ, Lý Thành Thiên mơ hồ nhận ra là một lão giả, vẫn là khá xa nên nhìn không rõ.Đang ngắm nhìn Lý Thành Thiên bên tai nghe được giọng nói máy móc linh hoạt.[Chúc mừng ký chủ nhận được công pháp mới!]Hệ thống?Hắn thầm mắng hệ thống, lần trước hệ thống nói đây là nằm mộng, rốt cuộc làm sao nó cũng chui vào rồi, hay đều là mộng.Tâm vừa động lập tức mộng cảnh này xoá tan, đồng thời Lý Thành Thiên cảm nhận ngay vị trí cổ họng mình có đồ vật đè nén.Hai mắt mở ra, nhìn lên...Nhưng lại là Nam Qua đối diện hắn với nét mặt kinh hãi, trên tay cầm phác đao đặt ngang cổ họng hắn.Hệ thống.<br><br><br>[...]Lý Thành Thiên.<br><br> <br>\"...\"[Ách! Nhìn ký chủ rất giống như bị người chém nha!? Ký chủ nên lo liệu ổn thoả, hệ thống xin lăn...!Tút...!Tút...].<br><br>"]