["<br>Cũng là trong miệng Trương Chúc Linh luôn gọi Tiểu Vân.Trông nó vô cùng nhỏ nhắn, một bàn tay người trưởng thành vừa đủ ôm, lại chiếm dụng đầy đủ tứ chi, thân hình có chút mập mạp tựa hồ một tiểu hài tử thu nhỏ.Làn da nó phải nói là trắng tinh khôi, vì trước kia tự mình cắn đứt rễ nhỏ, sau này không cần chìm mình trong đất, lại được Trương Chúc Linh thường xuyên tắm rửa.Cái đầu nó tròn trịa, hai mắt khẽ phát linh quang.Giữa mặt có một lỗ hổng bé tí tưởng chừng là mũi thật ra là miệng, nơi truyền âm, còn trên đầu có nhánh cây nối dài dính bốn cái lá xanh mơn mởn, nhìn như mái tóc nó, lại là cái mũi dùng để hít thở, ách!Tiểu Vân mặc dù sinh hoạt nói chuyện như người, song tâm hồn thực sự thuần khiết, không có trở thành Mộc yêu, vì nó tới nửa bước yêu quái đã dừng lại, xem chừng có thể hoá thành giống như tinh linh.Tại Bình An Quốc xem như yêu thú liền ít, những nơi khác còn sinh sôi đông đảo hơn, đa số hấp thụ nhật nguyệt linh khí thành yêu.Mà những cái tu luyện đến nơi đến chốn, pháp lực cao thâm thiên biến vạn hoá, có thể gia nhập Yêu tộc.Bọn chúng phân bố khắp nơi, có khi sống gần với con người, có khi cùng con người sinh hoạt một chỗ.Lúc đó Yêu tộc không sợ con người ám toán, còn những yêu thú non nớt rất khác, cũng xem như một loại động vật cấp thấp mà thôi.Yêu quái, yêu thú trong miệng con người chỉ là cái chung chung, thật ra bọn chúng chia thành tám loại khác nhau: Sơn yêu, Mộc yêu, Thủy yêu, Địa yêu, Trạch yêu, Sa yêu, Băng yêu, Hồn yêu.Như Xích Mao Phong có thể là một dạng Sơn yêu.Nhưng đừng nói tại sao một đầu yêu quá kém không thể gia nhập Yêu tộc, để cho những khu ma sư bắt giết, không luyện yêu đan cũng trở thành toạ kỵ sủng vật gì gì đó, đều là đáp ứng nhu cầu giải trí.Bọn người trong Yêu tộc không cảm thấy thương xót sao?Nhưng trên thực tế bọn chúng không cùng chủng loại với nhau, giống như con người giết động vật lấy thịt, cũng là phương án cho sinh tồn.Những cái này Lý Thành Thiên biết rõ, đều là mấy năm qua Trương Chúc Linh mỗi ngày bổ ích một chút.Mà Trương Chúc Linh cũng được truyền đạt từ cha nàng, vì dược sư nhiều lúc gặp bệnh nhân bị yêu thú cắn, liền nhìn ra vết cắn của yêu thú nào, làm sao chữa.Lúc này Lý Thành Thiên đã thấy Tiểu Vân xuất hiện, liền lại gần cùng nó nói chuyện phiếm, nhưng củ linh sâm này dường như không thích hắn, cho nên hắn vào thẳng vấn đề.Lý Thành Thiên muốn Tiểu Vân quay lại nơi đó, thông báo tình hình Xích Mao Phong, lại dùng thần giao cách cảm với Trương Chúc Linh, cuối cùng nói lại cho hắn.Nghe qua liền cảm giác không ổn, Trương Chúc Linh ôm Tiểu Vân vào lòng, mà Tiểu Vân làm bộ sợ hãi liều mạng run rẩy hưởng ứng.Trương Chúc Linh nói.<br><br>\"Không thể nha, ngươi không tự mình đi tới đó lại kêu Tiểu Vân? Ta sợ Tiểu Vân gặp nguy hiểm!\"Lý Thành Thiên có một nỗi khổ tâm, đều nằm trong kế hoạch hắn, bất quá hắn không dám khẳng định thành công, không thể nói ra, chỉ là cố an ủi Trương Chúc Linh.Nói là dù sao Tiểu Vân dáng dấp nhỏ, không ai có thể phát hiện nó, mà nó chỉ cần tìm chỗ nấp thật tốt, không bắt nó phải lao vào chiến trận cùng với yêu thú.Trong lòng Lý Thành Thiên sợ là Xích Mao Phong đi nơi khác rồi, thời gian hắn cũng không có nhiều, như vậy liền bể cả kế hoạch.Tiếp theo hắn lại nói.<br> <br><br>\"Cứ xem như mọi khi, cho Tiểu Vân hái thuốc, nhân tiện để nó lịch luyện một phen!\"\"Là luyện cái gì?\" Trương Chúc Linh hỏi.Lý Thành Thiên tỏ ra lúng túng, nữ nhân đều luôn thích tra khảo tới cùng sao, chuyện gì không biết liền cảm giác ngứa ngáy khó chịu, sau đó nói.<br><br>\"Luyện...!Chạy! Không sai, Xích Mao Phong bay không nhanh lắm, luyện chạy cũng không tệ!\"Tiểu Vân rung rung cái đầu như muốn từ chối, bất quá nó không có yết hầu, làm ra lắc đầu không thành thục.Trương Chúc Linh hai bàn tay nâng Tiểu Vân ngang mặt.<br><br>\"Hay là ngươi giúp Lý đại ca một lần đi! Ta cũng muốn cứu ba người kia, nếu không phải chúng ta mắc nạn bọn họ sẽ không dính vào phiền phức.\"Lý Thành Thiên âm hiểm cười, chủ nhân đã ra lệnh một cái yêu bộc không thể từ chối nha.Haiz, hắn cũng muốn có yêu bộc, nhưng phải tuyệt đối tin tưởng, chỉ cần hắn nói một tiếng lập tức lăn vào chỗ chết.Còn dạng này nhìn liền ngứa mắt, chủ yếu nuôi chó kiểng dễ thương, nếu không có Trương Chúc Linh tại đây hắn liền đá nó văng thảm thiết, nghĩ tới thư sướng cả bàn chân.Tiểu Vân ủ rũ phóng xuống, trộm nhìn Lý Thành Thiên, sau đó lao đầu phóng đi.Trương Chúc Linh phía sau giơ tay lên.<br><br><br>\"Nhớ bảo trọng!\"Cả hai đồng ý giúp đỡ Lý Thành Thiên, lập tức bên trong hệ thống mà hắn thấy, trên đỉnh đầu bọn họ vọt lên một cái thông số màu hồng, kèm theo icon trái tim.Đây chính là điểm số thân thiện.Điểm số tích lũy càng dày, hắn có cơ hội cao hơn thu thập vào Địa Phủ.Bất quá nhìn bọn họ không thích hợp làm cái gì trong Địa Phủ, thực lực lại quá yếu.Nhưng Lý Thành Thiên có nghĩ qua sẽ tìm cách đưa Trương Chúc Linh về Địa Phủ, an phận thủ thường làm một cái tri kỷ được rồi.Mỗi lần nghĩ tới hắn không biết mình làm vậy là đúng hay sai, Trương Chúc Linh vẫn chưa cùng hắn là tình nhân.Nhưng nếu là tình nhân, có ý định đưa tình nhân vào Địa Phủ vì tốt cho nàng, làm sao nghe không lọt lỗ tai đâu...........Trần Chính Quang điều khiển bụi đất bao vây lấy xung quanh, như là gió xoáy, mà trên đầu cũng tạo ra mái vòm bụi đất, hình thành lớp kết giới vô cùng kiên cố.Bên cạnh là Tô Xuyên nhìn tới bụi đất dày đặc không thấy được bên ngoài, lại cảm thấy ngột ngạt, nói.<br><br>\"Khi nào chúng ta có thể chạy?\"\"Sư muội cứ dưỡng thương!\" Trần Chính Quang liếc ra phía sau nói.<br><br>\"Hồi phục thì đem ta cùng chạy!\"Mặc dù là nguyên tố giả nhưng hắn vẫn cần phải ra chút sức, chỉ là đỡ hơn rất nhiều so với người khác.Tỉ như ngự kiếm sư cần phải xem kiếm tốt, nhưng mà bọn hắn hao tổn nguyên khí nhiều hơn, tỉ lệ năm năm, còn nguyên tố giả là tỉ lệ tám hai.Đột nhiên lúc này kết giới rung lên, làm cho Trần Chính Quang chân lui hai bước, kích động ngẩng đầu.Vừa rồi như là một tảng đá lớn rơi xuống.Bất quá đó chỉ là Xích Mao Phong ra một cú húc, sau khi hút sạch tinh huyết Đường An, bụng thì muốn nổ, mà năng lượng quá nhiều quá nhiều, nó muốn tìm thứ gì đó làm dãn gân dãn cốt, tiêu hoá mà thôi.Kết giới bị đụng mạnh thêm một lần nữa, Trần Chính Quang cùng Tô Xuyên sắc mặt đại biến, không ngờ sức mạnh yêu thú tăng vọt, cũng tại tên Đường An chết rồi còn để lại hậu quả.Tu luyện tới Tiên nhân xem như có chút tiên khí trong người, đối với yêu quái rất có dinh dưỡng.Ầm một tiếng, kết giới liền bị phá một lỗ hổng, còn lại không lâu sau đó đều sập, Trần Chính Quang thổ huyết cùng bay ngược, cũng may Tô Xuyên lao theo, một chưởng đỡ sau lưng hắn.\"Đa tạ sư muội!\" Dứt lời hắn giơ cánh tay hình vòng cung, nắm đấm vang lên răng rắc.Đồng thời sỏi đá bay bay lên, bám lấy nhau dần hình thành một khối đại thạch, nhìn kỹ là một nắm đấm làm từ đá.Tô Xuyên cũng tham chiến, lập tức mười thanh kiếm đằng kia rung rung, nhưng là chỉ dừng lại tại trình độ đó mà thôi.Trần Chính Quang quay qua nói.<br> <br><br>\"Ngươi làm sao xách nổi chín kiếm? Nhiều quá ba cây thôi nha!\"Thiên Địa Đồng Sinh Kiếm này không phải muốn lấy liền lấy.Tô Xuyên ngượng ngùng cười, tiếp theo cho ba thanh kiếm quay về, nhận ra quá thừa thải, vứt xuống một cây, hai tay song kiếm đủ xài..<br><br>"]