["<br>Sau đó thả lỏng ngón tay, ngân cây bay đi trong gió, câu liên bằng sắt tạo thành một đạo ngân tiễn thẳng tắp hướng xuống bên dưới.<br><br>Nó trúng ngay bắp đùi chân sau của một đầu Thiết Giác Sài, khiến đầu Thiết Giác Sài này đau đớn rống lên, tạp âm loạn tới mấy đầu xung quanh.<br><br>Hồ Lô nắm kéo, chỉ thấy bên dưới Thiết Giác Sài bị lôi đi, thể trọng ủng hộ Hồ Lô, ngồi trên cao vẫn có thể đem Thiết Giác Sài đang vùng vẫy lại gần, thẳng lên chỗ của hắn.<br><br>Thiết Giác Sài dừng lại tại khoảng không, Hồ Lô một quyền oanh vào mặt nó, đẩy rơi sài huyết cùng mấy cái răng.<br><br>Bên dưới mấy đầu Thiết Giác Sài khác chịu không được tức giận kêu la, cũng quên đi bên trong có Nam Qua.<br><br>Chỉ đợi như vậy Nam Qua lao người tới một hướng, một dài một ngắn song đao móc ngay bụng một đầu Thiết Giác Sài, cùng với ra sức chạy thẳng, đem theo nó chạy ra bên ngoài tử địa, mở cửa phá vòng vây.<br><br>Thiết Giác Sài rách bụng nhưng kiên cường, há miệng cắn vào bả vai Nam Qua.<br><br>Toàn trường huyên náo lên, trong bầy hai đầu Thiết Giác Sài móng vuốt hất bay đất cát, phi tốc rượt đuổi con mồi đang chạy thoát.<br><br>Còn lại ba đầu Thiết Giác Sài chạy về phía Hồ Lô.<br><br>Trên cao Hồ Lô nhìn tụi nó bất lực đứng bên dưới, thật không có chút nào uy hiếp.<br><br>Nhưng tiếp theo để cho hắn không ngờ tới, ba đầu Thiết Giác Sài nhảy phốc trên thân cây, tứ chi một cái chạm vào đã nhảy lên một đoạn.<br><br>Theo như Hồ Lô nghĩ tụi nó sẽ không trèo cây.<br><br>Tư liệu về Thiết Giác Sài ít người biết, hắn chỉ đơn giản nghĩ tụi nó cũng như chó sói, biết trèo cây đâu.<br> <br><br>Đưa tới một chút bàng hoàng, nhưng Hồ Lô vẫn dùng ngư câu đánh xuống, cái móc câu dài bằng nắm tay cũng rất kh ủng bố.<br><br>Một đầu Thiết Giác Sài gần chạm tới bị trúng đòn, nhưng không mắc câu, kêu la văng xuống đất.<br><br>Hồ Lô nghĩ một đòn này đủ để khiến nó vỡ nội tạng mà chết.<br><br>Bất quá Thiết Giác Sài trèo cây còn trèo được với tốc độ rất nhanh, Hồ Lô gấp phải đứng lên, đem cần câu đánh qua.<br><br>Lần này lại không trúng!Đối diện răng hàm Thiết Giác Sài như bẫy thú hào phóng mở, Hồ Lô từ trên cành cây liền nhảy xuống.<br><br>Thân thể ba trăm ký tiếp đất, mặt đất chông chênh một nhịp.<br><br>Đồng thời ngay tại Hồ Lô trước mặt là năm đầu Thiết Giác Sài, bên trên hai đầu kia nhất tề phóng.<br><br>Thế là hắn bất đắc dĩ chịu ba bốn đạo vết cào sau lưng, ngân câu bổ ngã một đầu Thiết Giác Sài đằng trước, hai chân xoay chuyển chạy.<br><br>Cả đám Thiết Giác Sài không từ bỏ lao theo, tốc độ so người phía trước còn nhanh hơn, không lâu sau đó đã đem khoảng cách cho rút ngắn.<br><br>Hồ Lô cảm giác được chính mình rơi vào tình huống gì, xoay người tiếp tục ném bảo khí.<br><br>Nó đâm trúng dưới chân một đầu Thiết Giác Sài, lại ngay đầu vừa thụ thương.<br><br>Lập tức sáu đầu khác bủa vây gặm lấy dây câu, ý định kéo ngược Hồ Lô về mình.<br><br> <br>Nếu như tất cả cộng lại cũng so hắn không nặng cân hơn, bất quá dã thú chiến đấu hung mãnh, nhất thời dây câu không có dịch chuyển.<br><br>Chợt Hồ Lô buông tay vứt cần câu, kêu lão gia gia hắn cũng không dám kéo, đằng trước nhưng là bảy đầu Thiết Giác Sài.<br><br>Tụi nó trượt lùi lại, giành lấy ngư câu vẫn không thể chiếm tiện nghi gì, ít ra đã cứu được đồng bọn.<br><br>Lúc này chợt một thân ảnh lao ra, liền có hai đầu Thiết Giác Sài ngã xuống.<br><br>Hồ Lô còn tưởng là Đông Qua, nhưng không, tại vị trí đánh lén còn một người là Lý Thành Thiên, Tử Cà.<br><br>Thiết Giác Sài vẫn không thôi hung hăng, một đầu tiến lên thử nghiệm, Phế Tiên Ma Kiếm vừa chiết xạ nên hắc quang cái lang yêu này chỉ còn thân mình, cái đầu trên đất lăn lộn.<br><br>Hồ Lô không ngờ Lý Thành Thiên lại dứt khoát như vậy, liền hô lên.<br><br>\"Tử Cà, còn vũ khí của ta!\"Lý Thành Thiên đơn giản gật đầu, giơ cao Phế Tiên Ma Kiếm đi về phía trước, Thiết Giác Sài vậy mà kinh hãi giải tán.<br><br>Vào trung ương Lý Thành Thiên dùng kiếm hất cần câu vào tay, ném tới cho Hồ Lô.<br><br>Lúc này Hồ Lô còn định nói câu cảm ơn, chợt bỏ mặc cần câu rơi đi, chính hắn một chân đạp về Lý Thành Thiên.<br><br>Mà Lý Thành Thiên tránh qua một hướng, Hồ Lô là đạp tới một đầu Thiết Giác Sài khác, là đầu Thiết Giác Sài từ trên cây rơi xuống, rốt cuộc chưa chết.<br><br>Trên thực tế Hồ Lô cước pháp này có chút chậm chạp, đánh không trúng, ngược lại bị sừng của Thiết Giác Sài cọ xát chảy máu chân.<br><br><br>Lý Thành Thiên một kiếm chỉ giữa trán Thiết Giác Sài, tiếp theo trán nó chỉ còn lại một cái hố máu, sừng nó văng lên.<br><br>Sừng là nơi trọng yếu, mất rồi nó trợn trắng mắt ngã xuống mà chết.<br><br>Cái sừng rơi trên lòng bàn tay Lý Thành Thiên, còn Hồ Lô ngồi xuống bóp chân, tự lấy đồ vật băng vết thương.<br><br>Hoá ra hắn phát hiện Thiết Giác Sài đánh lén Lý Thành Thiên, không nhặt vũ khí mà xông lên đánh chặn, cũng may Lý Thành Thiên đủ tốc độ, nếu khác không biết Thiết Giác Sài còn đem sừng nó chạy tới đâu nữa.<br><br>Lý Thành Thiên chìa bàn tay ra nói.<br><br>\"Cảm ơn vì cứu ta, sừng này của ngươi!\"Hồ Lô xua tay nói.<br><br>\"Ngươi có khả năng thì ngươi lấy! Ta cũng đã có một ít.<br><br>Dù là mới quen biết nhau nhưng cùng tổ đội, xem nhau là huynh đệ, thấy chết không lẽ không cứu sao?\"Nghe xong Lý Thành Thiên cười, hắn tuy yếu nhưng Thiết Giác Sài còn yếu hơn, đương nhiên không thể nào đánh lén hắn.<br><br>Nhưng Hồ Lô nói ra như vậy nội tâm Lý Thành Thiên thực sự bị làm cho cảm động, bắt tay Hồ Lô cùng kéo đứng lên.<br><br>Còn những nơi khác thì sao?Đông Qua dùng tới mức gãy mộc chùy, nhưng hắn rút từ cái túi sau lưng ra cái khác, giã nát đầu Thiết Giác Sài.<br><br>Tây Hồng Thị phi tiêu có hạn, thỉnh thoảng cũng ném ra tương trợ.<br><br>Nam Qua đếm lại vài cái sừng, tham lam hô hấp, xem chừng đã thấm mệt.<br><br>Trận địa chung là như vậy, số lượng Thiết Giác Sài không còn bao nhiêu.<br><br>Chợt lại có một tràng tiếng sói tru phát ra, nghe như r3n rỉ.<br><br>Mọi người nhìn theo! Hơn trăm đầu Thiết Giác Sài như một cơn bão quét ngang rừng rậm, không biết là từ nơi nào tới.<br> <br><br>Có đầu chạy nhanh, có đầu phóng trên cao, thay nhau lũ lượt, thậm chí rừng cây thoáng qua chấn động một phen.<br><br>Mãi chưa xuất thủ Khổ Qua thời khắc này chết lặng, đã tìm hiểu kỹ rồi, vì cái gì biên tập không trọn vẹn?Hoá ra cái bản đồ da thú của hắn là từ đời lão gia gia, tới đời hắn cũng vượt ngưỡng tuổi làm gia gia luôn rồi, Thiết Giác Sài sinh sôi nhiều như vậy không phải khó trách, mà là đương nhiên.<br><br>Nội tâm có núi lớn tĩnh trú đè lên, rất nhanh bừng sáng Khổ Qua kêu gọi mọi người rút lui, phần hắn cũng lật đật đi tới hố phun độc khí.<br><br>Thiết Giác Sài không tính mạnh, nhưng quá đông, bọn hắn đừng nói đánh không xuể, sợ là giữ mạng còn không xong.<br><br>Thế là ra hiệu cùng kéo nhau đi về một hướng.<br><br>Nhưng nên xem lại, tốc độ Thiết Giác Sài nhanh hơn con người, mà lại nhiều như vậy, một cái hố phun độc không biết cản được mấy đầu.<br><br>Mọi người cuống cuồng tụ tập lại, thần sắc đều kinh hãi, Khổ Qua nhìn một hồi trong ánh mắt tan rã.<br><br>Phía sau Lý Thành Thiên dìu Hồ Lô tới nơi, dừng lại xoay người, nhìn vào không gian đen thùi, hàng trăm ánh mắt sáng tinh nấp trong bóng tối, ẩn ẩn bóng dáng Thiết Giác Sài đang đuổi theo.<br><br>\"Tử Cà, mau chạy!\" Tây Hồng Thị kinh hô.<br><br>\"Ta có thể đánh!\"Mọi người lập tức ngốc, chính là cảm giác không biết mình vừa mới nghe thấy cái gì.<br><br>Lý Thành Thiên trực tiếp xông vào, mọi người còn chưa kịp ú ớ cái gì, chỉ là Thiết Giác Sài từng đầu từng đầu bị ném lên trời.<br><br>Năm người bọn hắn khó có thể tin được, nhìn Lý Thành Thiên như là bạo hổ bằng hà, một mình xông phá vạn quân.<br><br>Lúc này Lý Thành Thiên cùng với Phế Tiên Ma Kiếm chính là đẩy lui Thiết Giác Sài, bừng nhiên đại nộ, minh bạch phân ra ranh giới giữa hai bên, một đầu cũng đừng hi vọng tiến qua.<br><br>.<br><br>"]