["<br>Lý Thành Thiên gia nhập Hải Quy Đường, liền phải thay đổi một số thứ.Bàn ghế, tủ kệ, trọng yếu vẫn là bình rượu thuốc ngâm ngón tay út, được Lâm Đại Hàn xem là văn vật, cũng phải bỏ đi.Hắn không thích ghế da thú, trên bàn cũng không cần đặt quá nhiều sách.Nô bộc tất bật dọn dẹp, Lý Thành Thiên ngồi vào bàn.Đối với công việc hải tặc còn tương đối nhập nhèm, nhưng là Vương Thiên Báo sẽ dần hỗ trợ hắn.Lúc này hắn nhìn trên bàn một bản khế ước, có hắn dấu tay, thời buổi này cũng được xem như là giấy mua người, thời hạn hai mươi năm nha.Nhưng thật hiểu không nổi, làm tặc không được thông qua bởi quốc gia chính quy, khế ước này có hiệu lực sao?Cạnh bên nó chính là tấm da thú, bốn nanh sói cấp bậc, đường chủ chức vị.\"Không ngờ có một ngày ta làm tướng cướp!\" Lý Thành Thiên đem ký ức dần dung nhập vào đầu, cũng may không bị Vương Thiên Báo hù ngốc, lấy da thú đeo lên ngực trái.Hắn cảm giác được, làm tặc vẫn có một thứ cần phải thay đổi, chính là vấn đề thời trang.Nô bộc quét dọn cho tới trời tối, vận chuyển đồ đạc vào nhà kho liên thông với sảnh viện, nào là binh khí, dược liệu, còn có vài hòm đựng bảo châu đá quý, còn có kim tệ.Ít ra làm tặc phải được như thế này.Chỉ cần tổ chức phát triển, Thiên Nha Hội không bị Bình An Quốc còng đầu, mỗi tháng đều sẽ có tiền lương.Nhìn tới mấy cái nô bộc xốc xếch, Lý Thành Thiên coi như vui vẻ, dùng ngân tệ thưởng bọn hắn.Kết thúc, tất cả ra về, Lý Thành Thiên nhìn quanh cũng khá là sạch sẽ, cầm xâu chìa khoá bước ra ngoài mà đóng cửa.Lý Thành Thiên quay về hướng lên lầu, nơi này gọi là Vạn Minh Xá, trong Thiên Nha Hội cũng có vài nơi như vậy.Cũng vừa biết là, Thiên Nha Hội ngoài bình thường rộng lớn, có tồn tại bảy cái Pháp Vực, nơi này dành cho Thiên Nha Hội ma sư, khiến cho bất kể ngày đêm bầu trời Thiên Nha Hội đều có kết giới.Chưa kể tới xây dựng được năm trụ pháo đài, so với cao cấp thành trì uy thế cũng không kém.Lý Thành Thiên đi tới phòng Trương Chúc Linh, nhìn vào bên trong, hiện tại Trương Chúc Linh đang ăn tối, hai bên đều có người canh gác.Trương Chúc Linh thấy người lạ cũng có chút sợ hãi, từ đầu tới cuối ngoan ngoãn ăn uống phận sự.Lý Thành Thiên nhìn mà không khỏi phải buồn cười.Thế đạo khó lường, đặt Trương Chúc Linh ở một nơi khác, có lẽ không bị người ta chán ghét cũng là xua đuổi, nhưng chỉ cần hắn làm tặc, nàng không cần làm gì nhưng mọi người vẫn đối tốt với nàng.Thế đạo này, chính tà quả thực không thể dùng mắt thường, không biết quả cam ăn vào là chua hay là ngọt.Rốt cuộc, nếu nàng còn tại bên ngoài, không biết sẽ còn phải đối mặt với bao nhiêu cái lòng muông dạ thú, nhưng lại an toàn trong một nơi gọi là cấm vực.Xem ra Lý Thành Thiên còn phải thật tốt làm tặc, sông chảy tùy khúc, nhập gia tùy tục.Không muốn làm Trương Chúc Linh mất tự nhiên, Lý Thành Thiên gọi người hầu ra ngoài.Có người hầu hạ quả là sung sướng, nhưng ngày đêm cứ bên cạnh cũng không cần thiết.Trương Chúc Linh nhìn thấy Lý Thành Thiên, liền đặt đũa xuống bàn.\"Ngươi ăn hết đi!\" Lý Thành Thiên đi tới nói.\"Nhiều quá ăn không hết, ta no rồi!\" Trương Chúc Linh làm bộ xoa xoa bụng, nhìn qua với một bộ mặt đáng thương.<br><br>\"Thiên ca, cùng ta ra ngoài chơi đi, ở đây chán lắm!\"Lý Thành Thiên tỏ ra nghiêm chỉnh nói.<br><br> <br>\"Bên ngoài nhiều người xấu, ngươi cứ ở trong này, còn thức ăn bỏ sẽ phí nha!\"Trương Chúc Linh nhìn lại trên bàn, ánh mắt khinh thường một chút, sau đó đứng lên vồ lấy cánh tay hắn, cười nói.<br><br>\"Bọn người kia thấy ngươi liền sợ như vậy, không dám nói gì đâu!\"Đây là nàng xem hắn như bảo hiểm.Nàng bây giờ không có khái niệm giàu nghèo, cảm giác cách đây một ngày đi dạo trên núi còn tốt hơn nữa.Lý Thành Thiên tự nhìn lại mình, cảm thấy rất đúng, hắn hiện tại là đường chủ kia mà.Làm cho hắn nhớ tới Nguyên Huyên cùng Kim Đào.Hắn thì làm đường chủ, oai phong rồi, cũng không biết Nguyên Huyên cùng Kim Đào có khá hơn chăng, bọn hắn đang lưu lạc nơi nào.\"Thiên ca, ngươi ưu tư sao?\"Lý Thành Thiên bị Trương Chúc Linh kéo về hiện thực, nhìn qua, cũng là không nhịn được cười.<br><br>\"Ngươi biết ưu tư là gì sao?\"Nhận ra hắn khi dễ mình, Trương Chúc Linh biểu lộ rất là nghiêm túc nói.<br><br>\"Dừa đại ca đã nói qua, người vô tư trông như trẻ hơn vài tuổi, nhưng người ưu tư lại già thêm vài tuổi.\"Lý Thành Thiên giật mình, vô ý thức sờ lên mặt mình, sau đó khẽ cười.<br><br>\"Không ấy ta dẫn ngươi ra ngoài ngắm trăng!?\"Đúng là bên ngoài thiếu nữ, tâm hồn nữ hài.Nhìn tới một đôi tròng mắt đầy vẻ nữ hài, hồn nhiên rung động, Lý Thành Thiên chợt quên hết lo nghĩ.Nói ở gần nhau năng lượng ảnh hưởng cũng là thiên chân vạn xác.Trương Chúc Linh \"A\" một tiếng, giống như được tặng quà, nói.<br><br><br>\"Đi, đi thôi! Chúng ta đi thôi!\"Vạn Minh Xá có bốn dãy phòng, bên dưới chỉ là con đường tản bộ, Lý Thành Thiên đưa Trương Chúc Linh đi theo lan can, tại hai bên phía ngoài là có thể nhìn tới bầu trời, ánh trăng vành vạnh.Lý Thành Thiên cũng từ Vương Thiên Báo biết được, Thiên Nha Hội vẫn nằm trong Giao Long Phủ, mà nơi này gần một đạo sơn lĩnh nằm trong Bất Vân huyện.Thiên Nha Hội đóng quân đã hơn mười năm, thế lực thành lập, người bên ngoài muốn đi vòng phải cách xa trăm dặm.Còn về phần Bình An Quốc, chỉ có thể vào thế phòng ngự, tức là gặp đâu chặn đó, cũng không có chủ động tiến công vào Thiên Nha Hội.Trước khi nổ ra chiến tranh, bọn hắn nhất định phải đạt được phần thắng, còn phải cân đo đong đếm, xem xem tổn thất bao nhiêu.Hơn nữa để chuẩn bị cho chiến tranh, mười năm hai mươi năm không thành vấn đề, có khi hàng trăm năm bọn hắn vẫn đang chuẩn bị.Lại vào giờ phút này, yêu vật khắp nơi đã có dấu hiệu đâm chồi nảy lộc, Bình An Quốc đột nhiên chiến tranh là tự đưa mình vào thế khó.Kiểm tra hết thảy, Lý Thành Thiên nhận ra đây là thời của hắn, càng là tự tin xoá sạch Bình An Quốc vương triều.Trương Chúc Linh cho dù mất trí, nhưng nàng còn sống sờ sờ, nếu hắn không ra tay cũng cảm thấy có lỗi với Đặng Phù Dung.Lúc này hắn nhìn nàng, nàng nhìn trăng, chỉ là hành động nho nhỏ cũng đủ khiến nàng vui vẻ.Ngắm trăng mà thôi, nhưng bầu trời, cái cây, vạn vật, cũng đều lọt vào chủ đề bàn luận của nàng.Chợt Lý Thành Thiên khẽ nói.<br><br>\"Mong ngươi hiểu cho ta! Ngươi đã thấy ta tàn ác, nhưng sau này có lẽ ta còn tàn ác hơn, nếu ngươi khôi phục trí nhớ, chắc hẳn không còn nhận ta đi!\"Hắn hiểu rõ Trương Chúc Linh là người thuần lương, mặc kệ mọi người ám hại nàng, nhưng nàng không hề trách bọn hắn.Nàng tâm quá lớn, chèn ép cái dũng, hắn thì ngược lại, dũng quá lớn sẽ bào mỏng cái tâm.Nếu nàng rời xa hắn, chỉ sợ là mất đi cân bằng.Nhưng cũng phải chịu thôi, hắn đã mường tượng ra được, Trương Chúc Linh mà nhớ lại tất cả, đầu tiên nàng sẽ thất kinh với hắn.Lúc đó hình tượng hắn sẽ biến thành một đại ma đầu, hai tay toàn máu.Tỉ lệ nàng chạy xa hắn cũng không phải là không có.Còn nàng vẫn bên cạnh, cái này vẫn tùy vào hai người duyên phận, là Lý Thành Thiên chỉ có thể ngộ mà không thể cầu.Hắn nói nhỏ như vậy, nàng vẫn nghe, quay qua nói.<br><br>\"Thiên ca, nếu là như vậy, ta thà mãi mãi quên hết, cũng sẽ không muốn quên ngươi!\"Lý Thành Thiên biết nàng chỉ là đơn thuần ý niệm, khác xa so với khi khôi phục trí nhớ, nhưng hắn cũng là có chút xúc động, nói.<br> <br><br>\"Thế giới này còn nhiều tươi đẹp, ngươi nỡ quên sao?\"Trương Chúc Linh nghe vậy liền giơ lên một quyền, quả quyết nói.<br><br>\"Phải, ta quên tất cả thế giới, cũng sẽ không quên ngươi!\".<br><br>"]