["<br>Lý Thành Thiên trên mặt xuất hiện một đạo quỷ dị ý cười, ánh mắt thoáng qua nam tử trên trời vừa mới bay ngang.Đừng quên hắn, hắn hiện tại nhưng là hải tặc.Mặc kệ đây không phải địa hình dành cho hải tặc, nhưng không ngại có thể...Khoan đã, Lý Thành Thiên không thể nào cướp phi kiếm, tuyệt đối không thể.Căn bản hắn không biết sử dụng phi kiếm.Chỉ còn một cách...Oanh!Lý Thành Thiên trong đầu vừa nảy sinh ý niệm.Gia nhập Thần Kiếm Tông!Lập tức trong đầu đại não mau chóng hoạt động.Mười ngày tới Hoành Hải, hải tặc con em sẽ chờ hắn tới chết đói.Thời buổi này, xe ngựa nhanh nhất tới đó coi như cũng năm ngày.Trừ phi sở hữu thần thú.Nhưng lấy Lý Thành Thiên bối cảnh cùng danh vọng, thần thú cái chùy, ngay cả làm tặc lão đầu cũng chỉ có mấy đầu ngựa què.Cho nên hắn nghĩ tới việc gia nhập Thần Kiếm Tông không phải vô căn cứ, vả lại trước đây mình cũng từng nghĩ qua.Hay là nhờ người kia cho hắn quá giang?Điên, chở một cái hải tặc tới Hoành Hải.Đại não hoạt động xong, Lý Thành Thiên hai mắt đều là óng ánh tinh quang, liền đuổi theo cái ngự kiếm sư kia.Phi kiếm rất nhanh, nhưng đối với Lý Thành Thiên vẫn tính là chậm.Hắn quả quyết không phải do phi kiếm, kiếm vào tay người sử dụng mỗi người một khác, nếu hắn thành công, phi kiếm thật không khác gì giá vũ đằng vân.Nửa ngày trôi qua, Lý Thành Thiên cùng cái ngự kiếm sư kia, một thượng một hạ, đã tới Thần Kiếm Tông.Hắn cũng không biết mình đã đi tới đâu, đây không phải cửu sơn thôn, cũng là không thấy núi.Tông môn, nhưng đặt tại bình nguyên là rất hiếm bắt gặp.Đa phần tông môn xây dựng trên núi, dễ dàng hấp thụ linh khí tu luyện, vì núi so với trời gần hơn một chút.Về phần đồng bằng, nơi ẩm thấp thường dành cho ma giáo.Lý Thành Thiên cũng không muốn quan tâm Thần Kiếm Tông là chính phái hay tà phái, hắn chỉ muốn mau mau học phi kiếm thuật.Trước mắt, Lý Thành Thiên dừng lại, đầu tiên là một cái thanh lam thủy hồ, mặt nước phản chiếu lên mơ màng, yên tĩnh không loạn.Đặc biệt, cảm giác này Lý Thành Thiên từng thấy trong Mẫu Yêu Lâm.Kệ nó đi, nhưng gần thêm một chút, Thần Kiếm Tông, quả nhiên chấn động lòng người, vĩ ngạn tựa trời.Vốn không cần đặt tông môn trong núi, vì đây như là nhân tạo linh sơn.Cổng chính toả ra hoàng kim chi sắc, nhưng không chói mắt, bình bình đạm đạm, cổng cao gấp mấy lần người, phía trên cùng, kết cấu chính là một chùm kim kiếm tủa ra, giống như khắc hoạ nửa vòng thái dương.Bên dưới, hai thanh cổng vàng khép lại, chính giữa hình thành một thanh đại kiếm.Từ ngoài nhìn vào, cũng đủ thấy được đồ sộ bên trong, tháp bảy tầng ẩn hiện trong mây, sau đầu mặt trời chiếu tới, trong mây khẽ phát sáng, làm dịu cái tráng lệ, mà lại đủ cân lượng khiến nó uy nghi.Tháp bảy tầng cũng không giống như cái phá tháp trong Địa Phủ, vững chắc tường trắng, tinh tế cửa sổ, cảm tưởng muốn đụng trời.Quả thực, nhìn lên mặt trời so với tháp còn muốn thấp hơn một chút.Xung quanh bày biện thêm một vài công trình, đều rất khí phái.Lý Thành Thiên có thể tiến vào Thần Kiếm Tông, bỏ qua quá khứ, coi như không tệ chút nào.Lúc này, cái ngự kiếm sư kia đáp đất, cùng Lý Thành Thiên chạm mặt.Không chỉ vậy, bọn hắn nhận ra nhau.Ngự kiếm sư đã một lần gặp qua Lý Thành Thiên, vốn không nhớ quá rõ, thậm chí quên mất, nhưng Lý Thành Thiên giúp hắn gợi lại một chút.Lý Thành Thiên nhìn hắn, hoá ra là Trần Chính Quang.Lần gặp nhau trên núi, cùng với Đường An đánh Xích Mao Phong, còn đem theo một cái tiểu cô nương.Nhưng Lý Thành Thiên cứ tưởng ba người bọn hắn đều chết dưới ngòi châm Xích Mao Phong.Nhận xét thấy Trần Chính Quang không phải quỷ hồn, không ngờ hắn thật còn sống.Nhưng, Trần Chính Quang thu hồi phi kiếm tại sau lưng, Lý Thành Thiên phát hiện ra tay phải hắn chỉ còn ống tay áo.Còn sống tốt, nhưng bị cụt cánh tay.Vừa vặn, từ nơi nào một đầu ưng điểu bay tới, đậu ngay cạnh chân hắn.Để cho Lý Thành Thiên càng thêm kinh hãi.Đã trở thành...!Thần Điêu đại hiệp.Trần Chính Quang không biết Lý Thành Thiên trong đầu đang nghĩ gì, chỉ là trừng mắt, tỏ ra tức giận nói.<br><br>\"Ngươi tới đây làm gì? Bên ngoài Thần Kiếm Tông ba dặm đều là bản địa, người khác thấy sẽ đánh ngươi.<br> <br><br>Nhưng...!Chúng ta gặp nhau rồi thì phải, thôi, ngươi mau đi đi!\"Tuy nói vậy, trong lòng hắn cũng là mười phần lo lắng, đây không phải nơi người ngoài vào chơi đùa, càng không nói tới Lý Thành Thiên.Lần trước, hắn không biết Lý Thành Thiên có hay không biết chuyện, nghe được cuộc đối thoại giữa ba người.Lúc đó hắn thật không chú ý, nhưng chuyện hắn từ ngoại nhân lén học pháp thuật, chỉ có Đường An biết, mà Đường An chết rồi, hiện tại Tô Xuyên cũng là giúp hắn giữ bí mật.Nếu truyền ra ngoài, tới tai tông chủ, hắn sẽ bị đuổi khỏi Thần Kiếm Tông.Nhưng...Thần Kiếm Tông bây giờ cũng đâu giống lúc trước, cần gì hoài cổ, bị đuổi càng tốt chứ sao.Rất nhiều người quanh khu vực này đều biết, Thần Kiếm Tông đã tới thoái trào thời kỳ.Lý Thành Thiên nhìn vào cổng chính một chút, làm bộ lễ phép nói.<br><br>\"Vị huynh đệ, ta muốn vào trong ứng tuyển!\"\"Ứng tuyển?\"\"Chính là làm nhập môn đệ tử!\" Lý Thành Thiên chắp tay nói.<br><br>\"Hoặc là ký danh đệ tử cũng được! Huynh không biết, ta từ lâu đã hâm mộ Thần Kiếm Tông.\"Hắn nói đơn giản như vậy, kỳ vọng không nhiều, chỉ cố gắng từ miệng Trần Chính Quang khui ra điều kiện.Một cái tông môn lớn như vậy, bên trong còn có cung điện, điều kiện đi vào hẳn là không thấp.Nhưng Trần Chính Quang khá là bất ngờ, thầm nghĩ tên này đầu óc có bệnh sao, lại muốn làm Thần Kiếm Tông đệ tử.Nhìn ra Lý Thành Thiên là người phương xa, hiểu chuyện không nhiều, Trần Chính Quang mới nói.<br><br><br>\"Theo quy định, ba tháng mới mở ra ứng tuyển đệ tử, tính hôm nay, là còn đúng mười ngày nữa.\"Người này thật đáng thương nha.Trần Chính Quang không hề nói dối, muốn Lý Thành Thiên đi về, ngoại trừ Thần Kiếm Tông đệ tử lâu năm mấy cái khác, còn lại đều tìm cách đào ngũ.Không phải sao, giặc ngoại xâm chuẩn bị đánh tới Bình An Quốc, triều đình ra lệnh nhập ngũ, mấy cái đại tông môn càng được ưu tiên.Còn như nói là, ta là người tu luyện, không muốn tham dự hồng trần thế sự, có cái chùy, đều bị bắt đi như bình thường.Cho dù phá lệ, tuyển thêm đệ tử, hắn cam đoan không một bóng ma tới xem, đừng nói muốn đăng ký.Ngược lại Lý Thành Thiên là cái bóng ma duy nhất nha.Thực tình Trần Chính Quang có chút ngưỡng mộ hắn.Lý Thành Thiên mấy ngày qua không nhàn, chuyện quốc nội lo chưa xong, nói chi giặc ngoại xâm.Bước chân lại gần Trần Chính Quang lúc này, Lý Thành Thiên nhét kim tệ vào bàn tay hắn.<br><br>\"Huynh đệ, giúp ta một lần!\"Trần Chính Quang ngốc.Không những muốn vào làm đệ tử, còn đưa hối lộ.Tên này khát vọng được nhập ngũ sao?Ai ai đều biết, lần này giặc ngoại xâm chính là nuôi thù với Bình An Quốc đã lâu, nhưng bọn chúng sẽ tấn công vào triều đình, cùng người dân vô tội không có can hệ.Trước mắt...!Một cái thiếu niên yêu nước.Lại còn có được kim tệ, đùa ta đi.Trần Chính Quang bất đắc dĩ nhận lấy, gật đầu nói.<br> <br><br>\"Theo ta vào trong!\"\"Đa tạ đa tạ!\" Lý Thành Thiên mừng rỡ đáp.Hắn có hệ thống kia mà.Chỉ sợ công pháp không phù hợp, nếu là phù hợp, chỉ cần ba ngày thời gian liền quay trở về Hoành Hải, gia nhập tông môn là cái cớ, hắn thích làm tặc hơn..<br><br>"]