["<br>Vẫn là thiếu nữ có tâm, Lý Thành Thiên mới đem sát khí dần hạ xuống, giơ ngón tay cái.<br><br>\"Công tử...!À không Tôn tiểu thư đối nghệ thuật kiến thức uyên bác, ta kém chút liền không biết điều này!\"Mặc kệ Lý Thành Thiên mèo khen mèo dài đuôi, Tiểu Nguyệt ngón tay có chút tự nâng cằm.<br><br>\"Tấm này nữa, tấm này!\"Hắn nhìn tới thêm hai mảnh tranh vẽ đều trong bộ Âm Tào Địa Phủ Kỳ Đồ rất có hứng thú, hơn nữa đặc biệt hiếu kỳ với danh tự này.\"Âm Tào Địa Phủ Kỳ Đồ...\"Tiểu Nguyệt giọng nói phải nói là rất được, không biết luyện thanh bao nhiêu lâu, tiếng nói như nước, cũng không biết khiến người nghe là mát vẫn là lạnh, hai mắt thu hẹp lại.<br><br>\"Ta muốn cái kia, cái kia nữa! Nhiều quá thật khó chọn...!Ta muốn mua hết!\"Chợt bầu không khí tụ kết, hoà thượng Nguyên Huyên lúc này mới ngồi xuống đem một bàn tay tự tát vào mặt mình, Lý Thành Thiên cũng là thần tình ngưng trọng, quay người đi vào chỗ sâu quầy hàng.Tủ hàng giờ phút này như là quỷ dị chi sắc, hắc khí tồn đọng, không tránh khỏi lỗ mũi cảm nhận được tư bản hương vị, vì đằng trước vừa mới có một vị \"tiểu thư\" hạ thủ bút, minh bạch thấy được một đầu kim long không ngừng hí xung quanh.Đây cũng không phải bình thường thủ bút, mà là đại thủ bút.Tại tủ hàng bên dưới Lý Thành Thiên cùng Nguyên Huyên không thèm ngồi trên ghế, mà là ngồi xổm, mau chóng tập hợp lại mười hai mảnh tranh vẽ mà trong lòng ấm áp.Nhìn xem Lý Thành Thiên vui vẻ, Nguyên Huyên trong đầu thầm cảm khái, cũng nhờ gặp được hắn chính mình mới có thể kiếm tiền về nhà, không ngờ hắn vận khí tốt như vậy.\"Thí chủ!\" Nguyên Huyên gọi một tiếng, sau đó thấp thỏm nói.<br> <br><br>\"Nhiều như vậy mang theo cũng không tiện, hay là chúng ta hỏi địa chỉ, tự mình vận chuyển tới tránh cho khách nhân phiền muộn?\"Lý Thành Thiên nghĩ một lát, hi sinh lấy trong hệ thống một cái áo, xé hai bên tay áo, làm túi vải cột lại, nhưng tranh vẽ bên trong có chút lồi đầu ra bên ngoài.Nguyên Huyên lại cảm giác quá tùy tiện, coi chừng người ta đổi ý không mua nữa.Lý Thành Thiên nhìn qua bèn nói.<br><br>\"Lát nữa trưởng lão giao hàng cho một trong hai tên thủ hạ...!Tên áo đen đi, nói là Vậy ngươi đi theo làm cái gì nhớ không?\"Nguyên Huyên nghiêm túc gật đầu.Được vải cùn che chắn, có thể lờ mờ đoán được tranh vẽ dễ rơi xuống nửa chừng, hình thành trên người Nguyên Huyên một loại cảm giác đáng sợ, lúc nhận hàng liền nói.<br><br>\"Bần tăng đột nhiên có một cái thắc mắc!\"Lý Thành Thiên cũng rất hiếu kỳ, nói.<br><br>\"Là gì?\"\"Ta thấy ngươi không có không gian giới chỉ, động tác vừa rồi làm sao lấy ra đồ vật, rất kỳ lạ nha!\"Lý Thành Thiên cười cười, ngón tay điểm trong không khí hướng xuống hai chân.<br><br>\"Đây là bí mật của ta, trưởng lão phải giữ kín! Trữ vật không gian...!Chính là ta đã giấu trong đũng qu@n!\"[Hệ thống thông báo: Xác định được cửu thiên lôi kiếp đang trên đường tới đây, còn khoảng hai ngàn dặm.]Nguyên Huyên cũng không nghi ngờ gì, chỉ là mỉm cười, ý nói ta sẽ bảo toàn bí mật này, sau đó đứng lên vác bao tranh vẽ giao tới cho hắc y nhân.Đồ vật trên tay, giống như thời buổi này hoà thượng không nhận bố thí còn là bố thí ngược lại, đặt mình vào hoàn cảnh này hắc y nhân hai mắt có chút vật lộn, cho nên sát cơ b ắn ra bốn phía, đây không phải là thương đạo nha.Nhìn cái đầu trọc này không muốn làm ăn, hắc y nhân trên mặt trải rộng từng đạo hắc quang, dữ tợn nói.<br><br>\"Ngươi đây là ý gì? Còn không mau tìm cái túi nào lịch sự đựng nó, cho người giao hàng tận nơi tới tiểu thư chúng ta!\"Nguyên Huyên nở nụ cười thân thiện, nhớ lại nói.<br><br>\"Vậy ngươi đi theo làm cái gì?\"Nghe vào, Tiểu Nguyệt ngược lại không tỏ ra khó chịu, vén tóc quay mặt về.<br><br><br>\"Đúng nha! Các ngươi đi sau lưng ta làm gì? Suốt ngày chỉ giỏi bép xép, mau lấy!\"\"Nô tài...\" Bình thường tiểu thư luôn bảo trì thanh mai tính cách, đột nhiên vì mấy mảnh tranh vẽ mà nhẹ nhàng nổi giận, hắc y nhân sắc mặt khó coi nhưng không thể làm gì khác, hung hăng ôm lấy đoàn tranh vẽ.Lý Thành Thiên đi tới, quạt xếp nện trên lòng bàn tay, cười nói.<br><br>\"Người ta bỏ tiền mướn ngươi không phải mướn cái mặt đưa tang, làm việc vui vẻ một chút, nóng tính cũng dễ bị đau tim nha!\"Hắc y nhân sắp phải bỏ cuộc, ánh mắt như biết phun hoả dược bao lấy thân ảnh Lý Thành Thiên, cảm giác đốt cháy trong vòng phạm vi 5m.Lý Thành Thiên cười đắc ý, khiêu khích vô cùng.Dám động thủ sao, nhìn ngươi đã chướng mắt, không đánh ngươi tàn phế ta làm con ngươi.Rốt cuộc hắc y nhân nhịn xuống, hai tay thành thật ôm tranh vẽ, tức giận muốn dùng cơ bắp siết chặt, nhưng lại sợ làm rách đồ vật.\"Chỉ có ngươi là tốt an phận nha! Im lặng là vàng.\" Lý Thành Thiên nhìn qua một trong hai người còn lại, vừa ý nói.Tiểu Nguyệt xen vào nói.<br><br>\"Hắn bị câm!\"\"...\"Lý Thành Thiên xoay chuyển con ngươi, dời bước chân về hướng Tiểu Nguyệt, quạt trắng chỉ thiên như là bó nhang muốn cho vị đại thần này một vái.<br><br>\"Đa tạ Tôn tiểu thư! Hôm nay tiệm chúng ta mở khuyến mãi, mỗi cái bán ra một nguyên tiền.\"Mặc dù một nguyên tiền là khá nhiều, nhưng hắn biết người yêu nghệ thuật sẽ không màng tới giá cả, nghệ thuật nhưng vô giá.Hắn không phải danh tác, nhưng Tiểu Nguyệt nếu thích bức tranh nhất định chấp thuận.Mà mười hai mảnh tranh vẽ cũng là một ngân hai nguyên tiền.Đừng nói cho Nguyên Huyên hồi hương, còn có thể đi du lịch một chuyến nha.Cho đến vài giây sau đó Lý Thành Thiên nghe rõ ràng một đạo âm thanh.<br><br>\"Ha ha, ta nói là lừa gạt mà tiểu thư không tin ta? Mấy cái giấy chùi này mà bán một nguyên tiền, ngươi ăn cướp luôn đi!\"\"Giấy chùi?\" Tiểu Nguyệt quay đầu lại, giữa mặt nhíu thành chữ xuyên, khiến cho hắc y nhân im lặng.Nguyên Huyên tỏ ra lúng túng định giải thích, nhưng không đành lòng nhìn qua Lý Thành Thiên, nghĩ hắn điên rồi sao, tới bản thân người bán còn có cảm giác cắt cổ quá sâu, bọn hắn đâu phải hoạ sĩ nổi tiếng mà cứ một bút là sinh tiền.Lý Thành Thiên cũng có chút lo lắng, nếu trao đổi bất thành, chính tay mình cho tên kia ăn hết, từng cái nhét vào trong miệng hắn, không phải ta làm con ngươi.Bất quá Tiểu Nguyệt lắc đầu, lẩm bẩm nói.<br> <br><br>\"Không có nhan sắc, không biết ăn nói, đi đâu cũng bị người ghét mà! Nhưng bao nhiêu đây vẫn không thể đánh đi hình tượng của bản tiểu thư!\"Nói, Tiểu Nguyệt một bàn tay bạo lực đập trên bàn.Lý Thành Thiên có chút cau mày nhìn trên mặt bàn bị chấn động, sau đó một đạo rực rỡ kim quang trực tiếp chiếu vào trong mắt hắn.Nguyên Huyên cũng là giật mình không nhẹ.Là một thanh thỏi vàng vuông vức!Lý Thành Thiên nhìn lên, thở dài nói.<br><br>\"Tôn tiểu thư, bọn ta làm ăn nhỏ mà thôi, ngươi đưa vàng ta không biết lấy đâu ra trả ngươi tiền thừa?\"Nhìn thỏi vàng đủ kích thước lẫn trọng lượng, so giá trị hơn hẳn 12 nguyên tiền, lấy gia sản hắn cùng Nguyên Huyên cộng lại cũng chưa đủ.Lại nói toàn bộ Lâm thị chưa chắc xuất ra nổi số tiền như vậy trả lại.Tiểu thư ngươi dùng mắt nhìn ta không khỏi đánh giá quá cao đi.Tiểu Nguyệt khoanh tay trước ngực, lắc đầu nói.<br><br>\"Không cần trả!\"Sau đó xoay người rời đi, hai cái cận vệ sửng sốt đành chạy theo.Lý Thành Thiên nghi hoặc bốc thỏi vàng, tung hứng trên bàn tay, hắn cùng Nguyên Huyên nhìn nhau không nói một lời, tiếp theo nhìn lại bóng lưng ba người kia.Chợt Lý Thành Thiên đưa đầu thỏi vàng hướng lên miệng, hung hăng dùng răng cọ xát một cái.Cái đậu xanh là vàng thật!.<br><br>"]