["<br>Vương Thiên Báo đi tới, một chân đưa về phía trước lạnh lùng đạp trên Sở Quân.Răng rắc một tiếng Sở Quân vậy mà thân thể nứt toác, sau đó huyết nhục từng khối từng khối bắn lên, khói trắng toả ra lạnh cực kỳ, máu tươi sôi trào, băng vỡ hoà lẫn cùng với máu tươi tạo thành vũng lớn không rõ ràng dưới chân.Mây khói chớm tan, huyết nhục, hài cốt, không ngờ Sở Quân cứ như vậy chịu cảnh tang sinh, chết không toàn vẹn.Người của chính phái vẫn lạc dưới chân ma đạo đúng nghĩa, thế giới hoàn toàn thay đổi.Thần Kiếm Tông đệ tử mặt đều hiện lên kinh hãi, mấy thanh phi kiếm không do dự phóng lên trời, đương nhiên cùng rời khỏi nơi này, hồi báo Thần Kiếm Tông tông chủ là tốt nhất.Nhưng vẫn theo thói quen, bọn hắn còn để lại mấy câu nói thường gặp, như là ngươi chờ đó chúng ta sẽ báo thù, nợ máu trả bằng máu...Vương Thiên Báo nhìn theo cả đám người bay trên không, lạnh giọng nói.<br><br>\"Đám tôm tép mà thôi, dám cản đường ta sao?\"Bất quá để chúng đi mất, không có ý định giết sạch, ra giang hồ là phải như vậy, giết vài cái nhân vật cũng phải cố gắng lưu truyền, cảm giác giá trị bản thân tăng lên nhiều.Sau đó Vương Thiên Báo quay về trại thành, cửa thành lật đổ, từ bên trong sơn tặc hò hét.\"Vương ca thiên hạ vô địch!\"\"Vương quản sự ngươi đúng là ánh mặt trời của toàn bộ sơn tặc!\"\"Ta quá hâm mộ ngươi, xin phép được vẽ mặt ngươi đem về nhà chín đời thờ phụng!\"Phía trên Sơn Nha đem chăn vứt xuống, quay qua Minh Đạo.<br> <br><br>\"Chúng ta phải ăn mừng! Quân sư, mau gọi đại phu chữa cho Vương Thiên Báo!\"\"Đại vương, cái trước dường như đã chết hôm kia!\"Lúc này tại bên ngoài Lý Thành Thiên lặng lẽ đi tới, không ngừng lắc đầu.Thật không hiểu bọn người này nhét cái gì trong đầu, chỉ vì mấy thanh sắt vụn mà đánh nhau chí choé, mất mạng rồi đáng giá hay sao.Dù sao mạng sống là quý giá nhất, hơn nữa lần này giữ được mạng lần sau vẫn còn cơ hội, oan oan tương báo bao giờ mới dứt.Bất quá làm sơn tặc cũng kỳ, vì cái gì bọn hắn bỏ đi hết vào trong?Cái này kiến thức cơ bản mà thôi, đánh quái không lẽ không rơi đồ vật?Thế là Lý Thành Thiên nhìn tới đám kia vết máu ngổn ngang lung tung, sau đó cúi xuống lần mò chọn trong những khối thịt vụn, vải y phục còn sót lại.Hoa hoa nửa ngày rốt cuộc tìm được hai khối lục sắc bảo linh thạch, một bình sứ trắng đựng đan dược.Còn lẫn thứ bột mịn từ kim loại, thầm nghĩ bột mịn là tiền xu hoá thành, vì không chịu được áp lực quá lớn, đánh nhau xong người vật đều tổn hại, đáng tiếc nha.Nhưng những người tu luyện trong tông môn được cái đồ vật bền bỉ, cho dù là hạ phẩm cũng rất tốt, giống như không gian giới chỉ loại hình, sức mạnh không quá lớn khó mà làm hư hỏng.Như hai khối linh thạch cùng bình đan dược này.Bình đan dược kích thước nhỏ gọn, lại không có ghi tên, cái này cũng dễ hiểu, có ghi tên tức là được trong tông môn tặng theo định kỳ chẳng hạn, còn không có là do Sở Quân tích trữ riêng mà chưa dùng tới.Lý Thành Thiên thu thập xong bỏ vào hệ thống, định bỏ đi, lúc này phát hiện một thứ bị máu đỏ che lấp.Đưa tay trên mặt đất nhặt lên, cẩn thận dùng nước rửa sạch, hoá ra là mô hình thanh kiếm bằng gỗ, chỉ chưa tới một gang tay.Hắn nghĩ không lẽ đây là pháp bảo của Sở Quân, nhưng lúc đó cũng không phải kiếm gỗ, trước mắt cất vào hệ thống.Sợ là còn bỏ quên thứ gì, tiếp tục tìm thêm, xác định không có mới dừng lại.Lý Thành Thiên thay mặt đám sơn tặc tiếc nuối, đánh quái không nhặt đồ vật lại để một cái người ngoài hưởng thơm, bất đắc dĩ mà thôi, cũng là số mệnh.Nếu đủ thông minh cũng không đi làm sơn tặc làm gì.Không lâu sau đó đột nhiên Lý Thành Thiên nghe được âm thanh quen thuộc, trong đầu cố nhớ lại, lúc sau âm thanh phát ra khắp nơi.Chỉ là đằng kia một cái nam tử đang bắt thang trèo cây cột, có lẽ sửa lá cờ, cất giọng hô lên.<br><br>\"Hung thú sắp đến, mau báo cáo!\"Đứng trên thành một sơn tặc khác phồng miệng thổi tù và.Lý Thành Thiên giật mình, nơi nào có hung thú, không lầm đây chính là Xích Mao Phong.Nhớ lại lần trước Xích Mao Phong như thế nào kh ủng bố, một cái Tử yên yêu nhưng Lý Thành Thiên chơi không lại, bèn bỏ trốn.Quả nhiên Xích Mao Phong xây tổ gần đây, đám sơn tặc dựng trại coi như vận khí không tệ, lại nói nhờ vào Sở Quân bỏ mình mới đánh động tới chúng, Xích Mao Phong nhưng mẫn cảm với máu người.Lý Thành Thiên đi nửa chừng, lấy Phế Tiên Ma Kiếm chọc dưới đất, tạo ra một cái Ma Minh Đạo Huyệt.Tuy nhiên quá khẩn trương nên đào hố phải lớn, có thể tồn tại được một giờ đồng hồ, vậy cũng tốt, có điều nguyên khí hơi cạn nên chóng mặt.Lần này kinh nghiệm hơn hẳn Lý Thành Thiên đã gọi ra Đại Hắc Tử, miêu tả lại hình dạng Xích Mao Phong, dặn nó gặp cứ đánh đi không cần theo lệnh hắn.Đại Hắc Tử thấy Lý Thành Thiên mặt tái mét biết chuyện không đơn giản, vội nghiêm túc gật đầu, cũng không nhận ra hắn đào hố to gấp ba lần bình thường.Lý Thành Thiên cũng không nói nhiều, kêu Đại Hắc Tử tạm thời nấp trong Ma Minh Đạo Huyệt, phần hắn tranh thủ chạy đi.Trong sơn trại sơn binh đều đã tập hợp, Sơn Nha trèo lên lầu hai, chống hông tức giận nói.<br><br>\"Vừa đánh một trận vẫn có thứ chưa sợ chúng ta sao? Được thôi, ta sẽ làm thịt hung thú tế trời, coi như khỏi cần đi săn mấy ngày liền.\"Minh Đạo theo sau cũng đã tới nơi, thở hổn hển nói.<br><br><br>\"Nhưng Vương Thiên Báo đang bận dưỡng thương!\"\"Cái gì? Hung thú mà thôi không cần phiền tới hắn! Đại vương ngươi trước kia xưng là ná thần, bắn biết bao nhiêu hung thú gãy chân.\"Lúc này Lý Thành Thiên dùng hết tốc lực chạy khá xa, canh chừng đủ một dặm đường liền dừng lại.Định ngồi thiền hồi phục nguyên khí, bất quá chưa qua trường lớp đào tạo làm sao biết bộ môn này, thế là nghỉ mệt đi.Xem trong hệ thống Đại Hắc Tử điểm thân thiện chưa tăng lên, tức là chưa đánh được Xích Mao Phong, bèn chuyển sang xem Địa Phủ máy ghi hình.\"Quỷ tiêu làm việc siêng năng nha!\" Lý Thành Thiên tỏ ra hài lòng gật đầu.Nhưng tới đoạn một quỷ tiêu loay hoay trong bóng tối, Lý Thành Thiên nhìn lại là Tiêu Thất, cả kinh nói.<br><br>\"Giống ta đi lạc đường sao?\"Hắn nhìn lên hệ thống tìm trong Địa Phủ bản đồ, đối chiếu sau đó nói.<br><br>\"Là Quỷ Vực.<br> <br><br>Đi mở bản đồ làm sao rơi xuống Quỷ Vực rồi? Hệ thống, giúp ta liên lạc với hắn!\"[Ký chủ nghĩ ta có chức năng này sao? Thời buổi này toàn dùng bồ câu đưa thư, lần tới về Địa Phủ nếu tìm được âm điểu cũng không tệ!]Lý Thành Thiên nghĩ một hồi, lật danh sách quỷ tiêu xem thử.Haiz, quỷ tiêu đều có sức khoẻ tốt, nhưng thanh đói bụng kéo xuống thành màu vàng, Lý Thành Thiên vừa ăn xong nên có chút khó xử.Sau đó thò ngón tay bấm vào Tiêu Thất ngay biểu tượng thùng rác.Tiêu Thất đau đớn thống khổ, Lý Thành Thiên cười quỷ dị chọn [Hoàn tác], thế là Tiêu Thất biến mất khỏi Quỷ Vực mà xuất hiện về Quỷ Môn Quan.Lý Thành Thiên cảm giác mình quá thông minh.[Ký chủ không nên nha! Bọn hắn cũng có trưởng thành, có kinh nghiệm, ngươi mỗi lần làm vậy bọn hắn sẽ quay về cấp 1.]Lý Thành Thiên gãi gãi đầu, cũng may quỷ tiêu chỉ mới cấp 1, cũng là thật tâm muốn gửi cho Tiêu Thất cái xin lỗi.Bên trong ghi hình Tiêu Thất mặt lộ ngốc trệ, không hiểu vì sao mình bị xoá tới hai lần, hai lần chết đi sống lại là loại cảm giác khó có ai hưởng thụ được..<br><br>"]