["<br>Âm Dương Sơn cửa trên là Kim Đào cùng Nguyên Huyên, cửa dưới là Lý Thành Thiên.<br><br>Lạn Mạn Trùng rời tổ, đương nhiên mọi người đều biết, Lý Thành Thiên cũng liền bị đánh động.<br><br>Còn chuyện kim tượng, tạm thời hắn không có cách áp chế nó, chỉ là chờ cho vật chủ hiện thân.<br><br>Tại đây, đơn giản nhìn qua, không ai có được như vậy thực lực, bao gồm năm cái vu tướng.<br><br>Cho nên lại không nghĩ có cái người ngoài nào ném đá giấu tay.<br><br>Lý Thành Thiên minh ngộ, trong kim tượng có một đạo pháp thân, nhưng chỉ là một đạo pháp thân liền có thể bộc phát ra như vậy lực lượng, vật chủ hẳn là cường giả không sai biệt lắm.<br><br>Vừa rồi, Đặng Phù Dung trước khi thụ thương đã kịp lúc rung linh đang, kéo Lạn Mạn Trùng khỏi núi, Lý Thành Thiên vẫn chưa yên tâm về nàng.<br><br>Hắn không thể qua xem kim tượng, cũng không đi tới thăm dò Đặng Phù Dung, mà là quay về cùng Nguyên Huyên đối phó vu tướng, lại có thêm một cái cự trùng.<br><br>Thấy Lý Thành Thiên quay đi, bốn cái tráng sĩ luân phiên thở phào.<br><br>Vu quỷ bắt gặp Lý Thành Thiên, mặc dù trọng thương, nhưng như cá gặp nước, bách mạch như sôi, cùng nhào tới tấn công.<br><br>Lý Thành Thiên trong mắt cũng không nhìn bọn hắn, kiếm trong tay nghênh đón.<br><br>Chợt vu quỷ rống lên, chính là bi thảm rống lên, những đạo chân nguyên cùng hồn phách hoá thành mờ nhạt hắc khí bay lên, đi về một hướng.<br><br>Chân nguyên cùng hồn phách mất sạch, bọn hắn trực tiếp ngã xuống, trong lúc này Lý Thành Thiên còn chưa định tấn công.<br><br>Nhưng hắn chưa tấn công, bọn hắn đã chết trước rồi.<br><br>Từ phía sau Đặng Phù Dung bay tới, Lý Thành Thiên cũng đủ biết, nàng vốn còn chưa chết.<br><br> <br>Hắc khí như là bị hút vào, một đường quán thông tới cổ tay Đặng Phù Dung, chính là bên trên vòng bạc.<br><br>Hấp thụ hắc khí về sau, vòng bạc run rẩy, Đặng Phù Dung thân mang thương thế đột ngột bình phục, nội lực hơn hết là tăng trưởng.<br><br>Lý Thành Thiên không bất ngờ, Đặng Phù Dung luyện hắc thuật, dĩ nhiên có lúc sẽ làm ra những trò này.<br><br>Dùng thuộc hạ sinh mệnh làm thực phẩm cho mình.<br><br>Đặng Phù Dung xoè bàn tay, bành trướng lực lượng phát ra đánh tới Lý Thành Thiên.<br><br>Giữa lòng bàn tay, mọc lên một thanh hồng quang tiểu đoản kiếm ảnh.<br><br>Lý Thành Thiên đành dừng lại tấn công, hắn sẽ không phòng thủ, bởi vì hắn không có phòng thủ công pháp, lấy công làm thủ.<br><br>Đặng Phù Dung hạ lạc, một chưởng vỗ tới.<br><br>Bàng!!!Kiếm ảnh nổ tung.<br><br>\"Đáng chết!\" Đặng Phù Dung tiếp tục văng ra, trực tiếp phun máu, lại mất thêm một chút sinh cơ.<br><br>Tại Lý Thành Thiên xung quanh, hạ thổ vỡ nát, hắn bèn nhướn mày.<br><br>Sau một đòn, Đặng Phù Dung vòng bạc phóng thích ra tất cả hồn phách, như thế gió thổi lá rụng, trả về đất bụi.<br><br>Đằng trước hồn phách khắp nơi tan biến, trong gió kêu gào.<br><br>Đồng ý Đặng Phù Dung sử ra chiêu này không yếu, chính lấy hơn trăm đạo chân nguyên cùng hồn phách, tính là một đòn tiêu diệt, nếu không ít ra đả thương hắn.<br><br>Nhưng đổi lại, nàng chỉ thu về được một cái nhướn mày.<br><br> <br>Cũng không tệ.<br><br>Đằng này, bốn cái tráng sĩ ngán ngẩm lắc đầu.<br><br>Cần gì lẫn nhau sinh tử, nếu đại tư tế chết rồi, ai là người trả tiền cho bọn hắn, nàng nhưng đã giao đủ tiền đâu.<br><br>Lý Thành Thiên không biết Đặng Phù Dung có thể gượng trong bao lâu, nhưng không tịch diệt, mà là quay đầu.<br><br>Để cho mọi người có chút hi vọng, mọi người chỉ tính trên bốn cái tráng sĩ.<br><br>\"Ngao!!!\"Lạn Mạn Trùng vừa thòng xuống nửa người, Kim Đào bay tới, một quyền b ắn ra, quyền kình trực tiếp hất văng đầu Lạn Mạn Trùng nện vào vách núi.<br><br>Kim Đào liền rút về cánh tay, đứng lại.<br><br>Lạn Mạn Trùng nọc độc rất nguy hiểm, không thể khinh nhờn.<br><br>Cố nhiên nó chỉ gây buồn ngủ mà thôi, nhưng ngay cả đại hung thú bị nó cắn cũng phải lăn ra ngủ.<br><br>Mà sau khi ngủ chính là chết.<br><br>Lạn Mạn Trùng ăn một quyền, có chút xiểng niểng.<br><br>Bên này vu tướng phát hiện Lạn Mạn Trùng về sau, có chút không kịp chuẩn bị, nhưng thấy Kim Đào cũng là muốn ra tay, bọn hắn đành họp lực tấn công.<br><br>Vì lầm tưởng Kim Đào chính là đối bọn hắn ra tay.<br><br>Lạt Bá đưa kèn đồng trước miệng, phồng má thổi tò te, còn lại ba người nhận được ám hiệu, dùng nhạc cụ tạo nên âm hưởng, khuấy động phong vân.<br><br>Vì cái gì ba người, bởi vì Cổ Ngạo nhịn hết nổi, hắn cần được giải lao.<br><br><br>Tạp âm cất lên, âm mang hướng về phía trước, bất quá chỉ như mưa phùn gió xuân, như là nam thanh chọc ghẹo nữ tú, như vậy nhẹ nhàng.<br><br>Lạt Bá có chút thất vọng liếc nhìn Cổ Ngạo, chúng ta là đang tấu nhạc, không phải tấu hài, nghĩ sao, muốn chơi Ngũ Âm Đồng Trận lại mất đi một thằng.<br><br>Cổ Ngạo nhìn mọi người cũng đều đang nhìn mình, lúng túng cười hì hì.<br><br>Không sao, bắt đầu lại.<br><br>Sau lưng bọn hắn, Lý Thành Thiên chạy tới! Âm nhạc nổi lên phong ba, vừa bước vào bán kính năm mét Lý Thành Thiên liền bị âm nhạc quất bay, sắc mặt liền tuyệt đối chấn kinh.<br><br>Hai giây chấn kinh, hắn đâm vào vách núi, nhào lộn xuống bên dưới.<br><br>Lần này nhưng thật là đau.<br><br>Dù sao đòn này cũng không mang nhiều ý nghĩa, Lý Thành Thiên thân tùy kiếm tẩu, chống mũi kiếm bắn người lên.<br><br>Xa xa kim tượng bắt đầu run rẩy.<br><br>Lý Thành Thiên cảm giác được bèn nhìn tới.<br><br>Bốn cái tráng sĩ hiếu kỳ nhìn lên, im lặng không nói.<br><br>Lần này, âm mang tỏ ra dễ chịu hơn hẳn, từng đạo tinh tế âm mang, lại sắc nét vô cùng.<br><br>Lạt Bá thổi kèn, sắc mặt, phong thái, đều là hiện lên đam mê.<br><br>Tiếng kèn như đại đạo, lại kết hợp với Tỳ Bà như bén nhọn đao phong, Cổ Ngạo đem cường thế hùng cứ, Cầm Nương khẩn trương mà đồng điệu, Quản Tử lệnh cho tiếng sáo tiến vào cuồng nộ.<br><br>Hết thảy, huy sái thành ngũ sắc âm mang, đỏ vàng xanh đen trắng, lại là cơ bản sắc âm mang, nhưng hung lệ quét xuống.<br><br>Hung phong, lệ khí, ngũ sắc âm mang chính là lật tung thổ địa.<br><br>Oanh! Oanh! Đại địa bị cắn bể, từng khối thổ địa nhảy lên, trông mà kinh hãi, nếu đứng phía trước có thể thấy, tầng tầng thổ địa, càng lúc càng cao lên, phảng phất hồng triều uy áp.<br><br> <br>Kim Đào song chưởng đồng loạt tung ra, vá thành kết giới.<br><br>Bất quá, kết giới chưa kịp hiện nguyên hình đã tan biến, hắn bèn đảo hướng, nhảy về hướng Nguyên Huyên là chắc ăn nhất.<br><br>Nói cho cùng, hắn cũng như Lý Thành Thiên, không có phòng thủ công pháp.<br><br>Lại đứng trước pháp thế mười phần sát phạt, đành đem mọi hi vọng phó thác trên người Nguyên Huyên.<br><br>Mà Nguyên Huyên, tự biết thân biết phận, niệm kinh càng nhanh, tay đánh mõ càng hung.<br><br>Bất ngờ nhận ra, tiếng nhạc quỷ dị không cách nào đo lường, cộng với Nguyên Huyên niệm kinh gấp rút, sợ là không kịp giờ đầu thai, ngẫu nhiên hoà hợp, kẻ đàn người ca, kẻ hô người xướng.<br><br>Mọi thứ tưởng chừng như hết sảy, nhưng lúc này, trong tích tắc Nguyên Huyên cảm giác kỳ lạ.<br><br>Cũng không hiểu vì sao, kinh văn được khắc vào vách núi, cứng chắc biết dường nào, nhưng vì sao tụi nó biết chạy nha?Quả thực, kinh văn đang chạy qua mắt hắn, không lẽ tụi nó mọc chân?Kim Đào đứng bên cạnh Nguyên Huyên, nhẹ giọng nói.<br><br>\"Đại sư, chúng ta đang trôi!\"Trôi?Nguyên Huyên tự nhìn lại, ách! \"Bồ đoàn\" làm từ địa thạch của hắn xác thực đang trôi.<br><br>Một bên, âm mang đánh tới không ngừng, cát đá bay loạn xà ngầu, tựa hồ muốn che kín hắc thiên.<br><br>Nguyên Huyên cố đem kinh ngạc nhốt vào lòng, hiểu ra vấn đề.<br><br>Chấn động quá mạnh, trực tiếp xoay chuyển đại địa, đẩy bồ đoàn chạy đi một mạch không dừng lại.<br><br>Cũng may Nguyên Huyên cùng Kim Đào đều trên cái này.<br><br>Giống như trên mặt thủy hà, thuyền trôi trên sông, ngắm nhìn thiên địa thay đổi, lãng mạn ha.<br><br>Nhưng đây cũng không phải sông.<br><br>Một bên, rất tiếp cận mà thôi, thổ địa đang biết lộn nhào tới, chậm một chút bọn hắn liền bị cự thạch nện lủng đầu.<br><br>.<br><br>"]