["<br>\"Thấy thế nào?\" Phùng Hạ Nhân nhìn Lý Thành Thiên nói ra.Lý Thành Thiên bất đắc dĩ cười một tiếng.<br><br>\"Phùng đại thúc cho đồ đương nhiên là đồ tốt! Thành giao!\"Chủ yếu lấy cái này vì hắn ưng ý đánh từ xa, còn cận chiến vẫn quá nguy hiểm, hơn nữa dùng kiếm quan trọng cái gì, chính là biết múa.Dùng đao không biết múa cũng được, cầm vừa tay bổ xuống, nhưng không biết múa kiếm có thể tự chém vào mình, rốt cuộc đánh nhau trở thành trò hề cho đối thủ.Lý Thành Thiên không học võ đương nhiên sẽ không biết múa kiếm.Lúc này hắn lấy 2 quan tiền trên bàn giao tới Phùng Hạ Nhân, giữ lại 81 đồng, ngấm ngầm thở dài.Nếu như lần này đi không thành công, 81 đồng chống đỡ bao nhiêu lâu cũng rất khó nói, sợ là tiếp tục về nhà đào cái củ cải đi.Phùng Hạ Nhân thấy hắn cất giấu tiền nong, tiếc rẻ nói.<br><br> <br>\"Còn thừa một ít cho ta không được sao? Dù sao đại thúc hạ giá cho ngươi rồi!\"\"Không được nha, ta chỉ còn chỗ này tiền thôi!\" Lý Thành Thiên vội che chắn trước ngực, nhìn Phùng Hạ Nhân có mấy phần cảnh giác.<br><br>\"Ngươi là lão bản làm ăn lớn sẽ không so đo với ta đi! Mà lại, nỏ này bắn được bao nhiêu xa?\"\"Bảy trượng trái phải.\"Cũng hơn 200m.Lý Thành Thiên an tâm, bái bai Phùng Hạ Nhân ra về, Phùng Hạ Nhân gọi hắn.<br><br>\"Ta thấy ngươi không có chuẩn bị túi đựng, tặng ngươi khối vải.\"\"Không cần! Ta có rồi, đa tạ Phùng đại thúc!\" Lý Thành Thiên phất phất tay, chạy ra bên ngoài.Phùng Hạ Nhân cũng là muốn lo cho hắn, cầm binh khí đi lông nhông là không tốt, rủi như gặp cường đạo, dù sao bán mấy thứ này giống như hàng lậu, làm sao có giấy chứng nhận nha.Bất quá Lý Thành Thiên còn có hệ thống, hắn có thể cất giấu bao nhiêu đồ vật tùy thích.Cho nên mới nói hệ thống này phù hợp đoạt yêu đan, chỉ cần nhồi nhét trong trữ vật không gian, muốn bắt cũng không có bằng chứng.Kỳ thực Lâm thị không được bao nhiêu lớn, vì gần sơn thôn nên chỉ có một cái đường thẳng, ngay cả đường đi cũng toàn là đất đá, không có nổi một đầu hẻm thông lộ.Lý Thành Thiên đi tầm một giờ đồng hồ ra khỏi Lâm thị, sau đó di chuyển sang hướng nam.Lúc này Lý Thành Thiên đã tới Bạch Trảo Sơn, toàn bộ quá trình đều là đi bộ, hắn đang nghèo mà, thuê xe ngựa đúng là phung phí.Tại đây gần như không có người, vô cùng to lớn, tối nghĩa màn trời chiếu đất, gió thổi lồ ng lộng.Xung quanh có năm toà đại sơn, dường như rất đều, cuối năm có thể có tuyết rơi, từ xa nhìn vào thấy rõ đỉnh núi tắm trắng, nên là Bạch Trảo Sơn.Bên ven đường lướt qua kỳ hoa dị thảo không biết bao nhiêu mà nói, phía trên u điệp huyền điểu bay lượn, phong cảnh làm cho người ta thoải mái thoải mái.Bao quát cả khu vực này Bạch Trảo Sơn coi như là nhiều linh khí đứng thứ nhất.Bất quá gần Mẫu Yêu Lâm, bình thường vẫn là ít người vãng lai.Lại nói gần đây bảy tám sơn thôn sẽ không có ai tu luyện, nhìn tới còn không biết.Lý Thành Thiên tới giờ cũng chỉ tới đây hai lần, chưa đủ khả năng nha, không muốn tai hoạ cho những yêu quái khác, mà muốn tu luyện cũng thôi đi, hắn làm gì tu luyện bây giờ.Nghe qua liền biết Phong Đô Đại Đế thấy cảnh nhà tan cửa nát, chấp niệm cực sâu, chế ra cái Phế Tiên Pháp chỉ để đối phó bọn thần tiên.Mặc dù bên trong Địa Phủ cũng là làm quan tướng, cũng là phong thần, nhưng bọn hắn không chân chính là thần tiên, bọn hắn là quỷ.Sơ khai liền đã chú định cùng nhau đối nghịch.Lý Thành Thiên dùng Phế Tiên Ma Kiếm tu luyện cũng mười phần cục súc, đơn giản gặp đâu chém đó.Bất quá không gặp thần tiên thăng cấp vẫn là chậm, còn nếu gặp thần tiên...!Hắn vẫn là chạy.Tới một đầu tiểu khê, Lý Thành Thiên dừng chân ngồi xổm, cúi đầu xem mặt nước suối trong vắt.Sau đó ung dung lấy Phế Tiên Ma Kiếm cạo chút râu, ai da, râu lại mọc rồi.[Ký chủ...]Ừm, cạo râu xong diện mạo liền có soái khí, ngũ quan đoan chính, ánh mắt bất chính, khụ khụ...Lý Thành Thiên nhảy qua phần đất bên kia, tiếp tục rảo bước, nguyên bản gầm trời xanh thấu vũ trụ, tươi mát một mảnh dần đen lại.Không phải trời tối, không phải sắp mưa, là do tiến gần Mẫu Yêu Lâm, tà khí xung thiên.Đi thêm một lát, nhìn lên đã hoàn toàn không thấy mặt trời, khung cảnh xanh thẳm lộ ra u sầu, trong không khí nhiệt độ cũng là hạ xuống.Lúc này Lý Thành Thiên chứng kiến một cảnh tượng, nó nằm ngay trước mắt đây, làm cho hắn vô cùng kinh hãi.Cử tưởng Mẫu Yêu Lâm hoang sơ, nhưng nhìn vào không giống nha, còn có một toà nhà nhỏ.Cạnh bên chắn ngang một dãy hàng rào, đều là mộc côn cắt nhọn như đầu thương, cứ hai thanh cột bắt chéo cắm xuống đất, nối đuôi thành hàng rào dài.Chỉ có một lối đi nhỏ, đủ để từng người đi qua.Trong khi đó người trong nhà trực tiếp đòi tiền.Phốc!Đây là Lý Thành Thiên trong tưởng tượng thổ huyết, cái đậu xanh, là Mẫu Yêu Lâm trạm thu phí nha.Tại phía bên trong cũng có mười mấy người, nào là ngực đầy lông gấu, không thì hai tay quấn lấy xiềng xích, có một người hói đầu, còn lại tóc b ắn ra bốn hướng, có khác gì con nhím đâu.Phảng phất như thập bát la hán, ngươi qua cửa thì chuẩn bị ăn đòn đi.Nhưng cũng có ngoại lệ, chính là đưa tiền.Lý Thành Thiên thấy đi trước mình một bước là năm người, xem chừng đều muốn săn yêu vật đổi đời.Vì một mình ngươi săn yêu vật cần gì phải nói, tương lai vô cùng rộng mở, muốn đi đâu là do ngươi lựa chọn.Thông thường săn yêu người ta sẽ lập tổ đội, sử dụng đa số cùng chiến thuật mà đàn áp những đầu yêu thú lẻ loi.Bất quá tình hình hiện tại bên trong có rất nhiều người, năm người chơi không lại, thế là bỏ tiền tựa hồ mua vé vào cổng.Ách, Mẫu Yêu Lâm lúc nào trở thành khu du lịch sinh thái rồi.Nhìn tới năm người kia nở nụ cười rất là bùi ngùi, nhưng ngươi dám nói không tình nguyện sao, thế là đều đi qua.Lý Thành Thiên liền nhìn ra là một đám sơn tặc.Chính là một đám sơn tặc thất nghiệp nha, lợi dụng Mẫu Yêu Lâm trấn lột người khác.Hắn đơn giản nghĩ tới, sợ là mình không chấp nhận đưa tiền, muốn quay về cũng không được.Ngược lại hắn không dám đi lối khác, sợ lạc đường.Thôi thì đi tới xem thử một chút.Lý Thành Thiên lại gần, cảm giác 81 đồng có phần không vững chắc.Lập tức một người bước ra tiếp đón.<br><br>\"Thiếu gia, xin hỏi ngài muốn qua sao?\"Lý Thành Thiên nhìn một chút nam nhân gầy gò, điệu bộ cung kính lễ nghi, hắn dự định lắc đầu, sau cùng vẫn là gật đầu.\"He he! Xin giới thiệu chúng ta là đội hộ vệ xung quanh Mẫu Yêu Lâm này!\"Lý Thành Thiên ngón tay út xâm nhập vào lỗ mũi, ngoáy ngoáy.<br><br><br>\"Ờ...\"\"Vì vậy, để bảo đảm cho công việc của chúng ta, xin mời thiếu gia đây uống miếng nước giải khát, sau đó rộng lượng cho chút tiền!\"Ban đầu còn hồi hộp hết sức, không ngờ là dạng này, Lý Thành Thiên xem như thở phào, trong lòng nhấc lên hòn đá lớn.Tiếp theo lấy một đồng ném trên lòng bàn tay nam nhân này, vỗ vỗ vai hắn.<br><br>\"Ha ha! Không cần giải khát! Đa tạ mọi người!\"Vậy mà nam nhân gầy gò mặt phải cứng đờ, đang nghĩ tên này giả ngu hay là nhất quyết ngu.Lý Thành Thiên chưa kịp vào, một nam trung niên đô con chặn lại, vai cõng ngân đao đầy khí thế.<br><br>\"Thiếu gia có chỗ không biết, mỗi người một quan.\"Sau đó đóng cửa lại.Nam nhân gầy gò cũng chạy tới trước mặt.<br><br> <br>\"Đúng đúng đúng! Mỗi người một quan!\"Quả nhiên ăn cướp có khác, giao tiếp có chút thay đổi, nói chung vẫn là sơn tặc mà thôi.Lý Thành Thiên mỉm cười nói.<br><br>\"Một quan, ừm...!Vậy xin trả cho ta một đồng!\".<br><br>"]