["<br>Đại Hắc Tử đang lúc buồn chán chợt nhìn qua đám người, sau khi Lý Thành Thiên rời đi bọn hắn không còn nhận áp lực từ Ma Tính Sâm Lâm, đã có thể tự mình lăn lộn trên đất, bất quá âm thanh gào la yếu đi, một hồi sau một mực không có tăng lên.Bọn hắn đều bị mù nhưng vẫn chưa chết, có điều thụ thương quá nặng, gần đây lại không có ai tới ứng cứu chắc hẳn cách cái chết không còn bao xa.Một người mù nếu muốn tìm cách cứu mình đã là khó giải quyết, vì cơ bản hắn không thấy đường đi, huống chi bọn người này đâu.Thế là Đại Hắc Tử im lặng chờ đợi, đúng như nó nghĩ, sau đó mấy người bọn hắn có chút im bặt thoi thóp.Nó bèn vụng trộm bay ra bên ngoài, cẩn thận nhìn chung quanh.Toàn là đất cát, cây cỏ cũng rất ít, không có nhà lại không thấy một bóng người.Đại Hắc Tử hai mắt thật có chút sáng lên.Xác định Lý Thành Thiên vẫn không quay về, Đại Hắc Tử hí hửng bay vào trong mật thất.Không sai, con sen bảo nó không thể ăn hồn phách Trương Chúc Linh, chứ không có nói không thể ăn của người khác.Trong khi đó...!Đại Hắc Tử dùng ngón tay chọt qua chọt lại, ta đếm ta đếm...!Mười lăm người.Rất không tệ!...............Bất Sương Huyện sắp ra ngoài rìa, Âm Dương Giáo trụ sở chính.Mảnh đất bao la trông không hết, sơn lĩnh uốn thành bán nguyệt, đất vàng núi xanh, linh khí ngợp trời.Một toà nguy nga đại điện dựa núi nhìn sông, vững như bàn thạch, nhìn vào liền nhận ra niên đại không gần, trước điện môn trái phải treo hai câu đối, Nhất Tâm Hướng Đạo - Trảm Yêu Trừ Ma.Từ trên nhìn xuống thấy nó được dựng theo hình bát quái, có bốn cửa thông tận đông tây nam bắc, một vòng tường trong một vòng tường ngoài, tường đỏ ngói vàng càng tô thêm xa hoa lộng lẫy.Chính giữa sừng sững mọc lên một toà như cung điện cao lớn ba tầng, lân cận đều có phòng ốc túc trực.Trước kia Âm Dương Giáo tội nghiệp lắm, không nhờ Hoả Đại Tiên bỏ ra hai mươi năm lăn lộn, hiện tại cũng chưa chắc được thế này.Nói về hiện tại, nhìn lên trời xuất hiện một tầng hào quang màu cam, phủ xuống toàn bộ Âm Dương Giáo đạo quán.Có thể thấy bên ngoài cùng, ngay bức tường hình bát quái, mỗi góc cột đều sẽ bắn lên lôi điện chống đỡ hào quang, nói đúng hơn là duy trì nó, tám đạo lôi điện cứ thế vận động không ngừng nghỉ.Nhưng đứng trước mặt cùng lắm thấy được hai đạo mà thôi, kiến trúc này quá lớn, bên trong thừa sức cho đạo nhân trú lại cùng học tập đạo pháp, đạt tới một ngàn người không tính Hoả Đại Tiên.Nếu cộng Hoả Đại Tiên với một cái đồ đệ mới thu nhận là Lương Vi, chính là 1002 người.Con số này so với quốc gia trường học lúc bấy giờ còn trên cơ, thậm chí Bình An Quốc những trường học danh giá nhất, học đồng cũng chỉ lèo tèo ba bốn trăm.Vậy mà dưới sức ảnh hưởng Hoả Đại Tiên, không ngừng làm tuyên truyền chiêu sinh, đánh bóng tên tuổi, trong năm nay Âm Dương Giáo đã có một ngàn đạo nhân.Nhắc tới Hoả Đại Tiên hắn liền tới, lúc này thân ảnh bay ngang sông, mỗi bước đều để lại phía sau cột nước bắn lên trắng xoá.Hoả Đại Tiên gấp rút vô cùng, chưa kịp tới tơi đã tung ra một chưởng, không lâu sau đó điện môn màu đen bị chấn động, phần hắn chính là hét lớn.<br><br>\"Mở cửa!\"Hai thanh đại môn từ từ mở ra, bên trong vài cái giáo đồ đợi sẵn, cúi đầu chào.<br> <br><br>\"Cung nghênh giáo chủ!\"Hoả Đại Tiên đáp xuống, nhắm mắt ngẩng đầu, đưa vào lỗ mũi một ngụm linh khí dễ chịu, để cho đầu óc thư thái quên đi phần nào hoảng loạn.Quay đầu nhìn ra phía sau, vậy mà hắn thấy được thiên không u ám hơn nhiều.Cùng lúc một cái hắc cự nhân chậm rãi bước tới, trong tầm nhìn Hoả Đại Tiên chẳng khác nào núi lớn.Cự nhân khắc hoạ một vị thiếu niên khôi ngô, gương mặt bình tĩnh, thân thể tráng kiện tới mức cơ bắp đều bóng bẩy, Hoả Đại Tiên biết đây là do pháp thân hình thành, cho nên không mặc y phục nhưng nơi quan trọng chỉ là góc khuất, cảm tưởng như bị thiến vậy.Đi thêm hai bước chợt cự nhân biến mất, để lại bên dưới là Lý Thành Thiên nhỏ bé, xa xa bước tới vẫn là chậm rãi không cuồng.Phảng phất hắn chính là buồn chán đuổi bắt, xem đối phương mà đùa cợt.\"Giả thần giả quỷ trước ta sao?\" Hoả Đại Tiên nhìn tới nói.<br><br>\"Nhưng ngươi lạc vào địa bàn của ta.\"Đúng như vậy, Hoả Đại Tiên tại Thành Trung Phủ còn có thể ngán, nhưng đây là nhà hắn, hơn nữa bên trong này một ngàn người đang đợi ngươi.Rốt cuộc cong khoé miệng cười nói.<br><br>\"Hôm nay ta sẽ thay mặt Âm Dương Giáo trừ khử nghiệt chủng nhà ngươi! Một rừng không thể có hai cây, ách...!Có hai hổ.\"Nói xong Hoả Đại Tiên xoay người nhìn vào trong đạo quán.<br><br><br>\"Yêu nhân chuẩn bị tới, mau lấy ra Âm Dương Giáo thần bảo!\"Đứng sau cánh cửa một đạo đồng áo xanh hai tay rung chuông đồng, là dạng chuông cỡ lớn, âm thanh phát ra liền đánh thức tất cả mọi người.Ờm...!Âm Dương Giáo bình thường nếu không có đi công tác, người bên trong chính là ngủ, tới buổi chiều bọn hắn mới thò đầu ra khỏi giường, bắt đầu ăn uống, tập luyện, rảnh rỗi lại đi ra ngoài sinh sự.Vài tiếng chuông về sau, hai cái đạo nhân cấp cao hơn là áo vàng, bay tới trước cửa, cùng dâng lên một thanh phất trần lông đuôi ngựa màu trắng.Hoả Đại Tiên nhìn lại Lý Thành Thiên, thấy Lý Thành Thiên đi gần tới một chút, nhưng xem tốc độ còn cách xa lắm.Thầm nghĩ nhất định trong lòng hắn đã sợ đi.Hoả Đại Tiên cũng quên sạch mười lăm cái đồ đệ của mình ở đâu làm gì, mỉm cười, cánh tay đưa ra phía sau.Phất trần không cánh mà bay khỏi hai người kia, thẳng tới bàn tay Hoả Đại Tiên mới là dừng lại.Hoả Đại Tiên tay phải phất trần xoay một vòng, lại gác lên tay trái, bàn tay trái đưa lên thành thủ ấn, miệng cùng nói.<br><br>\"Vô Lượng Thiên Tôn!\"Bên trong người tụ tập một lúc càng đông, dùng ánh mắt ngưỡng mộ nhìn bóng lưng Hoả Đại Tiên, không hề hay biết đại hoạ sắp rơi trúng đầu.Làm màu mè sau đó Hoả Đại Tiên bắt đầu múa phất trần, hất qua bên trái, đánh về bên phải, liên hoàn không dứt.<br><br>\"Lục Binh Thu Hồn phiên bản mới!\"Sau tiếng quát, phất trần quét xuống bên dưới, mặt đất đột nhiên nổi lên sáu đạo phong kình chạy về phía trước, hung hãn như lôi, bén nhọn như kiếm.Thậm chí phong kình còn là nhàn nhạt phát ra thanh quang, đủ để chứng minh người sử dụng đã đạt tới tối cao cảnh giới.Lúc này Lý Thành Thiên trong áo choàng đen tự chế, ung dung bước đi, ánh mắt như là toả ra hàn băng.Sáu đạo phong kình còn cách hắn trên mười mét, vậy mà bị đánh tan, chính là loại cảm giác đột quỵ tan biến, không có bất kỳ thái độ giảm dần.Cứ như bong bóng bay lên cao, một phát nổ tung không thấy gì nữa.Hoả Đại Tiên nụ cười có chút cứng đờ, rướn cổ nheo mắt nhìn lên...Hai giây sau đạo bào đảo ngược, hô lên.<br> <br><br>\"Đóng cửa!\"Dùng tốc độ thật nhanh hắn lao vào đạo quán, không giống thông thường như đạp gió phong lưu tiêu sái, mà là cắm đầu bay vào.Vừa qua đại môn, đệ tử hắn cũng nghe lời khép cửa lại, không hiểu đã xảy ra chuyện gì.Hoả Đại Tiên chạm đất còn có thể đi thêm vài bước, kém chút ngã xuống, đảo lảo nửa vòng, lúc này gác phất trần lên tay bảo trì hình tượng.Nhưng trong đầu hắn không ngờ tên kia bi3n thái như vậy, Lục Binh Thu Hồn còn rất xa nha, đừng nói tới việc chạm vào người hắn.Chung quanh đệ tử bị ngốc đứng tại chỗ nhìn Hoả Đại Tiên.\"Cũng nhờ ta sáng suốt hơn người, trước khi đi đã bày sẵn kết giới.\" Hoả Đại Tiên nhìn lên mái vòm tranh quang kết giới, mỉm cười yên tâm..<br><br>"]