["<br>Lý Thành Thiên gật đầu, cảm giác lời giải thích này rất hợp lý.Lại nói về chuyện lúc xưa, đột nhiên Yêu tộc cùng Nhân tộc rơi vào chiến tranh, sau đó đột nhiên Thần tộc xuất hiện.Hắn đang nghĩ có khi nào chính Thần tộc bày ra tất cả, Nhân tộc cùng Yêu tộc chẳng qua là một quân cờ.Nhìn xem, trên bàn cờ nhưng không có Tướng Đỏ, vậy đại chủ sau màn là ai?Lý Thành Thiên ngón tay hướng về ô tướng trống, nói.<br><br>\"Ta muốn biết quân Tướng tại sao không có?\"\"Về chuyện này ta thực sự không biết!\" Kim Đào lắc đầu nói.<br><br>\"Quang Lạc lưu truyền thế cờ này đều không có Tướng, nhưng ta đã thử dùng Tướng Đỏ, kết quả Tướng Xanh mới là bại trận, cho thấy rằng Tướng Đỏ không ảnh hưởng thế trận, chỉ là muốn tránh mặt.\"Lý Thành Thiên tiện tay bắt lấy chung rượu, chợt giật mình nói.<br><br>\"Nhưng...!Có liên quan gì tới Giao Long Phủ?\"Chờ hắn uống xong, Kim Đào dường như có tính toán, đứng lên tiếp tục rót rượu vào, nói.<br><br>\"Huynh đài đừng khẩn trương! Ta kể chuyện luôn có đầu có đuôi.\"Sau đó ngồi xuống.<br><br>\"Trong Nhân Gian tồn tại một thứ gọi là Thần Mạch, ta không biết Thần tộc được lợi gì từ nó, nhưng bọn hắn sẽ phù hộ Nhân tộc mưa thuận gió hoà, quốc gia phát triển.<br><br> <br>Mà Thần Mạch hiện tại lại xuất hiện trong Bình An Quốc.\"Lý Thành Thiên nhận ra điều gì, nói.<br><br>\"Là Giao Long Phủ?\"Kim Đào nhìn hắn, nói.<br><br>\"Bất Sương huyện.\"Lý Thành Thiên lại ứng đối.<br><br>\"Trương gia thôn?\"\"Ha ha, ngươi rất thông minh! Từ Trương gia thôn cho tới Minh Nguyệt trấn đúng là có Thần Mạch.\"Lý Thành Thiên rơi vào trầm tư, bài trừ tất cả khả năng.<br><br>\"Thần Mạch là gì? Nó tại trên trời hay dưới đất? Lúc ta vào Trương gia thôn đâu có chuyện gì xảy ra?\"\"Ta làm sao biết được?\" Kim Đào có chút hồi tưởng.<br><br>\"Có một đoạn thời gian, hạn hán kéo dài, dịch bệnh tràn lan, lại có một dạng gọi là gió Tam Độc thổi tới Giao Long Phủ.<br><br>Tam Độc tức là tham - sân - si, người trúng gió Tam Độc trở nên điên cuồng, hại người vô số.<br><br>Trong khi đó Thần Mạch sắp vận hành, ngẫu nhiên xảy ra dị tượng, chứng tỏ Giao Long Phủ vừa hạ sinh một nhân tài.\"Dừng lại một chút, hắn nói.<br><br>\"Nhân tài này, chưa biết là phúc hay là hoạ, có thể là thần, có thể là ma.<br><br>Bất quá ngay Thần Mạch có một người biến yêu tính, cho rằng là ma không thể là thần, nếu không diệt trừ tất ảnh hưởng Thần Mạch.<br><br>Vì khi xưa, dị tượng làm cho Bình An Quốc không tìm ra Thần Mạch, bẩm sinh đối chọi lẫn nhau.\"Cũng là như vậy, trong một ngày Trương Chúc Linh rơi vào khốn cảnh.Lý Thành Thiên không yên tâm chút nào, hỏi về ngày tháng dị tượng xuất hiện, Kim Đào thành thật khai báo.Tới đây Lý Thành Thiên không tránh khỏi hoảng sợ, trong lòng đã nghi ngờ, nhưng đúng là thật, ngày tháng của dị tượng trùng với sinh nhật hắn.Đúng hơn là lần đầu Lý Thành Thiên tới Nhân Gian, cũng đã có gió Tam Độc.Hơn nữa cho tới khi hắn bảy tám tuổi, hạn hán dịch bệnh vẫn chưa có chấm dứt.Nếu như Thần Mạch có thật, có thể nói trên phiến lục địa này, Lý Thành Thiên mới chính là \"ma\", là Thần Mạch rào cản, là Giao Long Phủ mầm hoạ, là Bình An Quốc hạo kiếp.Thần Mạch khó tìm, dị tượng sản sinh, ắt có nhân tài.Nhưng bản thân Lý Thành Thiên là \"ma\", vì cái gì mọi người lầm tưởng là Trương Chúc Linh?Không lẽ hắn nên đứng ra bảo lãnh nàng, tự mình thú tội, thay nàng được chết?Sự tình không đơn giản như vậy, còn có thể đ ẫy đà tiến triển không ngừng, nếu hắn nhận tội, chính hắn cùng Trương Chúc Linh đều chết.Cho nên hắn không được nói ra chuyện này, phải tìm cách cứu Trương Chúc Linh, vì có khả năng Trương Chúc Linh không hề mắc bệnh gì, mà là kẻ chết thay.\"Lý huynh đang nghĩ gì đó?\"Chợt Kim Đào kéo Lý Thành Thiên quay về thực tại.\"Không có gì? Nhưng sao ngươi biết về Thần Mạch nhiều như vậy, toàn bộ Bất Sương huyện chỉ sợ là không có ai khác biết?\"\"Ta...\" Nói tới đây Kim Đào ấp úng, nói không nên lời.Lý Thành Thiên liền bổ khuyết, vui vẻ nói.<br><br><br>\"Có phải là thiên cơ bất khả lộ hay không?\"\"Đúng đúng, không sai chút nào!\" Kim Đào mừng rỡ cười nói.<br><br>\"Chính là...!Thiên cơ bất khả lộ.\"Kim Đào có bí mật, Lý Thành Thiên cũng có bí mật, không thể trách ai.Một người từng là đạo nhân, ái dân tế thế, đột nhiên một phát lấy mạng 500 người dĩ nhiên có bí mật phải lớn.Nhưng Lý Thành Thiên vô cùng tin tưởng Kim Đào, cũng là tin Kim Đào nói với hắn không sai sự thật.Mặc dù hệ thống không có chức năng nhìn thấu lòng người, nhưng là điểm thân thiện bạo tăng lên, gián tiếp nói cho hắn.Chứ nếu chỉ dùng ô ngôn uế ngữ không thể nào lay động hắn.Chợt Lý Thành Thiên nói.<br><br>\"Chúng ta vào trong đi, có thịt có rượu, hôm nay no say một bữa!\"\"Vậy thì còn gì bằng?\" Kim Đào liền mau chóng thu dọn các quân cờ.Lý Thành Thiên cũng không có trả lại đồ vật, chỉ là đơn giản ném lên bàn đá một xâu tiền.Trước hành động này Kim Đào không thể thờ ơ, nắm lấy áo Lý Thành Thiên, kém chút đã chuyển qua ôm bắp đùi.<br><br>\"Lý đại ca, nhìn ngươi như vậy nhưng trong người có nhiều tiền nha!\"Lý Thành Thiên không muốn dung túng cho con sâu rượu này, đẩy ra liền nói.<br><br>\"Toàn bộ số tiền ta dùng làm vốn kinh doanh, không thể sử dụng cẩu thả.\"Vào nhà Lý Thành Thiên chế biến thêm vài món Bàng Thục Trư, suốt một đêm đó hắn cùng Kim Đào ăn thịt uống rượu, tửu lượng có hạn nên hắn là người say trước, chỉ còn Kim Đào cất lên một khúc ca không rõ ràng...............Lâm thị.Nguyên Huyên từ sáng đã dọn tủ hàng, chuẩn bị bán tranh, nhưng hôm nay người hắn gặp lại không phải Lý Thành Thiên, mà là Kim Đào.Dáng dấp Nguyên Huyên không khó tả, lại thêm chỉ có một mắt, Kim Đào lập tức nhìn nhận ra ngay, đi tới chào hỏi.<br><br>\"Vị này hẳn là Nguyên Huyên đại sư?\"\"Không dám, tiểu tăng chỉ là người sa cơ thất thế!\" Nguyên Huyên một mắt tinh thâm nheo lại, nói.<br><br>\"Thí chủ tìm ta không biết có việc gì?\"Kim Đào cười nói.<br><br>\"Họ Lý uống say không dậy nổi, nhờ ta tới giúp trưởng lão bán hàng.\"Nói xong hắn còn làm ra một cái ám hiệu, ngón tay hướng xuống đũng <a href=\"/cdn-cgi/l/email-protection\" class=\"__cf_email__\" data-cfemail=\"38494d785616765f4d41\">[email&nbsp;protected]</a>ên Huyên dần cảm ngộ, chính là bí mật động trời của Lý Thành Thiên giấu trữ vật không gian, liền nhận ra là người mình, bèn nói.<br><br> <br>\"Vậy thì quá tốt! Thí chủ có bộ pháp vô thượng, hơn hẳn Lý thí chủ, mới tới đây khi trời còn sớm!\"\"Trưởng lão quá khen!\"Hai người vui vẻ qua bên kia đường bán tranh, mãi cho tới trưa, có một người khách quen tới muốn mua tranh.Nói tới khách quen, chỉ có một người là Tiểu Nguyệt, vả lại từ lúc mở bán cũng chỉ bán được cho một cái này.Tiểu Nguyệt còn dẫn theo vài cái cô nương, xanh xanh đỏ đỏ, tới mở hàng làm cho Nguyên Huyên phấn khích vô cùng, lại chuẩn bị phát tài.\"Không thấy người kia đâu?\" Tiểu Nguyệt nhìn một chút Kim Đào, nói với Nguyên Huyên.\"Hôm nay hắn có việc bận, nhưng tranh vẫn bán đầy đủ!\" Nguyên Huyên kinh hãi lý giải nói, đương nhiên cá lớn vào lưới không muốn bị lọt.Tiểu Nguyệt cười nói.<br><br>\"Không sao không sao! Hôm nay ta dẫn theo tỷ muội tới đây xem tranh.\"Kim Đào thoáng nhìn qua đám cô nương, lại nhìn về Tiểu Nguyệt mà khó hiểu.<br><br>\"Tỷ muội sao?\"Nguyên Huyên bàn tay vỗ vai Kim Đào, ý nói hắn cứ bình tĩnh, trước mắt thấy như vậy nhưng là không phải như vậy.Tiếp theo hoà thượng này lấy một trương tranh vẽ cho Tiểu Nguyệt xem thử, chính là Vạn Pháp Quy Tông bản mới nhất.Lập tức đám người nhìn thấy đều kinh ngạc.\"Tháp này xây dựng tựa hồ quay ngược đầu!?\"Tiểu Nguyệt nhìn ra sau nói.<br><br>\"Kỳ lạ phải không?\" Sau đó nhìn tới Nguyên Huyên.<br><br>\"Chúng ta ngoài mua tranh, còn muốn biết sự tình trong tranh là gì?\"Ngay lúc Nguyên Huyên chưa biết làm sao, Kim Đào xen vào.<br><br>\"Công...!Công chúa gia, vì là phần tranh hoạ này chưa kết thúc, ta chỉ có thể nói một nửa, chờ sau khi hoàn thành mới nói nửa suất còn lại.\".<br><br>"]