["<br>Coi như đối hệ thống cũng an ủi đại khái đi, đánh giá năm sao, đây là nó làm duy nhất công việc, cứ để nó cảm giác luôn luôn làm tốt, không muốn đem tinh thần nó kéo xuống.Ai bảo cái ký chủ này tâm độ lượng đâu.[Cảm ơn ký chủ nhận xét đúng đắn, bút sa gà chết, thể hiện hùng hồn minh chứng cho Địa Phủ ngày càng phát triển.<br><br>Ta tin rằng trong tương lai ký chủ chính là bậc anh quân, noi gương cho Địa Phủ con em.<br><br> <br>Hơn nữa cho dù đem quân thảo phạt cách ba ngàn tinh hà cũng sẽ còn kết giới cảnh báo, xin mời chú ý lắng nghe!]Nói tới đây trong đầu Lý Thành Thiên phát ra dị âm...Khá là đồng điệu, nhưng mà âm thanh chua ngoa, có chút dai dẳng...Bất quá làm sao nghe giống nhạc đám tang đâu?[Nhạc chuông \"Địa Phủ kèn lệnh\", có muốn đổi?]Lý Thành Thiên xụ mặt.<br><br>\"Cho ta đổi! Tìm loại nào êm tai vui vẻ!\"Thế là hệ thống đổi nhạc chuông, nhưng nhất quyết mang theo hơi hướng Địa Phủ, còn nói là cố tình chọn bản thịnh hành cho âm linh quỷ tinh âm nhạc cảm thụ, để Lý Thành Thiên khó chịu liên tiếp muốn đổi.\"Ngồi âm lao nhớ nàng\", \"Trong đêm kiện áo trắng liên khúc\", \"Ngàn năm ác quỷ song ca\",...Rốt cuộc Lý Thành Thiên chọn được bản nói về mạn châu sa coi như tạm ổn.Hệ thống hỏi hắn có muốn phối EDM, hắn bảo ngưng, đừng làm thêm bất cứ điều gì.Sau đó nói.<br><br>\"Còn chuyện khen thưởng?\"[Lấy không lấy?]\"Ngu mới không lấy! Ngươi cần thiết hỏi ta sao?\" Lý Thành Thiên mặt nhíu thành một đoàn, hệ thống làm theo thủ tục nhưng lại quá dư thừa.[Cái này cũng không như là câu cửa miệng, mà là muốn ký chủ xác thực, giống như ký bản hợp đồng.<br><br>Sợ là ký chủ sẽ đổi ý trách mắng hệ thống khen thưởng không đúng.]Chính xác mà nói Lý Thành Thiên không thể nói hệ thống hố, vì hắn đã từ miệng đồng ý.Bất quá nếu khen thưởng cho dù có phải hay không đố tốt, nhưng vẫn phải lấy.Lý Thành Thiên nói.<br><br>\"Lấy!\"[Hoàn tất kích hoạt khen thưởng, khởi động 16 quỷ tiêu!]Cũng là không ngờ, tại 16 thạch sư nhất thời nổ banh ra, để cho Lý Thành Thiên giật mình lui lại, trước mắt thạch sư biến thành bụi trắng, sau đó từ bên trong xuất hiện 16 đạo hắc khí bắn lên trên.Hắc khí tự động sinh trưởng thành đoàn, tiếp theo biến hoá ra dáng người cao lớn lập tức hai chân chạm đất.Lý Thành Thiên hết sức tập trung quan sát...Quỷ tiêu chính là đại lực sĩ toàn thân tắm trắng, nhưng là cự nhân, 16 cái chiều cao cũng tới trên năm mét, Lý Thành Thiên bất quá đầu còn chưa chạm tới chỗ giữa hai ch@n tụi nó.Hắn đã biết vì cái gì cổng vào xây dựng lại cao lớn như vậy, đương nhiên thừa sức cho quỷ tiêu đi qua.16 quỷ tiêu một chân quỳ xuống tạo âm thanh chấn động, đối Lý Thành Thiên bóp quyền thi lễ.\"Tiêu Nhất, báo danh!\"\"Tiêu Nhị, báo danh!\"\"Tiêu Tam, báo danh!\"\"...\"\"Tiêu Thập Lục, báo danh!\"16 quỷ tiêu lần lượt đối Lý Thành Thiên báo danh, tiếng nói như sấm, danh tự vô cùng đơn giản là từ một cho tới mười sáu.Xét bọn hắn về hình thể lẫn gương mặt đều giống nhau như đúc, tỉ lệ hình thể lại rất cân xứng với nhau, cảm tưởng như lấy đất đắp thành, mà gương mặt bọn hắn có phần như ban đầu thạch sư, mắt to mũi tròn, hàm răng lúc nào cũng trong tư thế nhe răng cổ quái.Cái này đáng sợ nhưng cũng rất có tính khiêu chiến, thể hiện ra một bộ mặt chờ mong ăn đòn, ngay cả Lý Thành Thiên nhìn vào cũng phải khó chịu.Khác với trong tưởng tượng quỷ đều đen, ngoại trừ nữ quỷ mà thôi, nhưng quỷ tiêu này lại là da trắng, là dạng trắng hếu trắng không tì vết, còn đang nghi ngờ bọn hắn là quỷ tiêu hay là muốn quảng cáo mỹ phẩm.Mỗi cái bàn chân thô kệch bám trên mặt đất, toàn bộ là chân trần có nét cùng Lý Thành Thiên nghèo bức đồng cảnh ngộ, quần áo đều không có, chỉ có một khối vải sẫm màu như da thú che lại chỗ quan trọng.Quần áo phục sức cái gì cũng không có, trông vô cùng nguyên thủy, diện mạo lại như cùng một cái sinh ra, cũng may 16 quỷ tiêu trên cổ có đeo vào tấm mộc to lớn, dùng để viết tên bọn hắn làm phân biệt.[Mặc dù trước đây Quỷ Môn Quan bị đánh sập nhưng không thể nào tiêu trừ hết quỷ khí, tại đây quỷ khí không hoàn toàn tích tụ mà lại tự sinh, nó là đặc thù của Quỷ Môn Quan khí lưu.<br><br><br>Cho nên ký chủ đã thức tỉnh lượng này quỷ khí, khiến tụi nó tập kết trở về 16 quỷ tiêu, nhiệm vụ là canh gác Quỷ Môn Quan.][Chỉ là 16 quỷ tiêu lại khởi đầu tân sinh, chuyện trước đây đều đã quên sạch, nhưng do kế thừa ký ức mà còn nhận ra Địa Phủ, còn nhận ra Địa Phủ chí tôn, cũng là như hệ thống đây đối ký chủ tôn kính như sơn, một lòng một dạ trung thành, nguyện vì ký chủ vào sinh ra tử!]Lý Thành Thiên không hiểu vì sao lại có 16 quỷ tiêu, trong khi Địa Phủ vốn không còn bất kỳ quỷ hồn, còn tưởng hệ thống ban cho hắn, hoá ra Quỷ Môn Quan vẫn có để dành.Bất quá hắn đã đánh giá cao hệ thống, quỷ tiêu là từ quỷ khí còn sót lại trong Quỷ Môn Quan hình thành, vừa vặn hắn thức tỉnh Quỷ Môn Quan, cũng là thức tỉnh quỷ tiêu.Nhưng chuyện hệ thống vào sinh ra tử Lý Thành Thiên cũng thôi đi, ra đường sơ hở một cái là đòi lăn, vậy mà vào sinh ra tử nói thật dễ nghe.Càng nói lại càng nghi ngờ lòng trung thành của nó.\"Tất cả đều canh gác Quỷ Môn Quan nhiều vậy sao?\"[Đúng vậy nha! Từ Nhất Tiêu tới Tứ Tiêu đón lấy linh hồn từ nơi khác, lục soát kiểm tra, sau đó Ngũ Tiêu Lục Tiêu phát giấy thông hành, Thất Tiêu tới Thập Nhị Tiêu trực tiếp đứng ngay cổng giám sát, Thập Tam Tiêu cùng Thập Tứ Tiêu phân bố linh hồn, Thập Ngũ Thập Lục Tiêu áp giải.][Mỗi cái đều có nhiệm vụ riêng, nhưng là giữ trật tự cho Quỷ Môn Quan.<br><br>Hơn nữa quỷ khí đã tập kết nhưng rất ít, ít tới mức thương cảm, ký chủ nhìn như vậy thôi bọn quỷ tiêu chẳng qua bao cát, thực lực không có bao nhiêu.][Quỷ Môn Quan này cũng như vậy rất sơ khai, đèn vọng linh cùng chuông định hồn, ba đạo lối đi, chính giữa là đi Âm Dương Lộ, bên tay trái dẫn tới muốn ngắm sơn cảnh, bên tay phải hướng vào Thập Điện Diêm La.][Ký chủ vẫn có thể nâng cấp Quỷ Môn Quan, chính là đem linh hồn tiến qua Âm Dương Lộ, bởi vì không tắt giới hạn nên Quỷ Môn Quan có thể bá đạo hơn lúc trước.<br><br>Bất quá ký chủ vẫn chưa hoàn thành đi hết Âm Dương Lộ.]Lý Thành Thiên có thể xem bảng thông tin của Quỷ Môn Quan.[Quỷ Môn Quan (sơ cấp)Vọng Linh Đăng: Chiếu sáng đường điĐịnh Hồn Chung: Nghe êm taiThập Lục Quỷ Tiêu: Làm công tác canh gác Quỷ Môn Quan (cùng cấp 1)]Nhìn tác dụng từng cái đúng là sơ khai, đúng là thương cảm.Vả lại Lý Thành Thiên cần khai quang hết Âm Dương Lộ mới có thể làm nhiệm vụ phụ.Hắn nói.<br> <br><br>\"Nhưng linh hồn tìm đâu ra? Không lẽ ta phải giết người sao? Hoặc là cảm giác như ta sẽ làm người tư vấn, chiêu mộ linh hồn quay về Địa Phủ?\"[Cái này còn tùy vào ký chủ.<br><br>Nhưng linh hồn ngoại trừ ngươi ra, nếu ngươi chết liền đi đầu thai lấy ai nâng cấp Địa Phủ? Vì vậy đừng kiếm điểm nhiệm vụ mà tự sát! Điểm nhiệm vụ là dựa vào số lượng nhiều.][Quan trọng là thời buổi hiện tại, ký chủ chết dường như không phải đi chỗ này, mà là lên thiên đàng lên thiên đàng.]Lý Thành Thiên hiểu lời hệ thống, tức là Thiên Cung đã thay đổi, khắp nơi linh hồn đều đi tới Địa Phủ hàng fake.Mà hắn muốn giành lại quyền kiểm soát linh hồn, phải biết Địa Phủ hàng fake, phải phá hỏng cơ chế của nó.Có lẽ vẫn nên tự sát, linh hồn hắn sẽ bay tới Địa Phủ hàng fake coi như con đường nhanh nhất?.<br><br>"]