["<br>Trong nháy mắt, Thiết Thủ cũng là quát lên, nén đau mà bộc phát sức mạnh.Đồng thời Trương Bảo sắc mặt kịch biến, nhưng không kịp tránh né, chợt hắn lui về hai bước, khoé miệng chảy máu.Thiết Thủ đáp xuống, nhìn lên thở hồng hộc, vu sĩ có chút chết lặng, Công Tây Lão Gia chính là nghiêm túc nhìn.Bên này Trương Bảo lẩm bẩm.<br><br>\"Hắn có thể tùy tiện sử dụng quyền nộ, đúng là bi3n thái!\"Mà quyền nộ, cơ bản là làm cho đối phương không thể né tránh, Trương Bảo không ngờ Thiết Thủ đã đạt tới trình độ này, trong khi Trương Bảo tuổi còn trẻ, nhưng nếu như hắn cứ tiếp tục dùng quyền nộ, mình khó mà chống cự à.Trương Tường lo lắng cùng đi tới Trương Bảo.<br><br>\"Tam đệ, còn được không?\"\"Không dễ, nhưng cả hai đều thụ thương kia mà!\" Trương Bảo nói, gạt máu trên khoé miệng.Bên kia Công Tây Khải Gia lắc lắc đầu, hai bước tiến lên.<br><br> <br>\"Xem ra...!Phải đến lượt ta rồi!\"Thiết Thủ cả kinh quay lại, có chút không khuất phục.Trương Bảo vốn là thụ thương, Công Tây Lão Gia muốn giành với hắn sao.\"Tĩnh Tâm...!Ngươi chết thật thảm!\"Lúc này, bên ngoài có tiếng nữ nhân kinh hô, khiến tất cả mọi người cùng hướng ra về nơi đó.Đáng kinh ngạc là vào lúc này, tại Trương Gia Phủ vẫn còn người dám ở lại, mà không chỉ có một người.Ngoài sân, ngay chỗ Tĩnh Tâm nằm im không nhắm mắt, một cái nữ nhân tóc kết nha đầu cúi người mà thê lương gào khóc, nhìn qua nữ nhân vẫn còn rất trẻ.\"Là Thu Cúc!\" Trương Tường xác định về sau, thốt lên một câu.Tĩnh Tâm cùng Thu Cúc là sót lại hai cái hạ nhân, bọn hắn cùng nhau chăm sóc Trương Gia Phủ đã lâu năm, hai người vẫn là thường xuyên có tình cảm.Nhìn tới Tĩnh Tâm đột nhiên lăn đùng ra chết, Thu Cúc vốn là chịu không nổi mà đau lòng.\"Tĩnh Tâm, ngươi hiền lành như vậy, đúng là ông trời không có mắt mà!\"Thu Cúc giống như là phê bình bất công, trong bộ dạng nhỏ nhắn mà rơi lệ.Cách đó không xa, một cái tướng lùn lão nhân đứng cạnh bụi cây, một tay hắn chính là nâng lên cái gào nước, múc nước tưới cây.Giống như là mình phải hoàn thành tốt công việc, sợ là sau này không còn cơ hội để làm.Lão nhân như an ủi nói.<br><br>\"Thu Cúc, nén bi thương, sống chết có số, hắn chết rồi tức là không còn gì vướng bận, hãy để hắn thanh thản nha! Thiệt là, Hoa An làm cho Trương gia cũng siêng năng đấy chứ!\"Thu Cúc ngẩng đầu nhìn về hướng lão nhân, tỏ ra oán trách.<br><br>\"Tên lẩm cẩm, hắn là Tĩnh Tâm!\"\"Ồ...!Thứ lỗi!\" Lão nhân ánh mắt dán lên bụi cây, tự cảm thấy hài lòng.Mọi người dễ dàng nhìn ra, đây là một cái nữ tỳ, bên kia chính là lão làm vườn.Mặt khác bọn hắn không quan tâm gì mấy, người kêu khóc kêu khóc, kẻ làm vườn làm vườn, bọn hắn không biết tại đây sắp sửa xảy ra chém giết sao?Hoá ra chính là một cái nữ hài không tim không phổi, còn bên kia là lão nhân đầu óc có chút co giật.Nhưng với bản tính của Công Tây Lão Gia, lạnh lùng nói.<br><br>\"Không để một ai được sống!\"...............\"Ngươi phải nhìn như thế này!\" Lý Thành Thiên đứng ngoài trời, hai tay dìu lấy phía trước là Đại Hắc Tử, chỉ dẫn nó bắn nỏ.Đại Hắc Tử hai tay đen nhánh cầm Nhất Loan Vạn Sát, cũng tỏ ra khá là tập trung.Đằng trước là một tấm hình nhân bảng gỗ, cách xa 50m.Không sai, Lý Thành Thiên đang dạy nó tập bắn, một cái người không phải người, quỷ cũng không phải quỷ, không phải yêu vật, cũng không biết nó là cái giống gì.Vậy mà tập bắn cung.Đại Hắc Tử bóp cò, mũi tên một nhịp lao đi, chênh một cái xuyên thủng bảng gỗ.Lý Thành Thiên vỗ vỗ tay, nói.<br><br>\"Cũng được! Nhưng chỉ có tám điểm thôi, ngươi cố gắng phải bắn trúng mười điểm!\"Đại Hắc Tử trộm nhìn lên, trên mặt có một vòng dị sắc.Làm sao nó biết tám điểm hay mười điểm?Trọng yếu là, Lý Thành Thiên bắt nó phải trúng hồng tâm, nhưng nó vừa bắn ngay mức tám điểm chính là thủng đầu người ta nha?Chợt lúc này có tiếng bước chân, Đại Hắc Tử cầm nỏ xoay chuyển qua.Lý Thành Thiên cũng nhìn lại, bàn tay đ è xuống cây nỏ.<br><br>\"Thiên Báo, thức sớm ha?\"Vương Thiên Báo đi tới, nhìn qua Đại Hắc Tử.<br><br>\"Ha ha, ta cố tình tìm ngươi, nói chút chuyện! Ai ui, một cái quỷ nhi trông thật dễ thương nha! Ai ui, cái đầu to quá chớ!\"Nói, bàn tay hắn đem xoa đầu Đại Hắc Tử, Đại Hắc Tử chính là tránh né.Haiz, còn tưởng là tới giờ ăn đâu, biết như vậy bóp cò nhanh hơn một chút.\"Còn biết sinh khí?\" Vương Thiên Báo tỏ ra thích thú.Lý Thành Thiên nói với Đại Hắc Tử.<br><br><br>\"Ngươi cứ ở đây tập luyện đi!\"Sau đó, Lý Thành Thiên cùng Vương Thiên Báo tới một nơi gọi là Thiên Nha Tổ Thất.Trong một căn phòng, chứa vài món đồ vật lưu niệm, mà Thiên Nha Tổ Thất rất rõ ràng, chính là sơn tặc tông tổ, hải tặc tông tổ, không tặc tông tổ.Bọn hắn là người khai sinh Thiên Nha Hội, được đời sau tưởng niệm.Lý Thành Thiên đã gia nhập Thiên Nha Hội, cho nên phải tới đây thắp hương.Trên tường lúc này, dán lên bốn bức hoạ giấy, giấy trắng mực đen chính là hoạ bốn cái lão nhân.Sau khi thắp nhang Lý Thành Thiên lui lại, nhìn vào bốn bức hoạ nói.<br><br>\"Là bốn vị lão tổ?\"Vương Thiên Báo một bên gật đầu.<br><br>\"Đúng vậy ân nhân, đây là bốn người thành lập Thiên Nha Hội! Bọn hắn cũng là bốn huynh đệ Lâm gia.\"\"Sơn tặc, hải tặc, không tặc, lại có tới bốn người?\" Lý Thành Thiên liền hiểu ra, một cái tông tổ tạo nên một nhóm tặc, nhưng cho cùng là thừa một cái.Vương Thiên Báo trầm ngâm giải thích.<br><br>\"Bởi vì nhóm tặc cuối cùng tại Bình An Quốc thực hiện có chút mức độ khó, hơn nữa thu về lợi nhuận không nhiều, cho nên đã bỏ từ lâu rồi!\"\"À...\" Lý Thành Thiên cũng là tán đồng, mặc dù bốn vị tông tổ có công thành lập, nhưng con cháu đời sau cần thiết cải tiến để phát triển.<br> <br><br>\"Vậy cuối cùng tặc là cái gì tặc?\"\"À...!D@m tặc!\"Lý Thành Thiên nhướn mày...!Quả nhiên không thể thu lợi nhuận.Vương Thiên Báo tại bên dưới bàn thờ lấy ra một tấm lệnh bài, giao cho Lý Thành Thiên.<br><br>\"Ân nhân, ngươi tới thăm đàn em một chút đi, từ giờ ngươi chính thức là Hải Quy Đường đường chủ!\"\"Cảm ơn!\" Lý Thành Thiên nhận lấy lệnh bài bằng bạc, trên đó là hình ảnh con rùa, tượng trưng cho thủy hải sản nha.Vương Thiên Báo sau đó nói.<br><br>\"Ngươi cần học thêm Thiên Nha Hội khẩu hiệu, khi thuộc hạ cùng đọc to khẩu hiệu này, chứng tỏ bọn hắn muốn đánh nhau dữ lắm nha!\"Khẩu hiệu chính là, \"Vượt qua sơn phong\", \"Anh hùng hào kiệt\".Lý Thành Thiên cảm giác có hơi kỳ quặc, vì hắn đây là làm hải tặc, trước địch nhân mà tự nhận mình là anh hùng, là hào kiệt, có phải đang tự vả hay không.Về chuyện này Vương Thiên Báo có chút lý giải, cũng mau chóng giải thích.Mười lăm năm trước, bốn vị tông tổ dẫn quân đánh nhau tại một vùng núi mà đều bỏ mạng, trước khi chết quân lính không tránh khỏi thương tiếc, nhắc tên bọn hắn không ngừng, sau khi thành công trở về, Lâm Đông lên ngôi, nhất định phải dùng tới khẩu hiệu này.Tên bốn vị tổ tông chính là, Lâm Bách Anh, Lâm Bách Hùng, Lâm Bách Hào, Lâm Bách Kiệt.Cho nên là...!Anh Hùng Hào Kiệt đó mà.Vương Thiên Báo tiếp tục giao ra một cái ống sắt.\"Đây là gì?\" Lý Thành Thiên hỏi.\"Đây là ống pháo chỉ thiên, thật lòng ta không hi vọng ngươi dùng tới nó! Ngươi nếu trước khi chết, có thể bắn pháo lên trời, sau này biết đâu Thiên Nha Hội nhớ tới ngươi, sẽ dùng tên ngươi hô khẩu hiệu.\"Nghe Vương Thiên Báo nói hết, Lý Thành Thiên nhìn vào ống sắt, cảm giác Thiên Nha Hội thật là đầy tưởng niệm..<br><br>"]