["<br>Bày sạp hàng không tốn bao nhiêu kinh phí, quan trọng là tiền giấy mực, cái này Nguyên Huyên lo được, chỉ là giấy mực không phải hàng cực phẩm.Miễn cưỡng bán hai mảnh sau đó kiếm lời, tiếp tục đầu tư mua tiếp, đó là kế hoạch.Lý Thành Thiên không ngờ Nguyên Huyên trả lời nhanh như vậy, nói.<br><br>\"Trưởng lão đang kẹt tiền sao?\"Rất khó tin Nguyên Huyên nuôi mộng làm hoạ sĩ, sau cùng làm cường đạo là ra dáng nhất.Nguyên Huyên không ngại mà thuật lại sự tình...Chính là thiếu tiền về quê!Lý Thành Thiên kinh ngạc nói.<br><br>\"Ngươi ở đâu?\"\"Cũng gần Bình An Thành.\"Lý Thành Thiên hít vào một ngụm khí lạnh, Bình An Thành xác thực đủ xa, tới đây không chỉ một hai ngày thời gian.Do dự một chút, hắn nói.<br><br> <br>\"Ngày đó dường như ngươi đi bộ nha? Ta tưởng đâu...\"Giống như Đường Tam Tạng đi Tây Thiên thỉnh chân kinh, hoàn toàn đi bộ, kiến trì hết sức.Nhưng Nguyên Huyên không phải như vậy, lắc đầu nói.<br><br>\"Ta đi xe ngựa.<br><br>Tới chỗ ta mới phóng xuống, đi qua một đoạn Mẫu Yêu Lâm.<br><br>Sư phó cho tiền đủ chuyến đi nhưng không tính lượt về, còn ngỡ muốn tống ta sang phương khác rồi!\"Rốt cuộc Lý Thành Thiên biết Nguyên Huyên thảm cảnh.Mà Nguyên Huyên không giống mấy hoà thượng kia, thật thà vô cùng, cho tiền nhưng không lấy, hắn cũng sẽ không làm công tác hoá trai.Vậy mới ngầm hiểu được, làm sao đi đâu cũng phải thấy vài cái Thần Kiếm Tông, chính là bọn hắn được học ngự kiếm phi hành, dùng ngón chân nghĩ cũng ra so với đi xe ngựa đỡ tốn chi phí hơn nhiều.Lý Thành Thiên quyết định xong, không muốn cùng bọn hắn đối nghịch, sau này có cơ hội gia nhập Thần Kiếm Tông đi.Thông qua Nguyên Huyên nói chỗ mình gọi U Minh Tự, nghe qua liền biết cùng Lý Thành Thiên có liên quan.U Minh Tự không nhận cúng dường, khách hành hương không nhiều lắm, nhưng tự mình trồng hoa quả lúa mạch, vừa sử dụng lại xuống chợ bán kiếm tiền.Lý Thành Thiên liền thông suốt đây là một cái chùa nghèo nha.Hai người nói một chút, Lý Thành Thiên mau chóng gọi về, trên đường đi vừa nói, Trương gia thôn kinh doanh quá nham hiểm còn tính thêm tiền giờ, đây là muốn đem quỷ nghèo cắt cổ.Nguyên Huyên vui vẻ trả tiền trà.Tiếp sau hai người đương nhiên cùng đổi hướng đi Lý gia thôn, về nhà Lý Thành Thiên.Nguyên Huyên chỉ đeo một bao vải nhỏ, đồ đạc là một bộ quần áo thay đổi, một bản kinh thư.Hai người này đi cùng nhau, nghèo mạt khí tức, không biết nên vá chỗ nào cho phải.Lý Thành Thiên còn tưởng trong Bình An Quốc hắn là người nghèo nhất, bất quá hai mươi năm nay không phát hiện Nguyên Huyên mà thôi.Tới ăn mày còn có một cái bát cùng ghế ngồi, trong khi đó ngươi cái gì cũng không có, từ Bình An Thành tới được Giao Long Phủ nhưng vẫn sống tốt, quả nhiên tứ hải giai không.Suốt chặng đường không gặp bất kỳ yêu vật nào, rất nhanh liền tới.Lý Thành Thiên đứng trước cửa nhà mình, quay lại nói.<br><br>\"Đây là nhà ta, nhà hơi nhỏ, đừng ngại!\"Nguyên Nguyên thành thật nói.<br><br>\"Không ngoài dự liệu!\"Lý Thành Thiên trên mặt bò lên một vòng đỏ ửng, không muốn đáp lại câu vừa rồi, chuyển sang chuyện khác.<br><br><br>\"Ngươi có ăn thịt không? Nếu được sống trong nhà ta chống đỡ một hai bữa!\"\"Nhưng bần tăng ăn chay!\"Hai người nhìn nhau một hồi, Lý Thành Thiên còn thịt lợn rừng thịt thỏ rừng, nhưng đồ chay hiện không có.Mà đại sư này bụng lớn như vậy...Lý Thành Thiên nói.<br><br>\"Trước đi Lâm thị!\"Vào Lâm thị lại hoa tới buổi chiều, Lý Thành Thiên sợ Nguyên Huyên phải ngủ ngoài đường, nhưng Nguyên Huyên nói đi tìm quán trọ, ở vài ngày tính sau.Lý Thành Thiên bất đắc dĩ giúp đầu trọc này lẫn vào quán trọ rẻ tiền, dù sao bên trong phục vụ đồ ăn chay so hắn mạnh hơn.Sau đó tới quầy hàng mua giấy mực, thời buổi này giấy rất đắc nên mua số ít mà thôi.Tiếp theo Nguyên Huyên tỏ ra hài lòng nói.<br><br>\"Bắt tay làm việc, ta về phòng an tâm vẽ tranh!\"Lý Thành Thiên kinh ngạc nhìn qua.<br><br>\"Trưởng lão thật không biết rồi, hội hoạ cần nhất là cảm hứng nha, ngươi lại không cần chọn địa phương nào tốt hơn sao?\"Nguyên Huyên mờ mịt lắc đầu.Thế là Lý Thành Thiên dẫn hắn tới một nơi phù hợp hơn, tránh mặc thế sự, hãy để tâm trạng không bị làm phiền, hoà mình vào cảnh vật, chính là Bạch Trảo Sơn.Sắc trời nửa xanh nửa đỏ, phong cảnh nghi nhân.Nguyên Huyên trải tấm ván mộc trên đất, bỗng dưng nói.<br><br> <br>\"Chúng ta còn chưa đặt chỗ, ngày mai làm kịp sao? Ta sợ không ai mua hàng đi!\"\"Không cần gấp!\" Lý Thành Thiên thản nhiên nói.<br><br>\"Ta nhìn Lâm thị chưa từng có người bán tranh, chúng ta làm sẽ dần tới nhiều người chú ý, ban đầu người mua còn hạn chế, nhưng ta nghĩ không quá năm ngày lập tức bội thu!\"Hắn vô cùng tự mãn, đã ra đường làm ăn phải hạ quyết tâm xuống tay, không có từ sợ, tin cái gọi là có công mài sắc có ngày phóng lợn nha.Nguyên Huyên cảm giác không sai, gật đầu ngồi xuống, Lý Thành Thiên chính là ngồi bên cạnh, vào công đoạn pha màu vẽ.Khởi đầu phải chuyên tâm không ít, hai người tiếp theo nghĩ nên chọn đề tài nào, ý tưởng không muốn cùng thường nhân đánh đồng.Nguyên Huyên ngoài luyện võ công sư phó hắn dạy hắn vẽ từ lúc nhỏ, lại nói trong chùa ít khi làm việc gì, thường xuyên thả hồn vào tranh hoạ.Giống như lúc này, không đơn thuần là cầm bút vẽ tranh, hắn đã quên đi cơ thể mình, không phải ánh mắt chìm vào trong tranh, mà là hình ảnh phóng ra bên ngoài.Núi non chân thực được nắn lên, hoàng hôn rực rỡ phủ xuống, tại mặt đất còn có bóng lưng hai người ngồi cạnh nhau, như là có ai từ sau lưng bọn hắn chụp ảnh.Chẳng qua một cái lớn như đầu gấu biết mặc áo, cái kia dáng dấp nhỏ hơn rất nhiều, phảng phất hai cha con buồn chán đi lên núi bàn chuyện nhân sinh.Nguyên Huyên nhìn tranh mà tự thưởng thức, nghệ nhân không nên chỉ nhìn cái trước mắt, mà là bao quát tất cả, người tại đây nhưng thần thức dò xét không sót chi tiết nào.Cuối cùng đầu bút đặt lên, vì ánh nắng rơi xuống, đánh bóng đầu trọc một chút nét hồng hồng.Một bên Lý Thành Thiên ngậm bút nghĩ, nếu là tùy ý liền muốn vẽ cái gì cũng được, nhưng hắn muốn nhìn tới quần chúng thị trường.Không thể trùng lập, còn phải tạo ra cuồng nhiệt.Thời buổi này vẽ tranh quan trọng lập thể, thậm chí người không có khiếu hội hoạ liền khó cảm ứng được, nhưng người hiện đại thích sự mềm mại, giới trẻ thích điểm gì đó huyền ảo.Đây là khác biệt.Kế đến là ý tưởng.Lý Thành Thiên vẽ bức đầu tiên chính là trước mặt Quỷ Môn Quan, đèn lồ ng cùng chuông gió, ánh đèn lại màu trắng nhất định không ai nghĩ ra.Mảnh thứ hai hắn vẽ Phong Đô góc nhìn từ trên xuống hơi xéo qua, ngóng toàn cảnh phòng ốc lơ lửng, trên trời mây xám.Mảnh thứ ba âm u cực kỳ, xiềng xích lẫn lộn trong đất, núi như quỷ nha mọc lởm chởm, chính là Quỷ Vực.Nguyên Huyên thấy như vậy kinh ngạc nói.<br><br>\"Thí chủ vẽ cái gì ta chưa thấy qua bao giờ?\"\"Ta đặt nó là...\" Lý Thành Thiên tại góc bên dưới bức tranh nhấn bút...!Âm Tào Địa Phủ Kỳ Đồ, sau đó ký tên.Kể từ khi ba năm trăm trước bởi vì sự kiện đó xảy ra, tự nhiên Nhân Gian dần ít đi tín ngưỡng Địa Phủ, thẳng qua một trăm năm sau không ai nhắc tới nữa.Cho tới bây giờ, có người còn không biết Địa Phủ là cái gì.Nếu như bản này tranh vẽ nổi lửa, nhất định đánh mạnh vào quần chúng hiếu kỳ, khuấy động phong vân chứ không đùa.Tựa hồ xuyên vào đầu óc bọn hắn, mở ra thời đại hoàn toàn mới, vùi nát trong đó một cái truyền thuyết không hồi kết.Hắn tin rằng bản này chẳng bao lâu sẽ trở thành một cái đứng đầu chuỗi thức ăn..<br><br>"]