["<br>Trong nháy mắt khung cảnh ảm đạm đi nhiều, mặc kệ ánh lửa lung lay đốt cháy sáp nến.Tỉ như có người đẩy ngươi lên một chỗ thật cao, sau đó hung hăng đạp ngươi ngã xuống, đau nha.Lý Thành Thiên rốt cuộc không hiểu chuyện gì xảy ra, là hắn làm ra phương thức không đúng, vẫn là hệ thống thông báo lỗi?Chính hắn cũng cảm giác cơ thể vươn lên tầm cao mới, nhất định là thông báo lỗi.Đột nhiên đau nhức lại truyền tới, Lý Thành Thiên quên đi ý niệm, co chân nhảy vào thùng nước, an vị ngồi xuống.Cũng thật là chủ quan, hắn đã quên hỏi Trương Chúc Linh cần tắm bao lâu, thế giới này lại chưa phát minh tới điện thoại, thật là phiền phức.Đau nhức dần biến mất, sau đó Lý Thành Thiên cảm nhận xung quanh đều có lực lượng hội tập, tới mức ngay trước mặt du động thành ba vòng xoáy nhỏ trong nước.Nguồn sức mạnh này lại ập tới, khiến cho Lý Thành Thiên không kịp phản ứng, trong đầu xuất hiện bảng thông tin.[Lý Thành ThiênPhế Tiên Pháp (tầng 2 trên tầng 3)Cấp Tiên đồ]Lý Thành Thiên cau mày, lại tới Tiên đồ?\"Hệ thống, ngươi nhìn xem ta vừa thăng cấp phải không?\"[Chúc mừng ký chủ!]Nghe hệ thống nói qua loa không giống như phong cách bình thường, dường như muốn che giấu, Lý Thành Thiên không ngừng nhìn bảng thông tin, sợ là nó biến mất rồi lúc hiển thị lại thành cái khác.Tiên đồ nha Tiên đồ, lần này không thể sai sót.Lý Thành Thiên cực độ căng thẳng, cố ý cười lấy động lực.Nhưng tiếp theo làm cho hắn triệt để kinh hãi.[Lý Thành ThiênPhế Tiên Pháp (tầng 2 trên tầng 3)Cấp Tiên nhân]\"Đậu xanh, hệ thống, ngươi nhìn!\" Lý Thành Thiên cười so với khóc còn khó coi hơn.Vốn dĩ hắn đã chăm chú tới như vậy, rốt cuộc bên trên bảng thông tin vẫn có thể thay đổi nha, hệ thống ta bắt đền ngươi.[Như vậy đủ hiểu rồi, cơ thể ký chủ không chịu nổi! Một ngày mà hấp thu số lượng lớn linh khí, ăn thịt Bàng Thục Trư, n uốt Tinh Huyết Độc Nhãn, ký chủ quá tham lam!]Lý Thành Thiên thật không hiểu, độc tính đều được xử lý, nếu bất thành hắn liền nổ đan điền, nhưng là không nổ.Nghĩ nhanh qua có lẽ giống như người hấp thu dinh dưỡng kém, ăn nhiều không mập, cho nên phải chia nhỏ khẩu phần ăn từ từ dẫn nạp.Hắn nhìn một hồi bảng thông tin nhất quyết không thay đổi, có chút bất mãn.Hai mươi năm, hai mươi năm trôi qua, làm hắn mừng hụt, còn tưởng có thể mượn Tinh Huyết Độc Nhãn đột phá, kết quả không được.Nghĩ tới đây Lý Thành Thiên nổi giận, một quyền nện trên mặt nước, chợt ba vòng xoáy nước bắn lên, sau đó hắn nhận ra một trận kình lực ngay giữa ngực áp chế xuống.Nhất thời phảng phất như thái sơn đè lên cơ thể, nội tâm không ngừng run rẩy.Hắn liền vận một đạo nội lực trực tiếp công phá hướng lên, nhưng chạm phải dị lực này không có tiến bộ, mà ngực hắn phát đau như trúng thiết tiễn, trong khi đó nội lực như ủi trúng lò xò nảy bật trở về.Tựa hồ từ dưới biển long ngư phóng lên, nhưng chưa đủ trình độ nên không thể thông vân hoá long, bị đẩy rơi xuống dưới.Lý Thành Thiên nhớ tới tên mặt trắng đã từng nói, chính là tác dụng phụ.Không bị độc hại chết, không nổ đan điền, vậy thì là thứ gì?Hắn nói với hệ thống.<br> <br><br>\"Ngươi xem cơ thể ta bị gì rồi?\"[Ký chủ gặp đại kiếp rồi! Ngươi không có qua trường lớp đào tạo chính quy, không am hiểu bao nhiêu, chuyện này nói ra lại dài.]\"Không sao ta đang rảnh rỗi! Ngươi mau nói đi!\"Thế là hệ thống nói ra, Lý Thành Thiên đã biết mình bị làm sao rồi.Quá trình vận nội công xảy ra tuần hoàn gọi là chu thiên, khí từ mũi (tiểu môn) hoặc miệng (đại môn) dẫn lên ấn đường, vòng qua đầu xuống sau gáy, tới giữa lưng thành nửa bước Nhâm Đốc, xuống thắt lưng gọi là mệnh môn.Lúc này khí trong đan điền thành nửa bước Thái Cực, vòng xuống phần dưới cơ thể, quay trở về đan điền thành một bước Thái Cực, tiến lên giữa ngực thành một bước Nhâm Đốc.Cuối cùng theo tiểu môn hoặc đại môn ra ngoài.Tu chân giả vận công thường xuyên sẽ đi qua sáu điểm quan trọng trên cơ thể, nhưng mà, sáu điểm quan trọng này cũng là yếu điểm.Giống như rắn lột xác, để trở nên trưởng thành hơn, bất quá trong quá trình này nó rất yếu ớt.Sáu điểm đó là thiên linh, mi tâm, yết hầu, tâm khảm, đan điền, hạ bộ.Trải qua tu luyện một tu chân giả cứng cáp có thể xoá ba cái yếu điểm, chính là mi tâm, yết hầu, hạ bộ.Còn thiên linh là nơi nguyên thần hoạt động, tức Thiên Môn, tâm khảm chứa chân tâm, là Nhân Môn, đan điền hấp thụ linh khí là Địa Môn.Ba thứ này cần thời gian lâu hơn để hoàn thiện, Thiên Môn bị phá coi như chết, trừ những kỳ môn dị thuật có thể chuyển Thiên Môn, nên có trường hợp bị chặt đầu không chết, còn Địa Môn hỏng sẽ trở thành phế nhân.Lý Thành Thiên trường hợp là ảnh hưởng Nhân Môn, tỉ như một thanh hàng rào chặn ngang đường cái, từ Thiên Môn chạy xuống Địa Môn hay ngược lại đều gặp trắc trở.Có thể trong lúc vừa rồi hắn sinh nộ khí, để cho Nhân Môn ảnh hưởng, dẫn tới nội tức không đều, năng lượng mới du nhập chưa quen thuộc đã đánh loạn.Cứ xem hắn đang mang bệnh đi, có một cái khối u vô hình giữa ngực, không cắt bỏ nó cũng có phần nguy hiểm.Hơn nữa Lý Thành Thiên có thể chạm tới Tiên đồ, nhưng vì Nhân Môn có sai sót, nói chung không giải quyết triệt để hắn đừng hòng thăng cấp.[Xin mời ký chủ đặt tên cho loại bệnh này đi!]Lý Thành Thiên có chút cạn lời, bực mình nói.<br><br><br>\"Chết tiệt! Không sai, ta đặt nó là cái đồ chết tiệt!\"[Hệ thống sẽ cập nhật...!Xong! Hiện tại ký chủ đang gặp phải Cái Đồ Chết Tiệt, hi vọng mau chóng chữa khỏi!]Lý Thành Thiên.<br><br>\"...\"Chưa hết, hệ thống còn đem cho Lý Thành Thiên một cái kinh hỉ không nhẹ.[Lý Thành ThiênPhế Tiên Pháp (tầng 2 trên tầng 3)Cấp Tiên nhânNguy cơ: Cái Đồ Chết Tiệt]Lý Thành Thiên buồn bực nhảy ra bên ngoài, tiếp tục đun lượng nước khác, thay nước, tắm lại một lần sạch sẽ, sau đó tẩy quần áo phơi sau nhà, cuối cùng lên giường nằm ngủ.Vốn dĩ quá trình thăng cấp đã khó, hiện tại nuốt một cái Tinh Huyết Độc Nhãn càng khó hơn.Nhìn xem, trong hệ thống bảng thông tin của hắn có khác gì hồ sơ bệnh lý đâu.Lăn lộn trên giường không thể ngủ Lý Thành Thiên hỏi hệ thống làm sao giải, biết cơ thể hắn gặp thứ gì thì phải biết cách giải, nhưng hệ thống nói là không biết.Có lẽ gặp Trương Chúc Linh nên hội ý nàng một chút.Chợt hắn ngồi dậy đem ra số tiền đã dành dụm, cẩn thận đếm lại: 2 quan 88 đồng.Tại Bình An Quốc cách tính tiền cũng vô cùng đơn giản, lớn nhất là kim tệ, dạng này không cần đếm xỉa tới, chỉ có trong hoàng thất người ta mới dùng, hoặc là đem trao đổi với ngoại quốc.Kế đến là ngân tệ, 1 ngân tệ bằng 10 nguyên, 1 nguyên bằng 10 quan, 1 quan bằng 100 đồng.Còn so sánh về giá trị có thể lấy như thế này, 1 đồng bằng 1 trứng gà, 10 đồng bằng 1 con gà, 100 đồng bằng một kệ sách.Giống như Lý Thành Thiên làm việc tại trại gà một tháng cũng chỉ được một con gà.Còn tài sản hiện tại của hắn...!Hai kệ sách, tám con gà, tám quả trứng gà.Ách!Bao nhiêu năm dành dụm cũng chỉ được như vậy thôi nha, không biết chừng nào hắn mới có thể khởi nghiệp đây.Nhưng bao nhiêu đây có lẽ đủ mua một món đồ vật đi săn yêu thú, đương nhiên không tính được pháp bảo, chính là loại không đặc biệt lại dễ hư hỏng, dành cho dạng nghèo túng như hắn, hoặc cho những người không biết sống chết đi đánh quái chơi chơi thôi..<br> <br><br>"]