["<br>Nghe nói Đường Táng sắc mặt liền âm lãnh xuống, cũng là mệt mỏi với Dương Lực chối bỏ trách nhiệm, bất quá tham sống sợ chết là lẽ hết sức thường tình.\"Ta chọn ngươi cũng có cái lý do, ngươi nhìn, trong ba người chúng ta ngươi là thể trọng thấp nhất! Không ngươi thì là ai?\"Đường Táng nói xong Lý Lập Bình xen vào phụ hoạ.<br><br>\"Ngươi yên tâm! Bọn ta bên trên giữ dây thừng bảo đảm ngươi không thể rơi xuống!\"Chỉ là nếu thật rơi xuống hậu quả khó nói nha, Dương Lực không ngốc tới mức dùng sinh mệnh đánh cược, đồ vật trân quý tới đâu nhưng ai mà không muốn mệnh, ánh mắt nhìn lên Đường Táng, nói.<br><br>\"Đường ca là Tiên nhân, ta tin ngươi sẽ biết bay! Ngươi xuống là hợp lý nhất nha!\"\"Bay?\" Đường Táng nhìn vào đạo suối mỏng cũng là kinh hãi, sau đó nói.<br><br> <br>\"Nếu không phải bị khoá chức năng ngự kiếm ta bay cho ngươi coi nha! Nhưng mà, ngươi không phải biết khinh công hay sao?\"Nhắc tới càng đáng giận, từ lúc không thể ngự kiếm phi hành ba người Đường Táng sinh hoạt có chút khó khăn, tỉ như đi xe ngựa quen rồi bây giờ bắt họn hắn đi bộ như bình thường cũng quá phận.Tới tới lui lui rốt cuộc không ai dám xuống, Dương Lực tỏ ra đau khổ nói.<br><br>\"Khinh công ta cũng như gà bay, không thể như chim bay, Đường ca ngươi không có kế hoạch nào tốt hơn à?\"Chợt Lý Lập Bình từ trong tay Đường Táng giành lấy dây thừng, nói.<br><br>\"Vậy để cho đệ đi!\"Đường Táng kinh ngạc nhìn hắn, chỉ bắt gặp một cái hình ảnh trung can nghĩa đảm, sau đó đem bàn tay vỗ lên vai cái đệ đệ này, gật đầu nói.<br><br>\"Coi như ngươi lập đại công, lần này đương nhiên chia phần cho ngươi nhiều hơn được chưa?\"Nguyên bản sợ sệt Dương Lực đột nhiên đi tới, cả người cứ như vậy phấn chấn lên, không biết còn lầm tưởng có tới hai cái Dương Lực khác nhau đâu.Hắn cười nói.<br><br>\"Ta vừa nhớ ra một chuyện! Trước khi gia nhập Thần Kiếm Tông trong thôn ta xuất hiện một cái thần y, đã giúp ta làm mất căn bệnh sợ độ cao.<br><br>Thứ lỗi, con người ta có hơi bộp chộp, kém chút liền quên!\"Đường Táng.<br><br>\"...\"Lý Lập Bình.<br><br><br>\"...\"Lý Thành Thiên.<br><br>\"...\"Nhận ra bầu không khí có chút quỷ quyệt, Lý Thành Thiên cũng không thèm quan tâm nữa, đang nghĩ coi có nên đưa Đại Hắc Tử xuống hay không.Rốt cuộc hắn tự thân vận động, cho ba người kia xem hắn là sơn dã tiểu tử mà thôi, trực tiếp bước xuống tới một khoả Phục Linh Cô gần nhất.Nói đi nhưng cần nói lại, Lý Thành Thiên tương đối sợ độ cao, dù là bản thân cũng biết chút đỉnh lăng không, nhưng là đề phòng vạn nhất, bàn chân giống như có kim châm cọ vào không muốn bình tĩnh.Một chân đặt lên góc đá nhỏ nhô ra khỏi tường, chân sau cũng làm như vậy, một tay nương theo vách đá, nhìn ra khoảng không cảm giác thân thể qua loa chóng vánh.Một hồi mặc niệm trong đầu, cầu tổ sư gia phù hộ, Lão Đế linh thiêng phù hộ, cho con cháu đừng sớm nhảy lên ngồi bàn thờ.Tại độ cao này chính là chim ngại bay ngang sói sợ nhìn vào, nói chi con người đâu, nếu là đằng vân cũng được đi, nhưng Lý Thành Thiên mượn lực phóng nhảy một chút, trường hợp tại không trung quá lâu tự hiểu ra cái vấn đề.Gió thổi làm người thất lạc, Lý Thành Thiên lắc đầu cố trấn tĩnh, tìm vài chỗ có ma sát mà tuần hoàn di chuyển xuống, dạng này leo núi không đồ bảo hộ chẳng khác nào chơi trò mạo hiểm.Bên kia là Dương Lực cột dây ngang bụng, thả người xuống nhưng vẫn chậm hơn Lý Thành Thiên một bước.Dương Lực vừa sợ lại giận, nhìn lên cao nói.<br><br>\"Hai người không thể nhanh hơn sao?\"Phía trên là Lý Lập Bình một chân quấn dây thừng, hai tay luân phiên thả nửa, động tác vẫn là chậm chạp, khẽ nhìn ra phía sau.May quá, vừa rồi hắn dùng khích tướng kế, vậy mà Dương Lực trúng kế đi xuống rồi, thực tình hắn cảm giác dây thừng này không đủ mức độ an toàn.Đằng sau Đường Táng hỗ trợ cầm dây thừng, một mặt cười nói.<br><br>\"Bảo hắn đừng gấp, ta tự có tính toán!\"Phần Lý Thành Thiên đã úp mặt vào vách đá, tứ chi hết sức cẩn thận bám trên, rốt cuộc cũng đã tới một khoả Phục Linh Cô.Nhìn nó Lý Thành Thiên hít vào một hơi, chồm người đưa tay tới, cũng may Phục Linh Cô không cần năng cụ đặc biệt, chỉ đơn giản thành công bứt ra, sau đó cho vào áo trong.Lúc này chợt hắn nghe được âm thanh động vật ré lên, giật mình nhìn lại bên dưới, vách đá không đơn thuần mà là có những lỗ hổng, thoạt nhìn như những cái hang động.Không đợi cho hắn nghĩ nhiều, từ trong những hốc tối đó liên tiếp phát ra tiếng vỗ cánh, chính hắn ở gần cũng cảm nhận được rung động.Xoát xoát...Thế là trong mắt Lý Thành Thiên có vài đạo hắc ảnh, nhìn lại là những đầu dơi kích thước khá lớn, hắn không kịp nhìn kỹ mà tranh thủ đi lên.Một bên Dương Lực nhìn thấy cảnh này gương mặt đều tái đi, chẳng qua Đường Táng hô lên.<br> <br><br>\"Không cần sợ!\"Sau đó một dạng bột phấn được quẳng xuống, cử chỉ như là quẳng cốt đưa tiễn, Đường Táng nói.<br><br>\"Ta đã có chuẩn bị, bột này rơi trên người thì Quỷ Dạ Yến không dám lại gần!\"Đến tận bây giờ Lý Thành Thiên mới hiểu ra, Đường Táng vốn đã biết bên dưới có điều chẳng lành nên dùng Lý Thành Thiên làm mồi câu, chính là thu hút bọn chúng.Quả thực là vậy, bột phấn của Đường Táng khiến cho thứ kia lưỡng lự, kim quang vẩy thành phiến, hết thảy bao trùm trên Dương Lực.Kế đến Đường Táng cũng là rải bột phấn tới dưới chân xung quanh, tựa hồ kết giới, Lý Lập Bình lại gần xin một chút, Đường Táng còn nhiều mà vui vẻ không ngại.Nhất thời bọn hắn vui vẻ tới mức đều quên đi việc cần làm.Bên cạnh chiến tuyến không như vậy khả quan, Lý Thành Thiên nhận ra sau đầu sinh phong, liền nhún nhảy qua một bên tránh né, kết quả thấy được một đầu Quỷ Dạ Yến vừa lao phải vách đá.Trông như nhân dạng của hài tử mười tuổi, thân hình gầy gò thiếu ăn, cộng thêm da xám lông đen, đầu tròn nhỏ, tai nhọn, hai mắt nó chỉ như huyết nhục đắp lên vô cùng kh ủng bố, hàm răng dài nhọn như là bàn cào, hai hàm răng chắp lại với nhau như là bẫy thú, tay dài mà chân ngắn, tay chân được màng da liên kết cũng là cánh dơi loại hình.Quỷ Dạ Yến đâm hụt nổi giận, ré lên, âm thanh cơ hồ chạm tới mạch não Lý Thành Thiên, cảm giác trong đầu như có ma quỷ gào thét.Để cho Lý Thành Thiên trượt chân một cái, cả người bừng tỉnh thì rơi ra ngoài vách đá.Nếu là tại một khắc này dừng lại, tình thế rất là nguy hiểm.Phải nói như điện giật khiến hắn vực dậy tất cả giác quan, một chân kịp lúc đạp vào vách đá, tụ lý tàng phong, thân người bắn vọt lên phía trên.Coi như đem tam hồn thất phách đều kéo về thực thể.Một đầu Quỷ Dạ Yến xoè cánh đuổi theo, bàn chân rơi trên lưng Lý Thành Thiên.Mà hắn đã trèo lên được bên trên, vừa rồi sợ vãi cả linh hồn không có phòng bị, chỉ cảm giác lưng đau nhói sau đó bị đẩy mạnh về phía trước.Lý Thành Thiên lao nhanh chuẩn bị ngã sấp mặt, bày ra tư thế có chút mức độ khó, tiếp theo chợt hai chân c ắm vào đất, hi vọng cản được thế công.Sát!!!Lý Thành Thiên hai chân được một trận nóng rát, dừng lại giơ chân, chỉ thấy miếng đế giày của hắn lật ra một mảnh, trắng trắng bàn chân.Cái đậu xanh chê ta chưa đủ nghèo hay sao?Đường Táng nhìn Lý Thành Thiên trò hề, không nhịn được miệng nâng lên một vầng ngoạn vị ý cười.Cùng lúc tại bên dưới.<br><br>\"Cứu mạng cứu mạng!\"Dương Lực nhìn một đầu Quỷ Dạ Yến trước mặt, vô cùng kinh hãi, tay chân đều không có tại vách đá.Thế là dây thừng lôi kéo chân Lý Lập Bình một đoạn, ú ớ sau đó phanh một tiếng ngã xuống, hơn nữa thân thể sẽ bị kéo ra bên ngoài..<br><br>"]