["<br>Đây là người sao?Đây chính là quái vật!Tùy tiện đi dạo chơi mua đồ vật liền có thể dùng tiền ném chết ngươi.Nếu nhanh chân một chút Lý Thành Thiên đã có thể chạy theo, hỏi địa chỉ nhà Tôn tiểu thư.Nhưng nghĩ lại, hắn vẫn là không muốn cái mông mình nở hoa.Phanh!Lý Thành Thiên cùng Nguyên Huyên áp sát nắm tay nhau, trong lúc nhất thời, ta nhìn ngươi ngươi nhìn ta, một câu đều thực sự khó khăn ra khỏi miệng.Nguyên Huyên thừa nhận mình ít khi ra bên ngoài U Minh Tự, nhưng vẫn biết, thiên địa mênh mông sẽ có lúc xuất hiện những người hào phóng, mà nhắc tới hào phóng Yêu tộc Long tộc thua xa Nhân tộc, một khi con người chịu xuất thủ liền để lại cho ngươi điên đảo khó quên, cũng chính là cảm giác này.Liền Lý gia thôn, địa chủ Lương Hàn thường dùng tiền đối đãi thế sự, nhưng hắn chưa từng cầm vàng đánh đồ vật.Từ chỗ này nói ra, phải là khách quý phương xa mới có thể biểu hiện cái này cường điều đại kiện, trái ngược lại nếu người ta nhìn ngươi không hợp nhãn liền dùng vàng thỏi chôn ngươi.Hai người bọn hắn từ đầu tới cuối mong đợi khách nhân, bán một hai mảnh đã thành vấn đề, vậy mà một vị nữ hiệp nào đó tới đúng lúc, bây giờ tủ hàng trống không mất rồi.Nhìn tới quần chúng bắt đầu quan tâm, Lý Thành Thiên trợn tròn mắt, liền giật lấy vàng thỏi bỏ vào bên trong ngực áo, ra hiệu bằng ánh mắt.\"Phải!\" Cái trước là gói đồ vật, cái này chính là ra hiệu rút lui, Nguyên Huyên liền minh bạch.Dọn hàng sớm.Hai người vội vàng dọn dẹp, bưng tủ hàng, không gian phát ra hết sức trầm mặc khí tức, thậm chí Lý Thành Thiên đều không nói chuyện qua Nguyên Huyên.Từ cha sinh mẹ đẻ tới giờ có khi nào xách quá một ngân tệ, nói chi tới vàng, tính cả Lý Thành Thiên lẫn Nguyên Huyên, lập tức gửi tủ hàng bên trong quán trọ, hai người đi ra phía sau, vào một toà phòng của Nguyên Huyên.Lý Thành Thiên nhìn xuôi theo hai phía hàng lang, từ từ lui bước, hai tay nhẹ nhàng đóng cửa lại, quay người cười nói.<br><br>\"Phát tài phát tài!\"Bình thường, trong toà phòng thiết kế đơn giản cực kỳ, ngoại trừ cái giường chính là hai chi nến đỏ miễn phí, sử dụng hết tự giác đi gặp lão bản mua tiếp.Lúc này nến vẫn còn sáng, hiển nhiên đêm qua Nguyên Huyên không dám mở đèn, đáng thương hết sức.Lý Thành Thiên đi tới trực tiếp đặt mông trên nền gạch lạnh lẽo, đối mặt Nguyên Huyên, trước chân hai người có mỗi cái chén cơm trắng, Lý Thành Thiên hai mắt sáng lên, hiện tượng này xảy ra đồng thời thanh vàng thỏi được thả vào trung tâm.So với bên trong toà phòng, nguyên bản lạnh lẽo bỗng trở nên nóng nảy, yếu ớt ánh đèn biến thành sáng loá mắt, hai chén cơm trắng hiu quạnh tựa hồ tràn ngập đồ ăn bên trên thật là ngọt ngào.Diện tích phòng rất nhỏ, có thể nghe được tiếng thở, hai người ánh mắt lẫn nhau ở giữa, nện trên thanh vàng thỏi, thỉnh thoảng có thể nghe âm thanh nuốt nước bọt.Nguyên Huyên ngồi tại khoảng cách gần đó, rốt cuộc lên tiếng.<br><br>\"Ta có thể về nhà!\"\"Khờ thiệt!\" Lý Thành Thiên nhìn lên nói.<br><br> <br>\"Hiếm khi được thời, chúng ta bán thêm mấy ngày đi! Ngươi nhìn Tôn...!Thái Nam không phải người tầm thường, nhất định sau khi về nhà thưởng thức tranh vẽ sẽ kéo thêm nhiều cái phú hào, hoặc là nhân sĩ, chúng ta không cần sợ thiếu khách!\"Nguyên Huyên gật gật đầu sau đó nghĩ lại, Lý Thành Thiên tiếp tục nói.<br><br>\"Kiếm tiền nhiều, đi về tu trang U Minh Tự cũng không tệ!\"\"Cũng phải!\" Nguyên Huyên nói.<br><br>\"Ý kiến này rất hay! Mặc dù U Minh Tự không phải là bị bỏ bê, nhưng truyền thống từ chối nhận tài trợ, từ bên ngoài nhìn vào có vẻ thảm hại, nhưng vào trong rồi mới biết hai từ thảm hại thực chất không đủ hình dung.\"\"Nhưng làm sao chia?\" Mượn cớ Nguyên Huyên cầm lên vàng thỏi, độc nhãn càn quét một lượt, ngẩng đầu nói.<br><br>\"Bần tăng có cách!\"Hai tay giữ chặt vàng thỏi, truyền vào một đạo chân nguyên, Lý Thành Thiên nhìn ra vàng có dấu hiệu nóng chảy, định đưa tay ra hứng, nhưng không lâu sau đó vàng thỏi rơi xuống, hoá thành tám khối vàng hình tứ giác.Nguyên Huyên ngón tay rà soát lên, vừa đếm tới \"Tám cái\", trong mắt cũng không có bất kỳ dị thường.\"Chia như vậy cũng tốt! Lượng nhỏ vàng ta nghĩ có thể sử dụng!\" Lý Thành Thiên đồng tình, bàn tay hốt lấy bốn khối vàng không tính quá mỏng, sau đó ném ngược về Nguyên Huyên một khối.<br><br>\"Phí vật liệu.\"\"Làm như vậy không ổn đâu! Thí chủ cũng đã bỏ sức rất nhiều, mà khách nhân chính là đúng ý tranh vẽ của thí chủ.\" Miệng nói xong, Nguyên Huyên vẫn là lấy cả năm khối vàng, cảm giác mình ra động tác không có gì sai trái.Có thực lực tu chân giả tự mình đoạn thạch phân kim, Lý Thành Thiên không quá kinh ngạc, nhưng không nghĩ tới còn có thể áp dụng vào sinh hoạt.Chia tài nguyên xong Nguyên Huyên nói.<br><br>\"Hôm qua dường như ngươi muốn nói điều gì quan trọng?\"Lý Thành Thiên nhớ ra một chuyện, nói.<br><br><br>\"Ngươi cũng có điều quan trọng mà, nói trước đi!\"Nguyên Huyên gật đầu, tâm sự một lát...U Minh Tự cử người tới tham gia náo nhiệt lần này, ngoài Giao Long Phủ, chính là có hệ lụy rất lớn tới Bình An Quốc, Bình An Đế cũng đã âm thầm bàn giao kế hoạch.Trong khi đó Giao Long Phủ đại tư tế là Đặng Phù Dung, cần phải tế hồn một người cho Thần tộc, như vậy mới hoá giải được Bình An Quốc đại kiếp.Lý Thành Thiên nghe xong liền tức giận, tế hồn không phải là muốn giết Trương Chúc Linh sao, nàng nhưng vô tội.Bởi vậy, Nguyên Huyên lúc thấy Lý Thành Thiên trong Trương Gia Phủ bước ra, nghĩ hắn có liên quan tới Trương gia, nói lại một chút, thật không ngờ hắn có liên quan.Người hắn liên quan cũng là vô tình trở thành thế thân, Trương Chúc Linh.Sau việc này Bình An Quốc sẽ lưu danh nàng vào lịch sử, đời đời tín ngưỡng.Lý Thành Thiên biết trong Thủy Thổ Tùng có âm mưu, thánh thủy có vấn đề kia mà.Nguyên Huyên cũng là tham gia Thủy Thổ Tùng, nhưng thật không hề biết chuyện này, nói là Đặng Phù Vân rất cao tay, nếu hành động vào trong thánh thủy chưa chắc Trương Tường có thể trị.Đây rõ ràng là ép người thái quá, Lý Thành Thiên trong mắt đều là tàn nhẫn tới cực điểm.Nguyên Huyên gọi hắn bình tĩnh lại, chuyện này không phải trong một thôn một huyện, mà là cả sơn hà xã tắc, Bình An Đế cũng đã quyết định, không thể thay đổi.Trước mắt Nguyên Huyên nói lại một câu mà Đặng Phù Dung đã nói với hắn.<br><br>\"Người này không chết, ba tháng sau Bình An Quốc sụp đổ, thay vương đổi triều.\"\"Tầm bậy!\" Lý Thành Thiên cả giận nói.<br><br>\"Bọn người bói toán quá thiếu kiến thức, đã vậy ngay cả hoàng đế cũng tin, thời buổi này là sao đây?\"\"Thời buổi này...!Đương nhiên là của bọn hắn rồi!\" Nguyên Huyên đáp.Đại tư tế bao đời cống hiến cho Bình An Quốc hưng thịnh, Bình An Đế không tin mới là chuyện lạ, vương triều đối bọn hắn càng là tôn kính vô cùng.Lý Thành Thiên nghe nơi nào cũng đều rất khó tin, chỉ là đơn giản một lời nói liền quyết định mệnh số một người, muốn ép người ta tới cùng đường mạt lộ.Chờ cho Lý Thành Thiên ổn định xong Nguyên Huyên bèn nói.<br><br>\"Còn điều quan trọng của thí chủ?\"Lý Thành Thiên ngượng ngùng nhìn hoà thượng này, rốt cuộc nói.<br><br> <br>\"Ta thấy trưởng lão không mang nhiều đồ vật, lại không có dao cạo.<br><br>Muốn hỏi lúc tóc ngươi mọc dài thì làm sao cắt tóc hả?\"Sau đó ho khan một tiếng, im lặng không nói nữa.Nguyên Huyên nhìn Lý Thành Thiên như gặp quỷ.Đây là chuyện quan trọng mà hắn nói hả?Nguyên Huyên sờ sờ đầu mình, khẽ nói.<br><br>\"Cứ coi như ta dùng công pháp cắt tóc đi, cũng là tương đối tiết kiệm!\".<br><br>"]