["<br>Nam nhân gầy gò liền nói.<br><br>\"Thiếu gia không ngại có thể đưa thêm chứ?\"Lý Thành Thiên cảm giác làm sơn tặc đầu óc đều dùng không được, nói.<br><br> <br>\"Không lẽ ta phải đưa ngươi chín mươi đồng cùng chín đồng sao?\"Nói ra đều có chút khó chịu, đương nhiên là ngại chứ.Một đồng cũng đòi giành với ta, ta nhưng nghèo nha.Thế là nam nhân gầy gò vui vẻ đưa tiền tới, Lý Thành Thiên cũng là một bộ dáng vui vẻ, nhận lấy tiền, sau đó liền thay đổi thái độ.Lui lại hai bước Lý Thành Thiên nói.<br><br>\"Tiểu ca, ta không mang theo đủ tiền.\"Hắn thật cảnh giác, cũng không phải sợ tiểu ca đối hắn gây thương tổn, là vì bảo toàn một đồng tốn công giành giật.Haiz, thời xưa sản xuất tiền chất liệu tương đối không tốt, rủi như sứt mẻ đồng nghĩa giá trị thâm hụt, đem ra ngân hàng đổi thì lỗ nặng.Thanh niên gầy gò nửa ngày mới hiểu được Lý Thành Thiên ý tứ, sắc mặt bèn trầm xuống, chướng khí mù mịt nói.<br><br>\"Thiếu gia, ngươi đây là muốn đổi ý sao? Bọn ta gọi ngươi thiếu gia coi như đã nể mặt, đừng làm hoà khí không tốt!\"Nếu là nhìn Lý Thành Thiên đây không biết hắn nghèo là thật, tới nỗi không móc ra được một quan.Vì đi Mẫu Yêu Lâm ai muốn ăn mặc đẹp đâu, đa phần là lén lút đi, như Lý Thành Thiên vận hắc y không sai.Lý Thành Thiên nặn ra một nụ cười.<br><br>\"Đừng nóng nảy, cho ta qua một lần, lần sau...!Bất quá ta đưa hẳn hai quan.<br><br>Không đủ, vậy thì ba quan, a, ngươi biết hoàn cảnh ta thế nào không, một ngân tệ?\"Ban đầu cứ tưởng như là bố thí, ai biết sẽ quy định một quan tiền, cũng may lấy về được một đồng, mua cũng được củ khoai nha, Lý Thành Thiên nhân tiện thổi phồng một chút.\"Không được!\"Bên trong toà nhà một nam nhân nấp dưới bóng tối nói ra, chất giọng khàn đặc, ngữ khí âm lãnh.\"Nếu như không có tiền, xét trên người có gì quý giá bỏ lại vẫn được!\"\"Ồ...!Ra là vậy!\" Lý Thành Thiên ngẩn người sau đó có chút mừng rỡ.Ngoài mặt là vậy trong lòng thì khác, xét trên người hắn cái gì quý giá nha, cơ hồ không có gì quý giá, đều nằm trong hệ thống các ngươi giỏi cứ xét.Bất quá Lý Thành Thiên không dám để đám người này động thủ, hắn cam đoan mình còn không có cái quần mặc về.Đợi nửa ngày Lý Thành Thiên xoay người chưa xong, nam nhân gầy gò tỏ ra không kiên nhẫn.<br><br><br>\"Ngươi chuẩn bị xong chưa?\"Lý Thành Thiên nhìn hắn, mỉm cười.<br><br>\"Các ngươi làm vậy ta không thấy giống hộ vệ, mà là ăn cướp đi!? Nếu không ta nói ta nghèo mạt xác, các ngươi tâm từ bi cho ta qua được không được?\"Lập tức có tiếng chửi mẹ, lão đầu bọn chúng bước ra ngoài, đầu tóc bù xù, cánh một song gỗ nhìn Lý Thành Thiên bằng ánh mắt băng hàn.Còn có thể nhịn xuống sao, bọn ta là sơn tặc, gọi bọn ta phát tâm từ bi, ngươi là đang đối ta cực điểm vũ nhục.Sau đó khàn khàn nói.<br><br>\"Đây không phải nơi ngươi có thể đùa!\"Nam nhân gầy gò coi không được, phụ hoạ theo.<br> <br><br>\"Ta nói một lần, một là ngươi đi qua, hai là ta mang xác ngươi đi qua, ngươi cứ từ từ chọn!\"Lý Thành Thiên cau mày, liếc qua toàn thể một hồi.Nếu là đưa 81 đồng hiện có, không đủ một quan tiền, nhưng chắc hẳn bọn chúng đồng ý cho hắn thông hành.Nếu là, 81 đồng này mà mất đi nha, chính là hắn mỗi ngày ăn cơm trắng dính nhiệt lệ, đây không phải một cái biện pháp.Mà hiện tại muốn quay đầu cũng khó, dù sao đã lên kế hoạch tìm bắt yêu vật, hệ thống đã gọi hắn về Địa Phủ, nhưng hắn nói không, vừa tới chỗ Phùng Hạ Nhân mua đồ nên phải thử một chút.Vả lại, Lý Thành Thiên từ lúc tới đây đã không mang ý định trao đổi bằng tiền, thậm chí bỏ ra một đồng cảm giác vẫn không xứng đáng.Chỉ là dây dưa một lúc mà thôi, vui vẻ được vui vẻ, không thì...Đang lúc nam nhân gầy gò hai tay rút song đao, xem chừng là muốn doạ, Lý Thành Thiên còn nhanh hơn, một quyền hướng tới ngực đầu dế nhũi này làm hắn không kịp trở tay.Âm thanh vậy mà lớn phải động lỗ tai, nam nhân gầy gò càng không thèm kêu r3n, trực tiếp búng người vào cửa gỗ, tạo ra tiếng đổ nát, đằng sau đám người giật mình vội tránh đường.Hắn chỉ là một thân võ phu, căn bản không thể chịu nổi Tiên nhân, mà Lý Thành Thiên cố ý dùng sức, một quyền đánh nát phổi, trợn tròn mắt ngã xuống mà chết.Lý Thành Thiên cũng không xông vào, tung người một chân đạp trên hàng rào mộc côn, phối hợp nhảy vào bên trong.Vừa rơi xuống đám người bọn chúng kéo nhau bao vây Lý Thành Thiên, tiếp theo phát ra âm thanh khai đao tuốt kiếm lạnh người.Lão đầu bù xù đi tới, nhưng e ngại không dám tới quá gần, nói.<br><br>\"Không chấp hành quy định còn giết người của ta, vậy bước qua các huynh đệ ta đi!\"Lý Thành Thiên kinh ngạc, xem ra bọn người này còn có điểm quật cường, muốn đòi mạng, vậy nhưng không sợ hắn gặp một cái giết một cái sao.Cẩn thận nhìn ban đầu có mười bốn người, một người chết, một cái lão đầu có vẻ như đứng phía sau chỉ đạo, trừ đi còn mười hai người.Tiên nhân nha, sức mạnh hơn người phàm một chút, một địch mười người không thành vấn đề, nhiều hơn hai người hoa thêm chút thời gian mà thôi.Có một điểm, Lý Thành Thiên mọi hành động của hắn đều dẫn tới tiền căn hậu quả, hắn không muốn náo lớn.Thực tình không muốn giết tất cả bọn chúng, sau khi ăn canh thịt Bàng Thục Trư dạo gần đây đột nhiên có lòng trắc ẩn.\"Nam mô Địa Tạng Vương bồ tát.\"Đang trong tình thế dầu sôi lửa bỏng, một trận âm thanh từ đằng trước đánh tới, Lý Thành Thiên cảm nhận muôn trùng áp lực.Nhìn lại đinh đinh đang đang, bọn người \"hộ vệ\" đều buông thả binh khí, trên nét mặt hiện lên sợ hãi.Cùng với hắn, tất cả cùng nhau xoay đầu nhìn.Trong mắt Lý Thành Thiên nắm bắt một nam nhân khôi ngô, đầu bay sạch tóc, huyết sắc tăng bào cổ quái, ẩn ẩn bên trong cái quần dài màu đen, chân đạp giày cỏ.Theo như Bình An Quốc tăng nhân không áo xanh thì áo trắng, còn áo đỏ thì lần đầu Lý Thành Thiên thấy được, cũng không biết có phải yêu quái chui ra hay chăng.Nhưng hoà thượng này đúng là từ hướng Mẫu Yêu Lâm tiến ra.Lý Thành Thiên liền nhìn ra hoà thượng, nhìn xem, trên đầu điểm hương chín cái, cửu ngũ chí tôn nha, không chín thì năm, tên này cũng là hàng cao tăng đi.Huyết y hoà thượng có khuôn mặt chữ điền, tướng mạo có phần hỏng bét, mắt nhắm mắt mở, ách, hắn bị mù một mắt, chỉ là một mớ vết sẹo bao vòng, doạ người cũng đáng mấy xu.Đi một bước trên cổ lủng lẳng phật châu đen nhánh, một bàn tay luôn tuân thủ tư thế định.Nhưng mọi người đối hắn càng sợ hãi, nãy giờ vẫn chưa nói trọng yếu.Sau lưng con hàng này là những đoạn cánh tay vô chủ, cố bám theo quần áo, trên tay chân hắn cũng có một chút.Cơ hồ ra sức nắm lấy, nhưng quá mệt mỏi, rốt cuộc dần rơi xuống đất.Lý Thành Thiên thấy cũng vài chục đoạn cánh tay như vậy, có cái nguyên vẹn tới đầu bả vai, có cái chỉ là cẳng tay, có cái lợi hại chém đứt tới cổ tay mà thôi.Cảm tưởng huyết y hoà thượng lạc trong Mẫu Yêu Lâm, bị rất nhiều yêu quái chơi trò đuổi bắt, nhưng hắn cứ ung dung mà đi, lôi kéo hết thảy ra tận bên ngoài, kết quả không ai chịu nổi hắn.Lý Thành Thiên không tài nào nhìn ra đối phương thực lực, nhưng hắn biết đối phương không phải yêu quái, mà là chân chính hàng hiệu khu ma sư.Thậm chí bước ra đánh nhau Lý Thành Thiên sẽ có tiết tấu bỏ của chạy lấy người.Huyết y hoà thượng một câu phật hiệu, chạm tới nhân tâm, để cho bọn người này run rẩy không dám lên tiếng, khí tràng bá đạo..<br><br>"]