["<br>Cứ nghĩ Phế Tiên Pháp chỉ có ba tầng, Lý Thành Thiên đắc ý, không sớm thì muộn tu thành chánh quả, đe doạ hết cộng đồng tiên chúng.Vì nghe qua có cảm giác bộ công pháp này khắc chế tiên chúng mà.Nhưng cách tập luyện cũng quá yêu nghiệt, bảo hắn gây tổn thương thần tiên, không thể nào.Lý Thành Thiên càng đi xa bản đồ lại càng rộng hơn, dù sao Địa Phủ không hề nhỏ, e là hắn đi thêm năm trăm năm nữa cũng chưa hết.Chỉ hi vọng tất cả thế lực khác đừng ai chú ý, hắn chỉ là một tiểu nhân vật mà thôi.Cũng may với thân thể hiện tại Lý Thành Thiên đi bao nhiêu cũng không thấm mệt, còn không ăn không ngủ.Dọc đường vô cùng rảnh rỗi Lý Thành Thiên cùng hệ thống tâm sự.\"Ta rất thắc mắc! Trên lý thuyết Địa Phủ đã không còn, như vậy nhân gian chẳng phải loạn sao?\"[Đây cũng là một trong những nguyên nhân Địa Phủ rơi vào thế cô.<br><br>Nhân tộc không hiếm người tài, đều có thể trở thành cường giả, Thần tộc bèn không muốn họ xuống Địa Phủ nữa.<br><br> <br>Sau thảm chiến, con người vẫn không thể thoát khỏi luân hồi, trở thành cô hồn dã quỷ lang thang khắp nơi.]\"Ồ, như vậy quỷ còn nhiều hơn người?\"[Cho nên Thiên Cung mới làm ra một cái Địa Phủ gần chỗ họ, chuyển linh hồn phàm nhân lên đó.]Lý Thành Thiên liền hô lên.<br><br>\"Là Địa Phủ hàng fake?\"[Đương nhiên rồi! Nghe đồn náo động rất lớn, Ngưu Lang Chức Nữ mỗi ngày gặp nhau đều thẹn tới mức không dám nắm tay.]\"Hoá ra xây dựng gần nơi đó! Nhưng hệ thống ngươi bị hỏng kiến thức, Thất Tịch thì Ngưu Lang Chức Nữ mới gặp nhau!\"[Thiên đình một ngày bằng một năm trần thế.]\"Vậy mà trước đây ta nghe truyền thuyết về họ đều xúc động, thì ra ngày nào cũng yêu đương!\"Lý Thành Thiên không quan tâm lắm vấn đề tình cảm, nghe tới Địa Phủ hàng fake đã nhịn không nổi, đợi cho đại gia đủ cường đại, ta sẽ lên đó phá hủy hết.Khoan đã, hắn tự xem mình thuộc về nơi này mất rồi, phải bình tĩnh, trước mắt giữ mạng quan trọng hơn.Không biết qua bao nhiêu thời gian, bản đồ được Lý Thành Thiên vẽ thành cái dạng gì, vẫn chưa tìm ra pháp bảo hay công pháp ưng ý.Cho tới khi hắn đứng ngay vách núi, cạnh bên chân là một khối đá đề hai chữ \"Quỷ Vực\".[Xin mời ký chủ nhảy xuống!]Lý Thành Thiên có chút nhăn mặt, còn bị ám ảnh vụ từ trên lầu rơi xuống.\"Bên dưới có gì?\"[Hệ thống không biết! Nhưng có loại linh cảm nên nhảy xuống.]Ngay cả hệ thống cũng nhờ linh cảm, Lý Thành Thiên phục quỳ rạp đầu xuống đất, nói.<br><br>\"Ta chết thì chưa chắc ngươi đã còn!?\"[Nói đùa chứ từ Địa Phủ biên giới đổ vào, nơi nào cũng an toàn, ký chủ không cần phải sợ! Tới một nơi tìm thêm được một cái mới, mau chóng sử dụng tất cả công năng Địa Phủ.]\"Ngươi nói có lý! Nhưng có thể cho ta dù nhảy được không?\"[...]\"Không sao! Ta nhảy đây!\" Nói sao thì Lý Thành Thiên có chút do dự, chủ động nhảy lầu rất có tư vị gì đó khác hẳn.Nhìn tới vực thẳm sâu hun hút, hai chân không tránh được tê dại.Bất quá một lúc thì Lý Thành Thiên lấy lại bình tĩnh, ta phóng.Nhưng hắn lại không cảm giác trọng lực hút đi, chỉ là cơ thể nhẹ nhàng, xung quanh có chút mờ ảo.Cảm giác hai chân chạm đất Lý Thành Thiên cũng không nghe bất kỳ âm thanh nào, không giống như tưởng tượng, Quỷ Vực phải có rất nhiều quỷ hồn, thường xuyên r3n rỉ.Sau đó hắn tự vỗ đầu một cái, đường đường bị đánh không còn chút cặn há có thể còn lại quỷ hồn nào.Tiếp theo nhìn xung quanh tối đen như mực, có thể là sở hữu hệ thống nên Lý Thành Thiên vẫn thấy đường đi.Dưới chân gập ghềnh hơn, như là lạc trong hang động, nhưng chẳng thấy tường ngăn.Đi một hồi, bên tay phải Lý Thành Thiên xuất hiện một đầu hắc hà, nước sông đen nhánh đầy sóng, bất chấp tại đây không hề có một trận gió.Lý Thành Thiên mặc áo ấm cho nên không rét mà run, đừng nói hệ thống lại bắt hắn nhảy xuống, từ góc độ nào nhìn tới cũng đều không có mức độ thân thiện.Nghe nói Quỷ Vực rất nhiều quỷ hồn, mà toàn thuộc quỷ hồn bá đạo, nếu không sẽ không đem chúng tới đây.Dòng sông này theo như Lý Thành Thiên, chính là đem những quỷ hồn cứng đầu ném xuống, không biết bên dưới nó có nuôi thủy quái hay chăng.[Ký chủ lại gần chút xíu, hệ thống tiếp nhận thông tin! Làm gì cũng sợ, sao mà đại công cáo thành được?]\"Ngươi nói thì hay lắm! Ta không biết bay, trượt chân rơi xuống không ngại kéo ngươi theo cùng!\" Lý Thành Thiên buồn bực, vẫn chậm rãi từng bước tới bờ sông.Lúc này nhìn xuống, hắn phát hiện trên mặt nước xuất hiện một cái đồ án kỳ quái, đông tây cũng tầm trên hai mươi mét.Những đường vẽ màu đỏ như máu, khẽ sáng lung linh, có chút ngoằn ngoèo kết nối với nhau, tạo thành một bức hoạ trừu tượng khó hiểu.Dị biến xảy ra, Lý Thành Thiên còn tưởng yêu quái phương nào, bất tri bất giác phải lui lại.Mặc dù có Phế Tiên Ma Kiếm nhưng mà thủy chiến quá rườm rà.Hệ thống cũng định trêu chọc một phen, nhưng nhận ra quá nhàm chán, trực tiếp đi vào vấn đề.[Thiên Cung chu toàn mọi thứ cũng không ngờ rằng Quỷ Vực có thứ này! Chính là mỗi khi vứt phạm nhân xuống sông nhận trừng phạt, máu quỷ còn lưu lại một chút, mà đáy sông thiết kế trận pháp nho nhỏ, dần dà tạo nên Vô Hạn Quỷ Huyết Đồ.]\"Nghe có vẻ oách xà lách!\"[Mỗi điểm trên Vô Hạn Quỷ Huyết Đồ là một nơi ký chủ có thể tới trong phút chốc.<br><br>Chức năng như tên, không giới hạn khoảng cách.]Lý Thành Thiên đem nhãn quang tập trung hết sức, rốt cuộc thấy một thứ là \"Nhân Gian\".Còn lại đâu nha?Hệ thống làm bộ ho khan.[Xét thực lực hiện tại, ký chủ liền đi được một nơi, là Nhân Gian.]Lý Thành Thiên không quá bất ngờ, với năng lực này hắn còn định đi đâu sao, xoa nhẹ cằm, nói.<br><br><br>\"Đây giống như đi đánh phó bản?\"[Cũng không phải! Nếu ký chủ quẩn quanh trong Địa Phủ, một đời tịch mịch, nhưng mà không đủ để thăng tiến...]\"Cắt! Một đời tịch mịch rất tốt!\"Nhận ra trời đen khe khẽ phát sáng, Lý Thành Thiên lập tức thay đổi thái độ.<br><br>\"Mời ngươi tiếp tục!\"[Cho nên ký chủ phải xông pha, với hệ thống trong tay, nghịch thiên thăng cấp, còn gì mà phải sợ?]Lý Thành Thiên không biết nếu mình nhận trừng phạt thì hệ thống ra sao, nhưng hắn không dại đem mạng ra cược.Còn việc hệ thống hỗ trợ hắn tới đâu, hắn vẫn chưa thấy, là một hướng dẫn viên không sai.\"Nhưng ngươi nói là ta không được ra ngoài kết giới?\"[Đó là đi bộ ra ngoài, ai nói không thể dịch chuyển đâu?]Lý Thành Thiên hiểu rõ, kinh ngạc nói.<br><br> <br>\"Truyền tống?\"[Chuẩn!]\"Ha ha! Ta bay xuống đánh bọn chúng, sau đó bay về trốn, ai cản được ta, đương nhiên chỉ có ta mới sử dụng được phải không?\"[Mỗi ngày ký chủ chỉ sử dụng được một lần thôi!]Có chút hụt hẫng, Lý Thành Thiên nhìn tới Vô Hạn Quỷ Huyết Đồ, nói.<br><br>\"Ta tới Nhân Gian thì tìm được thứ gì?\"[Có lẽ do quá trình chế tạo có chút khẩn trương, không có địa điểm cụ thể, chưa biết hai người chúng ta sẽ rơi vào đâu!?]Lý Thành Thiên chú ý hệ thống nói \"Hai người chúng ta\", nhanh như vậy liền tiến hoá rồi, cỏ lúa bằng nhau.[May là Thiên Cung đã dẹp đi Lục Đạo Luân Hồi, không thì ký chủ có thể biến thành chó nha!]\"Ngươi mới là cẩu hệ thống! Bớt nói nhảm, vào chính sự nào!\"[Nếu ký chủ xác định tới đó, hít linh khí sẽ ít hơn, còn phải ăn uống ngủ nghỉ là cần thiết! Chỉ là cố tìm kiếm thần đan linh dược, thi thoảng gặp vài tiểu tiên ẩu đả chơi thôi!].<br><br>"]