["<br>Nhảy một phát, Lý Thành Thiên cầm theo Tại Thiên Kiếm sách, sắc mặt hoan hỉ vọt xuống.Phải thật tốt đem toàn bộ dữ liệu trong sách dung nhập vào cơ thể.Vừa lúc này, Lê Thu Vũ đột nhiên quay trở về, nhìn Lý Thành Thiên mà nói.<br><br>\"Tiểu sư đệ, ta vừa phát hiện ra mình quên một chuyện!\"Lý Thành Thiên không cao hứng quay lại, làm một bộ dáng dựng tai nghe.\"Ngươi vừa gia nhập tông môn, bây giờ đã là nội môn đệ tử, cần đi lấy đồng phục cùng vũ khí.\" Lê Thu Vũ thở dài, một bộ tự trách mình quá thiếu sót, không chờ Lý Thành Thiên mà là đi thẳng ra bên ngoài.<br><br>\"Để ta dẫn sư đệ đi vậy!\"Lý Thành Thiên lúc này mới đuổi theo.Hầu hết người trong Thần Kiếm Tông đều có chung đồng phục, quần áo trắng tinh như chuột bạch giỏi làm vật thí nghiệm, nhưng đây cũng không phải bắt ép, ngay cả vũ khí cũng như vậy.Lý Thành Thiên đuổi theo nói.<br><br>\"Thu Vũ sư tỷ, ta tự thấy mình luyện kiếm chưa thành thục, khi nào xong mới theo ngươi lấy kiếm đi!?\"Bây giờ có Phế Tiên Ma Kiếm, không phải không cần thêm pháp khí, vấn đề là hắn không tin tưởng nha.Gặp qua mấy cái a miêu a cẩu trong Thần Kiếm Tông, vốn dùng nhiều kiếm đã không ra gì.Lê Thu Vũ dừng lại, xoay người nghiêm túc nói.<br><br>\"Ngươi không nghe được Quỷ Quốc tuyên chiến với Bình An Quốc sao? Giờ phút chiến tranh, vũ khí là rất quan trọng, mấy đại tông môn như chúng ta sớm bị triều đình hỏi thăm, vay mượn vũ khí, hiện tại còn có cho ngươi à?\"Lý Thành Thiên một mặt không hiểu, vậy thì dẫn hắn đi đâu.Chiến tranh, vũ khí cùng kim loại là hết sức trọng yếu, Thần Kiếm Tông không muốn cung cấp thêm cho đệ tử, cái này cũng không quá khó hiểu.Lê Thu Vũ cười nói.<br><br> <br>\"Ta là người đứng đầu Bích Kiếm Môn, làm gì cũng phải đoàng hoàng, dĩ nhiên là đem ngươi làm cho đủ thủ tục hình thức!\"Lý Thành Thiên tốn công mình tới đây, coi như sờ tới bảy tám phần câu chuyện, giật mình kém chút la lên.Cái đậu xanh sư tỷ ngươi cũng thật biế.n thái.Bất quá hắn cũng biết được, Quỷ Quốc sắp đánh tới Bình An Quốc.Nhưng mà...!Có nước tên Quỷ sao?Cũng không phải Địa Phủ mới là Quỷ Quốc đi.Hai người đi tới một đầu trang viên, Lý Thành Thiên cũng nhẫn nại xen vào một hai câu, nối tiếp chủ đề.Quỷ Quốc, nằm lân cận Bình An Quốc, cùng với Tam Đầu Long Quốc nằm chung một khối liên minh.Bởi vì trước kia Bình An Quốc độc lập, mượn không ít tài chính từ Quỷ Quốc, dạo gần đây có dấu hiệu muốn xù nợ.Có thể là Quỷ Quốc đã âm thầm hợp tác với Tam Đầu Long Quốc, phá bỏ khối liên minh, muốn chơi chết Bình An Quốc.Không ngoại trừ bọn hắn mấy năm qua thả mầm mống yêu nhân vào Bình An Quốc, trước làm rối loạn cục bộ.Cũng có thể, sau khi chiến tranh, Quỷ Quốc cùng Tam Đầu Long Quốc ăn chia với nhau.Lúc này vô tình Bình An Quốc đi vào thế khó.Cũng chẳng biết Bình An Đế có chấp nhận đàm phán một chút không, nếu còn cứng cựa, tới hạ hồi phân giải sẽ đi vào ngõ cụt.Xét nền kinh tế hai bên, Quỷ Quốc cũng không hơn được Bình An Quốc, nhưng có Tam Đầu Long Quốc tiếp tay nha.Lý Thành Thiên vốn không ngờ tới, không phải việc xảy ra chiến tranh, mà là Lê Thu Vũ am hiểu cực rộng.Thời buổi này, mạnh thắng yếu thua, coi ai chiếm được tài nguyên nhiều hơn mà thôi.Nhưng Lê Thu Vũ không ngại nói về tình hình Bình An Quốc chiến sự, Lý Thành Thiên nghe qua cũng thuyết phục lắm chứ.Lê Thu Vũ nói là, mình còn một cái đệ đệ, yêu nước yêu dân, muốn gia nhập vào Bình An Quốc quân đội, chống giặc ngoại xâm.Lúc đó nàng năm lần bảy lượt ngăn cản, cụ thể nói, chuyện nợ nhà người ta ngươi xen vào không phải đồ ngốc sao.Lý Thành Thiên cũng có chút đồng tình, công nhận cái lý do chiến tranh này khá là nhảm nhí.Hoặc là mọi người nghĩ nông cạn quá, nguyên nhân chiến tranh không đáng nói, Quỷ Quốc đã muốn đánh nhau một trận rồi.Nói như vậy, Bình An Quốc khó tránh khỏi trận chiến này, cũng khó lòng đàm phán.Càng nghĩ tới, Đặng Phù Dung tiên tri không sai chút nào.Lý Thành Thiên quay qua nói.<br><br>\"Đệ đệ ngươi cũng thật tài giỏi!\"Lê Thu Vũ đắc ý, nghênh mặt nói.<br><br>\"Hắn không được cái gì, nhưng ngày ngày đều nghiên tập chiến thuật.<br><br>Bình An Quốc cùng hai cái kia trước đây là bằng hữu, không ai dám đụng, nhưng liên minh tan rã, phải nhìn lại mình!Nói thẳng Bình An Quốc nhân tài không nhiều đâu, liên minh tan rã, nhìn lại cũng như ánh chiều tà, ngẫm lại ta cũng định dọn nhà đi nơi khác lánh nạn.<br><br>Nhưng đệ đệ hắn cứ nằng nặc xin đầu quân.\"Lý Thành Thiên tiếp nói.<br><br>\"Đi, liền đi đâu?\"\"Lý Ngư Thành nha! Nghe nói Lý Ngư Thành thành chủ không chấp nhận chiến tranh, nếu không ta cũng tự tin Bình An Quốc có phần chiến thắng.<br><br>Người trong thành có Long tộc huyết mạch, nghe đồn là vậy, đã sớm vượt qua phàm nhân.\"Mạnh hơn phàm nhân một chút, câu này Lý Thành Thiên đã sớm nghe tới buồn nôn.Nhưng Lý Ngư Thành đúng là một điểm khác biệt, thần dị không nói hết.Lại nói hiện tại hải tặc nhóm đang gần Lý Ngư Thành, coi như an toàn.Lê Thu Vũ suýt xem Lý Thành Thiên như đệ đệ, vỗ vai hắn nói.<br><br>\"Nhìn ngươi, không cần sợ như vậy, ta nói ta sẽ chỉ dạy cho ngươi, ít ra không lo vấn đề sinh tồn!\"Lý Thành Thiên muốn nói cái gì, rốt cuộc cảm thấy thôi được rồi.Ngươi suốt ngày biết ngủ, tính chỉ dạy cái gì.Hắn có thể nhìn được cái sư tỷ này, công phu ngày đánh cá ngày phơi lưới, vốn không có thành tựu.Nhưng mức độ tự thưởng thức bản thân thật là cao.Đang đi lúc, hai người đụng phải hai cái nam nhân khác, chính là tuân thủ đồng phục.Một cái vừa gặp đã kêu lên ríu rít.<br><br>\"Thu Vũ, lại gặp ngươi ở đây!\"Lê Thu Vũ trái ngược lại không có thích thú, lạnh lùng vô cảm nói.<br><br><br>\"Chó ngoan không cản đường!\"Người bên cạnh nhìn qua, cười nói.<br><br>\"Đại sư huynh, nàng khi dễ ngươi!\"Cái gọi là đại sư huynh khoanh tay lại, hừ lạnh.<br><br>\"Thu Vũ à, ta tới hỏi chuyện hôn sự giữa chúng ta ngươi lo thế nào rồi?\"Lê Thu Vũ sắc mặt không vui nói.<br><br>\"Chu Dũng, ngươi đừng nằm mơ giữa ban ngày!\"\"Ha ha! Ngươi muốn bảo vệ cho nhị đệ ngươi, chỉ Chu gia có thể làm, bằng vào Lê gia là không thể.<br><br>Phải không Tần Đức Thọ?\"Đại ca Chu Dũng nói, bên cạnh người kia phụ hoạ theo.<br><br>\"Đại sư huynh nói phải! Chu gia quan hệ vơi triều đình cực lớn, nếu ngày mai Lê tiểu thư không vượt qua \"Cổ Ma Trận\", ngày sau liền thấy đệ đệ ngươi bên trong đám tạp binh, sinh tử không tự mình quyết định.\"Nói càng khiến Lê Thu Vũ tức giận, trên người hiển hiện lên một vầng hoả diễm nhàn nhạt, dậm chân nói.<br><br> <br>\"Là do hắn muốn đi, nếu không muốn ai có thể ép hắn, hắn cũng không phải người thuộc tông môn!\"Chu Dũng bình tĩnh nói.<br><br>\"Chậc chậc, đừng nóng nảy! Ta vẫn đang nắm giữ danh sách đầu quân lần này, ta hứa giúp đệ đệ ngươi vào quân tinh nhuệ! Hoặc là...!Chấp nhận hôn sự, Lê gia Chu gia cùng một nhà, không cần nguy hiểm vào Cổ Ma Trận!?\"Một bên Lý Thành Thiên nghe được, biết được phần nào trường hợp của Lê Thu Vũ, quay qua nói.<br><br>\"Cổ Ma Trận là gì?\"Lê Thu Vũ đang tức giận nhưng cũng chịu khó giải thích.<br><br>\"Nó là trận pháp bên trong Thần Kiếm Tông, mỗi năm tông môn chúng ta sẽ tổ chức cho đệ tử tham dự một lần.<br><br>Người chiến thắng sẽ tiến cấp lên làm trưởng lão.\"Lý Thành Thiên nhìn nàng hồi lâu, không dám tin những gì mình nghe thấy.Ngươi mới đạt tới năm kiếm trong mười kiếm, liền muốn làm trưởng lão, có cảm giác sải chân mình quá rướn hay không.Lê Thu Vũ không còn cách nào khác kia mà, làm trưởng lão sẽ được trong tông môn làm quản lý tối cao, người nhà cũng không phải tham gia vào chiến trận khác..<br><br>"]