["<br>Quay lại ban đầu, Kim Đào tạo trận song Pháo như một đôi thần nhãn tấn công, tưởng chừng vô hại nhưng ẩn tàng vạn đạo sát cơ.Lý Thành Thiên tính toán xong, không nhảy Mã mà nắm Xe Xanh bên phải đặt lên một bước hiếm thấy.Bởi vì Pháo Đỏ bên phải đã chạy nơi khác, việc Mã Xanh nhảy trước nhảy sau đã không còn quan trọng, quan trọng là hắn muốn dùng Xe Xanh không cho Pháo Đỏ bắn xuống mắt của song Tượng.Kim Đào không có bất ngờ gì, Xe Đỏ bên phải đi lên phía trên năm bước, mãnh long quá giang.Nước đi này cũng kiềm toả rất nhiều, Xe Xanh mà tiến ra mặt Sĩ từ bên trái Mã Đỏ liền ném qua bên phải, Mã Đỏ có căn Xe Đỏ, sau lưng là Pháo Đỏ, cam đoan đuổi Xe Xanh co chân chạy khắp nơi.Không cần đi Xe Xanh, Mã Xanh bên phải lúc này đã có thể an tâm tiến tới biên.Mã Đỏ bên phải không muốn đi, ở mãi trong chuồng ngựa, đổi lại Xe Đỏ bên phải dâng cao một bước.Lý Thành Thiên nhìn lại thế trận, cảm giác có cái gì không đúng cho lắm.Kim Đào uống hớp rượu, tay áo quệt miệng nói.<br><br>\"Kế đến ta chỉ cần chạy Xe, lúc đó ngươi không thể cản Pháo ta!\"Lý Thành Thiên nhận ra, Xe Đỏ bên phải sẽ đi qua trái ba bước, cõng Pháo giẫm Sĩ, nhìn vào Xe Đỏ vào thâm sơn u cốc, nhưng sau đó Pháo Đỏ vì đội Xe, dưới sức tấn công dễ dàng bay tới áp sát Sĩ Xanh, đương nhiên Pháo Đỏ có Xe Đỏ đắc lực nên Xe Xanh không thể ăn vào.Phần Xe Xanh bên phải muốn lao ra cản trước một bước vẫn không thể, từ trước Xe Đỏ bên trái qua sông luôn phục nước nhảy Mã tiền Pháo hậu bắt ngược lại.\"Nhưng cũng đâu có sao!\" Lý Thành Thiên chợt nhìn ra yếu điểm, nói.<br><br>\"Xe ngươi dám chui dưới mông Pháo, ta liền cho Pháo ta ngăn chặn Pháo ngươi, vừa bắt quân Xe trong hang kia của ngươi.\"Kim Đào gật gật đầu, nói.<br><br>\"Nếu vậy...!Ta sẽ dời Pháo qua, biến thành Pháp nhập trung.<br><br>Dù mất một nước cờ, nhưng sau đó ta dùng quân Xe đã sang sông chạy trước đầu Mã, Xe Pháo cùng tấn công Mã ngươi.\"Lý Thành Thiên tiếp ứng.<br> <br><br>\"Nhưng Mã ta có tới hai Xe trấn thủ.\"\"Ta sẽ tiến Pháo đánh chết Tốt giữa của ngươi, ngươi nghĩ xem có nên ăn Pháo hay không?\"\"Nếu không ăn, đương nhiên không muốn Pháo trống, Pháo ngươi lùi lại, ngươi dùng Xe Mã tấn công ta không đỡ nổi.<br><br>Còn chống Sĩ sẽ phá đường liên kết hai Xe, Xe ngươi trong tầm Pháo sẽ giết tới Mã ta.\"Lý Thành Thiên nghĩ tới phương án còn lại, nói \"Đã vậy đành phải cho Mã Quỳ chiếm Pháo, nhưng Mã chạy hở Sĩ, Pháo Mã ngươi quét đường cho Xe ăn Sĩ, Tướng ta buộc phải lên.<br><br>Tướng vào thế xấu, mặt khác Mã ta ăn Pháo ngươi nhưng sau đó sẽ đền mạng cho quân Mã tiên phong, lúc này Xe Mã ngươi bao vây thành trại, Pháo sẵn sàng tấn công, quân Xe tại quốc nội của ngươi cũng sẽ góp sức, tứ tử đồng biên, ta khó mà phòng ngự.\"Kim Đào cười to.<br><br>\"Nhìn cờ như đao phong, sắc bén vô cùng, ta cũng có ý định như vậy.<br><br>Nếu không phải thế cờ được sắp đặt, lực cờ ta chưa chắc đánh bại ngươi!?\"Lý Thành Thiên lắc đầu.<br><br>\"Có lẽ Mã Quỳ cũng là sai lầm!\"\"Cho nên...!Ngươi phải dùng Pháo chạy khỏi tầm Xe ta để tiện mở đường cho Mã, lựa chọn sau cùng của ngươi cũng chính là 300 năm trước Nhân tộc lựa chọn, manh động sẽ dẫn tới rất nhiều nguy cơ, vì thế tạm thời tránh né.\"Lý Thành Thiên kinh ngạc ngước lên.<br><br>\"Ngươi cố tình ép cờ ta chính là muốn phù hợp với Nhân tộc?\"\"Chính xác!\" Kim Đào đưa tay rót rượu vào chung rượu Lý Thành Thiên, nói.<br><br>\"Quang Lạc phái tổ tông tập hợp rất nhiều giang hồ nhân sĩ, thuận thiên hành đạo, Quang Lạc thành lập về sau đã soạn ra một bản kinh thư, tổng hợp nhiều loại thần công bí pháp, trong đó cũng có tà công cấm thuật.<br><br><br>Vì muốn đẩy lùi Yêu tộc, chính tà không minh, hắc bạch không phân.<br><br>Hiện tại ta là người duy nhất sở hữu nó, ngay cả độc thuật với ta mà nói cũng thuộc hàng nhất đẳng nhập lưu.\"Nói tới đây Kim Đào mặt lộ ra đắng chát.<br><br>\"Bình An Quốc vốn không cho Quang Lạc tồn tại, ta làm đạo nhân có ích gì? Trước sự chèn ép, Quang Lạc đã không còn ai biết tới, chỉ còn mình ta.<br><br>Nhưng cái trọ phòng đáng chết kia cũng xuống tay với ta, nếu không ta làm gì trúng độc đơn giản như vậy?\"Lý Thành Thiên nâng chung rượu nhẹ lắc lắc, nói.<br><br>\"Nếu như ngươi không xen vào chuyện của ta, Đặng Phù Vân biết đâu sẽ không tìm ngươi tại đó!?\"Kim Đào nốc rượu tràn vào cổ họng, sau đó nói.<br><br>\"Trong Bất Sương huyện, cửu sơn thôn chỉ có ngươi là đi ngược lại với thế gian.<br><br>Đời ta cũng thích đi ngược, vì cái gì không giúp đỡ lẫn nhau, chích thủ già thiên, nhất đao diệt tặc?\"Lý Thành Thiên cười một tiếng, hai tay nâng chung rượu.<br> <br><br>\"Nói hay lắm! Thiên đường hữu lộ vô nhân vấn, địa ngục vô môn hữu khách tầm, không ngờ có một người cùng ta chịu vào địa ngục!\"Kích động quá mức, Lý Thành Thiên uống sạch rượu.Kim Đào cũng tiếp uống rượu, nói.<br><br>\"Tìm người chung đường không dễ, nếu ngươi không biết uống ta sẽ nghĩ lại, đã ngươi biết uống, ta không muốn mất đi một cái bạn rượu.<br><br>Ta họ Kim, lúc trước sư phó nhặt ta dưới gốc cây đào nên chỉ có một chữ Đào.\"Lý Thành Thiên cũng nói.<br><br>\"Còn ta là Lý Thành Thiên.\"\"Lý Thành Thiên...!Mười năm trước tài phú đánh bại khắp cửu quốc sao?\"\"Ta...!Chúng ta nên tiếp tục đánh cờ!\"Kim Đào nói cũng phải, bàn tay vận lực xuống bàn, chưởng khống tất cả quân cờ.Lại về như trước, Lý Thành Thiên tạo nên thế Trung Tượng, lúc này Kim Đào cũng đã làm ra Phản Cung Mã, Xe Đỏ nhìn Pháo Xanh.Tuy nhiên Lý Thành Thiên cho Pháo Xanh bên trái hai bước qua phải, cũng là Pháo giác Sĩ.\"Nhân lúc sóng yên biển lặng, Yêu tộc cho một đạo quân mạnh mẽ đánh thẳng vào Nhân tộc.\" Kim Đào nói, cùng lúc Xe Đỏ bên trái đi lên tổng có tám bước, đè ngay Mã lộ.Đối mặt thế này, Lý Thành Thiên phải chống Sĩ, tìm cách đuổi Xe Đỏ cho Mã Xanh thoáng đường, nhưng là chống Sĩ bên nào.Kết quả hắn dùng Sĩ bên phải.\"Những đại yêu cũng có loại giỏi không chiến, lăm le phục kích Nhân tộc.\"Pháo Đỏ bên trái đi lên hai bước, gọi là tuần hà.Xét tình hình này, Pháo Đỏ có thể dạt qua biên bắn chết Xe Xanh, mà Xe Xanh chạy trước lại mất Mã, chỉ có thể cho Pháo Xanh bên phải lùi một bước, mượn Sĩ đuổi Xe Đỏ, nếu Kim Đào chấp nhận đổi quân thì mỗi người mất một quân Xe.Nhưng Pháo Xanh đã thoái, Pháo Đỏ không có chạy biên mà là nhảy vòng qua Pháo Xanh bên trái, triệt hạ Sĩ Xanh.Rốt cuộc Lý Thành Thiên lại lâm vào thế khó.Nếu Pháo Xanh ăn Xe Đỏ, Pháo Đỏ cũng là ăn lại Xe Xanh, nhưng lãi thêm một nước chiếu Tướng.Coi như cánh trái rơi trong loạn thần, Pháo Đỏ tại ưu thế, Kim Đào chịu khó đi thêm vài nước cờ thắng thua định ra chỉ trong một sớm một chiều.Như vậy không thể đổi Xe, phải đổi Pháo, Trung Sĩ lui về ăn Pháo Đỏ, cho Xe Đỏ có cơ hội ăn lại Pháo Xanh, nhưng mà, lúc này Xe Đỏ cùng Pháo Đỏ bên phải lại tiếp tục đàn áp Mã Xanh bên phải, mất Sĩ mất Mã thật là lỗ nặng.Lý Thành Thiên quyết định điều Tướng ngự giá thân chinh chém Pháo Đỏ.Xe Xanh bên trái đang đứng trước chuồng ngựa đột nhiên qua phải ba bước, đẩy nốt quân Sĩ Xanh sót lại ra khỏi chiến trường, vừa vặn bắt Pháo Xanh bên phải.Cho dù làm cách nào, tiếp theo Pháo Đỏ bên phải lăn qua bên trái bốn bước quá cung, chính lợi dụng Pháo Xanh chiếu Tướng.Đã có Xe Đỏ ngay trung cung, Tướng không thể nấp, chỉ còn cách chạy Pháo.Nhưng Mã Đỏ bên trái vẫn là nhảy tiên phong, một Pháo một Mã tiếp tục chiếu Tướng.Lý Thành Thiên dễ dàng nhìn thấy, Mã Đỏ trườn tới thêm vài nhịp sẽ bắt chết Xe Xanh bên trái, vì là bị thế chiếu Tướng liên tiếp, rơi vào án binh bất động.Phế Xe giữ Tướng, nhưng sau đó mất cặp Sĩ, Kim Đào lại dùng Xe Pháo Mã tấn công Lý Thành Thiên sẽ không chịu nổi..<br><br>"]