["<br>Lý Thành Thiên không nghĩ tới là Kim Đào ngay cả việc xấu cũng kể cho mình, đây chính là chuyện cơ mật vô cùng.Nhưng sau đó nghĩ lại, chuyện cơ mật này gần như Bình An Quốc ai ai đều biết, chỉ có hắn là không biết thôi.Bất quá đột nhiên khai báo lý lịch làm gì nha, lần trước nhưng là kể chuyện hai cái người điên, mỗi lần Lý Thành Thiên đều nhập tâm vào, Kim Đào quả nhiên lợi hại, nhưng mà, Lý Thành Thiên không hứng thú nghe chuyện không liên quan tới mình.Kim Đào cũng nhận ra như vậy, kết thúc câu chuyện, chuyển qua nhìn bàn cờ.Tại trên bàn quân đỏ thuộc phe hắn, Lý Thành Thiên chính là vì quân xanh đi sau.\"Bình An Quốc 300 năm trước, thần, nhân, yêu loạn lạc, chưa có hệ thống lập thể, không phân chính tà, nhân gian rơi vào luyện ngục.\" Kim Đào nói, hai ngón tay hướng về bàn cờ, chợt Lý Thành Thiên ngăn lại.<br><br>\"Bất công! Tướng quân phe ngươi đâu mất rồi?\"Quả thực như vậy, quân đỏ nhưng không có tướng, cái đậu xanh vậy chiếu tướng liền biết chiếu vào ai.Kim Đào cười nói.<br> <br><br>\"Không có tướng, nhưng ngươi vẫn phải đánh trận này!\"Lý Thành Thiên xoa xoa cằm, chậc lưỡi nói.<br><br>\"Không tướng, vậy ta chỉ cần ăn sạch các quân còn lại!\"\"Có chí khí, đúng là Nhân tộc! Bởi vì ta chính là Yêu tộc!\" Kim Đào cười lớn, khai trận đơn giản bằng một quân Tốt Đỏ bên trái.Đương nhiên, Tốt chỉ được đi lên một bước, giữ tại bờ sông.\"A a, Yêu tộc dám đánh ta, ta cũng đánh lại!\" Thời khắc Lý Thành Thiên chạm vào Tốt Xanh bên phải, vừa vặn ngón tay Kim Đào gõ lên tay hắn, chân pháp chạy ngang, thế là Tốt Xanh bên trái dâng lên ngay miệng Tốt Đỏ.Lý Thành Thiên trợn mắt, cái đậu xanh.Kim Đào lại uống rượu, nói.<br><br>\"Vì lúc đó Yêu tộc mạnh hơn nhiều, Nhân tộc không thể cùng bọn hắn chiến đấu công bằng, cho nên dùng kế thí binh mở đường, hòng mở ra mai phục.\"Lý Thành Thiên bàn tay chống cằm, rốt cuộc là hắn chơi cờ hay Nhân tộc chơi cờ đây.Hắn nói.<br><br><br>\"Yêu tộc làm sao dễ dàng dính vào mai phục?\"\"Nhưng ta vẫn ăn!\" Kim Đào hèn mọn cười một tiếng, nắm giữ Tốt Đỏ đập đầu Tốt Xanh một cái đau đớn, Tốt Xanh văng ra khỏi bàn cờ.Lý Thành Thiên gãi gãi đầu, chơi như vậy cũng quá ăn gian, nhưng hắn phải theo cốt truyện.Được rồi, nước cờ thứ hai là bắt buộc, Tượng Xanh phải nhảy lên giữa bắt Tốt Đỏ.Hắn cũng biết một chút thế cờ này, Tốt Đỏ cho dù chạy đi đâu cũng bị Mã đuổi, sau đó vận dụng Xe cùng Pháo truy bắt, thậm chí dùng Sĩ, nhưng Tốt Đỏ cố gắng càng chạy, trong khi đó bên Kim Đào chưa điều động quân lực, lúc này Lý Thành Thiên cánh trái vô cùng cường hãn, tấn công nhất định không đỡ nổi.Chỉ là Kim Đào lấy Pháo Đỏ bên trái đi sang phải hai bước, nhập Tướng Cung nhìn Sĩ Xanh.Lý Thành Thiên xì một tiếng, biết ngay kia mà, Yêu tộc xảo quyệt không thể dính vào cạm bẫy.Thế là bất đắc dĩ phải cho Tượng Xanh nhảy lên bờ sông, ăn đầu Tốt Đỏ kia đang chờ chết.Bất quá Tượng là quân thủ thành, đứng ngay bờ sông là vị trí cấm kỵ.Tới lượt Kim Đào, Pháo đã dạt qua, cho nên nhảy Mã Đỏ bên trái cạnh Pháo Đỏ, hình thành Phản Cung Mã.Sau đó nói.<br><br>\"Ngươi có hai lựa chọn, rút Tượng về hoặc nhảy Mã.\"\"Rút Tượng đồng nghĩa ta đã đi Tượng ba nước, vậy thì quá lỗ.\" Lý Thành Thiên nói, nhảy Mã Xanh bên trái, lúc này Mã dưới mình Tượng, trên Tượng dưới Mã vô cùng xấu.Kim Đào theo cơ bản cho Xe Đỏ bên trái đi ngang một bước nhìn Pháo Xanh.Dĩ nhiên, hai Pháo Xanh được Mã Xanh làm nòng, không thể thu Tượng về, Lý Thành Thiên phải cho Xe Xanh bên trái giữ Pháo.Kim Đào phóng Mã Đỏ bên trái tới bờ sông, trên Mã dưới Pháo uy lực vô cùng.Lý Thành Thiên thở phào, lúc này Kim Đào chưa vội tấn công, cho nên Lý Thành Thiên có cơ hội trả Tượng Xanh về trung môn.Hai bên đi qua sáu nước cờ, hoàn toàn chỉ là xuất động cánh quân bên trái.Kim Đào mới kéo Pháo Đỏ bên phải sang trái ba bước, hình thành Trung Pháo.Tới đây Lý Thành Thiên mới cảm giác được không ổn, đơn Mã khó giữ Tốt giữa, nhưng nếu nhảy Mã còn lại lên khả năng chết Mã rất cao.Bởi vì Kim Đào chỉ cần nhảy Mã Đỏ bên trái qua sông bên phải, lập tức uy hiếp Mã Xanh, nếu Mã Xanh chui vào trước mặt Tướng trốn tránh sẽ càng nguy hiểm.Trường hợp nâng Xe Xanh bên phải lên một bước, mặc cho Mã Đỏ ăn Mã Xanh bên phải, sau đó Xe Xanh vẫn có thể chạy ngang hai bước bắt lại Mã Đỏ, nhưng Mã Đỏ lại còn đường đánh ngược lên Tốt Xanh giữa, Mã Xanh bên trái tiêu diệt Mã Đỏ sau, trong khi đó Pháo Đỏ lấy Tốt Đỏ làm nòng đập nát trung môn, Lý Thành Thiên mất hai Mã kể như thua.Lý Thành Thiên không dám đi tiếp, lắc đầu nói.<br><br>\"Đáng lý vừa rồi ta nên đi Tượng về!\"\"Vậy thì cứ đi Tượng!\" Kim Đào cười nói, bàn tay vỗ xuống bàn, liền thấy các quân cờ tự động chạy về vị trí ban đầu, chính là sau khi cả hai cùng mất Tốt bên trái, Lý Thành Thiên nhảy Tượng ngay bờ sông, Kim Đào ra chiêu Phản Cung Mã.Được hắn cho mình đi lại, Lý Thành Thiên bèn lôi Tượng Xanh về trung môn, Kim Đào như cũ dùng Xe Đỏ nhìn Pháo Xanh.Kim Đào ngón tay chỉ vào Pháo của Lý Thành Thiên, nói.<br> <br><br>\"Ngươi nên chạy Pháo!\"\"Quỷ mới tin ngươi!\" Lý Thành Thiên quyết định lấy Mã giữ Pháo.Trong Trung Tượng thế, nổi tiếng nhất không phải nhảy Mã lên cao, mà là Mã chạy trên đầu Sĩ gọi là Mã Quỳ, bất quá Mã Quỳ được người đi trước sử dụng công thủ vẹn toàn, nhưng đi sau chính là mười phần bất lợi.Kim Đào làm động tác như trước, nhảy Mã Đỏ bên trái vào họng Pháo Đỏ, nhưng lần này mục tiêu là bắt Mã Xanh đang quỳ.Vì Xe Đỏ nhìn Pháo Xanh, Lý Thành Thiên muốn giữ thế song Pháo không thể nhảy Mã lung tung, đành đẩy Xe Xanh bên trái lên một bước trông Mã của mình.Kim Đào ra tay vô cùng cổ quái, Pháo Đỏ bên phải qua trái hai bước, hai Pháo cùng đứng ngay cạnh Sĩ, tà ma bất định.Lý Thành Thiên liền nhìn ra nước đi này.Theo thường lệ nếu hắn nhảy Mã Xanh bên phải vào biên, nhất định Kim Đào cho Pháo Đỏ bên phải trực tiếp bắn vào trước mặt Sĩ Xanh, mà đối diện nó chính là Mã Quỳ làm nòng, sau lưng Mã Quỳ còn tồn tại một quân Xe Xanh.Trường hợp này cho dù là chống Sĩ hay lên Tướng đều như nhau, Pháo Đỏ vẫn bắn chết Mã Xanh, nhưng Kim Đào được thế trên Pháo dưới Pháo, Mã tại trung tâm, Xe Xanh đứng nhìn mà không cách nào đòi lại công bằng.Trường hợp thứ hai Lý Thành Thiên buộc phải phá Mã Quỳ, cho nó nhảy lên hàng Tốt, cũng là ngay chân Mã Đỏ bên trái, ý định phế Mã nhưng Xe Xanh của hắn có thể ăn quân Pháo Đỏ đang ép Sĩ.Nhưng không được, vị trí Pháo Đỏ này nằm ngay mắt song Tượng, Xe Xanh đụng chết Pháo Đỏ chính tự làm quân Tượng kẹt cứng, tiếp theo Mã Đỏ đá chết Mã Xanh sau đó phi thẳng vào Trung Tượng, ngựa đạp ngã voi mới ác chứ.Trường hợp này xảy ra, Xe Xanh thủ hộ hàng thứ hai không thể đi lên, vì Mã Đỏ sẽ chiếu Tướng rất nguy hiểm.Hoặc là Pháo Xanh bên trái đi sang phải hai bước cắt chân Mã Đỏ, lúc đó Xe Xanh tiện đường bắt quân Mã điên cuồng này...Lại không thể nào, Pháo Xanh đã vô tình làm nòng cho Pháo Đỏ, đều là ngay cạnh Sĩ kia mà, cho nên Mã Đỏ lâm vào hiểm địa vẫn có thể tung vó đá gãy Sĩ Xanh, ngược lại có Pháo Đỏ oanh tạc mà Tướng Xanh muốn ăn Mã Đỏ cũng không được.Nếu là như vậy, Xe Xanh chạy tới truy sát Mã Đỏ đã vào cấm cung thì sao, Mã Đỏ đơn giản thoái về đường thứ hai, vì ngay từ đầu đã có một Xe Đỏ bên trái đằng kia trợ thuẫn..<br><br>"]