["<br>\"Còn không được phải làm người tư vấn nha!\" Lý Thành Thiên chán nản lắc đầu, đột nhiên chức nghiệp đều thay đổi rồi.<br><br>\"Chuyện này tính sau, bây giờ ta cần tiếp tục khai quang.\"Đi tự sát liền sẽ không đủ can đảm, làm tư vấn lại mất hết ma đế danh dự.[Cũng chưa chắc! Xét Địa Phủ hiện tại có thêm 16 người, hệ thống xin cập nhật...]Sau đó một bảng thông tin khác hiện lên trước mắt.[Địa Phủ: Sắp nứt gãy (còn 0/100 điểm kinh nghiệm thăng cấp)Dân số: 16]Bảng thông tin Địa Phủ rất đơn giản, biểu thị dân số mà thôi, đương nhiên không tính Lý Thành Thiên.[Ký chủ cũng không thể nói là chuyện này tính sau! Đối dân số trong Địa Phủ vẫn cần cung cấp sinh hoạt, cụ thể là ăn.<br><br>Ký chủ tại Địa Phủ có thể không ăn, nhưng bọn hắn phải ăn.]Lý Thành Thiên ban đầu là giật mình, tiếp sau khiếp sợ tái mặt.Ăn?Bản thân một mình lo chưa xong, theo như hệ thống nói hắn phải nuôi thêm 16 người.[Hệ thống xin đưa ra chu kỳ phù hợp, một người ba ngày một lần ăn, mười hai ngày một lần ngủ, trung bình mỗi lần lấy từ mười tới hai mươi phút.<br><br> <br>Nhưng một người nhịn ăn hạn mức tối đa là bốn tháng mười bốn ngày.][Tại Địa Phủ đồ ăn sẽ không giống Nhân Gian, vì bọn hắn không phải người Nhân Gian, ký chủ không thể từ Nhân Gian đem thức ăn cho bọn hắn, ăn vào không tiêu.<br><br>Đồ ăn đều từ bên trong Địa Phủ làm ra phải chính tông.][Hệ thống chỉ biết được nó nằm trong Âm Dương Lộ, nhưng không biết chính xác tại nơi nào.<br><br>Chẳng qua muốn chế biến đồ ăn cần tới điểm thân thiện.]Hệ thống không nói sớm, Lý Thành Thiên đã chuyển khoản hết điểm thân thiện, bây giờ nó mới nói ra, có cảm giác cần bán đi một quả thận.Dân số 16 người chẳng khác nào cái tiểu tộc, vậy mà không thể đáp ứng sinh hoạt, nếu như ngày sau Địa Phủ đông người thì sao, Lý Thành Thiên làm sao nuôi hết bọn hắn?Nhưng đây là bước đầu xây dựng nên có chút không thuận lợi, tỉ như quốc gia, nhưng quốc gia thì tiền thuế đâu, không có đóng thuế, nuôi 16 người cũng liền xa hoa.Hắn không giàu như vậy.[Trương Chúc Linh 16050Vô Danh 200Nguyên Huyên 150Phùng Hạ Nhân 100Vô Danh (đã ăn) 250]Còn lại một số điểm thân thiện mà Lý Thành Thiên để dành, trong đó Trương Chúc Linh là nhiều nhất, tích lũy trong bao nhiêu năm qua, ách, Vô Danh đã ăn tức là thỏ mập mạp, Lý Thành Thiên muốn tưởng niệm nó một chút.Còn lại không biết lấy cái nào hi sinh, Nguyên Huyên có liên quan tới Địa Tạng Vương sẽ không lấy, còn hai cái Vô Danh sớm muộn gì cũng bay, nhưng điểm số quá ít không thể sánh với Trương Chúc Linh.Còn hệ thống chức năng lại tận dụng không được hoàn mỹ, là không thể cắt nhỏ điểm thân thiện, mỗi lần chuyển khoản nhất định phải dùng hết.Đây là cùng Trương Chúc Linh tình cảm gắn bó, Lý Thành Thiên không nhẫn tâm.Cũng may người của hắn nhịn đói mấy tháng trời, không đúng, chỉ vài ngày thôi, ai lại để người dân của mình đói trơ xương mới cho đồ ăn.Trong thời gian này kiếm thêm điểm kinh nghiệm được rồi, trước mắt tìm địa điểm.[Hiện tại đã có dân số, chân chính thành lập thế lực, dựa trên Địa Phủ mà hệ thống thiết kế một chút...!Xin mời ký chủ dùng tôn hiệu!]Hệ thống tỏ ra huy hoàng nói, Lý Thành Thiên đưa mắt nhìn lên, chính là một thanh màu trắng con trỏ màu đen.Tôn hiệu?[Ký chủ đừng chậm trễ! Tôn hiệu rất quan trọng nha, thể hiện sức mạnh đế triều, cũng như sau này ký chủ danh chấn thiên hạ, vạn chúng kính phục.<br><br>Hệ thống không ngại hao tổn tâm sức đề bạt, Vạn Ma, Sát Thần, Tà Thần Chi Chủ vân vân.]Lý Thành Thiên sắc mặt không ngừng biến hoá, dường như lo lắng điều gì, tiếp theo nói.<br><br>\"Ta có thể bỏ qua bước này sao?\"[Cũng được! Nhưng mà hoàn thành được 10 điểm kinh nghiệm.]Cũng không biết 10 điểm kinh nghiệm là nhiều hay ít.Coi như động viên tinh thần, Lý Thành Thiên nói.<br><br>\"Yếu...!Gà.\"[Ký chủ đừng đùa nữa, mau bắt đầu đặt tôn hiệu đi! Hệ thống dạo này bận bịu không thời gian nói nhảm.]Kém chút Lý Thành Thiên tức giận ngất đi, sau đó bình tĩnh nói.<br><br>\"Yếu gà.\"[Ký chủ, tôn hiệu nha!]\"Ta nói là...!Yếu gà!\" Lý Thành Thiên nhắc lại.<br><br><br>\"Đặt thế nào là tùy ta đúng không? Tôn hiệu sẽ là yếu gà.\"[...][Hệ thống coi như không còn gì để nói, cũng đối ký chủ muôn phần thất vọng.<br><br>Được thôi, tôn hiệu...!Yếu gà, ký chủ chắc chắn sao?]\"Rất là chắc chắn!\"Vạn Ma, Sát Thần, nghe qua liền nghĩ tới kết cục vô cùng bi thảm, chính là không đủ thực lực còn muốn trang, kéo tới toàn thế giới chú ý, nhất định là chê sống quá lâu.Chưa gì mà đã hướng ngàn vạn mũi đao vào hắn, hệ thống cũng quá hiểm độc đi.Ngay cả Lý Thành Thiên nghe cũng bất mãn đây, cho nên quyết định nấp dưới đáy xã hội.[Khụ khụ, hệ thống xin cập nhật tôn hiệu...]Lý Thành Thiên thấy được trên thanh màu trắng đánh máy ra dòng chữ.Yếu Gà Đại Vương!Enter, xong.Rất không tệ![Tôn hiệu sẽ phổ biến tới toàn bộ Địa Phủ, bất quá người dân hơi ít.]Lý Thành Thiên thầm nói hơi ít không sao, nhiều quá ta nuôi không nổi, sau đó xoay chuyển nhìn qua 16 quỷ tiêu, đưa tay ngoắt.<br><br>\"Các ngươi đứng lên đi! Ta có chuyện muốn nói.\"16 quỷ tiêu mặt đối mặt nhìn nhau, cả gan đứng lên, xem chừng đều rất sợ Lý Thành Thiên, mỗi động tác bọn hắn không ít lay động gió thổi.Chờ bọn hắn tụ tập tới trước mặt, Lý Thành Thiên ngẩng đầu muốn té ngửa, nói chuyện thật không tiện, hơn nữa bên dưới váy quần mỏng manh phất phới, thật mơ hồ lộ ra chút gì đó.Ách, Lý Thành Thiên bèn nói.<br><br>\"Vẫn là nên ngồi xuống!\"Chờ một lát, 16 quỷ tiêu không dám ngồi mà là một chân quỳ xuống.\"Các ngươi đói bụng sao?\"Dừng lại, một cái bảng tên Tiêu Nhất nói.<br> <br><br>\"Bẩm đại vương, đúng là rất đói!\"Ngay tại hạng mục của 16 quỷ tiêu, Lý Thành Thiên có thể nhấn vào xem xét, kết quả thấy bọn hắn trạng thái sức khoẻ tốt, chỉ là thiếu ăn.Thêm nữa mỗi một người danh tự sau cùng có hai cái biểu tượng, một cái mũi tên đưa lên trời cùng một cái thùng rác.Lý Thành Thiên có chút hiếu kỳ, bấm vào mũi tên.[Điểm kinh nghiệm không đủ nâng cấp.]Hoá ra là vậy, còn thùng rác thì sao?Đột nhiên một cái Tiêu Thất đau đớn rống lên, vừa vặn Lý Thành Thiên chọn biểu tượng thùng rác là Tiêu Thất.Giật mình nhìn lại, còn lại 15 quỷ tiêu nhìn qua đều là kinh hãi, bất quá diện mạo xấu xí kinh hãi càng thêm xấu xí.Phần Tiêu Thất như là muốn đem hai tay xé mở ngực, sau đó một trận hắc phong cuốn lấy hắn, da thịt theo đó phân rã...Cuối cùng Tiêu Thất biến mất.[Địa Phủ: Sắp nứt gãy (còn 10/100 điểm kinh nghiệm thăng cấp)Dân số: 16 -1]Lý Thành Thiên hoảng hốt, dường như mình vừa làm ra một cái sự tình vô căn cứ.Biểu tượng thùng rác, chính là xoá!Lập tức 15 quỷ tiêu sợ hãi cuống cuồng quỳ mọp xuống.\"Đại vương tha mạng!\"\"Xin tha mạng!\"\"...\"Đang lúc Lý Thành Thiên hoảng hốt có điều trên hệ thống thông báo.[Đã xoá công dân Tiêu Thất khỏi Địa Phủ, hoàn tác?]Cái đậu xanh được hoàn tác, hệ thống ta yêu ngươi!Thế là dĩ nhiên Lý Thành Thiên muốn hoàn tác.Hắc phong lại quét tới, nhưng là lắp ráp thành Tiêu Thất rơi xuống, cũng không biết vì cái gì bị xoá, nhưng sợ hãi khóc lóc nói.<br><br>\"Đại vương tiểu nhân tuyệt đối trung thành, đừng diệt ta!\"[Dân số: 15 +1]Lý Thành Thiên thở phào, trở lại nhìn mọi người một cách đầy hiền từ, cười nói.<br><br>\"Ta biết! Chẳng qua muốn thử nghiệm một chút!\"Nghe xong 16 quỷ tiêu sợ tới mức run rẩy, đại vương quả nhiên tàn độc.Mạng người mà nói thử nghiệm nha.Bất quá Lý Thành Thiên vừa nhận ra, hắn có thể an bài mệnh số bọn hắn, nắm quyền sinh sát, hèn gì hệ thống nói bọn hắn trung thành..<br><br>"]