["<br>\"Đường chủ, đường chủ!\"Tiếng la, cùng với âm thanh đập cửa, lúc này Lý Thành Thiên nằm ngay chính giữa trong phòng, hai chân thòng xuống bên dưới, chăn gối quẳng lung tung.Thể hiện nên một cái say rượu, không biết trời trăng mây đất, không kịp tắm rửa.Bên ngoài tiếng la phát ra hơn mười lần, thế là nhịn không được, đẩy cửa vào trong.Cửa không khoá.Người này là một chân hải tặc, xuyên quần áo màu đất, điểm xuyến lông trắng, dày cộm như da gấu, có thể giữ ấm.Hắn xông vào, đứng trước giường kêu thêm mấy tiếng, bất quá đường chủ vẫn không có tỉnh lại.Có lẽ là bị độc cồn hại chết rồi.Sau đó hắn kéo chân đường chủ, ra sức kéo, gương mặt méo mó.<br><br>\"Đường chủ, ngươi đừng chết nha!\"Lý Thành Thiên gặp ác mộng chính là bị thần tiên kéo chân, trong lúc mơ mơ màng màng tỉnh lại, đầu có chút nhức, mở mắt, trong mí mắt thấy được một cái diện mạo suy sụp.\"Ách! Đường chủ, ngươi còn sống?\"\"Chuyện gì?\" Lý Thành Thiên ngồi dậy, cặp mắt đỏ hoe, trong đầu hiện giờ vẫn đang gợn sóng, trong người bồn chồn.Nhậu nhẹt sau màn.Cũng là không biết làm thế nào mình về được phòng.Thuộc hạ nói.<br><br>\"Biết được đường chủ vừa đăng vị, rất nhiều hải tặc muốn lên làm phó đường chủ, phò tá cho ngươi, hiện đang làm ầm bên dưới.<br><br> <br>Đường chủ, ngươi mau tới đó dẹp loạn!\"\"Ngươi xuống trước!\" Lý Thành Thiên nói, bàn tay xoa đầu mình.Mấy tên hải tặc không có chuyện gì làm, cách bọn hắn lên làm phó đường chủ chỉ có như vậy thôi sao.Là đánh nhau!Hẳn là trào lưu của bọn hắn.Hải tặc phân nhánh khắp nơi, nhưng trong đại bản doanh cũng có tới mấy chục cái.Lý Thành Thiên rửa mặt, sau đó rời phòng xuống lầu, đi về Hải Quy Đường.Lướt qua, trước Hải Quy Đường, mấy chục chân hải tặc hùng hùng hổ hổ, đang khẩu chiến nha.Lý Thành Thiên hướng Hải Quy Đường vào trong, lục sổ sách, phát hiện có hơn mười người đủ ba nanh sói, đạt tiêu chuẩn làm phó đường chủ.Sau đó đeo vào tấm nanh sói, bước ra bên ngoài.\"Mọi người...\"Tất cả hải tặc quay đầu nhìn, đồng thanh hô to.<br><br>\"Gặp qua đường chủ!\"Lý Thành Thiên bước xuống, ánh mắt hờ hững nhìn qua, nói.<br><br>\"Để làm phó đường chủ cần ba nanh sói, những người không đạt ba nanh sói liền lui lại!\"Nghe nói, hải tặc mới là dừng lại, nhìn xuống ngực mình, tiếp sau tự giác lui lại, chừa chỗ cho mười lăm người.Gật đầu một cái, Lý Thành Thiên ánh mắt tạp nhập vào đám người, nói.<br><br>\"Biết đánh nhau, Thiên Nha Hội không thiếu, nhưng làm việc cho ta, ta cần người có đầu óc.<br><br>Ta sẽ chọn ra ba người!\"Đám người nhao nhao nghị luận, từ trước tới nay chỉ có một cái phó đường chủ mà thôi, lần này đường chủ chọn ra ba cái, chẳng phải lạ lắm sao.Nhưng ba người, cơ hội liền nhiều hơn một chút.Bất quá, đạt tới ba nanh sói, thứ bọn hắn tích lũy chính là chém giết, bây giờ lại kêu bọn hắn dùng đầu óc.Lý Thành Thiên bèn nói.<br><br>\"Trước hết, ta muốn các ngươi giải câu đố, nghe đây...\"\"Lấy ví dụ, các ngươi làm việc thất bại, bị bắt làm tù binh, một cái quan lại đồng ý thả các ngươi được sống với một điều kiện, trả lời hắn một câu hỏi...\"Một trong mười lăm người lên tiếng.<br><br><br>\"Đường chủ, không thể nào, chúng ta nếu bị bắt làm tù binh sẽ tự sát nha!\"Sau đó chính là cười một tiếng.Đây là đường chủ thử lòng trung thành của chúng ta nha.Nhưng cho tới bây giờ, Lý Thành Thiên mới biết còn có vụ này.Hắn nói.<br><br>\"Vậy thì, quy định này được bãi trừ, bị bắt không cần tự sát đâu!\"Bên dưới lại nhao nhao nghị luận, nếu không tự sát, không đủ mức độ dũng cảm để trở thành hải tặc, đây là tiêu chí tối cao kia mà.Lý Thành Thiên cảm giác những người này khờ thiệt.Giả tỉ như Lâm Đại Hàn đi, hắn tự sát, làm sao có ngày hôm nay làm giáo chủ.Lý Thành Thiên cũng không cay nghiệt như vậy, hơn nữa tự sát cũng không thể hiện dũng cảm, đó là không quý trọng sinh mệnh.Mỗi người có một cái góc nhìn khác nhau, hắn cũng vậy, trong khi chiến bại, nếu người mình bị bắt hắn sẽ tìm cách cứu trở về, còn tự sát hắn liền thua lỗ quân số, thất bại càng nặng.Nếu ngươi đủ trung thành, cho dù sống hay chết cũng sẽ không hé miệng nói nửa lời.Quy định là chuyện khác, không cần cứ cứng nhắc như vậy, hôm nay hắn phá luật, chọn ra ba cái phó đường chủ, còn bãi bỏ quy định tự sát.Một cái lao vào vòng chiến, bỏ mạng, so với tự sát uy phong hơn nhiều.Tự sát, chúng ta luôn nhớ ngươi, nhưng kẻ địch nhìn ngươi như thằng ngu.Chiến đấu, phải khiến cho kẻ địch khâm phục.Lý Thành Thiên cũng nhận ra, hải tặc dù là có dũng khí, nhưng thiếu chí khí.Một cái khác mở miệng lên tiếng.<br><br>\"Đường chủ, yên tâm đi, chúng ta sẽ không để bị bắt trong tình huống xấu nhất!\"Lý Thành Thiên im lặng một chút, lắc đầu ngao ngán.Đầu ngươi làm bằng gốc cây sao?Ta nói là ví dụ.Rốt cuộc hắn nói.<br><br>\"Trong các ngươi, ai ai đều có chiến công hiển hách sao?\"Nói tới đây, mười lăm người cười tươi một mặt, nhao nhao lên, nhưng không phải bàn luận, mà là kể về chiến công của mình, tự hào chính mình.Lý Thành Thiên quả thực không dư hơi nghe cố sự, nhưng hắn vẫn kiên trì, lắng nghe thuộc hạ.Đây cũng là nói về góc nhìn khác nhau.Có người nghĩ, so sánh về quá khứ là vô dụng, phải là hướng về tương lai, phải là không ngừng nỗ lực, bla.Nhưng hắn nghĩ, tương lai là thứ tồn tại trong đầu nhân loại, không bao giờ xảy ra, vì nhân loại luôn nằm trong hiện tại.Còn quá khứ, tự hào đương nhiên phải nhìn tới, còn không đáng nhắc liền đừng nhắc.Không phải tự tin, đây là tự cao tự đại.Tự cao tự đại, nói trắng ra là tính tình xấu trong con người, nhưng nếu đúng mực, nhìn đúng chính mình khả năng, không phải là ảo tưởng sức mạnh, mà là khiến ngươi đột phá giới hạn, làm những việc người khác không thể làm được.Nếu Lý Thành Thiên chỉ tự tin, sẽ không nghe lời Vương Thiên Báo làm hải tặc.Hắn tự cao tự đại, mới dám dùng tới hai bàn tay trắng, định thôn tính Bình An Quốc.Trải qua cả buổi, Lý Thành Thiên vỗ tay ba cái, nói.<br><br> <br>\"Được rồi! Ta đóng vai làm quan lại, các ngươi là tù binh, sẵn sàng chưa?\"Lúc này mà nói, mười lăm chân hải tặc, thậm chí mấy chục cái vây xem bên ngoài, đầu óc trống trơn.Giống như đang vui, Lý Thành Thiên một tay kéo về, ngã xuống tại chỗ, đau nhức liền quên hết thảy.Lý Thành Thiên thở dài một tiếng, trong tiếng thở dài, đằng trước một cái cánh tay đưa lên.\"Đường chủ, có phải là...!Chúng ta bại trận nên bị bắt, ngươi hỏi chúng ta, nếu chúng ta trả lời đúng sẽ được thả!?\"Là một người răng có chút hô, bộ mặt còn kèm theo ngốc manh, dáng vóc mét bảy, không tính quá cường tráng.Lý Thành Thiên nhìn hắn, mỉm cười nói.<br><br>\"Ngươi tên gì?\"Người kia mừng rỡ luống cuống.<br><br>\"Thuộc hạ...!Bạch Vũ Thôi!\"\"Bạch Vũ Thôi...!Là cái phó đường chủ đầu tiên!\"Lý Thành Thiên nói xong, toàn trường xôn xao.Ngay cả Bạch Vũ Thôi cũng khá là mơ hồ.Mọi người nghĩ chỉ là nhớ lại câu hỏi của Lý Thành Thiên, đơn giản như vậy liền được làm phó đường chủ rồi.Nhưng đơn giản như vậy thôi, có ai nhớ được?Đây là Lý Thành Thiên nhìn ra, Bạch Vũ Thôi có sức tập trung bị động.Phàm là người phải chú ý thứ gì đó, có hứng thú, mới có tập trung, thậm chí trong đối thoại giao tiếp.Nếu không hứng thú, nói chuyện một hồi liền quên mất người kia vừa nói cái gì.Bọn hắn dài dòng một hồi, Lý Thành Thiên quay lại khúc đầu, dĩ nhiên khó nhớ ra, Lý Thành Thiên cũng không trách bọn hắn.Nhưng Bạch Vũ Thôi là cái đầu tiên Lý Thành Thiên thu về, chính là tập trung..<br><br>"]