["<br>Lý Thành Thiên cảm giác cái lưng thật lạnh, nhãn châu khẽ động, có chút khó khăn lật mí mắt.\"Ồ, không khí dễ chịu!\"\"Quát đờ heo, đây là đâu nha?\"\"Thôi thôi thôi lại nữa, ta tiếp tục xuyên rồi!\"Lúc này Lý Thành Thiên la lối om sòm, ngồi bật dậy, nhận ra mình vậy mà nằm ngay giữa đại lộ.Chính xác đại lộ là từ đá khối mà thành, cũng không biết đến từ chất liệu gì lại đặc biệt lạnh như vậy.Lý Thành Thiên vò đầu, nghĩ tới chất liệu làm gì nha, tại sao hắn ở đây, hơn nữa nằm ngay đường xá không sợ xe tông chết sao.Hắn mới ý thức lại hai bên đường, toàn là nhà kiểu xưa, còn treo đèn lồ ng, rốt cuộc đã xuyên tới thế giới nào rồi.Trông không giống sẽ có xe tông.Đứng dậy khởi động gân cốt, Lý Thành Thiên ngẩng đầu nhìn trời, bị doạ kém chút ngất đi, trên trời cũng không giống cái chỗ kia.Từng tầng mây đen cuộn lại tạo thành những vòng xoáy kh ủng bố trên trời, như là cõi yêu ma tác quái, con người đều không sống nổi.Không đúng, vừa rồi Lý Thành Thiên còn gặp mấy tiên nhân đâu.Trước đó hắn là người Địa Cầu, một quỷ nghèo đi cua gái, còn là hoa khôi trường người ta.Kết quả bị từ chối, hắn kiên trì đi tới, nào ngờ nữ sinh kia có chút quá phận, đẩy hắn một cái.Thế là hắn không phòng bị chút nào nhào lộn qua lan can, lực hút đem hắn xuống mười tầng lầu, dọc đường cũng không có vật ngăn cản, dễ nhìn ra hạ tràng.Đầu năm nay nữ nhân đều cá tính sôi động nha.Lý Thành Thiên nghe nàng hốt hoảng la lên, tiếp theo đầu hắn cắm ngược phá nát, ký ức mơ hồ hẳn ra.May là trời cao có mắt, một nam sinh 18 trăng tròn, hạnh kiểm tốt, đẹp trai ngời ngời, không tệ nạn xã hội không kỷ nữ, làm sao dễ dàng kết thúc như vậy.Lúc hắn tỉnh lại bắt gặp thế giới hoàn toàn khác, nhớ lại trong tiểu thuyết, hoá ra mình xuyên qua rồi.Thời điểm đó Lý Thành Thiên là nhân tài tu tiên, thiên phú bất phàm, đại diện cho chính nghĩa, hàng phục yêu ma không sao đếm hết.Nhưng lần cuối cùng hắn bị lôi điện bổ trúng, tàn hồn chỉ kịp dò xét tại thiên không, thầm nói ta chưa có ý định độ kiếp mà.Rốt cuộc lần thứ hai xuyên là tại nơi này.Cái gì thiên phú bất phàm ngàn năm hiếm có, tương lai xán lạn, hắn nhìn cảnh quan dường như một trời một vực.Hay thật là rơi xuống đáy vực đi.Hắn tu tiên nhìn cảnh đẹp như thiên đường, này thì trông không khác địa ngục trong tưởng tượng hắn, muốn đối nghịch bao nhiêu có bấy nhiêu.[Nhận ra ký chủ hoang mang vô độ, lầm đường lạc lối, tự động kích hoạt hệ thống Địa Phủ Đế Vương, danh tự đầy đủ Địa Phủ Đế Vương Trong Đế Vương Anh Hùng Trên Anh Hùng, mục đích chấn hưng Địa Phủ, tương lai xán lạn.]Lý Thành Thiên nghe giọng điệu quen thuộc, giật mình mắng.<br><br>\"Đậu xanh là ngươi sao hệ thống?\"[...]\"Lần trước ngươi gặp ta cũng nói tương lai xán lạn, kết quả sấm sét giữa trời quang, nhưng quên rằng ta đang bay lượn, sấm sét đi ngang tiễn ta một đoạn tới đây.<br><br> <br>Bây giờ cũng là tương lai xán lạn?\"[Ký chủ nói quả thực hệ thống không hiểu, phải chăng ký chủ đã từng gặp hệ thống?]\"Không sai!\"[Như vậy có lẽ đó là hệ thống khác!? Ký chủ quả nhiên vận khí vô song, cùng lúc gặp hai hệ thống!]\"Ngươi bớt đi! Hệ thống trước ngay lúc ta bỏ mạng đã xách dép chạy rồi!\"[Đó là một hệ thống không đáng tin, ta thay mặt toàn bộ hệ thống lấy làm hổ thẹn.]Nghe tới đây Lý Thành Thiên kinh hãi không nhẹ.<br><br>\"Ý ngươi là có rất nhiều hệ thống sao?\"[Đúng là như vậy! Nhưng xác suất hệ thống rơi trúng vô cùng thấp, là hạt cát trong sa mạc, còn là thành phần trong hạt cát đó, rất nhỏ trong rất nhỏ.]Lý Thành Thiên gật gù, không tránh được hiếu kỳ.<br><br>\"Ta hỏi ngươi một chuyện! Hệ thống là do ai tạo nên?\"[Không do ai cả! Để giữ cân bằng vũ trụ, mang theo sứ mệnh lớn lao, hệ thống là do vũ trụ hình thành, phù hợp nhu cầu thị hiếu khắp nơi.]\"Ách! Nhưng nghe qua không hợp lý, dạng như ngươi khoa học tiến bộ vượt bậc, đáng lý ra phải có nền văn minh nào đó tạo ra! Hay là ngươi không được lập trình phần này?\"[Ký chủ ăn nói xà lơ! Khoa học cùng tâm linh là khái niệm con người Địa Cầu đặt ra, bản chất đều là xây dựng và phát triển thế giới, song song tồn tại, không thể nói cái nào tiến bộ hơn là tốt hơn!]Mãi nói chuyện Lý Thành Thiên cũng quên mất, xoa xoa cái bụng.<br><br>\"Lần trước đói bụng kêu cha gọi mẹ, lần này thì không?\"[Ký chủ hấp thụ linh khí mà tồn tại, ký chủ là ai, chính là Địa Phủ Đế Vương, há có thể...]Nhận ra điểm không ổn Lý Thành Thiên đánh gãy hệ thống.<br><br><br>\"Ý ngươi thì ta là Diêm La Vương rồi? Nhưng ta tên Lý Thành Thiên, lần đầu xuyên không còn tạm có lý tưởng phấn đấu.\"[Tại đây ký chủ là Boss, tùy thời có thể thay tên đổi họ, hệ thống xin hèn mọn góp ý, Lý Thành Địa.]\"Địa cha ngươi địa!!! Khoan đã, đây là Địa Phủ?\"[Ký chủ quả nhiên thông minh nói mấy lần mới hiểu, đúng là Địa Phủ!]Lý Thành Thiên có chút xạm mặt, bất quá không dư thời gian cải nhau, chợt da mặt lạnh đi, lẩm bẩm.<br><br>\"Ta chết hai lần đúng là xuống Địa Phủ rồi! Ta chết thật sao? Nhưng ta hút linh khí sống nha, Địa Phủ có linh khí sao?\"[Ký chủ trải nghiệm tu tiên cũng hiểu rõ! Nơi đâu cũng có linh khí, từ mức độ hạn hẹp cho tới hít sặc sụa, tại sao Địa Phủ lại không có linh khí? Âm dương chi địa, tiên địa, quỷ địa, yêu địa, cái gì đều linh, hệ thống muốn linh là linh!]Cảm giác hệ thống này càn rỡ nhưng Lý Thành Thiên không dám biểu cảm quá mức, rủi như nó bỏ đi như cái trước thì hắn còn biết dựa vào ai.Bất quá lời hứa \"tương lai xán lạn\" chỉ là quảng cáo.Lý Thành Thiên ngẫm lại cũng không tệ, nói.<br><br>\"Vậy ta là Diêm La Vương, ta là Boss, đúng rồi, Ngưu Đầu Mã Diện đâu, Hắc Bạch Vô Thường đâu? Còn có Mạnh Bà, có người nói nàng già nua, có người nói nàng tuyệt sắc giai nhân, ta muốn thử chứng kiến!\"[Xin ký chủ vận động trí nhớ! Hệ thống đã nói ký chủ sẽ chấn hưng Địa Phủ.]Sau khi ngẫm lại thêm lần nữa Lý Thành Thiên nhận ra mình bị hố rồi.Không lẽ Địa Phủ cần phải chấn hưng, tức là nó đang lụi tàn sao.\"Hệ thống, ngươi làm ơn phổ biến chút tình hình hiện tại Địa Phủ!\" Lý Thành Thiên đổ mồ hôi lạnh cũng bị khí âm hàn thổi khô, nói chung là linh tính không tốt.[Ba trăm năm trước Thiên Cung kết hợp toàn tộc đánh Địa Phủ không còn chút cặn, ký chủ lúc đó chỉ sợ mình là một con nòng nọc mà thôi!]Lý Thành Thiên nhận ra thời gian nhanh trôi như vậy, hai lần xuyên đã tốn gần 300 năm rồi, hắn còn định tìm nữ sinh vô số tội kia trả thù, nhưng xem ra nàng không còn nơi đó nữa.Quan trọng là chuyện trước mắt.Địa Phủ không còn chút cặn?Lý Thành Thiên không tự chủ rụt đầu, lặng lẽ nhìn quanh, quả nhiên hoang vắng không một bóng người.Tức là duy nhất hắn tồn tại tại đây.Lý Thành Thiên liền phẫn nộ.<br><br> <br>\"Cho ta là Diêm La Vương làm gì? Là vương nhưng không thấy quan tướng, ngưu binh mã tốt, không có tư vị đế vương!\"Hệ thống chưa kịp trả lời, Lý Thành Thiên lẩm bẩm.<br><br>\"Xem nào! Thiên Cung cùng toàn tộc hủy diệt Địa Phủ, ba trăm năm sau ta xuyên tới đây, nếu như những thế lực khác biết còn một người sống, như vậy...\"Hắn không tránh được rùng mình, hô hấp trì trệ.Phảng phất một mình hắn là đang chống cả thế giới, không đúng, vẫn là Tam Giới nghe hợp lý hơn.\"Ta không muốn chấn hưng, ta muốn về nhà! Ở đây lạnh quá, ta muốn áo ấm!\".<br><br>"]