["<br>Nói, Kim Đào ánh mắt rơi trên lưỡi kiếm đâm vào Trương Chúc Linh.<br><br>\"Tim là quan trọng nhất, sợ là...\"Nguyên Huyên lên tiếng xen vào.<br><br>\"Theo như bần tăng biết, người Thanh Huyết có tim nhỏ hơn người bình thường.\"Lý Thành Thiên cũng vô cùng lo lắng khi nhìn Trương Chúc Linh.<br><br>\"Vậy còn...\"\"Để ta kiểm tra xem!\" Kim Đào đi vòng qua thi thể Trương Chúc Linh sau đó ngồi xuống, ngước nhìn Lý Thành Thiên nói.<br><br>\"Ta xin mạo phạm vậy!\"Hắn nhìn thôi cũng đủ biết Lý Thành Thiên đối với nàng rất quan trọng.Lý Thành Thiên liền gật đầu.<br><br> <br>\"Không có gì hết, ngươi đừng nên câu nệ!\"Kim Đào hai mắt hướng xuống, bàn tay đặt lên cái trán Trương Chúc Linh, không lâu sau đó một đạo bạch quang truyền từ cánh tay hắn xuống đầu nàng, lúc này đã hình thành đường vẽ màu trắng ngang gương mặt, còn chuẩn bị đi xuống không ngừng.Bạch quang quá cổ họng Trương Chúc Linh, tới hai vai nàng, liền biến thành ba phân đoạn tiếp tục quét xuống hai tay cùng ngực, từ ngực xuống bụng tới bên dưới thân thể, lại chia thành hai đạo xuống hẳn hai chân nàng.Kim Đào có chút thở phào, đứng lên nói.<br><br>\"Nàng không sao! Rất may, kém chút nữa lưỡi kiếm mới chạm vào tim!\"\"Vậy thì tốt quá!\" Lý Thành Thiên đáp lại, cảm giác trong lòng nhẹ đi không ít.Nếu không hắn thật cả đời này ân hận, cũng vì hắn một phần nàng mới bước tới con đường này.Kim Đào bàn tay xoè ra, úp lên một khoảng trên đầu kiếm, vận chút sức, từ từ rút trường kiếm ra khỏi cơ thể Trương Chúc Linh, ném sang một bên.Lý Thành Thiên bước tới nói.<br><br>\"Cần ta giúp gì sao?\"Kim Đào lắc đầu, nhìn quanh.<br><br>\"Cải Tử Hoàn Sinh cần nhiều thời gian, hiện tại chúng ta nên thoát khỏi đây, tới nơi an toàn rồi tính sau!\"Lý Thành Thiên cũng đồng ý.Kim Đào nói không sai, hơn nữa Lý Thành Thiên sắp trở thành phạm nhân mang trọng tội, việc ở đây lâu càng nguy hiểm.Nhưng phải đi nơi nào, Lý Thành Thiên băn khoăn nói.<br><br>\"Nhà ta quá chật chội, hay là...\"Đương lúc hắn nhìn sang Nguyên Huyên.<br><br>\"Nơi của trưởng lão?\"\"Không được!\" Nguyên Huyên không cần nghĩ nhiều, liền nói.<br><br>\"Phòng quá nhỏ, thí chủ tới chỗ kia một lần cũng biết mà, hơn nhà thí chủ được cái cửa cao hơn, ngoài ra đều như nhau.<br><br>Còn nữa nha, đường xa như vậy nạn nhân sẽ nhanh bị mất máu.\"Nói tới đây tự mình cảm giác sai sai, vội che miệng lại.<br><br>\"Không đúng, cơ bản nạn nhân đã chết rồi, nói chung sẽ nguy hiểm hơn.\"Cả hai không biết xoay sở sao, chợt Kim Đào nói.<br><br><br>\"Nhà ngươi không được, nhà ngươi cũng không được, vậy liền tới nhà ta đi!\"Thấy người này cũng sảng khoái như vậy, Lý Thành Thiên lườm hắn một cái.<br><br>\"Nơi nào là nhà ngươi?\"Còn phải hỏi, nhà Lý Thành Thiên chính là nhà Kim Đào, chẳng qua vừa rồi Kim Đào quên mất.Rốt cuộc ba người bọn hắn quyết định trở về Lý gia thôn, Lý Thành Thiên đương nhiên sẽ dùng hai tay bế Trương Chúc Linh, chính mình sưởi ấm cho nàng.Chợt Nguyên Huyên đứng lại, thay đổi ý kiến.<br><br>\"Hai người đi trước, tới đây bần tăng xin phép về U Minh Tự thăm hỏi sư phụ!\"Lý Thành Thiên còn không biết Nguyên Huyên nghĩ gì hay sao, chính là kéo lên quần liền không nhận nợ.Nguyên Huyên mặc dù không có đếm qua, cũng biết Lý Thành Thiên giết người không ít, lại đi cùng một cái có tiền án tiền sự là Kim Đào, có phải muốn thuốc chết lão nạp hay không.Lý Thành Thiên xanh rờn nói.<br><br>\"Ta là phạm nhân, ngươi chính là đồng phạm! Nguyên trưởng lão, nghĩ kỹ rồi hẵng quyết định!\"\"Nào có lý này?\" Nguyên Huyên có chút sốc với hắn.<br><br>\"Bần tăng định đuổi theo thí chủ ngăn cản tai hoạ, sao bây giờ trở thành đồng phạm rồi?\"\"Ta nói cho trưởng lão nghe, ngươi chỉ cần chạy đi, ta liền lên huyện đầu thú, lúc đó sẽ khai ngươi ra, ta nằm giường trên ngươi nằm giường dưới nhưng là cùng một lao.\"Nguyên Huyên hồi hộp xoắn ống tay áo hai bên, lắp bắp nói.<br><br>\"Ta không ngờ ngươi vu oan cho ta...!Ta...!Cái đậu...!Mô phật...!Thiện tai thiện tai!\"Rốt cuộc Nguyên Huyên vì mặt mũi đành phải theo Lý Thành Thiên cùng về, hắn là hoà thượng không thể đi tù nha.Dọc đường Nguyên Huyên mới biết rõ sự tình, vô cùng kinh ngạc với Lý Thành Thiên.Bình thường người nhập ma sẽ quên chuyện trước kia, nhưng Lý Thành Thiên còn nhớ rõ, bất quá đồ sát nhanh như vậy cũng không cảm giác sướng tay như thế nào.Hắn đi vào chỉ dùng một chiêu mà thôi.Nguyên Huyên giải thích là, trong con người luôn có chân tâm cùng ma tâm, cho dù khai thác cái nào cũng mạnh lên như vậy.Nhưng sử dụng ma tâm chỉ trong nhất thời, sau đó mỗi ngày sẽ chịu đựng thân thể suy bại, không kiềm chế được nữa, bản thân dâng hiến linh hồn cho cả ma tâm của mình.Bởi vì tâm ma là tạm bợ, chân tâm mới là nguyên thủy, là cái lâu dài.Ví dụ như một đứa trẻ luôn hồn nhiên hoạt bát, từ năm mười tuổi trở đi bị thay đổi môi trường sống, hình thành ma tâm, lúc hai mươi tuổi hắn trở thành ác nhân.Có thể nhận ra ma tâm chỉ tồn tại trong người hắn mười năm, bằng phân nửa chân tâm, hắn lãng quên chân tâm không đồng nghĩa chân tâm không đi theo hắn, mà lúc nào cũng bên cạnh hắn.Vậy nên dựa vào đạo lý này ma tâm vốn dĩ không mạnh bằng chân tâm.Nhưng ma tâm bản chất u ám, dễ dàng che lấp chân tâm, cho nên con người đi vào ma đạo càng sâu rút ra càng khó.Nghe xong Lý Thành Thiên mới hỏi, vậy ma đạo thực chất là gì.Là trộm cướp, là chống lại chính đạo?Nhưng chính tà cũng là do con người tự đặt ra, đó không phải thực chất.Là hoà thượng giết người, vẫn là hoà thượng đi vào kỹ viện?Cũng không phải, Nguyên Huyên giải thích, chỉ cần trong lòng không còn vướng bận, không còn nặng nhọc, đó là nơi không có ma đạo.Phần Nguyên Huyên đã xong, tới phiên Kim Đào muốn nói.Kim Đào nghĩ Lý Thành Thiên biết rành trị liệu thuật, bởi vì hắn đã từng cứu mình, nhưng hắn lại không cứu Trương Chúc Linh.Thật lòng lúc đó Lý Thành Thiên tưởng chừng không còn khí lực, tự dùng Diệp Kinh Lôi cho mình cũng không xong, nói chi cứu người khác.Cho tới khi bước vào nhập ma, vượt cấp, càng là không nghĩ tới, trong đầu hắn chỉ biết có mỗi hai chữ tàn sát.Mà Trương Chúc Linh làm hắn nhập ma, cũng là làm hắn thoát ma.Bất quá nghĩ lại, lần này Lý Thành Thiên tống cổ được Cái Đồ Chết Tiệt, trong hoạ có phúc.Hắn không ngờ được, lúc đó vì quá đau thương, cho nên không màng tới cả đau đớn thể xác, đả thương chính mình.Hiện tại phần Nhân Môn của hắn cũng là tổn thương nghiêm trọng.Đã tới Lý gia thôn.Lý Thành Thiên ẵm Trương Chúc Linh vào nhà, đặt nàng trên giường cây, Nguyên Huyên cố cúi thấp người nhét mình qua cánh cửa.Các cửa đều đóng lại, đèn nhỏ thắp sáng.Kim Đào đi tới giường, nhìn một chút Trương Chúc Linh, nói với Lý Thành Thiên.<br><br> <br>\"Ngươi không cần lo lắng, tự lo cho mình trước đi, ta thấy ngươi thụ thương rất nặng!\"Lý Thành Thiên gật đầu, dù sao Kim Đào nói rất có lý.Thế là hắn bước qua nơi khác ngồi xuống, đem ra toàn bộ Tinh Huyết Độc Nhãn, từng cái nuốt vào, vận dụng Diệp Kinh Lôi trị liệu.Kim Đào nhảy lên giường, một đạo dương quang từ phía trên chiếu vào mặt, hắn nhìn lên là mái nhà bị thủng.Thầm cảm thán, ném cái chén sứ lên trên đó, vừa vặn vá lại.Bắt đầu làm thao tác, đột nhiên Kim Đào khựng lại, trợn mắt nhìn qua.<br><br>\"Lý đại ca, ngươi ổn không?\"Lý Thành Thiên nhướn mày, mở mắt ra nói.<br><br>\"Chuyện gì?\"\"Ta...!Ta xin lỗi! Cũng tại ta quên, không phải ba điều kiện, là bốn điều kiện.<br><br>Ta thật lòng xin lỗi!\"Lý Thành Thiên không hiểu hắn muốn nói về cái gì.Kim Đào khó khăn nói.<br><br>\"Điều kiện thứ tư...!Cần dùng tuổi thọ ngươi đánh đổi cho nàng!\".<br><br>"]