["<br>Lý Thành Thiên nhìn Trương Chúc Linh một bộ mặt tiếc rẻ canh thịt hầm, trong lòng thầm lắc đầu, đương nhiên là bị canh thịt hầm cho mê muội.Nghĩ lại thịt Bàng Nhục Trư đối người quá bi3n thái, trực tiếp công phá vào huyết mạch cùng thần thức.Lúc này Trương Chúc Linh nhìn tàn tiệc, xoa xoa bụng nhỏ, nhưng ăn xong rồi cũng nên đi về.Lý Thành Thiên nhớ ra còn có Tinh Huyết Độc Nhãn, dạng này cần Trương Chúc Linh hỗ trợ hắn.Yêu độc không tầm thường, có cái chỉ đủ gãi ngứa, nhưng có cái kịch độc công tâm vô cùng nhanh, dính vào phảng phất trước mặt là âm gian chi đạo.Còn cái chứa trong Tinh Huyết Độc Nhãn là thuộc hàng thượng phẩm, không những mạnh mà còn ảnh hưởng tới nguyên thần, không chạy kịp thân tử đạo tiêu không nói chơi.Cho nên hắn mới ghi hận với hệ thống, kém chút hắn đã đem nó nuốt xuống tới, độc tính vỡ ra giao hội trong dạ dày, thật không dám nghĩ tới.Còn nói cái gì người tu luyện sức tiêu hoá nhanh, chính là chết nhanh hơn.Lý Thành Thiên một đường về nhà, Trương Chúc Linh ngoái nhìn lại, kinh ngạc nói.<br><br>\"Ngươi không dọn dẹp sao?\"\"Ta để dành chút thịt lợn rừng, còn cái nồi đem biếu hương thân.<br><br> <br>Mượn ít củi đốt, ba cây củ cải, đổi lại một cái nồi sắt bọn hắn sẽ không phiền lòng!\" Lý Thành Thiên vui vẻ nói ra.Trương Chúc Linh gật đầu, nghe qua giống như đang hào phóng đâu.\"Đa tạ vì bữa ăn! Không còn sớm ta về đây! Tiểu Vân!\" Nàng nói xong liền đeo vào giỏ thuốc, Tiểu Vân linh hoạt nhảy vào bên trong.Lý Thành Thiên không muốn chậm trễ, rủi như không may bị người xấu cướp đồ vật, bèn tiên hạ thủ vi cường lấy ra Tinh Huyết Độc Nhãn, đi tới nói.<br><br>\"Chờ đã! Ngươi giúp ta xem thứ này! Đây là Tinh Huyết Độc Nhãn, là từ mắt Xích Mao Phong luyện thành, chứa độc, có cách nào giúp ta sử dụng nó hay không?\"Đối Trương Chúc Linh hắn sẽ không giấu diếm, kể rõ bệnh tình thì dược sư cứu chính xác hơn, nếu giấu diếm mà thành ra sai phương thuốc, không chừng hắn đem thân thể mình cho bại hoại.Nhận lấy hồng châu Trương Chúc Linh lật hai bên quan sát, nhìn lên nói.<br><br>\"Ta sợ ngươi không chịu được nó! Nhưng thấy ngươi mặc dù yếu kém nhưng những năm qua không ngừng nỗ lực học hỏi, ta rất tán thành!\"Sau đó đầu não kích phát lại kiến thức đã thu thập, như là y sư giảng đạo, mỉm cười nói.<br><br>\"Nếu như ngươi chiếu theo bình thường nuốt vào sẽ chết nha! Nhưng ta có cách, loại yêu độc này kỵ nước ấm, vì vậy ngươi kết hợp với tắm nước nóng.\"Nói đoạn nàng rút ra một bao giấy nhỏ, đưa tới.<br><br>\"Chỗ này ta có Hoàn Hồn Tán, ngươi hoà tan với nước tắm rửa, có thể bài trừ yêu độc!\"Không ngờ có một ngày nữ nhân tốt với mình, Lý Thành Thiên phảng phất lệ nóng doanh tròn, liên tiếp đa tạ.Nhưng mà, không lẽ Trương Chúc Linh định đích thân giúp hắn tắm rửa sao?Đợi lát nữa trong nhà chỉ còn cô nam quả nữ, hắn chỉ cần ném Tiểu Vân ra ngoài.Song tu chi pháp?Hợp hoan bảo điển?Bất quá hắn lo xa, Trương Chúc Linh chỉ hướng dẫn hắn làm một mình, sau đó bái bai đi về.Lý Thành Thiên cảm giác soái khí hắn còn chưa đủ hữu hiệu, nhưng rất biết ơn, tiễn Trương Chúc Linh tới cầu treo.\"Ngươi cẩn thận nha! Dạo này nghe nói sơn tặc hơi nhiều!\"\"Không sao, ta đi đường tắt!\" Trương Chúc Linh xông lên cầu, giỏ trúc trên lưng lúc lắc.Lý Thành Thiên lúc này mới quay lại nhà, dù sao Trương Chúc Linh có nhiều đồ vật phòng thân, một đám sơn tặc ngu ngốc không thể hội đồng tổn hại nàng, trừ phi gặp yêu vật quá mạnh, nhưng núi này tìm đâu ra dạng như vậy.Thương thiên đi qua, rơi vào chạng vạng Lý Thành Thiên kéo dưới gầm giường ra một thùng gỗ lớn, lấy khăn nhúng nước lau sạch bụi bẩn.Sau đó chuẩn bị sẵn sàn, đốt lửa pha nước tắm.Nhận ra trong nhà củi khô gần hết, Lý Thành Thiên ngồi đánh lửa có chút lo ngại.Cho nên cần phải ra sức đoạt yêu đan nha, sau này trở thành đại lão thắp lửa không cần nhiên liệu, chính là trong không khí tạo lửa.Châm vài cây nến về sau, gian phòng phủ lên một tầng màu vàng nhàn nhạt.Đổ nước ngập hơn phân nửa thùng, Lý Thành Thiên bóc vỏ Hoàn Hồn Tán, đổ một thứ bột màu đen vào trong nước, dùng tay quấy nhiễu.Thế là tất cả nước đều biến thành màu đen, Lý Thành Thiên cau mày, thoát y phục nhảy vào bồn tắm.Ước chừng vài phút đồng hồ ngâm nước nóng, hắn lại đem ra Tinh Huyết Độc Nhãn.<br><br><br>\"Hệ thống, ngươi có mấy phần nắm chắc?\"[Hoàn mỹ mười phần.]\"Ngươi rất có tin tưởng vào linh dược?\"[Trên thế gian âm dương luôn cân bằng, thứ gì cũng sẽ có khắc chế! Nhưng một ngày thu nạp quá nhiều sợ là cơ thể ký chủ không thể đáp ứng!?]Lý Thành Thiên cân nhắc đều chu toàn nhưng vẫn có chút run rẩy, nói.<br><br>\"Hậu quả như thế nào?\"[Nổ đan điền.<br><br>Mà đan điền khá gần hạ bộ, không may hiệu ứng nổ lan càng phiền toái.]Tức là một đời không thể tu luyện, kèm theo làm một thái giám, Lý Thành Thiên nghĩ một hồi, quyết tâm ngốn lấy Tinh Huyết Độc Nhãn.Hắn đã phế tới mức độ này, đàn gãy tai trâu có gì mà sợ.Cùng lắm thành thái giám đâm đầu xuống núi, dù sao đây không phải lần đầu, sau đó chỉ cần hệ thống cố độ hoá hắn là được.Một đạo khí lạnh buốt cọ xát trong cuống họng, tiếp theo truyền xuống, không lâu sau đó Lý Thành Thiên cảm nhận bụng mình sôi lên.Không lẽ nổ đan điền?Hắn liền kinh hãi ôm bụng, nhưng không phải, dường như là Tinh Huyết Độc Nhãn nổ vỏ.Cơ thể dần cảm giác khác lạ, hắn liền bịt mũi mình, trượt lặn xuống, chỉ còn mái tóc đen bồng bềnh.Sợ là nửa th@n dưới còn sống nửa thân trên trúng độc, ngâm một thể cho chắc ăn.Thời gian chậm rãi trôi qua...Đột nhiên khắp nơi bên trong cơ thể truyền tới đau nhức, Lý Thành Thiên vừa nhịn hô hấp lại nhịn đau, quyết tâm không thò đầu khỏi mặt nước.Nhịn hô hấp có thể, là Tiên nhân nhịn vài canh giờ không thành vấn đề, nhưng cảm giác đau nhức một mực không có giảm mà còn tăng lên.Rốt cuộc Lý Thành Thiên đội nước tung người lên, đem một trận thất thanh càn quét, đau quá chịu hết nổi, nhảy cẫng ra ngoài bồn tắm.Hắn cúi đầu thở d ốc, chợt dưới chân xuất hiện một bãi dung dịch màu đỏ.Hoảng hốt phải tìm gương soi, nhưng nhà hắn làm sao đủ điều kiện mua gương, đành đợi mặt nước an ổn lại, nhìn xuống.Gương mặt hắn rơi trên hắc thủy, trong đó là từ thất khiếu kéo dài xuống bảy đạo không rõ nguồn gốc, kém chút hắn còn tưởng ma da hù doạ đâu.Nhưng ma da không thể trong bồn tắm.Lý Thành Thiên vô lực ngồi xuống.<br> <br><br>\"Xong xong! Thất khiếu chảy máu, không chết cũng điên dại đi! Hệ thống, hệ thống à! Ngươi nhớ lo cho ta hậu sự nha!\"[Hệ thống không rành về linh dược, đoán có lẽ là Hoàn Hồn Tán đã xử lý độc tính, đem thải ra ngoài!?]\"Thật sao?\" Lý Thành Thiên lau mặt, một trận mùi hôi phát ra, nhưng không giống như mùi máu.Lập tức khí thế tựa hồ từ uông hải bay tới, đem hắn đứng lên, cười tới mức không thể mở mắt.Đương nhiên còn sống là tốt rồi!Tay chân Lý Thành Thiên vang lên âm thanh khớp xương, ưỡn ngực một cái cả người tạo ra năng lực mạnh mẽ, để cho hắn kinh hỉ một phen.Nhưng sau đó năng lực này dần yếu đi, trông chừng rất mơ hồ.Hệ thống chợt đưa lên một bảng thông tin.[Lý Thành ThiênPhế Tiên Pháp (tầng 1 trên tầng 3)Cấp Tiên đồ]Tiên đồ???Lý Thành Thiên hít vào một ngụm khí lạnh, mừng rỡ nói không nên lời.Ha ha, hai mươi năm nha, rốt cuộc thăng cấp.Hắn rất muốn thử bay lên xem xem cao hơn bao nhiêu, nhưng là đang tr@n truồng không có tiện.Rốt cuộc hệ thống lại thông báo.[Lý Thành ThiênPhế Tiên Pháp (tầng 1 trên tầng 3)Cấp Tiên nhân]Lý Thành Thiên.<br><br>\"...\".<br><br>"]