["<br>","<br>Buổi tối Diệp Dĩ Hiên ngồi trên giường nhìn ra ngoài.<br><br>Cô thấy cô đơn, buồn tủi.<br><br>Trác Viễn Phong khi trưa đã đi lên tập đoàn giải quyết công việc vì xảy ra một chút vấn đề.<br><br>Diệp Dĩ Hiên nhìn lên đồng hồ thì thấy đã hơn 10 giờ đêm.<br><br>Cô định lấy điện thoại gọi cho anh thì cửa phòng ngủ bật mở, Trác Viễn Phong mệt mỏi đi vào.<br><br>Diệp Dĩ Hiên nhìn Trác Viễn Phong thì thấy anh đã ốm đi rất nhiều từ một tháng nay.<br><br>Cô biết anh cũng rất đau lòng khi cô rời đi nhưng cô biết phải làm sao đây thì mới xứng với anh được.<br><br>Thôi thì cả đời này cô đành phải làm tình nhân trong bóng tối của anh đến khi anh chán cô.<br><br>\" Sau không ngủ đi? \" <br>Trác Viễn Phong cởi áo vest quăng xuống sofa rồi ngồi xuống mở mấy khuy áo sơ mi đầu cho thoải mái.<br><br>Hiện tại anh đang rất mệt.<br><br>\" Anh đã ăn uống gì chưa? \" <br>Diệp Dĩ Hiên đứng lên đi lại gần Trác Viễn Phong.<br><br>Cô thật sự rất lo cho sức khỏe của anh khi ngày đêm làm việc mà không chịu ăn uống nghỉ ngơi.<br><br>\" Tôi định ăn em đấy chứ \" <br>Trác Viễn Phong nhếch môi cười nhìn Diệp Dĩ Hiên.<br><br><br>\" Đừng đùa nữa.<br><br>Anh ăn gì để tôi xuống nấu \" <br>\" Tôi muốn ăn em \" <br>Trác Viễn Phong đứng lên đi lại gần Diệp Dĩ Hiên, nói nhỏ vào tai cô.<br><br>\" Tôi biết nhiệm vụ của một tình nhân nên làm là gì nên anh yên tâm.<br><br>Nhưng anh cũng phải lo cho sức khỏe của mình, tôi không thích phải chăm sóc cho người bệnh đâu \" <br>\" Được rồi, em nấu gì cũng được.<br><br>Tôi đi tắm \" <br>Trác Viễn Phong nói rồi bước vào phòng tắm.<br><br>Anh không hiểu nỗi Diệp Dĩ Hiên.<br><br>Không phải lúc trước cô và anh rất vui vẻ, hạnh phúc sao? Tại sao khi anh đi công tác trở về mọi thứ lại thay đổi đến anh không kịp hiểu và chấp nhận.<br><br>Diệp Dĩ Hiên cũng không trách Trác Viễn Phong.<br><br>Cô biết anh là người như thế nào.<br><br>Cô biết nếu ai nằm trong hoàn cảnh của anh cũng sẽ làm như vậy.<br><br>Có ai chấp nhận được mình bị cấm sừng, bị phản bội.<br><br>Diệp Dĩ Hiên không giải thích về lý do mình làm như vậy vì cô không muốn để cho Trác Viễn Phong và bà Trác lại xung đột với nhau.<br><br>Một bên là mẹ, gia đình còn một bên là cô.<br><br>Anh biết chọn ai, từ bỏ ai đây.<br><br>Cô không muốn anh phải khó xử, thôi thì cô đành sống trong bóng tối để cho anh chà đạp.<br><br>Diệp Dĩ Hiên đi xuống phòng bếp nấu ăn.<br><br>Cô không muốn làm phiền người làm mà tự tay làm đồ ăn cho Trác Viễn Phong.<br><br>Được chăm sóc cho người mình yêu cũng là một loại hạnh phúc.<br><br>Trác Viễn Phong tắm xong thì đi xuống phòng bếp.<br><br>Đứng bên ngoài nhìn vào mà anh thấy lân lân hạnh phúc vì Diệp Dĩ Hiên đang cậm cụi nấu thức ăn cho anh.<br><br>Trác Viễn Phong muốn thời gian dừng lại nơi đây, anh không muốn phải lạnh lùng tàn nhẫn với Diệp Dĩ Hiên nhưng anh rất tức giận vì cô đã phụ anh, đã phản bội anh.<br><br>Trác Viễn Phong vuốt mặt để bình tĩnh lại.<br><br>Anh phải bình tĩnh để kiểm soát được hành động của mình.<br><br><br>Anh biết, lúc anh tức giận những lời nói và hành động rất quá đáng.<br><br>Trác Viễn Phong đi lại kéo ghế ngồi xuống.<br><br>Diệp Dĩ Hiên nghe tiếng kéo ghế thì quay lại nhìn anh.<br><br>\" Đợi tôi một lát, sắp xong rồi \" <br>Trác Viễn Phong không nói gì cũng không biểu hiện gì.<br><br>Mắt anh cứ đăm đăm một hướng.<br><br>Sau hơn 10 phút thì Diệp Dĩ Hiên nấu xong dọn ra bàn cho Trác Viễn Phong.<br><br>Những món ăn không cầu kỳ nhưng lại đầy đủ dinh dưỡng.<br><br>\" Sau này nấu đơn giản là được rồi \" <br>Diệp Dĩ Hiên không biểu hiện gì mà quay bước lên phòng.<br><br>Trác Viễn Phong nhíu mày nhìn bóng lưng của Diệp Dĩ Hiên.<br><br>Trác Viễn Phong trong lòng nóng bừng lên khi nhớ đến sự việc xảy ra hơn một tháng trước khi anh vừa đi công tác về.<br><br>Tại sao lúc đó Diệp Dĩ Hiên lại ôm lấy Tạ Minh Khải khóc nức nở? Tại sao lại chủ động nắm tay Tạ Minh Khải trước mặt anh còn nói không yêu anh và muốn quay lại với Tạ Minh Khải.<br><br>Diệp Dĩ Hiên mới vừa mở cửa phòng ngủ thì một lực mạnh nào đó bế bổng cô lên đi lại giường quăng xuống.<br><br>Cũng may là niệm cao cấp nếu không thì cô đã gãy ra làm hai.<br><br>\" Aaa Trác Viễn Phong \" <br>\" Nói cho tôi biết, em có yêu tôi không? \" <br>Trác Viễn Phong nằm đè lên người của Diệp Dĩ Hiên, tay thì giữ chặt hai tay của cô lại.<br><br>\" Anh nổi điên gì vậy? Mau buông tôi ra, tôi đau \" <br>\" Em đau bằng trong lòng của tôi đau không? Diệp Dĩ Hiên, em phải là của tôi \" <br><br>Trác Viễn Phong dứt lời liền cúi xuống hôn mạnh bạo vào cổ cô.<br><br>Diệp Dĩ Hiên cứ vùng vẫy, la hét lên.<br><br>\" Bỏ ra, Trác Viễn Phong \" <br>Trác Viễn Phong đã nổi điên lên thì làm sao bỏ ra được, thứ anh muốn có thì nhất định phải có được <br><br>Cô cứ vùng vẫy thì lực tay của anh càng mạnh.<br><br>\" Trác Viễn Phong, tôi ghét anh, tôi hận anh \" <br>Trác Viễn Phong nghe được lời này mà càng tức giận hơn.<br><br>Anh đứng lên nhìn cô nói.<br><br>\" Nếu em không ngoan ngoãn phục vụ tôi thì đừng trách tôi tàn nhẫn \" <br>Diệp Dĩ Hiên đưa đôi mắt ngập nước nhìn Trác Viễn Phong.<br><br>Anh xem cô là gì? Thật sự chỉ là tình nhân thôi sao? Chỉ để cho anh thỏa mãn bản thân thôi sao?.<br><br>\" Cởi đồ ra \" <br>Trác Viễn Phong nghiến răng nói.<br><br>Diệp Dĩ Hiên nước mắt chảy dài ngồi dậy mở dây thắt áo choàng ngủ ra.<br><br>Những gì cô chọn thì cô phải chấp nhận.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]