["<br>","<br>\" Chị hai, anh ta có làm gì chị không? \" <br>\" Diệp Hào, anh xin lỗi vì những việc đã qua.<br><br>Bây giờ anh sẽ chăm sóc, lo lắng cho hai chị em em thật tốt \" <br>Tạ Minh Khải bước ra đi lại gần hai chị em Diệp Dĩ Hiên.<br><br>\" Anh nói điên khùng gì vậy? Hai chị em tôi không cần anh lo lắng.\" <br>\" Diệp Hào, chị em cũng đã tha thứ cho anh rồi.<br><br>Em có thể nào bỏ qua cho anh được không? \" <br>\" Không bao giờ tôi để chị tôi một lần nữa bị anh làm đau khổ.<br><br>Tôi bây giờ đã lớn, đã có thể bảo vệ, chăm sóc cho chị mình \" <br>\" Anh về đi \" <br>Diệp Dĩ Hiên nói.<br><br>Cô muốn nhanh chóng đi vào nhà để tránh khỏi Tạ Minh Khải.<br><br>Cô không muốn đứng đây nói qua nói lại với anh để chuốc thêm mệt mỏi, khó chịu.<br><br>\" Em...\" <br>\" Đừng nói nữa Tạ Minh Khải.<br><br>Anh về đi và đừng bao giờ tìm tôi nữa.<br><br>Nếu không đừng trách tôi nói cho Nhiếp Giai Giai biết chuyện \" <br>Tạ Minh Khải nhíu mày nhìn Diệp Dĩ Hiên.<br><br>Những lời khi nãy cô nói chỉ là lừa gạt anh thôi sao? Cô chẳng muốn bên anh, để anh bù đắp.<br><br><br>\" Dĩ Hiên, những lời lúc nãy em nói chỉ là dối anh thôi sao? \" <br>\" Phải đấy thì sao? Hạng người như anh, tôi thật sự kinh tởm.<br><br>Nễ tình chúng ta đã quen nhau bốn năm tôi có thể không nói cho Nhiếp Giai Giai biết.<br><br>Nhưng anh hãy chăm sóc, thật lòng yêu cô ấy, cô ấy cũng là con gái, cũng biết đau lòng.<br><br>\" <br>\" Nhưng anh yêu em.<br><br>Anh làm mọi thứ cũng vì em, cũng vì nghĩ cho tương lai của chúng ta \" <br>Tạ Minh Khải mất bình tĩnh nói.<br><br>Hai năm trước anh cũng vì nghĩ cho tương lai của cả hai.<br><br>Chẳng lẽ cô muốn suốt cuộc đời bị người ta xem thường, bữa no bữa đói, chi tiêu cũng phải suy nghĩ tính toán.<br><br>Sau này còn có con, vậy cô muốn con đi học bị người ta cười chê, khi dễ sao?.<br><br>\" Anh đừng nói yêu tôi, đừng nói vì tôi.<br><br>Yêu tôi, vì tôi mà phản bội lại tôi.<br><br>Anh có biết lúc đó tôi chơi vơi, hụt hẫng lắm không? \" <br>Diệp Dĩ Hiên bật khóc vì tủi thân.<br><br>Lúc trước cô là thật lòng yêu Tạ Minh Khải.<br><br>Tình yêu đầu đời của cô, anh cho cô biết yêu là như thế nào?.<br><br>\" Dĩ Hiên, hãy hiểu cho anh.<br><br>Anh cũng không muốn như vậy đâu nhưng mà hoàn cảnh bắt anh phải làm như vậy \" <br>\" Đừng nói gì thêm nữa.<br><br>Nếu anh yêu tôi thì hãy buông tha cho tôi.<br><br>Tôi không muốn bị lôi vào vòng xoáy danh vọng này đâu \" <br>\" Được.<br><br>Anh sẽ nhanh chóng lấy mọi thứ rồi bù đắp cho em.<br><br>Hãy đợi anh \" <br>Tạ Minh Khải nói rồi lên xe rời đi.<br><br>Anh không nên kéo Diệp Dĩ Hiên vào kế hoạch này.<br><br>Nếu để Nhiếp Giai Giai biết chuyện thì sẽ làm hại đến cô.<br><br>Để anh thành công lấy được Nhiếp thị và thủ tiêu Nhiếp gia rồi sẽ tìm cô, sẽ bù đắp mọi thứ cho cô.<br><br>Diệp Dĩ Hiên và Diệp Hào đi vào nhà.<br><br>Nước mắt của cô không ngừng chảy.<br><br><br>Nếu Tạ Minh Khải không phản bội cô, thì bây giờ cả hai đang rất hạnh phúc bên nhau.<br><br>................!<br>Ngày hôm sau.<br><br>Ở Trác gia lúc này không khí vô cùng căng thẳng.<br><br>Trác Viễn Phong ngồi nghe mẹ mình nói về vấn đề vợ con.<br><br>Anh đã nghe thuộc lòng hết rồi nhưng bà Trác vẫn cứ nói.<br><br>\" Viễn Phong à, mẹ nói....\" <br>\" Được rồi, chuyện vợ con của con tùy mẹ sắp xếp \" <br>\" Thật sao? \" <br>\" Thật \" <br>Trác Viễn Phong cũng mệt mỏi với chuyện tình cảm rồi.<br><br>Biết đâu khi anh có vợ, có con thì anh sẽ quên được Diệp Dĩ Hiên.<br><br>Anh biết mình làm như vậy sẽ tổn thương cho người con gái đó nhưng anh đã hết cách rồi.<br><br>Một bên là mẹ anh thúc ép cưới vợ, còn một bên là Diệp Dĩ Hiên cứ từ chối tình cảm của anh.<br><br>Thôi thì tùy duyên quyết định.<br><br>Bà Trác vui mừng đi lên phòng gọi điện hẹn gặp bà Lưu.<br><br>Bà đã chấm tiểu thư nhà họ Lưu làm con dâu từ lâu, tên là Lưu Đông Thanh.<br><br>Ông Trác nhìn Trác Viễn Phong thì biết anh có tâm sự.<br><br>Lúc trước như thế nào cũng không chịu kết hôn, vậy mà bây giờ lại đồng ý kết hôn còn bảo bà Trác sắp xếp.<br><br>\" Viễn Phong à, ở đây chỉ có hai ba con chúng ta.<br><br>Con có thể tâm sự với ba.<br><br>\" <br><br>\" Ba, thật ra con đã có người trong lòng nhưng cô ấy không yêu con \" <br>\" Con dễ dàng từ bỏ như vậy sao? Con hãy suy nghĩ kỹ mọi việc.<br><br>Nếu bây giờ con đồng ý kết hôn thì bắt buộc con phải quên cô gái đó.<br><br>Con không thể nằm chung giường với một người nhưng trong đầu lại nhớ một người khác.<br><br>Như vậy rất hèn hạ, ba không mong con sẽ là người như vậy.<br><br>\" <br>Trác Viễn Phong thở dài.<br><br>Anh có muốn như vậy đâu, nhưng hoàn cảnh bắt anh phải làm như vậy.<br><br>\" Con đã theo đuổi cô ấy rất lâu, tỏ tình rất nhiều lần nhưng cô ấy cứ từ chối con \" <br>\" Viễn Phong à, đây là cơ hội rất tốt để con thử lòng cô gái đó.<br><br>Chưa chắc cô gái đó không có tình cảm với con.<br><br>\" <br>Ông Trác nhướn mày với Trác Viễn Phong.<br><br>Anh liền hiểu ý rồi mỉm cười.<br><br>Anh không tin Diệp Dĩ Hiên không có tình cảm với anh.<br><br>Nếu không có tình cảm thì tại sao lại quan tâm anh, nhắc nhở anh đừng uống nhiều rượu, đừng làm việc quá nhiều và đừng thức khuya.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]