["<br>","<br>Sáng Trác Viễn Phong xuống nhà định đi làm thì bà Trác gọi anh lại.<br><br>\" Viễn Phong, mấy hôm nay con sao vậy? \" <br>\" Không có gì, tập đoàn nhiều việc, con hơi mệt thôi \" <br>\" Tiếp đối tác thì uống rượu ít thôi, mấy hôm nay ngày nào mẹ cũng thấy con say sỉn hết vậy? Như vậy rất có hại cho sức khỏe \"1 <br>Bà Trác nhìn thấy mấy hôm nay ngày nào Trác Viễn Phong cũng đi về lúc 1-2 giờ khuya, sáng thì đi làm sớm làm bà rất xót trong lòng.<br><br>\" Sao con không dẫn bạn gái về Trác gia chơi.<br><br>Con cũng lớn rồi, nên lập gia đình rồi Viễn Phong \" <br>Ông Trác bỏ tờ báo xuống nhìn Trác Viễn Phong nói.<br><br>Mọi việc bà Trác làm ông vẫn không hề hay biết.<br><br>\" Để vài hôm nữa đi ba, dạo này con hơi bận \" <br>Bà Trác nhíu mày nhìn Trác Viễn Phong.<br><br>Theo bà điều tra thì Diệp Dĩ Hiên đã rời đi.<br><br>Vậy tại sao Viễn Phong còn hẹn vài hôm, chẳng lẽ Diệp Dĩ Hiên giở trò sau lưng bà.<br><br>\" Hay là ngày mai con dẫn về đây chơi.<br><br>Ba mẹ nôn ẩm cháu nội lắm rồi \" <br>Bà Trác nói.<br><br>\" Chuyện này để sau đi, con còn có việc, con đi làm đây \" <br><br>Trác Viễn Phong nói rồi đi ra ngoài lên xe rời khỏi Trác gia.<br><br>Ông Trác hiếp mắt nhìn bà Trác.<br><br>Chẳng lẽ bà đã giở trò gì?.<br><br>\" Nói cho anh biết, có phải em đã làm gì phải không? \" <br>\" Làm gì là làm gì? Ông đừng nhìn bằng ánh mắt đó \" <br>Bà Trác bị ông Trác nhìn trúng mà lúng túng nói.<br><br>Bà chỉ muốn tốt cho Trác Viễn Phong mà thôi.<br><br>Bà lo cho anh sau này phải hối hận khi kết hôn cùng với Diệp Dĩ Hiên.<br><br>Ông Trác cười nhạt, chẳng lẽ sống với bà hơn 30 năm mà ông không hiểu tính tình của bà.<br><br>Bà là người rất tốt, rất hiểu chuyện nhưng mỗi chuyện của Viễn Phong là làm ông thất vọng, rất thất vọng.<br><br>\" Em có biết mình làm vậy sẽ khiến cho Viễn Phong đau khổ không? Em làm vậy là hại con chứ không phải thương con \" <br>\" Em nói không có là không có \" <br>Bà Trác tức giận quay sang hướng khác.<br><br>Hại con sao? Có người mẹ nào trên đời muốn làm hại con của mình mang nặng đẻ đau hay không? Từ nhỏ đến lến bà chưa bao giờ lớn tiếng la mắng hay đánh các con.<br><br>Lúc nào cũng nhẹ nhàng quan tâm, thấu hiểu, dạy dỗ con cái đàng hoàng.<br><br>Nhưng việc Trác Viễn Phong yêu và muốn kết hôn với một người con gái không địa vị, không được dạy dỗ đàng hoàng là bà không chấp nhận.<br><br>Đây cũng là lần đầu tiên anh cải và chống đối lại với bà.<br><br>\" Chúng ta cũng đã lớn tuổi rồi, hạnh phúc của con cái chúng ta nên tôn trọng.<br><br>Anh biết em muốn tốt cho Viễn Phong, muốn tốt cho Trác gia nhưng Viễn Phong đã lớn rồi.<br><br>Con có thể nhìn nhận được người nào tốt, người nào xấu \" <br>Bà Trác không nói gì bước lên phòng.<br><br>Dù có nói như thế nào thì quyết định của bà vẫn không bao giờ thay đổi.<br><br>Trác gia từ rất nhiều đời cần môn đăng hộ đối và bà không muốn làm trái.<br><br>Bà không phải nghĩ cho bà, bà là nghĩ cho tương lai của Trác Viễn Phong, Trác gia và cả Trác thị.<br><br>Không phải ngày xưa ông Trác cũng làm theo lời của bà nội Trác Viễn Phong sao? Bây giờ Trác gia, Trác thị chỉ có một ngày đi lên chứ không tụt dốc và gia đình vẫn vui vẻ hạnh phúc với nhau.<br><br>- --------------- <br>Đêm đó Trác Viễn Phong có hẹn với bạn thân của anh tên là Trương Nghị.<br><br><br>Tổng giám đốc tập đoàn Trương thị và là thiếu gia vạn người mê.<br><br>Nhưng anh lại bị dị ứng với phụ nữ và điều đó làm cho bà Trương rất buồn lòng .1 <br>\" Vì một người con gái mà tự hành xác bản thân mình vậy sao?\" <br>Trương Nghị nhếch môi cười.<br><br>\" Cậu làm sao hiểu được khi một mối tình vác vai cũng không có \" <br>\" Kệ tôi, nhìn cậu thế này tôi chả thèm có bạn gái \" <br>\" Cậu nên đi khám hay là tự mình nhìn nhận lại đi.<br><br>Tôi thấy cậu có vấn đề rồi đó \" <br>Trương Nghị lườm Trác Viễn Phong.<br><br>Anh là đàn ông nha, chỉ có điều là chưa tìm được người con gái thích hợp.<br><br>\" Cậu dự định như thế nào? Chẳng lẽ ngồi đây uống rượu hoài.<br><br>Mẹ tôi đã nhắc nhở rồi đó.\" <br>Mấy ngày hôm nay cứ đi nhậu với Trác Viễn Phong làm cho anh ngày nào cũng bị bà Trương la mắng còn hát bài ca lấy vợ với anh.<br><br>Thật hết chịu nỗi.<br><br>Bà Trương chỉ cần Trương Nghị có bạn gái và chịu kết hôn là đã cảm ơn trời đất lắm rồi, mặc kệ cô gái đó có phải là tiểu thư hay không.<br><br>\" Tôi chả biết làm sao?\" <br>\" Hazzz Không phải mẹ cậu rất thích Lưu Đông Thanh hay sao? Vậy thì lấy đi cho yên nhà lợi nước \" <br>\" Cậu và Khuất Trác Hiên may mắn thật.<br><br>Khuất Trác Hiên tôi nghe nói đang quen với một cô thư ký, cô gái đó còn được bà Khuất cưng như bảo bối \" <br>Hai tháng trước báo chí đưa tin ầm lên về việc thiếu gia độc nhất của Khuất gia, Khuất Trác Hiên đang quen bạn gái.<br><br>Cả hai còn sắp về chung một nhà với nhau và ông bà Khuất rất thương cô con dâu tương lai này.<br><br>Theo như Trác Viễn Phong biết thì cô gái đó đang làm thư ký cho Khuất Trác Hiên tên là Chu Diệp Vân.<br><br><br>Bà Khuất rất cưng Chu Diệp Vân, đi chơi hay đi dự tiệc đều dẫn theo ra mắt, giới thiệu với tất cả mọi người.<br><br>( Có bộ truyện dành cho nhân vật Khuất Trác Hiên và Chu Diệp Vân nha mọi người.<br><br>Tên là Cô Vợ Mưu Mô Của Khuất Tổng ) <br>\" Không phải mẹ cậu cũng đồng ý rồi sao? \" <br>\" Đồng ý.<br><br>Nhưng bây giờ cô ấy cũng đã bỏ tôi theo người đàn ông khác.<br><br>\" <br>\" Vậy thì mẹ cậu đã nhìn đúng nên ngăn cản.<br><br>Thôi thì cậu nghe theo lời mẹ cậu đi, kết hôn cùng với Lưu Đông Thanh.<br><br>\" Tôi cần có thời gian suy nghĩ mọi chuyện \" <br>Trác Viễn Phong nói rồi uống cạn ly rượu trên tay.<br><br>Mọi thứ đến và đi quá bất ngờ khiến anh cứ ngu ngơ không hiểu gì.<br><br>Anh cần thời gian để bình tĩnh, suy nghĩ lại mọi chuyện.<br><br>*** Ngày mai thứ hai mọi người Vote, Like cho Kỳ nhiều nhiều đi ạ.<br><br>Sao thấy truyện này ít like và cmt quá ????.<br><br>"]