["<br>","<br>Ngày hôm sau Diệp Dĩ Hiên lên máy bay, bay sang thành phố C để bắt đầu một cuộc sống mới, quên đi nơi đau khổ này.<br><br>Diệp Hào, Lâm Y Tịnh đi ra sân bay tiễn Diệp Dĩ Hiên.<br><br>Lâm Y Tịnh thấy cô đúng là số khổ, từ nhỏ đến bây giờ lúc nào cũng chịu thiệt thòi, đau khổ.<br><br>\" Dĩ Hiên, mình sẽ nhớ cậu lắm \" <br>Lâm Y Tịnh ôm lấy cô, bật khóc.<br><br>\" Khi nào công việc ổn định mình sẽ về thăm cậu \" <br>\" Chị hai, chị đi thật sao? Hay là để khi nào em ra trường rồi cùng đi với chị \" <br>Diệp Hào nói.<br><br>\" Chỉ còn mấy tháng nữa là em ra trường rồi mà.<br><br>Chị đi trước để sắp xếp chỗ ở và việc làm cho hai chị em mình \" <br>Diệp Hào gật đầu buồn bã.<br><br>Từ nhỏ đến bây giờ cậu chưa bao giờ xa Diệp Dĩ Hiên.<br><br>Hai chị em đã quen sống gần nhau.<br><br>Diệp Dĩ Hiên định đi vào trong làm thủ tục thì Tạ Minh Khải và Nhiếp Giai Giai đi tới.<br><br>Tạ Minh Khải hôm qua định sẽ chấm dứt mọi thứ với Nhiếp Giai Giai và đi theo Diệp Dĩ Hiên nhưng Nhiếp Giai Giai đã mang thai đứa con của anh.<br><br>Anh không thể làm một thằng đàn ông khốn nạn và một người ba không gì được.<br><br><br>Dù như thế nào thì giọt máu Nhiếp Giai Giai đang mang trong người cũng là con của anh.<br><br>Anh dặn lòng từ nay sẽ làm một người đàn ông của gia đình, chăm sóc cho Nhiếp Giai Giai và đứa con của anh.<br><br>Anh đã phụ và có lỗi với Diệp Dĩ Hiên nên bây giờ anh không thể phụ và có lỗi với hai mẹ con của Nhiếp Giai Giai được.<br><br>Nhiếp Giai Giai hôm nay đến đây để nói lời xin lỗi với Diệp Dĩ Hiên.<br><br>Cũng tại cô mà Diệp Dĩ Hiên phải chịu nhiều đau khổ như vậy.<br><br>Nếu lúc trước cô không giành Tạ Minh Khải thì chắc bây giờ cả hai đang hạnh phúc với nhau.<br><br>\" Dĩ Hiên..tôi..tôi xin lỗi \" <br>\" Tôi có nghe nhầm không vậy? \" <br>\" Dĩ Hiên, tôi biết tính tình lúc trước của tôi rất xấu.<br><br>Tôi hay gây sự, kiếm chuyện với cô.<br><br>Cô cho tôi xin lỗi được không? Nhưng cô đừng giành Minh Khải với tôi, tôi mang thai rồi.<br><br>Đứa bé không thể nào không có ba được \" <br>Nhiếp Giai Giai cúi mặt xuống nói.<br><br>Dù cô có gây sự, kiếm chuyện với Diệp Dĩ Hiên nhưng cô chưa bao giờ làm hại ai và đặc biệt là Diệp Dĩ Hiên.<br><br>Tính tình của cô kiêu căng, chảnh chọe là do cô được nuông chiều từ nhỏ.<br><br>Diệp Dĩ Hiên thở dài, Tạ Minh Khải đối với cô bây giờ chẳng còn quan hệ gì cả.<br><br>\" Tôi không có ý định sẽ giành Tạ Minh Khải lại đâu.<br><br>Cô yên tâm, tôi không thích dùng lại đồ của cô dùng đâu \" <br>\" Dĩ Hiên, tôi với cô làm bạn được không? Tôi sẽ không giống như ngày xưa nữa đâu, tôi thay đổi rồi \" <br>Tạ Minh Khải mỉm cười nhìn Nhiếp Giai Giai.<br><br>Hôm qua cả hai đã ngồi xuống nói chuyện lại với nhau.<br><br>Anh cũng đã thành thật nói hết tất cả cho cô nghe và cô cũng đã mềm lòng bỏ qua mọi chuyện cho anh.<br><br>Tạ Minh Khải cũng hứa sẽ thay đổi.<br><br>Sẽ thật lòng yêu và chăm sóc cho hai mẹ con Nhiếp Giai Giai.<br><br>Cô vì sắp được làm mẹ nên cũng đã thay đổi một số tính xấu của mình.<br><br>Diệp Dĩ Hiên mỉm cười.<br><br>Dù Nhiếp Giai Giai lúc trước nói chuyện khó nghe thật nhưng cô cũng không phải dạng vừa.<br><br>Cô cũng nói lại không thua, không kém.<br><br><br>Thôi thì có một người bạn còn đỡ hơn thêm một kẻ thù.<br><br>Dù gì sau này cô cũng không sống ở thành phố này nữa.<br><br>\" Được, tôi mong cô sẽ hạnh phúc bên Minh Khải.<br><br>Tuy anh ấy từng phản bội tôi vì cô nhưng anh ấy chỉ vì danh vọng, tiền bạc làm mờ mắt.<br><br>Tôi tin sâu thẩm trong con người của anh ấy là người tốt \" <br>Diệp Dĩ Hiên nhìn qua Tạ Minh Khải.<br><br>Chắc do cả hai có duyên không nợ.<br><br>Nếu không có Nhiếp Giai Giai thì cũng có người con gái khác.<br><br>Nhưng bây giờ anh đã biết nhận lỗi.<br><br>Một người biết lỗi, nhận lỗi và sữa lỗi thì nên cho nhau một cơ hội thay vì cứ hận thù nhau.<br><br>\" Cảm ơn cô.<br><br>Nếu cần tôi giúp đỡ, tôi sẽ cố gắng hết sức mình \" <br>\" Được rồi \" <br>Diệp Dĩ Hiên mỉm cười với Nhiếp Giai Giai.<br><br>\" Minh Khải à, tuy ngày xưa anh từng phản bội tôi nhưng tôi không trách anh đâu.<br><br>Anh từng giúp đỡ và ở bên cạnh tôi những giúp tôi khó khăn, những điều đó tôi không quên.<br><br>Hãy chăm sóc và thật lòng với Giai Giai, tôi mong sau này tất cả chúng ta đều sẽ vui vẻ, hạnh phúc với điều chúng ta chọn.\" <br>Diệp Dĩ Hiên nhớ về quá khứ.<br><br>Lúc bà ngoại cô mất, Tạ Minh Khải là người đứng ra xắp xếp mọi thứ, anh còn ở bên an ủi chăm sóc cho cô.<br><br>Trên đời ai rồi cũng phải mắc một lỗi lầm, tuy anh làm vậy nhưng lúc nào cũng quan tâm cô và Diệp Hào.<br><br><br>\" Cảm ơn em đã bỏ qua mọi chuyện, anh xin lỗi về quá khứ \" <br>\" Đã qua rồi, đừng nhắc lại nữa.<br><br>Vậy nhé, tạm biệt mọi người.<br><br>Có dịp chúng ta lại gặp nhau \" <br>Diệp Dĩ Hiên nhìn đồng hồ trên tay thì thấy sắp đến giờ máy bay cất cánh.<br><br>Cô phải lên máy bay rồi.<br><br>Cô gửi hết nỗi buồn và đau khổ ở lại nơi đây.<br><br>Diệp Dĩ Hiên quay lưng kéo vali bước đi.<br><br>Không biết giờ này Trác Viễn Phong đang làm gì? Không biết anh có hận cô không?.<br><br>Trước khi Diệp Dĩ Hiên bước lên máy bay, cô quay người lại nhìn nơi đây một lần nữa.<br><br>\" Xin lỗi anh, Viễn Phong \" <br>Giọt nước mắt của Diệp Dĩ Hiên lặng lẽ rơi xuống rồi nhanh chóng bị cô gạt đi.<br><br>Cô đã quyết định buông bỏ thì không được hối hận, cô đã quyết định rời đi thì không nên nuối tiếc.<br><br>Trác Viễn Phong và cô là hai đường thẳng song song, không bao giờ có thể gặp nhau và ở bên nhau.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]