["<br>","<br>Đã 11 giờ tối rồi Trương Nghị vẫn chưa về.<br><br>Lâm Y Tịnh trong lòng lo lắng không ngủ được, cứ đi qua đi lại, lóng ngóng chờ anh.<br><br>\" Sao giờ này chưa về nữa? \" <br>Cô thật sự rất giận.<br><br>Cả hai chỉ mới cưới vậy mà anh đi đến giờ này không chịu về.<br><br>Ngồi thêm khoảng 10 phút nữa thì chiếc xe của Trương Nghị lái vào Trương gia.<br><br>Nhìn thấy anh về, cô liền lên giường nằm xuống đắp chăn kín mít, giả vờ ngủ.<br><br>Trương Nghị mở cửa đi vào phòng.<br><br>Trên người của anh nồng nặc mùi rượu, anh vừa đi vừa cởi áo vest và cavat cho thoải mái.<br><br>Anh nhanh chóng đi vào phòng tắm để tắm, anh đang rất bực vì khi nãy có một cô gái sơ ý đụng vào người anh.<br><br>Khi nãy Trương Nghị và Trác Viễn Phong rất ngoan.<br><br>Chỉ ngồi bàn bạc công việc và uống rượu còn mấy tên đối tác của tụi anh thì không như vậy, hai tay ôm hai em mặc dù đã có vợ con ở nhà.<br><br>Sau khi tắm sạch sẽ thì Trương Nghị đi ra, anh lại giường xem Lâm Y Tịnh như thế nào.<br><br>Anh nhếch môi cười khi thấy cô giả vờ ngủ.<br><br>Anh là ai chứ? Muốn giả vờ là giả vờ được sao?.<br><br>Trương Nghị cũng không vạch trần mà lấy gối đi lại sofa nằm.<br><br>Anh nằm xuống, để tay lên trán suy nghĩ.<br><br>Anh không biết bao giờ mối quan hệ của cả hai mới tốt lên được.<br><br>Sáng hôm sau Lâm Y Tịnh thức dậy trước, cô đi vào phòng tắm thì thấy Trương Nghị khi tối thay đồ quăng lung tung ra nền.<br><br>Cô nhặt từng món đồ lên, đến khi nhặt chiếc áo sơ mi màu trắng của anh lên thì trái tim của cô bỗng nhiên nhói lên.<br><br>Trên cổ áo dính chút son của phụ nữ.<br><br>Tay của Lâm Y Tịnh nắm chặt lại.<br><br>Cầm chiếc áo chạy ra ngoài méc với bà Trương.<br><br>\" Mẹ, mẹ xem anh Nghị nè \"1 <br>Lâm Y Tịnh từ trên lầu chạy xuống như gió.<br><br>Cô phải cho Trương Nghị một bài học nhớ đời.<br><br>Bà Trương tức giận khi nhìn thấy vết son dính trên cổ áo sơ mi của Trương Nghị.<br><br>Cuộc đời của bà rất ghét loại đàn ông ngoại tình, dù là con trai của bà cũng vậy.<br><br>\" Mau lôi đầu nó xuống cho mẹ.<br><br>Lâu quá mẹ không mắng nó, nên nó không biết sợ \" <br>Ông Trương đang uống trà mà giật mình đến phun ra, chết con trai của ông rồi.<br><br>Sao ngu như thế hả con? Ăn vụng mà không biết chùi mép gì hết.<br><br>Chắc Trương Nghị không qua con trăng này rồi.1 <br>\" Anh ấy vẫn còn đang ngủ \" <br>\" Dựng đầu nó dậy, lần này nó chết chắc \" <br>Lâm Y Tịnh mím môi cười.<br><br>Cô may mắn có một người mẹ chồng luôn đứng về phía cô.<br><br>Lâm Y Tịnh rất nghe lời chạy lên phòng gọi Trương Nghị dậy.<br><br>Anh đang ngủ mà bị phá rối nên khá bực.<br><br>\" Anh, mẹ gọi anh kìa \" <br>\" Anh đang ngủ, có chuyện gì một chút rồi nói \" <br>\" Không được, mẹ bảo anh xuống liền \" <br>Trương Nghị hừ một tiếng rồi ngồi dậy đi xuống nhà, Lâm Y Tịnh cũng đi xuống cùng anh.<br><br>Ngủ cũng không yên, anh thật sự quá mệt mỏi.<br><br>\" Chuyện gì vậy mẹ? Mẹ không thể chờ con dậy rồi mới nói sao? \" <br>Trương Nghị bực tức đi xuống.<br><br>Ông Trương trong lòng cầu nguyện cho con trai ông.<br><br>Gây ra chuyện lớn mà còn dám lớn tiếng nữa chứ.<br><br>Bà Trương tức giận quăng thẳng chiếc áo sơ mi vào mặt của Trương Nghị.<br><br>Để xem thằng con của bà giải thích làm sao? <br>\" Con xem đi, xem đi rồi còn lớn tiếng được nữa hay không? \" <br>\" Xem cái gì? Con thật sự hết chịu nỗi rồi \" <br>Trương Nghị tức giận.<br><br>Mẹ anh sáng sớm bị gì vậy? Tự nhiên quăng áo vào mặt anh.<br><br>Lâm Y Tịnh đứng kế bên mím môi cười.<br><br>Lần này xem anh còn dám đi ra ngoài tìm phụ nữ nữa không?.<br><br>\" Đây là cái gì? Con nói cho mẹ nghe? \" <br>Bà Trương giật lại chiếc áo rồi đưa cho Trương Nghị xem vết son dính trên cổ áo.<br><br>Chân mày của Trương Nghị nhíu chặt lại nhìn qua Lâm Y Tịnh.<br><br>Không tự nhiên mà chiếc sơ mi này ở đây, bà Trương không thể nào vào phòng lấy áo sơ mi của anh được.<br><br>\" Là em đưa cho mẹ? \" <br>\" Con khó chịu gì ở đây? Là Y Tịnh thì sao? Nó là vợ con, nó giết con còn được \"1 <br>Trương Nghị đưa tay đỡ trán.<br><br>Chuyện gì không nói với anh mà lại đi mét với bà Trương.<br><br>\" Trương Nghị ơi là Trương Nghị.<br><br>Mẹ không mắng con, con chịu không nỗi sao? Lúc trước con ăn chơi như thế nào mẹ không nói nhưng bây giờ con đã có vợ, có con.<br><br>Con làm vậy thì Y Tịnh và tiểu Niên phải làm sao? Con không thấy nhục nhã với con của con sao? \" <br>Bà Trương vừa nói vừa đánh vào ngực anh.<br><br>Tại sao con trai của bà lại tác tệ đến như vậy? <br>\" Chỉ có một vết như vậy mà em cho là anh ra ngoài tìm phụ nữ sao?\" <br>Trương Nghị mặc kệ mẹ mình mà quay sang hỏi Lâm Y Tịnh.<br><br>Lòng tin của cô dành cho anh không có sao? <br>Lâm Y Tịnh mím môi không nói gì.<br><br>Không gần phụ nữ thì tại sao lại dính son chứ? Còn ngay cổ áo, phải gần gũi lắm mới có thể dính được.<br><br>\" Anh nói cho em biết, hôm qua anh đi bàn công việc có cả Trác Viễn Phong.<br><br>Nếu em không tin có thể đi hỏi vợ của cậu ta \" <br>Trương Nghị nói rồi bỏ đi lên phòng.<br><br>Anh không thích ai nghi ngờ hay đổ lỗi lên người của anh.<br><br>Anh không có làm gì cả nên anh chẳng cần phải giải thích, nếu không tin anh thì cô cứ việc đi điều tra.<br><br>Hôm qua Trác Viễn Phong và Trương Nghị đi về cùng một lúc.<br><br>Trác Viễn Phong về nhà được ôm vợ ngủ còn anh thì sao? Lấy vợ vậy mà phải ngủ ở sofa.<br><br>Gần 34 năm trên cuộc đời, anh chưa bao giờ phải ngủ ở sofa cả.1 <br>\" Trương Nghị \" <br>Bà Trương gọi anh lại nhưng vô ích.<br><br>Anh giận rồi, anh giận thật rồi.<br><br>Ông Trương cảm thấy rất tự hào về con trai mình.<br><br>Dám cả gan bỏ đi như vậy.<br><br>Nếu là ông thì nãy giờ đã quỳ gối rồi.<br><br>Có trách thì trách ông cưới vợ quá dữ, Trương Nghị cũng còn may mắn hơn ông vì Y Tịnh cũng không đến nỗi nào.<br><br>Lâm Y Tịnh mặt buồn hiu nhìn theo bóng lưng của anh.<br><br>Cô là vợ, chẳng lẽ cô không được ghen sao? Vậy mà anh chẳng giải thích cho cô biết tại sao lại xuất hiện vết son đó.<br><br>\" Y Tịnh, con đừng buồn.<br><br>Để mẹ lên nói chuyện với nó \" <br>Bà Trương đi lại nắm lấy tay cô an ủi.<br><br>Trương Nghị tính tình lạnh lùng, cọc cằn, khó chịu.<br><br>Không phải ai cũng có thể chịu nỗi tính tình đó.<br><br>\" Thôi đi mẹ, anh ấy giận rồi.<br><br>Để con lên nói chuyện với anh ấy \" <br>\" Con cứ mặc xác nó.<br><br>Vài ngày chịu không nỗi lại mặt dày năn nỉ con thôi \" <br>Bà Trương nhướng mày, cong môi cười.<br><br>Trương Nghị là đàn ông mà, nhịn vài ngày là không chịu nỗi.<br><br>Để xem đến lúc đó ai thiệt.<br><br>Lâm Y Tịnh ngượng ngùng đi lên phòng.<br><br>Vừa mở cửa phòng thì thấy Trương Nghị đang rất tức giận ngồi ở sofa.<br><br>Lâm Y Tịnh cảm thấy mình chẳng có lỗi gì cả, nên cô chẳng thèm quan tâm gì đến anh mà đi vào phòng tắm vscn.1 <br>- --------------- <br>((.<br><br>"]