["<br>","<br>Diệp Dĩ Hiên đang ngồi làm việc trong phòng ngủ thì điện thoại bất ngờ reo lên, là Trác Viễn Phong gọi cho cô.<br><br>\" Alo \" <br>(\" Dĩ Hiên, tôi đang đứng trước nhà em, tôi có việc cần nói với em \") <br>\" Vâng \" <br>Diệp Dĩ Hiên cúp máy chạy nhanh ra nhà, cô muốn biết Trác Viễn Phong tìm cô có việc gì?.<br><br>\" Tổng giám đốc \" <br>Trác Viễn Phong không nói gì cũng không làm gì mà cứ nhìn chăm chăm Diệp Dĩ Hiên.<br><br>\" Tổng.....ưm \" <br>Trác Viễn Phong đi lại ôm chặt Diệp Dĩ Hiên vào lòng rồi khóa miệng cô lại bằng nụ hôn.<br><br>\" Ưm..ưm \" <br>Diệp Dĩ Hiên hoảng sợ tay đánh lung tung trước ngực của Trác Viễn Phong bảo anh buông ra.<br><br>Trác Viễn Phong buông tha cho đôi môi của Diệp Dĩ Hiên rồi ôm chặt cô vào lòng.<br><br>\" Dĩ Hiên, em cũng yêu tôi phải không? Hãy nói là em yêu tôi đi \" <br>Diệp Dĩ Hiên bị cứng đơ người.<br><br>Anh đang nói gì vậy? Không phải anh đang rất vui vẻ, hạnh phúc bên Lưu Đông Thanh hay sao? <br>\" Tổng giám đốc, ngài buông tôi ra.<br><br>Tôi không muốn bị người khác nhìn thấy rồi đánh giá tôi là một người con gái hư hỏng \" <br>\" Dĩ Hiên, em cho tôi một lí do đi \" <br>\" Tôi không thích, cũng không yêu ngài \" <br>Diệp Dĩ Hiên đẩy mạnh Trác Viễn Phong ra.<br><br><br>\" Dĩ Hiên \" <br>Anh hơi lớn giọng.<br><br>\" Ngài say rồi, ngài về nhà đi.<br><br>Nếu là công việc thì ngày mai lên tập đoàn, đây không phải là giờ làm việc.<br><br>\" <br>Diệp Dĩ Hiên nói rồi quay lưng bỏ vào nhà nhưng cô chưa đi được hai bước thì Trác Viễn Phong đã ôm trọn cô lại từ phía sau.<br><br>\" Phải, tôi say rồi.<br><br>Gần một năm nay tôi không có ngày để tỉnh.<br><br>Tâm trí tôi lúc nào cũng chỉ có hình bóng của em, lúc nào tôi cũng phải dùng rượu và thuốc lá để quên em nhưng chỉ trong vài tiếng thì lại trở về con số không.<br><br>Dĩ Hiên, coi như em thương hại tôi mà chấp nhận tình cảm của tôi được không? Tôi xin em đấy \" <br>Trác Viễn Phong ôm chặt Diệp Dĩ Hiên lại.<br><br>Anh sợ khi buông ra cô sẽ biến mất, sẽ mãi mãi chẳng thuộc về anh nữa.<br><br>Diệp Dĩ Hiên nước mắt lăn dài xuống, cô cũng yêu anh nhưng liệu gia đình anh có chấp nhận cô không? Liệu anh có mãi mãi yêu cô, ở bên cô không?.<br><br>\" Tổng giám đốc, ngài buông tha cho tôi đi.<br><br>Tôi chỉ là một cô gái bình thường thì làm sao xứng đáng với ngài.\" <br>\" Tôi không bao giờ buông tha cho em.<br><br>Dù như thế nào em cũng phải là của tôi, mãi mãi là của tôi \" <br>Trác Viễn Phong xoay người Diệp Dĩ Hiên lại mạnh bạo chiếm lấy môi cô.<br><br>Lần này cô không còn vùng vẫy nữa mà để yên cho anh làm càng.<br><br>Trác Viễn Phong thấy Diệp Dĩ Hiên như cam chịu, như chịu đựng nỗi đau nên anh đã buông cô ra.<br><br>Anh không thể làm điều gì tổn hại đến người anh yêu được.<br><br>Anh không nên ép cô phải yêu anh, phải là người phụ nữ của anh.<br><br>\" Dĩ Hiên, xin lỗi, tôi không kiềm chế được \" <br>Trác Viễn Phong xoay người sang hướng khác để lấy lại bình tĩnh.<br><br>\" Tôi về trước.<br><br>Ngày mai em gặp giám đốc nhân sự để nhận việc khác, em không cần làm thư ký cho tôi nữa \" <br>Trác Viễn Phong nói rồi bước đi ra xe, Diệp Dĩ Hiên cứ đứng yên đó suy nghĩ.<br><br>Trác Viễn Phong lê bước những bước chân buồn bã, đau khổ đi ra xe.<br><br>Được rồi, những gì có thể làm anh đã làm hết rồi.<br><br><br>Chẵng lẽ bây giờ anh lại cưỡng ép cô làm người phụ nữ của anh.<br><br>Trác Viễn Phong được vệ sĩ mở cửa xe, anh định bước lên thì Diệp Dĩ Hiên từ phía sau lao tới ôm chầm lấy anh khóc nức nỡ.<br><br>\" Viễn Phong, đừng...huhu..đừng bỏ em \" <br>Diệp Dĩ Hiên đã suy nghĩ rất nhiều từ lúc Trác Viễn Phong bước đi.<br><br>Cô muốn đánh cược một lần nữa, cô muốn ở bên anh dù tình yêu này có thời hạn cũng được.<br><br>Trác Viễn Phong đứng yên.<br><br>Cảm giác được Diệp Dĩ Hiên ôm lấy quá hạnh phúc với anh.<br><br>\" Phong...hức...em không muốn như vậy đâu..huhu \" <br>Vệ sĩ nhìn thấy Trác Viễn Phong và Diệp Dĩ Hiên như vậy mà lịch sự bỏ đi chổ khác để không gian cho hai người.<br><br>Trác Viễn Phong thấy Diệp Dĩ Hiên ngày càng khóc nhiều hơn và quay người lại ôm cô vào lòng.<br><br>\" Nín, hãy nói anh nghe lí do? \" <br>Diệp Dĩ Hiên nhón chân lên đặt nụ hôn lên môi của Trác Viễn Phong.<br><br>Anh rất bất ngờ nhưng sau đó lại ôm chặt lấy eo cô, cùng cô dây dưa nụ hôn nóng bỏng ở ngoài đường phố.<br><br>Cả hai rời môi nhau, môi của Diệp Dĩ Hiên bây giờ đã sưng bóng lên.<br><br>Trác Viễn Phong thấy không đủ liền kéo Diệp Dĩ Hiên vào trong xe đè cô xuống ghế hôn cuồng nhiệt một lần nữa.<br><br>Cũng may tài xế của anh đã đi cùng vệ sĩ và cũng đã hạ vết ngăn xuống nếu không thì chắc chắn Diệp Dĩ Hiên sẽ xấu hổ chết mất.<br><br>Trác Viễn Phong muốn đòi lại nợ mà Diệp Dĩ Hiên đã nợ anh.<br><br>Gần một năm nay cô đã từ chối anh bao nhiêu lần thì anh hôn trừ lại.<br><br>Diệp Dĩ Hiên bị Trác Viễn Phong hôn đến mơ màng đầu óc.<br><br>Cô không suy nghĩ được chuyện gì cả mà làm theo bản năng cô muốn hôn đáp trả lại anh.<br><br><br>Rất lâu sau đó Trác Viễn Phong miết mạnh môi của Diệp Dĩ Hiên rồi buông ra.<br><br>Anh sợ mình không kiềm chế được mà muốn cô tại trong xe.<br><br>Cả hai chỉ mới bắt đầu anh không muốn làm cô hoảng sợ rồi bỏ chạy mất.<br><br>Diệp Dĩ Hiên quần áo sộc sệch ngồi dậy nhìn Trác Viễn Phong.<br><br>Anh hôn cô muốn tắt thở, nếu ngày mai báo chí đưa tin có một cô gái bị hôn đến chết thì chắc chắn sẽ ngại lắm.1 <br>\" Dĩ Hiên, em cũng yêu anh phải không?\" <br>Diệp Dĩ Hiên ngại ngùng gật đầu.<br><br>Trác Viễn Phong mỉm cười ôm lấy Diệp Dĩ Hiên vào lòng.<br><br>\" Đi cùng anh nơi này \" <br>Diệp Dĩ Hiên đẩy Trác Viễn Phong ra.<br><br>Cô không phải là người dễ dãi mà cho anh muốn làm gì thì làm.<br><br>Dù cô có yêu anh thật nhưng chuyện đó cô chưa muốn, cô không muốn anh nghĩ mình là người dễ dãi.<br><br>\" Không phải chuyện đó, chỉ là đi đến một nơi thôi \" <br>Trác Viễn Phong mỉm cười nhéo mũi của Diệp Dĩ Hiên.<br><br>Cô cũng thật là, sao lại nghĩ anh là người như vậy.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]