["<br>","<br>Một tuần sau.<br><br>Trác Viễn Phong đã về nước một mình để giải quyết công việc ở tập đoàn.<br><br>Hằng ngày, sau khi làm việc mệt mỏi thì anh dành thời gian để gọi điện cho tiểu Minh và tiểu Viên Viên nói chuyện.<br><br>Anh làm việc ngày đêm, quên ăn quên ngủ để nhanh chóng qua Mỹ cùng hai con.<br><br>Anh và Diệp Dĩ Hiên một tuần nay cũng không nói chuyện với nhau.<br><br>Anh thấy giữa mình và cô khoảng cách ngày một xa, rất có thể sẽ không nối lại được.<br><br>Bà Trác rất mong qua bên Mỹ thăm hai đứa cháu nội nhưng Trác Viễn Phong ngăn lại.<br><br>Anh muốn cho Diệp Dĩ Hiên một khoảng thời gian để suy nghĩ, nhìn nhận lại bản thân và quyết định.<br><br>Cả hai không thể nào cứ dây dưa mãi, anh cần một mối quan hệ rõ ràng.<br><br>* Cốc cốc cốc * <br>Trác Viễn Phong hiện tại đang làm việc, anh đang duyệt giấy tờ.<br><br>\" Vào đi\" <br>\" Ba \" <br>Cánh cửa mở ra, tiểu Minh và tiểu Viên Viên chạy vào phòng làm việc của anh.<br><br>Tiểu Viên Viên ngay lập tức leo lên đùi của anh ngồi chễm chệ.<br><br>Trác Viễn Phong khuôn mặt hạnh phúc khi nhìn thấy hai thiên thần nhỏ đáng yêu, những mệt mỏi, áp lực đều tan biến hết.<br><br><br>\" Tiểu Minh, Viên Viên, có nhớ ba không? \" <br>Trác Viễn Phong bế cả hai đứng lên và hôn vào gò má, với sức của anh thì dù Diệp Dĩ Hiên có sinh chục thì anh cũng bế nỗi.<br><br>\" Nhớ ạ, mẹ cũng nhớ ba nữa \" <br>Tiểu Viên Viên hôn lung tung khắp mặt của Trác Viễn Phong.<br><br>Cả tuần nay cô bé luôn khóc nhè đòi gặp anh.<br><br>Trác Viễn Phong nhìn qua Diệp Dĩ Hiên, lúc này cô đang cúi mặt không dám nhìn anh.<br><br>Một tuần nay cô đã suy nghĩ rất nhiều.<br><br>Từ lúc yêu anh, đến bên anh, cô chưa làm được gì cho anh hết.<br><br>Lúc trước cô cứ nghĩ mình bỏ đi sẽ tốt cho anh, nhưng không ngờ lại khiến anh đau khổ tột cùng như vậy.<br><br>Vì muốn bù đắp cho anh, cô bằng lòng cam chịu mọi thứ.1 <br>Trác Viễn Phong lấy điện thoại gọi cho thư ký của anh vào phòng đưa tiểu Minh và Tiểu Viên Viên đi chơi để anh và cô nói chuyện.<br><br>Hiện tại cả hai có rất nhiều chuyện để nói.<br><br>Diệp Dĩ Hiên ngồi xuống sofa nhìn xung quanh căn phòng làm việc của Trác Viễn Phong.<br><br>4 năm qua đi nhưng căn phòng làm việc này không thay đổi gì cả, đến bàn làm việc của cô lúc trước vẫn còn ở đây.<br><br>\" Em có gì muốn nói với anh không?\" <br>Trác Viễn Phong cũng ngồi xuống sofa.<br><br>\" Viễn Phong, em xin lỗi \" <br>\"......\" <br>Trác Viễn Phong trầm ngâm không nói gì.<br><br>Xin lỗi? Xin lỗi thì có lợi ích gì? Xin lỗi thì có quay lại thời gian được không?.<br><br>\" Viễn Phong, em không đi nữa, em và con không rời xa anh nữa.<br><br>Anh ở đâu, em và con sẽ ở đó..hức \" <br>Diệp Dĩ Hiên ôm chầm lấy Trác Viễn Phong khóc nức nở.<br><br>Một tuần nay nhìn thấy tiểu Viên Viên khóc đòi ba mà làm cô xót xa.<br><br>Trác Viễn Phong cảm xúc rất khó diễn tả.<br><br>Anh vừa vui vừa lo lắng.<br><br>Anh không biết mình phải chiều theo ý cô như thế nào để duy trì hạnh phúc.<br><br>\" Phong, đừng giận em nữa được không? Em nghe theo ý của anh hết, anh muốn gì cũng được \" <br>Trác Viễn Phong vòng tay ôm chặt Diệp Dĩ Hiên vào lòng.<br><br><br>Anh mặc kệ mọi thứ sau này sẽ như thế nào, chỉ cần bây giờ anh và cô được ở bên nhau.<br><br>\" Em nói đấy nhé, anh chỉ có thể tha thứ cho em lần này.<br><br>Nếu sau này em còn ôm con bỏ đi thì đừng trách anh, anh sẽ không tha thứ và còn bắt con \" <br>\" Em không như thế nữa đâu.<br><br>Em thề đấy \" <br>\" Anh chỉ trao niềm tin cho em lần này.<br><br>Đừng để anh lại phải thất vọng.<br><br>Nhưng Dĩ Hiên à, anh thật sự rất mong em có thể thay đổi.<br><br>Anh không cần em phải như thế nào cả, anh chỉ cần em chuyện gì cũng chia sẽ để chúng ta cùng nhau giải quyết.<br><br>Anh không muốn chúng ta lại lạc mất nhau một lần nữa.<br><br>Trái tim anh không chịu nỗi đâu \"1 <br>\" Vâng, em sẽ thay đổi \" <br>Diệp Dĩ Hiên khóc lớn hơn, tay ôm chặt lấy eo anh.<br><br>Anh lúc nào cũng tốt với cô, mọi thứ đều nghĩ cho cô vậy mà cô cứ bỏ rơi anh hết lần này đến lần khác.<br><br>...!<br>Sau đó Trác Viễn Phong đã bỏ hết công việc đưa Diệp Dĩ Hiên và tiểu Minh, tiểu Viên Viên về biệt thự của anh nghỉ ngơi.<br><br>Căn biệt thự này là căn lúc trước mà anh và cô từng ở, 4 năm qua anh vẫn luôn sống ở đây.<br><br>4 năm Diệp Dĩ Hiên mới về lại nơi đây.<br><br>Nơi đây có rất nhiều kỹ niệm vui buồn của anh và cô.<br><br>\" Đây là nhà của hai đứa, có thích không? Ba sẽ cho người sửa lại phòng ngủ theo ý thích của hai đứa \" <br>Trác Viễn Phong vui vẻ bế tiểu Minh và tiểu Viên Viên trên tay.<br><br><br>Mỗi ngày được chơi đùa cùng con, được ở bên người mình yêu thì thật sự rất hạnh phúc, hạnh phúc này anh đã ao ước, mong chờ từ rất lâu.<br><br>\" Anh đừng chiều con quá, sẽ hư đấy \" <br>\" Anh chỉ sợ em hư thôi, chứ con thì anh có cách dạy \"1 <br>Trác Viễn Phong mỉm cười nhìn Diệp Dĩ Hiên.<br><br>Chỉ có cô là không nghe lời, khó dạy bảo, cố chấp chứ con của anh rất ngoan, rất nghe lời.<br><br>Diệp Dĩ Hiên nghe anh nói mà mặt xụ xuống.<br><br>Cô đã biết lỗi rồi mà anh cứ thích nhắc lại.<br><br>Trác Viễn Phong muốn dùng tình yêu, sự ấm áp của mình để thay đổi Diệp Dĩ Hiên.<br><br>Cô là người ít nói, nội tâm, chuyện gì cũng giấu trong lòng, không chia sẽ với ai hết.<br><br>Nhưng cuộc sống hôn nhân đâu thể như thế.<br><br>Hôn nhân cần sự chia sẽ, bao dung, nhường nhịn...thì mới có thể dung hòa mà sống hạnh phúc bên nhau được.<br><br>Rất nhiều các cặp đôi họ rất yêu nhau nhưng vì mâu thuẩn, cái tôi quá lớn và không chia sẽ, nhường nhịn...nên dẫn đến ly hôn.<br><br>Tình yêu mà, phải có thử thách, sống gió.<br><br>Liệu Diệp Dĩ Hiên có vì anh, vì con, vì một gia đình hạnh phúc mà thay đổi hay không?.<br><br>Thay đổi để hạnh phúc, để hoàn thiện bản thân..<br><br>"]