["<br>","<br>Trác Viễn Phong vẫn như thế, vẫn ngày ngày đi bar.<br><br>Sau khi đưa tiểu Viên Viên về nhà thì anh lặp tức bảo người lái xe đến quán bar.<br><br>Anh vừa uống rượu vừa suy nghĩ về tiểu Minh.<br><br>Anh không biết mình sẽ dùng cách gì để có thể gắn kết tình cảm ba con đây.<br><br>Anh chỉ còn vài ngày ở đây, còn rất nhiều công việc đang chờ anh về giải quyết.<br><br>\" Chào anh, Trác tổng \" <br>Trác Viễn Phong không ngước lên xem là ai mà lạnh lùng quát lên.<br><br>\" Cút đi \" <br>\" Anh bảo em cút à, em mách với anh Trương Nghị đấy \" <br>\" Bân Bân \" <br>Trương Bân Bân mỉm cười ngọt ngào với Trác Viễn Phong.<br><br>Trương Bân Bân là em họ của Trương Nghị, hiện tại là nhà thiết kế nỗi tiếng bên Mỹ.<br><br>Từ nhỏ cô đã bám theo Trương Nghị để đi chơi nên cũng khá thân thiết với Trác Viễn Phong.1 <br>Trương Bân Bân hiện tại 23 tuổi, đang còn độc thân và dành tình cảm đặc biệt cho Trác Viễn Phong.<br><br>Trong lòng cô hiện tại vẫn còn tình cảm đơn phương không dám thổ lộ đó.<br><br><br>Cũng may là hôm trước cô cùng bạn bè đến đây và tình cờ nghe được cuộc nói chuyện của anh và Cao Vĩ Thành, lúc đó cô mới biết anh đang rất đau khổ.<br><br>Anh vì yêu mà đau khổ, còn cô thì cũng vì yêu anh mà đau khổ.<br><br>Tình cảm đơn phương thuở bé của cô đến bây giờ vẫn chưa được bày tỏ cùng anh.<br><br>\" Sao anh lại qua đây? Anh đi công tác à?\" <br>\" Ừm \" <br>\" Anh Viễn Phong, anh có chuyện buồn sao? Anh có thể chia sẽ với em \" <br>\" Không có, dạo này công việc của em thế nào? \" <br>\" Vẫn ổn anh ạ \" <br>Trương Bân Bân và Trác Viễn Phong nói chuyện một lát thì cô xin phép ra về vì có việc bận.<br><br>Thật ra việc của cô là điều tra về Diệp Dĩ Hiên, người con gái mà Trác Viễn Phong đang yêu.<br><br>- --------- <br>Buổi chiều hôm sau, sau khi tan làm Diệp Dĩ Hiên vừa bước ra khỏi nơi làm việc thì Trương Bân Bân đã đứng trước cửa tìm cô.<br><br>\" Chào chị \" <br>\" Xin chào, chúng ta có quen nhau không? \" <br>Trong trí nhớ của Diệp Dĩ Hiên, cô chưa từng thấy và cũng chưa từng tiếp xúc, quen biết với cô gái trước mặt mình.<br><br>\" Em là bạn của anh Viễn Phong.<br><br>Chúng ta nói chuyện với nhau một lát được không chị \" <br>Giọng nói của Trương Bân Bân quá ngọt ngào, êm tai.<br><br>Dù còn trẻ nhưng tính tình của cô không trẻ con mà ngược lại rất trững trạc, nghiêm túc và biết suy nghĩ.<br><br>Năm 18 tuổi, cô đã định sẽ tỏ tình tình cảm với Trác Viễn Phong nhưng lúc đó cô biết anh đang yêu đơn phương một ai đó.<br><br>Cô định sẽ nói ra lòng mình nhưng cô sợ lại mất đi mối quan hệ vốn thân thiết của cô, anh và cả Trương Nghị.<br><br>Vì thế nên Trương Bân Bân đã đi du học bên Mỹ, quyết tâm quên đi đoạn tình cảm đơn phương đó, nhưng khi gặp lại anh trái tim cô vẫn thổn thức như ngày nào.<br><br>Diệp Dĩ Hiên nhíu mày nhìn Trương Bân Bân.<br><br>Là bạn? Bà bạn gì? Bạn bình thường hay là bạn gái của Trác Viễn Phong? <br>\" Được, em nói đi \" <br>\" Em chỉ muốn hỏi chị một vài câu thôi? Chị còn yêu anh Viễn Phong không? \" <br>\" Tại sao tôi phải trả lời? \" <br>\" Em chỉ muốn biết thôi.<br><br>Thật ra em thích anh Viễn Phong, từ nhỏ em và anh Viễn Phong đã thân thiết với nhau.<br><br><br>Nếu chị nói, chị còn yêu anh ấy và muốn bên cạnh anh ấy thì em sẽ nhường cho chị.<br><br>Còn nếu chị nói, chị không còn yêu anh ấy nữa thì em sẽ theo đuổi anh ấy \" <br>Trong đầu của Diệp Dĩ Hiên nổ cái bùm.<br><br>Thích Viễn Phong? Theo đuổi?.<br><br>Diệp Dĩ Hiên cả người cứng đờ nhìn Trương Bân Bân.<br><br>Quyết định hôm nay sẽ dẫn đến chuyện sau này.<br><br>Cô còn yêu anh chứ nhưng qua mọi chuyện liệu cả hai còn có thể yêu nhau nữa không?.<br><br>Nhưng nếu cô nói không thì từ nay về sau cô sẽ mất đi anh mãi mãi.<br><br>\" Chị Dĩ Hiên, em thật thất vọng khi nhìn thấy chị phải suy nghĩ một vấn đề mà trái tim của chị biết rõ nhất đấy.<br><br>Nếu người khác hỏi em, em sẽ thẳng thắng trả lời mà không cần suy nghĩ là em yêu anh ấy \" <br>\" Tôi...tôi \" <br>\" Anh Viễn Phong là một người đàn ông rất tốt và rất có trách nhiệm.<br><br>Em từng ganh tị với người con gái mà anh ấy yêu, nhưng em thấy mắt nhìn người của anh ấy kém quá.<br><br>Theo em được biết thì Trác phu nhân lúc trước không đồng ý cho chị và anh ấy quen nhau, nhưng tại sao chị không cùng anh ấy vượt qua mà lựa chọn bỏ đi.<br><br>4 năm nay anh ấy sống nhờ bia rượu, thuốc lá, công việc và ngày ngày tìm kiếm chị trong vô vọng chị có biết không? Chị có đau lòng không hay đang cười nhạo anh ấy si tình? Nếu chị không cần, không yêu anh ấy nữa thì em sẽ ở bên cạnh chăm sóc, chia sẽ những chuyện buồn vui với anh ấy.\"1 <br>Kết quả mà cô điều tra được làm trái tim của cô rất đau lòng.<br><br>Thì ra người cô yêu đơn phương lại đau khổ vì tình như vậy.<br><br><br>Cô ước gì mình có thể gánh hết phần đau khổ cho Trác Viễn Phong để nhường lại phần hạnh phúc cho anh ấy.<br><br>Trương Bân Bân cô tình nguyện.<br><br>Nước mắt của Diệp Dĩ Hiên chảy dài xuống.<br><br>Cô thấy mình rất tệ, quá tệ khi không đặt mình vào hoàn cảnh của Trác Viễn Phong.<br><br>Thì ra 4 năm qua không phải chỉ riêng cô đau khổ mà còn có người cô yêu đau khổ.<br><br>\" Chị Dĩ Hiên, em mong chị trả lời cho em biết? Chị còn yêu anh Viễn Phong không? \" <br>\" Còn \" <br>\" Được, đây là cơ hội cuối cùng của chị.<br><br>Nếu chị không trân trọng anh ấy thì em sẽ trân trọng anh ấy \" <br>Trương Bân Bân nói rồi lên xe lái đi để cho Diệp Dĩ Hiên đứng khóc một mình.<br><br>Từng lời nói của Trương Bân Bân lúc nãy như đánh vào đầu cô.<br><br>Tại sao Trác Viễn Phong lại tự hành hạ bản thân mình như vậy? <br>Tại sao cô lại ngu ngốc bỏ rơi anh? <br>Cô đúng là một người rất ích kỹ chỉ nghĩ cho mình mà không quan tâm đến cảm nhận, cảm xúc của Trác Viễn Phong.<br><br>Cô nợ anh một lời xin lỗi, một cuộc sống tốt đẹp.1.<br><br>"]