["<br>","<br>Sáng sớm hôm sau Lâm Y Tịnh tỉnh giấc thì thấy Trương Nghị nằm kế bên.<br><br>Hạ thân của cô đang như xé ra và cô biết đêm qua mình đã bị hạ thuốc rồi bị cưỡng hiếp.<br><br>Trong đầu của Lâm Y Tịnh rất rối bời, nước mắt của cô rơi ra lả chả vì sợ hãi.<br><br>Lâm Y Tịnh gán nhịn cơn đau mà nhẹ nhàng đi xuống giường mặc chiếc đầm của cô hôm qua vào.<br><br>Lâm Y Tịnh đi tới cánh cửa thì sục nhớ tới điện thoại và túi xách, cô nhẹ nhàng đi lại lấy chúng rồi phóng nhanh ra khỏi phòng.<br><br>Vì nghe được tiếng mở cửa nên Trương Nghị thức giấc, hôm qua do uống rượu nhiều còn trúng thuốc và vận động mạnh nên tới giờ anh mới dậy nỗi.<br><br>Cả hai xảy ra quan hệ là ban đêm và không bật đèn nên anh vẫn chưa được nhìn thấy khuôn mặt của Lâm Y Tịnh.<br><br>Trương Nghị nhíu mày ngồi dậy.<br><br>Cmn, anh như vậy mà bị hạ thuốc còn ngủ với phụ nữ.<br><br>Hôm qua anh đã cố gắng nhưng thuốc quá mạnh và Lâm Y Tịnh còn bám dính lấy anh làm anh không khống chế được.<br><br>Trương Nghị vò đầu bức tóc trên giường.<br><br>Anh sẽ cho những tập đoàn kia biến thành một đóng tro tàn anh mới vừa lòng.<br><br>Ánh mắt của Trương Nghị dừng ngay vết máu đỏ ở trên giường.<br><br><br>\" Còn trinh sao? \" <br>Nãy giờ trong đầu của anh đang muốn tìm kiếm người phụ nữ đó xem là ai mà to gan lên giường cùng anh.<br><br>Nhưng hình như có gì đó không đúng.<br><br>Trương Nghị thong dong đi vào nhà tắm, là người kinh doanh thì rất dễ bị trúng thuốc và hơn 5 năm trước anh cũng đã bị trúng thuốc nhưng may mắn là kịp đến bệnh viện.<br><br>Trương Nghị vừa xả nước ấm xuống vừa chửi thề trong lòng.<br><br>Cmn đám vệ sĩ, theo anh để bảo vệ mà giờ này chẳng thấy đâu.<br><br>Vệ sĩ của anh cũng rất tận tâm nhưng bị đám kia lừa gạt.<br><br>Đến lúc phát hiện ra thì chuyện đã đâu vào đấy.<br><br>Trương Nghị ra khỏi đó thì liền đến tập đoàn giải quyết đám chết tiệt đêm qua và điều tra về người con gái đêm qua.<br><br>Lâm Y Tịnh không dám đi về nhà mà chạy đến nhà của Diệp Dĩ Hiên.<br><br>Nếu cô về nhà với bộ dạng này thì nhất định ba mẹ cô sẽ nghi ngờ.<br><br>Diệp Dĩ Hiên, Trác Viễn Phong và Diệp Hào đang ăn sáng thì Lâm Y Tịnh khóc sướt mướt chạy vào nhà.<br><br>\" Dĩ Hiên, huhu \" <br>Diệp Dĩ Hiên mở to mắt nhìn.<br><br>Lâm Y Tịnh đã làm gì mà chiếc đầm trên người bị xé rách, đầu tóc thì rối bù, trên cổ còn có dấu hôn.<br><br>\" Y Tịnh, cậu theo mình \" <br>Diệp Dĩ Hiên nắm tay Lâm Y Tịnh đi vào phòng ngủ của cô, bỏ mặt Trác Viễn Phong và Diệp Hào đang ngơ ngác nhìn.<br><br>\" Nói mình nghe, chuyện gì đã xảy với cậu \" <br>Diệp Dĩ Hiên và Lâm Y Tịnh ngồi xuống giường.<br><br>Cô nhìn thấy dấu hôn khắp người của Y Tịnh thì dường như đã đoán được chuyện gì.<br><br>\" Hôm qua mình đi quán bar với đồng nghiệp.<br><br>Mình bị ai đó hạ thuốc và bị cưỡng hiếp \" <br>Nước mắt của Lâm Y Tịnh rơi xuống lả chả.<br><br>Dù không muốn kết hôn nhưng cô cũng không muốn có tình một đêm với một kẻ mang danh là máu lạnh, tàn nhẫn như Trương Nghị.<br><br>\" Cậu biết người đó là ai không?\" <br>Lâm Y Tịnh ngước mặt lên nhìn Diệp Dĩ Hiên.<br><br><br>Trương Nghị là một tổng tài cao cao tại thượng như vậy thì ai mà không biết.<br><br>Cô còn thấy trên báo chí đưa tin giữa Trương Nghị và Trác Viễn Phong có mối quan hệ thân thiết từ nhỏ, hai thiếu gia của hai gia tộc lớn nhất nhì thành phố A.<br><br>\" Mình....mình...không biết \" <br>Diệp Dĩ Hiên ôm lấy Lâm Y Tịnh vào lòng, không biết là ai thì làm sao bắt tên đó chịu trách nhiệm được.<br><br>Lâm Y Tịnh chưa từng yêu ai, cô khá mạnh mẽ và không tin vào tình yêu.<br><br>Sau đó Diệp Dĩ Hiên lấy đồ của mình cho Lâm Y Tịnh thay vì chiếc đầm trên người của cô đã bị Trương Nghị khi tối xé rách.<br><br>- --------------- <br>Một tuần sau đó Trương Nghị đã giải quyết những kẻ đã hãm hại mình và tất nhiên trong đó có Trần gia và Trần Tố Như.<br><br>Theo những thông tin mà Trần Tố Như nói thì người ngủ cùng anh đêm đó là Lâm Y Tịnh, một bác sĩ mới ra trường.<br><br>Trần Tố Như cũng đã thành thật thú nhận với Trương Nghị là do cô mù quáng vì yêu Hồ Hoàng Anh mà Hồ Hoàng Anh lại yêu Lâm Y Tịnh nên đêm đó mới hãm hại Y Tịnh.<br><br>Lúc Trương Nghị biết đêm đó cả hai xảy ra quan hệ đều do bị hãm hại mà lòng anh thêm bực tức, khó chịu.<br><br>Thà là Lâm Y Tịnh muốn lên giường với anh thì anh dễ giải quyết, còn đằng này anh giống như là kẻ cưỡng hiếp con gái nhà lành.<br><br>Một tuần nay Lâm Y Tịnh xin nghỉ phép để ở nhà bình tĩnh trở lại, mấy hôm nay Diệp Dĩ Hiên cũng hay lui tới và gọi điện an ủi cô và hôm nay là ngày đầu tiên cô đi làm lại sau sự cố vừa rồi.<br><br>Cô biết ở thời đại này tình một đêm là đều bình thường nên cô đâu thể bắt Trương Nghị chịu trách nhiệm, cưới cô làm vợ được.<br><br>Nếu là người khác cô còn dám mở lời nhưng với Trương Nghị là một tổng tài, một thiếu gia quyền quý như vậy thì cho cô một trăm cái mạng cũng không dám nói.<br><br>Sâu trong lòng của Lâm Y Tịnh cũng không muốn lấy Trương Nghị làm chồng vì từ lâu cô đã không còn tin vào tình yêu và cô cũng không muốn giống như Diệp Dĩ Hiên bị người khác coi thường, sỉ nhục với lại giữa cô và Trương Nghị không có tình yêu.<br><br>Là cô tự làm tự chịu, nếu có trách thì trách cô ngu mà thôi.<br><br>Hơn 6 giờ tối thì Lâm Y Tịnh bước ra khỏi bệnh viện để đón xe đi về nhà.<br><br><br>Nhưng khi cô vừa bước ra thì Trương Nghị từ ở đâu xuất hiện trước mặt cô.<br><br>\" Trương tổng \" <br>Lâm Y Tịnh cúi đầu chào hỏi.<br><br>Cô nhớ lúc đó cô rời đi thì Trương Nghị vẫn còn ngủ thì làm sao biết cô là ai.<br><br>Chắc là do trùng hợp Trương Nghị đến đây khám bệnh mà thôi.<br><br>\" Lên xe tôi, tôi có chuyện muốn nói với cô \" <br>Trương Nghị nói rồi đi lại xe và được vệ sĩ mở cửa bước vào.<br><br>Lâm Y Tịnh nghe thì đã biết nên cũng muốn một lần nói hết với anh.<br><br>Lâm Y Tịnh bước vào xe của Trương Nghị ngồi.<br><br>Cô sợ đến xanh mặt.<br><br>\" Cô muốn gì? \"1 <br>Trương Nghị tay gõ gõ lên đùi.<br><br>Anh cũng muốn bù đắp gì đó cho Lâm Y Tịnh, dù gì anh cũng đã lấy đi lần đầu tiên của cô.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ.<br><br>"]