["<br>","<br>Nhưng ông Trác hiểu được làm như vậy thì con cái của ông sẽ đau khổ.<br><br>Nên khi hai cô con gái ông kết hôn, ông đều hỏi qua ý kiến để tránh làm con gái ông tổn thương đau khổ.<br><br>\" Mẹ, con xin lỗi, con không cố ý lớn tiếng với mẹ đâu.<br><br>Nhưng con không yêu Lưu Đông Thanh, con không thể kết hôn được \" <br>\" Được, vậy con muốn kết hôn với tiểu thư nhà nào? \" <br>\" Cô ấy không phải là tiểu thư, là một cô gái bình thường \" <br>\" Trác Viễn Phong, mẹ cứ nghĩ con rất thông minh nhưng không.<br><br>Con có biết nhà ta rất trọng môn đăng hộ đối không? Con xem hai em gái con đi \" <br>Bà Trác tức giận nói.<br><br>Bà cứ nghĩ Trác Viễn Phong biết được đều này và bà cũng đã có nhắc nhở với anh.<br><br>Bà không cấm cản anh yêu nhưng phải yêu tiểu thư con nhà gia giáo như vậy mới xứng với Trác gia.<br><br>Bà không thích một cô con dâu không học thức, không được dạy dỗ về làm dâu Trác gia.<br><br>Ngày xưa bà và ông Trác cũng không quen nhau mà do gia đình sắp đặt.<br><br><br>Thậm chí đến hai cô con gái của bà là Trác Thạc Hy và Trác Thạc Ly cũng phải kết hôn với thiếu gia còn là thiếu gia quyền lực nhất nhì thành phố A.<br><br>\" Tình yêu mà cũng phải phân biệt giàu nghèo nữa sao mẹ? \" <br>Trác Viễn Phong thất vọng hỏi bà Trác.<br><br>\" Đúng vậy.<br><br>Nếu con kết hôn với Đông Thanh thì chỉ có lợi không có hại, sau này nếu tập đoàn có vấn đề gì thì cũng có Lưu gia giúp con.<br><br>Còn nếu con kết hôn với một đứa nghèo khổ thì con nghĩ sẽ giúp con được việc gì ngoài lấy tiền của Trác gia? \" <br>Trác Viễn Phong cười nhạt.<br><br>Anh không ngờ mẹ mình lại có thể nói những lời như vậy.<br><br>Vậy thì anh chẳng cần làm thiếu gia nữa.<br><br>\" Mẹ, con yêu cô ấy.<br><br>Mẹ có thể nào chấp nhận cô ấy được không? \" <br>\" Không bao giờ mẹ chấp nhận \" <br>Lời khẳng định này của bà Trác như một cú đấm vào lòng của Trác Viễn Phong.<br><br>Anh thất vọng, anh thất vọng với mọi thứ.<br><br>Từ khi lọt lòng thì Trác Viễn Phong đã có một gánh nặng vô hình là kế thừa Trác thị và Trác gia.<br><br>Anh rất thích làm bác sĩ, anh muốn làm một vị bác sĩ tài giỏi, cứu chữa cho mọi người nhưng cuối cùng anh cũng phải dẹp bỏ ước mơ đó qua một bên mà kế thừa Trác thị.<br><br>\" Vậy nếu như con cứ kiên quyết thì sao? \" <br>\" Vậy thì con đừng mang họ Trác nữa.<br><br>Con đừng kế thừa Trác thị và Trác gia nữa xem cô ta có còn yêu con không? Viễn Phong à, con không thể hiểu được phụ nữ bên ngoài đáng sợ như thế nào đâu? Họ chỉ nhắm vào gia sản của chúng ta mà thôi \" <br>\" Cô ấy không phải là người như vậy \" <br>Phải, Diệp Dĩ Hiên không phải là một người con gái ham tiền tài danh vọng.<br><br>Nếu như cô là hạng người như vậy thì cô đã chấp nhận Trác Viễn Phong từ lâu chứ không phải là bây giờ.<br><br>\" Bà à, chuyện của bọn trẻ thì để cho bọn trẻ giải quyết.<br><br><br>Chúng ta không thể ngăn cản hay cắt đứt tình cảm của con, dù gì chúng ta cũng chưa biết người con gái đó như thế nào?.<br><br>\" Ông Trác nói <br>Ông Trác từng rơi vào hoàn cảnh của Trác Viễn Phong bây giờ nên ông hiểu được nỗi đau khổ mà anh đang phải chịu.<br><br>Ngày xưa ông Trác cũng quen một người con gái rất dễ thương và xinh đẹp nhưng gia cảnh của cô gái đó không xứng với Trác gia.<br><br>Lúc đó ông đứng giữa ba mẹ và cô gái đó nên rất khó xử, đau khổ.<br><br>Sau đó ông đã quyết định làm tròn chữ hiếu mà kết hôn cùng bà Trác bây giờ và phụ lời hẹn ước với cô gái đó.<br><br>Sau khi kết hôn, ông Trác cũng có tìm cô gái đó và gia đình để bù đắp về mặt kinh tế nhưng cả gia đình cô gái đó đều chuyển đi nơi khác sinh sống.<br><br>Lúc đó ông cũng có cho người đi tìm khắp nơi nhưng không tìm thấy.<br><br>Cả gia đình như bốc hơi khỏi thế giới này.<br><br>Đó chính là một trong những điều dằn vặt ông đến bây giờ và ông không muốn Trác Viễn Phong sẽ như vậy.<br><br>\" Ông hùa theo Viễn Phong à? Có phải ông thấy rất giống hoàn cảnh của ông ngày xưa không? Ngày xưa ông đâu muốn kết hôn với tôi, là ba mẹ đã ép ông từ bỏ người phụ nữ đó để cưới tôi.<br><br>Nhưng ông xem tôi có làm gì sai trái hay có lỗi với ông và Trác gia chưa? Tôi sinh cho ông ba đứa con, làm tròn trách nhiệm làm dâu, làm mẹ.....!Tôi nói rồi, dù như thế nào tôi cũng không chấp nhận một đứa con gái nghèo hèn, không học thức, không được dạy dỗ đàng hoàng về làm dâu Trác gia.<br><br>\" <br>\" Mẹ, con không muốn hỗn hào với mẹ nhưng dù như thế nào con cũng không bao giờ bỏ rơi cô ấy \" <br>Trác Viễn Phong nói rồi bỏ đi lên xe đến tập đoàn.<br><br><br>Anh mà còn ở lại đây thì nhất định anh sẽ làm một đứa con bất hiếu cải nhau với mẹ mình.<br><br>Nhưng dù thế nào, anh cũng sẽ không bao giờ buông tay Diệp Dĩ Hiên, khó khăn lắm cô mới chấp nhận quen anh.<br><br>Trác Viễn Phong rất thất vọng về bà Trác.<br><br>Anh cứ nghĩ mẹ mình sẽ tôn trọng quyết định cũng như tình yêu của anh nhưng không.<br><br>Bà không những không chấp nhận mà còn nói nặng Diệp Dĩ Hiên dù cô không có làm gì cả.<br><br>Ông Trác cũng không muốn cải nhau với bà Trác mà bỏ đi lên phòng.<br><br>Bà Trác rất tốt, lo lắng, sắp xếp mọi thứ từ trên xuống dưới cho Trác gia.<br><br>Chăm sóc cho ông bà nội của Trác Viễn Phong rất tốt, rất chu đáo nhưng bà là người rất khó tính lại còn có lối suy nghĩ môn đăng hộ đối.<br><br>Môn đăng hộ đối, đối với suy nghĩ của ông Trác cũng không phải là không tốt nhưng hạnh phúc của con cái quan trọng hơn.<br><br>Ông đâu thể ép buộc Trác Viễn Phong làm giống như ông ngày xưa, là một người đàn ông hèn hạ, nhẫn tâm và vô tình.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]