["<br>","<br>Thông tin hôn sự giữa Trương Gia và Trần Gia hủy bỏ là một thông tin hot nhất hôm nay vì cả hai đã sắp sửa đính hôn.<br><br>Ông bà Trương cũng đã đi qua xin lỗi ông bà Trần.<br><br>Ông bà Trần rất tức giận về việc đó nhưng chẳng dám làm gì vì Trương Nghị đã quyết thì không thay đổi.<br><br>Trần gia ở hiện tại chẳng dám ra ngoài gặp ai vì chẳng còn mặt mũi nào cả.<br><br>Trần Thảo Nhi ngược lại rất vui.<br><br>Cô không hề thích Trương Nghị, hôn sự này đều do ông bà Trần ép buộc.<br><br>Cô đã tính sẵn, đồng ý kết hôn một thời gian rồi sẽ ly hôn vì chẳng ai có thể sống nỗi với một người mặt lạnh, tàn nhẫn như Trương Nghị.<br><br>Hủy hôn cô thật sự rất vui.<br><br>Lâm Y Tịnh đọc báo mà như không tin vào mắt mình.<br><br>Trương Nghị hủy hôn, chẳng lẽ là vì tiểu Niên sao?.<br><br>Lâm Y Tịnh đang bần thần suy nghĩ thì cánh cửa phòng làm việc của cô bật mở.<br><br>Trương Nghị đi vào.<br><br>\" Theo tôi đến trường đón tiểu Niên rồi về Trương gia \" <br>\" Ngài muốn làm gì? \" <br>Lâm Y Tịnh hốt hoảng đứng lên.<br><br>Trương Nghị định sẽ làm gì đây? <br>\" Người của Trương gia thì về Trương gia.<br><br>Em lấy quyền gì để ngăn cấm? \" <br><br>\" Tiểu Niên là tôi sinh ra, ngài làm ơn đi được không? Đừng giành với tôi \" <br>\" Không có tôi thì làm sao có tiểu Niên.<br><br>Tôi sẽ không giành tiểu Niên với một điều kiện \" <br>Trương Nghị nhếch môi cười, ngồi xuống ghế.<br><br>Trần gia anh đã giải quyết xong chỉ còn Lâm Y Tịnh.<br><br>Nhưng hiện tại cô chỉ có thể đồng ý mà không được từ chối.<br><br>\" Điều kiện gì? \" <br>\" Tôi và em kết hôn.<br><br>Tiểu Niên đường đường chính chính làm tiểu thiếu gia của Trương gia.<br><br>\"1 <br>\" Kết hôn? Ngài đùa à? Tôi và ngài không có tình cảm.<br><br>Tiểu Niên chỉ là sự cố mà thôi \" <br>\" Được, em đừng hối hận đấy.<br><br>Lâm Nghị Niên sẽ nhanh chóng đổi thành họ Trương thôi \" <br>Trương Nghị nói xong thì bỏ đi ra khỏi phòng làm việc của Lâm Y Tịnh.<br><br>Anh chắc chắn cô sẽ thay đổi quyết định.<br><br>Trong đầu của Lâm Y Tịnh lúc này chỉ nghĩ đến hai chữ \" hối hận \" của Trương Nghị.<br><br>Anh là người nói là sẽ làm.<br><br>Không bao giờ nương tay với ai.<br><br>Lâm Y Tịnh chạy theo Trương Nghị.<br><br>Cô không thể để cho anh bắt tiểu Niên được.<br><br>Từ lúc tiểu Niên được sinh ra đến bây giờ thì không ngày nào xa cô.<br><br>\" Trương Nghị, khoan đã \" <br>Trương Nghị nhếch môi cười, kéo tay Lâm Y Tịnh ra xe.<br><br>\" Không được, tôi đang trong ca trực và tiểu Niên cũng cần thời gian để chấp nhận \" <br>Chân mày của Trương Nghị nhíu lại.<br><br>Đúng thật, từ khi chào đời thì đã không có tình thương của ba, không biết ba là ai.<br><br>Rất có thể tiểu Niên sẽ không chấp nhận anh.<br><br>\" Tôi sẽ nói cho tiểu Niên hiểu.<br><br>Còn việc kết hôn tôi mong ngài hãy suy nghĩ thật kỹ.<br><br>Hôn nhân không phải trò đùa, giữa tôi và ngài không hề có tình yêu...Tôi sẽ cho Trương gia nhận cháu, cho tiểu Niên đổi thành họ Trương nhưng chỉ cần tiểu Niên ở bên tôi, chủ nhật Trương gia có thể đến đón về chơi.\" <br>Lâm Y Tịnh gỡ tay của Trương Nghị ra khỏi tay của mình.<br><br>Cô không thể phủ nhận Trương Nghị chính là ba của tiểu Niên và ông bà Trương là ông bà nội của tiểu Niên.<br><br>Điều quan trọng hơn là cô muốn tiểu Niên có ba, có ông bà nội như bạn bè.<br><br>Sau này con của cô cũng không thiếu thốn về vật chất, lẫn tình cảm gia đình.<br><br>Tuy ba mẹ không ở bên nhau nhưng bù lại có tất cả.<br><br>Tiểu Niên xứng đáng được biết nguồn cội và có được những gì thuộc về mình.<br><br>\" Em không muốn tôi chịu trách nhiệm với em?\" <br>\" Cũng đã hơn 4 năm trôi qua rồi.<br><br>Tôi và ngài hiện tại đang sống rất tốt.<br><br>Những lúc ngài rảnh có thể đến đón tiểu Niên đi chơi, nhưng đừng bắt thằng bé rời xa tôi, người làm mẹ này không chịu nỗi \" <br>\" Tôi cho em thời gian để suy nghĩ về việc kết hôn, tôi thật lòng muốn bù đắp cho em \" <br>Trương Nghị nói rồi quay lưng bỏ đi, ở hiện tại anh rất muốn chịu trách nhiệm với cuộc đời của cô, muốn cho tiểu Niên một gia đình hoàn chỉnh.1 <br>Lâm Y Tịnh nhìn Trương Nghị rời đi mà mỉm cười.<br><br>Giữa cô và anh chỉ nên có mối quan hệ bạn bè để chăm lo cho tiểu Niên.<br><br>Cô thấy như vậy rất hợp lý, tiểu Niên vừa có ba, có mẹ, có bà ngoại và ông bà nội.<br><br>Tương lai sau này cũng sẽ rạng rỡ hơn nếu mang họ Trương.<br><br>- --------------- <br>7 giờ tối Lâm Y Tịnh đi về nhà.<br><br>Tắm rữa, ăn uống xong thì cô đi qua phòng của tiểu Niên.<br><br>Mở cửa phòng thì thấy cậu đang chăm chú viết bài.<br><br>Cậu thật sự rất giống ba, rất thông minh.<br><br>\" Tiểu Niên \" <br>\" Mẹ \" <br>\" Con viết bài sao? Con đã quen lớp chưa? \" <br>\" Dạ quen rồi ạ, nhưng con không thích kết bạn mới \" <br>\" Tại sao vậy? \" <br>\" Con không thích bọn họ, con chỉ thích làm bạn với Viễn Minh thôi \" <br>Lâm Y Tịnh bật cười xoa xoa đầu của tiểu Niên.<br><br>Tiểu Minh và tiểu Niên rất thân với nhau, bây giờ không được chơi chung với nhau chắc hẵn rất buồn.<br><br>\" Đến nghĩ hè mẹ sẽ cho con qua Mỹ chơi với tiểu Minh \" <br>\" Vâng ạ \" <br>\" Tiểu Niên à, con có thích có ba không? \" <br>Tiểu Niên nhìn Lâm Y Tịnh.<br><br>Thích thì chắc chắn là thích.<br><br>Cậu lặng lẽ gật đầu.<br><br>\" Vậy ngày mai, mẹ cho con gặp ba nhé \" <br>\" Ba của con là ai? Tại sao lúc trước ba không tìm con?\" <br>\" Lúc trước mẹ và ba có một chút vấn đề.<br><br>Ba không biết về sự xuất hiện của con, khi chúng ta về đây thì ba mới biết và muốn nhận lại con để bù đắp cho con \" <br>\" Vậy ba có thương con không? \" <br>\" Có, ba thương con như mẹ thương con vậy đó \" <br>Nước mắt của Lâm Y Tịnh không kiềm được mà rơi xuống.<br><br>Cô ôm cậu vào lòng.<br><br>Thì ra con của cô cũng rất muốn có ba nhưng lâu nay không dám đòi.<br><br>Đứa trẻ nào cũng vậy, cũng muốn có ba và mẹ.<br><br>\" Thật không mẹ? Ba thương con thật không? Ba có bỏ con nữa không?\"1 <br>\" Thật, ba thương con rất nhiều \" <br>Lâm Y Tịnh thầm trách bản thân mình.<br><br>Nếu lúc đó cô nói với anh thì mọi chuyện cũng không như thế này.<br><br>Dù không có một gia đình đầy đủ nhưng không thiếu tình thương.1.<br><br>"]