["<br>","<br>\" Anh đã suy nghĩ xong rồi, nếu em muốn bắt đầu lại với anh thì vào trong sắp xếp quần áo và đi về cùng anh.\" <br>Trác Viễn Phong đi lại gần Diệp Dĩ Hiên và Cao Vĩ Thành dõng dạc nói.<br><br>Anh thừa nhận mình rất yêu cô, tình yêu chỉ có một ngày lớn thêm chứ không giảm dần theo thời gian.<br><br>Có yêu thì mới có giận, anh yêu cô nên mới giận cô tại sao lại bỏ anh đi.<br><br>Diệp Dĩ Hiên nhìn chằm chằm vào mắt của Trác Viễn Phong.<br><br>Không phải khi tối anh còn rất giận cô sao? Không phải cho nhau thời gian 1 tháng sao? Sao chưa đầy 1 ngày đã quyết định rồi.<br><br>\" Em, em...\" <br>\" Dĩ Hiên không muốn về với ngài, ngài đừng ép cô ấy \"1 <br>Cao Vĩ Thành liều mạng ôm lấy bã vai của Diệp Dĩ Hiên như khẳng định chủ quyền với Trác Viễn Phong.<br><br>Nhưng rất nhanh cô đã gạt đi và tránh xa Vĩ Thành.<br><br>Trác Viễn Phong không hiểu Diệp Dĩ Hiên muốn gì? Hôm qua còn nói yêu anh và muốn bắt đầu lại với anh nhưng hôm nay lại thay đổi, chẳng lẽ là vì Cao Vĩ Thành.<br><br>Nhìn thấy Cao Vĩ Thành rồi lại không nỡ rời xa sao? Đây là cơ hội cuối cùng anh dành cho cô, nếu cô không trân trọng thì sao này đừng trách anh.<br><br>\" Viễn Phong, em muốn ở bên cạnh anh nhưng em không thể theo anh về.<br><br><br>Em xin lỗi \" <br>\" Diệp Dĩ Hiên, em xem anh là trò đùa sao? \" <br>\" Không phải...nhưng mẹ anh...mẹ anh...!\" <br>\" Em vẫn không tin anh, vậy thì thôi, em cứ sống với lựa chọn của em \" <br>Trác Viễn Phong để tiểu Minh xuống rồi quay lưng đi ra xe, nhưng rất nhanh sau đó Diệp Dĩ Hiên đã chạy lại níu tay anh.<br><br>Cô biết lần rời đi này sẽ là dấu chấm hết cho cô và anh.<br><br>\" Viễn Phong, nghe em nói hết đã.<br><br>Em thật lòng rất yêu anh, muốn bên anh và em cũng muốn cho con chúng ta một gia đình trọn vẹn.<br><br>Em biết sự việc 4 năm về trước là em sai nhưng em hứa sẽ thay đổi.<br><br>Nhưng có một sự thật là mẹ anh và em không thể nào xem như chưa có chuyện gì, không thể nào hòa hợp, sống chung với nhau trong một mái nhà được.<br><br>Nếu anh yêu em, thương con thì chúng ta hãy sống ở đây được không anh? \" <br>Dù bà Trác không phải là người làm ra bản kết quả năm đó nhưng giữa Diệp Dĩ Hiên và bà Trác đã có quá nhiều mâu thuẫn với nhau.<br><br>Dù cố gắng đến mấy thì vết sẹo vẫn nằm đó, nằm ngay trong lòng của cô.<br><br>Nếu như cả hai có thể sống ở bên Mỹ thì quá tốt.<br><br>Tốt về mọi thứ chứ không phải riêng cô.<br><br>Nhưng còn với Trác Viễn Phong thì sao? Anh là thiếu gia duy nhất của Trác gia, hiện tại đang điều hành tập đoàn Trác thị thì làm sao ở đây cùng cô và con.<br><br>Nói trắng ra, dù bà Trác thế nào thì cũng là mẹ anh, anh không thể bỏ mặc được.<br><br>Còn ông Trác thì sao? <br>Còn tập đoàn thì sao? <br>Còn Trác gia thì sao? <br>Trác Viễn Phong bên hiếu, bên tình thì anh biết phải làm sao?1 <br>\" Dĩ Hiên, anh không thể bỏ mặc ba mẹ anh và cả Trác thị được.<br><br>Không có anh thì tập đoàn ai sẽ điều hành đây? \" <br>Nếu như được thì hơn 4 năm về trước Trác Viễn Phong đã bỏ mọi thứ để cùng Diệp Dĩ Hiên bỏ đi thật xa mà sống một cuộc sống bình thường, không bon chen, không mệt mỏi.<br><br>Nhưng hoàn cảnh không cho anh làm vậy, anh không thể bỏ ba mẹ mình được vì họ đã sinh anh ra, nuôi anh khôn lớn.<br><br><br>Anh cần phải báo hiếu cho họ.<br><br>Diệp Dĩ Hiên hiểu chứ, nhưng cô không muốn quay lại nơi đau khổ đó.<br><br>Cô sợ quay về rồi lại ra đi.<br><br>Cao Vĩ Thành thấy vậy mà lên xe rời đi.<br><br>Anh hết hy vọng rồi.<br><br>Diệp Dĩ Hiên đã nói ra những gì trong lòng cô thì anh không còn gì để hy vọng, níu kéo, theo đuổi nữa.<br><br>Anh mong cô được hạnh phúc với lựa chọn của mình.1 <br>\" Viễn Phong, em không cần anh phải dành toàn bộ thời gian ở bên đây.<br><br>Chỉ cần khi nào anh giải quyết xong công việc thì qua bên đây với em và con.<br><br>Như vậy em và con đã hạnh phúc, mãn nguyện lắm rồi.\" <br>Diệp Dĩ Hiên biết Trác Viễn Phong là người con, người cháu rất có hiếu với ba mẹ và ông bà.<br><br>Cô vì yêu anh nên sẽ chấp nhận thiệt thòi một chút.<br><br>Tuy không được bên anh mỗi ngày nhưng có thể gọi điện thoại, khi nào anh rãnh thì qua đây thăm cô và con.<br><br>Cuộc sống như vậy cô đã hài lòng lắm rồi.<br><br>Trác Viễn Phong xoay người lại nhìn tiểu Minh và tiểu Viên Viên.<br><br><br>Hai đứa con của anh đang ngơ ngác nhìn anh và cô.<br><br>Trác Viễn Phong ngước mặt lên trời day day thái dương.<br><br>Anh thật sự rất mệt mỏi, rất khó xử.<br><br>Hạnh phúc mà Diệp Dĩ Hiên nói giống như tạm bợ, không có tương lai.<br><br>Thứ anh muốn là cho cô một hôn lễ, để mọi người công nhận anh và cô là vợ chồng, một gia đình hạnh phúc.<br><br>Anh muốn sự rõ ràng, dứt khoát chứ không phải một hạnh phúc tạm bợ.1 <br>Nhưng nếu làm như vậy thì bà Trác cũng sẽ không đồng ý.<br><br>Bà sẽ không đành lòng để hai đứa cháu nội của bà lưu lạc bên ngoài.<br><br>Hiện tại vì bà đang bị bệnh nên không qua tìm Diệp Dĩ Hiên được.<br><br>Đợi bà khỏe lại thì dù có quỳ xuống xin cô tha thứ thì bà cũng làm vì bà đã biết lỗi của mình.<br><br>Năm đó bà Trác đã thật sự chấp nhận Diệp Dĩ Hiên nhưng khi biết cô vô sinh thì bà không đủ lòng bao dung để chấp nhận.<br><br>Bà biết sự việc đó là lỗi của bà và bà rất mong được cô tha thứ.1.<br><br>"]