["<br>","<br>Phòng tổng giám đốc của Trác thị, Trác Viễn Phong nhắm mắt ngã người về sau ghế.<br><br>Anh đang rất mệt mỏi với công việc, với gia đình và với Diệp Dĩ Hiên.<br><br>Ba tháng nay anh rất ít khi về Trác gia.<br><br>Chỉ khi có những chuyện quan trọng thì anh mới đi về, nhưng chỉ ở đó một lúc rồi lại đi ngay.<br><br>Bà Trác rất buồn lòng khi thấy Trác Viễn Phong như vậy.<br><br>Bà thấy tình cảm mẹ con giữa bà và anh ngày một càng xa cách với nhau.<br><br>* Cốc cốc cốc * <br>\" Vào đi \" <br>Trác Viễn Phong nói nhưng mắt vẫn nhắm.<br><br>\" Viễn Phong, mẹ đem cơm trưa cho con \" <br>\" Mẹ đem về đi, con ăn rồi \" <br>\" Phong à, con định như thế này đến bao giờ.<br><br>Chỉ vì một đứa con gái mà con thế này sao? \" <br>Bà Trác rất khó chịu khi chứng kiến Trác Viễn Phong tự hành xác bản thân, ngày ngày bà đều nghe vệ sĩ của anh nói lại là không có ngày nào mà anh không uống rượu đến say mèn.<br><br><br>Mối quan hệ gia đình trở nên rất căng thẳng.<br><br>Ông Trác cũng vậy, chỉ khi có việc cần nói thì ông mới nói chuyện với bà, còn không thì im lặng cả ngày.<br><br>Em gái út của Trác Viễn Phong là Trác Thạc Hy đang giận chồng và mang thai nên ở Trác gia để cho bà Trác chăm sóc.<br><br>\" Viễn Phong \" <br>Bà Trác lớn tiếng gọi tên anh.<br><br>\" Mẹ muốn con làm sao thì mới vừa lòng đây? \" <br>Trác Viễn Phong mở mắt ra, đứng dậy nhìn bà Trác.<br><br>Anh không muốn hỗn hào với mẹ mình nhưng bà Trác cứ ép anh.<br><br>\" Con xem lại mình đi, mẹ biết chắc là con vẫn chưa ăn gì, tại sao lại thành ra thế này hả Viễn Phong? \" <br>\" Mẹ à, con không muốn cải nhau với mẹ đâu.<br><br>Con không muốn mình làm một người con bất hiếu nhưng xin mẹ hãy hiểu cho con.<br><br>Sao mẹ không thử đặt mình vào hoàn cảnh của con? Để xem con như thế nào? \" <br>Bà Trác đôi mắt đỏ au lên.<br><br>Bà hiểu trong lòng của Trác Viễn Phong đau đớn như thế nào chứ, nhưng bảo bà chấp nhận làm sao đây khi Diệp Dĩ Hiên không thể mang thai.<br><br>Bà có thể chiều theo ý của anh trong tất cả mọi chuyện nhưng chuyện này thì không.<br><br>Dù có quay ngược thời gian trở lại thì bà vẫn sẽ làm như thế, bà không hối hận.1 <br>\" Mẹ đi về chăm sóc cho Thạc Hy đi.<br><br>Con sẽ không để mình chết trước khi tìm được Dĩ Hiên đâu.<br><br>\" <br>Trác Viễn Phong đút hai tay vào túi quần âu rồi quay sang phía khác.<br><br>Anh biết sức khỏe của mình, anh không để mình chết trước khi gặp Diệp Dĩ Hiên.<br><br>Dù có lật tung hết thế giới này thì anh cũng phải tìm được Diệp Dĩ Hiên.<br><br>Anh chỉ muốn hỏi cô rằng Tại sao lại rời đi như vậy? Tại sao lại không tin tưởng anh, rằng anh sẽ luôn bên cạnh bảo vệ cô? Tại sao lại dễ dàng buông tay anh như vậy? Tại sao lại bỏ rơi anh?.<br><br><br> <br>\" Trên đời này hết con gái rồi sao mà con phải cấm đầu yêu một đứa con gái không thể sinh con được cho con \" <br>Trác Viễn Phong xoay mặt qua nhìn bà Trác.<br><br>Đây là người mẹ mà anh luôn tôn trọng, thương yêu sao? Sao lại có thể thốt ra được những lời lẽ cay đắng với Diệp Dĩ Hiên như vậy? Đúng ra, bà phải thương yêu thông cảm cho cô vì bà cũng là phụ nữ mà.<br><br>Tại sao bà lại thay đổi một cách mà anh không ngờ tới như vậy? Hay đây là không phải mẹ của anh.<br><br>\" Mẹ về đi, con rất mệt với câu chuyện này \" <br>- ----------- <br>Diệp Dĩ Hiên đang ngồi ở trong phòng ngủ xoa xoa bụng nhìn vào tấm ảnh của Trác Viễn Phong in trên tạp chí.<br><br>Cô không biết có nên quay về nói cho anh biết về sự xuất hiện của hai bé con hay không? Nhưng nếu cô quay về, khả năng bà Trác sẽ bắt con của cô là 50%.<br><br>Cô phải làm sao mới đúng đây? <br>\" Cậu sao vậy Dĩ Hiên? \" <br>Lâm Y Tịnh cầm ly sữa vào cho Diệp Dĩ Hiên.<br><br>Cô không ngờ bà Trác lại có thể đối xử tàn nhẫn với một người con gái tốt như Dĩ Hiên.<br><br>\" Mình không sao? Mình chỉ không biết có nên quay về hay không? \" <br>\" Nếu là mình, mình sẽ không về.<br><br>Bà Trác sẽ không bao giờ chấp nhận cậu.<br><br>Dù lúc trước bà Trác đồng ý nhưng sau đó thì sao? Bà ta đã nhẫn tâm bảo bác sĩ nói là cậu bị vô sinh, để cậu không còn một cơ hội nào nữa.<br><br>\"1 <br><br>Đôi mắt của Diệp Dĩ Hiên đỏ au lên.<br><br>Nếu cô không bỏ đi thì hai tháng trước cô và Trác Viễn Phong đã kết hôn với nhau.<br><br>Thậm chí gần đến ngày kết hôn bà Trác còn nghĩ kế bảo cô rời đi.<br><br>Trong lòng bà chưa bao giờ thật lòng chấp nhận cô.<br><br>Vậy cô còn về làm gì? Về rồi lại đi nữa sao ? Thôi thì cứ để mọi thứ trôi vào quên lãng.<br><br>\" Còn cậu, cậu có định tìm ba của đứa bé trong bụng cậu không? \" <br>\" Không, mình tự nuôi con được \" <br>Lâm Y Tịnh xoa xoa bụng mình.<br><br>Giữa cô và Trương Nghị không có tình cảm.<br><br>Với lại chưa chắc Trương gia sẽ chấp nhận cô và đứa bé.<br><br>Nếu tệ hơn còn bắt con của cô.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ.<br><br>"]