["<br>","<br>1 tháng sau.<br><br>Trương Nghị và Lâm Y Tịnh cũng đã kết hôn với nhau hơn một tháng, tình cảm càng ngày thấm thiết với nhau hơn.<br><br>Dù rất bận nhưng những lúc cô đi làm, anh đều đưa cô đi rồi đón về.<br><br>Nhiều đêm thấy Y Tịnh trực ca đêm, Trương Nghị thấy sót trong lòng nhưng cũng không dám bảo cô nghĩ làm vì anh sợ cô buồn.<br><br>Hiện tại hơn 10 giờ tối.<br><br>Lâm Y Tịnh và Hồ Hoàng Anh từ phòng phẩu thuật đi ra.<br><br>Trên người đầy mệt mỏi, uể oải do mấy hôm nay không nghỉ ngơi cũng không ăn uống.<br><br>Mấy hôm nay Trương Nghị rất bức rức, khó chịu trong lòng.<br><br>Một tháng nay, cứ đêm về là anh như bị tra tấn về mặt tinh thần.<br><br>Nhiều lúc anh thèm khát cơ thể của cô đến điên dại nhưng lại thôi vì Lâm Y Tịnh vẫn chưa sẵn sàng.<br><br>Phải nói anh là người đàn ông có sự kiềm chế giỏi nhất, không ai ở độ tuổi như anh mà lại có thể nhịn được lâu như vậy.<br><br>Trương Nghị ngồi trong xe đợi ở trước cửa bệnh viện hơn 2 tiếng.<br><br>Anh biết cô đang trong phòng phẫu thuật nên cũng không gọi điện.<br><br>\" Em về nghỉ ngơi đi, mấy hôm nay đã cực rồi.<br><br>Anh sẽ sắp xếp bác sĩ khác trực thay em \" <br>Hồ Hoàng Anh nhìn Lâm Y Tịnh nói.<br><br>Thấy cô mệt mỏi anh rất sót trong lòng mặc dù cô đã là vợ người khác.<br><br>\" Ừm, vậy tôi về trước \" <br><br>Lâm Y Tinh thờ ơ nói, cô thấy hơi chóng mặt và khó chịu.<br><br>\" Hôm nay Trương tổng có đến đón em không? \" <br>\" Có, tôi xin phép \" <br>Lâm Y Tịnh thấy mình không ổn, định đi vào phòng làm việc lấy điện thoại và túi xách đi về, nhưng khi cô vừa bước đi được hai bước thì cảm thấy hơi chóng mặt.<br><br>Hồ Hoàng Anh thấy vậy mà nhanh chóng đi lại đỡ lấy cô.<br><br>Nói là đỡ nhưng cả cơ thể của cô được Hồ Hoàng Anh ôm trọn vào lòng.<br><br>\" Y Tịnh, em sao vậy? \" <br>\" Tôi thấy hơi....\" <br>Hai chữ chóng mặt chưa thoát ra được thì có một trận cuồng phong lao đến.<br><br>Trương Nghị thấy Lâm Y Tịnh và Hồ Hoàng Anh ôm ấp nhau như vậy mà kéo Hồ Hoàng Anh ra đấm vào mặt anh.<br><br>Đấm một cái không đủ nên Trương Nghị đấm thêm vài cái nữa.<br><br>\" Trương Nghị, anh làm gì vậy \" <br>Lâm Y Tịnh yếu ớt kéo Trương Nghị ra.<br><br>Đây là bệnh viện mà tại sao Trương Nghị lại làm như vậy? Còn đánh đấm Hồ Hoàng Anh nữa chứ?.<br><br>\" Em hỏi anh làm gì? \" <br>Trương Nghị mặt đỏ ngầu nhìn Lâm Y Tịnh.<br><br>Mấy hôm nay cứ không quan tâm đến anh, anh là chồng của cô đấy.<br><br>\" Trương Nghị, có phải anh bị điên rồi không? Tại sao lại đánh người như vậy? \" <br>Lâm Y Tịnh đi lại đỡ Hồ Hoàng Anh đứng dậy.<br><br>Hồ Hoàng Anh bị Trương Nghị đánh đến nỗi chảy cả máu miệng.<br><br>\" Anh có sao không? Để tôi gọi y tá xử lý vết thương cho anh \" <br>\" Không sao \" <br>Trương Nghị bật cười nhưng trong lòng anh đang cuộn trào cơn tức giận.<br><br>Đây là vợ của anh đây sao? Nói anh bị điên còn quan tâm thằng đàn ông khác trước mặt anh.<br><br>\" Trương tổng...\" <br>\" Đừng, đừng nói gì thêm nữa \" <br>Trương Nghị nghiến răng nói với Hồ Hoàng Anh.<br><br>Không muốn anh giết chết tại đây thì tốt nhất câm miệng lại.<br><br>\" Trương Nghị, anh sai thật rồi đó.<br><br>Mau xin lỗi viện trưởng Hồ đi \" <br>\" Xin lỗi? Trương Nghị tôi không bao giờ biết xin lỗi ai, và từ nay tôi cũng sẽ không vì ai \" <br>Trương Nghị nói rồi quay lưng bỏ đi.<br><br>Bắt anh xin lỗi Hồ Hoàng Anh sao? Chờ kiếp sau đi và điều quan trọng là anh thấy mình chẳng có lỗi gì cả.<br><br>Lâm Y Tịnh thật sự rất giận.<br><br>Hồ Hoàng Anh là có ý tốt muốn đỡ cô nhưng lại bị Trương Nghị đánh đấm đến chảy cả máu.<br><br>\" Xin lỗi anh, viện trưởng.<br><br>Tại tôi nên anh mới bị như vậy.<br><br>Tôi thành thật xin lỗi, hay để tôi xử lý vết thương cho anh \" <br>\" Không cần đâu, khi nãy em chóng mặt sao? \" <br>\" Ừm, tôi thấy hơi chóng mặt.<br><br>Cảm ơn anh đã đỡ tôi \" <br>\" Thôi em về nghỉ ngơi đi.<br><br>Chuyện này cứ coi như chưa có gì xảy ra \" <br>Hồ Hoàng Anh nói rồi cũng quay lưng bước đi.<br><br>Anh thừa nhận mình cũng có sai khi ôm vợ của người khác, nhưng anh không cố tình mà là Lâm Y Tịnh đang không khỏe.<br><br>Lâm Y Tịnh mệt mỏi đi lại ghế ngoài hành lang bệnh viện ngồi xuống.<br><br>Trương Nghị bị làm sao vậy chứ? Không biết rõ mọi chuyện lại nỗi giận đùng đùng lên, còn đánh người nữa chứ.<br><br>Cô thật sự rất mất mặt, ngại ngùng với Hồ Hoàng Anh.<br><br>Trương Nghị tức giận ra xe bảo tài xế lái đến quán bar uống rượu.<br><br>Làm một người đàn ông tốt, có trách nhiệm với gia đình cô không muốn vậy thì anh không cần làm nữa.<br><br>Anh cố gắng vun đắp nhiều như vậy đổi lại anh nhận được gì từ cô.<br><br>Anh là đàn ông, còn là thiếu gia của Trương gia mà, không có cô thì có người khác phục vụ thỏa mãn cho anh.<br><br>Đến lúc đó đừng trách anh tại sao lại làm như vậy?.<br><br>Lâm Y Tịnh bắt xe đi về Trương gia.<br><br>Cô biết anh vẫn chưa về, chắc chắn là anh đã đi đến quán bar để uống rượu.<br><br>Lâm Y Tịnh đi lên phòng thả người xuống giường.<br><br>Cô thật sự rất mệt, cô cần có người ở bên cạnh vỗ về, quan tâm.<br><br>Đến hơn 2 giờ sáng Trương Nghị mới đi về nhà.<br><br>Anh một mình uống rượu, để suy nghĩ về mọi chuyện đã qua.<br><br>Anh thấy kết hôn là một sai lầm, cuộc đời của cả hai bị chôn vùi vào nhau không có lối thoát.<br><br>Lâm Y Tịnh không ngủ ngồi chờ Trương Nghị về.<br><br>Thấy anh lảo đảo đi vào phòng thì cô chạy lại đỡ anh.<br><br>\" Tránh ra \" <br>Trương Nghị đẩy Lâm Y Tịnh qua một bên.<br><br>Anh không cần cô giả vờ quan tâm khi trong lòng cô chẳng có anh.<br><br>Hơn hai tháng nay đã đủ rồi.<br><br>\" Trương Nghị \" <br>Lâm Y Tịnh quát vào mặt anh.<br><br>Cô không có sợ anh đâu, anh đừng hòng ăn hiếp cô.<br><br>\" Anh vừa đi đâu về \" <br>Lâm Y Tịnh nổi máu Hoạn Thư lên.<br><br>Trong quán bar có đầy những thể loại phụ nữ không tốt, sẵn sàng lên giường nếu Trương Nghị yêu cầu.<br><br>\" Chơi gái được không?\"1 <br>Trương Nghị nhếch môi cười, nhướn mày thách thức với Lâm Y Tịnh.<br><br>\" Anh dám? \" <br>\" Trương Nghị tôi thì có chuyện gì mà không dám \" <br>\" Anh có tin em méc với mẹ không?\"1 <br>\" Tự nhiên, em nghĩ mẹ có thể quản được tôi à.<br><br>Sai lầm rồi Y Tịnh \" <br>Trương Nghị nói rồi đi vào phòng tắm thay đồ mặc kệ Lâm Y Tịnh mặt mày đỏ trạch do tức giận, ghen tuông.<br><br>- ---------------.<br><br>"]