["<br>","<br>Diệp Dĩ Hiên lang thang đi bộ về nhà.<br><br>Cô đã suy nghĩ rất nhiều về mối quan hệ của cô và Trác Viễn Phong.<br><br>Cánh cửa nhà mở ra, Diệp Dĩ Hiên nhìn thấy Trác Viễn Phong đang chơi sếp hình cùng tiểu Viên Viên rất vui vẻ.<br><br>Cô cảm thấy mình rất ngốc, rất đáng ghét khi giấu đi sự xuất hiện của tiểu Minh và tiểu Viên Viên.<br><br>Tại sao lúc đó cô lại không tin tưởng rằng anh có thể bảo vệ ba mẹ con cô, bảo vệ gia đình hạnh phúc.<br><br>\" Em về rồi à? Sau về tối như vậy? \" <br>Trác Viễn Phong ngước lên nhìn Diệp Dĩ Hiên.<br><br>\" Em có chút chuyện? \" <br>\" Ừm, vậy anh về \" <br>Trác Viễn Phong thấy Diệp Dĩ Hiên đã về nhà mà anh đứng lên chuẩn bị đi về.<br><br>Vì Diệp Hào đi công tác nên Trác Viễn Phong không an tâm để hai đứa trẻ cho dì Lan, với lại anh muốn dành nhiều thời gian bên cạnh, chơi đùa với con của anh.<br><br>Nhưng tiểu Minh cứ trốn trong phòng và không muốn gặp anh, mặc dù anh đã hết lời dỗ dành.<br><br>\" Viễn Phong, anh ở lại được không? Em...sợ ở một mình.<br><br>Mấy hôm nay em không ngủ được vì không có Diệp Hào ở nhà.\" <br>Trác Viễn Phong nhìn Diệp Dĩ Hiên thật lâu, cô là người như thế nào anh không biết sao.<br><br>\" Được \" <br>Tối đó Trác Viễn Phong nhận được cuộc điện thoại từ tập đoàn, bảo tập đoàn đang xảy ra chút việc cần anh về giải quyết.<br><br>Anh cũng đã gọi cho người của anh chuẩn bị máy bay để ngày mai về nước.<br><br><br>Hiện tại bên ngoài trời đang mưa rất lớn, như cảm xúc trong lòng của anh bây giờ vậy.<br><br>Khi nãy tiểu Viên Viên muốn anh và cô ngủ chung với nhau, muốn có được cảm giác ngủ cùng ba mẹ.<br><br>Vì chiều theo ý của tiểu Viên Viên nên cả hai đã nằm chung với nhau trên một chiếc giường.<br><br>Cảm giác, ký ức hơn 4 năm về trước ùa về trong lòng anh.<br><br>\" Viễn Phong \" <br>Sau khi tiểu Viên Viên ngủ xong thì Trác Viễn Phong đã rời giường và đi ra sofa ngồi hút thuốc.<br><br>\" Sao thế Dĩ Hiên? \" <br>Trác Viễn Phong dụi điếu thuốc.<br><br>Anh biết rất có hại cho cô và con nhưng anh không thể chịu nỗi cảm giác cơ đơn này.<br><br>\" Em..em \" <br>\" Em thế nào? \" <br>Trác Viễn Phong nghiên đầu hỏi nhưng Diệp Dĩ Hiên cứ cúi mặt mà chả nói gì.<br><br>.<br><br>ngôn tình hài<br>\"Ngày mai anh đưa con đi học rồi sẽ ra sân bay luôn, trưa em đi đón con nhé.<br><br>Tập đoàn xảy ra chút việc nên anh phải đi về giải quyết.<br><br>Chắc khoảng một tháng nữa anh mới thu xếp xong để qua đây \" <br>\" Anh giận tiểu Minh sao? Em đã...!\" <br>\" Em nói gì vậy Dĩ Hiên? Tiểu Minh là con của anh, sao anh có thể giận được.<br><br>Huống chi anh đã nợ thằng bé rất nhiều \" <br>Trác Viễn Phong bật cười với lối suy nghĩ vớ vẫn của Diệp Dĩ Hiên.<br><br>Dù tiểu Minh có đang trách anh, giận anh nhưng anh sẽ không bao giờ bỏ rơi con của anh.<br><br>\" Viễn Phong...!chúng ta...bắt đầu lại được không anh? \" <br>Diệp Dĩ Hiên cúi mặt xuống, lắp bắp nói.<br><br>\" Vì?\" <br>\" Vì con \" <br>Trong lòng của Trác Viễn Phong vô cùng thất vọng.<br><br>Vì con, sao 4 năm trước cô không vì con.<br><br>\" Nếu là vì con thì không cần đâu Dĩ Hiên.<br><br>Anh sẽ cố gắng làm tròn trách nhiệm người ba, anh chắc chắn với em là Trác thị sao này sẽ là của tiểu Minh.<br><br>Anh sẽ bù đắp cho con bằng những thứ anh có \" <br>Nước mắt của Diệp Dĩ Hiên rơi xuống.<br><br>Trác Viễn Phong đã thay đổi rồi.<br><br><br>\" Dĩ Hiên à, đừng cố ép bản thân mình quay về bên anh khi em đã hết yêu anh.<br><br>Anh không sao đâu vì anh đã quen như vậy rồi.<br><br>\" <br>\" Viễn Phong, nếu em nói, em còn yêu anh thì sao? \" <br>\" Yêu anh? Chưa bao giờ em yêu anh cả \"1 <br>Trác Viễn Phong cười nhạt, đứng dậy bỏ hai tay vào túi quần.<br><br>\" Tại sao anh lại nói vậy? Không yêu anh mà em sinh con cho anh \" <br>\" Vậy tại sao em không hiểu cho nỗi khổ tâm của anh.<br><br>Việc gì em làm, em điều tự mình quyết định.<br><br>Em ra đi, khi biết mình mang thai nhưng vẫn lựa chọn giấu đi.<br><br>Em không tin tưởng anh sao? Nếu không phải ông trời còn thương anh thì cả đời này anh cũng không biết được sự xuất hiện của hai đứa con mình.<br><br>Em như vậy mà nói yêu anh sao? \" <br>Diệp Dĩ Hiên bật khóc, không phải vì cô sợ sao? Cô sợ mẹ anh sẽ bắt con của cô.<br><br>\" Được rồi Dĩ Hiên, em hãy tìm cho mình một hạnh phúc mới đi.<br><br>Anh và con sẽ chúc phúc cho em vì em đáng được hạnh phúc.<br><br>Chúng ta không hợp nhau, nếu bắt đầu cũng sẽ có kết thúc.\" <br>Trác Viễn Phong lau đi những giọt nước mắt cho Diệp Dĩ Hiên.<br><br>Anh muốn cùng cô xây dựng gia đình nhưng sau này nếu xảy ra chuyện gì cô lại âm thầm, ôm con bỏ đi nữa sao? Anh không muốn chơi trò chơi trốn tìm với cô.<br><br>Anh mệt rồi, anh muốn yên ổn để lo cho con của anh.<br><br>Anh thấy mối quan hệ của cả hai như vậy cũng rất tốt, không suy nghĩ, không mâu thuẫn, không cải nhau.<br><br>\" Viễn Phong, anh không còn yêu em nữa sao? \" <br>Diệp Dĩ Hiên ôm chằm lấy Trác Viễn Phong.<br><br>Anh hơi bất ngờ với hành động này của cô.<br><br><br>\" Xin lỗi anh, Viễn Phong.<br><br>Xin lỗi vì đã không nghĩ cho cảm nhận của anh.<br><br>Xin lỗi vì đã tước đi quyền làm ba của anh.<br><br>Em sẽ thay đổi, em không như thế nữa đâu...4 năm nay em rất đau khổ và rất nhớ anh.<br><br>\" <br>\" Nhớ anh nhưng em không về với anh.<br><br>Để anh ngày ngày tìm kiếm em trong vô vọng \" <br>\" Em sợ mẹ anh sẽ bắt con.<br><br>Em không sống nỗi nếu không có con \" <br>Trác Viễn Phong cười nhạt gỡ tay của Diệp Dĩ Hiên ra khỏi eo mình, kéo nhẹ cô ra.<br><br>\" Niềm tin em dành cho anh không có sao Dĩ Hiên? Anh sẽ vươn mắt để cho mẹ anh giành con với em sao? Em không tin tưởng anh có thể bảo vệ được em và con sao? Vậy thì chúng ta còn về bên nhau để làm gì? Để sau này anh phải đi tìm em và con nữa sao? Anh mệt rồi Dĩ Hiên \" <br>Tại sao Diệp Dĩ Hiên yêu Trác Viễn Phong nhưng lại không hiểu anh.<br><br>Khi cô đang mang thai thì mẹ anh sẽ làm được chuyện gì chứ? Dù muốn dù không thì bà cũng không bao giờ làm hại cháu nội của mình.<br><br>Mấy hôm nay bà vì chuyện này mà lo lắng, buồn bã đến mất ăn mất ngủ phải nhập viện.<br><br>Trác Viễn Phong thật sự không hiểu nỗi lối suy nghĩ của Diệp Dĩ Hiên.<br><br>Chỉ vì lý do đó mà cô đành lòng tước đi quyền làm ba của anh.<br><br>Nếu hôm đó không gặp tiểu Viên Viên, không hẹn tiểu Viên Viên đi chơi và đưa về nhà thì cả đời này anh cũng không biết mình có hai đứa con và luôn mòn mỏi tìm kiếm cô.1.<br><br>"]