["<br>","<br>Tay của Trác Viễn Phong gõ gõ trên đùi.<br><br>Nếu Diệp Dĩ Hiên đã như vậy thì đừng trách anh sau này vô tình với cô.<br><br>\" Em có biết tôi rất ghét phản bội, lừa dối không? Nhưng vì tôi yêu em mà bỏ qua tất cả.<br><br>Vì tôi yêu em đến Trác gia, Trác thị tôi cũng không cần.<br><br>Như vậy em còn không hài lòng? \" <br>Diệp Dĩ Hiên nước mắt rơi xuống quay lưng với Trác Viễn Phong.<br><br>Phải, cô không có tư cách để yêu anh, để bên cạnh anh.<br><br>Anh không thể vì cô mà mất hết tất cả được, không thể làm người con, người cháu bất hiếu được.<br><br>\" Diệp Dĩ Hiên, em không nghĩ cho mình thì cũng nên nghĩ cho Diệp Hào.<br><br>Diệp Hào là một chàng trai rất thông minh, tương lai có thể tiến xa hơn trong sự nghiệp nếu có tôi giúp đỡ.<br><br>Em nghĩ sao về lời đề nghị này? \" <br>\" Anh muốn gì? \" <br>Diệp Dĩ Hiên quay lưng lại nhìn Trác Viễn Phong.<br><br>Sao ai cũng lấy Diệp Hào ra uy hiếp cô hết vậy.<br><br>\" Tôi muốn em làm tình nhân của tôi.<br><br>Em chỉ được đồng ý chứ không được từ chối.<br><br>Nếu không thì....tôi không đảm bảo Diệp Hào ra trường sẽ có việc làm.\" <br>Trác Viễn Phong nhướn mày nói với Diệp Dĩ Hiên.<br><br><br>Làm bạn gái của anh thì cô không muốn vậy thì làm tình nhân của anh.<br><br>Thứ anh muốn thì chắc chắn phải có được.<br><br>Diệp Dĩ Hiên đã định sẵn phải là của anh, chỉ một mình anh.<br><br>Tay của Diệp Dĩ Hiên nắm chặt lại.<br><br>Anh đang muốn gì đây, muốn cô chết đi thì mới vừa lòng anh sao?.<br><br>\" Trác Viễn Phong, anh đừng có quá đáng \" <br>\" Người quá đáng là ai? Làm bạn gái tôi, em không muốn.<br><br>Em lại muốn ở bên một người đàn ông mà hiện tại đang ở bên người phụ nữ khác.<br><br>Dĩ Hiên? Trong đầu em đang nghĩ gì vậy? \" <br>Trác Viễn Phong tức giận nói.<br><br>Anh đã điều tra Tạ Minh Khải hiện tại đang ở thành phố A cùng với Nhiếp Giai Giai, cả hai còn sắp sửa kết hôn.<br><br>Trác Viễn Phong còn biết Diệp Dĩ Hiên đi đến thành phố C một mình.<br><br>Vậy mối quan hệ hiện tại của cô và Tạ Minh Khải là như thế nào?.<br><br>\" Trác Viễn Phong, tôi sẽ không bao giờ làm tình nhân của anh \" <br>Diệp Dĩ Hiên thật khó chịu.<br><br>Trác Viễn Phong hiện tại đã đúng là Trác Viễn Phong.<br><br>Anh rất lạnh lùng tàn nhẫn, lãnh khốc, nghịch với anh rất khó sống.<br><br>\" Được, là do em chọn nhé.<br><br>Nếu sau này xảy ra việc gì thì đừng trách tôi \" <br>Trác Viễn Phong nói rồi lạnh lùng đứng lên bước đi.<br><br>Diệp Dĩ Hiên là của anh, không ai có tư cách giành cô với anh cả.<br><br>Diệp Dĩ Hiên nước mắt rơi xuống.<br><br>Cô phải làm sao đây.<br><br>Trác Viễn Phong nhất định sẽ không tha cho Diệp Hào nếu như cô không đồng ý.<br><br>\" Khoan đã, tôi đồng ý.<br><br>Nhưng anh không được làm hại Diệp Hào \" <br>Trác Viễn Phong nhếch môi cười.<br><br>Anh biết lắm mà.<br><br>Diệp Dĩ Hiên nhất định sẽ đồng ý.<br><br>Anh biết mình rất khốn nạn, ích kỹ nhưng đó là cách cuối cùng anh nghĩ ra để có cô bên cạnh.<br><br><br>\" Mau theo tôi về thành phố A \" <br>\" Tôi có một điều kiện, anh nhất định phải đồng ý thì tôi mới theo anh về \" <br>\" Được, nói đi \" <br>\" Tôi không muốn để cho ai biết tôi đã về kể cả Diệp Hào.<br><br>Càng không cho mọi người biết tôi làm tình nhân của anh.<br><br>Anh đồng ý không? \" <br>\" Được \" <br>\" Anh cho tôi biết thời gian kết thúc mối quan hệ này \" <br>Trác Viễn Phong mỉm cười đi lại nói nhỏ vào tai của Diệp Dĩ Hiên.<br><br>\" Đợi tôi chơi chán em \" <br>- --------------- <br>Sau đó Diệp Dĩ Hiên theo Trác Viễn Phong về lại thành phố A ngay lập tức.<br><br>Anh còn không cho cô có thời gian để xếp quần áo và xin nghỉ việc của chi nhánh Trương thị.<br><br>Trác Viễn Phong gọi về bảo trợ lý của anh mua một căn biệt thự và chuẩn bị tất cả mọi thứ cho Diệp Dĩ Hiên.<br><br>Nếu sống ở biệt thự của Trác gia thì ba mẹ anh sẽ phát hiện.<br><br>Diệp Dĩ Hiên không ngờ mình lại quay về thành phố A, quay về với Trác Viễn Phong.<br><br>Cô biết anh đang hận mình nên mới để cô làm tình nhân để anh chà đạp, sỉ nhục.<br><br>Nhưng cô sẽ nhận hết, vì cô cũng yêu anh và vì Diệp Hào tương lai tốt đẹp nếu có Trác Viễn Phong đứng phía sau giúp đỡ.<br><br>Sáng hôm sau cả hai đáp máy bay xuống thành phố A.<br><br>Trác Viễn Phong đi nhanh ra xe còn Diệp Dĩ Hiên thì lon ton chạy theo anh.<br><br>Cả hai về biệt thự mới mua của Trác Viễn Phong.<br><br>Căn biệt thự này gần với tập đoàn để anh có thể thuận tiện đi lại.<br><br>Trác Viễn Phong đi vào ngồi xuống sofa nhìn xung quanh.<br><br>Cũng không tệ, đây sẽ là tổ ấm của cả hai sao này.<br><br><br>\" Phòng ngủ ở đâu, tôi muốn nghỉ ngơi, tôi hơi mệt \" <br>Diệp Dĩ Hiên lên tiếng.<br><br>Trác Viễn Phong nhìn người làm, người làm liền dẫn Diệp Dĩ Hiên lên phòng.<br><br>Diệp Dĩ Hiên bước vào phòng ngủ chính của căn biệt thự này.<br><br>Phòng này rất rộng và đẹp, có cả phòng để trang phục và phụ kiện túi sách của cô.<br><br>Diệp Dĩ Hiên nằm dài xuống giường nhìn lên trần nhà.<br><br>Nếu đây là cuộc sống của vợ chồng son thì hay biết mấy nhưng không, anh chỉ xem cô là tình nhân để anh thỏa mãn như cầu mà thôi.<br><br>Trác Viễn Phong mở cửa đi vào nhìn Diệp Dĩ Hiên.<br><br>\" Đây là thẻ của tôi, em muốn mua gì hay làm gì thì dùng nó.<br><br>Quần áo, giày dép của em tôi đã cho người chuẩn bị sẵn.<br><br>Em muốn đi đâu thì sẽ có tài xế đưa em đi và đặc biệt phải thành thật nói với tôi \" <br>\" Tôi biết rồi \" <br>\" Tôi nói trước, tôi là người thích sạch sẽ nên từ đây đến khi tôi chơi chán em thì em không được quan hệ với ai ngoài tôi.<br><br>Hiểu rồi chứ? \" <br>Diệp Dĩ Hiên nước mắt chảy dài xuống vì bị sỉ nhục.<br><br>Thôi kệ, rồi cuối cùng anh cũng biết được mà thôi.<br><br>Cô không muốn giải thích nhiều về vấn đề này.<br><br>* Ngày mai thứ 2 VOTE cho em nha????*%.<br><br>"]