["<br>","<br>Diệp Dĩ Hiên tức giận lấy bàn tay của Trác Viễn Phong đang ở ngực cô đẩy ra.<br><br>Cô cố gắng ngồi dậy lấy chăn che cơ thể trần trụi của mình lại.<br><br>Trác Viễn Phong hôn xuống bà vai mịn màng của Diệp Dĩ Hiên rồi vòng tay ôm lấy cơ thể cô.<br><br>\" Híc...híc..Tôi không đủ sức để phục vụ anh nữa.<br><br>Nếu anh muốn thì đi ra ngoài tìm người khác..híc \" <br>\" Dĩ Hiên, chuyện gì đã xảy ra với em? Tại sao lại rời đi? Tại sao lại nói với anh như vậy? Em có biết anh rất đau lòng hay không? \" <br>Diệp Dĩ Hiên bực tức ngồi dậy đánh liên tục vào người của Trác Viễn Phong.<br><br>Khi nãy anh làm cô rất đau, còn nói những lời như sỉ nhục cô.<br><br>Trác Viễn Phong chỉ biết cam chịu để cho Diệp Dĩ Hiên xả giận.<br><br>\" Mọi chuyện như ngày hôm nay đều tại anh, tại anh hết...híc \" <br>Trác Viễn Phong bắt cánh tay của Diệp Dĩ Hiên lại, nhíu mày hỏi cô.<br><br>\" Tại sao lại tại anh, anh làm gì sai sao? \" <br>\" Tại sao anh lại là thiếu gia của Trác gia? híc..Tại sao không phải là người bình thường hả? \" <br>\" Em nói gì vậy Dĩ Hiên, anh không hiểu? \" <br>\" Chúng ta cứ như thế này đi.<br><br><br>Nếu sau này anh chán em, em sẽ rời đi mà không oán trách anh một lời nào hết \" <br>Diệp Dĩ Hiên ôm chặt lấy eo của Trác Viễn Phong.<br><br>Cô nhớ anh, nhớ mùi hương của anh, nhớ vòng tay của anh.<br><br>Cô không còn đủ sức để cứ gồng mình mạnh mẽ mãi, cô muốn được yếu đuối để cho anh che chở bảo vệ.<br><br>- --------------- <br>Sáng hôm sau Trác Viễn Phong tỉnh giấc thì thấy Diệp Dĩ Hiên vẫn còn ngủ say trong vòng tay của anh, anh nhìn lên trần nhà thở dài.<br><br>Dù tối qua Trác Viễn Phong có hỏi Diệp Dĩ Hiên thế nào thì cô cũng không trả lời cho anh biết là tại sao lại bỏ đi.<br><br> Ưm <br>Diệp Dĩ Hiên cựa mình ôm chặt lấy eo của Trác Viễn Phong rồi tiếp tục ngủ tiếp.<br><br>Tay của Trác Viễn Phong xoa xoa bã vai của Diệp Dĩ Hiên nhưng ánh mắt cứ đăm chiêu suy nghĩ.<br><br>Anh dừng như đã hiểu ra một vấn đề gì đó.<br><br>\" Dĩ Hiên, em nằm ngủ đi, anh có công việc phải đi ngay \" <br>Trác Viễn Phong nói rồi xuống giường đi thẳng vào phòng tắm.<br><br>Diệp Dĩ Hiên cũng tỉnh ngủ ngồi dậy.<br><br>Diệp Dĩ Hiên vén chiếc chăn qua một bên rồi nhìn vào vết máu đỏ còn nằm ở drap giường.<br><br>Cô biết mình đã không còn sạch sẽ, trong trắng nữa.<br><br>Những thứ của cô đều bị Trác Viễn Phong cướp hết từ trái tim đến thể xác.<br><br>Diệp Dĩ Hiên kéo chăn lên che phần ngực của mình lại.<br><br>Lúc quyết định rời đi cô chưa từng nghĩ sẽ có ngày hôm nay, có ngày cô làm chuyện vợ chồng với anh.<br><br>Trác Viễn Phong một thân vest chỉnh tề từ phòng tắm bước ra.<br><br>\" Sao không ngủ thêm đi \" <br>\" Anh đi đâu vậy?\" <br>\" Anh lên tập đoàn giải quyết một số công việc.<br><br>Trưa anh sẽ về ăn cơm cùng em \" <br><br>Trác Viễn Phong đi lại gần hôn nhẹ lên trán của Diệp Dĩ Hiên.<br><br>Diệp Dĩ Hiên mỉm cười gật đầu.<br><br>Mọi chuyện xảy ra thì cũng đã xảy ra rồi, cô muốn hưởng thụ khoảng thời gian hạnh phúc bên Trác Viễn Phong.<br><br>Cô biết rồi cũng có ngày bà Trác phát hiện ra và cô sẽ một lần nữa rời đi.<br><br>\" Vâng, anh đi đi \" <br>...!<br>Trác Viễn Phong không đi lên tập đoàn như lời đã nói với Diệp Dĩ Hiên mà anh về Trác gia.<br><br>Trác Viễn Phong về Trác gia thì ông bà Trác vừa ăn sáng xong đi ra sofa ngồi uống trà, đọc tin tức.<br><br>\" Viễn Phong, mấy hôm nay con đi công tác à? \" <br>Bà Trác hỏi.<br><br>\" Vâng \" <br>Trác Viễn Phong cũng lại sofa ngồi xuống.<br><br>\" Con ăn sáng chưa? Mẹ bảo người làm, làm đồ ăn sáng cho con \" <br>\" Không cần đâu mẹ, con có chút chuyện muốn bàn bạc với ba mẹ \" <br>\" Chuyện gì thế Viễn Phong? \" <br>Ông Trác bỏ tờ báo xuống bà nhìn Trác Viễn Phong.<br><br>\" Con sẽ kết hôn với Lưu Đông Thanh theo ý muốn của mẹ \" <br>Trác Viễn Phong nhìn bà Trác nói.<br><br>\" Thật sao? Con đồng ý? Mẹ đã nói rồi mà, chỉ có Đông Thanh mới xứng với con, mới xứng làm dâu của mẹ \" <br>Trác Viễn Phong mỉm cười ngã người về sau ghế.<br><br><br>\" Con cũng thấy vậy, một cô gái bình thường thì làm sao xứng với con, xứng với Trác gia \" <br>\" Đúng vậy, mẹ thấy Diệp Dĩ Hiên không phải là người con gái đàng hoàng.<br><br>Ba mẹ chết sớm thì lấy ai để dạy bảo.<br><br>Mẹ vì thương con nên mới chấp nhận nhưng giờ con nói vậy mẹ rất mừng.\"1 <br>Bà Trác vui vẻ nói.<br><br>Bà biết ngay mà, chỉ cần Diệp Dĩ Hiên rời đi thì Trác Viễn Phong sẽ hiểu lầm rồi nghe theo lời bà.<br><br>Bà cũng vì muốn tốt cho Viễn Phong và Trác gia nên mới làm như vậy.<br><br>Bà biết mình làm vậy rất tội lỗi nhưng vì Viễn Phong, vì Trác gia bà đành phải đóng vai người xấu.<br><br>Ông Trác nhíu mày nhìn Trác Viễn Phong.<br><br>Ông không ngờ Viễn Phong lại làm giống ông hơn 30 mấy năm về trước, cũng vì gia đình mà đành phải dẹp bỏ tình yêu qua một bên.<br><br>Đâu phải sinh ra trong một gia đình giàu có, quyền thế thì sẽ hạnh phúc, vui vẻ.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]