["<br>","<br>Ngày hôm sau Trác Viễn Phong đưa ông bà Trác ra sân bay để về nước, còn anh thì ở lại đây để giải quyết mọi chuyện.<br><br>Nếu Diệp Dĩ Hiên đã không còn yêu anh nữa thì anh sẽ không ép buộc cô mà để cô sống hạnh phúc, vui vẻ bên các con.<br><br>Nhưng anh không thể không quan tâm, hay thiếu trách nhiệm với tiểu Minh và tiểu Viên Viên được.<br><br>Anh ở lại chỉ để bàn bạc với cô về vấn đề này thôi.<br><br>Trác Viễn Phong không muốn cả hai căng thẳng với nhau trước mặt con cái nên đã hẹn Diệp Dĩ Hiên đến một nhà hàng gần nhà cô để cùng nhau nói chuyện, bàn bạc, thống nhất về việc nuôi con.<br><br>Trác Viễn Phong đã đến từ sớm, anh ngồi nhâm nhi ly rượu chờ Diệp Dĩ Hiên đến.<br><br>Anh đã suy nghĩ rất nhiều, quả thật anh và cô không thể quay về với nhau vì tính cách của cả hai quá khác biệt.<br><br>Tính của cô khi có chuyện đều giấu trong lòng, không chia sẽ, chuyện gì cũng một mình gánh chịu và anh không thích tính cách đó.1 <br>Nhưng anh có thể vì cô, vì con mà cố gắng dung hòa nhưng cô đã kiên quyết như vậy thì anh không muốn nói gì thêm.<br><br>4 năm chờ đợi, anh nhận lại là câu nói không còn yêu anh nữa của Diệp Dĩ Hiên.<br><br>Trác Viễn Phong định rót thêm một ly rượu nữa thì Diệp Dĩ Hiên đi đến.<br><br>Cô cũng muốn một lần nói hết với anh.<br><br>\" Em ngồi đi, em ăn gì chưa? \" <br>Diệp Dĩ Hiên lắc đầu ngồi xuống ghế.<br><br>Trác Viễn Phong thấy vậy phẩy tay bảo phục vụ đi ra để gọi món.<br><br>Anh chọn những món mà Diệp Dĩ Hiên lúc trước rất thích ăn.<br><br>Bàn ăn được dọn ra toàn những món mà Diệp Dĩ Hiên thích.<br><br><br>Hơn 4 năm về trước cả hai có đi công tác cùng nhau bên Mỹ và anh thấy cô chọn những món này.<br><br>Lúc đó anh chỉ thích cô, theo đuổi cô chứ cô chưa đồng ý làm bạn gái của anh.<br><br>Đôi mắt của Diệp Dĩ Hiên đỏ au lên nhìn những món ăn ở trên bàn.<br><br>Anh lúc nào cũng vậy, lúc nào cũng quan tâm cô, lúc nào cũng nhớ cô thích ăn gì và ghét gì.<br><br>\" Em ăn đi, anh khi nãy đã ăn với đối tác rồi \" <br>Thật ra Trác Viễn Phong vẫn chưa ăn gì.<br><br>Lúc sáng anh có ăn tạm một chút rồi nhịn đến bây giờ nhưng anh không đói.<br><br>Anh muốn nhìn ngắm Diệp Dĩ Hiên lâu thêm một chút, anh sợ sau này không có cơ hội.<br><br>\" Anh hẹn em ra đây có việc gì? \" <br>\" Ừm thì việc của hai đứa nhỏ \" <br>\" Anh nói đi \" <br>\" Dĩ Hiên, anh biết chúng ta không thể nào quay về bên nhau như ngày xưa nữa.<br><br>Nhưng mong em hãy cho anh làm tròn trách nhiệm của một người ba.<br><br>Anh không giành con với em đâu nhưng mong em hãy cho anh thường xuyên lui tới thăm và phụ cấp để cùng nhau nuôi dạy con cái.<br><br>Hai đứa trẻ là vô tội, chúng cần có tình thương của ba lẫn mẹ \" <br>Trác Viễn Phong nhìn thẳng vào đôi mắt của Diệp Dĩ Hiên nói.<br><br>Diệp Dĩ Hiên đôi tay bấu vào nhau.<br><br>Cô phải làm sao mới đúng đây? Nhìn anh như thế này lòng cô cũng như chết đi.<br><br>\" Được, chúng là con của anh thì anh cứ việc tới thăm.<br><br>Nhưng anh phải đảm bảo là mẹ anh không được bắt chúng đi.<br><br>Em không thể không có con bên cạnh \" <br>Mấy ngày trước Diệp Dĩ Hiên đã từng nghĩ nếu hai đứa trẻ sống với anh thì chắc chắn sẽ sung sướng, đầy đủ hơn sống với cô.<br><br>Nhưng quả thật cô không thể xa các con, hai đứa trẻ đó như mạng sống của cô vậy.<br><br>\" Anh lấy tính mạng của mình ra để đảm bảo với em là mẹ anh sẽ không bao giờ bắt tiểu Minh và tiểu Viên \" <br>Trác Viễn Phong khẳng định nói.<br><br>Nếu mẹ anh có làm vậy thì anh cũng sẽ đem hai đứa trẻ về lại với cô và anh biết mẹ anh sẽ không làm vậy.<br><br>Bà ấy cũng là phụ nữ, cũng hiểu được nỗi khổ của người mẹ khi phải rời xa các con của mình đứt ruột sinh ra.<br><br>\" Mấy năm nay em sống có tốt không? \" <br>Trái tim của Trác Viễn Phong nhói lên.<br><br>\" Tốt \" <br>\" Sau này nếu như em tìm được người thích hợp thì hãy tiến tới.<br><br>Anh không trách em đâu, không bao giờ anh trách em.<br><br><br>Những chuyện xảy ra trong hơn 4 năm nay đều là lỗi của anh.<br><br>Nếu ngày đó anh không phải lòng với em, nếu ngày đó anh không tìm em thì bây giờ chúng ta chắc có lẽ đang hạnh phúc.<br><br>Anh thật lòng xin lỗi em \" <br>Nếu ngày đó Diệp Dĩ Hiên đừng xin vào làm việc ở tập đoàn của anh thì hay biết mấy.<br><br>Nếu ngày đó anh buông tay cô sớm hơn thì sẽ không dẫn đến chuyện như ngày hôm nay.<br><br>Nếu anh có thể đọc được suy nghĩ trong đầu cô thì chắc chắn anh sẽ không để cô rời đi, lần đi đó chính là dấu chấm hết cho cuộc tình của cả hai.<br><br>Diệp Dĩ Hiên im lặng không nói gì.<br><br>Trác Viễn Phong là con người như thế nào thì cô là người hiểu rõ.<br><br>Nếu 4 năm trước không xảy ra việc hiểu lầm với bà Trác thì cô đã nói cho anh biết cô đang mang thai.<br><br>Nhưng mọi chuyện cũng đã 4 năm rồi, 4 năm xa cách không dài cũng không ngắn.<br><br>Liệu cả hai còn hòa hợp với nhau không? Và điều quan trọng hơn là cô và bà Trác không thể nào hòa hợp, xem như chưa có chuyện gì được.<br><br>\" Nếu anh có thời gian thì cứ đến đưa đón hai đứa nhỏ đi học.<br><br>Chúng rất muốn và thích được ba đưa đón đi học \" <br>\" Ừm, ngày mai anh sẽ đến đón.<br><br>Anh ở đây một tuần, tuần sau anh phải về nước để giải quyết công việc ở tập đoàn \" <br>\" Ừm, khi nào anh thu xếp được thì đến.<br><br>Em xin phép về, bọn nhỏ đang đợi em \" <br>Diệp Dĩ Hiên muốn đi về để khóc thật lớn để giải tỏa buồn bực trong lòng mình.<br><br>\" Khoan đã \" <br>Trác Viễn Phong lấy trong áo vest một tấm thẻ đưa cho Diệp Dĩ Hiên.<br><br>\" Em cầm thẻ này đi.<br><br>Mỗi tháng anh sẽ chuyển tiền cho em lo hai đứa nhỏ.<br><br>Còn về chỗ ở thì em đến biệt thự của anh sống được không? Nơi đó sẽ thoải mái và tốt hơn cho hai đứa nhỏ.<br><br><br>Anh không có ý gì đâu nhưng đó là tấm của một người ba \" <br>\" Thẻ này sau khi hai con đủ 18 tuổi em sẽ đưa cho chúng.<br><br>Còn về chỗ ở thì em cần phải bàn bạc lại với Diệp Hào.<br><br>Em không thể tự quyết định được \" <br>\" Ừm, anh đưa em về được không? \" <br>Diệp Dĩ Hiên gật đầu, bỏ tấm thẻ của Trác Viễn Phong vào túi xách rồi bỏ đi trước.<br><br>Anh cũng gọi phục vụ ra để tính tiền rồi đi ra đưa cô về.<br><br>Trên đường về cả hai không nói gì với nhau cả.<br><br>Một không khí lạnh lẽo đến chết người đang bao trùm lấy cả hai.<br><br>Chiếc xe dừng lại trước nhà của Diệp Dĩ Hiên.<br><br>Cô vừa mở dây thắt an toàn vừa hỏi anh.<br><br>\" Anh vào nhà chơi với con không? \" <br>\" Anh có công việc rồi.<br><br>Nói với bọn nhỏ ngày mai anh sẽ đến đưa con đi học \" <br>Diệp Dĩ Hiên gật đầu bước xuống xe.<br><br>Chiếc xe của Trác Viễn Phong nhanh chóng lái đi.<br><br>Anh đi đến quán bar để uống rượu.<br><br>Anh muốn say, anh muốn quên hết những chuyện buồn của cuộc đời anh..<br><br>"]