["<br>","<br>Mặc dù Trác Viễn Phong không muốn nhưng Trương Nghị cũng đi qua biệt thự tìm anh.<br><br>Trương Nghị thật sự muốn biết tại sao anh lại thiếu tiền như vậy.<br><br>\" Cậu đúng là đồ nhiều chuyện \" <br>\" Này, sao cậu lại ở đây? Trác gia đuổi cậu sao? \" <br>\" Tiền đâu?\" <br>Trương Nghị lườm Trác Viễn Phong rồi lấy trong túi áo vest một tấm thẻ đen quăng vào người của anh.<br><br>Có ai mượn tiền mà thái độ vậy không? Nếu không phải bạn thân thì nhất định sẽ không cho mượn.<br><br>\" Tôi giống tình nhân của cậu quá ha.<br><br>Sài thẻ của cậu \"1 <br>Trác Viễn Phong nghĩ đến mà nhếch môi cười.<br><br>Anh không ngờ có ngày mình nghèo đến mức phải mượn tiền của Trương Nghị.<br><br>\" Này, tôi hỏi thật đó? Có chuyện gì xảy ra với cậu \" <br>Trương Nghị vẫn không buông tha cho anh.<br><br>\" Thật ra là mẹ tôi đã bảo cô ấy rời xa tôi.\" <br>\"Vậy là cậu chọn gái mà bỏ gia đình.<br><br>Ờ hơ...!không ngờ cậu mê gái như vậy \" <br>\" Biến về Trương gia của cậu \" <br>Trác Viễn Phong rất chạnh lòng.<br><br><br>Tại sao mẹ anh không giống như mẹ của Trương Nghị và mẹ của Khuất Trác Hiên? Bà Trương chỉ cầu mong cho Trương Nghị có bạn gái mà mặc kệ cô gái ấy là ai vì bà tin vào mắt nhìn người của con trai bà.<br><br>Vậy tại sao mẹ anh lại không tin tưởng vào mắt nhìn người của anh? Người nào mà lọt vào mắt xanh của anh thì người đó phải có một điểm đặc biệt khiến anh luôn tìm hiểu và say đắm.<br><br>Trác Viễn Phong và Trương Nghị đang nói chuyện với nhau thì Diệp Dĩ Hiên từ trên phòng đi xuống.<br><br>Diệp Dĩ Hiên mỉm cười nhẹ và gật đầu chào với Trương Nghị rồi bỏ đi vào phòng bếp nấu ăn.<br><br>Trương Nghị ở lại nói chuyện một lát rồi cũng đi về.<br><br>Trác Viễn Phong liền đi vào phòng bếp tìm Diệp Dĩ Hiên, chỉ cần xa cô một chút thì anh đã thấy nhớ.<br><br>Trác Viễn Phong đi vào ôm lấy Diệp Dĩ Hiên từ phía sau, anh đặt nụ hôn xuống đỉnh đầu của cô.<br><br>\" Dĩ Hiên, chúng ta cùng nhau cố gắng được không? Em đừng bỏ đi nữa được không? \" <br>Diệp Dĩ Hiên ngưng động tác.<br><br>Trác Viễn Phong đang cầu xin cô sao? Một tổng tài cao cao tại thượng, một thiếu gia quyền lực nhất nhì thành phố A vậy mà cầu xin cô đừng đi sao?.<br><br>Nhưng Diệp Dĩ Hiên đâu muốn bỏ đi, đâu muốn rời xa Trác Viễn Phong nhưng do hoàn cảnh ép buộc cô phải làm như vậy.<br><br>\" Được, em sẽ cùng anh cố gắng \" <br>\" Để em chịu thiệt thòi rồi.<br><br>Tại anh mà em phải chịu nhiều như vậy.<br><br>Anh rất ghét bản thân mình khi yêu em mà lại không cho em một cuộc sống vui vẻ.<br><br>Nhưng Dĩ Hiên à, hãy hiểu cho anh....\" <br>\" Đừng nói nữa Viễn Phong, em biết anh đang rất khó xử.<br><br>Em tin một thời gian nữa mẹ anh sẽ chấp nhận em \" <br>Diệp Dĩ Hiên xoay lại nhìn vào mắt của Trác Viễn Phong.<br><br>Anh vì cô mà mang tiếng là đứa con bất hiếu.<br><br>Anh vì cô mà đến Trác thị cũng không cần vậy thì làm sao cô còn trách anh được.<br><br>\" Cảm ơn em đã hiểu cho anh \" <br>Trác Viễn Phong đặt lên trán của Diệp Dĩ Hiên một nụ hôn.<br><br>Anh thật lòng rất yêu cô, yêu cô hơn cả bản thân anh.<br><br>- --------------- <br>Buổi tối Diệp Dĩ Hiên tắm xong thì đi lại sofa lấy điện thoại gọi cho Diệp Hào.<br><br>Hai chị em hỏi thăm nhau một chút rồi cũng tắt máy.<br><br>Cô không nói là cô đã về thành phố A, cô không muốn làm cho cậu phải lo lắng, suy nghĩ nhiều.<br><br><br>Hiện tại Diệp Hào đã đi thực tập, một thời gian nữa sẽ ra trường.<br><br>Diệp Dĩ Hiên rất vui khi em trai mình nên người như vậy.<br><br>Cô cầu mong những đều tốt đẹp nhất sẽ đến với em trai cô và cô.<br><br>Trác Viễn Phong tắm xong thì đi ra ngoài.<br><br>Anh không thèm mặc đồ mà chỉ quắn một chiếc khăn mỏng che đi nơi đó của đàn ông.<br><br>Diệp Dĩ Hiên đỏ mặt quay sang hướng khác, Trác Viễn Phong đúng là đồ mặt dày, vô liêm sỉ, không biết xấu hổ.<br><br>Mặt của anh nạ đồng hay sao mà không biết ngại là gì.<br><br>\" Anh..anh mặc đồ vào \" <br>\" Trước sau gì cũng phải cởi thôi \" <br>Trác Viễn Phong đi lại ép Diệp Dĩ Hiên nằm xuống sofa.<br><br>Anh gian tà nói nhỏ vào tai cô.<br><br>\" Chúng ta sinh con thôi, bảo bối \" <br>Diệp Dĩ Hiên bĩu môi nhìn Trác Viễn Phong.<br><br>Sinh con gì chứ? Anh chỉ muốn ăn cô mà thôi.<br><br>Trác Viễn Phong cúi xuống hôn vào cái miệng nhỏ của Diệp Dĩ Hiên đang định nói gì.<br><br>Anh sẽ không cho cô có cơ hội từ chối anh.<br><br>29 năm trên cuộc đời anh mới niếm trải hương vị này thì làm sao bỏ qua cho cô dễ dàng được.<br><br>Diệp Dĩ Hiên cũng choàng tay lên cổ của Trác Viễn Phong đáp lại.<br><br>Cả hai đê mê, chìm đắm trong nụ hôn ngọt ngào.<br><br><br>Trác Viễn Phong dứt nụ hôn liền bế Diệp Dĩ Hiên lên giường nằm đè lên người cô.<br><br>Cơ thể này anh đã khao khát có từ rất lâu.<br><br>\" Phong....\" <br>Giọng của Diệp Dĩ Hiên nhẹ nhàng như rót mật vào tai của Trác Viễn Phong.<br><br>Anh làm sao chịu nỗi sự kích thích này đây.<br><br>\" Bảo bối, sinh con cho anh nhé \" <br>Trác Viễn Phong vuốt ve khuôn mặt non nớt, xinh đẹp của cô.<br><br>Diệp Dĩ Hiên mỉm cười gật đầu.<br><br>Cô cũng đã 23 tuổi rồi và cô cũng muốn làm mẹ.<br><br>Nếu như bà Trác không chấp nhận đứa bé thì cô sẽ bế con rời đi, không làm phiền đến ai hết.<br><br>Trác Viễn Phong không định sẽ có con bây giờ mà muốn tận hưởng cuộc sống có anh và cô, nhưng vì bà Trác nên anh thay đổi dự tính một chút.<br><br>Anh tin mẹ anh sẽ vì đứa bé mà chấp nhận cho cả hai kết hôn cùng nhau.<br><br>Anh biết là rất thiệt thòi cho Diệp Dĩ Hiên nhưng anh không còn cách nào khác.<br><br>Trác gia chỉ có một mình anh, ba anh cũng đã lớn tuổi thì làm sao đủ sức để điều hành tập đoàn.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ..<br><br>"]