["<br>","<br>Diệp Dĩ Hiên sau khi vscn xong thì đi xuống phòng bếp làm bữa trưa vì bữa sáng đã qua giờ rồi.<br><br>Cô biết Trác Viễn Phong chỉ thuê hai người làm để dọn dẹp chứ không thuê đầu bếp để nấu ăn.<br><br>Trác Viễn Phong khi nãy có nói sẽ về ăn trưa cùng cô nên cô phải trổ tài làm bếp.<br><br>Cô là đang tranh thủ khoảng thời gian hạnh phúc khi được ở bên cạnh anh.<br><br>Đến trưa Trác Viễn Phong thật sự đi về nhưng gương mặt anh rất buồn bã, cặp mắt còn đỏ hoe lên.<br><br>\" Anh sao vậy Viễn Phong? \" <br>Trác Viễn Phong không nói gì đi lại ôm lấy Diệp Dĩ Hiên vào lòng.<br><br>Anh không ngờ hôm mình đi công tác thì bà Trác đến gặp cô, bảo cô rời xa anh.<br><br>\" Dĩ Hiên, anh xin lỗi \" <br>Diệp Dĩ Hiên như hiểu ra vấn đề, cô biết anh rất thông minh, anh sẽ đoán được những chuyện đã xảy ra.<br><br>\" Không sao đâu Viễn Phong.<br><br>Làm ba, làm mẹ ai cũng mong những điều tốt nhất đến với con mình....Anh hãy kết hôn cùng Lưu Đông Thanh theo ý mẹ anh đi, em không trách anh đâu.<br><br>\" <br>Trác Viễn Phong kéo nhẹ Diệp Dĩ Hiên ra, cô đang nói linh tinh gì vậy? Dù cô có bỏ đi hay không thì anh vẫn sẽ không bao giờ kết hôn cùng Lưu Đông Thanh, anh không hề yêu cô ta.<br><br>\" Cô gái ngốc, anh không yêu cô ta thì làm sao kết hôn được.<br><br>Với lại anh cũng đã ngủ với em, anh đâu thể làm một thằng đàn ông khốn nạn được \" <br>\" Nhưng Viễn Phong à, em và anh sẽ không có kết quả nào đâu.<br><br><br>Em tình nguyện ở trong bóng tối làm tình nhân của anh.<br><br>Đến khi nào anh chán em thì thôi \" <br>Diệp Dĩ Hiên biết bà Trác sẽ không bao giờ thay đổi quyết định.<br><br>Cô biết mình làm vậy rất tội lỗi nhưng cô rất yêu anh.<br><br>Cô cũng muốn ích kỷ có anh bên mình.<br><br>Trác Viễn Phong vỗ nhẹ lên trán của Diệp Dĩ Hiên mỉm cười.<br><br>\" Dù em muốn nhưng anh không muốn mang danh ngoại tình đâu, anh chỉ chung thủy với một mình vợ anh mà thôi.\" <br>Đôi mắt của Diệp Dĩ Hiên đỏ au lên.<br><br>Mọi chuyện xảy ra như một giấc mơ.<br><br>Một tháng trước khi cô lên máy bay, cô đã dặn lòng sẽ quên đi Trác Viễn Phong nhưng mọi chuyện xảy ra cô không thể lường trước được.<br><br>Khi thấy Trác Viễn Phong xuất hiện ở thành phố C cô rất sợ và cũng có chút gì đó vui.<br><br>Cô biết khi mình về đây sẽ có rất nhiều chuyện xảy ra.<br><br>\" Em nấu ăn sao? Đã xong chưa? \" <br>Trác Viễn Phong thấy Diệp Dĩ Hiên sắp khóc mà chuyển sang chủ đề khác.<br><br>\" Xong rồi \" <br>\" Vậy vào ăn thôi.<br><br>Hôm qua anh tốn rất nhiều sức \" <br>Trác Viễn Phong nói rồi bế bổng Diệp Dĩ Hiên lên đi vào phòng bếp.<br><br>\" Aaa bỏ xuống Viễn Phong \" <br>\" Anh thích bế em, đặc biệt là bế em lên....!\" <br>Trác Viễn Phong chưa kịp nói hết câu thì Diệp Dĩ Hiên đã lấy tay bụm miệng anh lại, trừng mắt với anh.<br><br>Đừng nghĩ là cô không biết là anh định nói gì.<br><br>Anh lúc nào cũng muốn trêu ghẹo cô.<br><br>Sau khi ăn uống xong thì cả hai lên phòng, Trác Viễn Phong ôm Diệp Dĩ Hiên lên giường tâm sự chuyện sáng nay ở Trác gia.<br><br>\" Viễn Phong à, anh không được làm như vậy.<br><br>Trác gia chỉ có mình anh \" <br>\" Vậy em muốn anh như thế nào? \" <br>Diệp Dĩ Hiên thở nhẹ không nói gì, cô có nên gặp bà Trác một lần nữa không? <br>\" Phong...hay là...chúng ta có con đi.<br><br>Em nghĩ mẹ anh sẽ vì đứa bé mà chấp nhận em \" <br>Diệp Dĩ Hiên cắn cắn môi nói.<br><br>Đây chính là cách mà cô nghĩ ra, dù sau thì cả hai cũng đã đi quá giới hạn rồi.<br><br><br>Trác Viễn Phong mỉm cười.<br><br>Cách cô nghĩ ra anh cũng đã làm.<br><br>Hôm qua cả hai quan hệ đâu dùng biện pháp tránh thai nào, có khi trong bụng cô bây giờ đã có con của anh.<br><br>\" Anh thấy sao? \" <br>Diệp Dĩ Hiên ngước lên nhìn anh.<br><br>\" Ừm hử...cách cũng không tệ.<br><br>Vậy chúng ta bắt đầu tạo em bé thôi \" <br>Trác Viễn Phong lật người để Diệp Dĩ Hiên ở dưới thân anh.<br><br>\" Không...không phải bây giờ.<br><br>Đây là ban ngày \" <br>Diệp Dĩ Hiên đỏ mặt xấu hổ nhìn Trác Viễn Phong.<br><br>Anh bật cười nhéo chóp mũi cô.<br><br>\" Ban ngày hay ban đêm gì cũng vậy thôi \" <br>\" Nhưng...em còn đau \" <br>Trác Viễn Phong thở dài ngã người sang bên cạnh ôm Diệp Dĩ Hiên vào lòng.<br><br>Đợi ngày mai đi, hôm nay anh sẽ chịu thiệt để ngày mai làm bù.<br><br>Diệp Dĩ Hiên mỉm cười ôm lấy eo của Trác Viễn Phong nhắm mắt ngủ, hiện tại cô rất muốn ngủ.<br><br>Trác Viễn Phong vuốt vuốt lưng của Diệp Dĩ Hiên như dỗ cô ngủ, anh không biết mình phải làm gì khi tất cả thẻ đều đưa cho bà Trác.<br><br>Trác Viễn Phong đợi Diệp Dĩ Hiên ngủ rồi qua thư phòng cạnh phòng ngủ.<br><br>Anh lấy điện thoại gọi cho Trương Nghị.<br><br>(\" Nói đi? \") <br>\" Cậu rảnh không? Tôi muốn cùng cậu bàn bạc một số việc \" <br><br>( \"Việc gì? \") <br>\" Cậu cho tôi mượn ít tiền \" <br>( \"Hả...Tôi có nghe nhầm không vậy? Cậu mượn tiền tôi?\") <br>Trương Nghị đang uống cafe mà chút xíu nữa đã phun ra vì câu nói của Trác Viễn Phong.<br><br>\" Cậu bất ngờ gì chứ? Ai rồi cũng phải thiếu tiền thôi \" <br>(\" Được rồi, một lát tôi chuyển cho cậu.<br><br>\" <br>\" Đừng chuyển vào thẻ, cậu cho người đem qua cho tôi.<br><br>Tôi gửi địa chỉ cho cậu \" <br>Trương Nghị nhíu mày.<br><br>Trác Viễn Phong đang bị gì vậy? Nói về tiền thì thiếu gia của Trác gia thì làm sao thiếu tiền được, tiền đối với Trác Viễn Phong như rác, phun tiền như nước vậy mà hôm nay mượn tiền của anh.<br><br>Chẳng lẽ Trác thị sắp phá sản rồi sao? Nhưng không, với trình độ và bản lĩnh của Trác Viễn Phong thì làm sao phá sản được.<br><br>(\" Tối nay cậu rảnh không?\") <br>\" Không, tôi bận tạo em bé rồi.<br><br>Vậy nhé, tôi gửi địa chỉ nhà tôi cho cậu, cậu bảo người đem qua cho tôi.<br><br>\"1 <br>Trác Viễn Phong nói rồi cúp máy.<br><br>Trương Nghị đúng là nhiều chuyện.<br><br>Định rủ anh đi bar để khai thác thông tin sao?..<br><br>"]