["<br>","<br>Lâm Y Tịnh tức điên lên khi thấy Trương Nghị bỏ đi.<br><br>Cô liền chạy vào tủ kiếm cho mình một chiếc váy body ôm sát cơ thể, trang điểm rồi cũng đi đến quán bar.<br><br>Lâm Y Tịnh đi đến quán bar, cô nhìn thấy Trương Nghị đang ngồi một mình uống rượu.<br><br>Cô liền đi kiếm bàn trống để ngồi.<br><br>Lâm Y Tịnh uống liền ba ly rượu.<br><br>Cô bắt đầu lắc lư theo điệu nhạc sập xình ở đây.<br><br>Lâm Y Tịnh uống thêm một ly rượu nữa.<br><br>Để cô xem hôm nay Trương Nghị làm gì? Nếu dám nói chuyện với gái thì đừng trách cô, cô nhất định sẽ cho anh mất giống.<br><br>Đừng quên cô là bác sĩ, mổ xẻ đối với cô là chuyện bình thường.1 <br>Trương Nghị không hề biết Lâm Y Tịnh đang ở đây, còn đang uống rượu.<br><br>Anh chỉ chăm chú uống rượu rồi suy nghĩ về mọi chuyện.<br><br>Một người đàn ông bàn bên cạnh nãy giờ cứ chăm chú nhìn vào người của Lâm Y Tịnh.<br><br>Quá xinh đẹp lại cuốn hút, body bốc lửa, vòng 1 to tròn, đôi chân nuột nà như thêu đốt ánh mắt của anh.<br><br>Anh chính là Hoàng Tôn, một thiếu gia ăn chơi khét tiếng tại thành phố A.<br><br>\" Chào em, anh có thể mời em một ly được không? \" <br>Hoàng Tôn là ai chứ, anh đâu thể bỏ qua một món ăn ngon, mới lạ như thế này.<br><br>Vì Lâm Y Tịnh đang xõa tóc, trang điểm đậm, ánh đèn trong quán bar mờ ảo nên Hoàng Tôn không nhận ra đây chính là vợ mới cưới của Trương Nghị.<br><br>Lâm Y Tịnh đã ngà ngà say, rượu này quá mạnh so với tủ lượng của cô.<br><br>\" Được \" <br>Lâm Y Tịnh mím môi nhìn qua Trương Nghị.<br><br>\" Cạn \" <br>\" Cạn \" <br>Lâm Y Tịnh và Hoàng Tôn uống cạn ly rượu trên tay.<br> <br><br>Anh lịch sự rót thêm rượu vào ly cho cô.<br><br>\" Em tên gì? Tôi là Hoàng Tôn, nhị thiếu gia của Hoàng gia \" <br>\" Lâm Y Tịnh \" <br>\" Tên đẹp, người cũng xinh đẹp \" <br>Hoàng Tôn nhếch môi cười nhìn body s3xy của Lâm Y Tịnh.<br><br>Hôm nay dù thế nào thì cô gái này cũng phải phục vụ, thỏa mãn cho anh.<br><br>\" Thiếu gia, thiếu phu nhân \" Vệ sĩ chỉ tay về phía Lâm Y Tịnh.<br><br>Vệ sĩ đi theo bảo vệ Trương Nghị thấy Lâm Y Tịnh đang uống rượu với Hoàng Tôn mà hoảng hốt đi lại báo cáo với anh.<br><br>Trương Nghị bỏ ly rượu xuống nhìn cô gái cách anh không xa.<br><br>Mặt mày của anh đỏ trạch lên, tay nắm thành quyền hùng hổ đi lại.<br><br>\" Lâm Y Tịnh \" <br>Trương Nghị nghiến răng nhìn Lâm Y Tịnh.<br><br>Tại sao cô lại dám ăn mặc như thế này đến quán bar.<br><br>Cô có biết nơi đây rất nguy hiểm không? <br>Lâm Y Tịnh giả vờ như không quen biết với Trương Nghị mà quay sang bắt chuyện cùng Hoàng Tôn.<br><br>Hoàng Tôn khá bất ngờ khi cô gái trước mắt có mối quan hệ gì đó với Trương Nghị.<br><br>Hoàng Tôn nhếch môi cười.<br><br>Trương Nghị mới lấy vợ lại đi quán bar còn chủ động tìm phụ nữ.<br><br>Đàn ông mà, chỉ sống bằng nữa th@n dưới.<br><br>\" Hoàng thiếu, chúng ta cạn nào \" <br>Lâm Y Tinh giơ ly rượu lên định uống thì bị Trương Nghị giật lại.<br><br>Máu của anh đang sôi sục khi thấy Hoàng Tôn đang chăm chú nhìn vào vòng 1 căng tròn của cô.<br><br>Hoàng Tôn kéo tay của Lâm Y Tịnh về phía mình.<br><br>Cô gái này là anh nhìn thấy trước, anh thấy trước thì đêm nay phải là của anh.<br><br>\" Trương tổng...mong anh lịch sự một chút \" <br>\" Đúng vậy đó, không biết lịch sự gì cả.<br><br>Người ta đang vui vẻ.<br><br>Hoàng thiếu, anh nghĩ sao nếu chúng ta đi khách sạn.<br><br>Chồng của tôi bị yếu s1nh lý, không phục vụ cho tôi \" <br>Lâm Y Tịnh mỉm cười xinh đẹp nhìn Hoàng Tôn.<br><br>Trương Nghị tức điên lên, bắt lấy cánh tay của Lâm Y Tịnh kéo về phía anh.<br><br>Anh cởi áo vest của mình ra chùm lên người cho cô.<br><br>Cô có biết mình đang nói gì không? Đi khách sạn? Anh yếu s1nh lý sao?.<br><br>\" Trương tổng, cô ấy là muốn đi khách sạn cùng với tôi \" <br>\" Cậu nhìn cho kỹ vào.<br><br>Đây là vợ của Trương Nghị tôi \" <br>Hoàng Tôn nhíu mày, cái gì thế này? Cô gái này là vợ mới cưới của Trương Nghị sao?Sao lại chạy đến đây còn muốn đi khách sạn với anh.<br><br>Không đợi chờ thêm, Trương Nghị ngay lặp tức kéo tay Lâm Y Tịnh ra khỏi quán bar.<br><br>\" Bỏ tay ra Trương Nghị \" <br>Lâm Y Tịnh phản kháng, anh không quan tâm đ ến cô mà.<br><br>Dám bỏ đi khi cô không cho phép.<br><br>\" Lâm Y Tịnh, em làm trò gì ở đây? Còn dám ăn mặc như thế này \" <br>\" Anh đi được thì em đi được \" <br>Lâm Y Tịnh lấy áo vest của Trương Nghị đang trên người mình quăng vào người anh.<br><br>Cô muốn ăn mặc như thế nào là chuyện của cô, không liên quan gì đến anh.<br><br>Đôi mắt của Trương Nghi đục ngầu nhìn vào vòng 1 của Lâm Y Tịnh.<br><br>Vòng 1 to tròn, căng tràn như đang khiêu khích anh.<br><br>Lâm Y Tịnh nhìn thấy ánh mắt của Trương Nghị mà mím môi cười, giả vờ quay lưng đi vào lại quán bar.<br><br>\" Để xem tôi có yếu s1nh lý hay là không \" <br>Trương Nghị nhất quyết vác Lâm Y Tịnh lên vai đi lại xe quăng vào, bảo tài xế lái về Trương gia.<br><br>Trên xe, tài xế hiểu ý hạ vết ngăn xuống.<br><br>Trương Nghị không chịu nỗi khi cơ thể của Lâm Y Tịnh như khiêu khích anh chiếm lấy cô.<br><br>Lâm Y Tịnh mỉm cười, cô có cách trị Trương Nghị rồi.<br><br>Trương Nghị không thể chờ thêm nữa mà đè Lâm Y Tịnh xuống ghế, điên cuồng chiếm lấy môi cô.<br><br>Cô cũng không phản kháng, câu lấy cổ anh, mở miệng vụng về đáp lại anh.<br><br>Trương Nghị thấy Lâm Y Tịnh như vậy mà cơn giận của anh hạ xuống, nụ hôn cũng dịu dàng hơn.<br><br>Hai chiếc lưỡi quấn lấy nhau đến chán chê, tay của Trương Nghị lả lướt trên cơ thể thon thả, nóng bỏng của Lâm Y Tịnh.<br><br>Cả hai rời môi nhau, gương mặt của Lâm Y Tịnh đỏ ửng lên.<br><br>Nhưng Trương Nghị không quan tâm đ ến đều đó, anh đưa tay kéo hai dây đầm của cô xuống tận bụng.<br><br>Ánh mắt đỏ rực, nhìn hai bầu ng ực căng tròn.<br><br>Vì hôm nay Lâm Y Tịnh mặc đầm body hai dây và bên trong có miếng lót ngực, nên cô không cần mặc thêm áo ngực.<br><br>Lâm Y Tịnh ngại ngùng đưa tay lên che lại.<br><br>Anh định làm trên xe luôn sao? Nơi đây rất chặt hẹp, khó chịu.<br><br>Trương Nghị kéo hai tay của Lâm Y Tịnh ra khỏi bầu ng ực, rồi cúi xuống điên cuồng cắn m*t một nh* hoa của cô, bên còn lại thì anh nắn b óp đủ hình dạng.<br><br>\" Ưm...Nghị \" <br>Nghe được tiếng rên dịu dàng của Lâm Y Tịnh làm cho máu của Trương Nghị sôi sục lên.<br><br>Anh định sẽ về Trương gia nhưng e là không thể rồi, đành phải làm tạm một hiệp ở trên xe.<br><br>Vì cũng có h@m muốn, khao khát được anh yêu thương nên cô hoàn toàn không chống cự một động tác nào của Trương Nghị.<br><br>Từ bầu ng ực đôi tay anh đã dời xuống chiếc đùi thon thả, mịn màng của cô và cuối cùng là tay của anh đã chui vào trong kéo qu@n lót của cô xuống.<br><br>\" Ưm...\" <br>Trương Nghị ngồi thẳng dậy nâng m ông của Lâm Y Tịnh lên nhìn vào cô bé ẩm ướt của cô.<br> <br><br>Cô ngại ngùng đưa tay kéo qu@n lót của mình lên nhưng không được vì anh đã giữ lại.<br><br>\" Chúng ta làm tạm ở đây một hiệp \" <br>\" Không..không được...ở đây không được..đâu \" <br>\" Sẽ được \" <br>Trương Nghị quỳ trên ghế rồi đưa tay cởi khóa quần âu và kéo qu@n lót xuống, giải phóng cự long đang muốn cô bé ẩm ướt của cô.<br><br>Lâm Y Tịnh ngại ngừng quay mặt sang hướng khác, dù đã có con nhưng đây là lần đầu tiên cô nhìn thấy c@u nhỏ của Trương Nghị.<br><br>Chiếc xe lái vào Trương gia.<br><br>Tài xế mở cửa bỏ chạy trối chết, dù có vết ngăn không nhìn thấy gì cả nhưng tài xế cũng biết cả hai đang làm gì ở phía sau.<br><br>Trương Nghị nhìn thấy đã về đến Trương gia nhưng hiện tại anh vẫn muốn làm ở trên xe.1 <br>Trương Nghị để hai chân của Lâm Y Tịnh lên vai anh, chiếc đầm được anh kéo lên tận bụng.<br><br>Anh không do dự mà đâm mạnh vào bên trong cô.<br><br>Lâm Y Tịnh rên lên, rất đau nhưng cũng rất sướng.<br><br>\" Ưm...em đau...\" <br>\" Ư...Thả lỏng ra em...sao lại chặt khít như vậy? \" <br>Từ lúc sinh tiểu Niên đến giờ Lâm Y Tịnh không xảy ra quan hệ với ai nên bên trong cô chặt khít như lần đầu làm anh rên lên trong sung sướng.<br><br>Qua một lúc, kh0ái cảm bửa vay cả hai.<br><br>Anh điên cuồng rút ra, đâm vào nơi non m3m của cô.<br><br>\" Nghị...nhẹ thôi...ưm \" <br>Chiếc xe chuyển động lạ thường theo từng cứ nhấp của Trương Nghị.<br><br>Nếu ai nhìn vào thì cũng biết bên trong cô và anh đang làm chuyện gì.<br><br>\" Ưm...!chậm thôi \" <br>Tiếng r3n rỉ, nỉ non cầu xin Trương Nghị nhưng anh không hề giảm lực mà ngược lại còn làm vừa nhanh, vừa mạnh hơn.<br><br>Anh phải cho cô biết, anh có yếu s1nh lý hay không? <br>Qua một lúc lâu, chiếc xe chuyển động không ngừng, tiếng r3n rỉ hòa vào tiếng th ở dốc.<br><br>Trương Nghị gắt gao chạy nước rút rồi bắn thẳng vào bên trong cô.<br><br>Cả hai rên lên trong thỏa mãn.<br><br>- ---------------.<br><br>"]