["<br>","<br>Trong phòng nghỉ của tổng giám đốc lúc này là hai thân thể đang ôm ấp, trao cho nhau nụ hôn say đắm, cuồng nhiệt, lưỡi thì liên tục quấn lấy nhau.<br><br>Diệp Dĩ Hiên đang trong cơn mơ màng, không biết gì thì quần áo của cô đều bị Trác Viễn Phong lột sạch quăng xuống nền, đến lúc cô nhận ra thì trên người chẳng còn thứ gì cả.<br><br>Trác Viễn Phong rời môi của Diệp Dĩ Hiền tiến xuống phía dưới gặm nhắm chiếc cổ thơm tho của cô.<br><br>Tay của anh không tự chủ được mà nắn bóp ngực của cô đến biến dạng.<br><br>Diệp Dĩ Hiên bị Trác Viễn Phong làm cho động tình, tay cô luồn vào mái tóc của anh như cổ vũ.<br><br>Điều đó làm cho anh biết cô đã hứng thú cùng anh dạo chơi.<br><br>Đang trong cơn miên man thì bỗng dưng Trác Viễn Phong cắn vào ngực của cô, còn ác ý dùng răng day day mạnh nụ hồng đang nhô lên làm cô uốn éo khó chịu.<br><br>\" Phong...ưm \" <br>Trác Viễn Phong nghe được giọng nói mềm mại, nhẹ nhàng như đang khiêu gợi anh mà làm anh ra sức cắn mút.<br><br>Qua một lúc chơi chán hai bầu ngực của cô mà tiến xuống phía thăm dò.<br><br>Vùng kín của cô đã chảy đầy dịch thủy và còn chảy xuống bắp đùi của cô.<br><br>Trác Viễn Phong mỉm cười tách hai chân của Diệp Dĩ Hiên ra rồi cúi xuống hút hết những mật ngọt của cô.<br><br>\" Áaa..Phong...đừng...Ưm...bẩn \" <br>Cô nắm chặt drap giường hét lên, quá kích thích đối với cô.<br><br><br>\" Em thật đẹp \" <br>Trác Viễn Phong ngước lên nhìn Diệp Dĩ Hiên mỉm cười rồi hướng mắt tới cô bé của cô.<br><br>Diệp Dĩ Hiên ngượng ngùng khép khép chân lại nhưng Trác Viễn Phong làm sao cho chuyện đó xảy ra.<br><br>\" Cơ thể của em chỗ nào cũng đẹp nên đừng ngại \" <br>Trác Viễn Phong dang rộng hai chân của Diệp Dĩ Hiên ra rồi vuốt ve cánh hoa của cô.<br><br>Cô bị anh kích thích mà dịch thủy chảy ra nhiều hơn.<br><br>\" Em khó chịu \" <br>Diệp Dĩ Hiên nũng nịu nói.<br><br>Cả giác của cô bây giờ đó chính là khó chịu, nơi đó cứ trống rỗng cần được anh chăm sóc.<br><br>Trác Viễn Phong mỉm cười ngồi dậy, hai đầu gối chống hai bên hông của Diệp Dĩ Hiên.<br><br>Anh rất tự nhiên cởi áo vest, áo sơ và cavat quăng xuống nền.<br><br>Sau đó anh cởi bỏ thắt lưng, kéo khóa quần âu xuống và quăng hết xuống nền những thứ vướng víu trên người anh.<br><br>Diệp Dĩ Hiên cứ như con ngốc nằm uốn éo, mắt thì nhìn chằm chằm vào cự long khổng lồ đã dựng đứng từ lâu của Trác Viễn Phong.<br><br>\" Nó là của em đấy.<br><br>Em phải chăm sóc cho nó, cho nó ăn uống đầy đủ có biết không? \" <br>Diệp Dĩ Hiên thẹn quá liền chu môi nói lại.<br><br>Anh phải họ Lươn tên Lẹo hoặc là họ Vô tên Sĩ thì mới phải.<br><br>\" Anh đừng nói bậy nữa \" <br>\" Anh nói bậy? Vậy thì thôi đi \" <br>Trác Viễn Phong giả vờ định bỏ đi, Diệp Dĩ Hiên nhìn thấy mà níu tay anh lại.<br><br>Sao có thể chứ? Cô đang rất khó chịu nha.<br><br>\" Của anh lên rồi kìa \" <br>\" Anh tự xử lý được, anh không thích bắt ép người phụ nữ của mình \" <br>Trác Viễn Phong chỉ giả vờ nói vậy thôi chứ dù cô không đồng ý thì anh cũng không buông tha cho cô.<br><br>\" Phong...em muốn...em khó chịu...híc \" <br>Diệp Dĩ Hiên ấm ức tới bật khóc.<br><br><br>Lúc đầu không phải anh năn nỉ cô làm sao? Sao bây giờ lại có thể không làm được chứ? Trong khi cơ thể của cô đã sẫn sàng tiếp nhận anh.<br><br>Trác Viễn Phong mím môi cười rồi lau nước mắt cho Diệp Dĩ Hiên.<br><br>Sao cô như lúc nào cũng đáng yêu như vậy chứ?.<br><br>\" Em muốn gì nhỉ? \" <br>Diệp Dĩ Hiên đánh lên ngực anh, rõ ràng là anh biết mà tại sao lại bắt ép cô nói ra chứ? Thật tức chết cô, sau này nhất định cô sẽ không cho anh làm nữa.<br><br>\" Em muốn nó...em khó chịu lắm Viễn Phong \" <br>Trác Viễn Phong mỉm cười thỏa mãn rồi hôn chụt vào đôi môi đang chu ra của Diệp Dĩ Hiên.<br><br>\" Em chịu khó quỳ được không? <br>Diệp Dĩ Hiên hít hít mũi nhìn Trác Viễn Phong.<br><br>Anh định làm trò gì nữa vậy, cô sắp chịu hết nỗi rồi.<br><br>.<br><br>Truyện Dị Giới<br>\" Được không bảo bối? \" <br>Diệp Dĩ Hiên không chịu nỗi nữa, bên dưới của cô cứ nhầy nhụa trống rỗng.<br><br>\" V...vâng \" <br>Trác Viễn Phong bật cười giúp Diệp Dĩ Hiên quỳ trên giường, mông thì đưa về phía anh.<br><br>Trác Viễn Phong hai tay đặt vào mông của Diệp Dĩ Hiên mà đâm mạnh cậu nhỏ vào.<br><br>Vì đi từ phía sau nên cậu nhỏ của anh vào rất sâu bên trong cô.<br><br>\" Áaaa...!Phong...Ưm \" <br>Cú đâm mạnh vào này vừa đau vừa thoải mái làm cho Diệp Dĩ Hiên hét lên trong sung sướng.<br><br><br>Cô không kiềm chế được bản thân mà phóng túng rên rỉ.<br><br>Trác Viễn Phong cũng cảm thấy rất sung sướng, bên trong của cô chặt kít như lần đầu tiên quan hệ.<br><br>\" Bảo bối, thả lỏng ra.<br><br>Anh sẽ làm cho em sung sướng thêm nữa \" <br>Tay của Trác Viễn Phong mò lên cặp ngực của Diệp Dĩ Hiên rồi vân vê đầu ngực của cô khiến cô rên rĩ rồi thả lỏng cơ thể cho anh chăm sóc.<br><br>Trác Viễn Phong mạnh mẽ đâm vào rồi rút ra, luân động không ngừng, tay thì nắn bóp ngực cô.<br><br>\" Ưm...á...Ưm...\" <br>Diệp Dĩ Hiên thật sự không chịu nỗi với sự mạnh mẽ của anh, tốc độ thì càng ngày càng nhanh, những cú thúc thì mạnh.<br><br>Cô cảm giác như cơ thể bị anh xé toạt ra vậy.<br><br>\" Phong...chậm..một chút...ưm \" <br>\" Em chặt khít như vậy là khiến anh chết vì em phải không bảo bối? \" <br>Trác Viễn Phong vừa nói vừa cấm vào rút liên tục, bộ ngực của cô cứ đung đưa được anh nắn bóp.<br><br>Khoái cảm đồn dập, mùi vị tình dục càng ngày càng đậm trong căn phòng nghỉ của tổng giám đóc Trác thị.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ.<br><br>"]