["<br>","<br>Ngày hôm sau chính là ngày kết hôn của Trác Viễn Phong và Diệp Dĩ Hiên.<br><br>Hôm nay chính là ngày kỷ niệm cả hai yêu nhau và sau này, ngày này sẽ là kỷ niệm ngày cưới.<br><br>Sáng hôm nay bà Trương thấy Trương Nghị và Lâm Y Tịnh đang giận nhau.<br><br>Bà hỏi lý do thì cô không nói, cứ ậm ực cho qua.<br><br>Trương Nghị và tiểu Niên mặc vest giống nhau, còn Lâm Y Tịnh thì mặc chiếc đầm cúp ngực màu trắng, khoe vòng 1 và vòng eo thon gọn.<br><br>Mặc dù đang giận nhau nhưng cả hai vẫn đi cùng nhau vì cả hai là vợ chồng, nếu đi riêng thì báo chí sẽ đưa tin này kia ảnh hưởng đến Trương gia và Trương thị.<br><br>Trương Nghị bế tiểu Niên trên tay đi vào buổi tiệc, Lâm Y Tịnh lẽo đẽo đi theo phía sau của anh.<br><br>Diệp Dĩ Hiên hôm nay rất xinh đẹp trong chiếc váy cưới, đây là ngày cô và Trác Viễn Phong mong ước.<br><br>Sau khi tiến hành các nghi thức lễ cưới thì Trác Viễn Phong ôm eo của Diệp Dĩ Hiên đi mời rượu mọi người.<br><br>Mối quan hệ của cô và bà Trác cũng có tốt lên đôi chút, nhưng cô và anh sẽ ở riêng mà không về nhà chính của Trác gia.<br><br>Đó là quyết định của bà Trác, bà muốn chuộc lại lỗi lầm mà khi trước bà gây ra cho cô, chỉ cần cô cho phép và thường xuyên dẫn tiểu Minh và Viên Viên về Trác gia chơi là được rồi.<br><br>\" Em mệt không bà xã?\" <br>Trác Viễn Phong hỏi nhỏ vào tai của Diệp Dĩ Hiên.<br><br>\" Em không có mệt \" <br>Diệp Dĩ Hiên mỉm cười ngọt ngào với anh.<br><br>Từ lúc trở về, cô đã thay đổi rất nhiều.<br><br>Không cố chấp, có chuyện gì cũng chia sẻ với anh dù là chuyện nhỏ nhất.<br><br>Cô cảm thấy từ khi mình thay đổi thì cuộc sống liền vui vẻ hơn, cuộc sống vợ chồng thêm gắn bó hơn.<br><br>Trác Viễn Phong hôn nhẹ lên gò má của Diệp Dĩ Hiên, trải qua biết bao nhiêu sóng gió thì hôm nay cả hai đã chính thức là vợ chồng.<br><br>Diệp Dĩ Hiên ngại ngùng đánh yêu lên ngực của Trác Viễn Phong.<br><br>Cô thật sự rất ngại khi mọi người cứ nhìn cô và anh.<br><br>\" Đêm nay, em sẽ chết với anh \" <br>Diệp Dĩ Hiên bĩu môi, có đêm nào mà anh không đòi hỏi cô đâu mà chết với không chết.<br><br>Nhưng cô thấy như vậy rất tốt, vừa thoải mái lại vừa giữ được chồng.<br><br>\" Đêm nay cho Viên Viên ngủ với bà vú \" <br>\" Anh đừng có điên quá, mau tiếp khách đi \" <br>Lâm Y Tịnh nhìn thấy Trác Viễn Phong và Diệp Dĩ Hiên hạnh phúc, vui vẻ như vậy mà làm cho cô vô cùng chạnh lòng và tủi thân.<br><br> <br>Trương Nghị bế tiểu Niên đi gặp một số đối tác, bạn bè của anh.<br><br>Anh muốn khoe với tất cả mọi người rằng anh có một bảo bảo rất đáng yêu và rất giống anh, lúc kết hôn anh không thời gian để đi khoe.<br><br>Diệp Dĩ Hiên thấy Lâm Y Tịnh ngồi một góc buồn buồn mà lo lắng đi lại, để cho một mình Trác Viễn Phong đi tiếp khách.<br><br>\" Cậu sao vậy Y Tịnh? \" <br>\" Mình có sao đâu \" <br>\" Hazzz cậu lừa ai chứ đừng lừa mình.<br><br>Hai vợ chồng cậu cải nhau sao? \" <br>\" Ừm, có chút chuyện hiểu lầm \" <br>\" Y Tịnh à, vợ chồng thì phải cải nhau thì mới hiểu nhau.<br><br>Nhưng cậu hãy suy nghĩ trước khi làm một điều gì đó, vì khi làm rồi thì phải chịu trách nhiệm với nó.<br><br>Mình và Viễn Phong đã bỏ lỡ nhau 4 năm chỉ vì mình không suy nghĩ kỹ, ích kỹ, cố chấp cứ nghĩ cho bản thân.<br><br>Mình thấy hối hận lắm \" <br>Đây chính là lời nói trong lòng của Diệp Dĩ Hiên.<br><br>Mấy hôm trước cô nghe Trác Viễn Phong tâm sự về cuộc sống 4 năm không có cô bên cạnh.<br><br>Lúc nghe cô không kiềm lòng được mà bật khóc nức nở.<br><br>Cô thấy ghét mình kinh khủng, tại cô nên anh mới đau khổ, tìm kiếm cô khắp nơi.<br><br>Lâm Y Tịnh thở dài nhìn Trương Nghị.<br><br>Cô cũng không biết tại sao mọi chuyện lại thành ra như vậy.<br><br>Không phải mấy hôm trước còn vui vẻ lắm sao? <br>\" Này, mình có cách này.<br><br>Đảm bảo chồng cậu mê mệt, không giận dỗi nỗi \" <br>\" Cách gì? \" <br>\" Thì là chuyện vợ chồng đó.<br><br>Cậu chủ động một chút, ăn mặc s3xy một chút.<br><br>Đảm bảo chồng cậu hết giận ngay \" <br>Lâm Y Tịnh ngượng ngùng.<br><br>Từ lúc kết hôn đến bây giờ cô và Trương Nghị còn chưa làm chuyện đó, huống chi là chủ động.<br><br>\" Này, lúc đầu mình cũng ngượng ngượng y như cậu nhưng bây giờ mình thay đổi rồi.<br><br>Phụ nữ bên ngoài rất đáng sợ, mình mà không chủ động thì có ngày mất chồng.\" <br>\" Cậu đừng nói mấy chuyện này được không, mất cỡ chết đi được \" <br>\" Ừm, cậu cứ ngồi ở đây mắc cỡ đi.<br><br>Mình đi tìm chồng mình \" <br>Diệp Dĩ Hiên bỏ đi tìm Trác Viễn Phong cùng anh tiếp khách.<br><br>Qua một lúc thì Lâm Y Tịnh nhìn thấy có một cô gái ăn mặc rất s3xy đi lại bắt chuyện với Trương Nghị.<br><br>Cô nhìn thấy mà máu ghen sôi sục lên.<br><br>\" Trương Nghị, dạo này cậu thế nào? Xin lỗi, hôn lễ của cậu mình không về dự được vì con của mình bị bệnh \" <br>\" Không sao, tôi vẫn vậy.<br><br>Cuộc sống của cậu thế nào? Cậu và chồng cậu...? \" <br>\" Mình và anh ấy ly hôn rồi.<br><br>Con của mình thì mình nuôi, nhưng anh ấy là người rất có trách nhiệm với con \" <br>Lam Hạ cầm ly rượu lên uống.<br><br>Lam Hạ chính là bạn học của Trác Viễn Phong và Trương Nghị bên Mỹ.<br><br>Tuy có vẻ ngoài xinh đẹp nhưng bên trong lại có nhiều vết sẹo do cuộc hôn nhân không hòa hợp về chuyện chăn gối gây ra.<br><br>\" Ừm \" <br>\" Tiểu Niên, chào cô đi con.<br><br>Đây là bạn của ba \" <br>\" Cháu chào cô ạ \" <br>Tiểu Niên lễ phép chào Lam Hạ.<br><br>\" Ngoan quá.<br><br>Con của cậu rất giống cậu đó Trương Nghị \" <br>Lam Hạ mỉm cười vuốt v e khuôn mặt đáng yêu của tiểu Niên.<br><br>Lâm Y Tịnh tức điên lên.<br><br>Cô đứng dậy sửa lại chiếc đầm đang mặc rồi đi lại ôm cánh tay của Trương Nghị, mỉm cười ngọt ngào như chào Lam Hạ.<br><br>\" Nghị, anh cho con ăn gì chưa? \" <br>Trương Nghị nhíu mày nhìn Lâm Y Tịnh.<br><br>Cô liền được nước lấn tới, ép ngực của mình vào cánh tay của anh như khẳng định chủ quyền với Lam Hạ.<br><br>\" Chào em, chị là Lam Hạ, bạn học của Trương Nghị.<br><br>Hôn lễ của em vì một số vấn đề nên chị không bay về được.\" <br>\" Dạ, không sao đâu chị.<br><br>Nếu chị rảnh thì đến Trương gia chơi \" <br>\" Ừm, nhất định rồi \" <br>Lam Hạ mỉm cười gật đầu rồi bỏ đi.<br><br>Lúc cô bỏ đi là lúc Lâm Y Tịnh quăng cánh tay của Trương Nghị ra, giành bế tiểu Niên rồi đi lại bàn cho cậu ăn.<br><br>Trương Nghị???? <br>Buổi tiệc diễn ra đến 10 giờ thì Lâm Y Tịnh dẫn tiểu Niên đi về nhà trước.<br><br>Diệp Dĩ Hiên cũng vậy, cô dẫn Tiểu Minh và tiểu Viên Viên đi về nhà trước để nghỉ ngơi.<br><br>Đến 2 giờ Trác Viễn Phong đi về nhà, anh đã rất say rồi, anh bị mọi người chuốc rượu đến say mèn.<br><br>\" Bà xã, anh say quá \" <br>Trác Viễn Phong nằm đè lên người của Diệp Dĩ Hiên.<br><br>Cô cũng rất nghe lời cho Tiểu Viên Viên ngủ với bà vú và còn ăn mặc rất s3xy chờ anh về.<br><br>\" Ông xã, anh nặng quá \" <br>Diệp Dĩ Hiên đẩy Trác Viễn Phong ra khỏi người mình.<br><br>Khi nãy vì quá mệt mỏi nên cô đã đi ngủ mà không chờ anh về.<br><br>Trác Viễn Phong ngã lăn ra giường nhưng vẫn không chịu ngủ mà cứ mè nheo với cô như đứa trẻ.<br><br>Diệp Dĩ Hiên ngồi dậy xem anh như thế nào? Cô thấy anh rất say, trên người nồng nặc mùi rượu.<br><br>\" Bà xã, Viên Viên đâu rồi hửm? \" <br>Trác Viễn Phong vừa nói vừa vuốt xe đôi chân của cô, anh là đang trêu chọc cô.<br><br>\" Không phải anh bảo hôm nay cho Viên Viên ngủ với bà vú sao?\" <br>Trác Viễn Phong bật cười, bóp lấy mông cô.<br><br>\" C ởi đồ giúp anh, anh mệt quá, không còn sức nữa \" <br>Diệp Dĩ Hiên bĩu môi rồi đưa tay cởi áo vest, gile, cavat, rồi từng cúc áo sơ mi của anh.<br><br>Lúc này tay của anh cũng không rảnh rỏi mà nắn, bóp ngực của cô.<br><br>\" Phong, đừng \" <br>\" Tiếp tục đi \" <br>\" Anh tự đi mà thay \" <br>Diệp Dĩ Hiên lườm anh, rồi đánh lên bụng anh.<br><br>Trác Viễn Phong đâu để mình chịu thiệt mà ép người cô xuống, nói nhỏ vào tai cô.<br><br>\" Bà xã, hôm nay em động được không? Anh say quá, không còn sức \" <br>\" Anh muốn...muốn như thế nào? \" <br>Trác Viễn Phong bật cười.<br><br>Từ lúc về đây đến bây giờ thì Diệp Dĩ Hiên lúc nào cũng ngoan và chiều chuộng anh trên giường.<br><br>Cô là đang muốn bù đắp cho anh khoảng thời gian 4 năm thiếu thốn.<br><br>Trác Viễn Phong để Diệp Dĩ Hiên ngồi ngang trên bụng anh rồi kéo dây áo đầm ngủ của cô xuống.<br><br>\" Em hư lắm nha, còn không chịu mặc qu@n lót \" <br>Diệp Dĩ Hiên đỏ mặt, sao anh cứ thích nói ra những đều xấu hổ.<br> <br><br>Nếu người khác nghe thấy thì cô chỉ có chết chứ không thể sống nỗi vì mất mặt, xấu hổ.<br><br>Đôi tay của Trác Viễn Phong liên tục chăm sóc cho hai bầu ng ực của Diệp Dĩ Hiên.<br><br>Anh đè người cô xuống để một bên ngực của cô ngay miệng của anh rồi thỏa sức cắn m*t nh* hoa nhỏ xíu của cô.<br><br>\" Ông xã, ưm...\" <br>Diệp Dĩ Hiên chóng tay xuống giường, cảm giác k1ch thích chạy rần trong người cô.<br><br>\" Bà xã, cởi qu@n giúp anh \" <br>Trác Viễn Phong buông tha cho bầu ng ực của cô, bên dưới của anh đang rất khó chịu.<br><br>C@u nhỏ của anh cần cô bé của cô chăm sóc.<br><br>Diệp Dĩ Hiên bị đ ộng tình nên cũng làm theo lời của Trác Viễn Phong cởi qu@n giúp anh.<br><br>Chiếc quần âu và quần nhỏ của anh được cô kéo xuống, c@u nhỏ liền dựng đứng khiến cô nhăng mặt.<br><br>\" Mau, ngồi lên cho nó đi vào.<br><br>Anh không chịu nỗi nữa rồi \" <br>Trác Viễn Phong rất khó chịu, anh liên tục th ở dốc.<br><br>Diệp Dĩ Hiên thấy anh tội nghiệp mà nghe theo lời anh.<br><br>Diệp Dĩ Hiên mở chân ra rồi từ từ ngồi xuống cho c@u nhỏ của anh chui vào bên trong cô.<br><br>Cô cảm thấy mình chẳng còn là mình nữa, nhưng thật sự bây giờ cô cũng có khao khát được c@u nhỏ của anh lấp đầy.<br><br>Một lúc càng vào sâu hơn, rồi cuối cùng là c@u nhỏ của anh đã nằm toàn bộ vào bên trong cô, cô còn cảm nhận được c@u nhỏ của anh đang to dần.<br><br>Diệp Dĩ Hiên nhăn nhó khó chịu khi bụng dưới của cô nóng ran, còn Trác Viễn Phong thì hừ lạnh một tiếng thỏa mãn.<br><br>\" Bà xã, mau động....\" <br>Bàn tay của Diệp Dĩ Hiên đặt lên ngực anh rồi nhẹ nhàng nhấp mông, cú nhấp này khiến cho cả hai rên lên trong thoải mái.<br><br>Kh0ái cảm ập đến dữ dội, cô không khống chế được bản thân mình mà tăng tốc nhấp mông liên tục.<br><br>Trác Viễn Phong nhìn cô như vậy mà nhếch môi cười, anh quá thoải mái, sung sướng, phấn khích khi cô chủ động như vậy.<br><br>\" Ưm....ưm \" <br>\" Nhanh nữa...bà xã...\" <br>Trác Viễn Phong cảm thấy Diệp Dĩ Hiên làm không đủ, nên đặt tay vào mông cô giúp cô di chuyển nhanh hơn.<br><br>\" Ưm..á...\" <br>Thời gian trôi qua, bên trong phòng tân hôn tiếng th ở dốc của người đàn ông và tiếng r3n rỉ của người phụ nữ hòa lại làm một.<br><br>Diệp Dĩ Hiên quá mệt mỏi mà gục xuống người của Trác Viễn Phong, **** **** của anh bắn thẳng vào bên trong cô làm cô run lên.<br><br>\" Ông xã...em đau..lưng..<br><br>em mệt\" <br>Trác Viễn Phong lật người cô nằm xuống giường.<br><br>Hôm nay đến đây được rồi, cả anh và cô đều đang rất mệt..<br><br>"]