["<br>","<br>Một mối quan hệ đã không có niềm tin, sự tin tưởng, chia sẽ, thấu hiểu, nhường nhịn...thì sẽ không có một kết quả tốt.<br><br>Tình yêu là thế, một khi đã không biết trân trọng khi mất đi sẽ cảm thấy hối tiếc.<br><br>Diệp Dĩ Hiên là một cô gái rất đáng thương, nhưng cách cô làm với Trác Viễn Phong rất đáng trách.<br><br>Lần đầu rời đi là nói không yêu anh, muốn quay về với Tạ Minh Khải và lần sau thì lại lấy lý do sợ bà Trác bắt con.<br><br>Cô chưa một lần tin tưởng anh sẽ ở bên bảo vệ, che chở cho ba mẹ con cô.1 <br>Rồi đến thời điểm hiện tại, cô nhận ra mình đã sai.<br><br>Cô nhận ra mình quá cố chấp, ích kỹ, không nghĩ cho cảm nhận của Trác Viễn Phong.<br><br>Nhưng lúc đó cô tự ti về xuất thân, địa vị của mình không xứng với anh.<br><br>Cô nghĩ ra đi sẽ tốt cho cả hai, sẽ không khiến anh phải khó xử.<br><br>Sáng sớm hôm sau, Trác Viễn Phong đã chuẩn bị đi ra sân bay về nước thì anh bị một cục bọt mè nheo, quấn lấy không cho anh đi.<br><br>\" Ba, ba không được bỏ Viên Viên \" <br>\" Ba không có bỏ Viên Viên và anh hai.<br><br>Đợi ba xắp xếp công việc rồi lại ở bên con \" <br><br>\" Không, mẹ sẽ buồn.<br><br>Khi nãy con thấy mẹ khóc, mẹ khóc rất nhiều \" <br>Tiểu Viên Viên miếu máo với Trác Viễn Phong.<br><br>Anh nghe vậy liền đưa mắt nhìn vào cánh cửa phòng của Diệp Dĩ Hiên.<br><br>\" Viên Viên ngoan, ba phải về làm việc để có thật nhiều tiền cho Viên Viên được không? Sẽ mua thật nhiều búp bê và bánh ngọt cho con \" <br>Trác Viễn Phong hôn vào cặp má bánh bao của tiểu Viên Viên.<br><br>Con của anh thật quá đáng yêu.<br><br>Trác Viễn Phong và Diệp Dĩ Hiên hôm qua đã nói sẽ cho nhau thời gian 1 tháng để bình tâm suy nghĩ lại những chuyện đã qua.<br><br>Nếu cả hai còn yêu nhau, muốn hàn gắn mối quan hệ thì sẽ quay về bên nhau và cố gắng sửa lỗi để hòa hợp với nhau.<br><br>Cuộc sống hôn nhân không phải chuyện đùa, cũng không phải chuyện ngày một ngày hai.<br><br>Phải cùng nhau chia sẽ, vung đắp, nhường nhịn...thì mới có thể duy trì được một cuộc sống hôn nhân hạnh phúc.<br><br>\" Vâng ạ, ba nhớ gọi cho Viên Viên.<br><br>Viên Viên nhớ ba ạ \" <br>\" Ừm, ba sẽ gọi cho Viên Viên và anh hai mỗi ngày được không? \" <br>\" Vâng ạ \" <br>Đặt tiểu Viên Viên ngồi xuống sofa, Trác Viễn Phong đứng lên bỏ đi ra xe.<br><br>Nhưng khi anh vừa định bước lên xe đi ra sân bay thì tiểu Minh đã chạy ra ôm chân anh lại, khóc sướt mướt.<br><br>\" Ba, ba đừng bỏ con...huhu \" <br>Cả người của Trác Viễn Phong cứng đờ, tiểu Minh gọi anh là ba sao? Anh thật sự rất hạnh phúc, hạnh phúc đến nỗi anh đã rơi nước mắt.<br><br>\" Ba, tiểu Minh sai rồi...hức Tiểu Minh không nên nói với ba như thế...hức Ba đừng bỏ tiểu Minh \" <br>Diệp Dĩ Hiên đứng bên trong nhìn ra mà nước mắt của cô rơi lả chả.<br><br>Cô đã sai rồi, rất rất sai khi năm đó đã không báo cho Trác Viễn Phong biết về sự xuất hiện của hai thiên thần nhỏ nên bây giờ mọi chuyện mới thành ra thế này.<br><br>\" Tiểu Minh, ba không trách con cũng không bỏ con.<br><br>Ba có công việc \" <br>Trác Viễn Phong xoay người lại, ngồi xuống lau nước mắt cho tiểu Minh rồi ôm cậu vào lòng.<br><br><br>Được ôm đứa con thơ của mình quả thật quá hạnh phúc, không hạnh phúc nào có thể sánh bằng.<br><br>\" Tiểu Minh xin lỗi...ba \" <br>\" Ngoan, con trai mà khóc nhè sao? \" <br>\" Ba ở lại được không? Ở lại với mẹ, với con và Viên Viên được không? \" <br>Trác Viễn Phong nhíu nhẹ mày, anh thật sự rất muốn ở lại nhưng còn công việc ở tập đoàn.<br><br>Anh không thể không về giải quyết được.<br><br>\" Được rồi, ba sẽ dời chuyến bay lại đến chiều được không? Hôm nay nghĩ học, ba đưa hai đứa đi chơi \" <br>Trác Viễn Phong mỉm cười hôn lên trán của tiểu Minh.<br><br>Cậu hít hít mũi nhìn vào bên trong, nơi Diệp Dĩ Hiên đang đứng.<br><br>Trác Viễn Phong cũng nhìn về hướng tiểu Minh đang nhìn.<br><br>Anh thấy cô khóc, cô khóc rất nhiều.<br><br>Trác Viễn Phong bế tiểu Minh lên, định đi vào trong với Diệp Dĩ Hiên thì chiếc xe của Cao Vĩ Thành lái đến.<br><br>Cao Vĩ Thành vẫn không bỏ cuộc, trừ khi Diệp Dĩ Hiên đã quay lại với Trác Viễn Phong.<br><br>Tình yêu mà, phải tranh giành thì mới có được.<br><br>Trác Viễn Phong thấy vậy mà đứng yên xem Diệp Dĩ Hiên sẽ làm như thế nào? Anh mong cô sẽ không khiến anh thất vọng.<br><br>Cao Vĩ Thành bước xuống xe, trên tay cầm theo một bó hoa.<br><br>Anh đến định đón Diệp Dĩ Hiên đi làm.1 <br>\" Dĩ Hiên, tặng em \" <br><br>\" Giám đốc Cao, lời tôi nói anh nghe không hiểu à \" <br>Diệp Dĩ Hiên vừa lau nước mắt, vừa tức giận nói.<br><br>Cô không muốn cho Trác Viễn Phong hiểu lầm rồi ghen tuông vì cô đã quá hiểu anh.<br><br>\" Hiện tại em đang độc thân thì tại sao anh không thể theo đuổi em? \" <br>\" Nhưng tôi đã là mẹ của hai con.<br><br>Anh làm ơn tránh xa tôi đi giám đốc Cao \" <br>\" Đã làm mẹ thì sao? Anh không cần biết, anh chỉ cần biết em đang độc thân \" <br>Cao Vĩ Thành kiên quyết nói.<br><br>\" Anh đã suy nghĩ xong rồi, nếu em muốn bắt đầu lại với anh thì vào trong sắp xếp quần áo và đi về cùng anh.\"1 <br>Trác Viễn Phong đi lại gần Diệp Dĩ Hiên và Cao Vĩ Thành dõng dạc nói.<br><br>Anh thừa nhận mình rất yêu cô, tình yêu chỉ có một ngày lớn thêm chứ không giảm dần theo thời gian.<br><br>Có yêu thì mới có giận, anh yêu cô nên mới giận cô tại sao lại bỏ anh đi.<br><br>Diệp Dĩ Hiên nhìn chằm chằm vào mắt của Trác Viễn Phong.<br><br>Không phải khi tối anh còn rất giận cô sao? Không phải cho nhau thời gian 1 tháng sao? Sao chưa đầy 1 ngày đã quyết định rồi.1.<br><br>"]