["<br>","<br>Chỉ trong vòng hai ngày Trác Viễn Phong đã làm cho Bùi thị điêu đứng trên thị trường.<br><br>Lưu Đông Thanh không hiểu tại sao Trác Viễn Phong lại làm vậy với tập đoàn của chồng cô.<br><br>Từ lần gặp anh ở tập đoàn về sau cô không còn liên quan gì đến anh và cả bà Trác.<br><br>Bà Trác đâu để yên cho Lưu Đông Thanh như vậy đành phải đích thân qua Bùi gia để gặp.<br><br>Tại cô mà làm bà phải mang tiếng oan.<br><br>\" Chị Trác, chị đích thân qua đây có việc gì?\" <br>\" Tôi muốn tìm con dâu của chị, Lưu Đông Thanh \" <br>Lưu Đông Thanh hiện tại đang mang thai ở tháng thứ 5.<br><br>Cô từ trên lầu đi xuống định sẽ đi lên tập đoàn giúp chồng cô giải quyết công việc.<br><br>\" Bác gái, bác tìm con có việc gì?\" <br>\" Lưu Đông Thanh, tôi không ngờ cô lại là con người như vậy.<br><br>Tại sao cô lại làm vậy với Dĩ Hiên, cô cũng là phụ nữ mà \" <br>Lưu Đông Thanh nghe bà Trác nói vậy thì liền hiểu ra vấn đề.<br><br>Nhưng cô khá bình thãn mà không một chút nào sợ hãi.<br><br>\" Bác gái, thật ra khi yêu ai cũng mù quáng và con cũng vậy.<br><br>Con thừa nhận việc con làm là việc xấu, nhưng còn bác thì sao? Sao bác không nhìn lại những việc mà bác đã làm với Diệp Dĩ Hiên mà bây giờ bác đến đây trách con, con có ép Diệp Dĩ Hiên bỏ đi sao?\" <br>Lưu Đông Thanh nhếch môi cười.<br><br><br>Nếu có trách thì trách bà Trác không thật lòng thương và chấp nhận Diệp Dĩ Hiên.<br><br>Bà đã hai lần ép Dĩ Hiên rời đi và nhiều lần xúc phạm đến Dĩ Hiên vì Dĩ Hiên không ba không mẹ, không địa vị quyền thế.<br><br>Nếu bà Trác thật lòng thì đã không ép Diệp Dĩ Hiên rời đi.<br><br>Nếu thật lòng thì đã cùng cô tìm bác sĩ giỏi chữa trị, y học bây giờ phát triển sợ gì không chữa khỏi, nhưng chỉ mất nhiều thời gian mà thôi.<br><br>Nếu không khỏi với điều kiện của Trác gia thì cũng dư sức thuê người mang thai hộ, muốn mấy đứa thì có mấy đứa.<br><br>Những lời nói sắc bén của Lưu Đông Thanh như mũi dao đâm vào tim bà.<br><br>Thật sự bà không nên trách ai cả.<br><br>Có trách thì trách bà không tìm hiểu kỹ mọi việc.<br><br>\" Tôi đã nghe Đông Thanh nói về vấn đề này rồi.<br><br>Phận làm ba mẹ thì nên chúc phúc cho con cái.<br><br>Sướng thì nó hưởng, khổ thì nó chịu.<br><br>\" <br>Bà Bùi nhếch môi cười cợt bà Trác.<br><br>Dù Lưu Đông Thanh thế nào thì cũng là người con gái mà con trai của bà chọn làm vợ.<br><br>Bà chấp nhận hết nhưng đến nay cô chưa làm việc gì phật lòng của bà hết.<br><br>Bà tin con trai bà đã nhìn thấy điểm gì của Lưu Đông Thanh.<br><br>Còn nếu nhìn nhầm thì đành chịu vì đó là sự quyết định của con trai bà.<br><br>Bà không cấm cản cũng không xen vào vì con trai bà lúc kết hôn đã 31 tuổi rồi.<br><br>Đủ trưởng thành, chững chạc để chọn vợ và dạy vợ.<br><br>Bà Trác không nói gì thêm nữa mà quay bước đi ra về.<br><br>Bà cảm thấy nhục nhã với bà Bùi vì đã làm ra những chuyện trái với đạo đức như vậy.<br><br>Bà đã cắt đứt tình duyên của Trác Viễn Phong để cho 4 năm nay anh sống trong đau khổ, cô đơn.<br><br>- ------------ <br>Trên một chiếc giường, tiểu Minh và tiểu Viên Viên nằm trong vòng tay của Diệp Dĩ Hiên.<br><br>Tiểu Minh từ lúc Trác Viễn Phong đến đây thì đã biết anh chính là ba ruột của cậu vì mặt của cậu và của anh không khác gì mấy.<br><br>Với lại hôm đó khi nghe anh và Diệp Dĩ Hiên, Diệp Hào nói chuyện thì cậu đã hiểu.<br><br>Tiểu Viên Viên thì không hiểu chuyện gì nhưng cứ thấy nhớ Trác Viễn Phong.<br><br><br>Cô bé muốn gặp anh, muốn được anh bế đi chơi.<br><br>Diệp Dĩ Hiên từ lúc Trác Viễn Phong đến đây thì lòng cô rất rối và không biết sau này sẽ xảy ra chuyện gì nữa.<br><br>Hôm đó thấy anh gầy đi hơn lúc trước rất nhiều mà cô đau lòng.<br><br>Chắc những năm qua anh sống không tốt, chắc anh ngày đêm đều chìm vào bia rượu.<br><br>\" Mẹ, khi nào ba sẽ đến tìm con? \" <br>Tiểu Viên Viên chu môi nói.<br><br>Diệp Dĩ Hiên bắt ngờ, hôm đó cô cũng nghe tiểu Viên Viên gọi Trác Viễn Phong là ba, còn trốn đi chơi với anh.<br><br>\" Con biết ba từ khi nào Viên Viên? \" <br>\" Lúc ở tiệm bánh, lúc đi mua bánh với mẹ Y Tịnh \" <br>Hôm đó Tiểu Viên Viên đi cùng Lâm Y Tịnh.<br><br>Lúc Trác Viễn Phong hỏi về mẹ thì tiểu Viên Viên chỉ vào bóng lưng của Y Tịnh nên anh hoàn toàn không biết.<br><br>Diệp Dĩ Hiên thở dài.<br><br>Đúng là tình ba con, máu mũ thì rất thiêng liêng.<br><br>Tiểu Viên Viên lần đầu gặp Trác Viễn Phong đã bám theo anh xin số điện thoại còn bỏ trốn để gặp anh.<br><br>\" Hai đứa có muốn sống với ba không?\" <br>\" Con chỉ muốn sống với mẹ thôi.<br><br>Mẹ ở đâu, con sẽ ở đó \" <br>Tiểu Minh ôm chặt eo của Diệp Dĩ Hiên.<br><br>Cậu rất thương mẹ, mẹ là tất cả đối với cậu.<br><br>Cậu sinh ra đã không có ba, là ba đã không cần cậu nên cậu không muốn sống với ba.<br><br>\" Muốn ạ, con muốn sống với ba, con nhớ ba \" <br><br>Tiểu Viên Viên ngồi dậy nhìn Diệp Dĩ Hiên.<br><br>Nếu mỗi ngày đều được sống cùng ba với mẹ và anh hai thì thật sự rất vui, rất hạnh phúc.<br><br>Nước mắt của Diệp Dĩ Hiên rơi xuống.<br><br>Cô biết Tiểu Minh cũng rất muốn có ba như bạn bè, đứa trẻ nào sinh ra mà không muốn có ba.<br><br>Với lại để cậu sống thiếu thốn về tình cảm cũng như vật chất là không công bằng với cậu vì cậu chính là tiểu thiếu gia của Trác gia.<br><br>\" Tiểu Minh, Viên Viên à.<br><br>Chú hôm trước đến nhà chúng ta là ba ruột của tụi con.<br><br>Nếu hai đứa muốn thì có thể sống với ba vì ba rất thương hai đứa con.<br><br>Mẹ và ba có chút hiểu lầm nên xa cách nhau và ba cũng không biết về sự xuất hiện của hai đứa.<br><br>Ba rất thương hai đứa \" <br>\" Mẹ ở đâu, con sẽ ở đó \" <br>Tiểu Minh nói.<br><br>\" Mẹ gọi ba đi, chúng ta sẽ sống với ba \" <br>Tiểu Viên Viên vỗ tay hoan hô.<br><br>Vậy là sau này cô có ba có mẹ đưa đi học rồi.<br><br>Sẽ không bị bạn bè chọc ghẹo nữa..<br><br>"]