["<br>","<br>Lâm Y Tịnh bước vào xe của Trương Nghị ngồi.<br><br>Cô sợ đến xanh mặt.<br><br>\" Cô muốn gì? \" <br>Trương Nghị tay gõ gõ lên đùi.<br><br>Anh cũng muốn bù đắp gì đó cho Lâm Y Tịnh, dù gì anh cũng đã lấy đi lần đầu tiên của cô.<br><br>\" Tôi không muốn gì cả \" <br>Lâm Y Tịnh tay bấu chặt vào nhau.<br><br>Trương Nghị lấy trong áo vest mình một tấm thẻ rồi đưa cho Lâm Y Tịnh.<br><br>Tấm thẻ này cô có thể sống một đời sung túc, an nhàn mà chẳng cần nghỉ đến tiền bạc.<br><br>\" Đây là một số tiền đủ để cô sống một đời.<br><br>Tôi không có ý muốn sỉ nhục cô nhưng tôi chỉ muốn bù đắp cho cô \" <br>Trương Nghị không biết mình phải làm gì để bù đắp cho Lâm Y Tịnh ngoài đưa tiền cho cô.<br><br>Lâm Y Tịnh nước mắt rơi xuống.<br><br>Cô có bán thân sao? Những chuyện xảy ra cả hai đều không muốn và không ai khống chế được bản thân mình lúc đó.<br><br>\" Trương tổng, tôi thật sự không cần tiền cũng không cần ngài phải chịu trách nhiệm gì hết.<br><br>Thời đại này tình một đêm là chuyện hết sức bình thường \" <br><br>\" Nhưng đêm đó là lần đầu của cô...tôi...\" <br>\" Không sao đâu...tôi chỉ muốn nói với ngài một chuyện.<br><br>Tôi không cần ngài phải chịu trách nhiệm, tôi cũng không phải bán thân mà lấy tiền của ngài.<br><br>Chúng ta đều là người lớn, xem như đêm đó chúng ta thỏa mãn cho nhau, đôi bên không ai thiệt hết \" <br>Lâm Y Tịnh kiên quyết nói.<br><br>Dù gì mọi chuyện cũng đã xảy ra rồi.<br><br>Thời đại này, chuyện trinh tiết cũng không quan trọng lắm với lại cô cũng không muốn yêu ai hay có ý định sẽ lập gia đình.<br><br>Trương Nghị nhíu mày quan sát sắc mặt của Lâm Y Tịnh.<br><br>Sao anh thấy lời nói và sắc mặt của cô đối lập nhau vậy.<br><br>\" Được rồi, tôi tìm cô chỉ để hỏi cô muốn gì thôi \" <br>\" Cảm ơn Trương tổng.<br><br>Tôi không muốn gì hết \" <br>Lâm Y Tịnh mỉm cười, nếu như muốn thì cô chỉ muốn đêm đó đừng xảy ra chuyện gì hết.<br><br>Những cảnh mặn nồng, ân ái đêm đó cứ luôn ám ảnh cô đến hiện tại.<br><br>\" Nhà cô ở đâu, tôi đưa cô về \" <br>\" Không cần đâu, tôi tự về được.<br><br>Cảm ơn ngài \" <br>Lâm Y Tịnh nói rồi bước xuống xe, lang thang đi bộ về.<br><br>Hỏi cô buồn không thì chắc chắn cô đang rất buồn, nhưng làm sao đây khi cả hai chỉ là tình một đêm.<br><br>Trương Nghị cũng bảo tài xế lái xe về Trương gia.<br><br>Anh thấy thật có lỗi và áy náy khi Lâm Y Tịnh lại biết điều như vậy, thà là cô lấy tiền hay bắt anh làm chuyện gì đó để bù đắp cho cô.<br><br>Nếu như hôm nay Lâm Y Tịnh nói muốn Trương Nghị chịu trách nhiệm, cưới cô làm vợ thì anh sẽ làm theo.<br><br>Anh cũng từng nghĩ đến sẽ làm như vậy nhưng anh thấy rất hoang đường khi giữa anh và cô chẳng có tình yêu, đêm đó chỉ là sự cố ngoài ý muốn.<br><br>Hôn nhân mà không có tình yêu thì làm sao hạnh phúc đây.<br><br>Trương Nghị vừa bước vào Trương gia thì bắt gặp ngay ánh mắt như giết người của bà Trương.<br><br>\" Sao khi nhỏ mẹ không bóp mũi cho con chết đi luôn đi \" <br>\" Hừ....nếu được rất có thể mẹ sẽ làm.<br><br>Nhìn mặt con mẹ chán chết đi được.<br><br>Mẹ đang nghi ngờ con có phải là đàn ông không đây \" <br>Trương Nghị thở dài.<br><br><br>Tuần trước anh còn ân ái cả đêm với Lâm Y Tịnh mà bây giờ bị mẹ mình nghi ngờ về giới tính.<br><br>Bà Trương từng vô lí đến mức còn nghi ngờ anh và Trác Viễn Phong đang yêu nhau nên mới không ai chịu lấy vợ, sinh con.<br><br>Cũng may lúc đó có Diệp Dĩ Hiên xuất hiện, nếu không dù anh có mười cái miệng cũng không giải thích nổi với bà Trương.<br><br>\" Con là đàn ông \" <br>\" Đàn ông mà không chịu cưới vợ.<br><br>Mẹ nói cho con biết, con đừng để mẹ ra tay.<br><br>Mẹ đã chán nhìn mặt con lắm rồi, mẹ muốn nhìn mặt con dâu và cháu nội của mẹ.<br><br>Con làm sao thì làm, Viễn Phong người ta cũng sắp có vợ rồi \" <br>Bà Trương bây giờ như ngồi trên đống lửa.<br><br>Trương Nghị đã 29 tuổi gần 30 rồi mà chưa có mảnh tình vác vai.<br><br>Ở tuổi anh người ta <br>đã có 2 -3 đứa con.<br><br>\" Hazz....khổ quá mà \" <br>Trương Nghị chịu thua với mẹ mình.<br><br>Lúc nào nói chuyện cũng vợ với con.<br><br>Riết rồi anh không dám nói chuyện nhiều hay gặp bà Trương.<br><br>Sáng thì anh đi làm sớm, tối thì đợi bà Trương ngủ mới đi về.<br><br>Cũng vì bà Trương mà anh không muốn cưới vợ, một cái loa đã khó sống rồi, hai cái loa chắc banh Trương gia và anh chắc sẽ dọn xuống nhà kho ở cho yên tĩnh.<br><br>Trương Nghị mặc kệ lời nói của bà Trương mà phóng lẹ lên phòng.<br><br>Anh mà ở đây nữa thì chắc chắn đêm nay cả anh và ông Trương đừng hòng ngủ được vì quá nhức đầu.<br><br><br>\" Cái thằng này, đang nói chuyện bỏ đi đâu vậy? Mẹ nói cho mày biết nhé, mẹ hết chịu nỗi mày rồi.<br><br>Nếu năm nay mày không chịu cưới vợ thì xách gối ra ngoài đường ở nha.<br><br>Trương gia chứa mày 30 năm là đủ rồi \" <br>Ông Trương chính là người tội nghiệp nhất trong cuộc tình này.<br><br>Ông chẳng có làm gì nên tội cả nhưng sáng, trưa, chiều, tối đều bị nghe mắng vì không bảo được Trương Nghị lấy vợ.<br><br>Qua hơn 30 năm kết hôn cùng bà, ông đã nhận ra rằng.<br><br>Cuộc sống của ông lúc nào cũng cam chịu.<br><br>Nếu ông dám hó hé thì nhất định bà Trương sẽ mắng thêm chứ không chịu thua.<br><br>\" Trương Nghị, mày nghe mẹ nói gì chưa vậy? \" <br>\" Em à, con đã lớn rồi, để nó tự quyết đi \" <br>Ông Trương nhăng mặt nói.<br><br>Sao bà có thể nhiều năng lượng như vậy? Nói cả ngày mà không biết mệt, còn ông chỉ nghe thôi mà mệt muốn đứt hơi.<br><br>Bà Trương liền trừng mắt với ông Trương.<br><br>Ông không lo lắng cho Trương Nghị sao? Đã gần 30 mà chưa có bạn gái, chưa có mảnh tình vác vai.<br><br>VOTE....VOTE MỌI NGƯỜI ƠI <br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ.<br><br>"]