["<br>","<br>Trác Viễn Phong không nói gì vác Diệp Dĩ Hiên lên vai đi lại giường văng xuống.<br><br>Anh cận thận quay lại đóng cửa phòng lại.<br><br>\" Đau em, niệm của em chứ không phải là niệm cao cấp của anh đâu \" <br>Diệp Dĩ Hiên chu môi nói.<br><br>\" Tại sao không nhớ anh? Tại sao không gọi điện cho anh? \" <br>Trác Viễn Phong đi lại nằm đè lên người của Diệp Dĩ Hiên.<br><br>\" Mới gặp khi sáng mà, anh ngồi dậy đàng hoàng coi \" <br>Trác Viễn Phong tức giận cắn xuống xương quai xanh của Diệp Dĩ Hiên.<br><br>Cô bị đau liền hung dữ đánh lên người anh.<br><br>\" Đau em \" <br>\" Dĩ Hiên, chúng ta về biệt thự sống đi.<br><br>Sau khi kết hôn thì để lại cho Diệp Hào, em ấy đâu thể ở đây được \" <br>Trác Viễn Phong ngã ra giường ôm lấy Diệp Dĩ Hiên vào lòng.<br><br>Khi nãy anh nhìn xung quanh nơi đây không tiện nghi, rộng rãi cho lắm, phòng thì nhỏ, đã vậy còn không có máy điều hòa.<br><br>Dù gì Diệp Hào cũng là em vợ của anh, anh không thể để cậu sống như thế này được.<br><br><br>\" Diệp Hào đã quen ở đây, em ấy không muốn dời đi nơi khác \" <br>Diệp Dĩ Hiên để đầu lên cánh tay của Trác Viễn Phong.<br><br>Cô cũng đã có ý định sẽ mua một căn nhà hay một căn chung cư tiện nghi hơn cho Diệp Hào nhưng cậu không chịu.<br><br>Cậu không muốn chị cậu phải tiếp tục lo lắng cho cậu, bây giờ cậu đã lớn, đã tự lo cho cuộc sống của mình được.<br><br>\" Hazzz người khác nhìn vào lại nói anh là anh rễ nhưng chẳng biết lo cho em vợ.<br><br>Hai chị em của em cứ thích suy nghĩ nhiều, một căn nhà tiện nghi hơn hay biệt thự kia của chúng ta thì có là bao \" <br>Đối với Trác gia một căn biệt thự chẳng đáng là bao, như một nắm cát ở trên bãi biển.<br><br>Nhưng Diệp Dĩ Hiên và cả Diệp Hào không muốn lợi dựng anh, không muốn bà Trác đã không thích còn không thích hơn.<br><br>Diệp Dĩ Hiên muốn dùng tất cả tiền của mình còn lại để mua cho Diệp Hào một căn nhà tiện nghi hơn nhưng cậu không đồng ý vì hoang phí.<br><br>Cậu chỉ có một mình và thời gian ở nhà cũng chẳng có bao nhiêu nên không cần.<br><br>\" Diệp Hào lớn rồi, em ấy tự lo cho cuộc sống của mình được \" <br>\" Em bảo Diệp Hào chuyển hồ sơ qua thực tập bên Trác thị đi.<br><br>Anh sẽ rèn luyện em ấy thành một nhân tài.\" <br>Trác Viễn Phong hôn chụt vào gò má của Diệp Dĩ Hiên.<br><br>\" Thôi đi, em ấy đang thực tập bên Trương thị rất tốt \" <br>\" Anh nói sau thì nghe vậy đi, hai người đúng là khó dạy bảo \" <br>Diệp Dĩ Hiên bĩu môi.<br><br>Lời cô nói chưa chắc Diệp Hào sẽ làm theo.<br><br>Cô biết Diệp Hào là người tự lập, muốn tự đi lên bằng đôi chân của mình mà chẳng cần ai giúp đỡ.<br><br>Nhiều lúc cô thấy rất tự trách, cô ước gì mình có nhiều tiền để cho Diệp Hào đi du học để phát triễn hơn trong sự nghiệp.<br><br>\" Anh sẽ bảo Trương Nghị chuyển hồ sơ qua.<br><br>Phải nghe lời anh \" <br>Trác Viễn Phong kiên quyết nói.<br><br>Trác Viễn Phong thấy Diệp Hào sẽ là một nhân tài nếu như rèn luyện đúng cách.<br><br>Anh tin mình có thể giúp Diệp Hào thăng tiến hơn trong sự nghiệp.<br><br>Diệp Dĩ Hiên trừng mắt với Trác Viễn Phong rồi dụi mặt vào lòng ngực vạm vỡ của anh ngủ, tay thì ôm chặt lấy eo anh.<br><br><br>Mấy hôm nay ngày nào cũng hành cô nên cô rất mệt và buồn ngủ.<br><br>Giường của Diệp Dĩ Hiên rất nhỏ, niệm cũng không cao cấp thậm chí không có máy điều hòa mà dùng quạt điện.<br><br>Tuy Trác Viễn Phong không quen ngủ như thế này nhưng chỉ cần có cô thì ở chuồng gà anh vẫn có thể ngủ được.<br><br>Trác Viễn Phong nằm mãi vẫn không ngủ được vì người của Diệp Dĩ Hiên cứ dính vào người anh.<br><br>Anh đến đây chỉ để ôm cô ngủ vì ở đây không có gắn cách âm, anh không muốn để hàng xóm hay Diệp Hào mất ngủ vì tiếng rên của Diệp Dĩ Hiên.<br><br>\" Dĩ Hiên, anh không ngủ được \" <br>Trác Viễn Phong lay lay Diệp Dĩ Hiên.<br><br>Sao cô có thể ngủ ngon lành như vậy? <br>\" Ưm...để em ngủ \" <br>Trác Viễn Phong thở dài ôm chặt Diệp Dĩ Hiên vào lòng.<br><br>Anh cố gắng nhắm mắt lại ngủ nhưng tiểu Phong cứ rục rịch làm anh rất khó chịu nhưng cũng đành chịu vì ở đây không thuận tiện để làm chuyện đại sự.<br><br>- --------------- <br>Ở một quán bar lớn nhất nhì thành phố A.<br><br>Trương Nghị nhâm nhi ly rượu cùng với một vài đối tác làm ăn.<br><br>Hôm nay anh đã rủ Trác Viễn Phong đi cùng nhưng Trác Viễn Phong nói là Diệp Dĩ Hiên không cho đi bar và không cho uống rượu.<br><br>Trương Nghị nghĩ đến mà lắc đầu chán nãn.<br><br>Anh bị ám ảnh và dị ứng với phụ nữ vì quá phiền phúc, nói nhiều còn thích đổ lỗi.<br><br>Điều đó làm cho bà Trương rất buồn lòng và nhiều đêm khóc thầm vì muốn có con dâu và cháu nội ẩm bồng.<br><br><br>Lâm Y Tịnh cùng với một số đồng nghiệp đi xả stress.<br><br>Nhưng điều không may là cô bị một đồng nghiệp tên là Trần Tố Như hạ thuốc ngủ cùng Trương Nghị vì biết anh rất dị ứng với phụ nữ.<br><br>Phụ nữ nếu cố tình đụng vào người anh hay có ý đồ muốn làm Trương thiếu phu nhân thì nhẹ nhất là gia đình cút khỏi thành phố A, còn tệ nhất là bị vệ sĩ của anh cưỡng hiếp và cho vào bệnh viện tâm thần.<br><br>Trần Tố Như rất ghét Lâm Y Tịnh vì cô quá xinh đẹp lại còn có rất nhiều người theo đuổi đặc biệt là viện trưởng Hồ Hoàng Anh.<br><br>Hồ Hoàng Anh thích Lâm Y Tịnh nhưng Trần Tố Như lại thích Hồ Hoàng Anh, mối tình tay ba nhưng hiện tại người đau khổ nhất là Lâm Y Tịnh.<br><br>Vì thế nếu như Lâm Y Tịnh bị làm nhục thì không còn cơ hội nào để đấu với cô nữa.<br><br>Trần Tố Như là tiểu thư của Trần gia nên mối quan hệ rất rộng.<br><br>Cô đã dùng rất nhiều tiền để mua chuộc đối tác làm ăn của Trương Nghị để hạ thuốc anh và ngủ cùng với Lâm Y Tịnh.<br><br>Trần Tố Như đứng khoanh tay bên ngoài cửa phòng mà nhếch môi cười.<br><br>Lâm Y Tịnh và Trương Nghị đang ân ái với nhau bên trong.<br><br>\" Muốn đấu với tôi, chờ kiếp sau đi Lâm Y Tịnh \" <br>Ai chưa VOTE thì VOTE nhé ???? <br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ..<br><br>"]