["<br>","<br>Sáng hôm sau, sau khi Trác Viễn Phong vừa bước lên xe đi làm thì Diệp Dĩ Hiên và Diệp Hào đã thu dọn những đồ đạc cần thiết rời đi.<br><br>Lâm Y Tịnh cũng đã thu xếp xong chờ Diệp Dĩ Hiên ở sân bay.<br><br>Vì sợ ba mẹ tức giận và mất mặt với mọi người nên cô đã nói dối là chuyển công tác sang bệnh viện lớn ở Mỹ để làm việc và sống cùng với Dĩ Hiên.<br><br>Ba mẹ cô cũng không nghi ngờ mà đồng ý ngay.<br><br>Máy bay nhanh chóng cất cánh và bay đến nước Mỹ.<br><br>Sau khi Diệp Dĩ Hiên lên máy bay thì mọi thông tin đều bị bà Trác cho người xóa sạch.<br><br>Diệp Dĩ Hiên như bóc hơi khỏi thế giới này.<br><br>Trác Viễn Phong bên này bảo thư ký lấy bản kết quả khám bệnh của anh và Diệp Dĩ Hiên đưa cho anh xem.<br><br>Kết quả làm anh rất bất ngờ và hoảng loạn.<br><br>Trác Viễn Phong nhanh chóng lên xe đi về nhà tìm Diệp Dĩ Hiên.<br><br>Anh dừng như đã đoán được chuyện gì đang xảy ra.<br><br>Trác Viễn Phong đi vào nhà thì không thấy bóng dáng của ai cả.<br><br>Anh đi vào phòng thì thấy một số quần áo của Diệp Dĩ Hiên đã mất đi.<br><br>Trác Viễn Phong mặt đỏ bừng tức giận mà đóng mạnh cánh cửa tủ lại.<br><br><br>Ngay lặp tức anh lấy điện thoại gọi cho trợ lí Trần của anh.<br><br>\" Mau liên hệ bên hải quan không cho Diệp Dĩ Hiên rời đi, có gặp thì phải giữ lại bằng được.<br><br>Còn nữa, cậu cho người điều tra xem cô ấy đang ở đâu \" <br>(\" Dạ vâng \") <br>Trác Viễn Phong ngồi xuống giường để bình tĩnh trở lại.<br><br>Chuyện gì đang xảy ra với anh và Diệp Dĩ Hiên vậy? Tại sao cô lại không thể mang thai? Tại sao cô lại rời đi mà không nói một lời nào với anh? Anh đã bảo có chuyện gì thì phải nói với anh để cùng nhau giải quyết rồi mà.<br><br>Tại sao cô lại một lần nữa bỏ anh mà đi.<br><br>Ruốc cuộc cô xem anh là gì? Xem cuộc tình này là gì? Là trò chơi trốn tìm của cô sao?.<br><br>- ----------- <br>Đã một tuần trôi qua.<br><br>Diệp Dĩ Hiên, Lâm Y Tịnh và Diệp Hào đã sắp xếp được chỗ ở và nơi làm việc.<br><br>Một tuần nay Trác Viễn Phong vẫn không điều tra được Diệp Dĩ Hiên đã đi đâu.<br><br>Anh khẳng định cô vẫn còn ở thành phố A vì cô vẫn chưa xuất cảnh đi nước ngoài hoặc các thành phố khác.<br><br>\" Thiếu gia, việc này tôi đoán đã có người nhúng tay vào.<br><br>Không thể nào chúng tôi không tìm thấy Diệp tiểu thư \" <br>Một vệ sĩ thân cận của Trác Viễn Phong nói.<br><br>Các anh đã điều tra các camera quanh đường nhưng không thấy bóng dáng của Diệp Dĩ Hiên đâu.<br><br>Với năng lực của các anh thì không có việc điều tra không ra.<br><br>Trác Viễn Phong ánh mắt đăm chiêu như đang suy nghĩ việc gì đó rất hệ trọng.<br><br>Một tuần nay anh cũng không đi về Trác gia mà về biệt thự lúc trước của anh để thuận tiện cho việc tìm kiếm Diệp Dĩ Hiên.<br><br>Trác Viễn Phong không nói gì bỏ đi lên xe về Trác gia.<br><br>Anh rất mong suy đoán của anh là sai.<br><br>Anh rất mong bà Trác đừng nhúng tay vào việc này.<br><br>Chiếc xe của Trác Viễn Phong lái vào Trác gia.<br><br>Anh nhanh chóng mở cửa đi xuống vào trong nhà.<br><br>Vào trong nhà thì thấy ông Trác đang ngồi uống trà và xem tin tức nhưng không thấy bà Trác đâu cả.<br><br>\" Con mới về.<br><br>Mẹ đâu rồi ba? \" <br><br>\" Ừm, mẹ con đang ở trong phòng.<br><br>Con tìm mẹ con có việc gì? Mọi việc cho hôn lễ đã chuẩn bị xong chưa? \" <br>Ông Trác đặt tách trà xuống bàn nói với Trác Viễn Phong.<br><br>Ông vẫn không hay biết chuyện gì đang xảy ra với Diệp Dĩ Hiên.<br><br>\" Con tìm mẹ có việc gì? \" <br>Trác Viễn Phong định trả lời câu hỏi của ông Trác thì bà Trác từ trên phòng đi xuống.<br><br>Bà biết hôm nay anh về gặp bà là có vấn đề gì? Bà biết chắc chắn sẽ có ngày hôm nay.<br><br>\" Có phải mẹ đã bảo Dĩ Hiên rời đi không? Có phải chính mẹ đã xóa hết mọi thông tin để con không tìm ra cô ấy có phải không?\" <br>\" Phải, là mẹ bảo Dĩ Hiên rời đi.<br><br>Còn việc xóa hết mọi thông tin là Dĩ Hiên nhờ mẹ làm.\" <br>Bà Trác thành thật nói.<br><br>Lần này bà có lý do chính đáng để làm việc này.<br><br>Bà không có lỗi, lỗi tại số phận, tại ông trời đã quá bất công với Diệp Dĩ Hiên.<br><br>\" Mẹ \" <br>Trác Viễn Phong hét lên.<br><br>Anh rất mong mọi suy đoán của anh đều sai.<br><br>Nhưng tại sao hết lần này đến lần khác bà Trác làm cho anh thất vọng.<br><br>Một người mẹ mẫu mực, hết lòng thương con, chăm sóc cho gia đình đâu rồi? Tại sao bà Trác lại làm vậy với Dĩ Hiên và anh.<br><br>\" Tại sao em lại làm như vậy? Lời tôi nói em nghe không rõ hay là em cố tình làm trái.\" <br>Ông Trác đập mạnh tay xuống bàn tức giận nói.<br><br>Chỉ cần nghe sơ qua cuộc nói chuyện là ông đã biết chuyện gì đã xảy ra.<br><br><br>Tại sao bà Trác lại làm như vậy? Không phải bà đã chấp nhận Dĩ Hiên rồi sao, sao lại thay đổi quyết định rồi? Lúc trước bà đâu có như thế.<br><br>\" Ông có biết nguyên nhân là gì chưa mà trách móc tôi? Tôi là vì nghĩ cho Trác gia.<br><br>Từ lúc lấy ông, làm dâu Trác gia tôi chưa bao giờ một lần làm gì mà nghĩ cho mình.<br><br>Mọi chuyện tôi làm chỉ vì nghĩ tương lai của Trác gia và Trác thị.<br><br>Ông muốn đời này Trác gia bị tuyệt tử tuyệt tôn, không có con cháu nối dõi sao?.\" <br>Bà Trác tức giận nói với ông Trác.<br><br>Bà vì nghĩ cho Trác gia mà làm một người phụ nữ xấu xa, tàn nhẫn, thất hứa.<br><br>Bà có muốn như vậy sao? Bà có muốn Diệp Dĩ Hiên vô sinh sao? Trác gia chỉ có một mình Trác Viễn Phong là con trai.<br><br>Nếu không có con thì ai sẽ là người kế thừa.<br><br>Như vậy thì sau khi xuống dưới bà biết ăn nói sao với tổ tiên của Trác gia.<br><br>Bà thương, bà hiểu Diệp Dĩ Hiên chứ.<br><br>Một người phụ nữ mà không sinh được con, không được làm một thiên chức thiêng liêng thì còn đau đớn hơn là ai cắt da, cắt thịt.<br><br>Bà là phụ nữ nên bà hiểu nhưng Trác Viễn Phong không thể không có con để nói dõi.<br><br>Như vậy sau này phải làm sao? Người ngoài nhìn vào sẽ nghĩ Trác gia như thế nào mà cưới một cô gái vô sinh về làm dâu.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ.<br><br>"]