["<br>","<br>Lâm Y Tịnh dắt tay tiểu Niên đi ra khỏi sân bay.<br><br>Cô mỉm cười nhìn xung quanh nơi đây, cũng đã hơn 4 năm rồi cô mới đi về nơi đây.<br><br>Năm đó Lâm Y Tịnh đã giấu ba mẹ chuyện mình đang mang thai để đi qua Mỹ cùng với Diệp Dĩ Hiên.<br><br>Nhưng 3 tháng sau thì mọi chuyện đã lộ khi ba mẹ cô đi qua Mỹ thăm cô.<br><br>Lúc đầu ba mẹ cô rất sốc nhưng sau đó cũng đành phải chấp nhận.<br><br>\" Ông bà Ngoại \" <br>Tiểu Niên gọi ông bà Lâm đang đứng ở phía trước chờ hai mẹ cậu.<br><br>\" Y Tịnh, tiểu Niên \" <br>\" Ba mẹ \" <br>Lâm Y Tịnh đôi mắt đỏ au nhìn ông bà Lâm.<br><br>Cô thật là bất hiếu khi bỏ ba mẹ mình đi như vậy, nhưng lúc đó cô không thể ở lại.<br><br>Hoàn cảnh bắt buộc cô phải làm như vậy.<br><br>\" Chúng ta đi về thôi \" <br>Ông Lâm lên tiếng, nhìn thấy con gái của ông thiệt thòi như vậy bậc làm ba mẹ như ông rất đau lòng.<br><br>Nhưng đó là sự cố ngoài ý muốn thì biết phải làm sao.<br><br>Dù như thế nào, chuyện gì xảy ra thì Y Tịnh cũng là con gái của ông.<br><br>Trương Nghị thì đang rất đau đầu với hôn sự do mẹ anh sắp đặt.<br><br>Thật ra bà Trương không phải muốn ép anh nhưng anh đã gần 34 tuổi rồi.<br><br>Không ép không được.<br><br>Anh từng hứa với bà Trương nếu trong 4 năm anh chưa tìm được người thích hợp thì sẽ kết hôn với người con gái mà bà đã chọn và người bà Trương chọn chính là tiểu thư Trần gia, Trần Thảo Nhi.<br><br>4 năm nay anh cũng luôn cho người tìm Lâm Y Tịnh nhưng không được.<br><br>Anh muốn chịu trách nhiệm về lần đó với cô.<br><br>Nhưng mọi chuyện đã đi vào quên lãng khi anh đã sắp sửa đính hôn.<br><br>- ------- <br>Một tuần trôi qua, Lâm Y Tịnh cũng đã xin vào bệnh viện lúc trước để làm việc và nhập học cho tiểu Niên.<br><br>Ngày mai là đầu tuần nên cô sẽ đi làm và tiểu Niên sẽ đi học nên cô muốn dẫn tiểu Niên đi siêu thị để mua thức ăn.<br><br>Cô sợ sau này sẽ không có nhiều thời gian để dành cho cậu.<br><br>\" Tiểu Niên, con ăn gì thì lấy đi \" <br>Tiểu Niên đẩy xe đẩy giúp mẹ mình.<br><br>Tuy cậu hơn 3 tuổi nhưng đã rất cao, thông minh và không quậy phá như những đứa trẻ khác.<br><br>Đặc biệt là cậu còn rất hiểu chuyện, không bao giờ đòi ba.<br><br>\" Vâng ạ <br>Tiểu Niên lấy một ngón tay gõ gõ lên trán để suy nghĩ sẽ chọn món nào, nhưng cuối cùng cậu không lấy món gì cả.<br><br>Cậu không thích ăn kẹo hay ăn bánh mà chỉ thích ăn những món do mẹ cậu nấu mà thôi.<br><br>Không biết gen giống ai đấy nhỉ?.<br><br>Từ đằng xa có một người phụ nữ hơi lớn tuổi đang chăm chú nhìn tiểu Niên.<br><br>Người phụ nữ đó không ai khác chính là bà Trương.<br><br>Bà Trương tay rung rung, trong lòng cực kỳ khó chịu.<br><br>Tại sao trên đời lại có một đứa trẻ giống Trương Nghị lúc nhỏ đến như vậy.<br><br>Không những giống về ngoại hình mà đến những cử chỉ tay chân cũng giống.<br><br>Trương Nghị có một thói quen là hay đưa tay gõ gõ lên trán mỗi khi suy nghĩ chuyện gì đó.<br><br>Bà Trương đi lại gần tiểu Niên và Lâm Y Tịnh.<br><br>Cô lúc này chỉ chăm chú chọn thức ăn mà không quan tâm chuyện gì đang xảy ra.<br><br>\" Bé con\" <br>Bà Trương càng đi lại gần thì càng thấy giống Trương Nghị, không sai một nét nào cả, đến ánh mắt khi nhìn bà cũng vậy.<br><br>\" Cháu chào bà ạ \" <br>Lâm Y Tịnh nghe tiểu Niên nói mà quay sang nhìn.<br><br>Món đồ trên tay của cô rớt xuống khi thấy bà Trương đang đứng phía trước mặt mình.<br><br>Lâm Y Tịnh quýnh quáng nhặt lên rồi để lại chỗ cũ.<br><br>Cô cố gắng thật bình tĩnh để bà Trương không phát hiện.<br><br>\" Cháu tên gì? Nhìn cháu đẹp trai, dễ thương quá.<br><br>Cho bà làm quen được không? \" <br>\" Cháu tên Lâm Nghị Niên ạ, đây là mẹ cháu \" <br>Lâm Y Tịnh nở nụ cười gượng gạo với bà Trương.<br><br>\" Xin chào phu nhân \" <br>\" Con biết ta sao? \" <br>\" Con thấy phu nhân qua tạp chí thôi ạ \" <br><br>\" Đưa trẻ này thật sự rất đáng yêu \" <br>Bà Trương ngồi xuống vuốt ve khuôn mặt điển trai của tiểu Niên.<br><br>Cậu cứ nhìn chằm chằm vào người bà mà không tỏ thái độ gì cả.<br><br>Nếu là người khác thì tiểu Niên nhất định sẽ không cho chạm vào người.<br><br>Nhưng thật kỳ lạ là cậu cũng thích bà Trương, không khó chịu khi bà Trương cứ vuốt ve người mình.<br><br>Lâm Y Tịnh cảm thấy không ổn.<br><br>Nếu cứ tiếp tục thì nhất định sẽ bị lộ ra.<br><br>Tiểu Niên rất giống Trương Nghị, đến Diệp Dĩ Hiên còn nhìn ra thì làm sao bà Trương không nhìn ra.<br><br>\" Chào bà đi về thôi tiểu Niên \" <br>\" Cháu chào bà ạ \" <br>Bà Trương mỉm cười gật đầu với tiểu Niên.<br><br>Bà dám khẳng định đứa trẻ này có liên quan gì đến Trương gia.<br><br>Lâm Y Tinh một tay đẩy xe, một tay nắm tay tiểu Niên dắt đi ra ngoài tính tiền.<br><br>Về đây thật sự rất nguy hiểm.<br><br>Bà Trương cũng cho người tính tiền rồi đi về Trương gia.<br><br>Về đến nhà thì bà ngay lặp tức đi lên thư phòng tìm Trương Nghị.<br><br>\" A Nghị \" <br>Trương Nghị đang chăm chú làm việc thì bị bà Trương làm cho giật mình.<br><br>Vào không gõ cửa mà còn hét vào mặt anh.<br><br>\" Gì vậy mẹ? \" <br>\" Khi nãy mẹ đi siêu thị, mẹ thấy có một cậu nhóc rất giống con khi nhỏ.<br><br>Không khác một điểm nào hết \" <br>Trương Nghị ngã người ra sau ghế day day thái dương.<br><br>Ngày chủ nhật là ngày kinh khủng đối với anh vì anh phải ở nhà và chịu sự tra tấn về mặt tinh thần.<br><br>Không ngày chủ nhật nào mà anh được yên với bà Trương cả.<br><br>\" Này, con có nghe mẹ nói gì không? \" <br><br>Bà Trương đi lại đánh vào người của Trương Nghị.<br><br>Bà chắc chắn con trai bà đã ăn nằm với cô gái đó rồi sinh ra cậu bé đó.<br><br>\" Mẹ à, người giống người là chuyện bình thường.<br><br>Mẹ cứ làm quá lên.\" <br>\" Không phải đâu, thật sự là rất giống \" <br>\" Vậy thì sao? \" <br>\" Con có ăn nằm với con gái nhà người ta không? \" <br>Bà Trương đưa ánh mắt dò xét, nghi ngờ nhìn Trương Nghị.<br><br>Câu nói này làm cho Trương Nghị nhớ đến Lâm Y Tịnh.<br><br>Nhưng đâu thể vì Lâm Y Tịnh là bác sĩ, là bác sĩ thì chắc chắn sẽ không để chuyện đó xảy ra.<br><br>Với lại anh và cô chỉ có một đêm, đâu thể nào dính ngay như vậy.1 <br>Tay của Trương Nghị gõ gõ lên trán suy nghĩ, chẳng lẽ Lâm Y Tịnh mất tích hơn 4 năm là để sinh con.<br><br>.<br><br>truyện teen hay<br>Chẳng lẽ mình mạnh đến như vậy? Bách phát bách trúng như vậy?1 <br>* Bốp * <br>\" Đúng rồi, a Nghị...cậu bé đó làm giống y như con bây giờ \" <br>Bà Trương đánh lên vai anh.<br><br>Khi nãy bà cũng thấy tiểu Niên gõ gõ lên đầu mình.<br><br>Nét mặt, cử chỉ không lệch một chút nào hết.<br><br>**** Thông báo nhỏ <br>Sau khi hoàn thành xong ngoại truyện của Lâm Y Tịnh và Trương Nghị thì mình sẽ tiếp tục làm ngoại truyện cho Diệp Dĩ Hiên và Trác Viễn Phong.<br><br>Mọi người bình luận nhiệt tình cho cặp đôi Trương Nghị và Lâm Y Tịnh nhé ❤.<br><br>"]