["<br>","<br>Hôm nay Lưu Đông Thanh trang điểm xinh đẹp, mặc đồ công sở vô cùng sang trọng đi đến Trác thị để ký họp đồng.<br><br>Nhưng ký họp đồng chỉ là phụ, việc gặp Trác Viễn Phong mới là chính.<br><br>Trợ lý của Trác Viễn Phong và Lưu Đông Thanh đi vào phòng làm việc của anh.<br><br>\" Viễn Phong, em đến rồi \" <br>Lưu Đông Thanh dịu dàng nói.<br><br>Trác Viễn Phong đang chăm chú xem văn kiện thì bỗng dưng môi anh nhếch lên cười.<br><br>\" Bảo Lưu Hạo Nhiên qua gặp tôi.<br><br>Tôi không thích làm việc với những kẻ tầm thường, chức quyền không xứng với tôi \" <br>Trác Viễn Phong nhướn mày nhìn Lưu Đông Thanh.<br><br>Thật ra anh không khó tính như vậy vì Trác thị và Lưu thị đã có rất nhiều lần họp tác, nhưng đối với Lưu Đông Thanh thì không? Anh muốn cho cô hiểu cảm giác của Diệp Dĩ Hiên.<br><br>Lưu Hạo Nhiên chính là thiếu gia của Lưu gia và tổng giám đốc của Lưu thị.<br><br>Giữa Trác Viễn Phong và Lưu Hạo Nhiên không có vấn đề gì cả, cả hai vẫn giữ mối quan hệ tốt với nhau.<br><br>\" Anh hai em bận rồi nên bảo em qua bàn công việc với anh \" <br>\" Gọi tôi là Trác tổng \" <br>Trác Viễn Phong nghiêm mặt nói làm cho trợ lý của anh liên tục lấy tay lau mồ hôi.<br><br><br>Ba tháng nay làm việc với Trác tổng này mà anh muốn bị đau tim.<br><br>Lúc nóng, lúc lạnh làm anh không trở tay kịp.<br><br>Tay của Lưu Đông Thanh cuộn tròn lại.<br><br>Đã ba tháng rồi mà tại sao Trác Viễn Phong vẫn chưa quên Diệp Dĩ Hiên.<br><br>Cô đã dùng mọi cách để làm cho Diệp Dĩ Hiên bỏ đi.1 <br>\" Tôi đã nói rồi, bảo Lưu Hạo Nhiên qua gặp tôi.<br><br>Còn không thì cút khỏi mắt tôi, Trác thị không cần phải họp tác với ai \" <br>Trác Viễn Phong cầm văn kiện lên tiếp tục làm việc làm cho Lưu Đông Thanh nỗi điên lên.<br><br>Từ ngày gặp anh cô không còn là chính mình, mà là một cô gái thủ đoạn, nghĩ kế chia rẽ anh và Diệp Dĩ Hiên.<br><br>Tại sao cô phải làm vậy? Tại sao cô lại đánh mất bản thân? Không phải vì cô yêu anh sao.<br><br>Cô hy sinh nhiều như vậy tại sao anh không quan tâm đến?.<br><br>\" Trác Viễn Phong, anh nghĩ mình là ai? \" <br>\" Tôi là tôi.<br><br>Cô nên biết mình đang đứng lớn giọng trước mặt ai? Hậu quả này Lưu Hạo Nhiên gánh không nỗi đâu \" <br>Trác Viễn Phong quăng mạnh văn kiện xuống bàn.<br><br>Không một người con gái nào ngoài Diệp Dĩ Hiên dám nói chuyện thái độ như vậy với anh.<br><br>Anh không ngại tuyên chiến với Lưu thị đâu, chỉ sợ Lưu thị phá sản mà thôi.<br><br>\" Tại sao vậy Viễn Phong? Em có điểm nào thua Diệp Dĩ Hiên.<br><br>Em nguyện vì anh mà làm tất cả mọi thứ \" <br>\" Cô thua Dĩ Hiên ở cái đầu \"1 <br>Trác Viễn Phong nhếch môi cười.<br><br>Lưu Đông Thanh không hiểu ý của Trác Viễn Phong muốn nói là gì? Tại sao cô thua Diệp Dĩ Hiên ở cái đầu.<br><br>Cô từng đi du học, hiện tại còn là giám đốc của Lưu thị.<br><br>\" Hủy hết các họp đồng bên Lưu thị cho tôi \" <br>Trác Viễn Phong nhìn trợ lý của mình.<br><br>Anh muốn từ nay không còn liên quan gì đến Lưu gia và Lưu Đông Thanh nữa.<br><br>Anh quá mệt mỏi rồi.<br><br>Lưu Đông Thanh tức giận bỏ về.<br><br><br>Cô là ai chứ? Là tiểu thư của Lưu gia, hàng ngàn người đang xếp hàng chờ cô lựa thì tại sao cô phải cấm đầu yêu Trác Viễn Phong.<br><br>Nhưng thứ mà Lưu Đông Thanh cô không có thì Diệp Dĩ Hiên đừng hòng có.<br><br>Cô chưa bao giờ hối hận về việc mình đã làm.<br><br>Hơn 3 tháng trước sau khi tìm Nhiếp Giai Giai hợp tác không thành công thì Lưu Đông Thanh đã chuyển sang một kế hoạch khác khá hoàn hảo và cô đã thành công.<br><br>Cô đã gặp bác sĩ và mua chuộc bằng rất nhiều tiền để nói là Diệp Dĩ Hiên bị vô sinh.<br><br>Nhưng nếu mọi chuyện lộ ra thì bà Trác sẽ là người gánh chịu chứ không liên quan gì đến cô.1.<br><br>Bạn có biết trang truyện [ TгЦмtгu уeЛ.<br><br>vn ]<br>- --------------- <br>Đến tối, tại một quán bar bật nhất thành phố A.<br><br>Trác Viễn Phong và Trương Nghị cùng nhau uống rượu tâm sự.<br><br>\" Tôi chẳng muốn yêu ai là phải rồi.<br><br>Nhìn cậu tôi sợ quá \" <br>Trương Nghị nhếch môi cười.<br><br>\" Hay là người ta chẳng thèm yêu cậu \" <br>Trác Viễn Phong cũng không chịu thua mà nói lại.<br><br>\" Hừ...tôi đây muốn tiểu thư thì có hàng ngàn tiểu thư đứng xếp hàng chờ tôi chọn đấy \" <br>Trương Nghị nói xong thì trong đầu hiện lên hình ảnh của Lâm Y Tịnh.<br><br>Không biết cô đã đi đâu mà anh cho người điều tra không ra.<br><br><br>Mấy hôm nay anh muốn tìm cô vì nhớ cô, hình như anh cũng đã thích cô và một phần nữa là anh đã suy nghĩ kỹ.<br><br>Anh muốn chịu trách nhiệm với cô.<br><br>Vì anh và vì mẹ anh thúc ép cưới vợ.<br><br>Đêm đó Trác Viễn Phong và Trương Nghị uống đến say mèn.<br><br>Cả hai đêm nào cũng vậy, phải uống đến say mèn mới chịu đi về.<br><br>Cuộc sống là thế, hãy đặt mình vào hoàn cảnh của đối phương mà suy nghĩ.<br><br>Diệp Dĩ Hiên cũng rất muốn gọi điện và đi về tìm Trác Viễn Phong nhưng cô sợ.<br><br>Cô sợ bà Trác sẽ bắt hai đứa con của cô và đuổi cô đi.<br><br>Bà sẽ không bao giờ chấp nhận cô, vì muốn cô đi mà bà đã nghĩ ra kế hoạch hoàn hảo như vậy, vậy thì sau này ba mẹ con cô phải làm sao đây? Đã là một người mẹ thì không ai muốn rời xa con của mình.<br><br>Lâm Y Tịnh cũng vậy.<br><br>Cô sợ khi Trương gia và Trương Nghị biết cô đang mang thai giọt máu của Trương gia thì sau này khi cô sinh xong sẽ bắt đứa con của cô.<br><br>Một người không có địa vị, quyền thế như cô thì làm được gì với một gia tộc lớn như vậy.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ.<br><br>"]