["<br>","<br>Sáng hôm sau trên chiếc giường rộng lớn, hai thân thể một nam một nữ ôm chặt lấy nhau nằm ngủ.<br><br>Tối hôm qua, dù Diệp Dĩ Hiên đã bảo Trác Viễn Phong ngủ ở sofa nhưng anh nào để mình chịu thiệt mà mặt dày lên giường ôm lấy cô.<br><br>Vì tin tưởng lời thề và không ngăn cản anh được nên cô cũng đành cho anh ngủ chung.<br><br>Mặc dù Diệp Dĩ Hiên và Tạ Minh Khải quen nhau 4 năm nhưng cả hai chưa từng gần gũi quá mức.<br><br>Cả hai chỉ nắm tay, ôm ấp và hôn môi mà thôi.<br><br>Có nhiều lúc Tạ Minh Khải cũng đòi hỏi nhưng cô không muốn vì cô sợ và một phần vì cô muốn để dành cho đêm tân hôn.1 <br>Mọi người từng trêu Diệp Dĩ Hiên cổ hủ , lạc hậu nên Tạ Minh Khải mới đi tìm người khác.<br><br>Cô không đáp ứng được nên người khác sẽ đáp ứng.<br><br>Diệp Dĩ Hiên cũng thấy mọi người nói không sai.<br><br>Tình yêu mà không có tình dục sẽ dẫn đến nhàm chán, không có cảm xúc và là đàn ông thì ai cũng có nhu cầu sinh lý bình thường.1 <br>Nhưng Diệp Dĩ Hiên không muốn để người đàn ông đánh giá mình là người dễ dãi, là người phụ nữ mà ai cũng quan hệ thể xác được và một phần nữa vì cô sợ đau.<br><br>Trác Viễn Phong nheo mắt thức dậy do ánh nắng quá gắt.<br><br>Anh nhìn xuống cô gái trong vòng tay của mình mà mỉm cười.<br><br>Anh bây giờ rất hạnh phúc, anh không hiểu Diệp Dĩ Hiên có gì đặc biệt mà anh lại yêu nhiều như vậy.<br><br>Trác Viễn Phong đặt nụ hôn lên trán của Diệp Dĩ Hiên rồi nhẹ nhàng đi xuống giường sợ cô thức giấc.<br><br><br>Trác Viễn Phong vào phòng tắm vscn rồi lấy điện thoại gọi cho quản lí chuẩn bị quần áo và đồ ăn sáng cho cả hai.<br><br>Anh còn tâm lí bảo chuẩn bị cả đồ trang điểm cho Diệp Dĩ Hiên.<br><br>Diệp Dĩ Hiên cũng nheo mắt thức giấc, cô nhìn xung quanh căn phòng thì không thấy Trác Viễn Phong đâu.<br><br>\" Tìm anh sao? \" <br>Trác Viễn Phong từ phòng tắm bước ra.<br><br>Anh không mặc quần áo mà chỉ khoác duy nhất chiếc áo choàng tắm.<br><br>Diệp Dĩ Hiên nhìn thấy mà hét lên rồi kéo chăn chùm kín đầu.<br><br>\" Anh...anh mau mặc quần áo vào \" <br>\" Quần áo đâu mà mặc? Anh thích sạch sẽ nên sẽ không bao giờ mặc lại đồ cũ \"1 <br>\" Vậy...như thế nào? Em cũng không đem theo đồ \" <br>\" Ừm hử...vậy thì chúng ta chẳng cần mặc gì cả \" <br>\" Anh bị điên à, sao có thể chứ? \" <br>Diệp Dĩ Hiên hét lên trong chăn.<br><br>Cô không thể tin được vào lời nói của đàn ông.<br><br>\" Anh chỉ đùa thôi, anh đã bảo người chuẩn bị quần áo cho chúng ta rồi \" <br>Trác Viễn Phong bật cười kéo chăn ra khỏi người của Diệp Dĩ Hiên.<br><br>\" Vào phòng tắm vscn đi, em thật ở bẩn mà \" <br>Diệp Dĩ Hiên trừng mắt với Trác Viễn Phong rồi chạy nhanh vào phòng tắm, nhưng chiếc đầm ngủ trên người cô cứ gây sự chú ý với anh.<br><br>Từ đêm hôm qua anh đã thấy rất khó chịu khi chiếc đầm ngủ hai dây của cô cứ đập vào mắt anh.<br><br>Nhân viên đem quần áo và đồ ăn sáng cho Trác Viễn Phong.<br><br>Cả hai ăn xong thì cùng nhau nắm tay đi dạo.<br><br>Diệp Dĩ Hiên mặc chiếc đầm dài hai dây đơn giản màu trắng và trang điểm nhẹ nhàng tôn lên vẻ xinh đẹp thường ngày của cô.<br><br>Trác Viễn Phong cũng mặc chiếc áo sơ mi không cổ màu trắng kết hợp với quần tây cùng màu.<br><br>Hôm nay anh để áo tự do bên ngoài không còn lịch lãm, sang trọng, quyền lực nữa mà nhìn rất phong lưu, lãng tử.<br><br>\" Dĩ Hiên, anh thật muốn nghe lý do tại sao lúc trước em lại từ chối anh? \" <br>Bước chân của Diệp Dĩ Hiên khụng lại.<br><br>Anh và cô có rất nhiều vấn đề, cô cũng không biết mình hạnh phúc được bao lâu.<br><br>\" Phong, nếu em là anh, em sẽ không bao giờ quen và kết hôn với một người như em \" <br>\" Tại sao? \" <br>Trác Viễn Phong không hiểu Diệp Dĩ Hiên nói đến vấn đề gì? Chẳng lẽ là vấn đề cô và Tạ Minh Khải đã có gì với nhau.<br><br><br>Nhưng anh không để ý, anh không quan trọng đến vấn đề trinh tiết.<br><br>\" Em là một cô gái mồ côi ba mẹ từ nhỏ.<br><br>Học thức của em sao có thể sánh bằng với những tiểu thư từng đi du học nước ngoài.<br><br>Còn vấn đề gia cảnh, em thật sự rất nghèo.<br><br>Em không có gì cả \" <br>Diệp Dĩ Hiên lắc đầu cười chua sót.<br><br>Phải rồi, cô chẳng có gì cả, chẳng xứng với anh một tổng tài kêu ngạo, quyền lực nhất nhì thành phố A.<br><br>\" Anh cưới vợ chứ không phải cưới gia sư về dạy học mà cần học thức.<br><br>Anh cưới vợ về là để anh nuôi, chứ không phải vợ nuôi nên anh không cần em phải giàu.<br><br>Anh rất tự tin về khả năng kiếm tiền của mình nên em yên tâm, anh đủ khả năng để nuôi em và con của chúng ta.\"1 <br>Trác Viễn Phong mỉm cười, cúi xuống hôn nhẹ lên môi của Diệp Dĩ Hiên.<br><br>Sau anh cứ thích hôn môi cô, môi cô rất ngọt, hôn vào cứ như ăn kẹo.<br><br>\" Nhưng gia đình anh thì sao? Họ chấp nhận một cô con dâu không môn đăng hộ đối sao?\" <br>\" Anh có thể lo được, em tin anh được không? \" <br>Diệp Dĩ Hiên khẽ cười nhìn ra mặt nước biển rồi ngồi xuống nghịch cát.<br><br>\" Em còn lựa chọn nào khác sao? Không tin anh thì chúng ta hôm nay đã không đến đây \" <br>Diệp Dĩ Hiên ngồi xây ngôi nhà bằng cát.<br><br>Cô muốn cho mình chút niềm tin vào tình yêu, hôn nhân gia đình.<br><br>Cô muốn có một ngôi nhà có anh, cô và con.<br><br>\" Dĩ Hiên, vài hôm nữa theo anh về Trác gia được không? \" <br><br>Trác Viễn Phong cũng ngồi xuống gần cô.<br><br>\" Hửm? Đợi một thời gian nữa đi, em vẫn chưa sẵn sàng để đối mặt và em cũng muốn chúng ta không công khai với mọi người ở tập đoàn \" <br>\" Anh muốn nghe lý do? \" <br>Trác Viễn Phong nhíu mày.<br><br>Diệp Dĩ Hiên đang nghĩ gì trong đầu vậy? Anh thật không thể đoán được suy nghĩ của cô.<br><br>\" Em chưa chuẩn bị tâm lý đón nhận.<br><br>Em cần thời gian \" <br>\" Nhưng anh không có thời gian.<br><br>Anh sắp 30 tuổi rồi Dĩ Hiên.<br><br>Anh không muốn chống gậy làm lễ, em hiểu không?\"1 <br>Trác Viễn Phong cầm bã vai của Diệp Dĩ Hiên trịnh trọng nói.<br><br>Anh thật sự rất nôn cưới vợ, bằng tuổi anh người ta đã có hai ba đứa con và con đã đi học.<br><br>\" Anh có cần như vậy không? Anh chỉ mới 29 tuổi thôi mà \" <br>Diệp Dĩ Hiên bật cười thành tiếng véo mặt anh.<br><br>\" Dĩ Hiên, em đừng đùa với anh nữa \" <br>\" Em đâu có đùa, em nói thật mà \" <br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]