["<br>","<br>Bà Trác rời đi thì lúc đó Diệp Dĩ Hiên đã không kiềm lòng được mà bật khóc nức nỡ.<br><br>Cô không muốn rời xa Trác Viễn Phong một chút nào.<br><br>Cả hai còn đang rất hạnh phúc bên nhau.<br><br>Lâm Y Tịnh khi nãy đã nghe lén cuộc nói chuyện của Diệp Dĩ Hiên và bà Trác.<br><br>Cô không ngờ bạn mình lại khổ như vậy.<br><br>Gia đình đã chấp nhận vậy mà còn phải rời đi vì không sinh được con.<br><br>Tại sao ông trời lại đối xử tệ với Dĩ Hiên như vậy, đến thiên chức làm mẹ cũng không làm được.<br><br>Lâm Y Tịnh đặt tay lên bụng mình.<br><br>Dù có như thế nào thì cô cũng không bao giờ bỏ bảo bối trong bụng.<br><br>Bảo bối là khúc ruột là mạng sống của cô bây giờ.<br><br>\" Dĩ Hiên, sao cậu lại khổ như vậy? \" <br>Lâm Y Tịnh và Diệp Dĩ Hiên ôm nhau.<br><br>Có phải quá oan nghiệt không? Y Tịnh không muốn mang thai con của Trương Nghị thì lại có thai.<br><br>Còn Dĩ Hiên muốn mang thai con của Trác Viễn Phong thì lại chẳng thể mang thai.<br><br><br>\" Dĩ Hiên, cậu muốn rời đi sao? \" <br>\" Ừm...híc...mình sẽ cùng Diệp Hào đi đến nơi khác \" <br>\" Hay là mình đi cùng cậu nha.<br><br>Mình không thể sinh con, nuôi con ở thành phố này.\" <br>Lâm Y Tịnh cũng muốn rời khỏi nơi đây để đến một nơi khác sinh con.<br><br>Nếu để Trương gia và Trương Nghị biết cô đang mang thai thì nhất định sẽ giành đứa bé với cô.<br><br>Cô không thể nào giao con cho ai hết.<br><br>\" Được, vậy ngày mai mình đi \" <br>Diệp Dĩ Hiên muốn rời đi càng sớm càng tốt.<br><br>Cô sợ mình không kiềm lòng được mà ở lại với Trác Viễn Phong.<br><br>Tối đó Trác Viễn Phong có gọi điện nói với Diệp Dĩ Hiên là bận công việc không về được mà ngủ lại ở tập đoàn.<br><br>Cô thấy như vậy rất tốt, cô không muốn nhìn thấy anh.<br><br>Đến gần 1 giờ tối Diệp Dĩ Hiên vẫn không ngủ được mà cứ khóc.<br><br>Cô biết rằng ngày mai và mãi mãi sau này cô sẽ không còn gặp Trác Viễn Phong nữa.<br><br>Trác Viễn Phong nói không về nhà với Diệp Dĩ Hiên nhưng anh vẫn về vì đã giải quyết xong công việc và rất nhớ cô.<br><br>\" Sao không ngủ? Nhớ anh sao? \" <br>Trác Viễn Phong mở cửa phòng ra thì nhìn thấy Diệp Dĩ Hiên đang ngồi ở cửa sổ nhìn ra ngoài bầu trời.<br><br>Diệp Dĩ Hiên nghe giọng nói của Trác Viễn Phong mà giật mình, vội vàng lau sạch nước mắt.<br><br>Không phải anh nói không về sao? Sao lại về lúc 1 giờ tối như thế này.<br><br>\" Em khóc sao? Sao lại khóc, có chuyện gì nói anh nghe \" <br>Trác Viễn Phong đi lại cầm bã vai của Diệp Dĩ Hiên.<br><br>Chuyện gì đã xảy ra với cô vậy? Chẳng lẽ bản kết quả khám bệnh có vấn đề gì?.<br><br>\" Em nhớ ba mẹ quá \" <br>Diệp Dĩ Hiên ôm chặt Trác Viễn Phong bật khóc.<br><br>Ngày mai cô đi rồi, chắc anh sẽ rất đau lòng.<br><br>\" Ngoan nín nào, đã có anh bên cạnh rồi \" <br>Diệp Dĩ Hiên càng nghe thì càng khóc nhiều hơn, cô khóc đến mức ướt một mảng lớn của áo sơ mi của anh.<br><br>\" Nín nào Dĩ Hiên.<br><br>Sao hôm nay em lại khóc nhiều như thế? Có vấn đề gì à? \" <br><br>Trác Viễn Phong nghi ngờ.<br><br>Anh là người rất nhạy bén thì làm sao không nhìn ra Diệp Dĩ Hiên hôm nay rất khác.<br><br>\" Không có, anh đi thay đồ rồi đi ngủ.<br><br>Khuya rồi..híc\" <br>Diệp Dĩ Hiên cố gắng nín khóc để cho Trác Viễn Phong không nghi ngờ.<br><br>Cô sợ anh phát hiện rồi ngày mai cô không đi được.<br><br>Qua hơn 20 phút thì Trác Viễn Phong lên giường ôm lấy Diệp Dĩ Hiên vào lòng.<br><br>Cô đã nín khóc và bình tĩnh trở lại.<br><br>\" Dĩ Hiên, có chuyện gì cũng phải nói cho anh biết.<br><br>Anh sẽ giải quyết giúp em \" <br>\" Em biết rồi \" <br>\" Kết quả khám bệnh như thế nào? \" <br>Diệp Dĩ Hiên nghe Trác Viễn Phong hỏi mà giật mình.<br><br>Anh đã nghi ngờ rồi.<br><br>\" Bình thường à, nhưng dạ dày của anh không tốt.<br><br>Anh đừng uống rượu nữa Viễn Phong, cũng đừng thức khuya nữa.<br><br>Phải ăn uống điều độ có biết không? \" <br>\" Được rồi, anh nghe theo em hết \" <br>Trác Viễn Phong hôn chụt vào gò má của Diệp Dĩ Hiên, cô mỉm cười ôm chặt eo anh.<br><br>Đây là lần cuối cô được ôm anh ngủ.<br><br>Trác Viễn Phong cứ cảm thấy bất an chuyện gì đó.<br><br><br>Hôm nay Diệp Dĩ Hiên rất lạ và còn khóc nhiều.<br><br>Cô rất mạnh mẽ và rất ít phải khóc nức nỡ như vậy.<br><br>\" Dĩ Hiên à, dù có chuyện gì xảy ra với em thì anh vẫn sẽ bên cạnh em, giải quyết giúp em.<br><br>Đừng bao giờ rời xa anh, điều đó anh không thể chấp nhận được và không công bằng với anh khi anh không làm chuyện gì có lỗi với em cả.<br><br>Anh mong em hiểu được cảm giác của anh.<br><br>\" <br>Diệp Dĩ Hiên trong lòng lo sợ với lời nói của Trác Viễn Phong.<br><br>Cô là hiểu và nghĩ cho anh nên mới rời xa anh.<br><br>Bây giờ anh yêu cô thì chuyện gì cũng được nhưng còn sau này thì sao? Tình yêu của anh có mãi mãi dành cho cô hay không trong khi cô không cho anh được một đứa con.<br><br>Xung quanh anh có rất nhiều cô gái tốt và đẹp hơn cô, quan trọng hơn là họ sinh con được cho anh và điều đó cô không làm được.<br><br>Buông tay là giải thoát cho cả hai.<br><br>Anh hận cô cũng được, ghét cô cũng được, chỉ cần anh hạnh phúc là được.<br><br>Vì Trác Viễn Phong xứng đáng được như vậy.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ.<br><br>"]