["<br>","<br>Trác Viễn Phong là đại thiếu gia của Trác gia, hiện tại anh là tổng giám đốc của tập đoàn Trác thị.<br><br>Diệp Dĩ Hiên là cô gái vô cùng mạnh mẽ.<br><br>Năm lên 9 tuổi ba mẹ bị tai nạn giao thông qua đời bỏ lại cô và đứa em trai sống cùng bà ngoại.<br><br>Nhưng hai năm trước bà ngoại cô cũng đã qua đời do già yếu.<br><br>Diệp Dĩ Hiên có em trai tên Diệp Hào năm nay 21 tuổi, hiện tại cũng đang là sinh viên khoa kinh tế.<br><br>Cậu rất ý thức được về cuộc sống hiện tại nên đã vừa học vừa làm giúp chị mình trang trải cuộc sống.<br><br>Diệp Dĩ Hiên năm 17 tuổi có quen một người tên là Tạ Minh Khải.<br><br>Nhưng hai năm trước đã chia tay vì Tạ Minh Khải có người thứ ba, người đó còn là tổng giám đốc của Nhiếp thị.<br><br>Tạ Minh Khải vì ham tiền tài và quyền thế nên đã phản bội lại tình yêu bốn năm với Diệp Dĩ Hiên.<br><br>Diệp Dĩ Hiên vì không còn tin vào tình yêu nên không mở lòng với ai mà một lòng kiếm tiền nuôi em trai ăn học.<br><br>Năm 22 tuổi khi Diệp Dĩ Hiên ra trường liền xin vào tập đoàn Trác thị làm việc.<br><br><br>Trác Viễn Phong từ ngày đầu gặp cô đã ấn tượng về cô về vẻ ngoài xinh đẹp, dễ thương lại có trình độ cao.<br><br>Hiện tại Diệp Dĩ Hiên là thư ký cho Trác Viễn Phong gần được một năm.<br><br>Anh từng mời cô đi ăn nhưng cô luôn từ chối, anh từng tỏ tình với cô nhưng cô không đồng ý.<br><br>Trác Viễn Phong rất khó chịu khi mình đường đường là thiếu gia của Trác gia nhưng lại bị từ chối hết lần này đến lần khác như vậy.<br><br>Hiện tại trong phòng làm việc của tổng giám đốc, Trác Viễn Phong ngã người ra sau ghế nhìn Diệp Dĩ Hiên đang miệt mài làm việc.<br><br>Trác Viễn Phong càng nhìn thì trái tim càng đau, tại sao cô lại không thích anh?Anh có điểm nào không tốt hay sao? Nếu là vậy anh cũng có thể sửa đổi mà.<br><br>\" Dĩ Hiên? Pha cho tôi một ly cafe \" <br>Diệp Dĩ Hiên đang làm việc thì nghe Trác Viễn Phong gọi mình.<br><br>Cô cũng đã nhiều bảo anh gọi mình là thư ký Diệp nhưng anh thì cứ gọi tên thân mật như vậy.<br><br>\" Vâng \" <br>Trác Viễn Phong rất áp lực khi hai cô em gái mình đều đã lấy chồng.<br><br>Mẹ anh thì cứ bảo anh mau tìm vợ vì anh đã gần 30 tuổi.<br><br>\" Cafe của ngài \" <br>Diệp Dĩ Hiên đưa tách cafe rồi bỏ đi lại bàn tiếp tục làm việc.<br><br>\" Ừm \" <br>Trác Viễn Phong nhăn mặt, chưa bao giờ có ai dám thái độ như vậy với anh, nếu là người khác anh nhất định sẽ không bỏ qua.<br><br>- ---------- <br>Buổi chiều sau khi tan làm, Diệp Dĩ Hiên lang thang đi bộ về nhà.<br><br>Hiện tại cô và em trai đang thuê một căn nhà nhỏ ở gần đây.<br><br>Cuộc sống của hai chị em hiện tại rất tốt, tuy không có nhiều tiền như đủ để sống qua ngày.<br><br>Năm sau khi Diệp Hào ra trường thì sẽ ổn định hơn về mặt kinh tế.<br><br><br>Diệp Dĩ Hiên về nhà thì thấy Diệp Hào đang nấu cơm chờ cô về, tuy cậu là con trai nhưng những lúc rảnh rỏi sẽ phụ giúp chị mình tất cả mọi thứ từ dọn dẹp nhà cửa đến nấu ăn.<br><br>\" Sau không chờ chị về, chị nấu \"1 <br>Căn nhà của Diệp Dĩ Hiên thuê tuy nhỏ nhưng cũng khá tiện nghi.<br><br>Có phòng khách, hai phòng ngủ và phòng bếp.<br><br>\" Không sao.<br><br>Em đi làm về trước nên nấu chờ chị \" <br>Diệp Dĩ Hiên mỉm cười.<br><br>Từ khi chia tay với Tạ Minh Khải cô đã không còn tin vào tình yêu nữa.<br><br>Cô luôn trốn tránh tình yêu của Trác Viễn Phong là vì anh với cô là hai thế giới khác nhau và anh còn là thiếu gia vạn người mê.<br><br>Cô không muốn mình lại một lần nữa bị phản bội, bị bỏ rơi.<br><br>Trác Viễn Phong đi làm về thì thấy ông bà Trác đang ngồi ở sofa.<br><br>\" Ba mẹ, con mới đi làm về \" <br>\" Ừm, ngồi xuống đây mẹ nói chuyện một lát \" <br>Trác Viễn Phong ngồi xuống sofa, anh cũng đã biết mẹ mình sắp sửa nói việc gì.<br><br>\" Viễn Phong à, em gái con cũng đã có gia đình hết rồi, con cũng nên lập gia đình rồi \" <br>Ở Trác gia có Trác Viễn Phong là đại thiếu gia và hai cô em gái là Trác Thạc Ly và Trác Thạc Hy.<br><br><br>Trác Thạc Ly thì đã kết hôn cùng với thiếu gia Trịnh gia và đã có một cô con gái nhỏ, Trác Thạc Hy thì vừa mới kết hôn cùng với thiếu gia của Hác gia.1 <br>\" Một thời gian nữa đi mẹ.<br><br>Con vẫn chưa tìm được người thích hợp \" <br>Trác Viễn Phong là muốn kéo thêm một thời gian nữa để theo đuổi Diệp Dĩ Hiên, anh vẫn chưa thể nào buông bỏ được tình cảm với cô.<br><br>\" Con có biết mình bao nhiêu tuổi rồi không? Ở tuổi con, người ta đã có con hai ba tuổi \" <br>\" Mẹ cho con một thời gian nữa đi \" <br>\" Được.<br><br>Mẹ cho con thêm hai tháng nữa đấy, nếu không mẹ sẽ chọn cho con \" <br>\" Được rồi \" <br>Trác Viễn Phong buồn bã đi lên phòng.<br><br>Anh ý thức được mình là thiếu gia của Trác gia, anh phải cưới vợ sinh con.<br><br>Trác Viễn Phong nằm dài xuống giường, anh có nên buông bỏ tình cảm với Diệp Dĩ Hiên hay không để làm một người con có hiếu.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]