["<br>","<br>Ngày hôm sau Diệp Dĩ Hiên và Trác Viễn Phong đang làm việc thì điện thoại của anh bất ngờ reo lên.<br><br>\" Alo \" <br>\".....\" <br>\" Được rồi, 7 giờ con sẽ đến \" <br>Trác Viễn Phong cúp máy ngã người ra sau ghế nhìn Diệp Dĩ Hiên.<br><br>Cô vẫn đang miệt mài làm việc mà chẳng cần quan tâm gì đến anh.<br><br>\" Thư ký Diệp, lần đầu gặp mặt thì nên tặng hoa hay tặng gì? Tôi không có kinh nghiệm, em giúp tôi được chứ?\" <br>Diệp Dĩ Hiên trong đầu nổ cái bùm.<br><br>Khi nãy cô có nghe Trác Viễn Phong nói 7 giờ sẽ đến.<br><br>Anh đi đâu, gặp ai mà phải tặng hoa? Còn bảo cô giúp.<br><br>\" Ngài...ngài đi gặp ai? Nam hay nữ? Bao nhiêu tuổi? Gặp ở đâu?\" <br>Diệp Dĩ Hiên mặt đỏ ngầu nói.<br><br>Cô không biết mình khó chịu việc gì? <br>Trác Viễn Phong mỉm cười nhướn mày.<br><br>Thái độ này của Diệp Dĩ Hiên làm anh rất vừa ý.<br><br>\" À...không giấu gì em.<br><br>Mẹ tôi bà ấy rất muốn có con dâu và cháu nội nên đã sắp xếp cho tôi một người để thử tìm hiểu.<br><br>Tôi cũng nên lập gia đình rồi.\" <br>Diệp Dĩ Hiên trong lòng rối bời, ánh mắt đượm buồn nhìn Trác Viễn Phong.<br><br><br>Phải rồi, anh đã 29 tuổi rồi còn là thiếu gia của Trác gia.<br><br>Nhiệm vụ của anh là cưới vợ và sinh cháu đích tôn để nối dõi tông đường.<br><br>Tại sao cô từ chối anh rồi bây giờ lại đau lòng? <br>\" Vậy à \" <br>Diệp Dĩ Hiên cúi mặt xuống.<br><br>\" Thư ký Diệp, em giúp tôi đặt một bó hoa hồng và mua thêm một sợi dây chuyền mà em cảm thấy đẹp nhất là được, tiền bạc không thành vấn đề.<br><br>Tôi không rành mấy việc đó nên nhờ em vậy \" <br>Trác Viễn Phong đi lại bàn lấy chiếc thẻ của mình đưa cho Diệp Dĩ Hiên.<br><br>Cô mặt mày buồn hiu cầm lấy và đứng lên đi làm việc anh đã giao.<br><br>Trác Viễn Phong nhìn bóng lưng của Diệp Dĩ Hiên rời đi mà nhếch môi cười.<br><br>Anh cảm thấy kế hoạch của mình sắp thành công.<br><br>Diệp Dĩ Hiên tức tối đi đến chỗ trang sức đá quý lớn nhất thành phố A mua sợi dây chuyền theo ý của Trác Viễn Phong.<br><br>Cô chọn một sợi dây chuyền đắc nhất để cho anh tốn tiền chơi.<br><br>Ai bảo đi tặng gái, còn bắt cô đi mua giùm.<br><br>- <br>- --------------- <br>Đến tối Trác Viễn Phong đi đến nhà hàng nơi đã hẹn.<br><br>Bà Trác đã xắp xếp cho anh hẹn gặp ăn tối cùng Lưu Đông Thanh.<br><br>Một cô gái xinh đẹp, có học thức và dịu dàng, dễ thương.<br><br>Trác Viễn Phong đi đến nhà hàng thì quản lí đã dẫn anh đến bàn đã đặt.<br><br>Anh ngồi xuống ghế đợi Lưu Đông Thanh.<br><br>Diệp Dĩ Hiên khi nãy đã đi theo Trác Viễn Phong.<br><br>Cô không biết mình bị gì mà phải đi rình mò như bắt gian, nhưng nếu không đi thì cô thấy rất khó chịu.<br><br>Lưu Đông Thanh đúng 7 giờ thì đến nhà hàng.<br><br>Quản lí cũng dẫn cô lại bàn của Trác Viễn Phong.<br><br>\" Trác tổng, xin lỗi, em đến trễ \" <br>Trác Viễn Phong nhíu nhẹ mày ngước lên nhìn.<br><br>Nhan sắc cũng không tệ nhưng so với Dĩ Hiên của anh thì thua xa.1 <br>\" À...tôi đến sớm thôi \" <br>Trác Viễn Phong vì lịch sự nên đứng dậy kéo ghế cho Lưu Đông Thanh ngồi xuống.<br><br>\" Cảm ơn anh \" <br>Trác Viễn Phong nhếch môi cười nhìn vào chiếc bàn ở đằng xa.<br><br>Diêp Dĩ Hiên đang cầm menu che lại khuôn mặt để cho anh không nhìn thấy.<br><br><br>\" Tặng em \" <br>Trác Viễn Phong lấy bó hoa hồng lớn tặng cho Lưu Đông Thanh.<br><br>\" Cảm ơn anh, hoa đẹp lắm còn rất thơm \" <br>Lưu Đông Thanh nở nụ cười xinh đẹp với Trác Viễn Phong.<br><br>Hôm nay cô chọn chiếc váy rất kín đáo nhưng lại tôn lên khí chất của một tiểu thư danh giá, quyền quý.<br><br>Nhân viên đi ra đem thức ăn ra bàn.<br><br>Toàn là những món đắc đỏ, sang trọng.<br><br>Diệp Dĩ Hiên tự nhiên muốn khóc.<br><br>Cô muốn khóc thật lớn nên đã đứng dậy bỏ đi.<br><br>Ra khỏi nhà hàng cô lang thang đi về mà khóc như mưa.<br><br>Cô có tình cảm với Trác Viễn Phong, cô thích anh nhưng làm sao đây khi anh sắp kết hôn cùng với một tiểu thư danh giá.<br><br>Phải rồi, cô lấy gì để xứng với anh đây? Chỉ có tiểu thư dánh gia, xinh đẹp, lại có học thức mới đủ tư cách bước vào Trác gia để làm thiếu phu nhân.<br><br>Trác Viễn Phong nhếch môi cười nhìn Diệp Dĩ Hiên bỏ đi.<br><br>Thì ra cô cũng có rung động với anh nhưng cô cứ tỏ ra không quan tâm.<br><br>Trác Viễn Phong và Lưu Đông Thanh ăn uống, nói chuyện với nhau gần 10 giờ tối thì anh đưa cô về.<br><br>Cả hai còn trao đổi số điện thoại cho nhau và chính thức tìm hiểu nhau.<br><br>Lưu Đông Thanh đã thích Trác Viễn Phong từ lâu.<br><br>Cô luôn mong muốn có một ngày được gặp anh, nói chuyện với anh và hôm nay cô cũng đã có cơ hội.<br><br>Trác Viễn Phong đưa Lưu Đông Thanh về Lưu gia rồi anh cũng về Trác gia.<br><br>Vừa bước vào thì bà Trác đã đi nhanh lại hỏi.<br><br>\" Thế nào? Hai đứa nói chuyện hợp nhau chứ?\" <br><br>\" Cũng được \" <br>Trác Viễn Phong thờ ơ nói.<br><br>\" Con thấy Đông Thanh thế nào ? Có phải rất xinh đẹp và dễ thương không? Mẹ đã chấm thì không bao giờ sai.\" <br>Bà Trác cười vui vẻ.<br><br>\" Cũng được \" <br>\" Cái gì mà cũng được? Con thích không? \" <br>\" Tụi con sẽ tìm hiểu nhau.<br><br>Vậy nhé, con lên phòng nghỉ ngơi, con hơi mệt \" <br>Trác Viễn Phong nói rồi bước đi lên phòng.<br><br>\" Ừm.<br><br>Con phải dẫn Đông Thanh đi chơi đó biết không? Cuối tuần này đi qua Lưu gia đón Đông Thanh qua đây chơi cùng mẹ \" <br>Bà Trác nói vọng theo.<br><br>Bà thật sự rất vui khi sắp có con dâu và cháu nội.<br><br>Chỉ cần Trác Viễn Phong thích thì chuyện gì mà không được.<br><br>Trác Viễn Phong lên phòng nằm dài ra giường, hôm nay anh thật sự rất mệt.<br><br>Trác Viễn Phong cầm điện thoại lên xem hình của Diệp Dĩ Hiên.<br><br>Dù Lưu Đông Thanh có xinh đẹp, dịu dàng, dễ thương bao nhiêu thì cũng không bằng Dĩ Hiên.<br><br>Hôm nay nhìn thấy cô xuất hiện tại nhà hàng mà làm anh rất vui.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]