["<br>","<br>Trác Viễn Phong cười nhạt đúng lên lấy tất cả thẻ của anh ở trong ví để lên bàn.<br><br>Những gì anh đoán đều đúng, anh thật thất vọng về mẹ mình.<br><br>\" Đây là thẻ của con còn giấy tờ bất động sản và cổ phần đều ở trên phòng ngủ của con.<br><br>Con đưa cho mẹ, con sẽ rời đi \" <br>\" Con làm gì vậy Viễn Phong?\" <br>Bà Trác quýnh quáng nói.<br><br>\" Mẹ đã làm gì Dĩ Hiên để cô ấy phải rời đi? Thật ra mẹ chỉ giả vờ chấp nhận rồi sau lưng con thì mẹ bảo cô ấy rời xa con.<br><br>Con đoán đúng phải không mẹ?\" <br>Trác Viễn Phong mắt đỏ au lên.<br><br>Chỉ vì mẹ anh mà anh từng nghĩ xấu, từng hận Diệp Dĩ Hiên vì cô đã phản bội anh quay về với Tạ Minh Khải.<br><br>Nhưng không, đó chỉ là kế hoạch của mẹ anh.<br><br>\" Con nói gì vậy? \" <br>\" Mẹ từng nói nếu con chọn cô ấy thì đừng mang họ Trác nữa, đừng kế thừa Trác thị nữa thì hôm nay con sẽ ra đi mà không đem theo một thứ gì cả.<br><br>Con sẽ chứng minh cho mẹ thấy cô ấy yêu con chứ không yêu tiền và địa vị của con \" <br>Trác Viễn Phong đã suy nghĩ tính toán sẵn.<br><br><br>Nếu quả thật bà Trác làm vậy thì anh sẽ từ bỏ mọi thứ để được sống bên cạnh của Diệp Dĩ Hiên.<br><br>Mọi người nói anh bất hiếu cũng được nhưng anh không thể bỏ rơi Diệp Dĩ Hiên được vì cô đã là người phụ nữ của anh, anh đã lấy đi sự trong trắng của cô.<br><br>Trác Viễn Phong có thể trả hiếu cho bà ông Trác bằng nhiều cách nhưng nếu hôm nay anh buông tay Diệp Dĩ Hiên ra thì suốt đời anh không bao giờ trả nợ cho cô được.<br><br>Anh đã lấy đi sự trong trắng của người con gái thì anh phải chịu trách nhiệm với hành động đó.<br><br>\" Viễn Phong, mẹ không có làm gì hết.<br><br>Con đừng vì cô gái đó mà hiểu lầm mẹ.<br><br>Con vì một đứa con gái mà chất vấn mẹ sao? Con vì một đứa con gái mà lớn tiếng với mẹ.<br><br>Con vì một đứa con gái mà bỏ luôn Trác gia.<br><br>Từ khi nào con trở thành con người như vậy hả Viễn Phong? \"\" <br>\" Vậy tại sao mẹ biết cô ấy tên Diệp Dĩ Hiên? Tại sao mẹ không hỏi lý do tại sao con lại đồng ý kết hôn cùng Lưu Đông Thanh? Có bao giờ mẹ hiểu con chưa? Có bao giờ mẹ hỏi con cần gì không? \" <br>Trác Viễn Phong đôi mắt đỏ au như sắp rơi nước mắt.<br><br>Mọi thứ đều dồn lên vai anh vì Trác thị mà anh dẹp bỏ ước mơ của mình.<br><br>Chẳng lẽ bây giờ vì Trác gia mà anh cũng phải bỏ đi tình yêu của mình, từ bỏ đi người con gái anh yêu, như vậy có công bằng với anh không?.<br><br>Bà Trác rơi nước mắt trước câu nói của Trác Viễn Phong.<br><br>Bà cũng vì thương anh, nghĩ cho anh nên mới làm vậy.<br><br>Nếu anh kết hôn với Lưu Đông Thanh thì sau này sẽ có Lưu gia phía sau giúp đỡ.<br><br>Nhưng đều bà không ngờ Trác Viễn Phong lại phản ứng quyết liệt như vậy? Thà bỏ Trác thị, Trác gia chứ không bỏ Diệp Dĩ Hiên.<br><br>Trác Viễn Phong thà mình nghèo một chút nhưng anh có Diệp Dĩ Hiên.<br><br>Còn nếu anh làm một thiếu gia cao cao tại thượng thì cả đời sống trong dằn vặt, đau khổ.<br><br>\" Viễn Phong, con bình tĩnh lại.<br><br>Mọi chuyện để ba giải quyết \" Ông Trác lên tiếng nói.<br><br>\" Viễn Phong, con suy nghĩ cho kỹ vào.<br><br>Nếu hôm nay con bước ra khỏi cửa của Trác gia thì con không còn mang họ Trác nữa, đừng kế thừa Trác thị nữa.\" <br>Bà Trác lạnh lùng nói.<br><br><br>\" Chưa bao giờ con thất vọng về mẹ như bây giờ.<br><br>Tại sao vậy mẹ, cô ấy có điểm nào không tốt? Chẳng lẽ ba mẹ cô ấy bị tai nạn mất sớm là cái tội sao? Chẳng lẽ cô ấy không phải là tiểu thư thì là cái tội sao? Vậy tại sao mẹ không nghĩ đến một người con gái 9 tuổi đã mồ côi ba mẹ, phải đi kiếm tiền để sống qua ngày, biết vượt lên số phận......!Được, mẹ nói như vậy thì con đành phải mang tiếng là một đứa con bất hiếu rồi \" <br>Trác Viễn Phong không ngờ bà Trác lại kiên quyết như vậy.<br><br>Vậy thì anh đành phải ra đi, anh biết dù mình có nói gì đi nữa thì bà Trác cũng không thay đổi quyết định.<br><br>\" Viễn Phong, mẹ làm mọi thứ đều nghĩ cho con \" <br>\" Mẹ nghĩ cho con mà cắt đứt tình yêu của con \" <br>Hơn một tháng qua mỗi khi Trác Viễn Phong nghĩ đến Diệp Dĩ Hiên bên cạnh Tạ Minh Khải thì trái tim anh đau nhói.<br><br>Anh lấy bia rượu, thuốc lá và công việc để quên cô, để sống qua ngày.<br><br>\" Viễn Phong...!mẹ...\" <br>\" Viễn Phong à, mẹ con vì muốn tốt cho con nhưng mẹ con đã làm sai cách.<br><br>Ba hiểu được tâm trạng của con lúc này nhưng mọi chuyện xảy ra cũng đã xảy ra rồi.<br><br>Dù con có trách mẹ con thì cũng không quay ngược thời gian lại.<br><br>Được rồi, con đi lên tập đoàn đi, ba sẽ khuyên ngăn mẹ con \" <br>Ông Trác nói.<br><br>Nhìn thấy hai mẹ con như vậy mà ông rất đau lòng.<br><br>Nhưng tính tình của bà Trác quá cứng rắn lại cổ hủ nên ông không thể khuyên được.<br><br>Mỗi lần nói đến vấn đề này thì cả hai đều tranh cải với nhau.<br><br>\" Được rồi, con không ép mẹ chấp nhận Dĩ Hiên nữa.<br><br><br>Con sẽ rời đi \" <br>\" Viễn Phong con không thương mẹ sao? Con muốn bỏ mẹ sao? Trác gia chỉ có một mình con là con trai.<br><br>Con không thể bất hiếu với ba mẹ, với tổ tiên của Trác gia được.\" <br>Bà Trác đôi mắt có nước đi lại gần nắm tay của Trác Viễn Phong.<br><br>Cả Trác gia chỉ có một mình Trác Viễn Phong là cháu trai.<br><br>\" Vậy mẹ muốn con phải như thế nào? Con không thể làm một thằng đàn ông khốn nạn được, con phải chịu trách nhiệm với việc làm của con \" <br>Trác Viễn Phong nhắm mắt nói.<br><br>Tại sao mẹ anh lại dồn anh vào đường cùng như thế này.<br><br>Tại sao không hiểu cho anh? Tại sao bắt anh phải chọn khi anh không thể chọn.<br><br>Trác Viễn Phong kéo nhẹ bà Trác ra rồi lấy khăn giấy lau nước mắt cho bà.<br><br>Anh biết mẹ anh rất thương anh, cũng vì nghĩ cho anh nên mới làm như vậy.<br><br>Nhưng chuyện này bà đã thương anh sai cách rồi.<br><br>Bà càng cố chấp thì anh càng đau khổ.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]