["<br>","<br>Vì được bà Trác đồng ý nên Trác Viễn Phong đã lặp tức bảo người may đồ cưới và chuẩn bị mọi thứ sớm nhất.<br><br>Anh sợ mẹ mình lại đổi ý.<br><br>Diệp Dĩ Hiên cũng không muốn giấu nữa mà tìm gặp Diệp Hào và Lâm Y Tịnh.<br><br>Lúc đầu cả hai không tin vào tai mình nhưng rồi ai cũng vui mừng, chúc phúc cho cô.<br><br>Diệp Dĩ Hiên xứng đáng được vui vẻ, hạnh phúc.<br><br>\" Cậu về như vậy mà không liên lạc với mình.<br><br>Có biết mình định bay sang tìm cậu không? \" <br>\" Xin lỗi mà, sao này mãi mãi bên cậu được chưa?\" <br>\" Sau này cậu phải làm dâu, sẽ phải thức khuya dậy sớm, không có thời gian để gặp mình \" <br>Lâm Y Tịnh nhăng mặt khi nghĩ đến ngày ngày Diệp Dĩ Hiên phải quét dọn cả Trác gia.<br><br>Như vậy thì đến tối còn chưa xong công việc thì lấy thời gian đâu mà chăm sóc bản thân hay đi chơi.<br><br>\" Cậu làm quá, Trác gia có người làm mà.<br><br>Chắc không đến nỗi nào đâu \" <br>Diệp Dĩ Hiên bật cười véo má của Lâm Y Tịnh.<br><br>Bà Trác chắc không bắt cô phải dọn dẹp cả ngày đâu nhỉ, với lại cô còn phải đi làm với Trác Viễn Phong nữa mà.<br><br>\" Tôi cũng nghi ngờ lắm \" <br>Lâm Y Tịnh bĩu môi.<br><br>Nếu là người khác thì không sao còn đằng này bà Trác không thích Diệp Dĩ Hiên.<br><br>Nhất định sẽ đày ải, khắt khe với Dĩ Hiên.<br><br><br>\" Tối nay cậu rảnh không? \" <br>\" Hả, chuyện gì vậy? \" <br>\" Không, mình định sẽ nấu thật nhiều món cho Diệp Hào.<br><br>Sẵn thì chúng ta uống bia một ít \" <br>Diệp Dĩ Hiên mỉm cười.<br><br>Khi nãy cô đã đem quần áo về đây sống với Diệp Hào.<br><br>Cô sợ sau này sẽ không có nhiều thời gian ở bên cậu.<br><br>\" Tối nay mình có hẹn với mấy đồng nghiệp đi quán bar chơi rồi.<br><br>Cậu đi không? \" <br>\" Không \" <br>Diệp Dĩ Hiên thẳng thừng từ chối.<br><br>Nếu để cho Trác Viễn Phong biết cô đi bar chơi thì cuộc đời của cô coi như xong rồi.<br><br>Anh sẽ hành cô chết mất.<br><br>Ngồi nói chuyện một lát thì Lâm Y Tịnh đi về trực.<br><br>Ở nhà bây giờ còn hai chị em của Diệp Dĩ Hiên.<br><br>\" Chị hai, nếu người khác ức hiếp chị thì hãy nhớ chị còn có em.<br><br>Em sẽ bảo vệ chị \" <br>Giọt nước mắt của Diệp Dĩ Hiên rơi xuống.<br><br>Diệp Hào đã trưởng thành rồi, đã có trách với gia đình và với người chị của mình.<br><br>\" Ừm, chị sẽ hạnh phúc mà.<br><br>Chị sẽ lo cho em chu đáo \" <br>Diệp Hào thấy Diệp Dĩ Hiên khóc mà ôm lấy chị mình.<br><br>Chị của cậu đã rất cực khổ mới có được cuộc sống như ngày hôm nay.<br><br>- ---------- <br>Ông Trác từ khi thấy Diệp Dĩ Hiên thì cho người điều tra về gia đình của cô.<br><br>Quả đúng theo ông nghĩ.<br><br>Diệp Dĩ Hiên chính là con gái của Đàm Liên, người con gái năm xưa ông yêu.<br><br>Năm đó không tự nhiên mà bà Đàm Liên rời đi.<br><br>Khi ông Trác gặp bà nói lời chia tay thì sau đó cố phu nhân đã đi đến tìm gặp bà, bảo bà rời đi.<br><br>Vì lòng tự trọng nên bà cùng ba mẹ chuyển sang thành phố D để sinh sống và cố phu nhân đã cho người xóa sạch mọi dấu vết để cho ông Trác không tìm thấy, không quyến luyến nữa.<br><br>Năm năm sau đó bà Đàm Liên gặp và kết hôn cùng với ba của Diệp Dĩ Hiên và sống hạnh phúc bên nhau.<br><br>Nhưng cuộc đời quá bất công khi Diệp Dĩ Hiên lên 9 tuổi, Diệp Hào lên 7 thì ông bà đã bị tan nạn giao thông qua đời.<br><br>Hai năm sau đó thì ông ngoại của Diệp Dĩ Hiên cũng qua đời do bệnh tật mà không có tiền chữa trị.<br><br><br>Bà ngoại của cô bắt buộc phải đưa cô và Diệp Hào về lại thành phố A sống đến bây giờ.<br><br>Ông Trác ánh mắt đăm chiêu nhìn xa xăm.<br><br>Ông không ngờ năm đó tại mình mà gây ra nhiều tội lỗi như vậy.<br><br>Nếu năm đó ông kiên quyết như Trác Viễn Phong bây giờ thì Đàm Liên sẽ không bị tai nạn như vậy, Diệp Dĩ Hiên cũng không phải chịu nhiều đau khổ như vậy.<br><br>\" Xin lỗi em, Đàm Liên.<br><br>Em yên tâm, anh sẽ bảo vệ, chăm sóc con của em \" <br>.....!<br>Đến tối Trác Viễn Phong không tài nào ngủ được vì nhớ Diệp Dĩ Hiên.<br><br>Anh ném mạnh chiếc gối qua một bên rồi đứng dậy đi xuống nhà bảo tài xế lái đến nhà của cô.<br><br>Trác Viễn Phong đã bảo cả hai cứ ở trong biệt thự đến ngày kết hôn nhưng Diệp Dĩ Hiên nhất quyết không chịu đòi về sống với Diệp Hào.<br><br>Anh cũng bảo đón Diệp Hào đến ở chung nhưng cô cũng không đồng ý vì sợ bà Trác hiểu lầm là cô lợi dụng.<br><br>Diệp Dĩ Hiên đang mơ màng muốn ngủ thì bỗng dưng có tiếng lạch cạnh mở cửa và tiếng bước chân, cô cứ nghĩ là ăn trộm nên quơ lấy chiếc gối ôm để phòng ngừa.<br><br>Ăn trộm nào ngu vậy không biết? Nhà cô chẳng có gì để ăn trộm cả.<br><br>Trác Viễn Phong nhìn thấy có hai phòng ngủ, anh chẳng biết phòng nào của Diệp Dĩ Hiên.<br><br>Nếu lỡ như vào nhầm phòng của Diệp Hào thì chết.<br><br>Trác Viễn Phong lẫm bẩm tính toán thì quyết định mở cửa phòng đầu tiên xem thử.<br><br>Anh vừa mở cửa ló đầu vào thì đã bị ăn một trận đòn của Diệp Dĩ Hiên.<br><br>\" A Hào ơi phụ chị, nhà mình có trộm....có ăn trộm \" <br>Diệp Dĩ Hiên vừa lấy gối đánh vừa lớn giọng gọi Diệp Hào.<br><br>\" Là anh...là anh...\" <br>Trác Viễn Phong giữ chiếc gối lại, ôm chặt cô để cho bình tĩnh trở lại.1 <br>\" Aaa tên biến thái....buông ra....Diệp Hào...cứu chị \" <br>Diệp Dĩ Hiên buông chiếc gối ra, tay chân đánh loạn xa trên người của Trác Viễn Phong.<br><br>Cô rất sợ nên chẳng còn nhận thức gì được cả.<br><br><br>Diệp Hào phóng ra chạy lại phía cửa nhà bật đèn sáng lên và cầm cây đi lại.<br><br>Diệp Hào khi nãy đang nghiên cứu về hồ sơ thì nghe được tiếng gọi của cô liền tức tốc chạy ra khỏi phòng.<br><br>Đèn được bật sáng lên là lúc mặt của Trác Viễn Phong đen xì lên.<br><br>Anh là ăn trộm? Diệp Hào còn đang cầm cây định đánh anh.<br><br>Diệp Dĩ Hiên mở to mắt kinh ngạc.<br><br>Trác Viễn Phong đến đây làm gì còn thầm lén như ăn trộm như thế này.<br><br>\" Ờ...\" <br>Diệp Hào không biết phải làm gì khi cảnh tượng trước mắt khá 18+.<br><br>Dây đầm ngủ của Diệp Dĩ Hiên vì vùng vẫy mà rớt xuống, cả cơ thể thì được Trác Viễn Phong ôm lấy.1 <br>\" Anh đến đây làm gì? Làm em giật mình \" <br>Diệp Dĩ Hiên đẩy Trác Viễn Phong ra rồi sửa lại chiếc đầm trên người.<br><br>\" À...hai người nói gì nói đi.<br><br>Em buồn ngủ quá \" <br>Diệp Hào giả vờ ngáp một hơi rồi chạy thẳng vào phòng ngủ của anh.<br><br>Trác Viễn Phong mặc đen xì nhìn Diệp Dĩ Hiên.<br><br>Cô không nhớ anh sao? Cô không vui khi anh đến đây sao? Sao lại hững hờ, vô tâm với anh như vậy.<br><br>Anh tủi thân.<br><br>VOTE VOTE VOTE <br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ..<br><br>"]