["<br>","<br>Trác Viễn Phong càng nghe mẹ mình nói thì càng tức giận.<br><br>Bây giờ y học phát triễn như vậy thì sao không chữa khỏi cho Diệp Dĩ Hiên được, chỉ cần thời gian mà thôi.<br><br>Anh tức, anh ghét bản thân mình vì hôm đó không ở lại chờ kết quả cùng với Diệp Dĩ Hiên.<br><br>Nếu anh ở lại thì chắc chắn sự việc này sẽ không bao giờ xảy ra.<br><br>Anh không bao giờ để cho cô rời đi trong đau khổ tột cùng như vậy.<br><br>Tại sao ông trời lại bất công với người con gái của anh như vậy.<br><br>9 tuổi đã mồ côi ba mẹ và tự bươn trải để kiếm sống qua ngày, ăn học thành tài.<br><br>Con đường của cô đi chưa bao giờ được bằng phẳng và trải hoa hồng như mọi người xung quanh.<br><br>\" Mẹ có biết Dĩ Hiên là tất cả của con ở hiện tại hay không? Tại sao mẹ không ủng hộ và tôn trọng quyết định của con.<br><br>Hai mươi mấy năm nay con luôn gánh trên người một nhiệm vụ, một trách nhiệm nhưng mẹ có biết nó rất áp lực với con không? Từ nhỏ con đã ý thức được mình phải thật hoàn hảo, phải thông minh hơn người, phải như thế này, phải như thế kia.<br><br>Những bạn bè của con đều được vui chơi thoải mái nhưng còn con thì cấm đầu vào việc học, trao dồi bản thân để trở thành một phiên bản hoàn hảo nhất để cho Trác gia không xấu hổ với mọi người.<br><br>Con biết đó là trách nhiệm, nghĩa vụ của con nên con chưa bao giờ than phiền hay trách móc ai cả.<br><br>Nhưng ở hiện tại con cần một người bên cạnh con, chia sẻ nỗi buồn, niềm vui với con.<br><br>\" <br>Đôi mắt của Trác Viễn Phong đỏ au lên.<br><br><br>Mọi việc anh làm đều là nghĩ cho Trác gia nhưng chưa bao giờ mẹ anh hiểu anh.<br><br>Nếu hiểu anh thì đã hòa hợp với Diệp Dĩ Hiên để anh không phải khó xử khi đứng giữa hai người phụ nữ.<br><br>Một người anh thương và một người anh yêu.<br><br>Trác Viễn Phong biết sinh con đẻ cháu cũng là một trong những nhiệm vụ của anh và Diệp Dĩ Hiên, nhưng ở hiện tại y học rất phát triễn.<br><br>Còn nếu như chữa mãi không được thì có thể nhờ người mang thai hộ.<br><br>Nó vẫn là đứa con của anh và cô và là con cháu của Trác gia.<br><br>Bà Trác đau lòng nhìn Trác Viễn Phong.<br><br>Từ lần trước khi thấy Trác Viễn Phong cũng vì Diệp Dĩ Hiên rời đi mà đau lòng bỏ tất cả thì bà đã hiểu con trai bà yêu Diệp Dĩ Hiên đến mức độ nào.<br><br>Nhưng hãy hiểu cho bà, bà luôn muốn tốt cho anh và Trác gia.<br><br>Chấp nhận hay không chấp nhận Diệp Dĩ Hiên thì bà không có lợi ích gì và được gì, nhưng bà đã là con dâu của Trác gia thì phải nghĩ cho Trác gia.<br><br>Nếu như ai nằm vào hoàn cảnh thì cũng sẽ quyết định như vậy.<br><br>\" Viễn Phong à, mẹ rất thương Dĩ Hiên vì bị vô sinh.<br><br>Mẹ là phụ nữ nên mẹ hiểu nhưng con phải nghĩ cho Trác gia chứ? \" <br>\" Mẹ, dù mẹ có làm gì đi nữa thì người con gái con kết hôn cũng chỉ có Dĩ Hiên.<br><br>Ngoài cô ấy ra thì con sẽ không bao giờ kết hôn với ai.<br><br>\" <br>Trác Viễn Phong khẳng định chắc nịch.<br><br>Phải, đời này anh chỉ kết hôn, sinh con cùng với Diệp Dĩ Hiên.<br><br>Anh sẽ tìm cho bằng được cô về đây và tìm mọi cách để chữa trị cho cô.<br><br>Anh không tin ông trời lại không công bằng với cô như vậy.<br><br>Dù có như thế nào thì anh vẫn yêu cô, không thay đổi.<br><br>Anh sẽ không vì chữ hiếu mà đồng ý kết hôn cùng với một người mà anh không yêu và đặc biệt là anh không thể chạm vào người phụ nữ nào ngoài Diệp Dĩ Hiên.<br><br>\" Viễn Phong à, mẹ.....\" <br>\" Nói cho tôi biết? Dĩ Hiên đang ở đâu?\" <br>Ông Trác nhắm mắt nói.<br><br>Giờ phút này ông chỉ cảm thấy mình tội lỗi vì hai lần thất hứa với mẹ của Diệp Dĩ Hiên là bà Đàm Liên.<br><br><br>Ông từng hứa sẽ ở bên cạnh chăm sóc bà và cưới bà làm vợ nhưng kết quả thì sao? Ông cũng từng hứa là ông sẽ bảo vệ, chăm sóc cho Diệp Dĩ Hiên nhưng bây giờ thì sao?.<br><br>Không ai ở đây có lỗi cả, tất cả đều là lỗi của một mình ông.<br><br>\" Tôi không biết \" <br>Bà Trác xoay mặt sang hướng khác.<br><br>* Choang * <br>Bình trà được ông Trác quăng thẳng vào tường làm cho nó bể nát.<br><br>Ông quá tức giận không thể kiềm chế được hành động của mình.<br><br>\" Em không biết thì ai biết? Nói mau, Dĩ Hiên đang ở đâu? \" <br>\" Tôi nói là tôi không biết.<br><br>Ông tức giận như vậy là chuyện gì? Ông có giỏi thì giết chết tôi luôn đi.<br><br>30 mấy năm nay ông đã cố gắng sống bên cạnh tôi thì hôm nay ông giải thoát đi \" <br>Bà Trác thấy ông Trác lớn tiếng với bà thì bà cũng nóng giận theo.<br><br>Ông là chủ của Trác gia thì tại sao không hiểu về vấn đề này? Trác gia sẽ bị tuyệt tử tuyệt tôn.<br><br>\" Được rồi, mẹ không nói thì con cũng có cách tìm ra cô ấy.<br><br>Sau này mẹ đừng tìm con nữa nếu không phải việc của Trác gia.<br><br>Mẹ yên tâm, con sẽ không bỏ Trác thị đâu và con cũng sẽ hoàn thành những nhiệm vụ mà con nên làm.\" <br>Trác Viễn Phong nói rồi bỏ đi.<br><br>Anh không muốn đứng đây để đôi co, để nói ra những lời nói bất hiếu với bà Trác.<br><br>Thôi thì tự anh tìm kiếm Diệp Dĩ Hiên.<br><br>Một tháng không tìm được thì anh tìm một năm, một năm không tìm được thì anh tìm mười năm, mười năm không tìm được thì anh tìm cả đời.<br><br><br>Đời này anh chỉ yêu và kết hôn cùng cô thôi.<br><br>\" Em vừa lòng của mình chưa? Em chê Viễn Phong chưa đủ mệt mỏi, đau khổ hay sao hả? Từ lúc chúng ta lấy nhau đến bây giờ thì đây chính là việc mà em làm tôi thất vọng nhất.\" <br>\" Tại sao ông và Viễn Phong không chịu hiểu.<br><br>Tôi làm vậy là vì ai? Vì bản thân của tôi à? \" <br>\" Vô sinh thì đã sao? Hai đứa nó vẫn còn trẻ, có thể chữa trị.<br><br>Nếu không chữa được thì thôi.<br><br>Trác gia vẫn còn Thạc Ly và Thạc Hy mà.<br><br>Em đừng cổ hủ mãi như vậy? \" <br>\" Đúng rồi, tôi cổ hủ, tôi ích kỷ, tôi làm việc gì cũng sai.<br><br>Tôi nghĩ cho Trác gia cũng là sai.<br><br>Vậy thì sau này ai làm gì thì làm, tôi không xen vào nữa \" <br>Ông Trác tay cuộn tròn, mắt đỏ ngầy tức giận khi nhìn bà Trác bỏ lên phòng.<br><br>Từ lúc đồng ý kết hôn cùng bà thì ông đã dặn lòng quên đi tình yêu với Đàm Liên.<br><br>Ông lúc nào cũng chiều chuộng, thương yêu bà.<br><br>Nhưng chuyện này đã đi quá xa, quá sức chịu đựng của ông.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ.<br><br>"]