["<br>","<br>Tiểu Minh nãy giờ chứng kiến hết, cậu biết mẹ cậu vẫn còn yêu ba cậu nhưng lại không nói ra mà một mình ôm nỗi đau.<br><br>\" Nếu chú quay về với mẹ tôi, tôi sẽ gọi chú là ba \" <br>Tiểu Minh trên vai đeo balo đi lại gần Trác Viễn Phong nói.<br><br>Ở hiện tại cậu muốn mẹ cậu được hạnh phúc và cậu cũng muốn có một gia đình trọn vẹn như người khác.<br><br>Về Trác Viễn Phong thì cậu chỉ trách sao anh bỏ rơi cậu, làm cho mẹ cậu khóc chứ không hề ghét Trác Viễn Phong.<br><br>\" Ăn sáng chưa? Chúng ta đi học thôi \" <br>Trác Viễn Phong lãng tránh câu nói của Tiểu Minh.<br><br>Anh cũng muốn lắm, muốn cho hai đứa nhỏ có một gia đình hoàn chỉnh nhưng Diệp Dĩ Hiên thì sao? Cô có vì anh, vì con mà thay đổi không?.<br><br>\" Chú muốn từ bỏ tôi, chú muốn làm cho mẹ tôi khóc.<br><br>Nếu chú không chấp nhận thì từ đây về sau chú đừng tìm tôi nữa.<br><br>Tôi không muốn nhìn thấy chú \" <br>\" Con không được nói như vậy với ba \" <br>Diệp Dĩ Hiên đi lại gần tiểu Minh nhỏ nhẹ nói.<br><br>Mọi chuyện xảy ra ngày hôm nay đều là do cô tự quyết định.<br><br>Cô quyết định yêu anh, sinh con cho anh và rời bỏ anh.1 <br>\" Tiểu Minh à, giữa ba và mẹ không còn tình cảm với nhau nữa.<br><br>Giữa ba và mẹ sẽ giữ mối quan hệ bạn bè để chăm sóc cho hai đứa \" <br><br>Trác Viễn Phong ngồi xuống ôm cả tiểu Viên Viên và tiểu Minh vào lòng.<br><br>Có ai biết mỗi lần nhìn thấy tiểu Minh và tiểu Viên Viên là anh cảm thấy hạnh phúc ngập tràn thế nào đâu.<br><br>Rất có thể anh sẽ không kết hôn mà dành toàn bộ tình thương cho tiểu Minh và tiểu Viên Viên.<br><br>Nhưng tương lai thì ai biết trước được, ở hiện tại anh chỉ muốn bên các con, để bù đắp hơn 3 năm tuổi thơ thiếu vắng tình thương của ba mà thôi.<br><br>Cao Vĩ Thành trong lòng vui mừng khi nghe Trác Viễn Phong nói như vậy.<br><br>Vậy là anh có cơ hội để ở bên cạnh chăm sóc, yêu thương cho Diệp Dĩ Hiên rồi.1 <br>Diệp Dĩ Hiên đưa đôi mắt đỏ au nhìn Trác Viễn Phong.<br><br>4 năm nay anh đã thay đổi rất nhiều.<br><br>Thay đổi đến mức làm cô đau lòng.1 <br>\" Tôi ghét chú, tôi không bao giờ nhận chú là ba.<br><br>Là chú bỏ rơi tôi, bỏ rơi mẹ tôi \" <br>Tiểu Minh đẩy Trác Viễn Phong ra rồi hét vào mặt anh.<br><br>Anh không ngờ tiểu Minh lại quyết liệt như vậy, nhưng điều làm anh buồn hơn không phải là thái độ của tiểu Minh mà là thái độ của Diệp Dĩ Hiên.<br><br>Đến bây giờ cô vẫn không nói một lời gì, không muốn níu kéo anh, không muốn níu kéo mối quan hệ này.<br><br>\" Tiểu Minh,.....\" <br>\" Chú đừng gọi tên tôi, tên tôi không phải cho chú gọi.<br><br>Chú đi về đi, chú đừng xuất hiện trước mặt tôi nữa \" <br>Tiểu Minh nói rồi chạy vào phòng đóng kín cửa lại.<br><br>Cậu không muốn nhìn thấy Trác Viễn Phong nữa, cậu không muốn nhìn thấy một người đã bỏ rơi cậu.<br><br>Trác Viễn Phong đôi mắt đỏ au lên nhìn vào cánh cửa phòng của tiểu Minh.<br><br>Thật tội nghiệp cho đứa con thơ của anh.<br><br>\" Viễn Phong...anh...em sẽ dạy lại con.<br><br>Tiểu Minh chỉ là một đứa con nít \" <br>\" Không sao...không sao \" <br>\" Xin lỗi, tại em nên....\" <br>\" Không phải đâu, hơn 3 năm nay tiểu Minh thiếu vắng tình thương của anh, con bộc lộ cảm xúc như vậy là điều bình thường.\" <br>Diệp Dĩ Hiên hai tay bấu vào nhau nhìn Trác Viễn Phong.<br><br>Cô biết anh đang rất thất vọng, rất đau lòng.<br><br>\" Anh đưa tiểu Viên Viên đi học \" <br>Tiểu Viên Viên cứ dụi vào lồng ngực của Trác Viễn Phong thút thít.<br><br>Cô bé cứ nghĩ trong lòng là mẹ không còn thương nữa, mẹ vì chú Vĩ Thành mà la cô nên cô cứ bám chặt vào người của anh.<br><br><br>Diệp Dĩ Hiên nhìn bóng lưng của Trác Viễn Phong rời đi.<br><br>Nếu cứ tiếp tục như thế này quả thật không tốt cho hai đứa trẻ.<br><br>\" Dĩ Hiên \" <br>Cao Vĩ Thành nắm tay cô.<br><br>\" Dĩ Hiên, cho anh một cơ hội.<br><br>Anh sẽ cùng em vượt qua tất cả \"1 <br>\" Giám đốc Cao, anh tự trọng một chút được không? Tôi đã nói không thích anh, tại sao anh cứ làm phiền tôi, làm phiền đến cuộc sống của tôi \" <br>Diệp Dĩ Hiên giật mạnh tay ra, lớn tiếng nói.<br><br>Cô quá mệt mỏi rồi, cô không muốn yêu đương với ai cả.<br><br>\" Nhưng anh thật lòng thương em \" <br>\" Đừng để tôi nói lại lần hai, tôi không muốn nhìn thấy anh xuất hiện trong nhà tôi một lần nào nữa \" <br>Cao Vĩ Thành nhìn Diệp Dĩ Hiên thật lâu rồi bỏ đi.<br><br>Anh cũng mệt mỏi chứ không phải riêng cô.<br><br>Hai năm theo đuổi anh nhận lại được gì chứ? <br>Diệp Dĩ Hiên thấy Cao Vĩ Thành đi về thì đóng cửa lại, đi lại sofa ngồi xuống bình tĩnh suy nghĩ mọi chuyện.<br><br>Câu chuyện bắt đầu từ 4 năm về trước.<br><br>Nếu lúc đó cô thật lòng chia sẽ với anh thì đã lộ ra bản kết quả không chính xác.<br><br>Nếu lúc đó khi biết mình mang thai cô nên đi về tìm anh, thông báo với anh.<br><br>Là cô tước bỏ đi quyền làm ba của anh, để rồi hôm nay tiểu Minh trách anh.<br><br>Mọi chuyện đều do cô mà ra, cô cảm thấy mình ích kỷ, không quan tâm đến cảm nghĩ của anh.<br><br>Lúc nào cũng làm theo suy nghĩ và tự mình quyết định mọi việc.1 <br><br>...!<br>Cánh cửa phòng ngủ của tiểu Minh mở ra, Diệp Dĩ Hiên đi vào.<br><br>Cô nên nói cho tiểu Minh hiểu để không còn trách anh, hay hận anh nữa.<br><br>Tiểu Minh ngồi trên giường, khuôn mặt đỏ ngầu như sắp khóc.<br><br>\" Tiểu Minh \" <br>\" Mẹ....huhu..\" <br>Tiểu Minh ôm chặt lấy Diệp Dĩ Hiên khóc nức nở.<br><br>Cậu khi nãy không muốn nói vậy đâu.<br><br>\" Tiểu Minh ngoan, không khóc.<br><br>Con trai mà khóc nhè sao, bạn bè của con biết sẽ cười con \" <br>Diệp Dĩ Hiên vỗ vỗ lưng của cậu dỗ dành.<br><br>Đứa trẻ này rất ít khóc, từ lúc hơn một tuổi đã không khóc đến bây giờ.<br><br>\" Tiểu Minh à, ba rất thương con, ba rất yêu con.<br><br>Hơn 3 năm nay là mẹ đã giấu ba về sự xuất hiện của con và em Viên Viên.<br><br>Nếu con muốn trách thì hãy trách mẹ, mẹ không tốt, mẹ ích kỹ, mẹ không nghĩ cho con và ba con \" <br>Giọt nước mắt của Diệp Dĩ Hiên lặng lẽ rơi xuống.<br><br>Cô thừa nhận đến giờ phút này cô vẫn còn yêu Trác Viễn Phong nhưng cô cứ tự cao, cô không muốn nhún nhường, hay mở lời với anh.1.<br><br>"]