["<br>","<br>Ngày hôm sau Diệp Dĩ Hiên đi làm với đôi mắt sưng húc và khuôn mặt buồn bã.<br><br>Trác Viễn Phong nhìn thấy cũng rất đau lòng nhưng vẫn muốn để cô tự nguyện ở bên cạnh anh.<br><br>\" Tổng giám đốc, ngài muốn ăn gì để tôi đi mua \" <br>Diệp Dĩ Hiên đi đến bàn làm việc của Trác Viễn Phong hỏi.<br><br>Nếu buổi trưa anh không đi đâu thì cô sẽ là người đi mua bữa trưa cho anh.<br><br>Trác Viễn Phong không nói gì lấy điện gọi cho Lưu Đông Thanh.<br><br>Còn cố tình bật loa lớn để cho Diệp Dĩ Hiên nghe thấy.<br><br>(\" Alo? Em nghe đây Viễn Phong? \" <br>Giọng của Lưu Đông Thanh dịu dàng nói.<br><br>Diệp Dĩ Hiên đôi mắt đỏ hoe lên.<br><br>Đây là những gì cô chọn, cô chọn thì không được hối hận, nuối tiếc.<br><br><br>\" À...Em đã ăn trưa chưa? \" <br>(\" Vẫn chưa \") <br>\" Vậy để tôi qua Lưu thị đón em đi ăn nhé?\" <br>(\" Vâng ạ, em đợi anh \") <br>Lưu Đông Thanh giọng nhẹ nhàng nói.<br><br>Nếu là người đàn ông bình thường thì sẽ bị chinh phục bởi giọng nói và nhan sắc xinh đẹp, dịu dàng của cô.<br><br>Trác Viễn Phong không quan tâm đến Diệp Dĩ Hiên mà cầm áo vest rời đi.<br><br>Cô đứng chôn chân nhìn anh rời đi.<br><br>Diệp Dĩ Hiên buồn bã đi lại bàn làm việc ngồi xuống bật khóc.<br><br>Cuộc đời của cô đặt tên là đau khổ nên không bao giờ được hạnh phúc.<br><br>Tối đó Diệp Dĩ Hiên qua nhà của Lâm Y Tịnh uống bia, tâm sự.<br><br>Cười tự cười bản thân mình, là cô muốn Trác Viễn Phong quên cô để tìm hạnh phúc khác.<br><br>Nhưng bây giờ thì sao, cô lại đau lòng khi anh tìm hiểu người con gái khác mà chẳng quan tâm gì cô.<br><br>\" Dĩ Hiên à, cậu nên sống thật với tình yêu của mình \" <br>Diệp Dĩ Hiên cười nhạt, sống thật với tình yêu? Cô xứng đáng với anh sao? Trác Viễn Phong là người như thế nào, cao ngạo, đào hoa và là thiếu gia của Trác gia.<br><br>Xung quanh anh rất nhiều ong bướm, thậm chí còn có người dâng tận giường cho anh.<br><br>Cô muốn cuộc sống bình thường như mọi người.<br><br>Vợ chồng sáng đi làm, tối về ăn cơm cùng nhau, tâm sự với nhau.<br><br>Nhưng Trác Viễn Phong làm sao có thể như vậy.<br><br>Bây giờ anh yêu thì như thế nào cũng được nhưng sau này thì sao? Anh liệu có thể mãi mãi ở bên cạnh cô và vượt qua những cám dỗ của cuộc đời hay không?.<br><br>\" Anh ấy yêu mình được bao lâu? Một năm hay mười năm? Còn gia đình của anh ấy thì sao? Liệu Trác gia có chấp nhận một đứa con dâu mồ côi, nghèo khổ như mình không? \" <br><br>Giọt nước mắt của Diệp Dĩ Hiên rơi xuống.<br><br>Ai nhìn vào cũng nói cô mạnh mẽ nhưng có ai biết khi màn đêm buông xuống, khi chỉ có một mình thì cô rất yêu đuối.<br><br>Cô từng khóc cả đêm, từng muốn tự vẫn đi cùng ba mẹ nhưng cô nghĩ cho Diệp Hào mà không làm vậy.<br><br>Nếu cô không còn nữa thì Diệp Hào phải làm sao đây? Cô không nỡ để cho Diệp Hào cô đơn một mình trong cuộc sống khắc nghiệt, đau khổ này.<br><br>\" Phải rồi, một người yêu cậu bốn năm như Tạ Minh Khải còn bỏ cậu vì của lạ, vì danh vọng và tiền bạc thì Trác Viễn Phong sẽ ở bên cậu được bao lâu? Nếu là tôi, tôi cũng không dám đánh cược vì phần trăm thắng rất ít \" <br>Lâm Y Tịnh là vậy.<br><br>Cô thà chọn độc thân chứ không muốn tin vào tình yêu vì nó quá xa xỉ với cuộc sống bon chen, khắc nghiệt này.<br><br>Lâm Y Tịnh là người chứng kiến Tạ Minh Khải yêu thương, chiều chuộng Diệp Dĩ Hiên ra sau và cũng chứng kiến Tạ Minh Khải thay lòng như thế nào.<br><br>Cô từng ngưỡng mộ, ganh tỵ với Diệp Dĩ Hiên vì tìm được một người đàn ông rất tốt nhưng kết quả là như thế nào? Tạ Minh Khải vì chạy theo quyền lực, danh vọng mà bỏ lại Diệp Dĩ Hiên.<br><br>Diệp Dĩ Hiên đang đắm chìm trong hạnh phúc, cô luôn tin tưởng Tạ Minh Khải rằng anh sẽ không bao giờ phản bội lừa dối cô nhưng rồi thì sao? Anh nắm tay Nhiếp Giai Giai đứng trước mặt cô đề nghị chia tay.<br><br>Lúc đó cô như từ trên cao rớt xuống đất, thậm chí đến khóc cô còn không khóc được.<br><br>Cả hai từng hẹn nhau thêm 3 năm nữa sau khi lo cho Diệp Hào ra trường, ổn định cuộc sống thì sẽ kết hôn sinh con, nhưng rồi thì sao?.<br><br>\" Mình biết chứ, nhưng những cử chỉ quan tâm, yêu thương đã khiến cho con tim mình biết yêu trở lại.<br><br><br>Mình biết ghen và biết đau lòng.\" <br>\" Vậy cậu sẽ làm như thế nào? \" <br>\" Mình định đợi khi Diệp Hào ra trường thì sẽ xin nghĩ việc và đi đến một thành phố khác để sinh sống.<br><br>Mình muốn quên đi nơi đau khổ này, quên đi người mình muốn yêu nhưng chẳng thể yêu.<br><br>\" <br>\" Như vậy ổn không? Công việc của cậu đang rất tốt, thời gian và tiền lương rất ổn \" <br>\" Việc gì cũng ổn nhưng con tim mình không ổn.<br><br>Nó đau lắm, mình không thể chứng kiến anh ấy quan tâm yêu thương người con gái khác như từng quan tâm mình.\" <br>\" Mình không biết khuyên cậu như thế nào? Nhưng mình luôn mong cậu hạnh phúc vì cậu đã quá bất hạnh, đau khổ rồi\" <br>\" 100 % nhé.<br><br>Đêm nay phải say cùng mình \" <br>Diệp Dĩ Hiên mỉm cười đưa lon bia lên.<br><br>Cả hai cùng nhau uống cạn lon này đến lon khác, đến khi say mèn mà ngủ tại bàn.1 <br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]