["<br>","<br>Diêp Dĩ Hiên cởi áo choàng ngủ quăng thẳng vào người của Trác Viễn Phong.<br><br>Tại sao anh lại có thể nói với cô như vậy? Đúng là đáng ghét.<br><br>\" Vừa lòng anh chưa? \" <br>Trác Viễn Phong ánh mắt hiện lên tia máu khi thấy Diệp Dĩ Hiên quá sexy trong chiếc đầm ngủ hai dây mỏng manh.<br><br>Trác Viễn Phong không kiềm chế được mà nhào xuống ôm lấy cơ thể của Diệp Dĩ Hiên , đặt nụ hôn mạnh bạo lên môi cô.<br><br>Diệp Dĩ Hiên không kịp thở với Trác Viễn Phong, cô cứ ưm trong cổ họng và đẩy anh ra.<br><br>Nhưng Trác Viễn Phong không hiểu mà cứ nghĩ Diệp Dĩ Hiên đang chống đối lại anh, nên anh hôn càng mạnh bạo hơn.<br><br>\" Ưm...\" <br>Trác Viễn Phong không chịu nỗi mà xé chiếc đầm ngủ hai dây của Diệp Dĩ Hiên ra làm hai.<br><br>Cô nằm bẹp xuống giường mặc anh muốn làm gì thì làm.<br><br>Cô biết hôm nay mình không thể thoát được dưới tay của anh.<br><br>Đôi mắt của Trác Viễn Phong đục ngầu khi thấy đôi gò bông nhô cao của Diệp Dĩ Hiên.<br><br>Anh không do dự mà cúi xuống ngậm lấy một bên ngực cắn mút, bên còn lại thì ra sức nhào nặn.<br><br>Diệp Dĩ Hiên nước mắt chảy thẳng xuống drap giường.<br><br>Cô muốn dành lần đầu tiên cho chồng của cô, cho đêm tân hôn của cô nhưng bây giờ thì quá nhục nhã rồi.<br><br>Trác Viễn Phong nghe tiếng híc mũi của Diệp Dĩ Hiên mà ngước lên nhìn.<br><br><br>Nước mắt của cô cứ như vậy mà rơi xuống.<br><br>\" Tại sao em phải khóc? Là tôi thì em không.....\" <br>Trác Viễn Phong chưa kịp dứt lời thì Diệp Dĩ Hiên đã câu cổ anh hôn môi để ngăn anh đừng nói nữa.<br><br>Những lời nói của anh làm cô rất đau lòng.<br><br>Thôi thì cô sẽ chứng minh cho anh biết tại sao cô khóc, tại sao cô lại bỏ đi, tại sao lại nắm tay Tạ Minh Khải và nói không yêu anh.<br><br>Trác Viễn Phong cũng cuồng nhiệt đáp lại, anh liên tục ra sức nắn bóp ngực cô.<br><br>Đầu ti của cô cũng dựng đứng lên vì kích thích.<br><br>Bàn tay của Trác Viễn Phong tiến xuống phía dưới, chui vào quần lót của Diệp Dĩ Hiên.<br><br>\" Ướt rồi này \" <br>Trác Viễn Phong nhướn mày cười khẩy với Diệp Dĩ Hiên.<br><br>Cô biết anh đang nghĩ gì trong đầu, cô biết anh đang sỉ nhục mình.<br><br>Trác Viễn Phong chỉ một động tác thì chiếc đầm ngủ và quần lót của Diệp Dĩ Hiên bay thẳng xuống nền.<br><br>Cả cơ thể của cô đều trần trụi trước mắt anh.<br><br>Trác Viễn Phong trong đầu muốn nổ tung với thân hình của Diệp Dĩ Hiên.<br><br>\" Từ đây về sau, em phải là của tôi.<br><br>Chỉ một mình tôi \" <br>Trác Viễn Phong nói rồi đứng dậy thoát y cho mình.<br><br>Cậu nhỏ của anh cũng đã ngạo nghễ, dựng đứng sẵn sàng ra trận.<br><br>Diệp Dĩ Hiên sợ hãi quay mặt sang hướng khác.<br><br>Cô rất sợ đau nhưng cô cũng đành phải nuốt ngược nước mắt vào trong, chỉ có làm như thế thì anh mới không còn hận cô, hiểu lầm cô.<br><br>\" Dĩ Hiên, nói cho tôi biết.<br><br>Tôi và tên người yêu cũ của em ai to và dài hơn \"1 <br>\" Anh đừng nói nữa...không phải anh muốn làm sao\" <br>Diệp Dĩ Hiên nhắm mắt lại.<br><br>Trác Viễn Phong cười khẩy tách hai chân của Diệp Dĩ Hiên ra.<br><br>Cô cứ như thế mà nằm im mặc anh chà đạp.<br><br>Trác Viễn Phong không cần dạo đầu thêm nữa mà đâm thẳng vào h*a huy*t của Diệp Dĩ Hiên.<br><br>Một cú đâm vào này khiến cho cô đau đớn như cơ thể bị xé làm đôi.<br><br>\" Aaaa đau...huhu \" <br>Diệp Dĩ Hiên ôm mặt bật khóc.<br><br><br>Cô đau quá, rất đau.<br><br>Trác Viễn Phong thấy vậy liền nhìn xuống phía dưới cả hai đang giao hợp với nhau thì thấy có dòng máu đỏ tươi chảy ra.<br><br>Diệp Dĩ Hiên tại sao lại chảy máu? <br>Chẳng lẽ cô ấy còn con gái, nhưng không phải cô ấy nói đã trao thân cho Tạ Minh Khải rồi sao? <br>Chẳng lẽ cả hai quen nhau 4 năm mà không xảy ra quan hệ?1 <br>\" Dĩ Hiên, em nói cho tôi biết? Em vẫn còn con gái? \"1 <br>Trác Viễn Phong kéo tay Diệp Dĩ Hiên ra khỏi mặt nhìn vào mắt cô hỏi.<br><br>\" Anh xấu xa..lắm biết không? hức...tôi ghét anh \" <br>Diệp Dĩ Hiên lấy tay đánh lên ngực của Trác Viễn Phong.<br><br>Đã thấy vậy mà còn hỏi cô.<br><br>Trác Viễn Phong lòng như nở hoa.<br><br>Anh rất vui khi lần đầu của Diệp Dĩ Hiên là cho anh chứ không phải cho Tạ Minh Khải.<br><br>Vậy tại sao cô lại nói như vậy? Tại sao lại rời đi?.<br><br>\" Tôi đau...khó chịu \" <br>Diệp Dĩ Hiên vẫn cứ đánh lên ngực của Trác Viễn Phong.<br><br>Tại sao anh không làm cho cô hết đau mà mặt cứ ngu ngơ, không làm gì.<br><br>Trác Viễn Phong lấy lại tinh thần, anh quên cô đang đau, đang khó chịu.<br><br>\" Em thả lỏng cơ thể ra, anh di chuyển là không đau nữa \"1 <br>Lời của Trác Viễn Phong nói không sai.<br><br>Cô hiện tại không còn đau nữa mà cảm giác rất khó tả, cứ sung sướng rên lên.<br><br>\" Ưm...\" <br>Trác Viễn Phong nghe tiếng rên ngọt ngào của Diệp Dĩ Hiên mà ra vào mạnh mẽ và đều làm anh vui hơn, hưng phấn hơn khi lần đầu của cô là cho anh.<br><br><br>Diệp Dĩ Hiên chỉ là của một mình anh, Trác Viễn Phong.<br><br>Qua hơn 40 phút Trác Viễn Phong chạy nước rút rồi bắn thẳng vào bên trong chặt hẹp của Diệp Dĩ Hiên.<br><br>Anh thở dốc, thỏa mãn nằm xuống ôm lấy cô.<br><br>Diệp Dĩ Hiên nằm xụi lơ trên giường mặc kệ Trác Viễn Phong đang làm loạn nữa trên người mình.<br><br>Diệp Dĩ Hiên tức giận lấy bàn tay của Trác Viễn Phong đang ở ngực cô đẩy ra.<br><br>Cô cố gắng ngồi dậy lấy chăn che cơ thể trần trụi của mình lại.<br><br>\" Dĩ Hiên \" <br>\" Xong rồi chứ? Tôi rất mệt \" <br>Diệp Dĩ Hiên nằm xuống quay lưng với Trác Viễn Phong.<br><br>Nước mắt của cô bắt đầu rơi lã chã.<br><br>\" Dĩ Hiên, anh xin lỗi.<br><br>Tại sao em không giải thích? Tại sao lại bỏ đi \" <br>Diệp Dĩ Hiên nước mắt cứ rơi xuống.<br><br>Cô lúc đó giải thích như thế nào? Chẳng lẽ nói mẹ anh không bao giờ chấp nhận cô, muốn cô chia tay với anh.<br><br>\" Dĩ Hiên...\" <br>Trác Viễn Phong hôn xuống bà vai mịn màng của Diệp Dĩ Hiên rồi vòng tay ôm lấy cơ thể cô.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]