["<br>","<br>Hôm nay ông bà Trác đi qua Lưu gia để xin lỗi ông bà Lưu và Lưu Đông Thanh.<br><br>Bà rất tiếc khi Đông Thanh không được làm con dâu của bà.<br><br>\" Anh chị Lưu, tôi cũng rất tiếc.<br><br>Tôi cũng rất muốn được kết thông gia với Lưu gia và có được một người con dâu ngoan ngoãn như Đông Thanh.<br><br>Nhưng Viễn Phong và Đông Thanh không có duyên nợ với nhau nên chúng tôi cũng không biết phải làm sao \" <br>Ông Trác nói.<br><br>Lúc đầu ông cũng định sẽ kết thông gia với Lưu gia vì ông rất thích Lưu Đông Thanh vì cô là bạn thân của con gái ông Trác Thạc Ly.<br><br>Nhưng giờ đây mọi chuyện đã khác rồi khi ông biết được Diệp Dĩ Hiên chính là con gái của Đàm Liên.<br><br>\" Không sao, Không kết thông gia thì chúng ta vẫn tiếp tục làm bạn như 20 mấy năm nay.<br><br>Bọn trẻ không có tình cảm nên chúng ta cũng không thể ép buộc được \" <br>Ông Lưu nói.<br><br>Tuy ông đã chấm Trác Viễn Phong làm con rễ nhưng ông đâu thể làm gì khi anh không đồng ý.<br><br>Là người từng kinh doanh và từng tiếp xúc qua Trác Viễn Phong nên ông hiểu được tính cách và một số quy tắc riêng của anh.<br><br>Một khi Trác Viễn Phong muốn thì nhất định sẽ có được.<br><br>Một khi Trác Viễn Phong đã quyết định thì sẽ không vì những yếu tố xung quang làm lung lây.<br><br><br>Một khi Trác Viễn Phong không muốn thì dù là ai đi nữa cũng không thể ép buộc anh.<br><br>...!<br>Bà Lưu hơi tức giận vì con gái mình bị từ chối như vậy.<br><br>Đường đường là tiểu thư Lưu gia nhưng lại bị một tên nhãi ranh không biết trân trọng từ bỏ.<br><br>Nếu sau này Trác Viễn Phong có quỳ xuống chân bà bảo bã gã thì bà cũng không bao giờ gã Lưu Đông Thanh về Trác gia.1 <br>Lưu Đông Thanh đôi mắt rơm rớm nước mắt nhìn bà Trác.<br><br>Cô đã rất mong bà Trác sẽ đứng về phía cô nhưng cô đã thất vọng, quá thất vọng.<br><br>Lưu Đông Thanh trong lòng không cam tâm.<br><br>Cô như vậy mà lại thua một đứa không địa vị, không quyền thế, đói rách như Diệp Dĩ Hiên sao?.1 <br>Hai hôm nay Lưu Đông Thanh đã cho người điều tra về người con gái Trác Viễn Phong đang yêu.<br><br>Cô không ngờ Trác Viễn Phong lại yêu một đứa con gái tầm thường, thua kém cô về mọi mặt như vậy.<br><br>\" Đông Thanh, bác xin lỗi con \" <br>Bà Trác nắm tay cô nói.<br><br>\" Không sao đâu ạ.<br><br>Anh ấy không thích con, con ấy đã yêu người con gái khác.<br><br>Con không trách anh ấy, có trách thì trách con là người đến sau.\" <br>Giọt nước mắt của Lưu Đông Thang lặng lẽ rơi xuống.<br><br>Nói là nói vậy nhưng cô là ai? Là tiểu thư của Lưu gia, một gia tộc lớn nhất nhì thành phố A thì làm sao để thua một đứa tầm thường như Diệp Dĩ Hiên được.1 <br>Trác Viễn Phong phải là của Lưu Đông Thanh cô.<br><br>Không ai được phép đứng bên cạnh Viễn Phong ngoài cô cả.<br><br>Cô có điểm nào thua Diệp Dĩ Hiên sao? Xinh đẹp thì không biết ai xinh đẹp hơn nhưng về địa vị, quyền thế thì cô có thừa.<br><br>Bà Trác thở dài, nếu được chọn bà cũng muốn chọn Lưu Đông Thanh làm con dâu.<br><br>Nói về quyền thế, địa vị thì Đông Thanh đầy đủ.<br><br>Nói về xinh đẹp thì có xinh đẹp.<br><br>Nói về dễ thương, hiền lành thì có tất cả.<br><br>Lưu Đông Thanh là một người con gái hoàn hảo đối với bà Trác.<br><br>\" Tôi cũng không hiểu nỗi anh chị nghĩ gì mà chấp nhận cho Viễn Phong kết hôn cùng với một cô gái tầm thường như vậy.<br><br><br>Như vậy sẽ rất mất mặt Trác gia \" <br>Bà Lưu giọng điệu rất khó nghe, bà không ngờ Trác Viễn Phong lại không có mắt nhìn như vậy.<br><br>Đến cả ông bà Trác cũng vậy.<br><br>\" Chị Lưu à, tình yêu thì đâu phân biệt giàu nghèo hay là thứ gì.<br><br>Chỉ cần Viễn Phong yêu là được, với lại con bé Dĩ Hiên rất dễ thương và hiền lành \" <br>Ông Trác hơi khó chịu nói.<br><br>Dù bà Trác và bà Lưu có bàn bạc hay nói gì với nhau đi nữa thì ông và Trác Viễn Phong vẫn chưa đi qua Lưu gia hỏi cưới Lưu Đông Thanh mà.<br><br>Ông vì lịch sự và vì tình nghĩa bạn bè giữa hai bên gia đình nên hôm nay mới qua đây để nói một tiếng.<br><br>Ông Trác đã dặn lòng bảo vệ Diệp Dĩ Hiên thì nhất định ông không cho phép ai làm hại hay nói xấu gì cô, kể cả bà Trác cũng vậy.<br><br>Mấy hôm nay ông đã chỉnh lại thái độ cũng như cách cư xử của bà Trác đối với Diệp Dĩ Hiên rất nhiều.<br><br>Ông biết bà rất tốt nhưng lại khó tính và bảo thủ quyết định của mình nên mới xảy ra nhiều mâu thuẩn trong gia đình.<br><br>\" Anh Trác à, bà nhà tôi quá lời rồi.<br><br>Tôi thay mặt bà ấy xin lỗi anh và chị nhà đây \" <br>Ông bà Trác ở lại một lúc thì cũng ra về.<br><br>Dù lòng bà không muốn nhưng ngày kết hôn của Trác Viễn Phong và Diệp Dĩ Hiên cũng đã định sẵn rồi.<br><br>Ông bà Trác ra về thì Lưu Đông Thanh liền tức giận đem hết trái cây và bánh mà ông bà Trác đem đến quăng vào thùng gác.<br><br>Cô từ là một cô gái hiền lành, dễ thương nhưng vì yêu Trác Viễn Phong nên cô đã trở thành một người con gái ích kỹ, hẹp hòi.<br><br>Ông bà Lưu nhìn theo chỉ biết lắc đầu.<br><br><br>Khi yêu thì đâu ai muốn mình là kẻ bị bỏ rơi.<br><br>Lưu Đông Thanh vì được nuông chiều từ nhỏ, cô muốn gì được đó và lần này cũng vậy.<br><br>Cô đã muốn có Trác Viễn Phong thì nhất định sẽ có Trác Viễn Phong.<br><br>Diệp Dĩ Hiên là ai mà muốn giành với cô.<br><br>\" Áaaa Diệp Dĩ Hiên \" <br>Lưu Đông Thanh hét lên, dù là dùng cách gì thì cô cũng không thể để đám cưới xảy ra.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ.<br><br>283 <br>Tổng số 18 câu trả lời <br>Loan Anh <br>Mong a hãy bảo vệ chị em cho tốt đừng để con mẹ ĐT hại chị em nữa chị e khổ đủ lắm rồi <br> <br>14 <br>15/03 <br>Lăng Sảnh Nghi <br>tui nói rồi nhe tác giả đừng ngược Hiên nữa nha bả đủ khổ rồi <br> <br> <br>11 <br>15/03.<br><br>"]