["Buổi chiều Trác Viễn Phong và Diệp Dĩ Hiên nắm tay nhau đi dạo dưới bờ cát , cả hai đã trốn tiểu Minh và Viên Viên đi đến nơi mà lần đầu cả hai hẹn hò với nhau .<br>","<br>Căn valli của Trác Viễn Phong mua tặng cho Diệp Dĩ Hiên vẫn còn đó như tình yêu của cả hai vậy.<br><br>Trải qua nhiều sóng gió, chia xa vậy mà cả hai cũng quay về bên nhau.<br><br>Chắc có lẽ ông trời vẫn còn thương cô nên mới mang tặng một người đàn ông tốt về mọi mặt như Trác Viễn Phong cho cô.<br><br>\" Anh không biết nữa, nhưng thật sự lúc đó anh đã nản rồi \" <br>\" Anh dễ nản vậy sao?\" <br>Diệp Dĩ Hiên bĩu môi.<br><br>\" Em có biết anh đã tỏ tình em bao nhiêu lần không? Em thật nhẫn tâm khi cứ từ chối anh \" <br>\" Viễn Phong, thật sự ngay lúc này em vẫn cảm thấy tự ti về mình.<br><br>Em thấy mình chẳng có gì ngoài may mắn có được tình yêu của anh.<br><br>Không phải lúc đó em không yêu anh, nhưng em luôn tự ti, em luôn nghĩ rồi một ngày nào đó anh cũng sẽ rời xa em vì em chẳng có gì để giữ anh lại.<br><br>Đối với em không có gì là mãi mãi cả.\" <br>Trác Viễn Phong im lặng nghe Diệp Dĩ Hiên nói ra lòng mình.<br><br>Cô là một người con gái mạnh mẽ, nhưng lại thiếu tự tin về mình.<br><br>Cô có rất nhiều thứ để chinh phục trái tim của anh chứ không phải riêng là may mắn.<br><br>Nhưng thật, Diệp Dĩ Hiên rất may mắn.<br><br>Trác Viễn Phong từng tiếp xúc với rất nhiều người ưu tú hơn cả cô nhưng những người đó không để lại ấn tượng cho anh, không làm cho trái tim của anh rung động.<br><br>\" Dĩ Hiên, hãy nhớ rằng anh luôn yêu em.<br><br>Tình yêu thì không phân biệt gì cả, trái tim rung động thế là yêu.<br><br>Anh không hứa sẽ cho em một cuộc sống giàu sang mãi mãi, nhưng anh sẽ hứa mãi mãi bên cạnh em dù chúng ta có mối quan hệ như thế nào vì anh yêu em \" <br>Trác Viễn Phong không dám khẳng định sẽ cho Diệp Dĩ Hiên cuộc sống giàu sang mãi mãi nhưng anh sẽ mãi mãi bên cạnh cô, bảo vệ cho cô.<br><br>Không ai biết trước được tương lai sẽ như thế nào? Nếu cả hai có chia xa vì không có tiếng nói chung thì cả hai cũng sẽ văn minh mà làm bạn bè, hỗ trợ, giúp đỡ nhau trong cuộc sống.<br><br>Nói là nói vậy nhưng Trác Viễn Phong biết không ai có thể thay thế Diệp Dĩ Hiên trong trái tim của anh.<br><br>Anh sẽ cố gắng duy trì cuộc hôn nhân này vì anh yêu cô.<br><br>Xa cô, trái tim anh không thể chịu nỗi.<br><br>Nó rất đau, đau như ai bóp chặt lấy nó.<br><br>\" Ông xã, em yêu anh \" <br>Diệp Dĩ Hiên câu cổ của Trác Viễn Phong, nhón chân lên đặt lên môi anh nụ hôn.<br><br>Anh cũng thuận theo ý cô, ôm lấy eo cô, hôn đáp trả lại cô.<br><br>Cả hai trao nhau nụ hôn nồng nàn, say đắm.<br><br>Môi lưỡi quyện vào nhau, như trái tim của cả hai đã hòa làm một.<br><br>- --------------- <br>Một tuần sau <br>Hôm nay là ngày sinh nhật của Trác Viễn Phong.<br><br>Cô muốn tạo bất ngờ cho anh, bù đắp 4 năm cô không có bên cạnh.<br><br>Diệp Dĩ Hiên xuống bếp tự tay nấu ăn, làm bánh kem để mừng sinh nhật cho anh.<br><br>Đến 6 giờ thì mọi thứ đã được dọn ra bàn.<br><br>Diệp Dĩ Hiên nhìn tiểu Viên Viên đang cậm cụi vẽ tranh để tặng Trác Viễn Phong mà phì cười.<br><br>Cô gái của cô rất bám ba, không xa anh quá 2 ngày.<br><br>\" Viên Viên, con vẽ xong chưa? Con mau gọi hỏi ba đã về chưa? \" <br>\" Vâng ạ \" <br>Tiểu Viên Viên cầm điện thoại của Diệp Dĩ Hiên lên bấm gọi cho Trác Viễn Phong.<br><br>Rất nhanh sau đó anh đã bắt máy.<br><br>(\" Anh nghe \") <br>\" Ba, là Viên Viên đây không phải mẹ \" <br>(\" Ừm, Viên Viên nhớ ba rồi sao? \") <br>\" Dạ vâng ạ, Viên Viên nhớ ba.<br><br>Khi nào ba về? \" <br>(\" Một tiếng nữa ba sẽ về với Viên Viên \") <br>\" Dạ vâng, con chờ ba \" <br>Tiểu Viên Viên cúp máy liền cùng Diệp Dĩ Hiên đi nhanh lên phòng thay đồ.<br><br>Anh sắp về rồi, nếu chậm sẽ không kịp.<br><br>Diệp Dĩ Hiên cho bà vú thay đồ của tiểu Viên Viên còn mình thì về phòng thay đồ, trang điểm cho thật đẹp.<br><br>Diệp Dĩ Hiên nhìn món quà trên tay mình mà mỉm cười.<br><br>Chắc anh sẽ rất vui khi biết mình đã được làm ba thêm một đứa trẻ nữa.<br><br>Sáng hôm nay Diệp Dĩ Hiên bị chóng mặt, chu kỳ kinh nguyệt cũng trễ nên cô đã đi đến bệnh viện để khám.<br><br>Kết quả là cô đã mang thai được 5 tuần.<br><br>Diệp Dĩ Hiên cảm thấy rất vui và hạnh phúc khi mình lại mang thai đứa con của người mình yêu.<br><br>Vì anh, cô nguyện làm mọi thứ.<br><br>Vì anh, cô chấp nhận nằm trên giường sinh đau đớn thêm một lần nữa.<br><br>Một tiếng sau Trác Viễn Phong đi về nhà nhưng hôm nay nó lạ quá.<br><br>Không ai bật đèn, cũng không ai ra mừng anh về.<br><br>Bình thường khi anh đi làm về thì tiểu Minh và tiểu Viên Viên đã chạy ra mừng anh về, nhưng hôm nay chẳng thấy ai đâu.<br><br>Trác Viễn Phong định đi lại bật đèn lên thì bỗng dưng ba mẹ con của Diệp Dĩ Hiên từ chỗ khuất đi ra, cả ba đồng thanh hát chúc mừng sinh nhật.<br><br>Trên tay của cô là chiếc bánh sinh nhật, tiểu Viên Viên và Tiểu Minh thì cầm một món quà để tặng cho anh.<br><br>\" Ông xã, sinh nhật vui vẻ \" <br>\" Ba, sinh nhật vui vẻ \" <br>Tiểu Minh và Viên Viên cũng đồng thanh chúc mừng sinh nhật cho anh.<br><br>Trác Viễn Phong quá bất ngờ, đến anh còn quên hôm nay là ngày sinh nhật của mình.<br><br>Anh không ngờ Diệp Dĩ Hiên lại tạo bất ngờ này cho anh.<br><br>Trác Viễn Phong đi lại bật đèn lên, nhìn ba mẹ con đứng đó mà làm lòng anh vô cùng hạnh phúc.<br><br>Anh chẳng cần giàu sang, chỉ cần năm nào cũng được đón sinh nhật cùng với ba mẹ con của Diệp Dĩ Hiên.<br><br>\" Ông xã, anh cầu nguyện và thổi nến đi \" <br>Trác Viễn Phong cũng rất nghe lời cầu nguyện và thổi nến.<br><br>\" Ba, Viên Viên tặng ba \" <br>Tiểu Viên Viên tặng cho Trác Viễn Phong một bức tranh.<br><br>Anh nhìn mà phì cười vì Viên Viên vẽ anh như ông già 80 tuổi, nhưng đây là món quà đầu tiên con gái của anh tặng nên anh cảm thấy rất ý nghĩa và hạnh phúc.<br><br>\" Cảm ơn bối bối của ba \" <br>\" Tiểu Minh cũng tặng ba \" <br>Tiểu Minh có đầu tư về tiền bạc hơn tiểu Viên Viên.<br><br>Cậu đã xin tiền của ông bà Trác để đi mua cho Trác Viễn Phong một cây bút.<br><br>Cậu muốn khi Trác Viễn Phong làm việc sẽ dùng cây bút của cậu.<br><br>\" Cảm ơn con trai của ba \" <br>Trác Viễn Phong đặt lên trán của tiểu Minh và tiểu Viên Viên một nụ hôn.<br><br>Anh cảm thấy rất hạnh phúc mà mãn nguyện.<br><br>\"Chúng ta vào ăn tối thôi, em đã tự tay xuống bếp để nấu đó \" <br>Diệp Dĩ Hiên cầm theo chiếc bánh kem đi vào phòng bếp.<br><br>Sau khi ăn tối xong thì sẽ ăn bánh kem.<br><br>Một gia đình 4 người ngồi vào bàn ăn.<br><br>Trác Viễn Phong ăn nhưng đôi mắt lại đỏ hoe lên.<br><br>Đây là bữa ăn hạnh phúc nhất, ý nghĩa nhất của cuộc đời anh.<br><br>Sau khi ăn uống, chơi đùa xong thì Trác Viễn Phong và Diệp Dĩ Hiên đi về phòng.<br><br>Vào phòng, cô liền kéo anh lại sofa ngồi, trên bàn có một hộp quà.<br><br>\" Ông xã, em tặng anh \" <br>Diệp Dĩ Hiên lấy hộp quà đưa trước mặt Trác Viễn Phong cười tươi nói.<br><br>Trác Viễn Phong bật cười mở hộp quà ra xem.<br><br>Bên trong là một tờ giấy.<br><br>Anh cầm lên xem, kết quả khiến đôi mắt của anh đỏ au lên như sắp khóc.<br><br>\" Bã xã...em mang thai sao? \" <br>\" Đúng vậy, anh được làm ba nữa rồi \" <br>Diệp Dĩ Hiên cầm bàn tay của anh đặt ngay chiếc bụng phẳng lì của mình.<br><br>\" Baba, sinh nhật vui vẻ \" <br>Giọt nước mắt của Trác Viễn Phong rơi xuống, ôm chặt Diệp Dĩ Hiên vào lòng.<br><br>\" Cảm ơn em, Dĩ Hiên.<br><br>Cảm ơn em đã tặng cho anh món quà vô giá này \" <br>Ở hiện tại cả hai đã biết trân trọng nhau, không muốn để lạc mất nhau vì Trác Viễn Phong yêu Diệp Dĩ Hiên và Diệp Dĩ Hiên cũng yêu Trác Viễn Phong.<br><br>- ---------------.<br><br>"]