["<br>","<br>Theo bà Trác suy nghĩ thì Trác Viễn Phong đã tìm thấy Diệp Dĩ Hiên trong lần đi công tác bên Mỹ nên bà đã dựa vào manh mối đó mà tìm Diệp Dĩ Hiên.<br><br>Điều bà không ngờ khi nhận kết quả đó chính là Diệp Dĩ Hiên đã làm mẹ hai con.<br><br>Hai đứa trẻ là anh em song sinh.<br><br>Dựa theo số tuổi và gương mặt của tiểu Minh thì bà khẳng định hai đứa trẻ đó chính là cháu nội của bà, con của Trác Viễn Phong.<br><br>Bà đã làm gì vậy? Tại bà mà cháu nội của bà phải thiếu thốn về mặt tình cảm gia đình.<br><br>Phải sống với mẹ và cậu.<br><br>Tại bà cố chấp, cỗ hũ nên mới xảy ra vấn đề như ngày hôm nay.<br><br>Bà Trác biết được thông tin thì liền nói với ông Trác.<br><br>Ông Trác rất tức giận bà.<br><br>\" Em thấy chưa? Giờ thì hay rồi.<br><br>Em nghĩ chúng ta đủ tư cách để nhận lại hai đứa trẻ này sao? \" <br>Ông Trác đập tay xuống bàn tức giận.<br><br>Ông đã nói hết lời, hết ý với bà nhưng sau lưng ông lại dám làm ra chuyện như vậy.<br><br>Bà Trác chỉ biết khóc mà không dám nói một lời nào với ông Trác.<br><br>Phải rồi, làm sao đủ tư cách để nhận lại cháu? Không chừng hai đứa trẻ đó còn đang câm hận bà vì bà đã chia rẽ ba mẹ của chúng.<br><br><br>Dù muốn dù không thì ông bà Trác cũng phải sang Mỹ để tìm Diệp Dĩ Hiên để nhận lỗi và bù đắp cho cô.<br><br>Bốn năm qua chắc cô rất cực khổ khi vừa làm ba vừa mẹ và vừa phải lo kinh tế.<br><br>Trác Viễn Phong khiến cho Bùi thị một phen điêu đứng nhưng cũng rất nhanh chóng được giải quyết vì Bùi thị có Lưu thị chống lưng, rất khó để làm cho phá sản.<br><br>Với lại sự việc năm đó cũng không hoàn toàn trách Lưu Đông Thanh được vì chính anh là người đã kéo Lưu Đông Thanh vào câu chuyện này.<br><br>- ------------ <br>Diệp Dĩ Hiên nắm tay hai đứa trẻ đi về nhà.<br><br>Khi nãy sao khi tan làm cô liền đến trường để đón tiểu Minh và Viên Viên về.<br><br>Diệp Dĩ Hiên trong lòng lo sợ khi thấy ông bà Trác đứng trước cửa nhà mình.<br><br>Chẳng lẽ họ đến đây để bắt con của cô.<br><br>Điều cô lo sợ cuối cùng cũng đã tới.<br><br>\" Ông bà Trác \" <br>\" Dĩ Hiên \" <br>Ông Trác nhìn cô.<br><br>4 năm nay Diệp Dĩ Hiên đã ốm đi rất nhiều.<br><br>Ông từng hứa là sẽ bảo vệ, chăm sóc cho cô nhưng ông không làm được.<br><br>Ông thấy tội lỗi của mình còn nhiều hơn cả bà Trác.<br><br>Bà Trác lúc này chỉ chú ý hai đứa trẻ.<br><br>Tiểu Minh thật sự rất giống Trác Viễn Phong, điểm nào trên khuôn mặt cũng vậy.<br><br>Còn tiểu Viên Viên thì rất đáng yêu, đôi mắt đen láy to tròn đang nhìn chằm chằm bà.<br><br>\" Ông bà đến đây để làm gì? Hãy để ba mẹ con của tôi được yên \" <br>Diệp Dĩ Hiên tức giận nói.<br><br>Giận chứ, hận chứ, cô đã làm gì sai mà xúc phạm cô, ép cô rời xa Trác Viễn Phong và còn bảo bác sĩ nói là cô bị vô sinh.<br><br>Dù cô biết hai đứa trẻ sống với cô sẽ rất thiệt thòi, thiếu thốn nhưng bảo cô rời xa đứa con mà cô đứt ruột sinh ra thì cô không làm được.<br><br>\" Dĩ Hiên, bác đến đây chỉ muốn xin lỗi và muốn bù đắp cho con mà thôi \" <br>Ông Trác nói.<br><br>\" Đừng làm phiền đến tôi và con tôi đã là bù đắp cho tôi rồi \" <br>\" Dĩ Hiên, bác xin lỗi con.<br><br>Ngàn lần xin lỗi con \" <br>Bà Trác nắm tay của Diệp Dĩ Hiên khóc nức nỡ.<br><br><br>Bà không cầm lòng được khi thấy hai đứa cháu nội vô tội, đáng yêu của bà.<br><br>\" Xin lỗi, phu nhân không có lỗi.<br><br>Lỗi là tại tôi, tôi yêu Viễn Phong nhưng lại không nhớ mình là ai.<br><br>Mình là một đứa không ba, không mẹ, không địa vị, không quyền thế mà muốn trèo cao.<br><br>Là do tôi tự làm tự chịu \" <br>Diệp Dĩ Hiên vung tay ra, mỗi khi nghĩ đến bà Trác bảo bác sĩ nói cô bị vô sinh là cô không thể chịu nỗi.<br><br>Nếu không phải lúc đó cô mang thai thì bây giờ cô vẫn nghĩ mình bị vô sinh, đến thiên chức thiêng liêng mà ông trời cho cô mà cô còn không làm được.<br><br>Bà vì muốn chia cắt cô và Trác Viễn Phong mà làm ra như vậy thì xin lỗi có ích gì? Có quay lại được không? <br>Một người phụ nữ sinh con rất mong có người đàn ông của mình bên cạnh nhưng còn cô thì sao? Cô một mình vượt cạn suýt chút nữa thì đã mất mạng trên bàn sinh, một mình nuôi con đến bây giờ đứa trẻ hơn 3 tuổi thì đến đây xin lỗi.<br><br>Ông Trác cũng không biết nói gì với Diệp Dĩ Hiên.<br><br>Tội lỗi gây ra quá lớn không phải nói xin lỗi là xin lỗi, nói bù đắp là bù đắp.<br><br>\" Xin lỗi, xin lỗi cháu nội của bà.<br><br>Là bà nội không tốt \" <br>Bà Trác ngồi xuống vuốt ve khuôn mặt của tiểu Viên Viên, đến tiểu Minh thì cậu liền phủi tay của bà ra.<br><br>\" Bà đừng chạm vào người tôi.<br><br>Viên Viên, qua đây với anh hai \" <br>Tiểu Minh kéo tiểu Viên Viên ra xa bà Trác.<br><br>Diệp Dĩ Hiên nhìn theo mà nước lăn xuống nhưng cũng nhanh chóng gạt đi.<br><br>Cô không thể yếu đuối, cô phải mạnh mẽ nếu không người khác sẽ tiếp tục ức hiếp cô.<br><br>Ông Trác đỡ bà Trác đứng lên.<br><br><br>Nhìn thấy bà thế này ông cũng rất đau lòng.<br><br>Bà cũng vì muốn tốt cho Trác Viễn Phong, cho Trác gia nên mới làm như vậy.<br><br>Nhưng cách bà thương đã sai rồi.<br><br>\" Dĩ Hiên, bác biết việc làm của bà ấy là không đúng nhưng bà ấy cũng đã nhận ra cái lỗi của mình rồi.<br><br>Mong con rộng lòng tha thứ cho Trác gia \" <br>Ông Trác nói.<br><br>\" Tha thứ hay không giờ phút này đã không còn quan trọng nữa \" <br>Diệp Dĩ Hiên xoay mặt sang chỗ khác.<br><br>Qua 4 năm liệu cô và Trác Viễn Phong có quay lại như ngày xưa được không? Hiện tại trái tim của cả hai đã chết đi liệu có thể làm nó sống lại và chung nhịp đập hay không?.<br><br>\" Viễn Phong vẫn còn yêu con rất nhiều.<br><br>Trong chuyện này Viễn Phong hoàn toàn không có lỗi, lỗi thuộc về hai bác.<br><br>Con cứ việc hận hai bác, ghét hai bác nhưng xin con hãy quay về bên Viễn Phong.<br><br>\" <br>4 năm nay nhìn Trác Viễn Phong ngày ngày đau khổ, tìm Diệp Dĩ Hiên trong vô vọng ông cũng rất đau lòng.<br><br>Ông bây giờ không xin nhận cháu, cũng không xin cô tha thứ chỉ xin cô hãy quay về bên Viễn Phong, vì 4 năm qua anh đau khổ không thua kém gì cô..<br><br>"]