["<br>","<br>Một người đàn ông đang nhìn chằm chằm vào một cô bé trước mắt.<br><br>Sao lại giống Diệp Dĩ Hiên đến vậy? Từ đôi mắt, khuôn mặt, đến sóng mũi và cả đôi môi chúm chím.<br><br>Người đàn ông đó không ai khác chính là Trác Viễn Phong, hôm nay anh đi công tác bên Mỹ và vô tình gặp được tiểu Viên Viên đứng trước cửa tiệm bánh.<br><br>Tiểu Viên Viên vươn đôi mắt to tròn nhìn Trác Viễn Phong, cô bé cảm thấy hình như mình đã gặp chú này ở đâu nhưng không nhớ ra.<br><br>Trác Viễn Phong ngồi xuống đưa tay vuốt vuốt cặp má bánh bao của tiểu Viên Viên.<br><br>\" Bé con, con tên gì? Ba mẹ con đâu? Sao lại ở đây một mình \" <br>\" Mẹ con ở bên trong.<br><br>Con ra đây tìm búp bê, khi nãy con làm rơi \" <br>Tiểu Viên Viên đưa đôi tay nhỏ xíu chỉ vào bóng lưng của người phụ nữ bên trong.<br><br>Trác Viễn Phong đưa đôi mắt vô nhìn bóng lưng đó nhưng bóng lưng đó không phải là Diệp Dĩ Hiên, người con gái anh luôn tìm.<br><br>Anh cười khổ.<br><br>Sao anh có thể nghĩ đứa bé trước mắt mình là con của Diệp Dĩ Hiên chứ? Không phải cô bị vô sinh sao? Dù có lấy chồng thì cũng không thể nào sinh con được.<br><br>\" Con tên gì? \" <br>\" Con tên Diệp Viên Viên ạ \" <br>Trác Viễn Phong mỉm cười sờ vào mái tóc mềm mượt của tiểu Viên Viên.<br><br><br>Anh thật sự rất thích trẻ con, đặc biệt là bé gái.<br><br>\" Chú, chú đẹp trai thật đó.<br><br>Hình như con đã gặp chú ở đâu rồi \" <br>\" Vậy sao? Chú đẹp trai hơn ba của con không? \" <br>Trác Viễn Phong bật cười trêu tiểu Viên Viên.<br><br>Không hiểu sao anh lại rất thích tiểu Viên Viên dù là lần đầu gặp mặt.<br><br>Tiểu Viên Viên mặt buồn hiu xụ xuống khi Trác Viễn Phong nhắc tới ba.<br><br>Mẹ cô nói, ba cô đi công tác xa nên chưa về và cô cũng không biết mặt.<br><br>Cô thật sự rất mong được gặp ba, được ba bế đi chơi chứ không phải đi cùng cậu Diệp Hào.<br><br>Trác Viễn Phong định nói gì thì điện thoại của anh reo lên.<br><br>Vì nói chuyện với tiểu Viên Viên mà làm anh trễ hẹn với đối tác.<br><br>\" Tiểu Viên à, chú có việc phải đi rồi.<br><br>Con mau vào trong với mẹ đi.<br><br>Tạm biệt con \" <br>Tiểu Viên Viên đôi mắt đỏ lên, hai tay bấu vào chiếc váy.<br><br>Cô bé không biết mình bị làm sao mà không muốn Trác Viễn Phong rời đi.<br><br>Trác Viễn Phong nói rồi quay lưng bỏ đi.<br><br>Anh là người rất đúng hẹn nhưng hôm nay vì tiểu Viên Viên mà anh phải trễ hẹn một lần.<br><br>Tiểu Viên Viên nhìn bóng lưng của Trác Viễn Phong rời đi mà nước mắt trục trào rơi xuống.<br><br>Lon ton chạy theo ôm chân của anh.<br><br>\" Chú..chú \" <br>Trác Viễn Phong bị bất ngờ, anh quay người lại ngồi xuống nhìn tiểu Viên Viên.<br><br>\" Sao vậy bé con? Con sao lại khóc? \" <br>\" Chú cho Viên Viên số điện thoại được không ạ? \" <br>Trác Viễn Phong bật cười lau nước mắt cho tiểu Viên Viên.<br><br><br>Anh không ngờ mình lại có sức hút đến vậy? Đến một đứa con nít hơn 3 tuổi đầu còn xin số điện thoại.<br><br>Nhưng khi nhìn tiểu Viên Viên khóc rồi chạy theo anh mà làm lòng anh xao xuyến, chắc cô bé này có khuôn mặt giống cô gái anh yêu.<br><br>Trác Viễn Phong rút trong áo vest mình một tấm danh thiếp đưa cho Tiểu Viên Viên.<br><br>Cũng tốt, anh ở đây đến một tuần, nếu rảnh có thể chơi cùng tiểu Viên Viên để thỏa lòng nhớ Diệp Dĩ Hiên.<br><br>Tiểu Viên Viên lưu luyến nhìn Trác Viễn Phong bỏ đi.<br><br>Cô bé ước gì ba mình sẽ là chú ấy vì chú ấy rất đẹp trai còn giống anh hai của cô, Viễn Minh.<br><br>Trác Viễn Phong suốt đường đi cứ nhớ đến khuôn mặt non nớt của tiểu Viên Viên.<br><br>Không hiểu sao anh lại thấy yêu quý cô bé đó dù chỉ là lần đầu gặp mặt.<br><br>Chắc có lẽ là giống Diệp Dĩ Hiên.<br><br>\" Dĩ Hiên, em đang ở đâu? Em tàn nhẫn với anh vậy sao? \" <br>- ----------- <br>Ngày hôm sau Diệp Dĩ Hiên tiễn hai mẹ con Lâm Y Tịnh và tiểu Niên về nước.<br><br>Ba mẹ của cô đã già yếu cần người bên cạnh chăm sóc.<br><br>Còn nhớ mấy năm về trước khi ba mẹ cô biết được sự thật thì họ rất sốc rồi cũng chấp nhận vì mọi chuyện cũng đã xảy ra rồi.<br><br>Tiểu Viên Viên cứ miếu máo ôm chặt cổ của Diệp Hào, cô rất thích tiểu Niên và coi cậu như anh trai ruột của mình.<br><br>\" Viên Viên, cho em kẹo này \" <br>Tiểu Niên tuy bằng tuổi với tiểu Viên Viên nhưng cậu chào đời sớm hơn 1 tháng và cậu lại muốn làm anh để sau này cưới tiểu Viên Viên làm vợ vì cậu rất thích tiểu Viên Viên.<br><br>Tiểu Viên Viên đưa bàn tay nhỏ xíu của mình nhận lấy kẹo của tiểu Niên.<br><br><br>\" Cảm ơn anh, Nghị Niên \" <br>Tiểu Minh nhíu mày nhìn cả hai.<br><br>Đây là em gái của cậu đấy.<br><br>Nói chuyện một lát thì Lâm Y Tịnh dắt tay tiểu Niên lên máy bay về nước.<br><br>Nếu không vì ba mẹ thì cô không muốn quay về nơi đó vì cô thấy trên báo đài đưa tin Trương Nghị, ba của tiểu Niên sắp đính hôn.<br><br>Cô không nỡ nhìn tiểu Niên cứ vô tư, hồn nhiên chẳng biết chuyện gì.<br><br>( Lâm Y Tịnh và Trương Nghị sẽ kết ở đây và chờ ngoại truyện nha)1 <br>Diệp Dĩ Hiên nhìn qua tiểu Minh và tiểu Viên Viên.<br><br>Cũng đã 4 năm rồi, cuộc sống của cô vắng Trác Viễn Phong cũng đã 4 năm rồi.<br><br>Diệp Hào nhìn chị mình mà đau lòng.<br><br>Cậu biết đêm nào Diệp Dĩ Hiên cũng khóc vì nhớ Trác Viễn Phong, vì thấy có lỗi với anh và tiểu Minh, tiểu Viên Viên.<br><br>Nhưng biết làm sao được, chắc có lẽ có duyên không nợ.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ.<br><br>"]