["<br>","<br>Một tuần sau Trác Viễn Phong và Diệp Dĩ Hiên đi công tác ở Bali.<br><br>Sau cuộc họp căng thẳng kéo dài hơn 16 tiếng thì cả hai về khách sạn để nghỉ ngơi.<br><br>Diệp Dĩ Hiên ăn tạm chút gì đó rồi đi dạo xung quanh.<br><br>Nơi đây quả thật rất đẹp, nếu như có người nắm tay cô đi dạo thì hay biết mấy.<br><br>Ban đêm trên bãi biển quả thật rất lạnh vậy mà Diệp Dĩ Hiên chỉ khoác một chiếc áo khoác mỏng tang, nhưng cô không hề có cảm giác lạnh vì cuộc đời cô còn sóng gió bão tố nào mà chưa từng trải qua.<br><br>Diệp Dĩ Hiên ngồi xuống nhìn xa xăm.<br><br>Ông trời có phải quá bất công với cô rồi không.<br><br>Ai rồi cũng bỏ cô mà đi.<br><br>Ba mẹ rồi đến bà ngoại.<br><br>Hai năm trước người cô yêu lại phản bội, bỏ rơi cô.<br><br>Một giọt nước mắt nhẹ rơi trên gương mặt trắng nõn, xinh đẹp của Diệp Dĩ Hiên nhưng cô lại vội gạt đi.<br><br>Cô không muốn ai nhìn thấy sự yếu đuối này của mình.<br><br>Trác Viễn Phong trên tay cầm ly rượu nhìn xuống.<br><br>Trái tim của anh nhói lên từng hồi.<br><br>Tại sao cô lại không có tình cảm với anh, anh đâu phải là người lăng nhăng hay không đủ điều kiện để chăm sóc tốt cho cô.<br><br><br>Trác Viễn Phong trút hết ly rượu trên tay vào cổ họng.<br><br>Mỗi khi nghĩ đến Diệp Dĩ Hiên thì chỉ có rượu mới làm cho anh đỡ đau hơn.<br><br>\" Sao lại ngồi đây? Không biết lạnh sao? \" <br>Trác Viễn Phong qua một lúc đấu tranh tư tưởng thì lấy áo khoác đem xuống khoác lên người của Diệp Dĩ Hiên.<br><br>Anh không thể bỏ mặt hay mặc kệ cô được.<br><br>\" Tổng giám đốc, ngài sao xuống đây? \" <br>\" Tôi xuống đi dạo không được sao? \" <br>\" À \" <br>Diệp Dĩ Hiên ái ngại quay mặt sang hướng khác.<br><br>Cô không muốn tiếp xúc quá gần với Trác Viễn Phong.<br><br>Cô chỉ muốn làm tròn trách nhiệm của một thư ký mà thôi.<br><br>\" Dĩ Hiên, em có thể nào đừng gọi tôi xa cách vậy không? \" <br>\" Vậy tôi phải gọi như thế nào? \" <br>Cả hai nhìn thẳng vào mắt nhau.<br><br>Trác Viễn Phong cười nhạt nhìn ra mặt nước biển mênh mông.<br><br>Anh không nên trông chờ tình yêu của Diệp Dĩ Hiên.<br><br>Anh nên buông bỏ cô rồi.<br><br>\" Dĩ Hiên, em có biết không? Từ lần đầu gặp em, tôi đã rất ấn tượng về em.<br><br>Qua nhiều lần tiếp xúc tôi lại thích em và bây giờ tôi lại yêu em.<br><br>Đây không phải là lần đầu tôi tỏ tình với em phải không, Dĩ Hiên? \" <br>Trác Viễn Phong cười nhạt.<br><br>Anh từng nhiều lần nói với Diệp Dĩ Hiên nhưng cô cứ lạnh lùng từ chối và anh biết lần này cũng vậy.<br><br>\" Tổng giám đốc, xin lỗi ngài...\" <br>\" Được rồi, tôi không làm khó em nữa đâu.<br><br>Từ đây về sau tôi sẽ không bao giờ nhắc lại chuyện này.<br><br>Tôi sẽ quên em \" <br>Diệp Dĩ Hiên nhìn Trác Viễn Phong.<br><br>Quên cô là đều anh nên làm vì cả hai sẽ không bao giờ có kết quả.<br><br>Thà đừng hy vọng để không phải thất vọng.<br><br>\" Dĩ Hiên, em còn yêu tên khốn nạn đó sao? \" <br><br>\" Không, tôi không còn yêu \" <br>\" Vậy là tôi không tốt sao? Tôi không đủ bản lĩnh để bảo vệ, chăm sóc em sao? \" <br>\" Không, ngài rất tốt nhưng tôi hiện tại không muốn bắt đầu một mối quan hệ với ai.\" <br>Trác Viễn Phong xoay mặt qua nhìn Diệp Dĩ Hiên.<br><br>\" Nếu tôi đợi em đến lúc em sẵn sàng thì sao? Em có cho tôi một cơ hội không? \" <br>Diệp Dĩ Hiên cười nhạt.<br><br>Cô muốn yêu và kết hôn với một người bình thường, sống một cuộc sống bình thường.<br><br>Cô không muốn trèo cao làm thiếu phu nhân của Trác gia.<br><br>Trèo cao thì sẽ té đau.<br><br>\" Xin lỗi \" <br>Trác Viễn Phong trái tim nhói lên.<br><br>Anh còn hy vọng gì với Diệp Dĩ Hiên nữa?.<br><br>\" Dĩ Hiên, cho tôi ôm em một lần được không? \" <br>Trác Viễn Phong thấy mình rất quá đáng khi yêu cầu như vậy, nhưng anh thật sự muốn ôm Diệp Dĩ Hiên vào lòng, muốn hôn lên mái tóc mềm mượt của cô.<br><br>\" Xin....\" <br>Trác Viễn Phong không để Diệp Dĩ Hiên từ chối mà ôm chặt cô vào lòng.<br><br>Cúi đầu xuống ngửi mùi hương ngọt ngào từ tóc của cô.<br><br>Diệp Dĩ Hiên bị bất ngờ cố gắng đẩy anh ra.<br><br>Đây là lần đầu Trác Viễn Phong làm càng như vậy.<br><br>\" Bỏ tôi ra, tổng giám đốc \" <br>\" Sao này phải thật hạnh phúc đó biết không? Tôi sẽ quên em, sẽ không bao giờ làm phiền đến em nữa \" <br>Trác Viễn Phong đặt nhẹ lên môi của Diệp Dĩ Hiên một nụ hôn rồi quay lưng bỏ đi.<br><br>Cô cứ đứng ngay người ở đó nhìn bóng lưng anh rời đi.<br><br><br>Diệp Dĩ Hiên không phủ nhận mình cũng có rung động với Trác Viễn Phong nhưng như vậy thì sao? Rồi một ngày nào đó anh cũng sẽ bỏ rơi cô giống như Tạ Minh Khải.1 <br>Diệp Dĩ Hiên lang thang đi về phòng mình.<br><br>Cô dừng chân trước cửa phòng của Trác Viễn Phong.<br><br>Do dự một lát rồi cô cũng nhấn chuông.<br><br> Cạch <br>Trác Viễn Phong mới về phòng mình, trên tay anh đang cầm ly rượu.<br><br>Anh hôm nay muốn uống say để xóa hết hình bóng của Diệp Dĩ Hiên trong đầu.<br><br>\" Có việc gì? \" <br>\" Tôi trả áo khoác cho ngài \" <br>Diệp Dĩ Hiên đưa áo khoác cho Trác Viễn Phong.<br><br>\" Được rồi \" <br>Trác Viễn Phong cầm lấy.<br><br>\" Ngài đừng uống nhiều rượu quá, không tốt cho sức khỏe đâu \" <br>Diệp Dĩ Hiên nhíu mày nhìn ly rượu trên tay của Trác Viễn Phong.<br><br>Trác Viễn Phong không nói gì đóng sầm cửa lại rồi dựa lưng vào cánh cửa nhắm mắt lại.<br><br>Cô còn quan tâm anh làm gì? Thương hại anh sao? Từ chối anh thì hãy mặc kệ cuộc sống của anh.<br><br>Mọi người THEO DÕI, LIKE và VOTE cho Kỳ nhé ???? cảm ơn đã ủng hộ, mọi người cứ để lại bình luận mình sẽ tiếp thu và học hỏi thêm..<br><br>"]