["<br>Lục Vĩ Thành nhìn cô, dịu dàng nói:\"Anh thích em là được rồi, sao phải để tâm đến người khác\"<br>Thẩm Nhã Tịnh dừng chân lại nhìn anh:\"Em nói đâu có sai, anh thật sự rất giỏi ăn nói\"<br>Lục Vĩ Thành cười:\"Anh đang dỗ em mà\"<br>\"Dỗ em? Sao phải dỗ? Em đâu có giận\"<br>\"Em nói không giận mà giọng điệu như đang trách anh vậy\"<br>\"Em nào dám trách anh, chỉ là em thấy bà ấy có vẻ thích Lăng Mộng Khiết đấy\"<br>Thẩm Nhã Tịnh nói xong thì chợt dừng lại, cô đang nói gì vậy? Sao cô lại có cảm giác khó chịu? Cô đang ghen sao?<br>Lục Vĩ Thành im lặng một hồi, anh kéo Thẩm Nhã Tịnh sát gần mình hỏi:\"Nhã Tịnh, em là đang ghen sao?\"<br>Thẩm Nhã Tịnh hơi đỏ mặt, lấp ba lấp bấp:\"Kh..<br><br>Không có\"<br>Vì sự chênh lệch chiều cao giữa hai người nên anh cúi xuống nhìn cô, đặt gương mặt cô ngay trong tầm mắt, nghiêm túc nói:\"Bà Lục, em đã sớm rung động với anh rồi phải không?\"<br>\"Em..<br><br>Em\"<br> <br>\"Nhã Tịnh, chúng ta sống với nhau gần 3 tháng rồi, anh nghĩ là mình chưa nói chuyện này với em\"<br>\"Chuyện gì?\"<br>\"Bản hợp đồng của chúng ta có thể hủy bỏ đi được không?\"<br>\"Anh nói gì cơ?\"<br>\"Anh không muốn sống như thế, anh muốn sống với em cả đời, không ly hôn có được không?\"<br>Thẩm Nhã Tịnh ngây người, cô không biết phải trả lời thế nào.<br><br>Tim cô đang đập mạnh, dù cô có chối bỏ thế nào thì con tim nhất quyết không nghe theo.<br><br>Nó đang mách bảo cô phải nói sự thật, rằng trái tim cô đã sớm bị anh chinh phục.<br>\"Anh nghiêm túc?\"<br>\"Ừ, anh thật sự nghiêm túc\"<br>Thẩm Nhã Tịnh lại im lặng, anh thở dài:\"Không sao, cho em thời gian suy nghĩ.<br><br>Anh sẽ chờ\"<br>Nói rồi anh quay bước đi về phía xe, Thẩm Nhã Tịnh đứng đó nhận thấy bóng lưng của anh đang đi xa dần.<br><br>Cô bỗng trỗi dậy một cảm giác lạ, mắt cô đỏ hoe chạy về phía anh.<br><br>Cô ôm anh từ phía sau nức nở khóc:\"Đồ ngốc, em...!em còn chưa nói xong mà anh..<br><br>hức...anh đã bỏ đi\"<br>Lục Vĩ Thành nghe tiếng cô khóc thì xoay người lại, anh ôm lấy mặt cô:\"Sao em lại khóc? Anh chỉ đi ra xe chờ em thôi mà, ngoan nín nhé, đừng khóc\"<br>Anh lau đi những giọt nước mắt của cô, dịu dàng ôm cô vào lòng vỗ về:\"Vậy là em đồng ý rồi phải không?\"<br>Thẩm Nhã Tịnh gật đầu trong lòng anh.<br><br>Cô không phải là người hay khóc nhưng lúc mà anh sắp đi thú thực cô hơi sợ, sợ anh bỏ cô đi mất, sợ anh rời xa cô.<br><br><br>Vì thế nên cô mới hốt hoảng chạy đến giữ anh bên mình.<br>Cô nức nở trong lòng anh khoảng vài phút thì im lặng, họ ôm nhau rất lâu thì cô nói nhỏ:\"Thật ra em thật sự không muốn rời xa anh\"<br>Lục Vĩ Thành hiện giờ đang trong trạng thái không được tỉnh táo, anh không biết đây có phải là mơ hay không.<br><br>Người con gái mà anh thầm thương bấy lâu giờ đang ở trong vòng tay anh nói rằng không muốn rời xa anh.<br>Anh ôm em cô, đặt môi mình lên đôi môi mềm mại của cô.<br><br>Anh hôn cô gần 5 phút, đến khi cô sắp không thở được thì anh buông cô ra, ôm lấy gò má đỏ bừng của cô nói:\"Anh có phải là đang nằm mơ không?\"<br>\"Không phải, đây là hiện thực\"<br>\"Vậy em đồng ý với anh nhé, sau này dù có chuyện gì cũng không được ly hôn\"<br>\"Em phải xem thái độ của anh đã\"<br>\"Bà xã, em xem anh đây không lăng nhăng, không hút thuốc, biết nấu ăn, biết dỗ em đặc biệt trước giờ chưa có để mắt tới ai ngoài em.<br><br>Em thật sự phải đắn đo suy nghĩ sao?\"<br>\"Lục Vĩ Thành, anh cũng tự tin quá đó.<br><br>Thế Lăng Mộng Khiết kia thì sao, anh chưa từng rung động trước cô ta sao?\"<br>\"Chưa từng, ngoài em ra không một ai có thể khiến anh rung động\"<br>\"Khoan đã, nói vậy thì anh thích em từ khi nào?\"<br>\"Từ rất lâu rồi\"<br> <br>\"Hả? Lâu là khi nào? Chúng ta đã từng gặp nhau sao? Sao em lại không nhớ gì hết?\"<br>Lục Vĩ Thành im lặng một hồi, kéo cô đi:\"Thôi khi khác anh nói với em, mình về đi anh đói quá\"<br>\"Không chịu, anh nói đi\"<br>\"Anh đói rồi\"<br>\"Thì nói xong về nhà em nấu anh ăn\"<br>\"Anh đói quá, nói không nổi nữa\"<br>\"Lục Vĩ Thành\"<br>Tối hôm đó, trong bữa ăn cô cứ giục Lục Vĩ Thành nói mà anh lại đánh trống lãng.<br><br>Dù cô có thử bao nhiêu cách thì anh vẫn không nói.<br><br>Cô bất lực nằm ngủ, thôi không thèm để ý nữa.<br><br>Mình được người ta yêu thầm lâu cũng nên hãnh diện về bản thân.<br><br>"]