["<br>Tiếng nổ to kia là tiếng pháo bông.<br><br>Xung quanh được trải đầy hoa hồng xếp lại thành một hình trái tim, phía bên cạnh có rất nhiều bóng bay và nến.<br><br>Vì là buổi chiều đoạn chợp tối nên nhìn khung cảnh rất lãng mạn.<br><br>Ở giữa là một người con trai trên tay đang cầm cây đàn ghi ta.<br><br>Cậu ta mặc áo sơ mi trắng, quần tay nhìn rất thư sinh.<br>Thẩm Nhã Tịnh đơ người ra, chuyện gì đang xảy ra thế này.<br><br>Lúc mà cô nhận được bức thư của cậu nam sinh kia, cô cũng đoán được sẽ có một màn kịch đang chờ cô đến.<br><br>Cô nào ngờ tình huống này sẽ xảy ra.<br><br>Như này là đang...tỏ tình sao?<br>\"Em làm gì vậy Lục Trì? \" Thẩm Nhã Tịnh định thần một lúc thì quay sang hỏi<br>\"Cô không thấy sao? Đây là tấm lòng của em\" Lục Trì nói rồi dang hai tay ra như thể đang nói cho cô biết khoảng không gian này là dành cho cô<br>Thẩm Nhã Tịnh giờ cũng đã hiểu ra vấn đề.<br><br>Hóa ra thằng nhóc này muốn trêu cô à? Được lắm, đã vậy thì đừng trách.<br>Cô chạy đến bên cạnh xoa đầu cậu, vừa cười vừa nói:\"Cháu trai của mợ, sao cháu lại cất công làm mấy trò này chứ.<br><br>Mợ biết cháu giận nhưng cháu không cần chọc mợ đến mức như vậy đâu\"<br> <br>Lục Trì ngơ ngác đứng im tại chỗ.<br><br>Tai cậu đã đỏ lên, một là vì ngại hai là vì cậu không hiểu Thẩm Nhã Tịnh nói gì.<br><br>Cậu lắp ba lắp bấp:\"Cô...!Cô\"<br>\"Được rồi, dù sao cũng đã tan học rồi.<br><br>Mợ cháu mình cũng không cần giấu giếm gì, người nhà cả mà\"<br>Mấy cô cậu nam sinh nữ sinh bên cạnh cũng không hiểu chuyện gì đang xảy ra<br>\"Chuyện gì đang xảy ra vậy?\"<br>\"Tôi không nghe nhầm chứ, cô Thẩm gọi anh Lục là cháu.<br><br>Vậy tại sao anh Lục còn bày ra trò này?\"<br>\"Ủa, thế là mợ cháu nhà người ta giận nhau nên bày ra trò này chọc tức nhau thôi sao?\"<br>\"Làm tôi tưởng tỏ tình thật chứ\"<br>Thẩm Nhã Tịnh đắc ý nhìn về phía mấy cô cậu kia mà tươi cười nói:\"Đúng vậy! Chuyện hôm nay mấy đứa giữ bí mật giúp cô nhé.<br><br>Cô không muốn người khác đồn đại về cháu mình\"<br>\"Dạ...dạ vâng\"<br>Nói xong mấy cô cậu kia bỏ đi, để lại hai người đang đứng ở đó.<br><br>Thẩm Nhã Tịnh đã buông Lục Trì ra từ lâu.<br><br>Cậu mới kịp hoàn hồn lại<br><br>\"Cô đang làm gì vậy?\"<br>\"Câu này tôi nên hỏi em mới đúng\"<br>\"Dù cô không đồng ý thì em có thể tạm chấp nhận nhưng cô nói mợ cháu là có ý gì?\"<br>\"Đâu có ý gì đâu, tôi chỉ nói sự thật thôi\"<br>\"Cô...!Thôi bỏ đi, em muốn hỏi cô có đồng ý tấm lòng của em không?\"<br>\"Ý em là em quý cô sao? Nếu vậy tôi nhận tấm lòng của em.<br><br>Nhưng tôi và em không có tình cảm gì khác cùng lắm là cô trò thôi\"<br>\"Là vì em còn trẻ sao?\"<br>\"Không phải\"<br>\"Vậy là vì cái gì?\"<br>\"Chẳng phải tôi nói rõ rồi sao\"<br>Thẩm Nhã Tịnh nói xong thì cô quay đầu bỏ đi để lại Lục Trì đang còn ngơ ngác.<br><br>Cậu biết cảm giác từ chối sẽ đau nhưng trong trường hợp này thì cậu lại thấy khó hiểu.<br><br>Ý của Thẩm Nhã Tịnh là gì cậu không hiểu.<br><br>Nhưng cậu lại thấy có chút gì đó khá ấm lòng, hóa ra cách cô từ chối là không để cậu phải mất mặt.<br>_____<br>Tại tập đoàn Line, Lục Vĩ Thành vừa mới nhận được một tin nhắn của Tần Tử Kỳ kèm theo một bức ảnh chụp Thẩm Nhã Tịnh và Lục Trì:\"Anh, thằng cháu anh nó dám tán vợ anh luôn kìa\"<br>Nhận được tin nhắn, Lục Vĩ Thành đen mặt ra.<br><br>Thật không ngờ thằng nhóc này dám cả gan lúc anh không có ở đó mà nhân cơ hội tán tỉnh vợ anh.<br>Lục Vĩ Thành biết Thẩm Nhã Tịnh xưa nay được nhiều người theo đuổi nhưng cô vẫn luôn từ chối.<br><br>Chỉ là anh không ngờ đến cả thằng nhóc bướng bỉnh này còn bị cô thu phục.<br><br>Xem ra sau này anh phải giữ cô bên cạnh thật chặt không thôi có ngày cô bị cướp mất quá.<br><br>Nhưng mà làm gì có ai có thể cướp được cô nếu cô ở trong vòng tay anh? Trừ khi kẻ đó chán sống.<br><br>"]