["<br>Sau khi hiệu trưởng ra ngoài, không khí trở nên im ắng hơn.<br><br>Thẩm Nhã Tịnh là người lên tiếng trước<br>\"Tại sao phải làm ra chuyện này vậy Đường Lạc?\"<br>Đường Lạc nín khóc, cô ta trừng mắt nhìn Thẩm Nhã Tịnh<br>\"Bởi vì tôi ghét người như cô.<br><br>Lúc nào cũng tỏ vẻ thanh cao nhưng ai biết được đằng sau con người cô là gì.<br><br>Hừ, tiểu thư nhà họ Thẩm thì sao, cô dám chắc mình không có mối quan hệ gì với mấy người trong ảnh đó chứ?\"<br>\"Tất nhiên, có mối quan hệ chứ\"<br>\"Tôi biết ngay\"<br>\"Trong bức ảnh đó một người là anh trai, một người là chồng tôi, một người là đồng nghiệp.<br><br>Thế nào?\"<br>\"Làm sao tôi tin cô được?\"<br>\"Tôi cũng không rảnh để giải thích cho cô, tin hay không thì tùy cô.<br><br> <br>Dù sao nhà họ Thẩm chúng tôi không thiếu tiền, không đến mức phải như cô nghĩ đâu.<br><br>Cô tưởng ai cũng như cô chắc.<br><br>Cô không cùng đẳng cấp\"<br>Đường Lạc trơ mắt ra nhìn Thẩm Nhã Tịnh, cô ta nhận thấy ánh mắt khinh thường của Thẩm Nhã Tịnh.<br><br>Cô ta và Thẩm Nhã Tịnh đúng là không cùng đẳng cấp thật, càng biện minh thì Đường Lạc cảm thấy mình càng ngu ngốc.<br>\"Tôi không tin lý do cô làm ra chuyện ngu ngốc này chỉ đơn giản như vậy.<br><br>Nói đi mục đích của cô là gì?\"<br>Đường Lạc im lặng không đáp, Thẩm Nhã Tịnh khẽ nhếch môi<br>\"Sao không dám nói à? Nói\"<br>Thẩm Nhã Tịnh như đang ra lệnh trông có uy nghiêm.<br><br>Một lát sau Đường Lạc chịu mở miệng thật<br>\"Tôi ghét cô vì Lục Trì thích cô, rõ ràng tôi thích cậu ấy lâu đến như thế.<br><br>Thế mà từ trước đến nay cậu ấy không thèm nhìn tôi lại đi tỏ tình với cô.<br><br>Tôi không phục\"<br>\"Cô không phục ư? Cô có tư cách gì sau khi làm ra chuyện này.<br><br>Thật trẻ con.<br><br>Nói cho cô biết Lục Trì là cháu của tôi\"<br>\"Cô nói gì cơ?\"<br>\"Chồng của tôi là Lục Vĩ Thành\"<br>Đường Lạc ngã xuống, cô ta nhìn Thẩm Nhã Tịnh như thể không tin những lời cô nói<br>\"Không thể nào, cô sao lại có thể là vợ của nhân vật quyền lực đó chứ.<br><br>Rõ ràng người đó chưa kết hôn mà\"<br>\"Ồ cô biết chồng tôi quyền lực thế sao? Nói cho cô biết chúng tôi kết hôn bí mật, không phải ai cũng biết được đâu, chỉ có người có căn mới biết được.<br><br><br>Còn cô không biết là đúng rồi\"<br>Đường Lạc dù không muốn tin nhưng cũng bắt buộc phải tin.<br><br>Thẩm Nhã Tịnh không có khả năng nói dối cô ta vì thân phận đại tiểu thư nhà họ Thẩm cô luôn giấu bấy lâu nay đã bị phơi bày.<br><br>Ai biết cô còn có thân phận nào khác nữa?<br>Là bà Lục ư? Có thể lắm, hai gia tộc hàng đầu Nam Hà có thể có khả năng liên hôn.<br><br>Mà Thẩm Nhã Tịnh cũng không ngu ngốc đến nỗi giả vờ là vợ của Lục Vĩ Thành.<br><br>Xem ra cô ta nói thật, lần này Đường Lạc đã phạm phải sai lầm lớn rồi.<br><br>Cho dù Thẩm Nhã Tịnh có bỏ qua nhưng chỉ cần đến tai Lục Vĩ Thành thì cô ta sẽ không yên ổn.<br>Khắp cái đất Nam Hà này chẳng ai là không nghe đến danh của Lục Vĩ Thành.<br><br>Ai mà dám đụng đến người của anh?<br>\"Nể tình cô là con gái của hiệu trưởng vì thế tôi không truy cứu, chuyện hôm nay xem như là bài học mà tôi dành tặng cho cô.<br><br>Sau này đừng làm chuyện ngu xuẩn gì thêm nữa, sống đàng hoàng vào\"<br>\"Sao cô biết chứ?\"<br>Cô phớt lờ đi câu hỏi của Đường Lạc<br>\"Tôi tin ông ấy sẽ dạy dỗ lại con gái của mình\"<br>Nói rồi Thẩm Nhã Tịnh bỏ ra ngoài.<br> <br><br>Thầy hiệu trưởng vẫn đứng đó, thấy Thẩm Nhã Tịnh bước ra thì cúi đầu e ngại.<br><br>Thẩm Nhã Tịnh chỉ vỗ nhẹ vai của ông rồi bước đi.<br>Làm chủ cả một trường rất mệt, làm cha còn mệt hơn.<br><br>Thẩm Nhã Tịnh cũng biết hiện giờ thầy hiệu trưởng đang rất phiền lòng và áy náy với cô.<br><br>Trước khi cô đến có lẽ thầy đã trách móc con gái mình rất nhiều.<br>Kể từ sau ngày hôm đó chẳng hiểu sao có thông tin lộ ra Đường Lạc là người đứng sau tất cả mọi chuyện.<br><br>Cô ta bị ném đá trên confession của trường, đồng thời những ai từng chỉ trích Thẩm Nhã Tịnh cũng lên bài xin lỗi cô.<br><br>Họ cũng ngưỡng mộ và sùng bái sau khi biết cô là Thẩm tiểu thư.<br>Thẩm Nhã Tịnh nghĩ xem ra mình không nên ở lại trường nữa.<br><br>Nếu cô ở lại thì trường sẽ loạn mất mà cô cũng không thoải mái gì hơn..<br><br>"]