["<br>Sau khi rời khỏi trung tâm thương mại.<br><br>Lăng Mộng Khiết vừa đi vừa trách móc<br>\"Thẩm Nhã Tịnh thật quá đáng, thế này đúng là ức hiếp người ta mà\"<br>Cung Mẫn Tuyền cũng đang tức giận, bà ta không hài lòng với cách Lục Vĩ Thành chiều chuộng Thẩm Nhã Tịnh lại còn khiến bà ta mất mặt.<br>\"Đúng vậy còn cả Vĩ Thành nữa, thằng bé đúng là bị tẩy não bởi con bé kia rồi\"<br>\"Bác gái, bác đừng trách anh ấy, anh ấy cũng chỉ bị ép buộc bởi hôn ước nên phải làm tròn trách nhiệm của mình thôi\"<br>\"Mộng Khiết đúng là hiểu chuyện thật đấy.<br><br>Giá mà cháu thành đôi với Vĩ Thành thì hay biết mấy.<br><br>Trong mắt ta chỉ có cháu với thích hợp với nó thôi\"<br>Họ vừa đi vừa nói chuyện.<br><br>Cung Mẫn Tuyền vốn đã thích Lăng Mộng Khiết mà cô ta thì rất biết cách ăn nói lại thêm thái độ lạnh nhạt của Lục Vĩ Thành khi bà ta động đến Thẩm Nhã Tịnh.<br><br>Ấn tượng về cô trong mắt bà càng xấu hơn.<br>\"Vĩ Thành vẫn còn trẻ, có nhiều thứ cần phải chỉnh đốn lại.<br><br>Cháu yên tâm, bác đã thừa nhận cháu rồi chỉ còn chờ Vĩ Thành thôi.<br><br>Thằng bé trông bướng bỉnh vậy thôi nhưng ta biết sớm muộn nó cũng sẽ hồi tâm chuyển ý\"<br>Diệp Tinh Tinh thì im lặng từ nãy đến giờ, chuyện hôm nay khiến cô ta có một cú sốc tâm lý khá lớn.<br><br> <br>Cô ta trong lòng cũng tức giận vừa ghen tị vừa thất vọng khi biết Lục Vĩ Thành là anh họ mình lại còn nghe Cung Mẫn Tuyền nói với Lăng Mộng Khiết là bà ta muốn cô ta là con dâu của mình khiến cô ta tức không thể nói nên lời.<br>Tại nhà họ Lăng, một người phụ nữ đang nhâm nhi tách trà.<br><br>Bà ta là Tô Nguyệt là chủ mẫu của nhà họ Lăng, sau khi chồng mất thì bà ta lên nắm quyền.<br><br>Bà ta tỏ vẻ như đang không quan tâm thứ gì, mặc kệ cho cô hầu gái đang hầu hạ bóp chân.<br><br>Cho đến khi Lăng Mộng Khiết trở về.<br>\"Thưa mẹ con mới về\"<br>\"Ừ, về rồi ngồi xuống mẹ bảo\"<br>\"Có việc gì vậy mẹ?\"<br>\"Ngày mai đến công ty làm việc đi\"<br>\"Nhưng mẹ, thời gian này còn quá sớm, mẹ cho con chút thời gian\"<br>\"Sao? Không muốn chứng minh cho Lục Vĩ Thành thấy rằng chỉ có con mới xứng với nó à?\"<br>Lăng Mộng Khiết đứng sững người ra, phải sao cô ta có thể quên mất điều này chứ.<br><br>Đây là thời gian thích hợp để chứng minh cho anh thấy mình xứng đáng với anh hơn Thẩm Nhã Tịnh.<br><br>Chỉ cần lên kế thừa tập đoàn thì thử hỏi ở đất Nam Hà này ai có thể xứng với anh như cô ta.<br><br>Thẩm đại tiểu thư sao? Chỉ là một kẻ ăn dựa hơi gia thế mà thôi.<br>\"Ngày mai con sẽ đến\"<br>\"Vậy thì tốt.<br><br>Nghe bảo hôm đó con đến nhà họ Thẩm\"<br>\"Vâng nhưng nhà đó không thích con\"<br>\"Cũng phải sao họ có thể thích con được chứ nhưng có Bác Văn ở đó họ sẽ không gây khó dễ cho con đâu\"<br>\"Mẹ, mẹ và chú ấy có mối quan hệ không đơn giản là bạn phải không?\"<br>\"Chuyện đó con không cần quan tâm, mọi chuyện con làm là nghe theo lời mẹ.<br><br>Chỉ có như vậy con mới có được thứ con muốn kể cả Lục Vĩ Thành\"<br>Tô Nguyệt đứng dậy trở về phòng mình, Lăng Mộng Khiết ngồi đó nhìn bóng lưng bà đã xa dần.<br><br>Từ nhỏ đến giờ bà luôn sắp xếp cho cô ta mọi thứ, lúc nào cũng phải nghe theo sự sắp đặt của bà.<br><br>Lăng Mộng Khiết đã chán việc phải nghe theo lời bà nhưng cô ta không có lựa chọn nào khác, từ trước đến giờ con đường cô ta đi đều là do mẹ chọn.<br><br>Muốn có được thứ mình muốn thì phải nghe theo lời bà.<br><br>Vì Lục Vĩ Thành cô ta sẵn sàng làm mọi thứ.<br>Từ sau khi thừa nhận tình cảm của mình với Lục Vĩ Thành, Thẩm Nhã Tịnh dường như đã trút bỏ được cảm giác bồn chồn, muộn phiền, mơ hồ của mình.<br><br><br>Cô cười nhiều hơn, hạnh phúc hơn.<br>\"Nhã Tịnh\"<br>Thẩm Nhã Tịnh giật mình:\"Sao ạ?\"<br>\"Em làm gì mà cười một mình vậy, chị gọi mãi mà không nghe\"<br>\"À, không có gì đâu chị, hôm nay tâm trạng em khá tốt\"<br>\"Tâm trạng tốt sao? Là về tình yêu à?\"<br>Thẩm Nhã Tịnh hốt hoảng, đỏ mặt lên<br>\"Thôi không chọc em nữa\"<br>Lúc này tiếng chuông điện thoại vang lên:\"Sao cơ? Bệnh viện nào? Được tôi tới liền\"<br>\"Có chuyện gì vậy chị?\"<br>\"Nhã Tịnh, chồng chị mới gặp tai nạn đang ở bệnh viện\"<br>\"Có nghiêm trọng không chị?\"<br>\"Chị không biết nhưng chị phải đến ngay bây giờ, em giúp chị đưa thứ này lên nhà kho của trường nhé\"<br>\"Vâng chị cứ để em, chị mau đi đi\"<br>Thẩm Nhã Tịnh cũng cuống cả lên.<br><br>Chị này là Ngô Hạ, là đồng nghiệp của cô, chị đã từng giúp cô rất nhiều lần kể từ khi cô đến đây.<br><br>Nghe chuyện của chị cô cũng khá lo lắng.<br>Cô cầm đống đồ của chị đi đến nhà kho của trường.<br><br>Vì nơi này ít người đến lại còn chứa nhiều đồ nên nó rất tối và chật hẹp.<br><br>Cô nhớ lúc đến đây có nghe sinh viên đồn đại oai ắm về nhà kho này.<br><br>Cô cầm chiếc đèn pin soi đường đi, cô bắt đầu có cảm giác ớn lạnh.<br><br>Xung quanh tối om lại còn chật hẹp khiến cô hơi khó thở.<br><br>Bỗng dưng một tiếng động vang lên:\"Sập\"<br> <br>Cánh cửa nhà kho đóng lại, Thẩm Nhã Tịnh giật mình, đống đồ trên tay cô rơi xuống.<br><br>Cô chạy về phía cánh cửa, lắc lắc tay cầm mãi không mở ra.<br><br>Xem ra đã bị người ta khóa rồi.<br><br>Cô đập cửa:\"Này mở cửa ra, còn có người ở trong\"<br>Nhưng phía bên ngoài vẫn không có động tĩnh gì.<br><br>Tiếng bước chân vang lên, đây không phải là tiếng bước chân của cô.<br><br>Âm thanh ngày càng rõ rơi vào đôi tai của cô.<br><br>Thẩm Nhã Tịnh cảm nhận được có ai đó đang đến gần mình.<br><br>Cô xoay người dùng tay đánh về phía sau thì cổ tay cô đã bị nắm lấy.<br><br>Cô dùng chân đá về phía trước thì chân cô đã bị đầu gối của người kia khóa.<br><br>Xem ra tên này là một cao thủ, cô dùng chân còn lại giẫm mạnh lên bàn chân người kia.<br>Hắn ta khẽ rên lên, có vẻ như đang nhịn đau, nghe giọng là một người đàn ông.<br><br>Ngay khi Thẩm Nhã Tịnh sắp tung chiêu tiếp theo thì cả người cô đã bị khóa lại, hắn ta ép cô sát cánh cửa:\"Áaa\".<br><br>"]