["<br>Thẩm Nhã Tịnh chợt tỉnh giấc khi nghe thấy tiếng chuông điện thoại vang lên, cô hốt hoảng khi thấy số của Lục Vĩ Thành.<br><br>Thẩm Nhã Tịnh vội vàng bắt máy, cô không dám lên tiếng chỉ để nghe thấy giọng nói của anh từ đầu dây bên kia:\"Xin lỗi, anh làm em lo lắng rồi\"<br>Thẩm Nhã Tịnh run rẩy khi nghe thấy giọng anh, mọi cảm xúc đều vỡ òa, cô nức nở nói:\"Sao bây giờ anh mới gọi chứ?\"<br>Biết Thẩm Nhã Tịnh đang tủi thân, Lục Vĩ Thành cố gắng trấn an đến mức có thể:\"Phía bên anh có chút trục trặc nên không thể liên lạc được với em.<br><br>Em yên tâm, anh không sao.<br><br>Anh gọi là để xem em có khỏe không? Mấy ngày anh không ở cạnh, em nhớ phải chăm sóc bản thân thật tốt\"<br>Thẩm Nhã Tịnh chợt bật cười, khóe mắt cay đến đỏ hoe:\"Hừ, Lục Vĩ Thành rốt cuộc anh coi em là gì? Dù chúng ta có là vợ chồng đi chăng nữa anh vẫn không tin tưởng em.<br><br>Anh làm mọi thứ một mình, tất cả đều giấu em, lúc nào cũng là em phải tự tìm hiểu.<br><br>Anh có biết em đã sợ hãi như thế nào khi tỉnh giấc không thấy anh không?\"<br>Lục Vĩ Thành im lặng không đáp, Thẩm Nhã Tịnh bây giờ rất giận anh, mọi thứ anh đều âm thầm giải quyết, gánh vác, anh chẳng bao giờ để cô giúp đỡ mặc dù cô biết bản thân không thể làm được gì nhiều nhưng ít nhất cô có thể giảm bớt gánh nặng cho anh, cô không phải là người vô dụng.<br>\"Anh xin lỗi, sắp giải quyết xong rồi.<br><br>Hai ngày nữa anh sẽ trở về, lúc đó sẽ nói với em tất cả mọi chuyện.<br><br> <br>Đừng giận nữa nhé\"<br>Lục Vĩ Thành chỉ biết nói lời xin lỗi, anh cũng có nỗi khổ riêng.<br><br>Chuyện này làm sao có thể nói cho cô biết chứ, vì an toàn của cô, anh đành giấu cô mà thôi.<br><br>Lần này nhất định sau khi trở về anh sẽ nói hết tất cả mọi chuyện cho cô biết.<br><br>Thẩm Nhã Tịnh không nói gì nhiều, chỉ dặn dò anh một chút rồi cô tắt máy.<br><br>Lục Vĩ Thành gọi lại cho Thẩm Nhã Tịnh tận mấy cuộc nhưng cô không bắt máy.<br><br>Thẩm Nhã Tịnh nhắm chặt đôi mắt lại, cô biết anh có chuyện gì đó đang giấu mình nhưng cô không muốn hỏi, cô sẽ chờ anh đến nói với chính mình.<br>Sáng hôm sau, Thẩm Nhã Tịnh tỉnh dậy khá muộn.<br><br>Cô thay một bộ quần áo, tắm rửa rồi xuống nhà.<br><br>Không biết dưới nhà đang xảy ra chuyện gì mà mọi người xung quanh mặt mày khá căng thẳng.<br><br>Thẩm Nhã Tịnh vừa xuống nhà thì thấy Lăng Mộng Khiết đang ngồi cùng ba mình, phía bên cạnh có bà nội, mẹ cô và cả Thẩm Đông Quân nữa.<br><br>Đây là lần đầu tiên kể từ sau hôm ấy Thẩm Nhã Tịnh thấy Lăng Mộng Khiết xuất hiện.<br><br>Cô ta bây giờ thảm thương, xơ xác đến cùng cực, quần áo rách nát trông rất đáng thương.<br>\"Mọi người có chuyện gì vậy?\" Thẩm Nhã Tịnh thắc mắc hỏi<br>\"Con dậy rồi thì ngồi xuống đây ba có chuyện cần tuyên bố\"<br>Thẩm Nhã Tịnh nhìn mặt mày mọi người xung quanh đều có những biểu cảm kỳ lạ.<br><br>Bà nội từ nãy đến giờ vẫn luôn trừng mắt nhìn ba cô và Lăng Mộng Khiết, mẹ cô hiện lên ánh mắt đượm buồn, Thẩm Đông Quân nhìn hai người bằng ánh mắt căm hờn.<br><br>Chuyện gì đang xảy ra ở đây? Sự xuất hiện của Lăng Mộng Khiết đúng là điềm báo cho một mối nguy hại sắp đến.<br>Thẩm Bác Văn lấy một sấp tài liệu để trên bàn.<br>\"Đây là cái gì?\" Bà nội nhìn ông nói<br>\"Giấy xét nghiệm ADN của con và Mộng Khiết\"<br>\"Mày nói cái gì?\"<br>Bà nội trừng mắt nhìn ông, bà vội vàng mở sấp giấy ra, bà bảo dì Lý lấy kính cho mình.<br><br><br>Bà cố gắng mở to mắt ra để nhìn dòng chữ:\"Kết quả kiểm tra cho thấy ông Thẩm Bác Văn có quan hệ huyết thống với cô Lăng Mộng Khiết, xác xuất là 99,9999%.<br><br>Căn cứ vào kết quả phân tích DNA thì ông Thẩm Bác Văn là cha ruột của cô Lăng Mộng Khiết\"<br>Tay bà nội run rẩy, bà mở to mắt ra như không thể tin điều trước mắt.<br><br>Quý Thường Hi vẫn im lặng không nói gì, Thẩm Đông Quân và Thẩm Nhã Tịnh đều lộ rỏ vẻ kinh ngạc nhìn ông.<br>\"Sao ba và cô ta có thể?\" Thẩm Đông Quân tức giận, tay nắm chặt thành quyền<br>\"Mày, mày nói rõ ngay\"<br>Thẩm Bác Văn nắm tay Lăng Mộng Khiết trấn an cô ta:\"Như mọi người đã xem, con đã nhờ viện trưởng Triệu - người đứng đầu bệnh viện Quân y Nam Hà trực tiếp kiểm tra rồi.<br><br>Kết quả cho thấy con và Mộng Khiết có mối quan hệ huyết thống.<br><br>Lăng Mộng Khiết là con gái của con và Tô Nguyệt\"<br>\"Tô Nguyệt? Là cái con bé mà năm ấy...năm ấy..\"<br>\"Đúng vậy! Chính là người mà mẹ đã cấm cản\"<br>Bà nội sững cả người ra, bà ngồi không vững suýt nữa ngã:\"Mày đúng là súc sinh, cái thứ oan nghiệt.<br><br>Sao mày có thể lén sau lưng vợ con để làm ra chuyện này chứ? Còn tao ở đây mà mày đã dám làn càn rồi, mày đợi tao chết đi mới vừa lòng sao?\"<br>Lăng Mộng Khiết rơi nước mắt, cô ta hốt hoảng nắm lấy tay bà cầu xin:\"Bà nội, xin bà đừng trách ba.<br><br>Con sẽ không giành bất cứ thứ gì của anh chị đâu\"<br>Bà nội hất tay Lăng Mộng Khiết ra:\"Câm mồm, ai cho cô gọi tôi là bà nội chứ?\"<br>Bà cố gắng đứng dậy nói với dì Lý:\"Lấy gậy gia truyền của nhà họ Thẩm ra đây.<br><br> <br>Hôm nay tôi phải thay ông ấy dạy dỗ thằng con trai này\"<br>Gậy gia truyền của nhà họ Thẩm được truyền lại qua các thế hệ cho gia chủ - người đứng đầu của gia đình.<br><br>Đây là một cây gậy được tổ tiên để lại, làm bằng gỗ LIGNUM VITAE - một trong những loại gỗ cứng nhất thế giới và hiện đang được liệt kê vào nhóm có nguy cơ tuyệt chủng trong danh sách đỏ của IUCN.<br><br>Một gậy giáng vào tường còn làm chúng nát đi, nếu đập vào cơ thể con người thì khó mà có thể sống sót được.<br><br>Lý do gậy này chưa được giao lại cho Thẩm Bác Văn là vì đây là tâm nguyện cuối cùng của ông nội giao cho bà, chỉ khi bà mất thì mới giao lại nó cho Thẩm Đông Quân.<br>\"Mẹ, mẹ không thể làm như vậy.<br><br>Con là gia chủ của một dòng họ sao mẹ có thể làm thế?\"<br>\"Sao ta lại không có quyền làm như vậy? Ta còn ở đây không ai được quyền làm lung lay vị trí của cháu trai, cháu gái và con dâu của ta.<br><br>Con bé này, ta không thừa nhận, cả đời này đừng hòng mang họ Thẩm\"<br>Dì Lý hốt hoảng khi bắt gặp ánh mắt của bà nội Thẩm nhìn mình, đúng là người làm việc cho quân đội, đến độ tuổi này vẫn toát lên vẻ uy nghiêm khiến người khác nể phục.<br><br>Dì Lý nhanh chóng đi lấy cho bà nội gậy gia truyền, gậy được trao tay bà.<br><br>Ngay khi cú giáng đòn đầu tiền giáng xuống Thẩm Bác Văn thì một giọng nói hét lên:\"Thưa mẹ, xin hãy dừng tay\".<br><br>"]