["<br>Tối hôm đó, Lục Bách Thần đến nhà họ Thẩm.<br><br>Chiếc Bentley màu đen từ từ lăn bánh.<br><br>Nếu nhà họ Thẩm có gia huy hình phượng hoàng màu vàng óng thì nhà họ Lục mang gia huy màu cam hình con rồng đại diện.<br><br>Lúc đi ngang qua cảnh vệ, họ đều nhường đường cho ông vì nhà họ Lục xưa nay là khách quý nhà họ Thẩm, hôm nay đích thân gia chủ ra nghênh đón, họ đương nhiên phải chào đón thật chân thành.<br>“Đến rồi, đến rồi.<br><br>Ông bạn già, lâu ngày quá”.<br><br>Thẩm Bác Văn đến vỗ vỗ vai Lục Bách Thần, họ là bạn thân vào sinh ra tử với nhau, có phúc cùng hưởng có hoạ cùng chia.<br>“Lâu ngày gì chứ, hôm trước ông mới đánh cờ với tôi xong đấy”.<br>“Ông Lục, ông đến rồi”.<br><br>Quý Thường Hi bước đến cạnh chồng chào ông<br>“Thẩm phu nhân ngày càng trẻ ra đấy”<br>“Ôi dào tôi thì trẻ gì chứ\"<br>\"Này, ông đừng có mà tán tỉnh vợ tôi, mà Vĩ Thành đâu rồi”<br>“À thất lễ quá, thằng bé có chút công việc cần giải quyết nhưng chắc chắn nó sẽ đến.<br><br>Nó mà không đến tôi đánh gãy chân nó”<br>“Haha, ông Lục khéo đùa”<br>Mọi người cùng vào phòng khách uống trà, Lục Bách Thần chào lão phu nhân sau đó quay sang Thẩm Nhã Tịnh.<br><br>Cô mỉm cười chào<br>“Chú Lục, chào chú”<br>“Nhã Tịnh càng lớn càng xinh đẹp, sau này mong cháu chỉ bảo thằng nhóc nhà chú”<br>Lúc này chiếc Rolls-Royce màu đen và Lamborghini màu đỏ đi vào.<br> <br><br>Chiếc đen là của Lục Vĩ Thành cái còn lại là của Thẩm Đông Quân.<br><br>Hai người chạm mặt nhau, Lục Vĩ Thành chỉ gật đầu chào còn Thẩm Đông Quân thì chẳng thèm chào mà đi thẳng vào nhà.<br>\"Chào cả nhà\".<br><br>Cả hai đồng thành chào<br>\"Vĩ Thành đến rồi à\" Lão phu nhân thấy thằng nhóc nhà họ Lục này ngoại hình ổn, dáng cao, đẹp trai thật xứng đôi với cháu gái bà biết bao.<br><br>Nghĩ đến con hai người sau này thừa hưởng hết gen trội của ba và mẹ mà bà không khỏi hạnh phúc.<br>\"Thẩm lão phu nhân, cháu chào bà.<br><br>Xin lỗi vì cháu đến muộn\"<br>\"Cháu đến rồi, không sao đi đường mệt lắm mau ngồi xuống đi\"<br>\"Đông Quân về rồi à\"<br>\"Chú Lục, chào chú\"<br>\"Ông Thẩm thật có phúc, có con trai tài giỏi, con gái xinh đẹp thế này.<br><br>Chẳng bù cho tôi có một thằng con trai mà chẳng chịu nghe lời\".<br><br>Thấy Thẩm Đông Quân, Lục Bách Thần cố ý nói to để Lục Vĩ Thành biết, ông vẫn không hài lòng chuyện con trai không đến đúng giờ.<br>\"Tôi mới phải ghen tị với ông đấy, Vĩ Thành ưu tú như vậy, còn trẻ đã là gia chủ gia tộc ai như thằng con trai của tôi vẫn phải để tôi gánh vác cả gia tộc, có con rể như thế tôi vui còn không kịp chứ\".<br>Nghe câu nói này của Thẩm Bác Văn, Thẩm Đông Quân không vui cho lắm.<br><br>Anh rất ghét Lục Vĩ Thành vì từ khi còn nhỏ dù anh làm gì cũng đều xếp sau Lục Vĩ Thành.<br><br>Nay lại cướp đi đứa em gái bảo bối của mình, không tức sao được.<br><br>Còn Thẩm Nhã Tịnh kể từ Lục Vĩ Thành bước vào thú thật cô cũng không phủ nhận anh rất đẹp trai.<br> <br><br>Người theo đuổi cô nhiều vô số, siêu sao cũng có, nhan sắc của họ thật không tầm thường nhưng khi gặp anh cô mới biết hoá ra những người mà trước đó mình gặp không phải là đẹp trai nhất.<br><br>Người đàn ông trước mặt cô chính là người không chỉ có khuôn mặt đẹp trai mà còn có phong thái đậm chất đàn ông thành đạt, trưởng thành.<br><br>Cô chợt nhớ đến dáng vẻ của người mà hôm cô gặp ở quán bar, dù người đó đứng trước che chắn cô khiến cô không thể nhìn thấy rõ mặt nhưng giọng nói đó không lẫn vào đâu được, là kiểu giọng nói đặc biệt đầy áp lực kia.<br><br>Thì ra người hôm đó là anh cũng không biết anh có nhận ra cô hay không nữa.<br>“Vĩ Thành lâu mới đến nhà ta hay là Tiểu Tịnh dẫn cháu đi thăm quan nhé”.<br><br>Thẩm Bác Văn đề nghị, ông muốn tạo cơ hội cho hai đứa trẻ.<br>Thẩm Nhã Tịnh nghe mà giật mình, lần đầu cô gặp người ta chưa nói với nhau câu nào thì ba cô bắt cô dẫn anh đi thăm quan.<br><br>Cứ ngỡ anh sẽ từ chối nào ngờ anh lại đồng ý để cô dẫn anh đi.<br>Hai người đi loanh quanh nhà họ Thẩm, căn nhà rất rộng đủ để hai người đi mấy vòng.<br><br>Cô chẳng biết mở lời sao cho hợp lí, cô là kiểu người hướng nội rất ngại tiếp xúc với người lạ.<br><br>Nghĩ dù sao cũng là chủ nhà cô tính lên tiếng trước thì anh cất lời<br>“Không cần phải miễn cưỡng như vậy”<br>“Sao cơ?”<br>“Đi cùng tôi khiến em không vui?”<br>“À không phải chỉ là tôi không biết nên nói thế nào?”<br>“Vậy thì tốt?”<br>“À còn chuyện tối hôm đó?”<br>“Hửm chuyện gì? Ý em là hôm đó ở quán bar”<br>“Thì ra anh vẫn còn nhớ, chuyện hôm đó cảm ơn anh”<br><br>“Không có gì, chỉ là thấy phiền phức thôi”<br>Anh trả lời rất hời hợt nhưng vẫn kiên nhẫn với cô, nói chuyện chẳng vui gì cả.<br><br>Cô vốn dĩ ít nói nay lại gặp người còn kiệm lời hơn cả cô.<br><br>Cô đâu biết hôm mà anh thấy ánh mắt của tên Chu Hiển nhìn cô, anh đã muốn lao đến móc mắt hắn ra.<br>“Còn chuyện hôn ước, có lẽ chúng ta nên nói rõ ràng.<br><br>Tôi biết anh cũng không thích thú gì với cuộc hôn nhân này.<br><br>Vì thế tôi có một lời đề nghị”<br>“Ai nói với em là tôi không thích cuộc hôn nhân này?”<br>“Ý anh là gì?”<br>“Trong mắt em tôi là người như thế nào?”<br>Anh nhìn thẳng vào mắt cô, tâm trạng của Thẩm Nhã Tịnh có hơi phức tạp, cô không nói nên lời.<br><br>Anh là người như thế nào làm sao cô biết được chứ? Chẳng lẽ cô nên khen anh đẹp trai? Không khí ở đây rơi vào trầm lặng, mãi một lúc sau Lục Vĩ Thành lên tiếng<br>“Đề nghị của em là gì?”<br>Thẩm Nhã Tịnh vừa kịp hoàn hồn lại mà nói:“Là vậy, tôi nghĩ chúng ta nên có một bản hợp đồng.<br><br>Dù sao cũng không có tình cảm với nhau, tôi cũng không muốn anh bị trói buộc cùng với người mà mình không yêu.<br><br>Sau này anh còn sẽ kết hôn với người mình yêu, không thể vì hôn ước này mà liên luỵ đến cả hai được.<br><br>Tôi cũng vậy, vì thế tôi muốn đề xuất một bản hợp đồng sau ba năm chúng ta lấy một lý do nào đấy để ly hôn.<br><br>Anh thấy sao?”<br>Anh khẽ nheo mày.<br><br>Cô muốn anh kết hôn với người khác sao? Đừng mơ nhưng hiện tại cô rất nhạy cảm không thể ép buộc cô được.<br>“Được thôi, hợp đồng gì”<br>“Hiện tại tôi chưa chuẩn bị.<br><br>Nội trong hôm nay tôi sẽ hoàn thành, tôi có thể gặp anh khi nào?”<br> <br>“Khi nào cũng được, em có thể đến công ty.<br><br>Đưa điện thoại của em cho tôi\"<br>Cô lấy điện thoại đưa cho anh, anh lưu số của mình vào danh bạ của cô.<br>“Có gì cứ gọi điện cho tôi”.<br>Cuộc nói chuyện của cả hai kết thúc bởi tiếng gọi của chị Lý<br>“Tiểu thư, Lục tổng mời hai người vào ăn”.<br>Sau bữa ăn, mọi người cùng hàn huyên vài câu về chuyện hôn ước.<br><br>Quyết định sẽ để cả hai đi đăng kí kết hôn trước dành thời gian chuẩn bị lễ cưới thật long trọng, lớn nhất.<br><br>Lúc sắp ra về, Thẩm Đông Quân kéo Lục Vĩ Thành ra một góc hỏi<br>“Này, cậu không có tình cảm với em gái tôi thì tại sao lại đồng ý hôn ước? Không phải huỷ là được sao? Chẳng lẽ cậu bị ép”.<br><br>Thẩm Đông Quân và Lục Vĩ Thành bằng tuổi nhau vốn cũng chẳng ưa gì nhau nên Thẩm Đông Quân chẳng cần dùng kính ngữ với anh.<br>“Cậu cho là ai có thể ép buộc được tôi?”.<br><br>Anh đút tay vào túi quân nhìn thẳng Thẩm Đông Quân mà nói.<br><br>Anh cao 1m88 cao hơn Thẩm Đông Quân 3cm lại thêm khuôn mặt lạnh lùng kia, lời nói thốt ra rất bá đạo, tạo áp lực cho người nghe như thể thế gian này chẳng ai có quyền đó.<br>“Vậy, ý cậu là cậu thích con bé nhà tôi?”<br>“Là bé con nhà cậu, sau này sẽ là của tôi sớm thôi, anh vợ ạ”<br>Nghe tiếng “anh vợ” từ Lục Vĩ Thành, Thẩm Đông Quân nổi da gà.<br><br>Đây có còn là Lục Vĩ Thành mà anh ta biết không vậy.<br><br>Không được, anh cảm thấy tên này có ý đồ không tốt với em gái mình.<br><br>Bảo bối của anh sắp thành của người khác mất rồi.<br>Lục Vĩ Thành khẽ nhếch môi lên tạo nên một đường cong hoàn hảo, hôm nay anh nhìn thấy cô ở gần như vậy thật lòng trỗi dậy cảm giác hạnh phúc, anh thầm nghĩ có lẽ cô nhóc quên anh mất rồi.<br><br>Không sao, anh sẽ là người bắt đầu tất cả, khiến cô yêu anh.<br><br>"]