["<br>Sau sự cố không đáng có xảy ra tại buổi họp báo, Lăng Mộng Khiết khó có thể tìm lời biện minh cho mình.<br><br>Tập đoàn Lăng thị tiến hành họp khẩn để phản đối việc Lăng Mộng Khiết tiếp quản tập đoàn.<br><br>Ngồi vị trí chính giữa ghế hội đồng chính là Tô Nguyệt.<br><br>Lăng Mộng Khiết ngồi bên cạnh bà, cô ta im lặng cúi đầu không dám nói gì.<br><br>Trái ngược với vẻ hoảng hốt của cô ta thì Tô Nguyệt lại khá bình tĩnh, dường như bà ta đã dùng hết tất cả sự kiên nhẫn của mình mới không tức giận.<br>\"Xem người thừa kế của tập đoàn đã làm ra trò gì đi\"<br>\"Chẳng phải bảo là vị hôn phu sao, cuối cùng thành bắt cá hai tay\"<br>\"Cô làm ảnh hưởng đến hình ảnh tập đoàn như thế có nhớ đến vị chủ tịch quá cố không?\"<br>\"Chúng tôi phản đối cô Lăng tiếp quản tập đoàn\"<br> <br>Tô Nguyệt liếc nhìn những người vừa lên tiếng chỉ trích con gái bà ta, bà ta lạnh lùng nói:\"Các người đừng quên Mộng Khiết là người có công trong việc ký hợp đồng với TT Entertainment, nếu không có con bé thì chúng ta có thể hợp tác với Tập đoàn lớn hùng mạnh của nước Mỹ hay không?\"<br>Nói đến đây tất cả đều im lặng, Tập đoàn TT là một tập đoàn có tiếng tại Mỹ, tập đoàn này mới thành lập gần đây nhưng đã gây tiếng vang lớn.<br><br>Dù tuổi đời còn khá trẻ, chỉ khoảng 5 năm nhưng với sự dẫn dắt của vị Đại Boss tài ba đầy bí ẩn đã vươn lên thống lĩnh thị trường nước Mỹ lẫn toàn cầu, chính tập đoàn này cũng đã từng đặt lên so sánh với Line của Lục Vĩ Thành, có thể nói cả hai tập đoàn đều có sức ảnh hưởng vô cùng to lớn trên toàn cầu.<br><br>Từng có một tin đồn tập đoàn này do người trong nước sáng lập ra, hiện đang là một bí ẩn.<br>Hợp tác được với tập đoàn TT thì như hổ mộc thêm cánh đặc biệt là với một tập đoàn như Lăng thị.<br><br>Mà để có được sự hợp tác này thì tất cả phải nhờ đến công sức của Lăng Mộng Khiết, cũng chẳng biết cô ta đã dùng cách gì nhưng để có được kết quả này thì tất cả mọi người đều phải cảm thán rằng Lăng Mộng Khiết đã thật sự làm được.<br><br>Chính tập đoàn TT đã từng tuyên bố nếu Lăng Mộng Khiết lên thừa kế Lăng thị thì họ sẽ tài trợ, đầu tư nhiều hơn vào các dự án mà Lăng thị tham gia.<br>Nhắc đến tập đoàn TT, cho dù hiện tại Lăng Mộng Khiết có làm ra chuyện sai trái đi chăng nữa thì vẫn có TT chống lưng, cổ phiếu giảm vẫn có cách khôi phục lại được.<br><br>Tất cả đều im lặng cúi đầu không dám nói<br>\"Tất cả những lời các vị đây nói về Mộng Khiết, tôi sẽ bỏ qua.<br><br>Còn bây giờ hãy chào đón người thừa kế của Lăng thị đi\"<br>Lăng Mộng Khiết nghe đến đây thì không còn sợ hãi nữa, cô ta vẫn còn có phao cứu sinh nên ngẩng cao đầu đứng dậy trước tiếng vỗ tay của tất cả mọi người.<br>Bỗng trên màn hình lớn xuất hiện một video<br>\"Video gì đây? Lỗi hệ thống à? Mau tắt đi\" Tô Nguyệt bực bội nói<br>\"Thưa...thưa chủ tịch, không...không thể tắt được ạ\"<br>Mọi người nhìn màn hình lớn rồi thốt lên<br>\"Không...không thể nào?\"<br>\"Lăng Mộng Khiết không phải con ruột của nhà họ Lăng ư?\"<br>Trên màn hình là có ghi rõ vị chủ tịch quá cố của bọn họ mắc chứng bệnh không thể có con được, kết quả đã được đối chiếu, bản di chúc xưa cũng đã được công bố có con dấu của nhà họ Lăng trong đó số tài sản của nhà họ Lăng sẽ quyên góp để giúp đỡ cho xã hội.<br><br><br>Vậy có nghĩa là di chúc năm đó để lại cho hai mẹ con Lăng Mộng Khiết là giả.<br><br>Mọi người đều sốc không thể tin nổi<br>\"Tắt, tắt ngay, đây là giả\" Tô Nguyệt quát lớn<br>\"Là giả sao? Vậy sự tồn tại của tôi thì sao?\" Một người phụ nữ ở bên ngoài bước vào nói<br>Tất cả mọi người đều nhìn người phụ nữ này.<br><br>Tô Nguyệt thấy người phụ nữ thì mở to mắt nhìn, bà ta bỗng sợ hãi, hoảng loạn gọi người mang người phụ nữ này đi.<br><br>Nhưng có vẻ mọi chuyện đã được kiểm soát bởi một thế lực nào đó, không ai nghe lời bà ta nói cả.<br>\"Bà là ai?\" Lăng Mộng Khiết nhìn những gì chiếu trên màn hình mà bàng hoàng, cô ta không hiểu chuyện gì đang xảy ra<br>\"Tiểu thư quên tôi rồi sao, tôi đã từng là vú nuôi của người\"<br>\"Vú nuôi ư?\"<br>\"Ra ngoài, ra ngoài mau\"<br>Người phụ nữ làm như không nghe thấy:\"Tôi là vú nuôi của cô Lăng đây, đã theo hầu nhà họ Lăng trước khi ông chủ lấy vợ.<br><br> <br>Tôi đã từng bị đuổi việc khi phát hiện một bí mật động trời đó là tiểu thư đây không phải là con gái ruột của ông chủ\"<br>\"Câm miệng, nói dối, chắc chắn có người cài bà ta vào đây.<br><br>Các người còn trơ mắt ra mà nhìn ư? Mau lôi bà ta đi\"<br>\"Tôi biết lời nói này chưa đủ, vậy thì hãy nhìn trên màn hình\"<br>Trên màn hình chiếu lại những tấm ảnh của người phụ nữ khi còn trẻ hầu hạ nhà họ Lăng, quả thật bà ta từng làm ở đây.<br><br>Màn trình diễn đặc sắc này nằm ở phần mấu chốt là video Tô Nguyệt nói chuyện với một người hầu sau khi bà ta phát hiện ra bí mật to lớn ấy:\"Nếu muốn sống thì im lặng, nếu để người ngoài biết Mộng Khiết không phải con cháu nhà họ Lăng thì tôi sẽ giết bà\" Mà người phụ nữ bị Tô Nguyệt đe dọa kia lại chính là người phụ nữ đang đứng ở đây.<br>\"Không, không thể nào\"<br>Tất cả mọi người đều sốc không nói nên lời, Lăng Mộng Khiết thì chết lặng đi, cô ta ngã xuống đất ngồi thẫn thờ, cả thế giới của cô ta bỗng chốc thu hẹp lại.<br><br>Lăng Mộng Khiết&nbsp; không tin nổi, cô ta nhìn mẹ mình:\"Mẹ, chuyện này là thế nào?\"<br>Tô Nguyệt tức giận vung tay lên tính đánh người phụ nữ thì bị một người giữ lấy bàn tay:\"Cô...cô\".<br><br>"]