["<br>Ở New York, tại một căn biệt thự rộng lớn, Lục Vĩ Thành đang ngồi nhìn màn hình mây tính, anh vừa nhìn vừa gõ gõ đầu ngón tay, vẻ mặt đăm chiêu như đang suy nghĩ điều gì đó.<br><br>Máy tính đang xử lý một số liệu, 100% hiện lên, màn hình chợt tối om rồi tia sáng chập chờn hiện lên, phía bên kia xuất hiện một nửa người con trai đối diện anh, người đó nở nụ cười trầm thấp:\"Không hổ danh là Lục tổng Lục Vĩ Thành, kẻ đã hô mưa gọi gió trên thị trường, con trai độc nhất vô nhị của nhà họ Lục kiêm gia chủ trẻ nhất trong lịch sử.<br><br>Tài năng quả nhiên hơn người\"<br>Giọng nói của hắn ta ồm ồm, khàn khàn khó nghe.<br><br>Có lẽ hắn đã dùng phần mềm chỉnh sửa giọng nói.<br><br>Lục Vĩ Thành cười nhạt:\"Không cần dày công như vậy đâu Tạ thiếu\" rồi anh chợt khựng lại một chút:\"À không, phải gọi là em họ Lục Kình Phong mới đúng\"<br>Phía bên kia có chút giật mình nhưng nhanh chóng định thần lại, cất giọng cười lớn:\"Quả nhiên anh đã biết, lần trước người đánh thương người của tôi cũng là do anh phái tới?\"<br>Lục Vĩ Thành không nói gì là ngầm thừa nhận.<br><br>Lần trước sai K đi lấy thứ đồ mà Giang Hạo che giấu, vốn đó chẳng phải là thứ gì quan trọng nhưng Lục Vĩ Thành buộc phải sai thuộc hạ đến hành động thì chỉ có một điều duy nhất đó chính là anh sẵn sàng nghênh chiến bất cứ lúc nào.<br> <br><br>\"Lục tổng để Tiểu Tịnh Tịnh ở nhà một mình như vậy không sợ tôi cướp mất cô ấy sao?\"<br>Lục Vĩ Thành nghe Tạ Mộc Lâm gọi Thẩm Nhã Tịnh là \"Tiểu Tịnh Tịnh\" thì cau mày, anh nắm bàn tay thành quyền dường như có thể đấm vào màn hình bất cứ khi nào.<br><br>\"Muốn cướp người của tôi? Cậu có bản lĩnh sao?\"<br>Tạ Mộc Lâm bật cười:\"Tôi nào dám chứ nhưng có vẻ anh chắc chắn cô ấy sẽ mãi ở trong vòng tay mình nhỉ? Nếu cô ấy biết chuyện anh làm thì sao? Anh nghĩ mình có thể giữ được cô ấy \"<br>Đáy mắt Lục Vĩ Thành đen láy, lộ một tia cảm xúc phức tạp không thể nhận ra.<br><br>Một lúc sau, anh mới cất giọng:\"Cô ấy sẽ không rời xa tôi khỏi vòng tay của tôi.<br><br>Trừ phi tôi tình nguyện buông bỏ\"<br>Tạ Mộc Lâm thoáng có chút tức giận, Lục Vĩ Thành nhanh chóng nói tiếp:\"Tôi không có thời gian để nói nhiều nữa.<br><br>Chuyện của chúng ta nên kết thúc đi.<br><br>Lần nói chuyện này, có lẽ là lần cuối cùng của chúng ta.<br><br>Cậu và cả ông ta đều phải trả giá cho những việc mà mình đã làm\"<br>8h tối, tại nhà họ Thẩm.<br><br>Thẩm Nhã Tịnh nhận được một cuộc gọi từ Tần Tử Kỳ.<br><br>Anh ta trông có vẻ khá hốt hoảng nên giọng nói có phần gấp gáp:\"Chị dâu, mấy ngày gần đây chị có gặp Nhan Uyển Đình không?\" <br>Mấy ngày này, Thẩm Nhã Tịnh chịu sự thúc quản của anh trai, cô hiếm khi có cơ hội ra khỏi nhà một mình lại còn chuyện của Lăng Mộng Khiết khiến cả nhà rối ren, hỗn loạn.<br><br><br>Thẩm Nhã Tịnh đang cảm thấy rất mệt mỏi nên cũng quên mất hỏi thăm Nhan Uyển Đình.<br><br>\"Có chuyện gì sao? Mấy ngày này tôi không gặp cô ấy\"<br>\"Có chuyện lớn rồi, cô ta mất tích tận hai tuần nay.<br><br>Bao nhiêu quảng cáo, sự kiện vì cô ta mà bị trì hoãn.<br><br>Nhiều nhãn hàng đang phàn nàn với công ty chúng tôi đây\"<br>Thẩm Nhã Tịnh chợt nhíu mày, cô hơi lo lắng.<br><br>Nhan Uyển Đình mọi khi vẫn hoạt động thường xuyên mà sao lại đột nhiên biến mất.<br><br>\"Được rồi để tôi hỏi thăm xem có tung tích gì của cô ấy không\"<br>\"Vậy nhờ chị dâu nhé\"<br>Tần Tử Kỳ cúp máy, Thẩm Nhã Tịnh gọi điện cho Nhan Uyển Đình nhưng cô nàng không bắt máy.<br><br>Hết cách, cô đành gọi điện cho Nhan phu nhân.<br><br> <br>\"Chẳng phải mấy ngày này nó đang bận tham dự sự kiện, chụp ảnh, quảng cáo sao? Nó xảy ra chuyện gì rồi ư?\"<br>Có vẻ Nhan phu nhân cũng không biết tin tức của Nhan Uyển Đình:\"Không ạ, chỉ là mấy ngày này cháu không gặp được cậu ấy thôi.<br><br>Chắc cậu ấy bận quá\" <br>Thẩm Nhã Tịnh hiếm khi nói dối, bây giờ không rõ tình hình nếu nói Nhan Uyển Đình mất tích thì sẽ khiến Nhan phu nhân lo lắng ảnh hưởng đến thai nhi.<br><br>Thẩm Nhã Tịnh nghĩ ngợi điều gì đó, bây giờ cô không biết lý do gì khiến Nhan Uyển Đình đột nhiên biến mất.<br><br>Nhớ lại một nơi, Thẩm Nhã Tịnh đoán Nhan Uyển Đình chỉ có thể đi đến đó mà thôi.<br><br>Cô đành liều một phen vậy, nếu nơi đó thật sự không có Nhan Uyển Đình thì chỉ còn cách báo cảnh sát thôi.<br><br>Nhưng quan trọng là làm sao có thể bước ra khỏi nhà bây giờ?.<br><br>"]