["<br>Tô Nguyệt nhìn người trước mặt mình, bà ta nhíu mày khi nhận ra cô.<br><br>Lăng Mộng Khiết thấy sự xuất hiện của người này thì không khỏi ngạc nhiên:”Thẩm Nhã Tịnh, sao cô lại vào đây được?”<br>Thẩm Nhã Tịnh liếc Lăng Mộng Khiết một cái, cô hất tay Tô Nguyệt ra:”Sao tôi lại không vào được?”<br>Đằng sau Thẩm Nhã Tịnh còn có một người nữa, cô gái này trông tầm bằng tuổi cô, thấy cô ta Tô Nguyệt cũng tò mò hỏi:”Diệp tổng, sao cô lại ở đây?”<br>Diệp tổng đến gần bà ta, cười nhạt:”Hai mẹ con nhà này giống nhau nhỉ? Có một câu hỏi cũng giống nhau.<br><br>Tôi đến đây tất nhiên bà phải hiểu vì chuyện gì chứ?”<br>Tô Nguyệt nhận ra được điều gì đó nhưng bà ta vẫn hỏi lại lần nữa:”Tôi thật sự không hiểu chuyện gì?”<br>“Ồ, còn giả vờ à.<br><br>Được thôi, vậy thì tôi nói cho bà biết.<br><br>Hôm nay chúng tôi đến đây là để hủy hợp đồng với mấy người”<br>“Hủy..hủy hợp đồng ư? Cô đơn phương hủy hợp đồng? Cô không sợ hậu quả sẽ xảy ra sao?”<br>Diệp tổng bật cười:”Bà đang đe dọa TT sao? Dựa vào một Lăng thị nhỏ bé ư? Bà quên trong thỏa thuận là nếu như bên phía bà lừa dối thì chúng tôi sẽ có quyền đơn phương hủy hợp đồng sao?”<br>Tô Nguyệt ngây người ra, bà ta sao có thể quên được chứ.<br><br>Lý do bà ta có được hợp đồng với TT là vì vị chủ tịch quá cố cũng chính là chồng bà ta đã từng làm một việc tốt với gia đình của Diệp tổng này, sau khi biết ông ấy mất Diệp tổng vô cùng đau buồn, cô đành gửi gắm hết tất cả tình cảm dành cho con gái của ông ấy chính là Lăng Mộng Khiết để trả ơn.<br><br>Trong thỏa thuận đã ghi rõ tất cả những tài trợ, đầu tư của công ty đều dành cho người thừa kế nhà họ Lăng.<br><br>Nhưng bây giờ Lăng Mộng Khiết lại không phải là con gái của ông ấy, rõ ràng đây là một đả kích lớn đối với Diệp tổng, hóa ra cô bị lừa.<br><br>Chắc chắn Lăng Mộng Khiết cũng không còn có quyền thừa kế Lăng thị nữa, hủy hợp đồng bây giờ là tốt nhất.<br>“Không, không, Diệp tổng đây chỉ là hiểu lầm thôi” Tô Nguyệt luống cuống giải thích<br>“Hiểu lầm ư? Bà không biết các trang tin tức đang nháo loạn lên vì thân phận của cô ta sao? Tôi không có nhiều thời gian lắm nên đến đây thông báo với bà một tiếng, hợp đồng với Lăng thị chính thức hủy bỏ”<br>Diệp tổng tính nói thêm gì đó thì đã bị một giọng nói lạnh lùng cắt ngang:”Không cần, mua lại Lăng thị đi”<br>Tô Nguyệt cũng như Lăng Mộng Khiết nhìn Thẩm Nhã Tịnh bằng ánh mắt khó hiểu:”Cô có quyền gì mà ra lệnh cô ấy”<br>Thẩm Nhã Tịnh im lặng không đáp, Diệp tổng lên tiếng giải thích:”À quên không nói với bà biết đây chính là Đại Boss của chúng tôi, Tổng Giám đốc tập đoàn TT”<br> <br>Mọi người trong phòng họp ai cũng há hốc mồm nhìn Thẩm Nhã Tịnh, mọi người biết Thẩm Nhã Tịnh là con gái nhà họ Thẩm, là vợ của Lục Vĩ Thành nhưng họ không ngờ cô lại là Tổng Giám đốc tập đoàn toàn cầu TT.<br><br>Chuyện này thật điên rồ, cô gái này đúng là không phải tầm thường.<br>Mẹ con Lăng Mộng Khiết còn sốc hơn thế đặc biệt Lăng Mộng Khiết, cô ta cố gắng muốn thừa kế Lăng thị là để chứng minh cho Lục Vĩ Thành biết cô ta mới là người xứng đáng để hỗ trợ anh nhưng bây giờ nếu so sánh lại thì cô ta thấy mình thật thảm hại trước Thẩm Nhã Tịnh, người con gái này vốn dĩ không cần nỗ lực vì cô ta đã sinh ra sẵn ở vạch đích rồi.<br>Sau khi giải quyết xong thì Thẩm Nhã Tịnh bước ra khỏi phòng họp, cô vừa đi vừa nói chuyện với Diệp tổng, cô gái họ Diệp hỏi cô<br>“Nhã Tịnh, cậu không tính về lại New York sao?”<br>“Mình vẫn chưa biết, nếu là trước đây thì mình sẽ ở lại nhưng bây giờ mình còn có gia đình nữa”<br>Điều Thẩm Nhã Tịnh không ngờ đến đó chính là bà nội trở bệnh nặng và cô phải kết hôn với Lục Vĩ Thành.<br><br>Nếu không vì chuyện đó có lẽ bây giờ cô vẫn ở lại New York tiếp quản tập đoàn.<br><br>Mọi chuyện ở tập đoàn đều được Thẩm Nhã Tịnh giải quyết gián tiếp, Diệp Tinh Tinh là người đã thay cô quản lý tất cả mọi chuyện từ nội bộ đến chuyện bên ngoài.<br><br>Thật sự mà nói cô cũng thấy áy náy với Diệp Tinh Tinh<br>“Không sao, nếu cậu muốn chúng ta có thể chuyển chi nhánh về nước”<br>“Mình chưa nghĩ tới chuyện này, có lẽ một vài ngày tới mình sẽ đến New York một chuyến”<br>Lúc Thẩm Nhã Tịnh và Diệp Tinh Tinh sắp đi thì Lăng Mộng Khiết hét lớn chạy đến về phía cô.<br><br>Thẩm Nhã Tịnh bảo Diệp Tinh Tinh đi trước, cô muốn xem Lăng Mộng Khiết định làm gì<br>Lăng Mộng Khiết trừng mắt lên nhìn Thẩm Nhã Tịnh, cô ta tính giơ tay tát cô thì Thẩm Nhã Tịnh đã chụp lấy<br>“Cô đã tính hết mọi chuyện rồi sao? Sao cô dám làm vậy với tôi”<br>Thẩm Nhã Tịnh cười nhạt, cô bóp chặt tay cô ta khiến Lăng Mộng Khiết đau đớn, rồi Thẩm Nhã Tịnh giữ lấy tay cô ta tát một cái vào má Lăng Mộng Khiết.<br><br>Cô ta ôm mặt đau đớn rồi trừng mắt nhìn Thẩm Nhã Tịnh<br>“Sao cô dám?”<br>“Sao tôi lại không dám, cô dám quyến rũ người đàn ông của tôi thì sao tôi lại không thể tát cô?”<br>Thẩm Nhã Tịnh tiến lại gần Lăng Mộng Khiết, tận dụng sự chênh lệch về chiều cao, cô cúi xuống nhìn cô ta, khẽ thì thầm<br>“Cô nghĩ tôi để cô lượn lờ trước mắt tôi bao nhiêu lần là vì tôi sợ cô hay sao? Chẳng qua tôi không muốn chuốc thêm phiền phức mà thôi, vậy mà cô cứ khiêu khích tôi hết lần này đến lần khác.<br><br>Tôi không có kiên nhẫn nữa”<br> <br>Lăng Mộng Khiết thoáng chốc có một chút sợ hãi, Thẩm Nhã Tịnh này và Thẩm Nhã Tịnh lần đầu cô ta gặp thật không giống nhau.<br><br>Người phụ nữ này quả thực không đơn giản như cô ta nghĩ<br>Lăng Mộng Khiết chợt bật cười:“Thế cô biết người đàn ông của mình là người như thế nào không? Anh ta đáng sợ hơn cô nghĩ đó”<br>Thẩm Nhã Tịnh cười nhạt, bình thản đáp:”Cảm ơn lời cảnh báo của cô, người đàn ông của tôi là người như thế nào tôi tự biết”<br>Thẩm Nhã Tịnh bỏ đi trong sự tức tối của Lăng Mộng Khiết.<br><br>Vài ngày sau khi tin tức Lăng Mộng Khiết không phải là con gái nhà họ Lăng lộ ra, cô ta và mẹ mình trở thành đối tượng bị rêu ráo khắp nơi trên mạng xã hội.<br><br>Tô Nguyệt cũng bị bắt vì tội làm giả di chúc, tham nhũng và chiếm đoạt bất hợp pháp tài sản của người khác.<br><br>Lăng Mộng Khiết cũng thảm không kém, cô ta cũng bị đóng băng mọi tài sản của mình, thất nghiệp không có việc làm, từ một tiểu thư sống xa hoa trong nhung lụa, cô ta giờ đây như kẻ vô gia cư.<br><br>Tất cả những điều này đều là nghiệp chướng do cô ta và mẹ mình tự chuốc lấy.<br>Lăng Mộng Khiết khóc lóc thảm thiết, bây giờ Lục Vĩ Thành không thể nào giúp cô ta vậy nên cô ta chỉ có thể tìm đến Hàn Triết Viễn bởi cô ta biết tình cảm của anh dành cho mình.<br>“Viễn, anh phải giúp em.<br><br>Tất cả là tại Thẩm Nhã Tịnh gây ra”<br>Hàn Triết Viễn im lặng nhìn cô ta, anh dường như không thể tin được những gì xảy ra trước mắt.<br><br>Lăng Mộng Khiết của quá khứ và Lăng Mộng Khiết bây giờ đã không còn là một nữa.<br><br>Anh ném vài tấm ảnh và bật một video lên cho cô ta xem, tất cả mọi chứng cứ ngày hôm ấy cô ta lên kế hoạch tiếp cận Lục Vĩ Thành và có ý hủy hoại Thẩm Nhã Tịnh đều được đưa ra.<br><br>Những chứng cứ này là Thịnh Nam đưa cho anh, vì không muốn anh mù quáng vào một người không xứng đáng<br>Lăng Mộng Khiết trơ mắt nhìn những chứng cứ đó, cô ta càng khóc lóc nhiều hơn, cô ta cố gắng giải thích nhưng hoàn toàn vô dụng<br>“Cô đến đây vì biết tôi có tình cảm với cô đúng không? Hừ, đúng là khi lâm vào hoàn cảnh khốn cùng mới nhớ đến sự tồn tại của tôi”<br>“Viễn, em không có ý đó.<br><br><br>Là em sai khi không nhận ra tình cảm anh dành cho em, bây giờ em nhận ra rồi, chúng mình có thể đến với nhau được không?”<br>Đến nước này rồi, Lăng Mộng Khiết không còn màng đến thể diện nữa, cô ta van nài cầu xin anh nhưng Hàn Triết Viễn lại càng tức giận hơn, anh thích Lăng Mộng Khiết một phần vì cái sự kiêu ngạo của cô ta, bây giờ cô ta hạ thấp mình cầu xin anh trông thật thảm hại.<br><br>Nếu Lăng Mộng Khiết không làm những chuyện này, có lẽ anh sẽ bất chấp chống lại Lục Vĩ Thành vì cô ta.<br><br>Nhưng bây giờ anh không làm nổi nữa rồi, cô gái mà anh thích năm ấy có lẽ đã không còn nữa<br>“Quản gia, tiễn khách”<br>Hàn Triết Viễn lạnh lùng nói sau đó bỏ đi mặc cho Lăng Mộng Khiết cầu xin mình.<br><br>Anh ra sau vườn nhà mình, đấm một cú lên tường, nước mắt bỗng lăn dài trên má:”Khốn kiếp”<br>“Khóc đủ chưa?” Một giọng nói vang lên<br>Hàn Triết Viễn vội vàng lấy tay quệt đi những giọt nước mắt, anh quên mất Thịnh Nam đang ở đây<br>“Hừ, vì một người không đáng mà khóc đúng là không đáng mặt đàn ông”<br>Hàn Triết Viễn trừng mắt nhìn Thịnh Nam:”Anh thì biết cái gì, tình cảm đơn phương bao nhiêu năm trời của tôi đó.<br><br>Anh có biết đơn phương một người đau đớn cỡ nào không? Buông bỏ, anh nghĩ đơn giản lắm sao?”<br>Thịnh Nam cười nhạt, ánh mắt hiện lên tia lửa:”Nói hay lắm, cậu tưởng mình cậu biết đơn phương một người sao.<br><br>Tôi cũng biết cảm giác đó như thế nào, thậm chí tôi còn đau đớn hơn cả cậu.<br><br>Hừ, Lăng Mộng Khiết là người cậu thầm thương trộm nhớ bao lâu vậy còn tôi thì sao? Tôi là cái gì của cậu?”<br>Hàn Triết Viễn ngơ ngác nhìn Thịnh Nam:”Anh nói cái gì vậy?”<br>Thịnh Nam đứng thẳng, nghiêm túc nhìn Hàn Triết Viễn:”Vậy để ông đây nói cho cậu biết, Thịnh Nam đây thích cậu, tôi thậm chí còn thích cậu hơn cả việc cậu thích Lăng Mộng Khiết”<br>Hàn Triết Viễn ngây người ra, dường như không thể tin nổi những gì mình nghe thấy.<br><br>Thịnh Nam cũng mất kiên nhẫn tiến tới ôm lấy eo của Hàn Triết Viễn rồi đặt một nụ hôn trên môi cậu.<br><br>Hàn Triết Viễn bất ngờ nhưng nhanh chóng đẩy anh ra.<br>“Anh điên rồi, tôi không phải người như thế”<br>Nói xong Hàn Triết Viễn nhanh chóng chạy đi, Thịnh Nam cười nhạt, khẽ nhếch mép:”Tôi điên vì ai chứ?”<br>Chuyện Thẩm Nhã Tịnh là Tổng Giám đốc của TT khiến tất cả mọi người trong nhà họ Thẩm bất ngờ, chỉ riêng bà nội thì tự hào nên cười rất nhiều, Lục Vĩ Thành thì không ngạc nhiên lắm bởi có lẽ anh đã biết từ trước.<br><br>Tên tuổi Thẩm Nhã Tịnh vì thế mà ngày càng nổi tiếng hơn trong giới thượng lưu, kinh doanh<br>Tối hôm đó, Lục Vĩ Thành ôm Thẩm Nhã Tịnh nằm ngủ.<br><br> <br>Trong mơ Thẩm Nhã Tịnh đang ở một nơi không người, xung quanh toàn màu đen, tối như mực khiến cô thoáng có chút sợ hãi.<br><br>Cô đi mãi, đi mãi thì bỗng vấp phải một thứ.<br><br>Thẩm Nhã Tịnh đau đớn kêu lên, lúc cô nhìn xuống để thấy rõ vật cản trở mình thì Lục Vĩ Thành đang nằm ở đó, trên người anh toàn là máu.<br>Thẩm Nhã Tịnh sợ hãi hét toáng cả lên, lúc đó cô nghe một tiếng:\"Nhã Tịnh, Tịnh Tịnh mau tỉnh dậy\"<br>Thẩm Nhã Tịnh giật mình tỉnh giấc, hóa ra chỉ là mơ thôi.<br><br>Lục Vĩ Thành nhìn cô lo lắng, Thẩm Nhã Tịnh bất chợt ôm chầm lấy anh, cả người cô run lên vì sợ.<br><br>Lục Vĩ Thành thấy thế thì dịu dàng vỗ về<br>\"Không sao, chỉ là mơ thôi, anh ở đây rồi, đừng sợ nhé\"<br>Thẩm Nhã Tịnh run rẩy trong lòng anh, cô nức lên một tiếng<br>\"Em mơ thấy anh nằm trên một vũng máu, em gọi hoài mà anh không dậy.<br><br>Em sợ lắm, Lục Vĩ Thành...!em..<br><br>em\"<br>Thẩm Nhã Tịnh càng nói càng hoảng loạn hơn.<br><br>Lục Vĩ Thành khẽ cau mày, anh buông cô ra rồi ôm lấy mặt cô<br>\"Nhìn anh, đây chỉ là mơ thôi.<br><br>Anh vẫn ở đây, em phải bình tĩnh lại.<br><br>Ngoan, không được khóc nữa\"<br>Nghe giọng anh trấn an, Thẩm Nhã Tịnh đã không còn khóc nữa, chỉ có tiếng nức nở nhỏ nhẹ, một lát sau cô thiếp đi trong lòng anh.<br>Lục Vĩ Thành đặt Thẩm Nhã Tịnh xuống giường, hôn lên trán cô rồi nằm bên cạnh ôm cô vào lòng.<br><br>Bây giờ anh có rất nhiều suy nghĩ, anh không phải là người mê tín nhưng giấc mơ hôm nay của Thẩm Nhã Tịnh có khả năng đang dự báo một điều gì đó sắp xảy ra.<br>_________<br>Sau chương này tác giả sẽ tạm nghỉ vài ngày để sắp xếp lại nội dung.<br><br>Cảm ơn các bạn độc giả đã ủng hộ và chờ đợi truyện..<br><br>"]