["<br>Mấy ngày nay không liên lạc được với Lục Vĩ Thành thêm cả chuyện bưu phẩm kỳ lạ kia khiến Thẩm Nhã Tịnh muốn phát điên lên.<br><br>Bây giờ anh đang ở đâu? Cô không thể không lo lắng khi anh trở nên bật vô âm tín đến vậy.<br>Thẩm Nhã Tịnh lấy máy tính gõ gì đó rồi gửi cho Diệp Tinh Tinh, tập đoàn TT của cô cũng có mối quan hệ rộng, cô muốn nhờ Diệp Tinh Tinh nghe ngóng tình hình xem Lục Vĩ Thành có hợp tác làm ăn với công ty nào hay không?<br>Hộp thư trong gmail của Thẩm Nhã Tịnh có thông báo, mấy năm nay chỉ có Diệp Tinh Tinh là biết gmail của cô và giữ liên lạc với gmail này.<br><br>Ngoài Diệp Tinh Tinh ra, cô không nghĩ có ai gửi cho mình cả.<br><br>Thẩm Nhã Tịnh ấn vào hộp thư, cô cau mày khi nhìn thấy những dòng chữ được viết trong thư:\"Thẩm Nhã Tịnh, lâu rồi không gặp.<br><br>Có lẽ cô không biết tôi là ai, làm sao tôi có thể gửi cho cô những dòng chữ này.<br><br>Nhưng tôi biết hiện tại cô đang lo lắng về điều gì.<br><br>Lục Vĩ Thành, tôi biết anh ta đang ở đâu.<br><br>Cô có muốn gặp tôi để biết thông tin của anh ta không? Nếu muốn biết hãy nhắn lại cho tôi\"<br>Thẩm Nhã Tịnh mặt mày đăm chiêu suy nghĩ.<br> <br><br>Những suy nghĩ của cô đều được kẻ này đoán ra một cách dễ dàng hơn nữa hắn ta lại biết cô đang lo lắng cho Lục Vĩ Thành nhưng tại sao hắn ta lại biết Lục Vĩ Thành không có ở đây chứ? Xem ra hắn là một kẻ không đơn giản.<br><br>Thẩm Nhã Tịnh vẫn không hiểu mục đích của kẻ này là gì? Hắn ta biết Lục Vĩ Thành đang ở đâu sao? Mục đích của hắn là gì? Cô không tin có kẻ lại tốt bụng đến như thế.<br>Chợt Thẩm Nhã Tịnh nhớ đến bưu phẩm hôm ấy, liệu có liên quan gì đến kẻ này không khi tất cả những điều kỳ lạ từ sau khi Lục Vĩ Thành rời đi lại đến với cô? Hắn ta bảo \"lâu rồi không gặp\" vậy có lẽ hắn ta biết cô là ai, biết rõ là đằng khác, có thể trong quá khứ cô đã từng gặp hắn ta nhưng hắn ta là ai mới được?<br>Thẩm Nhã Tịnh đang suy nghĩ một điều gì đó thì tin nhắn lại được gửi đến, lần này là một bức ảnh chụp Lục Vĩ Thành ngồi trong chiếc xe Cadillac đen.<br><br>Thẩm Nhã Tịnh hốt hoảng vội vàng xem kỹ bức ảnh.<br><br>Đúng là anh thật rồi.<br>\"Giờ cô đã tin những điều tôi nói chưa?\" Phía bên kia nhắn lại<br>Thẩm Nhã Tịnh vội vàng gõ chữ:\"Rốt cuộc anh là ai? Tại sao lại giúp tôi?\"<br>Phía bên kia không hồi đáp, Thẩm Nhã Tịnh tức giận đập mạnh con chuột máy tính.<br><br>Bỗng tin nhắn hiện lên:\"Tôi không có ý giúp cô, chúng ta giao dịch đi\"<br>\"Giao dịch gì?\"<br>Phía bên kia không nói rõ, hắn ta chỉ gửi một tin nhắn có ghi địa điểm gặp mặt.<br><br>Thẩm Nhã Tịnh cố gắng tra địa chỉ IP, quả thật hắn ta đang ở Nam Hà.<br><br>Nam Hà là lãnh thổ của Thẩm Nhã Tịnh, cô không tin có kẻ dám to gan dở trò với cô ở nơi này.<br><br>Thẩm Nhã Tịnh đánh liều một phen, cô sẽ đến nơi đó.<br>Thẩm Nhã Tịnh tính rời khỏi nhà thì đã sớm bị Thẩm Đông Quân cản lại, anh không cho cô đi đâu cả.<br>\"Anh tránh ra, em có việc cần ra ngoài\"<br>\"Không được, nếu em có bản lĩnh bước ra khỏi nhà họ Thẩm thì anh sẽ để em đi\"<br>\"Anh...\"<br>Thẩm Nhã Tịnh tức giận, bây giờ nhà họ Thẩm bị canh giữ nghiêm ngặt, đâu đâu cũng là cảnh vệ, vệ sĩ.<br><br>Thẩm Đông Quân rốt cuộc đang nghĩ gì mà huy động tất cả mọi lực lượng thế này.<br><br>Không lẽ Lục Vĩ Thành đã bảo anh làm vậy?<br>Thẩm Nhã Tịnh nuốt cơn tức giận vào trong lòng, ở một nơi mà bị gò bó như thế này dù có là nhà họ Thẩm vẫn khiến cô không thoải mái.<br><br><br>Thẩm Nhã Tịnh là người ưa chuộng sự tự do, trước đây không ai dám tước đi sự tự do của cô, bây giờ Thẩm Đông Quân làm điều này chẳng khác nào là bẽ gãy đôi cánh của cô.<br><br>Càng nghĩ cô càng tức giận nhưng cô có thể làm gì được đây, muốn thoát khỏi nơi này sao? Cô không biết nên thoát bằng cách nào đành bất lực gửi tin nhắn cho bên kia.<br><br>Phía bên kia dường như đoán trước điều này khiến Thẩm Nhã Tịnh càng cảm thấy người này rất nguy hiểm, hắn biết tất cả mọi chuyện đang xảy ra với cô.<br>\"Rốt cuộc anh là ai? Anh và tôi có quen biết nhau sao?\"<br>Không có một lời hồi âm nào đến với Thẩm Nhã Tịnh, cô bất lực cất máy tính đi.<br><br>Trên giường, Thẩm Nhã Tịnh ôm gối không ngủ được, từ ngày có Lục Vĩ Thành xuất hiện trong cuộc đời cô, cơn mất ngủ của Thẩm Nhã Tịnh đã dần biến mất.<br><br>Có anh cô ngủ rất ngon, hơi ấm từ người anh lan tỏa vỗ về cô, hương thơm man mát trên người anh khiến cô dễ dàng chìm sâu vào trong giấc ngủ.<br><br>Thẩm Nhã Tịnh không biết từ khi nào cô đã phụ thuộc vào anh đến thế, cô nhớ anh quá, rất nhớ, nhớ đến không chịu nổi.<br><br>Bây giờ anh đang ở đâu? Anh đang làm gì? Anh có nhớ cô như cô đang nhớ anh không?<br>Ở một nơi nào đó, trong một căn phòng tối om, chỉ còn một chút ánh sáng hắt ra từ máy tính.<br><br>Người ngồi trên máy tính nhìn người đang ngồi trước mặt mình, tay anh ta cầm ly rượu ngâm nghi.<br>\"Tôi đã làm theo lời anh rồi, chừng nào mới trả lại tôi kỷ vật của chị tôi\"<br>Người đàn ông lắc lắc ly rượu:\"Cứ từ từ, chuyện chưa kết thúc đâu.<br><br>Chẳng phải cô muốn trả thù kẻ đã giết chị mình sao? Cô nên nhớ bây giờ kỷ vật đó không quan trọng bằng mạng của kẻ đã hại chị cô.<br><br> <br>Lục Vĩ Thành, nhớ lấy cái tên này đến suốt đời đi\"<br>\"Tôi không bao giờ quên được cái tên này cho đến khi chết nhưng Thẩm Nhã Tịnh cũng là người đã đẩy chị tôi vào nguy hiểm.<br><br>Tôi cũng không muốn để cô ta sống yên ổn\"<br>Người đàn ông chợt bật cười, anh ta ném thẳng ly rượu vào mặt cô gái, cũng may cô ta tránh được chỉ bị xước nhẹ một chút trên gò má.<br><br>Cô ta run rẩy nhìn người đàn ông kia:\" Vân Khê à, cô càng ngày càng to gan đấy.<br><br>Người của tôi mà cô cũng dám động vào sao?\"<br>Anh ta từ từ tiến lại gần Vân Khê, cô ta lùi lại.<br><br>Anh ta bóp cằm Vân Khê rất mạnh:\"Nhớ lấy, nếu Thẩm Nhã Tịnh có mệnh hệ gì vậy thì tôi cũng không đảm bảo mạng của cô đâu.<br><br>Nên nhớ cái mạng này tôi cho cô, cô là đày tớ của tôi, nếu cô dám chống lại tôi vậy thì tôi sẽ khiến cô sống không bằng chết\"<br>Vân Khê rơi nước mắt, cô ta sợ hãi nhìn người đàn ông trước mặt mình:\"Tạ Mộc Lâm, à không Lục Kình Phong mới đúng.<br><br>Anh quá tàn nhẫn\".<br><br>"]