["<br>Thẩm Nhã Tịnh nghỉ ngơi một ngày sau thì hồi phục lại.<br><br>Cô đã khoẻ hẳn nhưng vẫn khiến chị Vân và Lục Vĩ Thành lo lắng.<br><br>Họ dặn cô phải nghỉ ngơi thêm chút nữa.<br><br>Nhưng cô nào chịu, cô vốn không phải người yếu đuối như vậy.<br><br>Cô muốn đi gặp bạn, năn nỉ mãi thì Lục Vĩ Thành mới đồng ý.<br>Mấy ngày nay Nhan Uyển Đình nhớ cô, đến nhà họ Thẩm tìm thì mới biết cô theo chồng về nhà rồi.<br><br>Cô nàng như người từ trên trời xuống, bảo bối nhà cô đã là người của người ta từ khi nào mà sao cô lại không biết?<br>Cô nàng không biết cũng đúng, từ hôm bị say mẹ cô nàng bắt cô ở nhà, không cho ra ngoài.<br><br>Mãi đến khi cô nàng chịu ăn năn xám hối thì mới để cô nàng ra ngoài, tất nhiên cô nàng không biết chuyện gì đã xảy ra.<br>Nếu cô biết chuyện sẽ đến bắt Thẩm Nhã Tịnh về nhốt ở nhà mình cho xem, bảo bối chỉ thuộc về mình cô nàng thôi.<br>Mà nghe nói vị hôn phu của Thẩm Nhã Tịnh là Lục Vĩ Thành, cô nàng đã sốc lại càng sốc hơn, nếu đối tượng là người đó thì cô làm sao dám động đến.<br><br>Nghĩ thôi đã thấy sợ.<br>Hôm qua Nhan Uyển Đình đã gọi cho Thẩm Nhã Tịnh 10 cuộc gọi nhưng cô bị ốm, điện thoại thì tắt nguồn.<br><br>Sáng nay cô mới phát hiện liền gọi điện hẹn gặp cô nàng.<br>“Để anh đưa em đi.<br><br>Không được từ chối”<br>“Vâng..vâng ạ”<br>Thẩm Nhã Tịnh cũng chẳng biết vì sao mình lại nghe lời như vậy nữa nhưng nhìn ánh mắt của anh, cô chợt mềm lòng.<br><br>Cô nghe bảo mấy hôm nay, anh chăm sóc cô nhiều lắm, cô vốn không tính để anh lo lắng nhưng xem ra dù cô có làm gì cũng khiến anh không an tâm được.<br><br> <br>Cách duy nhất là nghe lời anh thôi.<br>Anh lái xe đưa cô đến quán coffee đã hẹn với Nhan Uyển Đình.<br><br>Chiếc Rolls – Royce màu đen lăn bánh đi ra khỏi nhà, bình thường anh không lái xe từ tốn như vậy nhưng hôm nay có cô, anh không chỉ lái chậm mà còn hỏi cô xem tốc độ như vậy đã đủ chưa.<br>Hai người cuối cùng cũng đến điểm hẹn, cả hai cùng bước vào.<br><br>Nhan Uyển Đình tính vẫy tay gọi Thẩm Nhã Tịnh nhưng khi thấy Lục Vĩ Thành cô rụt tay lại.<br><br>Khi hai người họ đến gần thì Nhan Uyển Đình đứng dậy, cô e ngại nhìn cả hai, vẻ mặt khách sáo.<br>“Nhã Tịnh, lâu ngày quá.<br><br>Chào Lục..Lục tổng ạ”<br>Anh chỉ khẽ gật đầu.<br><br>Sau đó họ ngồi xuống<br>“Để tớ giới thiệu.<br><br>Đây là Lục Vĩ Thành, ch…chồng của tớ còn đây là Nhan Uyển Đình, bạn thân từ thuở nhỏ của em”.<br>“Chào em”.<br><br>Lục Vĩ Thành mỉm cười, nghe cô giới thiệu mình là chồng trước mặt bạn, anh không khỏi dấu được sự vui mừng.<br>“Vâng…chào..anh”.<br><br>Nhan Uyển Đình lấp ba lấp bấp, cô nàng nghe nói anh là người khó gần, đáng sợ vậy mà giờ đây lại vui vẻ chào hỏi cô nàng, đúng là khi gặp trực tiếp mới thấy trăm nghe không bằng một thấy.<br><br>Trong nội tâm cô nàng gào thét, người này đẹp trai quá, lại còn cười nữa, trái tim thiếu nữ khẽ đập, chết mất thôi.<br>“Hai em nói chuyện đi, anh có việc đi trước.<br><br>Lúc về nhớ gọi anh”.<br><br>Anh xoa đầu cô nói<br>“Nhờ em chăm sóc Nhã Tịnh giúp anh nhé”.<br><br>Anh nhìn Nhan Uyển Đình nói<br>“Vâng ạ, anh cứ yên tâm.<br><br>Em rất đáng tin đấy”<br>Thẩm Nhã Tịnh kiểu: Thật không? Ai chăm sóc ai mới đúng? Cái đồ mê trai.<br>Sau khi anh đi nhường không gian cho hai người cuối cùng cô nàng Nhan Uyển Đình cũng gồng không nổi mà nói<br>“Cậu tính giải thích thế nào cho tớ nghe đây?”<br>Mặc dù cô đã nghe nhà họ Thẩm nói nhưng nghe từ chính Thẩm Nhã Tịnh vẫn là tốt nhất.<br><br>Cô kể lại mọi chuyện đã xảy ra cho Nhan Uyển Đình nghe kể cả chuyện hợp đồng.<br><br>Dù gì cô nàng cũng là người bạn thân thiết nhất với cô từ khi còn nhỏ đến bây giờ.<br><br>Cô ít bạn nhưng toàn là chất lượng, Nhan Uyển Đình là một trong số đó vì vậy cô không dấu cô nàng nhiều.<br>\"Hả? Cái gì? Cậu bảo hai người kí hợp đồng hôn nhân sau ba năm rồi sẽ ly hôn à?”<br>\"Ừm, anh ấy bảo nếu trong vòng 3 năm mà hai người có tình cảm thì xem như hợp đồng mất hiệu lực”<br>“Anh ấy có tốt với cậu không?”<br>“Ừm, rất tốt”<br>“Này, tớ không biết cậu nghĩ thế nào nhưng mà vừa nãy tớ thấy ánh mắt của anh ấy nhìn cậu, tớ chắc chắn anh ấy rất thích cậu đấy”<br>“Hả? Không phải đâu”<br><br>“Cậu nói xem nếu không phải thì sao lại đối xử tốt với cậu như vậy?”<br>“Có thể là vị mối quan hệ lâu đời giữa nhà họ Thẩm và nhà họ Lục? Hoặc có thể vì hợp đồng? Hoặc vì anh ấy sợ cha buồn thì sao?”<br>Nhan Uyển Đình lắc đầu, nhìn cô ngao ngán.<br><br>Thẩm Nhã Tịnh thông minh đấy nhưng trong chuyện tình cảm thì mù mịt.<br><br>Chẳng trách hai mươi mấy năm nay chẳng có mối tình nào.<br><br>Cô nhìn thoáng qua cũng biết được ánh mắt đó của Lục Vĩ Thành, chắc chắn có tình ý.<br>“Cậu thấy anh ấy là người thế nào?”<br>“Ừm, mới đầu thấy khá nhạt nhẽo nhưng anh ấy rất tốt cũng rất ấm áp”<br>“Cậu có cảm giác gì không?”<br>“Cảm giác gì chứ? Chắc không đâu”<br>Thẩm Nhã Tịnh cũng không biết nữa, chỉ là ở cạnh anh khiến cô cảm thấy rất an tâm, cô có cảm giác như mình được che chở vậy.<br><br>Nhưng cảm giác này rất khác so với lúc được mọi người trong nhà cưng chiều, thú thực cô có chút muốn ỷ lại vào anh.<br>“Không chắc chắn à, người như anh ấy, cậu không rung động?”<br>“Sẽ không đâu”<br>Một ngày nào đó trong tương lai, vì câu nói này của cô mà Nhan Uyển Đình suốt ngày lôi ra để trêu cô.<br><br>Hai người cùng nói chuyện một lúc rất lâu thì Lục Vĩ Thành đến đón cô về, còn Nhan Uyển Đình thì ngồi đó một lát rồi về.<br><br>Lúc cô nàng đi ra cánh cửa thì va phải một người.<br><br>Cô tức giận hét lên<br>“Đi đứng kiểu gì vậy hả?”.<br><br>Có lẽ kể từ hôm quán bar khiến cô rất nhạy cảm<br>“Này cô, câu này tôi nên hỏi cô mới đúng”.<br><br>Người đàn ông nói, sau khi nhìn thấy gương mặt của cô thì anh ta chợt thấy quen quen<br>“Hình như chúng ta từng gặp nhau phải không?”<br>“Ờ, gặp rồi, mới gặp cách đây một phút.<br><br>Bà đây hôm nay xui xẻo mới đụng phải tên ôn dịch nhà anh.<br><br>Không xin lỗi còn bắt bẻ tôi”<br> <br>“Này cô…”<br>Chưa kịp để người đàn ông nói thêm, cô nàng hất tóc bỏ đi.<br><br>Người đàn ông lắc đầu, con gái thời nay đáng sợ đến vậy à.<br>“Tần thiếu, hôm nay vẫn như cũ chứ”<br>“Đổi đi, lấy cho tôi cái ngòn ngọt chút”.<br>Tối hôm đó tại Lữ Nguyệt Hoa Viên, khi cô tính nằm ngủ thì anh bước vào phòng<br>“Anh tìm em có việc gì à?”<br>“Không có, anh chỉ muốn nằm ngủ”<br>“Hả? Nằm ngủ….<br><br>ở đây ư?”<br>“Chứ em tính để anh nằm ở đâu?”<br>“À, vậy để em ngủ dưới sàn nhà cho”<br>“Ai bảo em ngủ sàn nhà?”<br>“Vậy….?”<br>“Anh ngủ trên giường, với em”<br>“Hả?”<br>“Dù sao cũng là vợ chồng, yên tâm trong vòng ba năm tôi sẽ không làm gì vượt quá giới hạn\"<br>Họ nằm chung trên một chiếc giường.<br><br>Anh thì ngủ ngon lành còn cô không ngủ được nhưng anh nằm rất yên tĩnh, không động đậy chỉ nhắm mắt cũng không làm gì cô.<br><br>Có lẽ cô phải tập làm quen một thời gian thôi.<br>---<br>Ở một nơi nào đó, tại một khách sạn 5 sao, tiếng xả nước vang vỏng, sau khi tắm xong người con gái quấn lấy một chiếc khăn chỉ kịp che một nửa cơ thể.<br><br>Cô ta cầm ly rượu nhấp một ngụm, rồi gọi điện cho ai đó<br>\"Giúp tôi đặt vé trở về Nam Hà vào ngày mai”.<br><br>"]