["<br>Lục Vĩ Thành sau khi nghe thấy tiếng hét thì vội vàng chạy qua phòng tắm bên cạnh mặc cho nhân viên ngăn cản.<br>\"Chuyện gì vậy?\" Lục Vĩ Thành lo lắng nhìn về phía Thẩm Nhã Tịnh, thấy sắc mặt cô trắng bệch thì sốt ruột cả lên<br>\"Vĩ Thành, giúp em hình như em bị chuột rút rồi\" Lăng Mộng Khiết nhìn về phía Lục Vĩ Thành cầu cứu.<br>Còn Lục Vĩ Thành từ lúc bước vào đây anh vốn không nhìn Lăng Mộng Khiết chỉ quan tâm đến người con gái của mình.<br><br>Thẩm Nhã Tịnh im lặng, không nói gì.<br><br>Anh lấy khăn tắm, quấn cả người cô lại rồi bế cô ra khỏi bồn.<br>Hàn Triết Viễn cũng vừa kịp chạy vào.<br><br>Anh biết vào đây là không đúng nhưng nếu như có chuyện nguy hiểm gì xảy ra thì không thể không vào được.<br><br>Khi thấy Lục Vĩ Thành bế Thẩm Nhã Tịnh đi ra, anh khẽ liếc Lăng Mộng Khiết thấy cô ta kêu cứu chật vật.<br><br>Hàn Triết Viễn không nghĩ nhiều mà bế cô ta lên<br> <br>\"Em không sao chứ?\"<br>\"Hình như em bị chuột rút\"<br>Lăng Mộng Khiết nói với Hàn Triết Viễn nhưng ánh mắt thì lại liếc về phía Lục Vĩ Thành đang bế Thẩm Nhã Tịnh, cô ta cắn môi.<br><br>Đến lúc này mà anh vẫn còn lo cho cô ta sao? Cũng may là cô ta chỉ giả vờ thôi nếu bị chuột rút thật mà Lục Vĩ Thành lại bỏ rơi cô ta vậy thì cô ta chết là cái chắc.<br><br>Nghĩ đến đây Lăng Mộng Khiết cảm thấy Lục Vĩ Thành thật tàn nhẫn, vô tình.<br>Lục Vĩ Thành vốn chẳng để mắt đến Lăng Mộng Khiết.<br><br>Từ lúc vào đây anh vẫn luôn chú ý đến Thẩm Nhã Tịnh.<br><br>Anh biết tiếng hét thất thanh kia không phải là của cô nhưng vẫn chạy qua vì sợ cô xảy ra chuyện gì.<br>Anh ôm cơ thể nhỏ bé của cô đi thật nhanh.<br><br>Ra ngoài có nhân viên lo lắng hỏi han nhưng anh không nói gì bế cô về phòng.<br><br>Anh đặt cô xuống giường hỏi<br>\"Sao lại như vậy\"<br>Em...!hình như dì cả đến rồi\"<br>Thẩm Nhã Tịnh có hơi xấu hổ nói, Lục Vĩ Thành chẳng để ý đến vẻ mặt ngại ngùng kia mà dịu dàng hỏi<br>\"Em cảm thấy trong người thế nào?\"<br>\"Em thấy đau bụng\"<br>\"Trước hết em phải thay quần áo đã nhé\"<br>Lục Vĩ Thành vừa nói vừa xoa đầu cô.<br><br>Thẩm Nhã Tịnh do dự một hồi:\"Nhưng...!em không có cái đó\"<br>Lục Vĩ Thành đương nhiên hiểu, anh khẽ gật đầu:\"Anh biết rồi, anh sẽ đi mua\"<br>Thẩm Nhã Tịnh cũng không muốn để Lục Vĩ Thành đi, chuyện phụ nữ khó nói thì thôi đằng nay đã nói ra rồi sao có thể để một Tổng Giám đốc một tập đoàn lớn như anh đi được nhưng tình hình hiện giờ của cô không cho phép nên đành để Lục Vĩ Thành đi vậy.<br><br><br>Anh chạy ra ngoài một chút thì quay trở về, khi anh về đến trước cửa phòng thì đã thấy Lăng Mộng Khiết đứng ở đó.<br><br>Cô ta đến gần anh hỏi<br>\"Anh đi đâu mới về?\"<br>Lục Vĩ Thành lạnh lùng mà đáp:\"Tôi đi đâu cần phải báo cho cô sao?\"<br>\"Em...!ý em không phải là như vậy.<br><br>Em chỉ là lo cho Nhã Tịnh, lúc đó em thấy cô ấy sắc mặt không được tốt cho lắm\"<br>Khi liếc thấy thứ mà Lục Vĩ Thành mua, Lăng Mộng Khiết tức đỏ mặt.<br><br>Anh mà lại đi mua mấy thứ này.<br>\"Tránh ra được không? Cô đang cản tôi\"<br>\"Vì sao lúc nãy anh không cứu em, anh có biết nếu Triết Viễn không đến kịp thì em sẽ xảy ra chuyện gì hay không?\"<br>\"Chẳng phải lúc nãy cô cũng nói là sắc mặt vợ tôi không tốt lắm sao.<br><br>Cô nói xem, vợ tôi còn ở đó, chưa rõ cô ấy ra sao mà tôi lại chạy đến cứu cô.<br><br>Cô nghĩ tôi ngu ngốc đến nỗi bỏ mặc vợ mình để đi làm anh hùng cứu một người ngoài như cô sao?\"<br>Nhưng lời mà Lăng Mộng Khiết nói đều chống lại cô ta.<br> <br><br>Cô ta tức đen mặt<br>\"Ha, người ngoài? Anh quên chúng ta đã...!\"<br>Lục Vĩ Thành lạnh lùng liếc Lăng Mộng Khiết, ánh mắt ánh hiện lên một tia lửa như muốn bóp ch.ết người con gái đối diện mình:\"Nếu cô dám nói điều gì đó trước mặt vợ tôi, tôi sẽ không để yên đâu.<br><br>Cô nên biết thân biết phận mà tránh xa cô ấy ra\"<br>\"Anh...!anh\"<br>\"Xem ra chân của cô Lăng thật sự không có vấn đề gì?\"<br>Lục Vĩ Thành nói xong mở cửa phòng đóng chặt lại mặc cho Lăng Mộng Khiết đang ngây người đứng ra đó.<br><br>Vì quá sốt ruột mà cô ta quên mất mình còn đang giả vờ đau chân.<br><br>Nhưng sao bằng những lời trước đó mà Lục Vĩ Thành nói chứ.<br><br>Nếu để Thẩm Nhã Tịnh biết những chuyện mà anh làm thì sao? Tôi không tin cô ta không hận anh.<br><br>"]