["<br>Thẩm Nhã Tịnh liếc sang cô gái vừa mới cất tiếng nói.<br><br>Cô ta tóc ngắn mặc một set váy dạ ngắn màu trắng.<br><br>Ánh mắt cô ta tỏ ra vẻ như gặp phải thứ dơ bẩn gì đó.<br>Thẩm Nhã Tịnh lạnh giọng cất lời:\"Dựa vào đâu? \"<br>Cô ta đanh mặt lên giọng:\"Tôi thấy nó trước, nó là của tôi.<br><br>Đúng không?\"<br>Cô gái kia liếc qua cô nhân viên, cô nhân viên hoảng hốt chạy đến gần cô ta rồi liếc Thẩm Nhã Tịnh nói:\" Đúng vậy! Là Diệp tiểu thư thấy nó trước.<br><br>Cô là ai mà dám giành đồ với cô ấy.<br><br>Cô có tiền mua không?\"<br>Thẩm Nhã Tịnh khoanh tay nghiêng đầu nhìn cô nhân viên kia.<br> <br><br>Kiểu nhân viên thiếu chuyên nghiệp như này mà cũng tuyển được.<br><br>Cứ cho là mình làm ở nơi sang trọng thì bản thân cũng sang như nơi mình làm hay sao?<br>Cô nhân viên kia biết người đến được đây đều không phải tầm thường chỉ là lúc đó cô ta thấy Thẩm Nhã Tịnh tay trong tay cùng một người đàn ông có vẻ ngoài cao quý, đoán đó là một nhân vật quyền lực nào đó.<br>Thấy Thẩm Nhã Tịnh còn trẻ lại có nhan sắc, cô ta đoán cô cũng là kiểu được bao nuôi nên không thể so sánh được với Diệp tiểu thư cao quý này được.<br>\"Nhân viên như thế này mà cũng tuyển được sao? Gọi quản lí của mấy người ra đây\"<br>Thẩm Nhã Tịnh xưa nay ghét nhất là bị ai đó xúc phạm, cô có lòng tự tôn rất cao dù bình thường cô rất khiêm tốn nhưng một khi ai dám đụng đến giới hạn của cô thì cô quyết không để yên và hai người con gái này là một trong số đó.<br>\"Ha, cô có tư cách gì mà đòi gặp quản lí chúng tôi.<br><br>Tôi không cho phép\"<br>Ỷ có Diệp tiểu thư nên cô ta không sợ hãi mà nói những lời lẽ khó nghe với Thẩm Nhã Tịnh.<br>Thẩm Nhã Tịnh nghe xong thì ánh mắt cô vốn đã lạnh nay càng thêm sắc bén hơn, cô nhìn thẳng vào cô nhân viên kia.<br><br>Cô ta chẳng những không sợ mà còn đắc ý vênh váo.<br>Ngay lúc Thẩm Nhã Tịnh tính lên tiếng thì một giọng nói lạnh lẽo vang lên:\"Cô ấy muốn gọi ai dám không cho phép?\"<br>Lục Vĩ Thành sau khi mua nước xong thì quay trở lại tìm Thẩm Nhã Tịnh, vừa về đã thấy vợ bị ức hiếp.<br><br>Anh đi đến ôm vai Thẩm Nhã Tịnh, một tay đút túi quần, liếc cô nhân viên kia:\"Một nhân viên cỏn con như cô sao?\"<br>Ánh mắt anh lộ rõ vẻ khinh thường.<br><br>Cô nhân viên cũng cảm nhận được điều đó nhưng nhìn anh toát lên vẻ đáng sợ lại rất quyền lực, một câu nói thôi cũng đủ để đối phương phải áp lực.<br><br>Cô ta thừa biết mình và anh là không cùng đẳng cấp, cô ta lộ rõ vẻ sợ hãi xem ra người đàn ông này không phải là người cô ta có thể chọc giận.<br>Lục Vĩ Thành cúi đầu xuống, ghé vào tai Thẩm Nhã Tịnh:\"Anh mới đi có một lúc, sao lại xảy ra chuyện thế này?\"<br>Thẩm Nhã Tịnh liếc anh, nhỏ giọng lại:\"Còn không phải anh đi quá lâu sao?\"<br>Lục Vĩ Thành thở dài:\"Rồi, là tại anh.<br><br><br>Giờ anh đòi lại công bằng cho em\"<br>Nói rồi anh lấy điện thoại ra gọi cho một dãy số.<br>Từ lúc anh bước vào thì một ánh mắt vẫn đang nhìn về phía anh, cô ta chưa từng gặp qua người nào như anh cả.<br><br>Đẹp trai sáng ngời hơn nữa thứ làm người ta hút mắt là phong thái chững trạc, trưởng thành nhìn rất quyền lực.<br><br>Nếu như có thể được gả cho người đàn ông này thì hay biết mấy.<br>Anh giống như vị thần tiên đang xuống hạ giới ung dung, tự tại, thờ ơ với mọi thứ xung quanh chỉ trừ người con gái kia.<br><br>Cô ta liếc nhìn Thẩm Nhã Tịnh, người như cô sao xứng có được người đàn ông này.<br><br>Nhờ gương mặt kia nên mới được bao nuôi sao? Không đúng, người đàn ông lạnh lùng như này không giống như kiểu nuôi dưỡng tình nhân.<br><br>Vậy thì mối quan hệ của họ là gì?<br>Chưa đầy năm phút thì một người đàn ông hốt hoảng chạy tới.<br><br>Trên người anh ta ướt đẫm mồ hôi xem ra phải chạy một quãng đường rất xa tới đây, anh ta thở gấp gáp nhanh chóng cúi đầu chào:\"Lục tổng, tôi là quản lí mà ngài vừa mới cho gọi tới.<br><br>Không biết cơn gió nào đưa ngài đến đây, chúng tôi không kịp nghênh đón thật thất lễ\"<br>Cô nhân viên ngạc nhiên không nói nên lời khi nhìn thấy quản lí xuất hiện, cô ta còn chưa kịp lên tiếng chào thì đã thấy anh ta gọi người đàn ông này là Lục tổng.<br> <br><br>Không phải là Lục tổng đó chứ?<br>Không chỉ cô ta mà cô gái họ Diệp cũng ngạc nhiên không kém, họ Lục.<br><br>Họ Lục ở Nam Hà chỉ có thể là nhà họ Lục trong truyền thuyết đó thôi mà nhà họ Lục chỉ có một đứa con trai duy nhất là Lục Vĩ Thành.<br><br>Vậy người trước mắt là Lục tổng, Lục Vĩ Thành sao? Không Lục tổng hiếm khi lộ diện càng không có khả năng anh đến đây mua sắm.<br>Anh thờ ơ, không nhìn quản lí mà nhìn Thẩm Nhã Tịnh, lạnh lùng đáp:\"Đưa vợ đi mua sắm\"<br>Quản lí quay sang phía Thẩm Nhã Tịnh:\"Phu nhân, thật vinh hạnh quá, không biết cô có vừa ý mẫu nào hay không?\"<br>Thẩm Nhã Tịnh thờ ơ đáp:\"Có vừa ý nhưng nhân viên bảo tôi không có tiền để mua\"<br>Cô nói xong cũng là lúc nụ cười trên gương mặt quản lí vụt tắt, anh ta khẽ nhìn sang cô nhân viên quát:\"Cô dám nói với cô ấy như thế?\"<br>Cô nhân viên sợ hãi, cô ta rơi nước mắt đứng gần cô gái họ Diệp:\"Không phải, rõ ràng Diệp tiểu thư thấy nó trước.<br><br>Diệp tiểu thư, cô nói gì đi\".<br><br>"]