["<br>Người đàn ông trước mặt cao khoảng trên 1m80, anh ta khoác một bộ vest nhìn rất lịch lãm nhưng mái tóc nâu đỏ và khuôn mặt thì lại toát lên vẻ lãng tử.<br>\"Tổng Giám đốc\" Cả Nhan Uyển Đình và Trần Lộ Vy đều cúi đầu chào<br>Vị này là Tổng Giám đốc mới của Truyền thông Thiên Tân, nghe bảo anh ta mới thu mua công ty cách đây không lâu.<br>\"Cậu Tần, lâu rồi không gặp\"<br>Trần Lộ Vy và Nhan Uyển Đình kinh ngạc, hai người họ quen nhau ư?<br>\"Nhã Tịnh, hai người quen nhau à\" Nhan Uyển Đình khẽ hỏi cô<br>Cô chưa kịp nói thì đã bị người đàn ông cất lời:\"Chị dâu của tôi sao lại không quen được\"<br>\"Hả? Chị dâu?\"<br>\"Uyển Đình, anh ta là em họ của Vĩ Thành\"<br>Nhan Uyển Đình há hốc mồm, không thể tin nổi người đàn ông này lại có mối quan hệ thân thiết với Lục Vĩ Thành.<br><br>Mà khoan nhà họ Tần? Tần Tử Kỳ, nghĩ lại cũng đúng.<br><br>Hóa ra là em họ của Lục Vĩ Thành mà cô nàng không để ý.<br>\"Chị dâu? Chị đi tìm anh mình à?\"<br>\"Đúng vậy! Nhưng mà mục đích chính của tôi là gặp Uyển Đình\"<br>\"Hả? Chị quen cô ta?\" Nghĩ ngợi một hồi thì Tần Tử Kỳ nói:\"Chị dâu, đừng nói là cô gái này là cô gái ngày hôm đó nha\"<br>\"Ừ, là cô ấy\" Cô gật đầu đáp<br>Ngày hôm đó? Là hôm ở quán bar? Giờ anh ta mới sực nhớ ra.<br><br>Hóa ra anh ta đã gặp Nhan Uyển Đình đến hai lần.<br><br>Chẳng trách thấy quen quen.<br>Lúc này Nhan Uyển Đình ngơ ngác nhìn hai người.<br><br>Cô gái ngày hôm đó là sao?<br>\"À...!Xin lỗi vì cắt ngang nhưng mà Tổng Giám đốc, buổi thử vai cuối cùng chọn nữ chính cho tác phẩm mới sắp bắt đầu rồi.<br><br>Ngài có đến không?\" Trần Lộ Vy vừa hoang mang không hiểu chuyện gì, vừa hơi khó xử vì cắt ngang nhưng việc này rất quan trọng.<br> <br><br>Đây là vai diễn quan trọng nhất để chọn ra người có thể gánh vác tác phẩm mới mà công ty họ đầu tư mạnh nhất từ trước đến nay.<br>Còn nữa, nếu thành công thì Truyền thông Thiên Tân sẽ lấy nữ chính để làm người đại diện quảng cáo sản phẩm mới ký hợp đồng với tập đoàn Nhã Quân.<br>\"Mấy người cứ tiếp tục, tôi phải đón tiếp chị dâu của mình đã\"<br>Thật ra Tổng Giám đốc vốn chẳng bận tâm gì đến buổi thử vai chỉ là buổi thử vai lần này quan trọng hơn nên trước đó anh ta phải tham gia.<br><br>Mà không tham gia cũng chẳng sao, cứ để cho Ban giám khảo tự lựa chọn, dù sao nếu lựa chọn người đại diện không phù hợp thì anh ta sẽ thay đổi ngay lập tức.<br>Dứt lời Thẩm Nhã Tịnh đã lên tiếng:\"Không cần đâu, cậu chứ lo việc của mình đi.<br><br>Tôi đi tìm anh tôi\"<br>\"Nếu chị muốn tìm anh ấy thì đến xem buổi thử vai hôm nay đi.<br><br>Anh ấy cũng đang ở đó\"<br>Nhan Uyển Đình và Trần Lộ Vy há hốc mồm kinh ngạc, còn Thẩm Nhã Tịnh lại rất bình thản.<br><br>Đặc biệt là Nhan Uyển Đình, cô nàng đâu ngờ chỉ một buổi thử vai thôi lại huy động nhiều nhân vật lớn đến vậy.<br><br>Cô nàng cũng là một trong người tham gia tất nhiên là hồi hộp rồi.<br>Họ cùng đi đến nơi thử vai diễn ra.<br><br>Lúc này tất cả mọi người đều hồi hộp.<br><br>Tần Tử Kỳ đi đến đứng cạnh Thẩm Đông Quân đang ngồi bên trong, anh còn kéo luôn cả Thẩm Nhã Tịnh đến chỗ ban giám khảo.<br><br>Các ban giám kháo ở đây không ai biết Thẩm Nhã Tịnh là ai, họ tưởng là bạn gái của Tần Tử Kỳ vì trước khi anh nhậm chức thì đã có vô số tin đồn anh là cậu ấm nhà họ Tần ăn chơi trác táng, thay bồ như thay áo.<br><br>Tất nhiên Tần Tử Kỳ biết suy nghĩ của họ, anh nhanh chóng giới thiệu.<br>\"Hôm nay buổi thử vai này có sự góp mặt của hai vị khách quý của công ty.<br><br> <br>Vị này là Thẩm Đông Quân là Tổng Giám đốc tập đoàn Nhã Quân còn vị tiểu thư này là em gái anh ấy\"<br>Tất cả thí sinh cũng như ban giám khảo đều kinh ngạc.<br><br>Ban giám khảo biết Thẩm Đông Quân đã cảm thấy hoảng sợ rồi bây giờ lại còn có Thẩm tiểu thư nữa.<br><br>Họ không phải là người dự thi nhưng lại còn hồi hộp hơn họ.<br>Lúc này Thẩm Nhã Tịnh được ngồi gần Thẩm Đông Quân, anh ghé sát tai cô nói nhỏ:\"Nhóc con, con bé Uyển Đình cũng tham gia à\"<br>Cô gật đầu đáp:\"Vâng ạ\"<br>\"Giờ sao?\" Anh hỏi cô<br>\"Sao là sao?\" Cô hỏi ngược lại<br>Anh đỡ trán bất lực:\"Ý anh là có cần...\" Anh chưa nói hết câu đã bị cô cắt lời:\"À...!Anh không cần phải làm gì cả, cứ căn cứ theo tiêu chí mà chấm.<br><br>Dù có là người quen cũng không được lộ liễu thiên vị\" Cô nói nhưng ánh mắt lại nhìn về phía Nhan Uyển Đình, cho dù hiện tại họ có quyền cho cô thẳng vai diễn mà không cần phải thử nhưng cô sẽ không để anh làm vậy vì như thế sẽ mất công bằng với những người khác.<br>Ở đây đều là những minh tinh chuyên nghiệp, đắt giá bậc nhất showbiz, họ tâm huyết với vai diễn này đến mức nào.<br><br>Cô không thể vì bạn mình mà làm ảnh hưởng tới họ được.<br><br>Hơn nữa cô cũng tin tưởng vào khả năng của Nhan Uyển Đình.<br>Còn Thẩm Đông Quân thì rất hài lòng với câu trả lời của cô.<br>Buổi thử vai kéo dài khoảng 5 tiếng, tổng cộng có 5 người xuất sắc vượt qua các vòng loại trước để đi đến đây, mục tiêu của họ đều nhắm đến vai nữ chính.<br><br>Khi kết quả được công bố, có gây nhiều tranh cãi.<br><br>Người chiến thắng không phải là Nhất tỷ Lâm Đồng mà là Trương Hiểu Linh - một đàn chị có tiếng trong công ty.<br><br>Còn Nhan Uyển Đình thì được vai nữ thứ chính, Lâm Đồng được giao cho một vai phụ.<br><br><br>Nhan Uyển Đình tuy có tiếc nuối nhưng cô nàng vẫn thừa nhận là vai nữ chính được lựa chọn đúng đắn.<br><br>Trương Hiểu Linh là người của phái thực lực, là đàn chị mà cô kính trọng từng nâng đỡ cô rất nhiều trong việc diễn xuất.<br>\"Không, không thể nào\" Lâm Đồng lộ rõ vẻ kinh ngạc, không tin vào hiện thực.<br><br>Cô ta nghĩ nếu không dành được vai nữ chính thì ít nhất vai nữ thứ chính cũng sẽ thuộc về cô ta.<br><br>Nhưng kết quả thì sao, Lâm Đồng không những trượt vai nữ chính mà còn trượt cả vai nữ thứ chính, chỉ có một suất vai phụ sao cô ta có thể chịu được.<br>\"Cô Lâm có ý kiến gì về kết quả này sao?\" Tần Tử Kỳ hỏi<br>Lâm Đồng nhanh chóng lấy lại vẻ bình tĩnh, đáp:\"Tôi không đồng ý với kết quả này.<br><br>Cho dù tôi có trượt vai nữ chính cũng không đến nỗi mất đi vai nữ thứ chính chứ.<br><br>Nhan Uyển Đình dựa vào đâu, chỉ vì coi ta quen Thẩm tiểu thư nên được một suất sao? Tôi muốn đòi lại quyền lợi thuộc về bản thân mình\"<br>Lúc này Thẩm Đông Quân nhìn thẳng vào mắt cô ta.<br><br>Đối diện với ánh mắt của anh, cô ta hơi sợ hãi.<br><br>Thẩm Đông Quân bình thường ôn hòa nhưng lại tạo cho người khác cảm giác nguy hiểm.<br><br>Khi anh tức giận thì càng không giấu được sự nguy hiểm đó.<br>Anh cầm một tờ giấy, lấy bút gõ nhẹ, nói:\"Dựa trên các tiêu chí đã nêu.<br><br>Khả năng diễn xuất tốt chưa đủ, phải tập trung vào biểu cảm trên gương mặt để thể hiện nội tâm, sự dằn vặt của nhân vật.<br><br>Cô vốn không có khả năng đó, chỉ đọc vài câu thoại còn sai.<br><br>Biểu cảm thì cứng đơ, lúng túng.<br><br>Cô nói xem, cô lấy tự tin ở đâu ra để khẳng định mình sẽ không trượt vai? Gương mặt à? Xin lỗi, vốn tôi đến đây là để tìm người có năng lực thể hiện ra đặc trưng sản phẩm mới công ty chúng tôi chứ không phải một gương mặt thẳng đơ trên tạp chí.<br><br>Cô hiểu chưa?\"<br>Lâm Đồng đen mặt ra, cô không ngờ anh chỉ trích cô thẳng thừng như thế.<br><br> <br>Cái này có khác gì vả vào mặt cô ta?<br>\"À còn nữa, cho dù cô Nhan có quen với em gái tôi cũng không ảnh hưởng đến quyết định của tôi.<br><br>Tôi chỉ chọn người có năng lực.<br><br>Cả mấy ban giám khảo ở đây cũng vậy, cô nói vậy chẳng khác nào nói ban giám khảo thiên vị sao?\" Anh lại nói tiếp<br>Lâm Đồng bối rối, vừa rồi cô ta không kiềm chế được cơn tức giận mà bộc phát ra những lời nói mà không nghĩ đến hậu quả của nó.<br>\"Thật không ngờ một minh tinh chuyên nghiệp lại đố kỵ với đồng nghiệp của mình như thế.<br><br>Để Thẩm tổng chê cười rồi\" Tần Tử Kỳ nhìn Thẩm Đông Quân nói<br>Lúc này, quản lý của Lâm Đồng kéo cô ta ra sau, giọng có ý muốn thỏa hiệp hướng về phía ban giám khảo:\"Mong các vị bỏ qua cho, Lâm Đồng còn trẻ chưa có kinh nghiệm, vừa rồi chỉ là hơi bốc đồng một chút.<br><br>Tôi thấy vai phụ này rất hợp với cô ấy, mong ban giám khảo cũng như hai vị Tổng Giám đốc để cho cô ấy một cơ hội\"<br>\"Kìa chị...!Á\" Quản lý nhéo cô ta một cái, cô ta đau đớn im lặng đành nghe theo<br>Trong đầu quản lý Lâm Đồng đang nghĩ cách thỏa hiệp, con bé này chỉ vì cái tính nóng nảy hay hơn thua mà mất đi vai diễn thì cơ hội khẳng định danh tiếng sẽ bị mất đi.<br><br>Vai phụ thì sao? Vai phụ một tác phẩm được đầu tư mạnh nhất trong giới giải trí ai mà không muốn.<br><br>Nếu hổ thẹn lúc họp báo có thể nói là lần đầu Lâm Đồng thử sức với vai phụ để củng cố thêm khả năng diễn xuất.<br><br>Hà tất gì phải tranh cãi, lại còn đắc tội với mấy vị cấp cao này.<br>\"Được rồi, cứ quyết định như vậy.<br><br>Chuyện công ty mấy người tự giải quyết đi\" Thẩm Đông Quân vốn cũng không muốn gây khó dễ cho ai cả<br>Buổi thử vai chính sức khép lại để chuẩn bị cho họp báo công bố diễn viên.<br><br>Về mấy khoản đó thì Thẩm Đông Quân không tham gia, đợi tác phẩm ra xem hiệu suất thế nào, xem diễn viên có giá trị cao không thì anh sẽ tuyển chọn người đại diện cho sản phẩm mới của công ty.<br>Bây giờ, Thẩm Đông Quân và Thẩm Nhã Tịnh đang đi vào thang máy để xuống lấy xe.<br><br>Lúc cửa thang máy sắp đóng thì có một cô gái đang hớt hả chạy vào, Thẩm Đông Quân thấy vậy giữ cửa cho cô gái kia.<br>\"Cảm ơn\" Cô gái nói rồi ngước mắt lên, bốn mắt chạm nhau, cả hai im lặng đứng hình<br>Hóa ra là người quen..<br><br>"]