["<br>Anh vẫn cứ coi cô là đứa trẻ, cô sắp có gia đình rồi đấy<br>“Mới từ tập đoàn Line trở về”<br>“Em đi gặp Lục Vĩ Thành à”<br>“Vâng”<br>“Em nghiêm túc với anh ta ư?”<br>“Đang tìm hiểu”<br>“Lí do em đồng ý cuộc hôn nhân này là vì bà nội sao?”<br>Đúng là cô vì bà nội nhưng cô không thể nói thẳng ra như vậy được<br>“Anh, em nghĩ đến lúc mình nên mở lòng rồi.<br><br>Vừa hay có hôn ước này xem như là trời ban tặng đi”<br>“Trời ban tặng gì chứ, em có biết cậu ta là loại người như thế nào không?”<br>“Tất nhiên là không rồi nhưng em tin anh ấy sẽ không làm gì được em”<br>Đúng vậy, dù sao phía sau cô vẫn còn có nhà họ Thẩm một mình anh không thể đắc tội được.<br><br>Còn con người anh ấy thế nào á, làm sao cô biết được.<br><br>Người đứng ở một vị trí cao như vậy chắc chắn là người không đơn giản.<br>“Cậu ta dám làm em tổn thương anh sẽ đánh chết”<br>“Anh đánh được anh ta à?”<br>“À thì … dù không được nhưng vì em anh sẽ liều mạng với cậu ta”<br>Cô cười khổ, đôi khi cô thấy anh trai cô cũng rất đáng yêu<br> <br>“Em tính sau này làm gì?”<br>“Em chưa có dự tính”<br>“Hay là đến công ty đi, với trình độ của em sẽ lên thẳng chức Giám đốc tài chính”<br>“Em không nghĩ đến chuyện đó, dù sao em cũng chưa có kinh nghiệm”<br>Thật ra cô đã thực tập ở các công ty lớn bên Mỹ rồi, số lượng công việc nhiều đến nỗi khiến cô sợ luôn.<br><br>Cô vẫn chưa sẵn sàng cho lắm, thương trường không phải chỗ để chơi, cô nghĩ mình cần phải có thời gian, hiện tại cô chưa nghĩ đến sẽ làm việc ở một công ty nào cả kể cả đó là công ty của gia đình mình.<br>\"Em tính sẽ làm giảng viên đại học một thời gian”<br>“Hả? Em nói gì cơ? Em đùa anh à, em cố gắng lấy bằng cấp tại Stanford chỉ để về đây làm giảng viên”<br>Cô không trả lời anh, chỉ im lặng, vẻ mặt mang ý cười.<br><br>Anh chẳng hiểu nổi em gái mình suy nghĩ gì nữa.<br><br>Anh<br>cũng đồng ý dù gì thì với số tài sản nhà họ Thẩm cũng như công ty anh cũng đủ để cô sống như bà hoàng suốt đời rồi.<br>“Em tính giảng dạy tại trường nào?”<br>“Đại học Nam Hà”<br>“Cũng tốt kể từ khi đổi thành tên của thành phố, Nam Hà đã dần khẳng định vị thế của mình để vươn lên đứng<br>đầu cả nước, vừa qua mới đứng thứ 30 toàn thế giới”<br>“Vâng, hiệu trưởng của trường mới liên hệ với em.<br><br>Ngày mai em có thể bắt đầu giảng dạy”<br>Ngày mai, ngày mà cuộc sống mới của cô bắt đầu.<br><br>À không có lẽ từ cái ngày cô trở về đây, gặp anh thì cuộc sống mới của cô đã thực sự bắt đầu rồi.<br>Sáng hôm đó, cô đến trường Đại học Nam Hà.<br><br>Vì không tiện để lộ thân phận Đại tiểu thư nhà họ Thẩm, cô không lái chiếc siêu xe của mình mà chỉ đi một chiếc xe bình thường.<br><br>Nhìn tổng thể Đại học Nam Hà rộng rãi, thoáng mát, còn chất lượng giáo dục đào tạo như thế nào thì hôm nay vào dạy thì mới biết được.<br><br>Cô đi thẳng đến văn phòng Hiệu trưởng, ông cung kính chào<br>\"Thẩm tiểu thư, cô đến rồi.<br><br>Thật vinh hạnh cho trường khi cô đến giảng dạy\"<br>\"Sau này gọi tôi là cô Thẩm được rồi, còn về thân phận của tôi, ông biết phải làm gì rồi chứ?\"<br>\"Vâng, tôi sẽ giấu, tuyệt đối sẽ không ai biết đâu.<br><br>Bây giờ tôi sẽ đưa cô đến giảng đường giới thiệu với sinh viên\"<br><br>Hiệu trưởng dẫn cô đến giảng đường, ông giới thiệu<br>\"Hôm nay các em được vinh dự khi được cô Thẩm đến giảng dạy.<br><br>Cô ấy đã tốt nghiệp tại Trường Đại học Stanford, xuất sắc trở thành tiến sĩ trẻ tuổi nhất trong lịch sử.<br><br>Các em ngồi ở đây là những thành viên ưu tú nhất được học tập bởi một người có trình độ cao như cô Thẩm đây vì vậy tôi mong các em học tập thật tốt để xây dựng được tương lai sau này giúp trường ta ngày càng tiến xa trên trường quốc tế \".<br><br>Cô bảo ông ấy giới thiệu đơn giản thôi ai ngờ ông lại khoa trương đến vậy, ông đâu biết để có được tấm bằng tiến sĩ cô ngày đêm thức khuya không ngủ đến nỗi bị mất ngủ kéo dài tận năm năm nay.<br><br>Hơn nữa có những lần phải ngất xỉu khi đang thuyết trình, nói như cô là thiên tài không cần khổ luyện vậy.<br>Hiệu trưởng vừa giới thiệu xong thì ánh mắt ai nấy cũng trầm trồ, trường học không thiếu giảng viên từ nước ngoài chuyển đến, họ đều là người có bằng cấp cao nhưng chưa có một ai trẻ như cô đến để giảng dạy lại càng không có ai là người trong nước.<br><br>Lại nói đến Đại học Stanford đây được coi là Trường Đại học khó vào nhất nước Mỹ, tỉ lệ chọi rất cao, muốn vào được không dễ mà cô gái trẻ này không chỉ vào được mà lại còn xuất sắc trở thành vị tiến sĩ ở độ tuổi trẻ như vậy.<br><br>Nhìn cô họ cũng nghĩ cô lớn hơn họ vài tuổi mà thôi.<br>\"Chào các em, tôi là Thẩm Nhã Tịnh.<br><br>Sau này sẽ trực tiếp giảng dạy các em về chuyên ngành Quản trị kinh doanh.<br><br>Rất mong có được sự hợp tác của các em.<br><br>Hy vọng các em chuyên tâm chú ý nghe giảng\"<br>\"Thưa cô, em có điều muốn hỏi\".<br><br>Một nữ sinh giơ tay nói to<br>\"Em muốn hỏi điều gì?\"<br>\"Cô có bằng cấp cao như vậy sao lại chọn làm giảng viên mà không đầu quân vào một công ty nào vậy? Với bằng cấp của cô tất cả các công ty của nước ta không thể nào từ chối chẳng hạn Nhã Quân thậm chí là Line\"<br> <br>\"Tại sao à? Đơn giản là vì tôi lười\"<br>Cô nói xong cả không gian im lặng, không có một tiếng động.<br><br>Hiệu trưởng cũng sững sờ không nghĩ cô lại đưa ra câu trả lời như vậy.<br><br>Chưa kịp để người khác hoàn hồn lại thì cô nói thêm<br>\"Các bạn ở đây nếu có cùng suy nghĩ như bạn học này thì tôi nghĩ các em nên dừng việc theo đuổi ngành này đi.<br><br>Tôi không biết lí do các em học ngành này là gì.<br><br>Có thể vì cha mẹ ép buộc, có thể vì đây là ngành hot nhất hiện tại, có thể vì ngành này sẽ giúp cho tương lai các em mở rộng, giúp các em sống trong nhung lụa.<br><br>Nhưng các em đừng nghĩ vấn đề một cách đơn giản như vậy, trên thương trường đấu đá nhau không dành cho kẻ yếu đuối.<br><br>Nếu tầm nhìn của các em hạn hẹp như vậy, ắt sẽ bị đào thải.<br><br>Bằng cấp cao cũng không đáng để nói nếu ra chiến trường.<br><br>Kẻ thua thì mãi không ngấc đầu lên được.<br><br>Các em đừng vì vẻ hào nhoáng của ngành mà quên rằng các tỉ phú, các doanh nhân thành đạt trên thế giới để đạt được vị trí như hiện tại, họ đã phải đánh đổi những gì\".<br><br>"]