["<br>Thấy hành động của hắn, ánh mắt người kia hiện lên tia lửa muốn giết người, anh đến dùng chân đá mạnh lên đầu hắn ta.<br><br>Cú đá khá mạnh, trúng vào thái dương khiến hắn ngất đi.<br>Anh đến gần người con gái, tay chạm vào cô thì bị cô cắn.<br><br>Anh để yên cho cô làm, không nhăn nhó gì mà chỉ nhìn cô đầy xót xa.<br><br>Anh gọi cô<br>“Nhã Tịnh”.<br>“Cút, tránh xa tôi xa”.<br><br>Cô hoảng loạn vùng vẫy, trên gương mặt cô đã ướt đẫm bởi nước mắt.<br>Anh chưa bao giờ thấy dáng vẻ này của cô.<br><br>Trong kí ức của anh, cô xinh đẹp, cao quý đầy tự tin, anh chưa từng thấy cô khóc bao giờ, vậy mà hôm nay cô không chỉ khóc mà còn hoảng loạn, sợ hãi đến như vậy.<br><br>Trái tim anh<br>khẽ nhói lên, anh ôm cô vỗ về trấn an<br>“Tịnh Tịnh, đừng sợ, là anh”.<br>Thấy người con gái còn vùng vẫy không yên, anh càng ôm chặt cô hơn, anh ép gương mặt cô nhìn mình<br>“Nhìn rõ chưa, là anh Lục Vĩ Thành”.<br>Khi nhìn thấy gương mặt anh, xác định rõ người quen thuộc kia, cô yên lặng, không nhúc nhích nhưng nước mắt vẫn cứ tuôn trào ra.<br>“Hắn ta…hắn ta”.<br> <br><br>Cô lấp ba lấp bấp mà nói<br>“Không sao, mọi chuyện ổn rồi”.<br><br>Anh vỗ về nói<br>“Hắn ta chưa chạm vào em”.<br><br>Cô nhìn anh nói, anh thấy bên má phải của cô đỏ ửng hiển nhiên đoán được hắn ta tát cô vì cô vùng vẫy nhất quyết không cho hắn chạm vào mình<br>\"Ừ, hắn ta chưa chạm vào em.<br><br>Em làm rất tốt.<br><br>Hôm nay em đã rất dũng cảm, vất vả cho em rồi”.<br>Anh cởi trói cho cô, cởi áo vest của mình ra choàng lên người cô, bế cô lên.<br><br>Lúc này cô ở rất gần cơ thể anh, cô ngửi được mùi hương man mát, lành lạnh như hương sắc vào buổi sáng sớm ban mai.<br><br>Chẳng biết vì mùi hương này hay do con người này mà cô dần dần an tâm thiếp đi.<br><br>Anh nhìn cô dịu dàng rồi lạnh lùng liếc nhìn hắn ta mà nói<br>“Phế tay chân của tên kia đi”.<br><br>Anh ra lệnh<br>“Vâng, Lục tổng”.<br>Lúc này, ba người kia cũng vừa đến.<br><br>Họ thấy cả Lục Vĩ Thành đi tìm Thẩm Nhã Tịnh quá lâu, với phong thái của Lục Vĩ Thành nếu đi quá lâu thì chắc chắn có chuyện không hay xảy ra.<br><br>Họ không biết tìm ở đâu đành đến<br>bộ phận giám sát theo dõi camera.<br><br>Khi nhìn thấy cảnh tượng hỗn loạn trong phòng, một tên đàn ông mập mạp say xỉn trên người chỉ có một chiếc quần đùi nằm dưới đất.<br><br>Trên tay Lục Vĩ Thành lại bế Thẩm Nhã Tịnh đã ngất đi, họ cũng đoán được chuyện gì vừa diễn ra.<br>Cũng may, Lục Vĩ Thành đến kịp.<br><br>Khi ấy anh nhanh chóng lên lạc với phía bên trên của Câu lạc bộ, họ cho anh xem lại camera mới phát hiện cô gặp nguy hiểm.<br>“Tên họ Chu kh*n ki*p, xem ra lần trước vẫn còn nhẹ tay với hắn”.<br><br>Hàn Triết Viễn tức giận nói, nhìn nữ thần của anh mềm nhũn trong vòng tay Lục Vĩ Thành mà không khỏi xót xa.<br>\"Dám động đến người của Thành ca, xem ra tên này không muốn sống nữa rồi\".<br><br><br>Tần Tử Kỳ nhìn thấy cảnh tượng hỗn loạn vừa rồi lại nhìn thấy ánh mắt lạnh lẽo của Lục Vĩ Thành, xem ra hôm nay anh tức giận thật rồi.<br>Lục Vĩ Thành bình thường là người điềm tĩnh, anh hiếm khi để lộ cảm xúc ra bên ngoài nên chẳng ai đoán được anh đang nghĩ gì.<br><br>Hôm nay anh thể hiện rõ ràng nếu không phải còn bế Thẩm Nhã Tịnh trong tay, có lẽ tình thế sẽ khó kiểm soát.<br>“Vĩ Thành, mau đi đi.<br><br>Ở đây để tụi này”.<br><br>Thịnh Nam hiểu rõ vẫn đề hiện tại, chắc chắn tình hình này Thẩm Nhã Tịnh cần có Lục Vĩ Thành ở bên hơn ai hết.<br>Anh không nói một lời, lạnh lùng đi về.<br><br>Anh đưa cô về Lữ Nguyệt Hoa Viên, khi thấy anh hối hả bế cô vào nhà, chị Vân chạy đến theo sau anh mà hỏi<br>“Ông chủ, bà chủ xảy ra chuyện gì vậy?”.<br><br>Chị Vân lo lắng hỏi<br>“Chuẩn bị khăn ấm mang vào phòng cho tôi”<br>Anh có ý định trả lời chị nhưng chị cũng không hỏi nhiều, hiện tại chăm sóc bà chủ là quan trọng nhất chị gật đầu đáp:“Vâng”<br>Anh đặt cô nằm xuống giường, khi chị Vân đưa khăn ấm vào, anh lau nhẹ gương mặt cô, từ từ đắp chăn cho cô.<br>“Ông chủ, hôm nay ông mệt rồi, để tôi chăm sóc bà chủ”.<br><br>Dù chị không biết chuyện gì xảy ra nhưng thấy ánh mắt của ông chủ hiện lên sự lo lắng thậm chí chị còn cảm nhận được sự sợ hãi.<br><br>Rồi chị lại thấy gương mặt Thẩm Nhã Tịnh đã nhạt đi, dường như cô đã trải qua điều gì đó rất đáng sợ.<br>“Không cần, chị ra ngoài đi.<br><br>Tối nay để tôi chăm sóc cô ấy”.<br>Chị Vân ra khỏi phòng, anh ngồi đó nhìn cô thật lâu sau đó tiến lại gần nằm sát cô, ôm chặt cô mà nói<br>“Anh ở đây”<br>Nửa đêm cô sốt cao, anh thấy không an tâm bèn gọi điện cho Thịnh Nam.<br><br> <br>Anh ta ngoài là bạn còn là bác sĩ riêng của Lục Vĩ Thành, vốn là công tử nhà họ Thịnh nhưng lại đam mê y học, không muốn gánh vác gia tộc mà chỉ muốn an nhàn làm bác sĩ.<br>Có thể nói trong ba người anh em của anh thì anh tin tưởng Thịnh Nam nhất vì tính cách người này trưởng thành, trầm ổn như anh không bốc đồng như Tần Tử Kỳ cũng không trẻ con như Hàn Triết Viễn.<br>“Cô ấy làm sao?”.<br><br>Thịnh Nam chạy hớt hả đến nói, Lục Vĩ Thành mới gọi điện đã thúc giục anh ta, không đến nhanh sợ không yên ổn với tên này quá.<br>“Sốt cao rồi”<br>\"Để tôi kiểm tra”<br>Sau khi kiểm tra cô sốt quá cao, Thịnh Nam nhanh chóng lấy thuốc đã kê đưa cho Lục Vĩ Thành.<br>“Cậu cho cô ấy uống thuốc này, sẽ hạ sốt nhanh chóng thôi”<br>“Chỉ vậy thôi sao?”<br>“Cậu còn muốn sao nữa”<br>“Được rồi, về đi”<br>“Này, ông đây chạy xe với vận tốc 180km/h chỉ để nghe cậu nói câu này thôi sao, không cảm ơn thì thôi ít ra cũng mời người ta uống chút nước chứ”<br>“Thích uống nước à? Vậy để tôi “đút” cậu”<br>Nghe mùi nguy hiểm từ câu nói kia, Thịnh Nam vội vàng xua tay nói<br>“Thôi thôi, tôi không chọc cậu nữa, tôi về, được chưa”<br>Anh đi về phía cánh cửa, lúc chạm tay vào tay nắm cửa thì chợt quay qua hỏi Lục Vĩ Thành<br>“Là cô ấy à?”<br>Lục Vĩ Thành không nói gì, chỉ đắp chăn lại cho cô, anh nhìn cô, sờ nhẹ trán cô.<br><br>Thịnh Nam cũng không nói gì, nhìn bộ dạng thản nhiên đó thì xem ra anh ta đã đoán đúng.<br><br>Nếu không phải thì chắc chắn Lục Vĩ Thành sẽ lên tiếng phản bác, còn nếu im lặng như vậy thì đó là cách trả lời thay cho câu \"Đúng vậy\"..<br><br>"]