["<br>Lăng Mộng Khiết đến công ty tìm Lục Vĩ Thành nhưng đã bị đuổi ra ngay lập tức<br>“Bỏ tôi ra, các người có biết tôi là ai không? Tôi muốn gặp Vĩ Thành”<br>“Xin lỗi thưa cô, Tổng giám đốc đã ra lệnh sau này nếu cô đến đây thì sẽ không cho vào.<br><br>Làm phiền cô đừng gây cản trở công việc của chúng tôi”<br>“Gì chứ? Anh ấy cấm tôi đến đây? Tôi không tin, các người chờ đó, tôi sẽ gọi anh ấy”<br>Nói rồi cô ta gọi cho Lục Vĩ Thành, tất nhiên anh chẳng chịu bắt máy, anh thẳng thừng chặn số cô ta luôn.<br><br>Lục Vĩ Thành, anh tuyệt tình đến thế sao?<br>Cô ta tức giận nhưng không dám làm gì, nơi này quá đông người vì bảo vệ không cho vào mà bây giờ mọi người ai cũng nhìn cô ta.<br><br>Cô ta đành kiềm chế sự tức giận lại, xoay người quay đi.<br>Lúc đó một người con gái lướt qua cô ta, không phải cô ta ảo giác là cô gái kia đấy chứ? Không thể nào, sao cô gái kia có thể đến được đây chứ ? Chắc là người giống người mà thôi.<br>Thẩm Nhã Tịnh đến gặp Lục Vĩ Thành là vì cô muốn về nhà họ Lục thăm ba chồng.<br><br>Họ dọn ra ở riêng hơn nửa tháng nay rồi nhưng vẫn chưa về nhà họ Lục chào hỏi Lục Bách Thần, cô thấy áy náy nên chủ động đến tìm Lục Vĩ Thành mua chút quà biếu ba chồng mình.<br>“Phu nhân, cô đến rồi”<br>Trác Mục không biết từ đâu xuất hiện làm cô hơi giật mình, mà khoan anh ta gọi cô là phu nhân, bình thường vẫn gọi là Thẩm tiểu thư mà sao hôm nay lại thay đổi nhanh vậy.<br>“Anh ấy đang bận ư?”<br>“Không ạ, dù cho bận đến mấy cũng không quan trọng bằng phu nhân”<br> <br>Hả? Gì vậy, người này hôm nay bị làm sao thế? Cô nhìn anh ta bằng vẻ mặt nghi hoặc, dò xét.<br><br>Bỗng bàn tay cô chợt ấm lên, thì ra tay cô đã sớm bị người nào đó nắm rồi.<br><br>Ngửi thấy mùi hương quen thuộc kia, cô cũng đoán ra đó là Lục Vĩ Thành.<br>“Vợ à, mình đi thôi”<br>Anh dẫn cô ra ngoài trước sự ngưỡng mộ của nhân viên.<br><br>Cô thật sự không thể hiểu nổi hôm nay là ngày gì mà người trong công ty này lạ đến như vậy.<br><br>Lúc cô mới đến mấy nhân viên cúi đầu chào cô nhìn không giống chào khách mà lại có vẻ cung phụng thì đúng hơn, Trác Mục thì gọi cô là phu nhân còn anh thì công khai gọi cô là vợ luôn.<br>Cô mà biết được chắc sốc lắm, anh đã sớm sai Trác Mục đi lan truyền thông tin cô là vợ mình kể từ vụ việc hôm đó xảy ra.<br><br>Giờ đây mọi người đều biết cô là vợ danh chính ngôn thuận của anh chỉ là họ không biết gia thế cô như thế nào.<br><br>Nhưng nhìn khí chất, ngoại hình của cô thì họ đoán cô cũng không phải là người tầm thường, nhìn hai người rất xứng đôi.<br>“Có chuyện gì vậy? Sao hôm nay mọi người lạ thế” Cô vừa đi vừa hỏi anh<br>“Hửm? Lạ gì cơ?”<br>“Thì Trác Mục gọi em là phu nhân, mọi người ai cũng chào em còn anh nữa”<br>“Anh làm sao? Hửm?” Anh ghé sát mặt cô hỏi<br>“Ừm thì...anh gọi em là...là vợ trước mặt mọi người”<br>“Anh nói sai ư?”<br>Đúng, anh không nói sai nhưng nói trước mặt mọi người khiến cô ngại đỏ cả mặt.<br><br>Bỗng nhiên cô nói một câu vu vơ phá vỡ bầu không khí hạnh phúc này<br>“Nếu sau này họ biết chúng ta…”<br>Cô chưa kịp nói ra lời mình dự định nói thì anh đã cất lời<br>“Nhã Tịnh, chẳng phải em chấp nhận làm theo những gì mà hai ta đã thoả thuận rồi sao.<br><br>Cứ như vậy mà làm, đừng nói gì cả.<br><br>Anh không muốn nghe chuyện đó từ miệng em nữa.<br><br>Em nên mở lòng mình đi, anh đây không tệ nỗi nào đâu”<br>Hình như cô chọc giận anh rồi, anh đưa cô lên xe thắt dây an toàn cho cô, rồi hầm hực lái xe không nói một lời nào.<br><br>Mở lòng mình ư? Có lẽ nên như vậy nhỉ?<br><br>Họ ghé qua cửa hàng mua một chút quà lưu niệm tặng Lục Bách Thần.<br><br>Đây là lần đầu tiên cô đến nhà họ Lục, ở đây khác hoàn toàn so với nhà họ Thẩm và Lữ Nguyệt Hoa Viên.<br><br>Nơi đây chẳng khác nào là biệt phủ mà các vua chúa thời xưa ở chỉ là nó hiện đại, khang trang hơn so với thời xưa.<br>“Các con đến rồi à” Lục Bách Thần không giấu được sự với mừng khi hôm nay vợ chồng Lục Vĩ Thành đến.<br>“Chào ba, tụi con mới đến ạ”<br>“Nhã Tịnh dạo này ốm quá, Vĩ Thành chăm sóc con kiểu gì vậy?”<br>“Vĩ Thành rất tốt với con ạ, mấy hôm trước con ốm anh ấy đã chăm sóc con”<br>“Con ốm ư? Mau vào nhà, để ba bảo dì Vạn Châu nấu cho con canh bồi bổ”<br>Nhìn dáng vẻ lo lắng của ông, cô không khỏi cảm động.<br><br>Giá mà ba ruột cô cũng quan tâm cô như ông thì tốt biết bao.<br>Hôm nay nghe tin Lục Vĩ Thành cùng vợ mình đến, mọi người trong nhà họ Lục đều tụ họp đông đủ, có các vị trưởng lão cũng đến.<br><br>Lục Mạn Nguyệt cũng ở đây, còn Lục Trì nghe tin cậu về là kiếm cớ bận học nhưng thật ra ban đầu cậu ta cũng có ý định muốn diện kiến xem người phụ nữ của cậu mình trông như thế nào.<br>“Giới thiệu với tất cả mọi người, đây là vợ của con, Thẩm Nhã Tịnh”<br>Sau lời giới thiệu của anh, cô thực hiện các lễ nghi rồi chào mọi người.<br><br>Chuyện hôn ước của cả hai nhà họ Lục và Thẩm đều biết, họ cũng đã biết hai người đã đăng kí kết hôn, họ đang bận bịu chọn ngày cưới cho cả hai.<br><br>Hôm nay thấy mặt mũi cháu dâu cả họ tấm tắc khen.<br><br>Thẩm Nhã Tịnh trước khi đi du học nước ngoài thì từ khi còn nhỏ cô đã được dạy dỗ các lễ nghi vì thế mọi người đều rất thích cách cư xử của cô ngày hôm nay.<br><br>Không hổ là con cái nhà họ Thẩm, rất có quy củ, đúng con nhà gia giáo.<br> <br>Tối hôm đó, họ cùng nhau dùng bữa.<br><br>Thẩm Nhã Tịnh mới đầu còn khá hồi hộp và lo lắng, cô không nghĩ mọi người lại đều đến đây nhưng vì có Lục Vĩ Thành ở bên luôn nắm tay động viên mà cô cũng rất thoải mái.<br>“Nhã Tịnh ăn nhiều vào nhé” Lục Bách Thần vừa nói vừa gắp thức ăn cho cô<br>“Con cảm ơn ba ạ”<br>“Nhã Tịnh, chị nghe Vĩ Thành nói em là giảng viên đang giảng dạy chuyên ngành Lục Trì theo đuổi phải không?” Lục Mạn Nguyệt hỏi cô<br>“Dạ vâng thưa chị’’<br>“Thằng nhóc này đã gây rắc rối cho em, thật ngại quá chị nợ em lời xin lỗi, chị sẽ dạy bảo nó thật nghiêm”<br>“Chị à, thanh niên mới lớn đều như vậy cả.<br><br>Sau này em sẽ để mắt đến thằng bé nhiều hơn, chị không cần phải lo lắng”<br>“Vậy chị cảm ơn em, nhờ em dạy dỗ thằng bé giúp chị”<br>\"Chị không cần khách sáo, người nhà cả mà\"<br>Mọi người cùng nhau ngồi ăn uống rất vui vẻ, ai cũng thích Thẩm Nhã Tịnh.<br><br>Lúc khung cảnh gia tộc đang êm đềm nhất thì chợt có tiếng của một người phụ nữ vang lên<br>“Ôi dào, hôm nay đông đủ quá.<br><br>Ngày gì đây? ”.<br><br>"]