["<br>Tiếng thét này là của Diệp Tinh Tinh, Thẩm Nhã Tịnh đã ngã xuống hồ bơi ngay sau đó.<br><br>Lúc này mọi người đều đã khai tiệc xong, họ được nhà họ Tạ mời đến bể bơi tổ chức tiệc ngoài trời, vừa hay bắt gặp cảnh này.<br><br>Tất cả mọi người đều nhìn thấy Diệp Tinh Tinh đẩy Thẩm Nhã Tịnh xuống<br>“Trời ơi, chuyện kinh khủng gì đang xảy ra vậy?”<br>“Đó không phải là Diệp tiểu thư sao?”<br>“Cô ta đẩy ai xuống vậy?”<br>Ông cụ Tạ thấy cô gái bị rơi xuống nước rất giống Thẩm Nhã Tịnh liền hoảng hốt:”Mau cứu người, mau”<br>Chưa kịp dứt lời đã có một người mặc đồ đen nhảy xuống, ai nấy cũng phải bất ngờ.<br><br>Đó chẳng phải là Lục tổng sao?<br>Lục Vĩ Thành lặn xuống hồ bơi tìm Thẩm Nhã Tịnh, lúc này cô dường như đã mất đi ý thức, hô hấp trở nên khó khăn.<br> <br><br>Không phải Thẩm Nhã Tịnh không biết bơi, chỉ là bộ váy khiến cô vướng víu quá nên khó bơi lên bờ được.<br><br>Lục Vĩ Thành thấy vậy hôn lấy cô, truyền một chút oxi để cô thở.<br><br>Khi Thẩm Nhã Tịnh mở mắt ra, cô trợn mắt lên.<br><br>Tại sao Lục Vĩ Thành lại ở đây? Trong lòng cô rất khó hiểu nhưng cũng rất ấm lòng bởi vì ngay khoảnh khắc cô ở trong tình thế ngàn cân treo sợi tóc thì anh đã xuất hiện.<br>Tạ Mộc Lâm sau khi giải quyết xong chuyện của mình thì cũng chạy đến kịp, thấy cảnh tượng trước mặt Lục Vĩ Thành bế Thẩm Nhã Tịnh lên bờ.<br><br>Thẩm Nhã Tịnh sặc sụa nước, cô ho vài cái, cả người ướt đẫm.<br><br>Lục Vĩ Thành khẽ liếc Diệp Tinh Tinh, cô ta giật mình, vẻ mặt rất sợ hãi.<br>Cô ta rất tức giận khi thấy Thẩm Nhã Tịnh, chuyện lần trước vẫn hằng sâu trong lòng nên cô ta tính giằng co với Thẩm Nhã Tịnh một chút, lúc cô ta sắp ngã xuống nếu không có Thẩm Nhã Tịnh đẩy mình ra thì cô ta đã ở dưới nước rồi mà cô ta lại không biết bơi, nếu Thẩm Nhã Tịnh vô tình bỏ mặc thì cô ta sẽ chết.<br><br><br>Nghĩ tới đây Diệp Tinh Tinh thấy áy náy càng sợ hãi hơn khi đối mặt với Lục Vĩ Thành, nói là anh họ nhưng cô ta chưa từng tiếp xúc với anh, anh lại khó gần thêm cả việc mối quan hệ của Cung Mẫn Tuyền và Lục Vĩ Thành có vẻ không hòa hợp khiến cô ta càng thấy tự ti.<br><br>Chắc chắn anh sẽ không nương tay với người dưng như cô ta.<br>Tất cả mọi người ở đây đều ngơ ngác không biết chuyện gì xảy ra, họ chỉ thấy cô gái họ Diệp đẩy một cô gái xuống bể bơi.<br><br>Sau đó Lục tổng vốn nổi tiếng không gần nữ sắc lại nhảy xuống cứu cô gái này.<br><br>Cô gái này là ai mà có thể khiến Lục tổng đích thân liều mình cứu mạng vậy?<br>Cả ông cụ Tạ và Tạ Khiêm cũng rất bất ngờ, riêng Tạ Khiêm thì không nghĩ anh lại có thể vì một cô gái mà xả thân đến như vậy.<br><br>Nhìn Thẩm Nhã Tịnh được anh ôm vào lòng một cách tự nhiên, ông ta nghĩ có lẽ hai người này quen biết nhau chăng?<br>Riêng Tạ Mộc Lâm thì vẫn đứng đó, ánh mắt anh không giấu sự lo lắng dành cho Thẩm Nhã Tịnh:”Nhã Tịnh, cô không sao chứ?”<br>Cả Tạ Viên Hân bên cạnh cũng hốt hoảng không kém, cô bé chỉ mới không để mắt đến Thẩm Nhã Tịnh một chút thôi mà đã có chuyện lớn xảy ra.<br>Ngay lúc Tạ Mộc Lâm định chạm vào Thẩm Nhã Tịnh thì đã bị Lục Vĩ Thành hất tay ra:”Đừng động vào cô ấy”<br>Tạ Khiêm bước ra hỏi:”Lục tổng, ngài và Thẩm tiểu thư là gì của nhau?”<br>Lục Vĩ Thành bế ngang Thẩm Nhã Tịnh lên, vì rơi xuống nước nên tóc anh bị ướt, phần tóc mái che trên đôi mắt càng tăng thêm nét quyến rũ nhưng lạnh lùng không kém, đáng sợ hơn bình thường, anh nhìn về phía Tạ Mộc Lâm nói:”Tôi và cô ấy có mối quan hệ thế nào chắc Tạ thiếu là người hiểu rõ hơn ai hết?”<br><br>"]