["<br>Ngày hôm nay anh có cuộc họp quan trọng ở công ty, còn cô thì tiếp tục công việc giảng dạy của mình ở Trường Đại học.<br>Hôm nay là ngày thứ hai cô đến giảng dạy.<br><br>Khi nghe tin cô giáo xinh đẹp, lại còn giỏi giang đến dạy thì giảng đường ngày càng đông hơn mọi khi.<br><br>Họ đến đây một phần là học, chín phần là ngắm cô giáo xinh đẹp.<br>“Cô Thẩm, sao mấy ngày hôm trước cô không đến dạy vậy?”.<br><br>Một nam sinh lên tiếng hỏi<br>“Xin lỗi các bạn, hôm trước tôi bị ốm nên không lên lớp được”<br>Cô nói xong mọi người nháo nhào lên, ai cũng hỏi xem cô có sao không, người thì đòi đi ra ngoài mua thuốc, người thì đòi chăm sóc cô.<br><br>Cô cười khổ, từ khi nào mà họ lại coi cô như thần tượng thế này.<br>“Được rồi, các bạn học, tôi không sao.<br><br>Chẳng phải tôi vẫn còn đứng trên đây để giảng dạy các bạn hay sao?”<br>“Ra vẻ thanh cao, ai biết cô ta làm gì trong những ngày đó”<br>Một giọng nữ cất lên, dù nói rất nhỏ nhưng vì ngồi khá gần nên những người xung quanh và Thẩm Nhã Tịnh có thể nghe thấy được.<br> <br>“Bạn nữ sinh kia, em có ý kiến gì sao?” Cô nhìn nữ sinh kia<br>Nữ sinh kia chợt giật mình, cô ta quay đầu liếc qua liếc lại.<br>“Cậu chứ còn ai nữa, Đường Lạc” Nữ sinh ngồi cạnh cô ta lên tiếng, cô ấy nghe rất rõ những lời cô ta nói về Thẩm Nhã Tịnh, cô ấy rất không hài lòng với những lời nói ấy.<br>“Em không có ý kiến gì hết”.<br><br>Đường Lạc không đứng dậy nói mà chỉ ngồi đó rồi lên tiếng.<br>“Vậy sao? “Ra vẻ thanh cao, ai biết cô ta làm gì trong những ngày đó” Cô nhắc lại lời cô ta vừa nói khiến cô ta đen mặt, sau đó cô ta hất mặt mà nói<br>“Ừ tôi nói đây, có gì sai sao? Cô làm gì trong những ngày đó mà không lên lớp”<br>“Bạn học này, em không hiểu hay cố tình không hiểu.<br><br>Là do IQ quá thấp hay do em chưa tiến hoá kịp? Em nghĩ xem một người ốm nặng thì làm gì trong những ngày đó?”<br>Cô hỏi ngược lại cô ta, lúc này mọi người đều cười phá lên<br>“Đường Lạc bị gì vậy trời?”<br>“Đường Lạc, khi ốm thì chúng ta thường uống thuốc, ở nhà dưỡng bệnh đấy.<br><br>Cậu biết không?” Một người cười giễu cợt<br>Đường Lạc cắn môi, mọi người ở đây coi cô ta như kẻ ngốc sao.<br><br>Cô ta chán ghét Thẩm Nhã Tịnh, còn trẻ vậy mà đã đạt được thành tựu lớn như vậy, không phải đi từ cửa sau sao.<br><br>Thế mà không ai nghi ngờ lại còn bảo vệ cô.<br><br>Chỉ vì gương mặt đó sao?<br>“Bạn học này lần đầu đến lớp của tôi phải không? Ở giờ của tôi, ai có ý kiến phải giơ tay đứng dậy trả lời chứ không phải ngồi một chỗ mà nói nhảm đâu nhé.<br><br>Nếu em không biết thì có thể hỏi các bạn, cụ thể là bạn Lục Trì”<br>Lục Trì đang ngồi bấm điện thoại thì nghe Thẩm Nhã Tịnh gọi tên mình, cậu ta giật mình nhìn cô.<br>“Em có thể giúp bạn được không Lục Trì?” Cô cố tính nhấn mạnh tên cậu<br>“Dạ…vâng, được…được ạ, thưa cô”<br>Lục Trì nay bị sao vậy? Sao bỗng dưng lại ngoan ngoãn nghe lời như thế chứ? Mọi người thắc mắc nhưng không ai dám hỏi gì trong giờ của cô.<br><br>Cô giáo xinh đẹp nhưng không dễ bắt nạt, lỡ chọc giận bị cô đánh trượt thì tương lai sau này phải làm sao?<br><br>Còn lí do Lục Trì ngoan ngoãn nghe lời như vậy thì phải kể đến ngày hôm đó.<br><br>Sau khi cô nói với Lục Vĩ Thành về cậu thì buổi tối Lục Vĩ Thành gọi điện cho Lục Mạn Nguyệt bảo cậu ta gây rối trong giờ học, vốn dĩ cậu ta chưa làm gì cả đã bị Thẩm Nhã Tịnh dạy dỗ rồi nhưng Lục Vĩ Thành thì không nói như vậy, anh thêm thắt vài câu khiến câu chuyện trở nên sinh động hơn, Lục Mạn Nguyệt ngày hôm đó tức điên lên mà trừng phạt Lục Trì.<br>Lục Mạn Nguyệt thì vốn coi anh như thần, anh nói gì đều nghe nấy.<br><br>Sau cuộc điện thoại của anh, Lục Mạn Nguyệt đã giáo huấn con trai mình một trận.<br><br>Cậu ta rất sợ mẹ, thắc mắc không hiểu sao mẹ lại biết? Chẳng lẽ hiệu trưởng nói? Không, ông ta không có cái gan lớn như vậy.<br>“Là cậu con nói cho ta biết? Con tưởng giấu được ta thì có thể một tay che mắt được cậu con à?”<br>À hoá ra là ông cậu đáng sợ của mình.<br><br>Cậu ta sợ mẹ thật đấy nhưng so với người cậu đó của mình thì không đáng, cậu ta sợ nhất là người đó.<br><br>Hoá ra là cậu, chỉ có cậu mới có khả năng đó? Mà cậu bắt đầu quan tâm mình từ lúc nào?<br>Từ hôm đó, cứ mỗi lần đi học là Lục Trì đều nơm nớp lo sợ.<br><br>Cậu ta liếc qua liếc lại, không phải cậu cho người theo dõi mình chứ? Là ai? Cậu ta phải cẩn thận, chăm chỉ, không được đắc tội với ai mới được.<br>Lúc tiết học kết thúc, cô đến thư viện tìm chút sách tham khảo.<br>“Giáo sư, cô làm rơi đồ ạ”<br>Do đi nhanh quá, cô không để ý làm rơi đồ.<br><br>Một nữ sinh nhanh chóng nhặt lên rồi hối hả chạy nhanh đến đưa cho cô<br>“Cảm ơn em”<br> <br>Nhìn thấy rõ gương mặt của cô ở cự li gần như vậy, nữ sinh như chết một chút trong tim, cô bé đỏ mặt mà nói<br>“Thưa cô em là Tạ Viên Hân, sinh viên năm nhất chuyên ngành Tâm lí học ạ”<br>“Chào em, tôi là Thẩm Nhã Tịnh”<br>“Vâng em biết ạ, cô ơi cô cho em xin chữ kí được không.<br><br>Em thật sự rất ngưỡng mộ cô”<br>Cô cười hiền dịu mà đáp ứng yêu cầu của cô bé, cô bé này rất vô tư, lạc quan cũng rất tự tin nữa lại theo chuyên ngành Tâm lí học, xem ra cô bé cũng là người khá tinh tế.<br><br>Cô bé nói chuyện nhưng không tạo cảm giác khó chịu cho người đối diện.<br><br>Sau khi kí cho cô bé vào một quyển sổ nhỏ, cô bé tạm biệt cô trở về kí túc xá.<br><br>Lúc đi cô suy nghĩ:”Họ Tạ à?”.<br><br>Họ này cô chưa từng thấy xuất hiện ở Nam Hà, cô bé kia chắc không phải là người ở đây.<br>Lúc cô rời đi, cô bé kia gọi một cho một người<br>“Anh, chị dâu của em đẹp quá”.<br><br>"]