["<br>Người phụ nữ trông tầm khoảng 50 tuổi nhưng dáng dấp nhìn rất thon thả, gương mặt vẫn còn trẻ trung, quyến rũ khiến người ta nhầm tưởng bà mới chỉ khoảng 35 tuổi mà thôi.<br>“Cung Mẫn Tuyền , cô còn dám về đây à” Một vị trưởng lão lên tiếng<br>“Hôm nay đông đủ như vậy sao thiếu tôi được chứ” Người phụ nữ giễu cợt mà đáp, bà ta coi người nhà họ Lục chẳng ra gì, không những không sợ mà còn vênh váo lên giọng.<br>Phải, người phụ nữ này không ai khác chính là mẹ ruột của Lục Vĩ Thành.<br><br>Năm đó bà ta được xem là mỹ nữ số 1 Nam Hà, bà ta là con gái của một gia đình quyền quý được gả vào nhà họ Lục.<br><br>Nhưng vì cuộc chuẩn bị nổi loạn Tứ đại gia tộc năm ấy mà nhà họ Cung bị sa sút, lúc ấy nhà họ Lục cũng không khá khẩm hơn là bao nhiêu, cuộc chiến giành vị trí gia chủ đời thứ 23 ngày càng lên đỉnh điểm mà Lục Thiệu Huy – em trai Lục Bách Thần đang nắm trong tay sự ủng hộ lớn nhất.<br>Đang trong tình thế ngàn cân treo sợi tóc, khi gia đình mình và chồng đều không có chỗ dựa, bà ta đã ly hôn với Lục Bách Thần để lại Lục Vĩ Thành sống thiếu tình thương của mẹ khi chỉ mới 5 tuổi sau đó ra nước ngoài sống ẩn, nghe nói bà ta đã kết hôn với một doanh nhân giàu có ở nước ngoài, sống cuộc sống sung sướng nên không về tìm cha con họ.<br><br>Giờ đây bà ta trở về để làm gì?<br>“Con trai, con không tính giới thiệu với mẹ người bên cạnh sao?”<br>Nghe tiếng “con trai” của Cung Mẫn Tuyền, Lục Vĩ Thành nhìn người phụ nữ trước mặt bằng ánh mắt căm hờn.<br><br>Sao bà ta có thể gọi anh như vậy sau những gì bà ta làm.<br><br>Một người phụ nữ vì lòng tham mà phản bội chồng, bỏ rơi con cái giờ lại mặt dày đến đến đây gọi anh là con trai.<br>“Bà không có tư cách để biết cô ấy là ai”<br> <br>Anh rất căm hận người phụ nữ này, anh vốn không tính nhân nhượng với bà ta cũng không muốn để cô biết người phụ nữ tồi tệ này là mẹ anh.<br>“Được rồi, Vĩ Thành.<br><br>Con bé là con dâu của tôi”<br>Anh nhìn Lục Bách Thần, vẻ mặt rất lạnh lùng.<br><br>Anh và ba mình vốn không hoà hợp vì anh không thích cái tính cách nhu nhược của ông.<br><br>Bao nhiêu năm nay từ cái ngày mà bà ta phản bội ông, ông vẫn nhân nhượng với bà ta.<br><br>Sau khi chuyện đó xảy ra mà vẫn còn tình cảm với bà ta? Thật yếu đuối, đáng thương.<br>“Ồ con dâu à? Không tính chào mẹ chồng sao?”<br>Bà ta nhìn Thẩm Nhã Tịnh đánh giá, vẻ mặt không hài lòng nhìn cô.<br><br>Cô chưa kịp lên tiếng thì anh đã kéo cô ra ngoài, mặc kệ tình cảnh hiện tại như thế nào, ý nghĩ hiện tại của anh là kéo cô ra khỏi đây càng nhanh càng tốt.<br><br>Lúc đi ngang qua bà ta, nhìn thấy ánh mắt kia Thẩm Nhã Tịnh khá khó hiểu.<br><br>Bà ta không thích cô ư?<br>Sau khi cả hai người rời đi, các vị trưởng bối đều tức giận.<br><br>Họ vốn tính bàn với hai đứa chuyện ngày cưới thì người phụ nữ này xuất hiện phá vỡ bầu không khí<br>“Cung Mẫn Tuyền, cô không sống yên phận được sao.<br><br>Đã làm tổn thương Vĩ Thành từ khi nó còn nhỏ, bây giờ thấy thằng bé đang sống hạnh phúc thì muốn phá phải không?”<br>“Vị trưởng lão này, nó là con trai do tôi sinh ra, tôi đối xử với nó như thế nào các người cấm được à”<br>“Cô…cô đúng là không có lương tâm.<br><br>Dù nó là con trai của cô, cô cũng không có quyền đối xử với nó như vậy”<br>“Tôi thương nó nên mới về đây nhìn mặt người phụ nữ của nó, con bé này không được.<br><br>Tôi không chấp nhận nó là con dâu mình”<br>“Cô..cô không nương tựa được người đàn ông kia nên mới về đây đúng không” Các vị trưởng lão đã tức không thể nào nói nổi, đối với người phụ nữ này có dùng đạo lí cũng như không<br><br>“Đủ rồi” Lục Bách Thần im lặng nãy giờ lên tiếng<br>“Cung Mẫn Tuyền, cô đối xử với tôi và Vĩ Thành như thế nào tôi không cần biết nhưng nếu cô dám động đến con bé tôi sẽ không để yên đâu.<br><br>Con bé là con dâu duy nhất của nhà họ Lục, cho dù tôi có chết thì tôi cũng sẽ không để vị trí của con bé bị lung lay đâu”<br>“Vạn Châu, tiễn khách”<br>“Vâng, gia chủ”<br>Khi Vạn Châu đưa Cung Mẫn Tuyền ra nhà họ Lục, trước cổng nhà họ Lục bà ta nói<br>“Vạn Châu, năm ấy tôi cưu mang cô, có lẽ đã đến lúc nên cô báo đáp cho tôi rồi chứ”<br>Vạn Châu là trẻ mồ côi, lớn lên ở cô nhi viện, cuộc sống sinh hoạt rất khó khăn.<br><br>Hồi bà ta còn trẻ từng đi làm từ thiện, thấy Vạn Châu rất hiền lành nên đã cưu mang cô.<br><br>Sau đó Vạn Châu cũng chuyển đến nhà họ Lục để chăm sóc bà ta.<br>“Bà Cung nói đúng, ơn cưu mang của bà tôi nhớ mãi không quên.<br><br>Nhưng xin thứ lỗi giờ tôi đã là người nhà họ Lục, sống chết cũng là người nhà họ Lục.<br><br>Tôi không thể làm theo lời bà được”<br>“Cô…đồ phản bội, cô đừng tưởng tôi không biết ý đồ gì của cô với Bách Thần, cô đừng mơ làm phu nhân nhà họ Lục”<br>“Bà Cung hiểu lầm rồi, tôi tồn tại ở đây là để chăm sóc gia chủ và thiếu gia thôi.<br><br>Tôi nói đến đây là đủ rồi, tôi không muốn giải thích gì thêm nữa”<br>Nói xong Vạn Châu quay lưng bước đi để lại Cung Mẫn Tuyền với vẻ mặt bực bội.<br><br> <br>Lí do bà ta quay lại đây là để lấy lại mọi thứ thuộc về mình, bà ta đã ly hôn người chồng kia khi nhận ra Lục Vĩ Thành có giá trị lợi dung.<br><br>Nếu quay trở lại làm mẹ anh, làm phu nhân nhà họ Lục thì cả đời này bà ta không lo phải chịu khổ rồi.<br><br>Bà ta tin rằng Lục Bách Thần vẫn còn tình cảm với mình nên đành đi về, hôm nay không được, lần sau bà ta phải gặp mặt ông và Lục Vĩ Thành nói chuyện mới được.<br>Bên trong nhà họ Lục, Lục Bách Thần đang đứng hóng gió.<br><br>Gió cuối mùa Đông vẫn còn lạnh nhưng sao lạnh bằng lòng người.<br><br>Một chiếc áo choàng lông vũ rơi trên người ông.<br>“Gia chủ, ở ngoài lạnh lắm”<br>“Vạn Châu à, tôi sai rồi”<br>Tối hôm đó, Vạn Châu đứng bên cạnh lắng nghe ông tâm sự.<br><br>Bà là người ở bên chăm sóc gia chủ và thiếu gia hơn mấy chục năm nay, suy nghĩ trong lòng họ bà cũng biết.<br><br>Chỉ sợ Lục Bách Thần vẫn không buông bỏ được đoạn tình cảm kia..<br><br>"]