["<br>“Dù sao cũng đã đăng kí kết hôn rồi, giờ ta là vợ chồng cũng nên ở chung với nhau.<br><br>Hôm nay em dọn về đi”<br>“À là nhà họ Lục sao?”<br>“Không phải, nhà riêng của chúng ta”<br>“Nhà riêng?”<br>“Ừm, em sẽ biết sớm thôi”<br>Hôm sau, cô dọn về sống chung với anh.<br><br>Trước khi đi, bà nội dặn dò cô nhiều điều, bà không dám khóc bà sợ nếu bà khóc cháu bà không nỡ rời đi mất.<br>“Bà à, cháu sẽ về thăm bà thường xuyên”<br>“Cháu phải thật hạnh phúc đấy”<br>“Dạ…vâng ạ”<br>Cô chợt cảm thấy mình có lỗi, cô đang lừa dối bà mình lại liên luỵ tới Lục Vĩ Thành, người như anh lại bị trói buộc vì một người con gái như cô.<br><br>Nhưng cô đã chọn con đường này, vốn không quay trở lại được nữa.<br><br>Nếu đã vậy, phải hoàn thành vở kịch này thật tốt<br>“Con về nhà họ Lục, nhớ đối xử tốt với bố chồng mình nhé”.<br><br> <br>Quý Thường Hi dặn dò<br>“Mẹ à, chúng con không ở nhà họ Lục”.<br><br>Lục Vĩ Thành lên tiếng.<br>“Vậy thì các con ở đâu?”<br>“Nhà của chúng con, Lữ Nguyệt Hoa Viên”<br>“Lữ Nguyệt Hoa Viên?”<br>“Vâng, đây là một phần của hồi môn.<br><br>Nơi đây nằm giữa trung tâm thành phố, gần công ty con, cách nhà họ Lục và nhà họ Thẩm cũng không xa.<br><br>Nếu Nhã Tịnh nhớ nhà có thể thường xuyên về”<br>“Vĩ Thành thật chu đáo”.<br><br>Quý Thường Hi tấm tắc khen.<br>“Vĩ Thành à, nhờ con chăm sóc con bé”.<br><br>Thẩm Bác Văn nói với anh.<br><br>Cô cũng khá bất ngờ, lần đầu tiên ba cô lo cho cô.<br><br>Mà cũng không hẳn biết đâu khi cô đi ông thoải mái nên nói bừa một câu thì sao?<br>Cô liếc mắt về phía Thẩm Đông Quân, anh vẫn đứng đó không nói gì<br>“Anh, em đi đây”<br>“Làm như đi nghĩa vụ quân sự không bằng.<br><br>Lại đây”.<br><br>Anh vẫy tay kêu cô lại, cô bước đến thì anh ôm lấy cô<br>“Nhớ chăm sóc em gái tôi thật tốt, cậu mà làm tổn thương nó tôi đánh chết cậu”<br>“Vâng, anh vợ”<br>Dường như Thẩm Đông Quân cũng không còn mẫn cảm với cách gọi này của Lục Vĩ Thành nữa, anh khẽ gật đầu.<br>Hai người họ rời khỏi nhà họ Thẩm đến Lữ Nguyệt Hoa Viên.<br><br>Trên đường đi cô hỏi anh<br>\"Em có thể hỏi một câu được không?\"<br>\"Hửm? Em muốn hỏi gì?\"<br><br>\"Tại sao chúng ta không về nhà họ Lục sống?\"<br>\"Ở đó có nhiều lễ nghi phức tạp, đến đó sống em sẽ phải gánh vác nhiều thứ.<br><br>Anh cũng không thích\"<br>\"À, ra vậy\"<br>Anh rất chu đáo, có lẽ biết cả hai sau 3 năm sẽ đường ai nấy đi nên không muốn làm khổ cô sao? Hai người họ đi khoảng hơn 20 phút thì đến Lữ Nguyệt Hoa Viên.<br><br>Đến nơi đây cô thật sự choáng ngợp bởi vẻ đẹp của nó, xung quanh lối vào cổng có một đài phun nước rộng lớn, đèn luôn được thấp sáng.<br><br>Nơi này còn rộng không thua kém gì nhà họ Lục và nhà họ Thẩm.<br>“Ông Lục, bà Lục”.<br><br>Mọi người cúi đầu chào hai người.<br><br>Một người phụ nữ bước đến trông khoảng 40 tuổi nhìn rất phúc hậu, hiền lành.<br>“Đây là chị Vân Mộng, quản gia ở đây, sẽ chăm sóc cho em sau này”<br>“Chào chị”<br>“Bà Lục”.<br><br>Chị Vân cúi đầu chào<br>Sau đó anh dẫn cô đi thăm quan một vòng từ trong ra ngoài.<br><br>Nếu ở bên ngoài được thiết kế theo kiểu hiện đại thì bên trong kết hợp cả truyền thống lẫn hiện đại, đúng phong cách của các quý tộc châu Âu thời nay.<br>Lữ Nguyệt Hoa Viên có một vườn hoa rất đẹp, cô thích có thể đến ngắm mỗi ngày.<br><br>Ngoài ra còn có bể bơi, sân golf,… có cả vườn rau củ ngày đêm được chăm sóc trong nhà kính.<br> <br><br>Hơn thế nữa còn có cả một hầm xe riêng, cô vốn thích siêu xe nhưng không có ý định sưu tầm nay chồng cô sưu tầm hộ cô luôn.<br><br>Có đủ loại xe, mỗi ngày có thể thay một chiếc.<br>“Như này có phải khoa trương quá không?”<br>“Anh còn sợ chưa đủ đấy”<br>Chậc chậc đúng người giàu nói chuyện có khác.<br><br>Đi thăm quan Lữ Nguyệt Hoa Viên khiến cô mệt cả người, tính ra hai người đã đi được 2 tiếng.<br><br>Chân cô mỏi rồi mà vẫn chưa thăm quan xong.<br>“Sau này chắc em đi lạc mất”<br>“Có anh ở đây, lạc cũng không được.<br><br>Dù em có đi lạc cũng lạc ở trong vòng tay anh”<br>Tối hôm đó, họ dùng bữa, chị Vân nấu rất ngon, hợp khẩu vị của cô.<br>“Ăn xong rồi, anh dẫn em đi ra mắt”<br>“Hả? Ra mắt gì? Chẳng phải hôm đó đã ra mắt rồi sao?”<br>“Đến đó em sẽ biết”..<br><br>"]