["<br>\"Nghĩ gì thế?\" Lục Vĩ Thành thấy cô ngẩn người ra thì hỏi<br>\"Em đang tự hỏi anh có phải ông chủ nơi này không?\"<br>\"Ừ, đi thôi\"<br>Lục Vĩ Thành kéo Thẩm Nhã Tịnh đi trong sự ngơ ngác của cô.<br><br>Ừ là sao? Thế này có tính là anh đang trả lời câu hỏi trước của cô hay không?<br>Họ đi thẳng vào trung tâm thương mại sau khi Lục Vĩ Thành xuất thẻ thì nhân viên kinh ngạc nhìn anh.<br><br>Cô nhân viên đang tự hỏi liệu mình có phải đang nằm mơ hay không mà có thể gặp một nhân vật cao quý nhất Nam Hà thế này.<br><br>Cô nhân viên nhìn sang cô gái bên cạnh Lục Vĩ Thành, khí chất thanh cao, quý phái xem ra cũng không phải người tầm thường.<br>Chỉ cần kiểm tra thẻ của Lục Vĩ Thành thôi, cô nhân viên không muốn kiểm tra của Thẩm Nhã Tịnh nữa.<br><br>Dù người bên cạnh Lục Vĩ Thành có là ai cũng không có quyền phán xét, phải nể mặt anh mà cho cả hai vào.<br>Thẩm Nhã Tịnh khoác tay Lục Vĩ Thành bước vào.<br><br>Họ đi quanh một vòng dừng lại quầy bán quần áo nam.<br><br>Cô lấy một bộ thể thao màu trắng cho anh.<br>\"Anh thử bộ này trước đi, lát em chọn lễ phục cho anh\"<br>Lục Vĩ Thành gật đầu bước vào phòng thử còn Thẩm Nhã Tịnh thì ngồi đó chờ.<br><br>Sau khi Lục Vĩ Thành thay xong, anh bước ra.<br><br> <br>Thẩm Nhã Tịnh có hơi choáng ngợp một chút, tim khẽ đập.<br>Cô nhân viên bên cạnh thấy Lục Vĩ Thành bước ra thì xuýt xoa<br>\"Bộ này đẹp rất hợp với anh.<br><br>Dáng anh chuẩn như vậy mặc lên còn đẹp hơn người mẫu\"<br>Vốn nhân viên bán hàng thường nói ngon nói ngọt để tăng sự hứng thú của khách hàng nhưng hiện tại cô nhân viên này nói thật.<br><br>Cô ấy chưa bao giờ nghĩ những lời nói theo khuôn mẫu của mình được áp dụng vào đúng trường hợp như vậy.<br><br>Thật muốn chạm vào người đàn ông này nhưng nhận ra thân phận của anh không đơn giản lại còn đi cùng một cô gái không kém cạnh trông họ thật xứng đôi.<br>\"Em thấy sao?\" Lục Vĩ Thành không quan tâm đến lời nhận xét của cô nhân viên mà chỉ hỏi Thẩm Nhã Tịnh<br>Thẩm Nhã Tịnh đang ngơ người vì sắc đẹp của Lục Vĩ Thành, cô nhanh chóng thu lại vẻ mặt đó mà đáp:\"Rất hợp với anh, anh thử xoay một vòng xem\"<br>Lục Vĩ Thành mà lại đi làm mấy trò này sao, cô không tin anh lại làm theo lời cô.<br><br>Ai ngờ anh làm thật, Lục Vĩ Thành xoay một vòng:\"Em thấy sao?\"<br>Thẩm Nhã Tịnh mặc dù hơi bất ngờ chút nhưng cô lại cảm thấy rất vui vẻ:\"Em thì thích bộ này, còn anh?\"<br>Lục Vĩ Thành sau khi nghe câu trả lời của cô thì gật đầu:\"Em thích là được, lấy bộ này đi\"<br>\"Bộ này là bộ đôi, nam nữ đều mặc được.<br><br>Cô có muốn lấy thêm bộ nữa không?\"<br>\"Bộ đôi sao?\" Thẩm Nhã Tịnh khẽ liếc Lục Vĩ Thành, anh vẫn đang nhìn cô.<br><br>Thẩm Nhã Tịnh nghĩ một hồi:\"Được vậy thì lấy cho tôi một bộ màu trắng như vậy\"<br>Thẩm Nhã Tịnh thử bộ đồ đó xong thấy vừa vặn, thoải mái cô quyết định lấy luôn.<br><br>Tiếp đến cô chọn cho Lục Vĩ Thành một bộ âu phục màu xanh dương nhạt.<br><br>Đồ của Lục Vĩ Thành toàn tông màu đen, xám, nâu chẳng thấy những màu cánh như thế này xuất hiện.<br><br>Bộ cô chọn không quá màu mè, đơn giản nhưng không tầm thường.<br><br>Lục Vĩ Thành cầm lấy bước vào thử.<br>Cô nhân viên đứng bên cạnh nhìn hai người họ.<br><br>Nữ chọn đồ còn nam chịu thử thấy khung cảnh rất ấm áp.<br><br>Cô ấy không kiềm lòng mà thốt lên:\"Bạn trai cô chiều cô thật đấy, cô bảo mặc gì anh ấy đều thử\"<br>Thẩm Nhã Tịnh khẽ nhìn cô nhân viên:\"Bạn trai sao?\"<br>\"Không phải sao?\"<br>\"Chúng tôi là vợ chồng\"<br>\"Hai người kết hôn rồi sao?\"<br>Cô nhân viên khá kinh ngạc, trông hai người còn rất trẻ, cô ấy tưởng cùng lắm là bạn gái bạn trai thôi ai ngờ họ kết hôn rồi.<br>\"Hai người thật xứng đôi, cô thấy ánh mắt của anh ấy nhìn cô không? Tôi chắc chắn anh ấy ở nhà cũng rất chiều cô\"<br><br>Mí mắt Thẩm Nhã Tịnh khẽ giật:\"Ừ thì anh ấy đối xử với tôi rất tốt\"<br>Cô nhân viên không còn giấu được nụ cười của mình nữa, lần đầu tiên cô ấy ngưỡng mộ tình cảm của một ai đó.<br><br>Lần đầu tiên thấy ánh mắt si tình của một người đàn ông, nó còn đẹp hơn cả trên màn ảnh.<br>Lục Vĩ Thành thay bộ âu phục xong.<br><br>Quả thật người đẹp mặc gì cũng đẹp.<br><br>Bộ âu phục được anh khoác lên vừa toát lên vẻ lịch lãm vừa lãng tử.<br><br>Thẩm Nhã Tịnh khá lo không biết thay đổi phong cách như vậy thì anh có giận không.<br>\"Anh thích chứ?\"<br>\"Em thích là được rồi cần gì đến anh\"<br>\"Không được, em phải xem cảm nhận của anh thế nào.<br><br>Không thể ép anh mặc đồ mà anh không thích được\"<br>\"Đồ vợ chọn tất nhiên là anh thích\"<br>Thẩm Nhã Tịnh im lặng một hồi, một tia ấm áp hiện ra.<br><br>Anh chiều cô quá rồi đấy:\"Vậy thì lấy bộ này luôn\"<br>Lục Vĩ Thành đưa tấm thẻ đen cho Thẩm Nhã Tịnh:\"Giúp anh thanh toán\"<br>Thẩm Nhã Tịnh cũng vui vẻ cầm lấy sang quầy thanh toán.<br><br>Lục Vĩ Thành mỉm cười, hóa ra được người trong lòng mua quần áo cho mình vui đến như vậy.<br><br>Anh ghé sát tai cô nói:\"Cảm ơn em\"<br>\"Sao phải cảm ơn em, thẻ của anh mà\"<br>\"Thẻ của anh cũng là của em, anh cũng là của em\"<br>Thẩm Nhã Tịnh trơ mắt ra nhìn anh, từ khi nào mà anh lại biết dỗ ngon ngọt thế này.<br><br> <br>Ai bảo anh lạnh lùng, xa cách phụ nữ.<br><br>Cô bỗng thắc mắc không biết trước đây anh từng trải qua bao nhiêu mối tình nữa.<br>Lúc bước ra quầy quần áo nam, Thẩm Nhã Tịnh vừa đi vừa nói:\"Anh biết ăn nói khéo như vậy chắc trước đây đã từng yêu nhiều\"<br>Lục Vĩ Thành khẽ nhíu mày:\"Yêu nhiều?\"<br>\"Đúng vậy! Nếu không sao anh lại nói mấy câu sến sẩm như vậy.<br><br>Em thấy nên gọi anh là vua thả thính thì hơn\"<br>Lục Vĩ Thành dừng chân lại nhìn cô, nghiêm túc nói:\"Nhã Tịnh, anh không biết ăn nói thế nào khiến em hiểu lầm nhưng quả thực trước đây anh chưa từng làm điều đó với ai cả, em là người đầu tiên và cũng là người cuối cùng\"<br>Thẩm Nhã Tịnh có chút lay động, cô mỉm cười:\"Anh căng thẳng đấy à? Em đùa thôi\"<br>Lục Vĩ Thành nắm tay cô đến một quầy bán quần áo nữ, Thẩm Nhã Tịnh hỏi:\"Anh dẫn em đến đây làm gì?\"<br>\"Mua đồ cho em\"<br>\"Em có nhiều đồ lắm, không nhất thiết phải mua cái mới\"<br>\"Mua nhiều càng tốt, mỗi ngày thay một bộ\"<br>\"Nhưng...!\"<br>\"Được rồi, em chọn đi\"<br>Lục Vĩ Thành kéo cô đi mặc kệ cô có nói gì:\"Em cứ chọn đi, anh đi mua nước cho em\"<br>Thẩm Nhã Tịnh bất lực đành gật đầu đáp:\"Vâng\"<br>Sau khi Lục Vĩ Thành đi, cô đi loanh quanh nhìn tổng quát các bộ trang phục dưới, tầm mắt cô rơi trên một bộ váy trễ vai dài màu xanh dương sẫm.<br><br>Quả thật bộ váy này thiết kế rất tinh tế, hiếm khi lọt vào mắt xanh của cô.<br><br>Ngay khi cô chạm vào nó thì một bàn tay đã đến lấy đi:\"Đừng chạm vào, tôi thấy nó trước\"<br><br>"]