["<br>Lục Vĩ Thành bưng một dĩa đồ ăn xuống đặt trên bàn cho cô.<br><br>Thẩm Nhã Tịnh ngửi thấy mùi rất thơm, cô gắp một miếng ăn rồi lại gắp thêm miếng nữa.<br><br>Lục Vĩ Thành ngắm nhìn dáng vẻ của cô ăn thì mỉm cười.<br>Thẩm Nhã Tịnh thấy anh không ăn mà cứ nhìn mình thì ngước lên:\"Anh không ăn à\"<br>Lục Vĩ Thành vờ như không nghe thấy:\"Còn mệt không?\"<br>Thẩm Nhã Tịnh trừng mắt nhìn anh.<br><br>Lục Vĩ Thành bật cười, đúng là không nên chọc giận phụ nữ vào sáng sớm<br>\"Được rồi, không chọc em nữa\"<br>Thẩm Nhã Tịnh hừ một tiếng, Lục Vĩ Thành ngay sau đó cũng ăn cùng cô.<br>\"Chỗ này đẹp thật đấy không quá rộng như Lữ Nguyệt Hoa Viên nhưng lại rất ấm áp\"<br>Với một người hay đi lạc như Thẩm Nhã Tịnh thì nơi này quả thật là một nơi lý tưởng, đi lại thuận tiện, không phải mất công nhớ mọi ngóc ngách như Lữ Nguyệt Hoa Viên.<br>\"Em thích thì sau này đến nhiều vào, đồ của em anh cho người đem đến rồi\"<br>\"Nhưng mà không thể xa nhà được, em vẫn thích ở nhà mình nhất\"<br>Lục Vĩ Thành mỉm cười, họ thật sự có cảm giác của một gia đình, xa nhau là nhớ, chỉ muốn ở một ngôi nhà nơi có hai người, mang tên hai người.<br> <br><br>Nghĩ đến đây Lục Vĩ Thành thấy ấm áp, anh chưa bao giờ mường tưởng sẽ có được hạnh phúc đặc biệt là với cô nhưng bây giờ thì mọi thứ đang ở ngay trước mắt.<br><br>Lục Vĩ Thành như đang nằm mơ vậy, kể từ khi mẹ ruột ruồng bỏ, người cha vốn không quan tâm nay lại càng xa cách hơn.<br><br>Anh chưa bao giờ có được cái thứ gọi là tình cảm gia đình cho đến khi gặp được cô.<br>\"Nhã Tịnh, cảm ơn em\"<br>\"Hả? Cảm ơn em cái gì?\"<br>\"Cảm ơn em vì đã xuất hiện trong cuộc đời của anh\"<br>Thẩm Nhã Tịnh nhìn anh, anh nhìn cô đáy mắt hiện lên vẻ ấm áp<br>\"Lát nữa em đến trường nữa à?\"<br>\"Vâng, hôm nay chị Ngô vẫn chưa quay lại, có vẻ chồng chị ấy bị thương khá nặng.<br><br>Em phải làm nốt công việc giúp chị ấy\"<br>Lục Vĩ Thành chỉ \"ừ\" một cái, hình như chuyện ngày hôm qua khiến anh vẫn không vui.<br>\"Anh sao vậy?\"<br>\"Không có gì\"<br>\"Trời ạ, hôm qua em đã nói rõ ràng rồi.<br><br>Nếu anh không thích vậy sau này em sẽ giữ khoảng cách với Tạ Mộc Lâm\"<br>\"Ừ, em ăn đi\"<br>Sau khi ăn xong cô lái xe đến trường, trong nhà chỉ còn mỗi Lục Vĩ Thành.<br><br>Anh thay đổi lại thành khuôn mặt lạnh lùng như mọi khi, gọi điện thoại cho ai đó:\"Tất cả những tài liệu đã điều tra về Tạ Mộc Lâm gửi hết cho tôi ngay lập tức\"<br>Phía Thẩm Nhã Tịnh, khi cô lái xe đến trường từ lúc cô bước vào đã có không ít ánh mắt nhìn cô.<br><br>Ánh mắt này trông có vẻ không thân thiện như mọi khi.<br>Cô đến phòng chuyên môn thì thấy ánh mắt đồng nghiệp nhìn cô cũng có vẻ rất khác thường.<br><br>Thẩm Nhã Tịnh không hiểu đã có chuyện gì xảy ra.<br><br>\"Ngưỡng mộ cô Thẩm thật, xinh đẹp như vậy được nhiều đàn ông theo đuổi\"<br>\"Đúng vậy đấy chẳng những thế anh nào cũng giàu toàn siêu xe đến đón thôi\"<br>Thẩm Nhã Tịnh nhìn mấy người đồng nghiệp đang nói về mình, cô đoán chắc chắn có chuyện gì đó hiểu lầm xảy ra.<br>\"Không biết mọi người đang nói chuyện gì vậy?\"<br>\"Cô Thẩm chưa biết sao, cô vào diễn đàn của trường đi\"<br>Thẩm Nhã Tịnh lấy điện thoại vào diễn đàn của trường.<br><br>Tin đang chiếm đầu bảng chính là cô.<br>Một người giấu tên đăng bài lên với tiêu đề \"Giảng viên đại học bậc nhất cả nước có mối quan hệ với nhiều đàn ông\" trong đó có bức ảnh chụp cô với Tạ Mộc Lâm, có hình Thẩm Đông Quân từng đón cô và cả Lục Vĩ Thành nữa.<br><br>Tuy nhiên hình của Thẩm Đông Quân và Lục Vĩ Thành nhìn không rõ mặt cho lắm, chỉ thấy Thẩm Nhã Tịnh đứng cạnh họ.<br><br>Tất cả các bức chụp đều chụp một góc có thể gây ra hiểu nhầm.<br>Thẩm Nhã Tịnh thầm nghĩ ai lại có thể làm ra mấy trò này.<br><br>Lăng Mộng Khiết ư? Không, cô ta không ngốc đến nỗi như vậy, nếu như cô công khai thân phận của mình thì chẳng phải cô ta đang làm một trò hề vô bổ sao, lại nói đến cô ta có tình cảm với Lục Vĩ Thành nên không thể có chuyện chụp hình cô và Lục Vĩ Thành để người ta hiểu lầm được.<br><br>Vậy là ai? Thẩm Nhã Tịnh trước đây đâu có gây thù chuốc oán với ai.<br>\"Sao rồi cô đã biết chuyện chưa?\"<br>\"Tôi không ngờ cô Thẩm là người như vậy đấy, dù sao cô cũng là giảng viên trường chúng ta sao có thể làm ảnh hưởng đến danh tiếng của trường\"<br>\"Đúng vậy học sinh sẽ nghĩ gì về cô\"<br> <br>Thẩm Nhã Tịnh hít một hơi, chuyện quái quỷ này thật phiền phức thầm nghĩ mình đúng là đen đủi.<br><br>Cô bình tĩnh nhìn tất cả mọi người<br>\"Tôi nghĩ các vị nên ăn nói cho cẩn thận.<br><br>Chưa xác minh được sự việc thì đừng phán xét người khác.<br><br>Tôi không hiểu vì sao lại gây ra hiểu lầm này nhưng tôi nhất định sẽ làm rõ mọi chuyện\"<br>Thẩm Nhã Tịnh nói xong thì bước đi trong sự khinh nỉ, giễu cợt của đồng nghiệp.<br>Tại giảng đường, các sinh viên đang thảo luận sôi nổi chuyện của Thẩm Nhã Tịnh.<br>\"Không ngờ giảng viên xinh đẹp nhất trường mình lại là người như thế\"<br>\"Anh Trì, anh xem này\"<br>Lục Trì lạnh lùng không thèm để ý từ sau hôm tỏ tình với Thẩm Nhã Tịnh xong cậu ta như người mất hồn, bực bội khó chịu.<br>\"Là cô Thẩm\"<br>Nghe tiếng của người ngồi cạnh, cậu ta khẽ liếc lại giật mạnh điện thoại:\"Đưa đây\"<br>Lục Trì đọc một hồi thì cau mày, cậu ta khẽ nhếch mép:\"Hừ tưởng thế nào hóa ra là hạng người như vậy\"<br><br>"]