["<br>\"Mau vào ăn cơm thôi, hôm nay em có nấu nhiều món anh thích lắm\"<br>Anh khá ngạc nhiên hỏi cô:\"Em nấu sao?\"<br>Cô kéo tay anh vào trong, vừa đi vừa nói:\"Có chị Vân làm giúp em nữa đó\"<br>Nghe tiếng hai vợ chồng son, chị Vân đang bưng thức ăn ra khẽ mỉm cười nói:\"Tôi có làm gì đâu, bà chủ dành làm hết để cho ông chủ đấy\"<br>Thẩm Nhã Tịnh xấu hổ, cười nhẹ.<br><br>Cô cùng anh ngồi xuống bàn, cô gắp cho anh một miếng sườn:\"Anh ăn đi\"<br>Anh mỉm cười, rất hài lòng vì cách cư xử của cô với anh.<br><br>Anh cắn một miếng, nghiền ngẫm thưởng thức.<br><br>Cô thì đang lo lắng nhìn chằm chằm vào anh<br>\"Thế nào? Ngon không?\"<br>\"Ừm, rất ngon\"<br>Anh ăn một miếng lại gắp thêm nhìn rất ngon lành.<br><br>Cô thắc mắc nghĩ chắc mình nấu rất ngon.<br><br>Cô thử một miếng sườn thì nhăn mặt ra.<br>Mặn chát! Thế mà anh ăn rất ngon lành?<br>\"Thôi, anh không cần miễn cưỡng vậy đâu.<br><br> <br>Để em gọi đồ ăn ngoài.<br><br>Mấy cái này đem đi đổ\"<br>Nói rồi cô tính lấy bát đũa thu dọn thì anh nắm lấy tay cô:\"Em làm gì vậy? Anh đang ăn mà\"<br>\"Ăn gì chứ? Món thì mặn, món nhạt, món thì cay\"<br>Cô vừa nói vừa xấu hổ, quả thực là trước đây cô chỉ nấu mấy món cơ bản thôi, còn mấy món phức tạp như này thì cô chưa từng làm nên quá trình nêm nếm gia vị có hơi khó khăn.<br>\"Anh thấy ngon mà\"<br>Nói rồi anh ăn hết mấy món cô nấu.<br><br>Cô trơ mắt ra nhìn, cảm thấy có lỗi với anh.<br><br>Cô biết món ăn không được ngon nhưng anh lại ăn hết, còn động viên cô làm ngon nữa.<br><br>Cô nghĩ sau này phải tham gia một khóa nấu ăn mới được.<br>Còn anh thì sao? Món ăn khó nuốt không? Không hề, anh thấy rất ngon, không khó nuốt như thế.<br><br>Đúng là mùi vị tình yêu có khác, cho dù món ăn đó trong mắt người có dở thế nào thì trong mắt anh món đó là ngon nhất.<br><br>Không phải ai cũng được Thẩm Nhã Tịnh nấu cho ăn đâu? Càng nghĩ càng tự hào, hãnh diện vì bản thân.<br>Chợt tiếng chuông điện thoại vang lên.<br><br>Anh vốn không tính bắt máy nhưng cô lại bảo:\"Anh nghe đi\".<br><br>Nghe lời cô, anh nhấc máy.<br><br>Nói chuyện được một lúc thì anh quay sang nói với cô:\"Tử Kỳ bảo ngày mai em có rảnh không? Bọn họ muốn em cùng đi chơi?\"<br>\"Ngày mai sao? Ừm không có\"<br>Ngày mai cô không phải lên lớp.<br><br>Hiệu trưởng vừa cho cô một kì nghỉ khá dài, ông vẫn thấy áy náy cái lần cô bị ốm.<br><br>Dù cô đã nói với ông là không cần đãi ngộ như thế nhưng ông vẫn một mực từ chối, ông bảo cô nên nghỉ ngơi một thời gian.<br><br>Trước sự chân thành đó, cô cũng đành nghe theo.<br><br>Vì thế hiện tại cô rất rảnh cũng muốn được đi đâu đó.<br><br>Thẩm Nhã Tịnh nghĩ dù sao họ cũng là anh em thân thiết của Lục Vĩ Thành, cô mới chỉ chào hỏi họ có một lần mà thôi.<br><br>Lần này đi cũng tiện làm quen với họ luôn.<br><br><br>Dù sao họ cũng gọi cô một tiếng chị dâu.<br>\"Vậy được, ngày mai chúng ta đi\"<br>Tối hôm đó họ chuẩn bị đồ rồi đi ngủ sớm.<br><br>Sáng hôm sau, anh lái xe chở cô đi.<br><br>Lần này anh đi Bentley màu đen.<br><br>Nghe anh nói thì địa điểm đến lần này Đông Xuyên.<br><br>Cô cũng chưa từng đến đây lần nào nên cũng khá choáng ngợp.<br><br>Không hổ là một trong những thành phố có sức cạnh tranh với Nam Hà trong nước.<br><br>Nếu Nam Hà nổi tiếng bởi sự xa xỉ đến từ mọi nẻo đường thì Đông Xuyên lại nổi tiếng với phong cảnh non nước thanh bình, yên ả.<br><br>Hai thành phố hai thể đối lập.<br>\"Ở đây thích thật.<br><br>Phong cảnh thanh bình, hữu tình thật tuyệt\" Cô vươn đôi bàn tay ra cửa kính đón lấy những ngọn gió mát.<br>\"Đừng nghịch, lạnh đấy\"<br>\"Vâng\"<br>Nghe lời anh, cô rụt tay lại, còn anh thì ấn nút đóng cửa kính.<br>\"Nếu em thích thì sau này chuyển tới đây ở, được không?\"<br>\"Không, em vẫn thích Nam Hà hơn.<br><br>Nam Hà gắn bó với em từ lâu nên không thể chuyển đi được với lại Nam Hà đâu thiếu gì phong cảnh đẹp\"<br>Anh khẽ mỉm cười, gật đầu tán thành.<br> <br>Họ cùng đến một resort.<br><br>Tại resort lớn nhất Đông Xuyên - Luxury Living.<br><br>Đây là resort nổi tiếng bởi sự phục vụ tận tình nhất Đông Xuyên đặc biệt là có một suối nước nóng ở bên trong tha hồ tận hưởng.<br>\"Ông bà Lục đến rồi kìa\" Tần Tử Kỳ hớn hở đi đến cạnh hai người<br>Hóa ra không chỉ Tần Tử Kỳ mà cả Thịnh Nam và Hàn Triết Viễn cũng đã đến đây sớm để chờ họ<br>\"Chào mọi người\" Cô lên tiếng<br>\"Chị dâu, đây là lần thứ hai chúng ta gặp nhau rồi\" Hàn Triết Viễn đáp lại lời chào hỏi của cô<br>\"Lần thứ hai sao? Còn tôi thì là lần thứ ba rồi\" Tần Tử Kỳ cười trêu chọc Hàn Triết Viễn<br>\"Cái gì? Lần thứ ba? Cậu dám hẹn chị dâu sau lưng tôi?\" Hàn Triết Viễn tỏ vẻ tức giận về Tần Tử Kỳ<br>\"Không phải đâu, hôm đó tôi đến Truyền thông Thiên Tân gặp bạn thì gặp Tử Kỳ thôi\" Cô vội vàng giải thích<br>\"Dù sao cũng không phải người xa lạ nếu sau này Thẩm tiểu thư có gì cần thì cứ gọi chúng tôi\" Thịnh Nam im lặng từ nãy đến giờ mới lên tiếng<br>\"Chúng ta vào lấy phòng thôi\"<br>\"Khoan đã\"<br>\"Gì vậy Viễn?\"<br>\"Còn một người nữa chưa đến\"<br>Thịnh Nam và Tần Tử Kỳ thắc mắc hỏi:\"Ai?\"<br>Lúc này một chiếc Land Rover dừng lại gần họ.<br><br>Một người con gái bước xuống xe:\"Chào mọi người, lâu rồi mới đông đủ như vậy\"<br><br>"]