["<br>Sáng sớm cô tỉnh lại, nhìn lên trần nhà phát hiện sự quen thuộc, ở đây là Lữ Nguyệt Hoa Viên, nhà của cô và Lục Vĩ Thành.<br>“Bà chủ, cô dậy rồi.<br><br>Để tôi xem nào”.<br><br>Chị Vân giơ tay kiểm tra trán cô<br>“Đã hạ sốt hơn rồi, bà chủ dậy được không, để tôi đỡ”<br>“Chị Vân, Vĩ Thành đâu?”<br>“Ông chủ đã dậy từ rất sớm rồi, đang chờ bà chủ ở dưới nhà.<br><br>Tối qua ông chủ chăm sóc bà chủ cả đêm còn không chợp mắt luôn”.<br>“Anh ấy chăm sóc tôi cả đêm?”<br>“Đúng vậy ạ, ông chủ rất quan tâm bà chủ đấy”<br>Cô nhìn chị Vân ngơ ngác, vẻ mặt không thể tin nổi.<br><br>Người như anh, bận trăm công nghìn việc mà lại chăm sóc cô cả đêm?<br>“Bà chủ, mau xuống ăn thôi”<br>Cả người cô đầy mồ hôi, có lẽ là kết quả sau cơn sốt ngày hôm qua.<br><br>Cô rửa qua người, sau đó thay một bộ đồ rộng rãi, thoải mái.<br><br>Khi cô bước xuống nhà thì Lục Vĩ Thành đã ngồi đó, anh mặc một bộ đồ màu xám, tóc không vuốt lên như mọi khi, anh thả tóc mái xuống nhìn rất hiền lành, dịu dàng.<br>\"Em dậy rồi à, lại đây ngồi đi\"<br> <br>\"Vâng\"<br>Anh múc cháo cho cô, dáng vẻ dịu dàng, ân cần: “Ăn cháo đi, cháo này tốt cho cơ thể.Em mới bị sốt, ăn nhiều vào để lấy sức”<br>Cô nhận lấy bát cháo từ anh, cô nếm thử thì thấy mùi vị rất khác, không phải do chị Vân từng nấu nhưng lại rất ngon.<br>“Cháo này anh nấu?”<br>“Ừ”<br>“Anh biết nấu ăn?” Cô không nghĩ người bận rộn như anh lại có thời gian để học nấu ăn mà hơn cả anh thế mà lại đích thân xuống bếp nấu cho cô ư?<br>“Có chuyện gì mà anh không biết?”.<br><br>Anh hỏi ngược lại cô nhưng giọng điệu thì có vẻ rất tự hào về bản thân mình.<br>“Không ngon ư?”<br>“Không ạ, ngon lắm, rất ngon”.<br>Anh mỉm cười, ngon là tốt rồi.<br>“Chuyện hôm qua, em..”<br>“Không sao, tất cả đều ổn, có anh đây rồi\"<br>“Tên đó?”<br>“Em không cần quan tâm, ăn tiếp đi”<br>\"Cảm ơn anh\"<br>\"Khách sáo gì chứ dù sao cũng là vợ chồng\"<br>Cô không mẫn cảm với hai từ \"vợ chồng\" mà anh nói.<br><br>Đúng ở thời điểm bây giờ họ là vợ chồng danh chính ngôn thuận, được pháp luật thừa nhận.<br>“Một lát nữa, em còn đến trường”<br>“Em mới sốt, hôm nay nghỉ đi”<br>“Nhưng mà, em mới vào làm nếu nghỉ thì không hợp lí lắm”<br>“Tôi nuôi em còn không đủ?”<br>Thấy ánh mắt như phụ huynh của anh, cô đành im lặng.<br><br>Anh nuôi cô cả đời không? Thật ra cô có nghỉ hiệu trưởng cũng chẳng dám nói hơn thế nữa cô lại có lí do hợp lí, dù cô không cần xin phép hiệu trưởng cũng sẽ để cô nghỉ phép.<br>“Xin lỗi”.<br><br>Anh nói<br>“Sao ạ?”.<br><br>Cô thắc mắc hỏi, tự dưng anh bảo xin lỗi là sao?<br>“Hôm qua đáng lẽ tôi nên đi theo em”<br>“Không sao, chuyện này không trách anh được, là do em không cẩn thận.<br><br>Với lại cũng đâu có xảy ra chuyện gì mà phải không?”<br>“Ừm, sau này tôi sẽ không để chuyện như vậy xảy ra nữa”<br>Lúc cô ăn xong, vốn tính phụ chị Vân dọn dẹp nhưng chị Vân nào cho, chị kéo cô vào phòng, lấy nước ấm cho cô uống, không cho cô đụng vào bất cứ thì gì cả.<br><br>Lục Vĩ Thành thì đã về thư phòng của mình, trong căn phòng lạnh lẽo ấy anh nhấc mấy bấm một dãy số<br>“Tên đó sao rồi?”<br>Phía bên kia trả lời:”Rất thê thảm, không còn ra hình dạng con người nữa”<br>Anh khẽ nở lên một nụ cười nhạt:”Ha..Vậy sao? Đã thê thảm rồi, thêm một chút cũng không sao nhỉ?”<br>Đầu dây bên kia khẽ rùng mình vì giọng nói cũng như lời mà anh thốt ra.<br><br>Lục Vĩ Thành là người như thế nào, anh ta rõ nhất.<br><br>Bình thường anh không nói nhiều, cũng không để tâm đến bất cứ vấn đề gì mà chỉ giao cho họ giải quyết.<br><br>Nhưng một khi anh quan tâm đến một điều gì đó, đích thân anh xử lí sẽ còn thê thảm hơn.<br><br>Tên này đã làm gì mà chọc phải vị Đại ma vương này chứ?<br>Ở một nơi nào đó, sau những lần tra tấn dã man, Chu Hiển bị tạt nước cho tỉnh lại.<br><br>Trên mặt hắn đầy máu me ướt át, bộ dạng như con chuột cống không thể nhận ra nổi<br>“Tôi không đắc tội gì đến các người, sao lại làm vậy với tôi.<br><br>Tôi cũng có tuổi rồi, tôi còn mẹ già ở nhà.<br><br>Làm ơn tha cho tôi”<br>“Hay cho câu không đắc tội, hay cho câu đã có tuổi.<br><br>Có tuổi sao không ở nhà yên phận chăm mẹ già mà lại đi ***** *** con gái nhà lành vậy.<br><br>May hôm đó người mà mày động phải là bà chủ của tụi tao, nếu là người khác vậy thì sẽ bị con người rách nát như mày huỷ hoại rồi” Người đàn ông che kín mặt bằng chiếc mặt nạ hoàn toàn không thấy mặt.<br>“Bà…bà chủ ư? Sao có thể rõ ràng con ả đó…Áaa” Chu Hiển hét lên một tiếng đau đớn, hắn ta không thể chịu nổi đòn tra tấn đó nữa.<br><br>Vốn hắn ta chỉ thấy trong phim ảnh bây giờ chính hắn được chứng kiến, được thử nghiệm trên người mình.<br> <br><br>Những người này tra tấn còn đáng sợ hơn trên phim.<br>“Biết rõ người mình động đến là ai chưa?”<br>“Biết…biết rồi, làm ơn tha cho tôi, sau này tôi sẽ không dám nữa”<br>“Sau này à, tiếc quá hôm nay là ngày cuối cùng của mày rồi.<br><br>Cả Chu thị cũng bị điều tra, xem ra làm ăn không trong sạch cho lắm nhỉ? À nghe bảo Tổng giám đốc của tập đoàn đang bị truy nã đấy.<br><br>Chẳng phải là Chu Hiển này<br>sao?”<br>Hắn ta trừng mắt, vẻ mặt không tin nổi.<br><br>Hắn ta xui xẻo cỡ nào mà đi chọc phải người đáng sợ như vậy.<br>“Hay là trước khi bị cảnh sát tóm, bọn tao tiễn mày đi trước nhé”<br>Nói rồi, một gậy đánh vào hắn khiến hắn ngất đi.<br>“Giao hắn ta cho cảnh sát”<br>“Hả? Không phải xử lí cho êm đẹp sao?”<br>“Không được, chủ nhân hạ lệnh rồi, không can thiệp quá sâu nữa”<br>Nói rồi họ thả hắn ta ở một nơi nào đấy, khi cảnh sát truy tìm thì phát hiện ra hắn ta đã chết.<br><br>Họ điều tra cái chết này nhưng mãi cũng không được, chẳng có kết quả gì cả, chỉ đành kết luận do tên này làm ăn không minh bạch bị giang hồ, chủ nợ đánh chết.<br>Sau đó họ bắt được một lũ giang hồ từng cho Chu Hiển vay mượn tiền, còn những người bí ẩn đó thực ra là một tổ chức, một tổ chức vốn dĩ không nên tồn tại ở thế giới này..<br><br>"]