["<br>Lại câu nói này, anh cứ bí ẩn như vậy thà nói cho cô biết đi cứ mập mờ như vậy khiến cô thấy tò mò.<br>Sau khi ăn xong, anh dẫn cô đến một nhà hàng, nhìn bên ngoài nhà hàng được bố trí đơn giản, không quá khoa<br>trương nhưng bên trong lại khác.<br><br>Chỉ có những thành viên VIP mới được vào đây, họ phải có thẻ VIP mới vào được.<br><br>Anh đưa cho bảo vệ một cái thẻ, anh đưa tay ra ý mời vào.<br>Nếu như cô nhớ không lầm, thì đây là câu lạc bộ cao cấp nổi tiếng nhất Nam Hà, cũng là nơi tiêu tiền lớn nhất.<br><br>Thật ra Thẩm Nhã Tịnh cũng không xa lạ gì với chỗ này.<br><br>Thẩm Đông Quân là hội viên ở đây.<br><br>Anh ấy đã từng đưa cô tới đây chơi.<br>Lục Vĩ Thành dẫn cô đến phòng VIP cao cấp nhất sâu bên trong.<br><br>Lúc này họ đang đánh bài.<br>“Viễn, cậu thua rồi”.<br><br>Tần Tử Kỳ đắc ý cười.<br>“Cậu ăn gian?”.<br><br>Hàn Triết Viễn tức giận nói.<br>“Lấy của tôi này”.<br><br>Thịnh Nam bên cạnh nhẹ nhàng nói với Hàn Triết Viễn<br>“Này Thịnh Nam, cậu đừng có mà thiên vị nhé”<br> <br>Lúc họ tính nói tiếp thì chợt nhận ra có người đến, lúc này họ im lặng nhìn chằm chằm vào hai người.<br><br>Bị nhìn chằm chằm bởi những ánh mắt của đàn ông, Thẩm Nhã Tịnh cũng thấy khó chịu<br>“Nhìn đủ chưa?”.<br><br>Lục Vĩ Thành lên tiếng thì họ mới thu lại ánh mắt của mình.<br>“Thành ca, không giới thiệu chút sao”.<br><br>Tần Tử Kỳ liếc nhẹ Thẩm Nhã Tịnh.<br>“Cô ấy là Thẩm Nhã Tịnh, vợ tôi”.<br><br>Anh vừa nói vừa ôm chặt lấy cô.<br>Cả nhóm oà lên, người mà họ nghĩ khó có thể yêu nhất bây giờ lại tay trong tay với một người con gái mà lại là vợ, không phải người yêu.<br>“Hai người kết hôn khi nào? Sao tụi này không biết”.<br><br>Hàn Triết Viễn không giấu khỏi sự ngỡ ngàng.<br>“Mới đăng kí kết hôn, đang chuẩn bị tổ chức hôn lễ”.<br>“Chào chị dâu”.<br><br>Tần Tử Kỳ và Hàn Triết Viễn đều là anh em lâu năm của Lục Vĩ Thành, họ nhỏ tuổi hơn anh vì thế nên luôn gọi anh là Thành ca, giờ vợ của anh ở đây cũng nên gọi một tiếng chị dâu.<br>“Chị, chị nhớ em không? Em là Hàn Triết Viễn.<br><br>Hồi nhỏ lúc em đến nhà chị chơi thì anh của chị không biết từ đâu ra lại đánh em vì tưởng em có ý đồ không tốt với chị đấy”.Hàn Triết Viễn nhanh mồm miệng cướp lời mọi người, Thẩm Nhã Tịnh là nữ thần trong lòng anh từ lâu, người mà anh ta chỉ dám đứng nhìn từ xa.<br>“À, cậu là “tên ôn dịch” mà anh tôi nói tới hay sao?”<br>Cô vừa nói xong thì Hàn Triết Viễn đen mặt, mọi người cười phá lên.<br>“Chị dâu, đừng nói vậy chứ, em sợ anh ta lắm”<br>“Chị dâu, tôi là Tần Tử Kỳ, năm nay 25 tuổi nếu tôi nhớ không lầm mình hơn chị 1 tuổi”.<br>“Chào anh”.<br><br>Thẩm Nhã Tịnh khẽ gật đầu<br>“Cô Thẩm, tôi là Thịnh Nam, hôm trước chúng ta gặp nhau ở công ty Vĩ Thành không biết cô còn nhớ không? Hôm đó tôi vô ý quá”<br>“Chào anh, hôm đó cũng là do tôi không chú ý”.<br>Mọi người cùng nhau nói chuyện rất vui vẻ, cô nhận ra họ cũng hoà hợp với mình, không khí thoải mái không gượng ép.<br>“Chị dâu, chị nhớ chuyện hôm đó ở quán bar không?”.<br><br>Tần Tử Kỳ thắc mắc hỏi<br>“Có, hôm đó may nhờ có mọi người.<br><br>Thay mặt bạn tôi, cảm ơn mọi người đã ra mặt”<br>“Có gì chứ? Là Thành tự ý chạy ra đấy, lúc đó bọn em cũng không hiểu chuyện gì hết cũng đi theo góp vui thôi.<br><br>Hoá ra anh để ý chị từ lúc đó rồi à”<br>Cô nhìn anh, mặt anh vẫn không chút biểu cảm, anh cũng không định giải thích, cô cũng không hỏi nhiều.<br>“Tôi xin phép đi vệ sinh”.<br>“Để anh đưa em đi”.<br>“Thành ca, chị dâu một chút mà anh không nỡ rồi à”.<br><br>Tần Tử Kỳ cười nói<br>Thẩm Nhã Tịnh hơi xấu hổ, cô xua tay<br><br>“Không sao, em tự đi được, sẽ không lạc”<br>Lúc cô ra khỏi phòng VIP thì ở phía sau có một bóng người đang nhìn cô.<br><br>Vốn tính lướt qua nhưng khi thấy bóng dáng người con gái ấy, hắn không khỏi hiện lên tia lửa tức giận.<br>“Đưa con nhỏ kia về phòng của tao”.<br><br>Hắn ta ra lệnh, gương mặt hiện lên sự nguy hiểm.<br><br>Hôm nay hắn ta sẽ thanh toán chuyện hôm đó, hắn ta sẽ chà đạp cô, cho cô hiểu kết cục của kẻ đụng vào hắn.<br>Lúc cô ra khỏi nhà vệ sinh, thì một cô gái đi tới bị ngã, cô đỡ lấy cô ấy.<br>“Không sao chứ?”<br>“Cảm ơn cô, tôi không sao”.<br>Lúc cô xoay người lại thì từ đâu một người đến chụp thuốc mê cô.<br><br>Cô vội vàng phản ứng đá vào người tên đó nhưng thuốc mê đã ngấm vào người, chẳng mấy chốc cô đã không còn ý thức mà ngất đi.<br>“M*ki*p, con kh*n này”.<br><br>Hắn ta ôm bụng đau đớn<br>“Đưa nó vào phòng Chu tổng ngay”.<br>Ở trong phòng VIP cao cấp nhất, Lục Vĩ Thành thấy cô đi lâu chưa về thì lo lắng, anh không chần chừ bước đi tìm cô.<br><br>Thấy dáng vẻ ấy của anh, ai nấy đều lắc đầu.<br><br>Xem ra Thành ca của bọn họ thật sự nghiêm túc với cô gái này.<br>Anh không ngại đứng ngoài nhà vệ sinh nữ mà tìm cô.<br><br>Thấy anh mấy cô gái tính hét lên là biế.n thái nhưng thấy gương mặt lạnh lùng, vô cảm, đẹp trai kia thì họ không thốt nên lời<br>“Biến…biến…thái”.<br><br>Một cô gái lên tiếng<br>“Mày thấy ai biế.n thái mà đẹp trai như vậy chưa? Chắc đi nhầm thôi”<br>Sau khi xác định không có cô, đôi chân thon dài, thẳng tấp cất bước.<br>Phía Thẩm Nhã Tịnh lúc này cô đang ở trong căn phòng nào đó, người cô sớm đã bị trói trên giường.<br><br>Cô vẫn chưa tỉnh lại vì thuốc mê còn tác dụng.<br> <br><br>Thấy gương mặt xinh đẹp của cô gái, hắn ta không khỏi nuốt nước bọt.<br><br>Phải nói là từ trước đến nay hắn ta chưa từng thấy người phụ nữ nào đẹp như vậy.<br><br>Người phụ nữ khiến cánh đàn ông không thể giữ nỗi sự ham m.uốn mà đến để vồ vập, chiếm đoạt.<br><br>So với cô ả trước, hắn ta có thể chịu đựng được nhưng còn cô gái này thì không, hắn ta chỉ thấy bóng dáng của cô lướt qua thôi đã muốn chà đạp cô ngay tại đó mặc kệ chỗ đó đông người dòm ngó, hắn ta cũng không màng.<br>Hắn từ từ cởi bộ quần áo của mình ra, lúc trên người hắn chỉ còn một chiếc quần đùi thì cô mơ màng tỉnh lại.<br><br>Thấy gương mặt cùng thân thể đó cô hốt hoảng kêu lên, cô lùi ra sau giường.<br><br>Cô ý thức được ai là người bắt cóc mình cũng biết được mình đang ở trong tình cảnh nguy hiểm như thế nào.<br>“Người đẹp, nhớ anh không?” Hắn nở nụ cười quỷ dị mà nhìn cô<br>“Cút, tránh xa tôi ra”<br>“Đừng sợ, người đẹp hôm nay anh sẽ khiến em sung sướng đến không quên được.<br><br>Nào lại đây”<br>Cô hiện đã sợ đến mức hoảng loạn, cô lắc đầu lẩm bẩm:\"Tránh ra…tránh ra”.<br>Hắn vồ đến thì cô vũng vẫy, hắn ta liền tát cô<br>“Con kh*n này, ngoan ngoãn đi”<br>Hai tay cô bị trói không thể phản kháng, cô dùng chân đá hắn ra.<br><br>Lực đá khá mạnh khiến hắn lăn xuống giường, hắn rất tức giận mà càng tức giận lại càng hăng.<br><br>Hắn dùng chân mình khoá chặt chân cô, lúc mà hắn tính hôn cô thì một người đá văng cửa phòng xông vào..<br><br>"]