["<br>Người đàn ông bước đến, cả người mặc đồ màu đen, hai tay bỏ vào túi quần, mở hai cúc áo trông rất lười biếng, thờ ơ.<br><br>Thế nhưng khí chất người đàn ông này lại khiến cho người khác phải e sợ, cứ như mình đang chọc phải một vị thần nào đó đang thưởng thức thú vui vậy.<br>“Lục…lục tổng”.<br><br>Phía sau có một giọng nói vang lên.<br>“Là Lục Vĩ Thành của tập đoàn Line à?”.<br><br>Mọi người bất đầu xì xào<br>“Anh dám gọi thẳng tên anh ta ư? Không sợ chết à”.<br>Dù đây là quán bar nơi mà dân chơi tụ họp nhưng cũng không thể thiếu thành phần doanh nhân, tư nhân đến đây vì thế biết Lục Vĩ Thành là đương nhiên.<br><br>Người đàn ông trước mắt họ là một vị thần mà chỉ có thể xuất hiện trong tiểu thuyết.<br><br>Họ đã nghe kể người này đáng sợ đến thế nào.<br>Năm năm trước khi Tứ đại gia tộc ở Nam Hà bắt đầu gây chiến, khung cảnh hỗn loạn, đẫm máu.<br><br>Gia tộc họ Lục tổn thất lớn nhất, Lục Thiệu Huy em trai của Lục Bách Thần cũng chính là chú của Lục Vĩ Thành đã chết thảm, vốn được công nhận là gia chủ nhà họ Lục bởi sự sáng suốt, là người nối nghiệp hoàn hảo.<br><br>Cái chết này đã kéo một gia tộc phồn thịnh như nhà họ Lục xuống đáy xã hội, lúc này Lục Bách Thần lên nắm quyền nhưng không ai phục tùng.<br><br>Tất cả người gia tộc họ Lục nổi dậy thì Lục Vĩ Thành từ Mỹ trở về.<br><br>Anh thay cha mình dẹp loạn đống hỗn độn, một tay anh xử lí những kẻ tạo phản chẳng biết dùng cách gì mà khiến cho ai nấy đều sợ hãi, kẻ nào không phục thì chỉ có thể sống trong những tháng ngày địa ngục.<br><br>Sau đó một tay anh lập nên đế chế Line sau này sát nhập với Lục thị vươn lên ra toàn thế giới.<br><br>Anh lên làm gia chủ đời thứ 23 của nhà họ Lục thay cho cha mình và cũng là gia chủ trẻ tuổi nhất trong lịch sử.<br>Làm sao mà không biết được chứ? Những người ở đây dù không phải là doanh nhân hay người ở Nam Hà cũng đã nghe qua cái tên này.<br><br>Người Nam Hà có câu:”Đến Nam Hà phải cúi chào trước Lục, phải nhường đường cho Thẩm”.<br><br>Nhà họ Lục và nhà họ Thẩm có quyền thế vô cùng to lớn, ai dám đụng vào chắc không muốn sống yên ổn trên đất Nam Hà.<br>“Lục tổng…Tại hạ là Chu Hiển của Chu thị.<br><br>Lần trước chúng ta đã từng gặp nhau tại bữa tiệc nhà họ Tần.<br><br>Không biết ngài còn nhớ không?”<br>Anh liếc hắn ta một cái sau đó thờ ơ đáp<br>“Ở Nam Hà lâu đến như vậy, sao tôi chưa nghe họ Chu nhỉ?”<br> <br>Vừa dứt lời xong, sắc mặt hắn ta khá khó coi.<br><br>Dù sao thì hắn cũng là người có tiếng ở Nam Hà, Chu thị làm ăn cũng kha khá dù không thể so với Line nhưng không thua kém bất cứ tập đoàn nào, là một kẻ nổi tiếng vung tiền không ai bằng.<br><br>Thế mà người đàn ông này lại coi hắn là hạt cát chẳng những không để ý còn không biết đến sự tồn tại của hắn.<br><br>Hắn rất tức giận nhưng vẫn phải kìm nén vì người trước mặt là người mà hắn không thể nào đắc tội được.<br>“Thành ca, chỉ là một con tép riu thôi, không đáng để anh để ý”.<br><br>Tần Tử Kỳ là người bất ngờ nhất khi Lục Vĩ Thành vốn chẳng quan tâm chuyện đời nay lại đến giải nguy cho hai cô gái này.<br><br>Là vì mỹ nhân hay là vì..? Dù gì đi chăng nữa, anh ta cũng không nghĩ vì hai cô gái này.<br><br>Từ trước tới nay, Lục Vĩ Thành vốn giữ khoảng cách rõ ràng với phái nữ vì trong lòng anh vốn chỉ có một người con gái duy nhất.<br>“Lục tổng, Tần thiếu chuyện chỉ là phụ nữ cãi nhau thôi.<br><br>Tôi sẽ giải quyết ngay, các vị không cần bận tâm”.<br><br>Chu Hiển bắt đầu hoảng loạn, hắn nghĩ nếu không giải quyết xong vụ này thì hắn sẽ không yên ổn.<br>“Chẳng lẽ phụ nữ cãi nhau thì không xảy ra chuyện gì sao? Sao ông không bảo cô tình nhân của mình đem theo não đi?”.<br><br>Thịnh Nam lên tiếng, ánh mắt anh lúc này đang nhìn qua phía Thẩm Nhã Tịnh, dường như đang đánh giá cô gái này.<br>“Ỷ mạnh bắt nạt yếu, ông không thấy hổ thẹn với cánh đàn ông à”.<br><br>Hàn Triết Viễn nhìn Thẩm Nhã Tịnh mãi mới hoàn hồn mà thốt ra một câu.<br><br>Ôi! Nữ thần nhà kia, ai ngờ có thể gặp cô ấy ở đây.<br><br>Nhớ hồi còn nhỏ đến nhà họ Thẩm chơi, anh ta vừa chỉ nhìn cô một cái thôi đã bị Thẩm Đông Quân đánh túi bụi, nghĩ tới thôi là anh ta đã sợ rồi.<br><br>Tên cuồng em gái đáng chết đó.<br>“Là lỗi của tôi, tôi đáng chết.<br><br>Các vị cứ nói tôi sẽ làm theo”.<br><br>Chu Hiển liên tục tát vào mặt của mình, khóc lóc van xin.<br>“Là các cô ta gây sự trước, sao chúng tôi phải xin lỗi”.<br><br>Cô ả không biết trời đất gì lên tiếng, cô ta vốn bị vẻ bề ngoài<br>của người đàn ông trước mắt này mê hoặc nhưng nghĩ kĩ thì kẻ có tiền có quyền vẫn là những ông chú bụng bia, người trẻ đẹp như vậy chỉ có thể là mấy thằng trai bao thôi.<br> <br><br>Vì thế cô ta không ngại lên tiếng, chỉ là cô ả quá ngu ngốc, vốn dĩ muốn để chuyện này trôi qua đơn giản, ai ngờ cô ta rượu mời không uống lại muốn uống rượu phạt.<br>“Chu Hiển ơi là Chu Hiển, tôi nói rồi có chọn tình nhân cũng phải chọn loại có não chứ”.<br><br>Thịnh Nam chế giễu<br>Nói xong Chu Hiển quay sang tát cô ả, cái tát rất mạnh, trên khoé môi cô ta đã chảy máu, cô ta tức giận nhưng không dám nói gì vì chính cô ta cũng ý thức được hôm nay mình đụng phải người không nên đụng rồi, thấy Chu Hiển không còn có giá trị, cô ta trưng bộ dạng yếu ớt muốn cầu cứu bốn người trước mặt nhưng chẳng ai nhìn cô ta, thậm chí còn coi thường.<br>“Ồn ào, dẹp hết quán bar này”.<br><br>Lục Vĩ Thành lười biếng nói, sau đó xoay người quay đi.<br>Chủ quán bar nghe thấy cũng hoảng sợ, ông ta không ngờ vì một vụ cãi nhau chẳng liên quan gì đến mình lại khiến cả quán bar đóng cửa.<br><br>Mà thê thảm là những người đến đây ăn chơi, họ cũng không ngờ sự việc lại kéo xa đến như vậy, nếu Psycho Raven sụp đổ thì số tiền họ bỏ vào sẽ biến mất hết, nghĩ thôi ai nấy cũng tức giận nhìn về Chu Hiển.<br><br>Họ lao vào đánh Chu Hiển, cảnh tượng hỗn loạn vô cùng.<br><br>Thẩm Nhã Tịnh vốn không muốn ở đây nữa, cô đỡ Nhan Uyển Đình về.<br><br>Cô vốn tính cảm ơn mấy người kia nhưng họ đã đi mất rồi mà nghĩ lại nếu cảm ơn chắc người bị liên luỵ là mình dù sao thì trông họ có vẻ không muốn giúp các cô mà chỉ là bị làm phiền bởi tiếng ồn từ vụ cãi nhau nên nổi hứng muốn dẹp cả quán bar mà thôi.<br>Cô lái xe đưa Nhan Uyển Đình về nhà họ Nhan, vừa thấy con gái uống say trở về, Nhan phu nhân đã tức điên đánh cô nhưng khi tay bà vừa mới giơ lên thì thấy Thẩm Nhã Tịnh.<br>“Nhã Tịnh, cháu mới về à.<br><br>Lâu rồi mới gặp cháu, mau vào nhà uống nước”<br>Nhan phu nhân chẳng quan tâm con gái nữa, chạy đến hỏi han Thẩm Nhã Tịnh.<br><br>Nhan Uyển Đình nghĩ chắc mình không phải con ruột của bà.<br>“Dì Nhan, cháu mới về hôm nay thôi, cũng muộn rồi hẹn mọi người khi khác cháu sẽ đến chơi”<br>“Được được, dì biết rồi, lần sau cháu tới dì sẽ nấu cho cháu nhiều món ngon mà cháu thích nhé”<br>“Mẹ, sao mẹ thiên vị cậu ấy quá vậy? Con còn chưa ăn món mẹ nấu”<br>Nhan phu nhân đánh vào vai Uyển Đình<br>“Con gái con đứa uống say không biết trời đất gì, may mà có Nhã Tịnh không thì mày bị vứt ở đầu đường xó chợ rồi.<br><br>Nhã Tịnh à, để cháu chê cười rồi”.<br>Sau khi tạm biệt Nhan phu nhân, Thẩm Nhã Tịnh về nhà thì cô gặp Thẩm Bác Văn đang ngồi uống trà, vẻ mặt suy tư vì tiếng bước chân của cô mà giật mình<br>“Ba ạ”<br>“Ừ con về rồi, vào nghỉ đi”<br>Ông không hỏi cô đi đâu mà chỉ bảo cô vào nghỉ, cô đã quen với sự lạnh nhạt này từ rất lâu rồi.<br><br>Khi còn nhỏ ông đối xử với cô còn tệ hơn, chẳng để mắt đến cô thậm chí có lúc ông quên rằng cô là con gái của mình, cô nghĩ rằng nếu không phải mọi người trong gia đình luôn yêu thương cô thì cô sẽ lầm tưởng rằng mình không phải con cháu nhà họ Thẩm.<br><br><br>Trước mặt người ngoài, ông luôn là một người cha tốt, một người chồng tuyệt vời nhưng ít ai biết được đằng sau vẻ ngoài đó ông lại thờ ơ với con cái mình đến nhường nào.<br><br>Mọi người trong gia đình thường nói gia chủ một gia tộc rất áp lực, ông không dịu dàng với con cái là vì muốn các con mạnh mẽ, độc lập mới đứng trên vị trí như ông.<br>Thẩm Nhã Tịnh bước vào phòng, cô ngã người xuống giường.<br><br>Hôm nay rất mệt, cô chỉ muốn chợp mắt thôi.<br><br>Nhưng cô không ngủ được, cô bị mất ngủ từ năm năm trước, chợp mắt khoảng 2 tiếng thì tỉnh lại.<br><br>Kể từ khi chuyện đó xảy ra đến bây giờ kí ức của cô chỉ còn lại ít ỏi nhưng mỗi khi nhắm mắt hình ảnh đẫm máu ngày đó lại hiện ra.<br><br>Cô còn chẳng nhớ đó là ở đâu nữa, chỉ nhớ hình ảnh người đó không rõ khuôn mặt ra sao từ từ biến mất.<br><br>Cô đã đi điều trị tâm lý nhưng các bác sĩ bảo do cô căng thẳng, mệt mỏi mà thôi.<br>Sáng sớm, Thẩm Đông Quân từ công ty trở về, anh vừa vào nhà đã muốn gặp Thẩm Nhã Tịnh.<br>“Mẹ, Tịnh Tịnh đâu? Con muốn gặp con bé”<br>“Con bé còn mệt để nó ngủ tí đã”<br>Thẩm Đông Quân làm như không nghe thấy, anh mở cửa phòng cô bước vào<br>“Nhóc con, dậy mau, anh có chuyện muốn nói”<br>Cô mơ màng tỉnh dậy, đến gần sáng cô mới chợp mắt một chút đã bị giọng nói của anh đánh thức<br>“Anh, có chuyện gì vậy?”<br>Anh đưa mắt, nhìn cô nói<br>“Hôm qua, em đến quán bar”<br>“Hả? Sao anh biết vậy?”<br>“Con bé này, em có biết hôm qua ai là người giải vây giúp em không?”<br>Thấy cô ngơ ngác chắc vẫn chưa tỉnh ngủ, anh cũng không hỏi gì thêm<br>“Thôi dù sao cũng không có sau này nữa, em không cần quan tâm nhiều.<br><br>Anh sẽ không để em gặp lại loại người đó nữa đâu”<br>Người hôm qua? Là ai? Mấy người đàn ông đó sao? Cô chẳng có ấn tượng lắm, dù sao rắc rối cũng qua đi cô còn chẳng phải động tay động chân.<br><br>Nói sau này không có cũng đúng, dù sao nếu không phải vì cô nàng kia thì cô cũng chẳng đến nơi đó, cô không thích nơi đông người.<br>Sau khi vệ sinh cá nhân, thay đồ xong cô cùng mọi người trong nhà ăn sáng.<br><br>Bà nội cô hôm nay cũng ăn cùng mọi người, lâu rồi nhà họ Thẩm mới đông đủ như vậy bà cụ đương nhiên không bỏ lỡ cơ hội này.<br>“Tịnh Tịnh ăn món này đi, cháu thích nhất mà”<br>Bà gắp cho cô miếng sườn chua ngọt, bà vẫn nhớ rõ cô thích món này nhất<br>“Bà nội thiên vị cháu gái, bỏ mặc cháu trai”.<br><br>Thẩm Đông Quân bĩu môi, tỏ vẻ bị thiệt thòi<br>“Haha, của cháu đây”<br>“Cháu đùa thôi, phải dành cho Tịnh Tịnh chứ”<br>“Tịnh Tịnh à, chuyện hôm trước cháu nói, bà cùng ba mẹ cháu đã bàn bạc rồi.<br><br>Tối hôm nay nhà họ sẽ tới nhà ta dùng bữa, cháu chuẩn bị đi”<br> <br>“Bà à, chuyện gì vậy?” Thẩm Đông Quân là người duy nhất chưa biết chuyện gì, anh lên tiếng.<br><br>Thấy vậy Quý Thường Hi nói<br>“Là chuyện hôn ước của Tịnh Tịnh với nhà họ Lục đấy”<br>“Hả gì cơ? Hôn ước? Nhà họ Lục? Mẹ, mẹ không đùa chứ”<br>“Chuyện này con không biết cũng phải.<br><br>Đó là hôn ước do ông nội con lập ra cùng ông cụ Lục.<br><br>Khi ông qua đời, mọi người tạm quên chuyện hôn ước đi.<br><br>Mãi đến bây giờ bà nội con nhắc mới nhớ ra đấy.<br><br>Ta để nhà họ Lục chờ lâu rồi”<br>“Nhà họ Lục? Mẹ đừng nói là để Nhã Tịnh lấy thằng đó nha”<br>Quý Thường Hi đánh vào vai Thẩm Đông Quân<br>“Thằng đó gì chứ? Sau này nó là em rể con đấy.<br><br>Dù hai đứa có không ưa nhau cũng phải tập hoà hợp đi”<br>“Mẹ con không đồng ý, sao mọi người có thể vì hôn ước mà bán đi hạnh phúc con gái mình được.<br><br>Không được, con không thể để em gái mình cưới người mà nó không yêu được”<br>“Là em tự nguyện”<br>“Em nói gì cơ? Tịnh Tịnh, anh nghiêm túc đó”<br>“Em cũng rất nghiêm túc.<br><br>Ba mẹ, bà nội, mọi người cứ chuẩn bị đi”<br>Thẩm Đông Quân bất lực, đúng là không thể nói nổi nữa rồi.<br><br>Dù không biết cô vì lí do gì mà đồng ý nhưng anh chắc chắn rằng cô cũng không vui vẻ gì.<br>Tại nhà họ Lục, Lục Bách Thần đang ngồi trước mặt Lục Vĩ Thành ông bảo<br>“Hôm nay đến gặp mặt vị hôn phu của con đi”<br>Lục Vĩ Thành vẫn mang vẻ mặt thờ ơ mà trả lời<br>“Con không đi”<br>“Con dám cãi ta sao? Ta bảo con đi, con phải đi”<br>“Không ai có thể ép con làm điều con không muốn, ba cũng vậy”<br>Nói xong anh bước lên lầu thì giọng nói ông vang lên<br>“Con không thích cũng phải đi chẳng lẽ con muốn để ta trở thành trò cười của nhà họ Thẩm sao?”<br>Nhà họ Thẩm? Nghe đến từ “Thẩm”, anh quay đầu lại<br>“Ba nói hôn ước của con là với ai?”<br>“Là tiểu thư nhà họ Thẩm, Thẩm Nhã Tịnh, con bé vừa mới trở về từ Mỹ về.”<br>“Con đồng ý”<br>Lục Bách Thần sững sờ một lúc, rõ ràng vừa nãy không đồng ý mà nghe đến Thẩm tiểu thư đã đồng ý.<br><br>Ông nghĩ có lẽ con trai ông đã thích cô bé này rồi..<br><br>"]