["<br>Sau khi tắm rửa, ăn uống xong.<br><br>Thẩm Nhã Tịnh tính nằm nghỉ thì điện thoại đổ chuông, người gọi là Nhan Uyển Đình, cô bạn thân của cô.<br>“Tiểu tổ tông của tôi ơi, cậu về rồi sao không gọi tôi ra đón hả?”<br>Vừa mới cầm điện thoại thì nghe tiếng thét đau cả tai của Uyển Đình, cô mệt mỏi đáp<br>“Mới về, mệt quá, quên rồi”<br>Nhan Uyển Đình còn chẳng lạ gì với cách trả lời thờ ơ của cô.<br><br>Nếu là người khác chắc giờ cô nàng đã đập cho một trận rồi, ai bảo đây là tiểu tổ tông, bảo bối nhà cô chứ.<br><br>Cô nàng thở dài<br>“Tớ nhớ cậu quá, lâu rồi không gặp hôm nay hẹn gặp tại quán bar cũ nhé, không gặp không về”<br>Nói xong chưa kịp để bên kia đồng ý, cô nàng đã cúp máy.<br><br>Thẩm Nhã Tịnh lắc đầu, dù sao cũng lâu rồi cô cũng<br>chưa gặp lại cô bạn này.<br><br>Cô lục lọi tủ đồ lấy một bộ váy ngắn màu đen, không quá hở hang nhưng được khoác trên người cô lại tạo một nét quyến rũ, bí ẩn khó mà không xiêu lòng.<br>Cô rời khỏi nhà, lấy một chiếc Maserati màu trắng phóng nhanh qua từng con phố.<br><br>Cũng lâu lắm rồi cô mới<br>tự mình lái xe đi dạo như vậy, nhớ năm đó ở Mỹ ngày ngày quanh quẩn bên mấy luận văn, đề án, chẳng có thời gian mà nghỉ ngơi chứ đừng nói đến việc lái xe đi dạo.<br><br>Dù sao hôm nay bung xoã một chút cũng được.<br>Kĩ thuật lái xe của cô rất tốt, chẳng mấy chốc đã đến quán bar Psycho Raven.<br><br>Đây là nơi tụ tập của giới siêu giàu Nam Hàn, chỉ cần có nhiều tiền là có thể vào thậm chí muốn làm loạn cũng chẳng ai dám ngăn cản.<br> <br><br>Cô không thích chốn đông người như vậy, cô đến đây một là vì muốn gặp lại Nhan Uyển Đình, một phần là vì muốn kéo cô nàng ra khỏi chỗ này.<br><br>Nơi nào càng đông đúc càng hỗn loạn mà càng hỗn loạn lại càng nguy hiểm.<br>Ở phía xa kia là bàn của Uyển Đình, vừa thấy bóng dáng quen thuộc, cô nàng vẫy vẫy<br>“Honey của tớ, về rồi à, nhớ cậu quá”<br>Nhan Uyển Đình rất mê Thẩm Nhã Tịnh, khi say cô nàng thường gọi cô là “Honey”.<br><br>Cô đỡ lấy cánh tay của cô nàng, vỗ vỗ vai cô nàng nói<br>“Được rồi, tớ cũng nhớ cậu.<br><br>Uống bao nhiêu mà say thế này?”<br>“Tớ mới uống có 2 ly thôi, không say đâu”<br>“Uống không được thì đừng cố, không biết đường về nhà đâu\"<br>\"Tớ không say thật mà, để tớ nhảy cho cậu xem\"<br>Cô nàng bỗng hất tay của cô ra, sau đó tiến về phía sàn nhảy.<br><br>Lúc này cô đụng trúng một cô ả, ly rượu trên tay cô ta bị đổ cả người ướt sũng.<br><br>Cô ả ăn mặc táo bạo, chẳng điểm đậm đà, bộ quần áo trên người chỉ che được chỗ cần che mà lại bị ướt bây giờ nhìn cô ta có mặc cũng như không.<br><br>Bên cạnh cô ta là một ông chú bụng bia khoảng hơn 50 tuổi đang ôm eo ả.<br><br>Cô ả quát lớn<br>“Con kia, mày đi đứng kiểu gì mà đụng trúng tao thế này”.<br><br>Nói xong cô ta tát Nhan Uyển Đình.<br><br>Nhờ cái tát này mà cô nàng đã tỉnh táo hơn hẳn.<br><br>Cô trừng mắt nhìn cô ta<br>“Này cô, cô đi đứng không cẩn thận đụng trúng tôi, còn quay sang tát tôi”.<br><br>Cô nàng tức đến đỏ mặt, cô tính chạy lên sàn nhảy thì không biết đâu một cô ả xuất hiện đi đứng không vững mà cô ta lại mang giày cao gót nữa, chẳng biết cố tình hay không mà lại đụng trúng cô.<br><br>Dù Uyển Đình thật sự đã say nhưng cô vẫn còn tỉnh táo biết mình có đụng trúng ai hay không.<br>“Mày nói ai đi đứng không cẩn thận, mày đụng vào tao làm bẩn quần áo tao.<br><br>Mày có biết nó bao nhiêu tiền hay không? Đứa nhà quê như mày mà dám ăn nói với tao như vậy.<br><br>Biết tao là ai không?”<br>\"Ơ cô hay thật nhỉ? Cô là ai liên quan gì đến tôi? Cô là ông trời chắc.<br><br>Đụng vào bà đây mà còn quay sang đổ tội cho người khác.<br><br>Bà đây còn chưa tính sổ cô cái tát vừa rồi nhé”<br>“Tao đụng vào mày, ai thấy”<br>Lúc này nhạc đã tắt, mọi người đều có thể nghe thấy rõ tiếng cãi vã của hai người phụ nữ nhưng chẳng ai dám lên tiếng vì bên cạnh người phụ nữ này là Chu Hiển – một tay ăn chơi có tiếng bậc nhất quán bar này, hắn ta đã vung bao nhiêu tiền để tất cả mọi người ở đây thoả mãn ăn chơi, ai dám lên tiếng chắc chắn sẽ có kết cục không tốt.<br>Một giọng nói trầm thấp, quyến rũ của một người phụ nữ vang lên<br><br>“Tôi thấy cô đụng cô ấy trước”.<br><br>Thẩm Nhã Tịnh từ từ bước ra sau ánh đèn, cô ở gần đã chứng kiến tất cả nhưng vì tiếng cãi vã của hai người quá lớn nên không ai để ý đến cô.<br><br>Bây giờ, mọi sự chú ý đều đổ dồn về cô, một đại mỹ nhân.<br><br>Ai nấy cũng phải thốt lên, đây là lần đầu tiên họ gặp một người như vậy, quyến rũ, bí ẩn, sắc sảo, khuôn mặt không tì vết, đẹp đến mê hồn.<br><br>Psycho Raven nổi tiếng có nhiều mỹ nhân từ Đông đến Tây nhưng quả thực chẳng ai có thể so sánh với cô gái này.<br><br>Quả thật rất xinh đẹp, gương mặt khiến người khác muộn phạm tội.<br>“Mỹ nhân có vẻ thích lo chuyện bao đồng, may cho em anh đây là người yêu cái đẹp.<br><br>Nếu các em xin lỗi, anh đây sẽ tha cho.<br><br>Thế nào?”.<br><br>Chu Hiển lên tiếng, ánh mắt hắn ta nhìn Thẩm Nhã Tịnh đầy tà răm, hắn vốn tính cho Uyển Đình một trận nào ngờ thấy Thẩm Nhã Tịnh hắn chẳng còn nghĩ đến chuyện gì khác ngoài việc muốn chiếm đoạt cô.<br>Thẩm Nhã Tịnh vẫn lạnh lùng, cô chẳng thèm để ý đến hắn ta, cô đỡ lấy Uyển Đình<br>“Có sao không?”<br>“Tớ không sao”<br>Cô quay sang hắn ta nói<br>“Muốn tôi xin lỗi sao? Chưa biết ai nên xin lỗi ai đâu”<br>Ở góc khuất của quán bar, chỗ VIP một người đàn ông vốn thờ ơ vô cảm vì giọng nói kia mà ngước lên.<br>“Thành ca, phía bên kia náo nhiệt ghê”.<br><br>Tần Tử Kỳ không dấu được sự háo hức của mình, anh ta là Tần công tử ăn chơi bậc nhất Nam Hà.<br><br>Dù trong số những người ngồi đây anh ta nhỏ tuổi nhất, mới 25 tuổi nhưng độ ăn chơi, sát gái không ai bằng.<br>“Kia có phải là Thẩm đại tiểu thư nhà họ Thẩm không?” Thịnh Nam liếc mắt qua người đàn ông kia mà hỏi.<br>“Ai cơ? Em gái của tên Thẩm Đông Quân đó sao? Không phải chứ, cô ấy đang ở Mỹ mà”.<br><br>Hàn Triết Viễn không khỏi bất ngờ.<br><br>Vị nữ thần kia đến cả mặt còn khó gặp tại sao lại xuất hiện ở đây.<br> <br>Nhưng người đàn ông cạnh họ thì vẫn ngồi đó nheo mắt, tay lắc lắc ly rượu.<br><br>Ánh mắt đăm chiêu chẳng biết suy nghĩ gì.<br>Chu Hiển lúc này mắt đã đỏ ngầu.<br><br>Mỹ nhân đẹp nhưng bướng bỉnh hắn không thích cho lắm, hắn thích những người ngoan ngoãn nghe lời như cô ả này.<br><br>Cô ả im lặng một lúc bỗng cầm lấy cánh tay Chu Hiển nũng nịu mà nói<br>“Anh à bọn nó bắt nạt em”<br>“Bảo bối, hôm nay anh sẽ làm chủ cho em”<br>Nhìn cảnh tượng trước mắt khiến Thẩm Nhã Tịnh buồn nôn, cô thầm mắng con nhỏ này thật rắc rối, kéo cô đến chỗ này.<br><br>Sau vụ này cô sẽ cấm nhỏ không cho đến quán bar nữa.<br>“Đã cho em một cơ hội, vẫn bướng bỉnh vậy thì anh đây phải dạy dỗ em rồi”<br>Nói xong hắn ta sai một đám người đến có ý muốn bắt cô đưa về phòng của hắn.<br><br>Một đám to béo ăn mặc xộc xệch bắt đầu lại gần cô.<br><br>Với cô đánh mấy tên này thì dễ vì cô đã từng theo học Quyền Anh một lần ở Mỹ, đạt giải Quán quân Taekwondo nhưng vì nơi này là quán bar, cô lại không tiện lộ thân phận.<br><br>Nếu bây giờ đánh nhau, lỡ bị quay chụp thì sẽ gây rắc rối.<br><br>Nhưng hết cách rồi, cô nắm chặt thành thành nắm đấm.<br><br>Ngay lúc mà mấy tên đó định xông lên thì một giọng nói lạnh lẽo, trầm khàn đầy áp lực vang lên.<br>“Dám làm loạn trước mặt tôi, các người chê mình sống quá lâu rồi phải không?”.<br><br>"]