["<br>Lúc Sầm Trí Sâm bước vào, đập vào mắt anh là bảng hiệu bằng đồng ở cửa.<br>\"Quỹ đầu tư lập nghiệp Trí Viễn\"<br>Trước đó anh tới thì chưa có, chắc mới làm gần đây.<br>Logo màu vàng trên nền tường của quầy lễ tân rất nổi bật, hai chữ tiếng Trung \"Trí Viễn\" theo kiểu chữ Hoa quyện vào nhau như mặt trời vàng.<br>Sầm Trí Sâm nhìn kỹ hơn: \"Thiết kế logo này khá độc đáo.\"<br>\"Tôi vẽ đại thôi.\" Ninh Trí Viễn nói.<br>Sầm Trí Sâm nhìn cậu, hơi ngạc nhiên.<br>Ninh Trí Viễn gật đầu: \"Thật đấy.\"<br>Sầm Trí Sâm cười: \"Tốt lắm.\"<br>Vào văn phòng, Ninh Trí Viễn để Sầm Trí Sâm muốn làm gì thì làm, còn cậu tới bàn làm việc thu dọn tài liệu.<br>Sầm Trí Sâm đứng bên cửa sổ nhìn ra ngoài, đã gần đến giờ tan làm, hoàng hôn trải dài, ánh sáng chạng vạng dày đặc, tòa nhà Sầm An ngay trước mặt được bao phủ bởi ráng chiều.<br>Trong tòa nhà, từng ngọn đèn lần lượt sáng lên, thình lình trong lòng anh tràn ngập hạnh phúc, hình như anh đã hiểu vì sao Ninh Trí Viễn biết mấy giờ anh về rồi.<br>Thường thì không dễ chịu gì khi bị người ta dòm ngó, quan sát hằng ngày.<br>Nhưng nếu người đó là Ninh Trí Viễn, sự không thoải mái lại biến thành một thứ gì đó giống như bất lực và ngọt ngào, Sầm Trí Sâm cảm nhận rõ hơi nóng sục sôi trong lồ ng ngực mình khiến trái tim anh căng tràn.<br>Ninh Trí Viễn ngẩng đầu nhìn bóng lưng anh, cậu dừng mắt hai giây rồi gọi anh: \"Sầm tổng nhìn thì thế?\"<br>Sầm Trí Sâm xoay người dựa bên cửa sổ, nhếch khóe môi anh cười: \"Nhìn Tiểu Sầm tổng nhìn gì.\"<br>Ánh nắng chiều phủ lên nửa khuôn mặt anh, khiến nụ cười trong mắt anh càng rạng rỡ hơn.<br>Ninh Trí Viễn cụp mắt cười, cầm tài liệu đi đến ghế sô pha ngồi xuống, ra hiệu cho Sầm Trí Sâm: \"Tới xem cái này này.\"<br>Sầm Trí Sâm đi tới ngồi xuống, lật xem thứ cậu đưa.<br>Ninh Trí Viễn nhờ người sắp xếp lại danh sách bất động sản đứng tên cậu, trị giá chừng hơn một tỷ.<br>\"Ba đưa cho tôi mấy thứ này, nay trả lại hết cho anh.<br><br>Nếu tôi đưa cho ba, ba nhất định sẽ không nhận, đưa cho anh là ổn nhất.\" Ninh Trí Viễn nói.<br>Sầm Trí Sâm chưa xem xong tài liệu đã đóng lại, ném lại trên bàn: \"Ba không muốn em nghĩ anh cần? Anh thiếu mấy thứ này chắc? Nếu em đã giữ lời gọi ông ấy là ba, sao cứ muốn trả lại?\"<br>Ninh Trí Viễn: \"Việc nào ra việc đó, tôi không muốn lợi dụng anh.<br><br> <br>Mấy ngày trước, bố mẹ tôi nói là ban đầu định cho Sầm Triết vay tiền để mua nhà sau khi cậu ấy tốt nghiệp trong năm nay.<br><br>Bây giờ họ muốn tặng căn nhà cho tôi nhưng tôi cũng từ chối, để họ giữ tiền đó mua một căn nhà tốt hơn để ở.<br><br>Họ không biết là tôi vẫn còn rất nhiều thứ dưới tên nhà họ Sầm cho tôi.<br><br>Nếu biết họ sẽ khó chịu trong lòng.\"<br>\"Điều kiện khách quan không giống nhau, không cần phải có đi có lại.\" Sầm Trí Sâm nhắc nhở cậu: \"Em trả lại hết, vậy bây giờ em ở đâu? Cũng trả luôn? Cho anh biết địa chỉ?\"<br>\"Tôi có một căn khác.\" Ninh Trí Viễn giải thích: \"Hai năm trước hỗ trợ đầu tư kiếm được một khoản tiền, cùng lúc khi đó một người bạn của tôi đang nợ nần, tôi đã dùng tiền mua lại nhà của cậu ta coi như giúp đỡ.<br><br>Nhà đó vẫn trống, chuyển sang đó cũng được.\"<br>\"Địa chỉ ở đâu?\" Sầm Trí Sâm hỏi.<br>Ninh Trí Viễn nói địa chỉ, nhưng Sầm Trí Sâm không đồng ý, nói: \"Xa quá, không tiện đi làm, không được.\"<br>Ninh Trí Viễn cau mày.<br>Sầm Trí Sâm: \"Cho em hai lựa chọn, giữ nguyên hiện trạng, hoặc trả lại mọi thứ như em nói và chuyển đến ở cùng anh.<br><br>Cùng lắm thì anh tính tiền thuê nhà.\"<br>Ninh Trí Viễn vốn đã mệt, cậu dựa lưng vào ghế nhìn Sầm Trí Sâm với ánh mắt có chút lười biếng, có lẽ còn có một số cảm xúc khác.<br>Sầm Trí Sâm chống tay lên tay vịn ghế sofa, nghiêng người qua: \"Nghĩ kỹ chưa?\"<br>Ninh Trí Viễn: \"Không có lựa chọn thứ ba sao?\"<br>\"Không.\" Sầm Trí Sâm trả lời đơn giản: \"Sang tên nhiều tài sản sẽ phải trả rất nhiều tiền thuế.<br><br>Anh trả hay em trả? Mà thôi.\"<br>\"Nếu như tôi chấp nhận lựa chọn thứ hai của anh thì sao?\" Ninh Trí Viễn ngồi im dựa vào ghế sofa, nghiêng đầu, nhìn vào mắt Sầm Trí Sâm, ném lại câu hỏi cho anh.<br>Ánh mắt họ chạm nhau, dây dưa, Sầm Trí Sâm hơi không chắc liệu đây có phải là một câu nói đùa của Ninh Trí Viễn không.<br><br> <br>Ý định ban đầu của anh chỉ là muốn Ninh Trí Viễn từ bỏ ý định của mình, nhưng anh không nghĩ rằng Ninh Trí Viễn sẽ bằng lòng dọn đến ở cùng mình.<br><br>Dù sao, để tránh xa anh, Ninh Trí Viễn thà rằng đi học ở quốc gia khác, thậm chí một năm không gặp anh được mấy lần.<br>Chưa kể, bây giờ họ còn có mối quan hệ không rõ ràng này.<br>\"Cũng được.\" Sầm Trí Sâm sẵn trớn đó nói tiếp: \"Nếu chấp nhận phương án thứ hai, anh sẽ trả phí chuyển nhượng.\"<br>Ninh Trí Viễn quả là hơi khó xử, phần lớn tiền mặt trong tay cậu đều đã đầu tư vào quỹ này, đối với số tiền thuế chuyển nhượng, cậu và Sầm Trí Sâm mỗi người một nửa thì cậu còn có thể cố.<br><br>Nhưng Sầm Trí Sâm cứ giữ thái độ không đồng ý nên họ chỉ có để bàn lại sau.<br>Còn Sầm Trí Sâm nói ở chung, ít nhất bây giờ không được.<br>Chưa phải lúc thích hợp.<br>\"Cứ giữ nguyên hiện trạng trước, sau này nói sau.\" Cuối cùng cậu nói.<br>Ninh Trí Viễn tạm thời từ bỏ ý định, Sầm Trí Sâm đạt được mục đích, nhưng lại cảm thấy có chút tiếc nuối: \"Được rồi.\"<br>Vẻ mặt Ninh Trí Viễn càng ngày càng lười biếng: \"Ăn cơm chứ? Ăn gì đây?\"<br>\"Mệt lắm không?\" Sầm Trí Sâm nhìn vào mắt cậu: \"Em trông không có tinh thần gì hết.\"<br>Ninh Trí Viễn: \"Hơi hơi.\"<br>Nhưng khi ở trước mặt người khác, cậu luôn giữ trạng thái tinh thần cao độ, bây giờ ở một mình với Sầm Trí Sâm thì hoàn toàn buông xõa.<br>Bàn tay khoác sau lưng cậu của Sầm Trí Sâm di chuyển đặt lên vai cậu, siết nhẹ: \"Cơ thể căng cứng quá, anh giúp em xoa bóp thả lỏng chút được không?\"<br>Ninh Trí Viễn: \"Sầm tổng còn biết cái này nữa?\"<br>\"Thử.\" Sầm Trí Sâm nói.<br>Ninh Trí Viễn vốn không để ý, cứ thử xem, theo lời Sầm Trí Sâm yêu cầu, cậu nằm úp sấp trên ghế sofa, chọn tư thế thoải mái nhất, hơi nhắm mắt lại.<br>Sầm Trí Sâm ngồi xuống bên cạnh, đặt tay lên vai cậu, dùng đầu ngón tay gãi nhẹ, nhưng không bắt đầu ngay.<br>Lúc mới vào Ninh Trí Viễn đã cởi áo khoác ngoài ra, trên người chỉ mặc mỗi áo sơ mi màu xanh nhạt dính sát để lộ đường vai và cổ gần như hoàn hảo.<br><br>Theo thân áo sơ mi đi xuống, vạt áo nhét trong chiếc quần tây màu xám tro, thắt lưng thắt lên vòng eo hơi hẹp, một lớp cơ lưng mỏng được giấu dưới chất liệu sáng màu, làm nổi bật những đường gợn sóng của khung xương.<br><br>Cơ thể của một thanh niên căng tràn nhựa sống.<br>Bàn tay của Sầm Trí Sâm đưa lên ấn vào cơ vai và cổ của cậu.<br>Cách một lớp quần áo nhưng Sầm Trí Sâm vẫn có thể cảm nhận được làn da mềm mại và ấm áp dưới lòng bàn tay, khiến người ta lưu luyến.<br>\"Lực tay sao?\" Anh nhỏ giọng hỏi.<br>Ninh Trí Viễn nghiêng đầu, cậu hơi hé mắt, nói: \"Cũng được.\"<br>\"Cái người ở vận tải biển Hối Triển mà hôm bữa em nhắc ấy.\" Sầm Trí Sâm vừa giúp cậu thư giãn vừa tìm chuyện để nói: \"Trước anh có liên lạc rồi.\"<br>\"Ừ?\" Ninh Trí Viễn lười biếng đáp lại.<br>\"Quả là hắn có hứng thú với mấy thứ của chú hai, ba cũng thuyết phục chú hai đồng ý bán chúng.\" Sầm Trí Sâm nói: \"Hồi nào sẽ bàn bạc chi tiết sau.\"<br>Ninh Trí Viễn: \"Vậy cũng tốt, đỡ phiền cho anh với ba, sau này ông chú hai kia khỏi lằng nhằng với anh, ba cũng sống yên được chút.\"<br>Sầm Trí Sâm: \"Không thể thiếu công của em.\"<br>Ninh Trí Viễn \"xì\" cười: \"Tôi giúp ba với anh thôi, mà cũng có làm gì đâu, chỉ gợi ý cho anh chút thôi.\"<br>Sầm Trí Sâm không nghĩ như vậy.<br><br>Có thể khiến cậu ấm giàu có đến từ thành phố Cảng mạnh dạn mua thì đúng là đối phương phải có hứng thú với những tài sản trong tay chú hai, nhưng ít nhiều cũng nhờ mặt mũi của Ninh Trí Viễn nên không bị ép giá.<br>\"Không phải do em đánh tiếng với hắn à?\" Sầm Trí Sâm hỏi.<br>\"Anh biết?\" Ninh Trí Viễn không phủ nhận: \"Thì cũng nói trước với hắn một tiếng, dù gì tôi cũng không lừa hắn.<br><br>Tài sản công ty của chú hai anh đúng là không tồi, nhưng chú hai anh không đủ năng lực, giữ lại chỉ tổ phí.\"<br>\"Ừm.\" Sầm Trí Sâm nhớ tới giọng điệu của đối phương khi nhắc đến Ninh Trí Viễn, cũng không có hứng thú nói thêm gì: \"Nhưng anh bảo em rồi, em không cần quan tâm đ ến chuyện này.\"<br>Ninh Trí Viễn nhìn anh như nghĩ tới cái gì, cậu mỉm cười, cũng lười nói tiếp.<br>Bàn tay của Sầm Trí Sâm rong ruổi sau lưng cậu, từ từ di chuyển xuống hai bên cột sống, xoa bóp và thả lỏng cho cậu từng chút một.<br>Khi anh ấn vào một chỗ nào đó, có thể là do cơ bắp quá căng, Ninh Trí Viễn rên một tiếng, giọng cao vút, Sầm Trí Sâm dừng lại một chút, hỏi cậu: \"Đau à?\"<br>Ninh Trí Viễn hít vào: \"Hơi.\"<br>\"Ngồi với đứng lâu, cẩn thận căng cơ thắt lưng.\" Sầm Trí Sâm nhắc nhở: \"Sau này nên tập thể dục nhiều hơn.\"<br>Ninh Trí Viễn nói: \"Ở nhà có phòng tập, tuần nào cũng tập.\"<br>\"Ừ.\" Sầm Trí Sâm thản nhiên đáp lại, nhưng điều anh đang nghĩ tới chính là tiếng kêu vừa rồi của Ninh Trí Viễn, nghe hay thật.<br>Khi bị ấn đến xương cụt, Ninh Trí Viễn cảm thấy nơi đầu ngón tay Sầm Trí Sâm chạm vào có cảm giác tê tê và ngứa ngứa, cậu nhướng mi lên nhìn anh lần nữa.<br>Sầm Trí Sâm điềm tĩnh như quân tử.<br>Anh nhìn xuống: \"Nhìn gì?\"<br>\"Anh.\" Giọng Ninh Trí Viễn tràn đầy ý cười, kéo dài âm của chữ này: \"Nhẹ chút.\"<br> <br>Ngón tay Sầm Trí Sâm xoay vòng trên xương cụt cậu, ấn thêm hai lần nữa, anh hài lòng khi nghe thấy những tiếng r3n rỉ êm tai hơn ngân lên từ miệng Ninh Trí Viễn.<br>Tay anh vòng qua cặp mông săn chắc của Ninh Trí Viễn, tiếp tục bóp chân cho cậu.<br>Chân Ninh Trí Viễn dài và thẳng, cơ bắp trên đùi săn chắc và mạnh mẽ, những đường cong tự nhiên và mượt mà chứng tỏ đây là cơ thể của một chàng trai trẻ trưởng thành, sinh lực dồi dào.<br>Chỉ cần chạm tay vào, Sầm Trí Sâm có thể tưởng tượng ra thân thể này lúc ở trên giường trông như thế nào.<br><br>Một thân hình gợi cảm và quyến rũ, phủ đầy mồ hôi nóng hổi, ​​đường cong cơ bắp nhấp nhô theo sự khao khát, hai cặp chân dài đặt trên lưng hay trên vai lúc hoạt động kịch liệt nhất định sẽ có một phong vị rất khác.<br>Nghĩ đến hình ảnh đó, Sầm Trí Sâm vẫn giữ nguyên vẻ mặt, ấn từ đùi đến bắp chân của Ninh Trí Viễn, giúp cậu thả lỏng từng cơ bắp hết mức có thể.<br>\"Thấy thế nào?\" Anh hỏi.<br>Ninh Trí Viễn híp mắt, dùng giọng mũi đáp \"ừm\", gạt bỏ những suy nghĩ đen tối và mờ ám, cậu thấy buồn ngủ quá.<br><br>Phải nói là tay nghề của Sầm Trí Sâm rất tốt, nhưng không hoàn toàn là không có mưu đồ.<br>Cuối cùng, Sầm Trí Sâm lại ấn lên gáy cậu, giúp cậu thả lỏng cột sống cổ.<br>Một lúc sau, Ninh Trí Viễn quay đầu lại, giữ cổ tay Sầm Trí Sâm, đầu ngón tay gõ nhẹ lên mu bàn tay anh: \"Cũng được được rồi á.\"<br>Ngón tay của Sầm Trí Sâm chậm chạp m ơn trớn nơi nhạy cảm nhất sau tai cậu, sau đó anh rút tay về.<br>Ninh Trí Viễn ngồi dậy, vặn cổ, quả thực thoải mái hơn nhiều.<br>Sầm Trí Sâm nhìn hành động của cậu, anh bật cười.<br>\"Kỹ thuật của anh tốt thật đấy.\" Ninh Trí Viễn nói.<br>Lời nói giống hệt như đêm đó.<br>Sầm Trí Sâm phải thừa nhận đứa em này của mình là một cao thủ tình trường, rất giỏi chơi chiêu \"nghiện mà ngại\".<br>Ninh Trí Viễn nói mình thẳng, anh tin, dù sao mấy cô bạn gái của Ninh Trí Viễn, anh gặp không phải một hai người.<br>Nhưng Ninh Trí Viễn không hề chống cự sự gần gũi và mập mờ của anh.<br><br>Thậm chí một số lời nói và hành động có thể coi là quá đáng nhưng Ninh Trí Viễn vẫn chấp nhận.<br>Dù mục đích của Ninh Trí Viễn là gì, Sầm Trí Sâm cũng không bận tâm, miễn là anh có thể đạt được mục đích của mình.<br>Sau nụ hôn đêm đó, anh biết mình sẽ phải trở thành dã thú đến cùng.<br>Ninh Trí Viễn đã đứng dậy, mặc lại áo khoác, quay người ra hiệu cho anh: \"Đi chưa?\"<br>Sầm Trí Sâm cũng đứng lên, tiến lên một bước, giúp cậu chỉnh lại cổ áo sơ mi và cà vạt.<br>Ninh Trí Viễn luôn nở nụ cười trên môi, đầy hứng thú nhìn người trước mặt.<br>Sầm Trí Sâm ngước mắt lên, đón nhận ánh mắt của cậu, bình tĩnh nói: \"Đi thôi.\".<br><br>"]