["<br>Sầm Trí Sâm vừa nói \"ừm\", quản gia bước ra nói Sầm Thắng Lễ gọi anh, bảo anh vào phòng làm việc có chút chuyện.<br>Sầm Trí Sâm bất đắc dĩ nói với Ninh Trí Viễn: \"Chờ lát nhé.\"<br>Thật ra anh muốn về thì ở đây cũng có xe, không thì để tài xế trong nhà đưa đón cũng được, nhưng anh và Ninh Trí Viễn dường như đều cố tình phớt lờ và không nhắc đến.<br>Ninh Trí Viễn gật đầu: \"Ừ.\"<br>Sầm Trí Sâm vào nhà, Ninh Trí Viễn đứng trong vườn một lúc thì thấy chú hai đi ra.<br>Nhìn mặt chú ta lườm lườm, chắc là không vay mượn gì được, cái đứa \"con hoang\" Ninh Trí Viễn có hai tỷ lại không cần làm chú ta tức lắm chứ.<br>Chú ta \"hừ\" một tiếng, nhấc chân bỏ đi.<br>Ninh Trí Viễn muốn cười, tai bay vạ gió.<br>Cậu cũng hơi mệt nên bước lại cửa kính rồi dừng lại, thả lỏng cơ thể dựa vào tường nhắm mắt thư giãn.<br>Bên trái là phòng làm việc của Sầm Thắng Lễ, thỉnh thoảng nghe thấy giọng nói truyền ra từ trong đó.<br>Sầm Thắng Lễ đề xuất lấy danh nghĩa Sầm An mua lại tài sản công ty của chú hai rồi tìm cách khôi phục nó, đồng thời hỏi Sầm Trí Sâm liệu có khả thi không.<br>Sầm Trí Sâm bình tĩnh cho lời khuyên: \"Quán rượu và cửa hàng thì còn có thể.<br><br>Mặc dù trước đây Sầm An chưa tham gia nhiều vào lĩnh vực này nhưng cũng từng làm rồi.<br><br>Nhà ở thương mại quả thực rất khó giải quyết.<br><br>Bỏ mấy chục tỷ mua những tài sản kém chất lượng, nó không phù hợp với chiến lược của Sầm An.<br><br>Ba, Sầm An không phải nhà từ thiện, cổ đông sẽ không đồng ý đâu.\"<br>Sầm Thắng Lễ thở dài, càng lớn tuổi, sức khỏe càng kém, ông càng cảm thấy bất lực, đặc biệt là sau khi phát hiện con trai ruột bị ôm nhầm.<br><br>Ông bây giờ càng coi trọng tình cảm anh em hơn, ông thực sự không thể để em ruột bị phá sản mà không làm gì để cứu nó.<br>Bản thân ông cũng biết đây không phải là cách cứu người.<br>Sầm Trí Sâm nói tiếp: \"Không thể trực tiếp cho chú hai vay tiền hay giúp chú ấy bảo lãnh cho khoản vay ngân hàng.<br><br>Tốt nhất là giải thể công ty của chú hai và bán hết tài sản để lấy tiền, nhưng Sầm An không phải là bên mua phù hợp, để con nghĩ cách xem có thể tìm được bên mua đủ khả năng trả giá và quan tâm đ ến những thứ mà chú hai có không.<br><br> <br>Nhưng mà chú hai chưa chắc sẽ chịu bán đâu.<br><br>Ba, ba phải thuyết phục chú ấy trước đã.\"<br>Còn cách đó thôi, Sầm Thắng Lễ bình tĩnh lại, quay ra nói chuyện khác: \"Con gái của chú Tần năm nay tốt nghiệp thạc sĩ về nước.<br><br>Giống như ba mình, cô bé học luật ở Mỹ, về sẽ đi đến thẳng văn phòng của ba mình.<br><br>Con gái nhà ông ấy xinh đẹp, hai con cũng từng gặp nhau rồi.<br><br>Ngày đó vợ chồng chú Tần dẫn cô bé đến nhà mình ăn cơm.<br><br>Chuyện cũng bảy tám năm trước rồi.<br><br>Chú Tần nói cô bé không quên được con, chủ động muốn gặp con một lần.<br><br>Con cũng hơn ba mươi rồi, nên tìm một người thích hợp để ổn định cuộc sống đi, chú Tần với ba là bạn bè mấy chục năm, chúng ta hiểu nhau lắm, ba thấy cũng tốt.<br><br>Con nghĩ sao?\"<br>Sầm Trí Sâm cau mày, không trả lời ngay.<br>Bên ngoài phòng làm việc, Ninh Trí Viễn đang dựa vào tường, trong tay vẫn cầm chiếc bật lửa, đầu ngón tay chậm rãi ma sát lớp vỏ kim loại, vuốt v e những đường gân nhấp nhô trên cơ bắp gợi cảm của người đàn ông.<br>Giọng Sầm Trí Sâm lại vang lên, anh nói: \"Ba.<br><br>Thôi ạ.\"<br>Sầm Thắng Lễ: \"Không gặp luôn à? Không phải con có bạn gái rồi đấy chứ? Có thì cứ dẫn về ba xem.<br><br>Chỉ cần là người tốt, gia cảnh không quan trọng, ba không để ý.\"<br>\"Không phải ạ.\" Sầm Trí Sâm bình tĩnh nói: \"Lý do ở con.<br><br>Xu hướng tình d*c của con là đàn ông, con không thể kết hôn với phụ nữ được.\"<br> <br>Sầm Thắng Lễ sửng sốt trong chốc lát, ông không thể tin được nhìn con trai mình: \"Con...!thích đàn ông à?\"<br>Sầm Trí Sâm: \"Vâng ạ.\"<br>Sầm Thắng Lễ: \"Bẩm sinh?\"<br>Sầm Trí Sâm: \"Bẩm sinh.\"<br>Sầm Thắng Lễ: \"Không thể thay đổi sao con?\"<br>Sầm Trí Sâm: \"Không thể thay đổi ạ.\"<br>Đốm lửa bật lên rồi vụt tắt, cuối cùng Ninh Trí Viễn cũng cảm nhận lớp vỏ kim loại đã giữ được hơi ấm của lòng bàn tay mình, cậu nhét lại vào túi, quay người đi vào.<br>Lồ ng ngực Sầm Thắng Lễ phập phồng, dường như hơi kích động.<br>Ninh Trí Viễn đi tới đỡ ông, vuốt nhẹ lên ngực ông, nhắc nhở: \"Ba, không sao, hít hít thở sâu.\"<br>Sầm Trí Sâm không bước tới, anh đứng im một chỗ.<br>Sầm Thắng Lễ hít sâu hai hơi, sau đó nhấp một ngụm trà Ninh Trí Viễn đưa tới, ông miễn cưỡng lấy lại bình tĩnh, nhìn Sầm Trí Sâm, rồi nhìn Ninh Trí Viễn, ông không biết mình phải làm gì hết.<br><br>Một lúc sau mới định thần lại, ông hỏi Ninh Trí Viễn: \"Trước kia con có biết chuyện của anh con không?\"<br>\"Con biết ạ.\" Ninh Trí Viễn nói thật.<br>\"Sao con không khuyên anh?\" Sầm Thắng Lễ hỏi.<br>\"Con khuyên thế nào được ạ.\" Ninh Trí Viễn nói: \"Ba, ngoài anh ấy ra, người ngoài không can thiệp được.\"<br>Sầm Thắng Lễ: \"Nhưng mà...\"<br>Nhưng mà cái gì chính ông cũng không nói nên lời.<br><br>Sầm Thắng Lễ thấy điều đó là không đúng, nhưng Sầm Trí Sâm đã hơn ba mươi tuổi, đã có thể tự gánh vác mọi việc, ngay cả Sầm An hôm nay có thể tồn tại mà không có ông, nhưng không thể không có Sầm Trí Sâm, việc riêng của Sầm Trí Sâm, sai cũng là đúng.<br>Sầm Trí Sâm nói trời sinh không thể thay đổi, ngoại trừ anh, ai nói gì cũng vô ích.<br>Sầm Thắng Lễ ngồi phịch xuống ghế, kiệt sức cả về thể xác lẫn tinh thần.<br>Ninh Trí Viễn đỡ cánh tay ông: \"Ba, để con đưa ba lên phòng nghỉ ngơi.\"<br>Sầm Thắng Lễ mệt mỏi gật đầu.<br>Ninh Trí Viễn đỡ ông đứng dậy, trước khi rời khỏi phòng còn quay đầu nhìn Sầm Trí Sâm, Sầm Trí Sâm cũng đang nhìn cậu, đôi mắt đen sâu khóa chặt cậu.<br>Chỉ có cậu.<br>Ninh Trí Viễn quay mặt đi, đỡ Sầm Thắng Lễ ra ngoài.<br>Lên lầu, họ gặp Hứa Lam đi ra từ trong phòng, thấy Sầm Thắng Lễ không khoẻ, Hứa Lam vội vàng đi tới, đỡ cánh tay còn lại của ông, lo lắng hỏi: \"Thắng Lễ, anh sao vậy?\"<br><br>Sầm Thắng Lễ không muốn nói, chỉ lắc đầu.<br>Ninh Trí Viễn thấy không còn chuyện của mình nữa thì buông tay ra, nói với Sầm Thắng Lễ vài câu, nhìn ông vào phòng rồi mới quay đi.<br>Lúc xuống lầu, cậu dừng bước trên cầu thang, thấy Sầm Trí Sâm đang đứng đó đợi cậu ở cầu thang tầng một.<br>Sầm Trí Sâm nghe tiếng động thì ngẩng đầu lên nhìn cậu từ xa.<br>Ánh mắt họ chạm nhau và dừng lại cùng một lúc.<br>Sau đó Sầm Trí Sâm mỉm cười ra hiệu cho cậu: \"Đi chưa?\"<br>Ninh Trí Viễn chậm chạp đi xuống, đi ngang qua Sầm Trí Sâm cũng không dừng lại, khóe miệng cong lên: \"Đi thôi.\"<br>Chín giờ rưỡi, xe chạy ra khỏi biệt thự nhà họ Sầm, Ninh Trí Viễn hỏi người bên cạnh: \"Mai anh cùng ba đi miền nam, sao không ở lại đây một đêm?\"<br>\"Không muốn.\" Sầm Trí Sâm tiện tay nới lỏng cà vạt, nhưng không cởi nút thắt hoa hồng kia, anh dựa vào ghế, vẻ mặt có chút lười biếng: \"Về còn phải sửa soạn hành lý.\"<br>Ninh Trí Viễn liếc anh, ngẫm nghĩ: \"Không ngờ anh lại nói thẳng với ba, anh không sợ chọc tức ông ấy sao?\"<br>\"Ba không cổ hủ như em nghĩ đâu, chỉ là tạm thời chưa chấp nhận được thôi.\" Sầm Trí Sâm nói: \"Cảm ơn em đã nhắc anh, đỡ sau này có người lấy chuyện này ra làm ầm.<br><br>Để ba nghe từ miệng người khác sẽ không chịu nổi, không bằng tự mình nói thẳng với ông.\"<br>Ninh Trí Viễn: \"Ồ, hóa ra lại là vì tôi.\"<br>Giọng Sầm Trí Sâm còn lười biếng hơn trước: \"Ừ.\"<br>Ninh Trí Viễn không khỏi bật cười.<br>\"Nói nghiêm túc này.\" Cậu nói: \"Tôi nghe anh nói chuyện với ba là muốn tìm người tiếp quản tài sản công ty của chú hai? Không dễ vậy phải không? Dù có bán toàn bộ hay bán tháo.<br><br>Nếu giá cao, tôi nghĩ tình hình thị trường hiện tại về cơ bản là không thể.\"<br>\"Không cần thiết phải bán giá cao.\" Sầm Trí Sâm lơ đãng nói: \"Chỉ cần trả hết nợ và giữ lại một ít tiền trong tay, sau này ba sẽ không lo lắng nữa.\"<br>\"Anh có ý kiến ​​gì không? Tìm ai mua?\" Ninh Trí Viễn hỏi.<br>\"Chưa nghĩ ra.\" Sầm Trí Sâm nói thật: \"Khó bán, phải hỏi thêm.\"<br>Ninh Trí Viễn: \"Tôi có thể giới thiệu cho anh một người mua.\"<br>Sầm Trí Sâm nhìn hắn: \"Ai?\"<br>\"Ông chủ vận tải biển Hối Triển.\" Ninh Trí Viễn giải thích: \"Ngoài vận tải biển, nhà hắn còn là một nhà phát triển bất động sản kỳ cựu ở thành phố cảng.<br><br>Trước đây không theo, bây giờ mới có ý định tiến quân vào thị trường nội địa, đầu tư vào khu phức hợp thương mại lớn, nhưng khổ nỗi là không có nguồn lực phù hợp.<br><br>Ưu điểm lớn nhất của nhà hắn là họ có rất nhiều tiền, tài sản của chú hai sẽ tăng gấp đôi nếu đưa cho hắn, hắn đều có thể nuốt chửng, chỉ cần hắn có hứng thú.<br><br>Đối với Sầm An có thể là tài sản không có chỗ dùng nhưng người khác thì quan tâm đấy.\"<br>\"Vận tải biển Hối Triển?\" Sầm Trí Sâm đúng là không ngờ.<br>Năm ngoái, Ninh Trí Viễn thay mặt công ty ký thỏa thuận hợp tác phát triển cảng thông minh với vận tải biển Hối Triển, dự án lẽ ra sẽ tiếp tục thực hiện đã được đích thân Sầm Trí Sâm giám sát sau khi cậu từ chức.<br> <br><br>Sầm Trí Sâm từng gọi video vài lần với ông chủ mà Ninh Trí Viễn đề cập.<br><br>Đối phương cũng mới ngoài ba mươi, sau khi hỏi tại sao người phụ trách không còn là Ninh Trí Viễn nữa, thì thái độ của hắn trở nên rất nhạt nhẽo, lần nào nói chuyện cũng nói mấy câu cần thiết cho xong rồi cúp máy, không bao giờ tỏ ra quá khách sáo.<br>\"Hai người còn tán gẫu mấy thứ này nữa à? Hắn muốn đầu tư cái gì cũng nói với em?\" Sầm Trí Sâm hỏi, nghe giọng hơi khó đoán.<br>Ninh Trí Viễn cười nói: \"Lúc ấy ăn sáng chung tìm chuyện nói thôi.<br><br>Hắn rất khéo nói, cũng vui tính, dã tâm cũng lớn lắm.<br><br>Nếu thật sự muốn tìm người mua thì cũng có thể hỏi hắn, hay là tôi hỏi giúp anh?\"<br>\"Anh tự hỏi.\" Sầm Trí Sâm dứt khoát: \"Cứ làm việc của mình đi, chuyện này đừng lo.\"<br>\"Ừm.\" Ninh Trí Viễn thản nhiên nói: \"Lúc hắn biết tôi từ chức ở Sầm An, còn hỏi tôi có muốn đến thành phố cảng để phát triển không.\"<br>Sầm Trí Sâm: \"Em không cân nhắc sao?\"<br>Ninh Trí Viễn nghiêng đầu liếc anh một cái rồi nói: \"Không phải là tôi không cân nhắc, tôi đã nghĩ đến việc đến thành phố cảng hoặc ra nước ngoài.\"<br>Nói xong, Ninh Trí Viễn lại nhìn về phía trước.<br>Sầm Trí Sâm hơi nheo mắt lại, nhìn chăm chú vào gò má người bên cạnh một lúc rồi mỉm cười: \"May mà không đi.\"<br>Khóe miệng Ninh Trí Viễn cứ cong lên mãi: \"Ừm.\"<br>Bốn mươi phút sau, xe đậu ở dưới lầu nhà Sầm Trí Sâm.<br>Ninh Trí Viễn: \"Tôi không lái xe vào, gặp lại sau.\"<br>Sầm Trí Sâm hỏi cậu: \"Bao giờ về?\"<br>\"Chắc qua mùng 7 âm.\" Ninh Trí Viễn nói: \"Theo bố mẹ.\"<br>\"Mùng 6 Tết anh về.\" Sầm Trí Sâm nói: \"Hẹn gặp lại.\"<br>Ninh Trí Viễn nhìn anh, lúc Sầm Trí Sâm mở cửa xe, anh quay lại đề nghị: \"Muốn lên uống một chút không?\"<br>Ánh mắt hai người chạm nhau mấy giây, Ninh Trí Viễn chỉ cười: \"Cũng được.\"<br>Ngay lúc cậu chuẩn bị khởi động lại xe đi vào bãi đậu xe ngầm thì đột nhiên có người đi tới và dừng lại trước xe của họ.<br>Thấy rõ người đến, Ninh Trí Viễn tặc lưỡi, ra hiệu cho người bên cạnh: \"Tình cũ tìm anh kìa.\"<br>Sầm Trí Sâm cau mày, đối phương đi tới gõ cửa kính xe của họ.<br>\"Anh Sầm, đã lâu không gặp.<br><br>Có thể nói mấy câu với anh không?\"<br>Mũi cậu trai đỏ bừng vì lạnh, cậu ta khom người nhìn Sầm Trí Sâm trong xe một cách tội nghiệp.<br>Ninh Trí Viễn liếc mắt là nhận ra cậu trai này chính là người trong bức ảnh mà cậu nhờ người chụp lén Sầm Trí Sâm..<br><br>"]