["<br>Một tháng sau.<br>Sau khi bản xác nhận góp vốn cuối cùng được ký kết, Ninh Trí Viễn mới thở phào nhẹ nhõm.<br>Chỉ trong hai tháng ngắn ngủi, từ bước chuẩn bị sơ bộ cho đến lúc gây quỹ đúng hạn, cậu đã phải bỏ ra rất nhiều tinh lực hơn cả khi còn ở Sầm An.<br><br>Trước đây cậu không cảm thấy vậy, nhưng bây giờ phải thừa nhận rằng việc bắt đầu công việc kinh doanh của riêng mình quả thực không hề dễ dàng.<br>Nhờ có Sầm Trí Sâm, trong số một tỷ thì anh đã giúp huy động được hơn 700 triệu, nếu không có sự giúp đỡ của Sầm Trí Sâm, bước khởi đầu sẽ còn khó khăn hơn nữa.<br>Ngay từ đầu, Ninh Trí Viễn đã bị mắc kẹt trong tâm trạng cam chịu và muốn trốn thoát, nhưng chính Sầm Trí Sâm đã mạnh mẽ tóm cậu ra và giúp cậu lấy lại được sự tự tin.<br>Nhưng cậu không muốn nói điều đó với Sầm Trí Sâm.<br>Đứng dậy duỗi cơ, Ninh Trí Viễn bước ra khỏi văn phòng, Lưu Lộ nhờ người mua trà bánh, nói muốn ăn mừng.<br>Ba đối tác của cậu: bạn học cũ Chu Hạo Thành vẫn đang ở Mỹ, nói mấy tháng nữa mới về được.<br><br>Lưu Lộ và Trương Triệu đều là cấp dưới có năng lực trước đây của cậu ở Sầm An.<br><br>Lưu Lộ là một người phụ nữ sắc sảo và có năng lực ở độ tuổi gần bốn mươi.<br><br>Trương Triệu trẻ hơn một chút, cũng rất cừ, cả hai đều làm việc ở Sầm An hơn mười năm, tiền đồ rất sáng.<br><br>Nếu Ninh Trí Viễn không lên tiếng, họ không dễ gì \"nhảy\" ra ngoài.<br>\"Tiểu Sầm tổng, hai chúng tôi tin tưởng vào dã tâm và năng lực của cậu nên mới đi theo cậu đó.\" Lúc đó, hai người Lưu Lộ đã nói như vậy.<br>Ngày đó Ninh Trí Viễn chỉ cười, sửa lại giờ cậu đã không còn là \"Tiểu Sầm tổng\" nữa, cứ gọi thẳng tên là được.<br>Nếu người ta đã công nhận cậu, cậu chắc chắn sẽ không làm họ thất vọng.<br>Lưu Lộ hỏi cậu muốn uống cà phê hay trà sữa, Ninh Trí Viễn cầm một cốc Americano kèm một miếng xoài mille-feuille, vừa ăn vừa nghe mọi người cười nói vui vẻ.<br> <br>Trương Triệu đề cập đến việc bàn làm việc ở vị trí không tốt, cản trở phong thủy và muốn mọi người thay đổi, Ninh Trí Viễn không phản đối, mọi người cũng hợp tác và bắt đầu di chuyển bàn làm việc.<br>Dù sao ngoại trừ một số đối tác có văn phòng riêng, những người còn lại đều ở chung trong một phòng lớn, tổng cộng chỉ có mười một, mười hai người.<br>Lúc Sầm Trí Sâm tới đây, văn phòng đã được sắp xếp lại, Ninh Trí Viễn cũng ăn nốt miếng bánh trên tay.<br>Nhìn thấy Sầm Trí Sâm, Lưu Lộ nhiệt tình hỏi anh ăn gì không, không hề cảm thấy mất tự nhiên khi gặp lại ông chủ cũ.<br>Sầm Trí Sâm nói không, anh dựa vào bàn làm việc bên cạnh mỉm cười với Ninh Trí Viễn đang ngồi ở nơi sáng sủa bên cửa sổ ăn bánh.<br>Ninh Trí Viễn cười lại, chào hỏi: \"Sao hôm nay Sầm tổng lại tới đây? Anh không bận à?\"<br>\"Rảnh nên tới xem một chút.\" Sầm Trí Sâm nói.<br>Ninh Trí Viễn ăn xong bánh thì đứng dậy, dẫn anh về phòng làm việc.<br>Sầm Trí Sâm nhìn quanh và đánh giá: \"Nơi này khá đẹp đấy.\"<br>Ninh Trí Viễn gật đầu: \"Tôi thấy cũng vậy.\"<br>Cậu đã quyết định chọn địa điểm văn phòng này sau khi đi tham quan nhiều nơi.<br><br>Họ mới chuyển đến đây vào tuần trước.<br><br>Cách tòa nhà Sầm An không xa.<br><br>Đây cũng là một tòa nhà văn phòng ở khu đắc địa.<br><br>Diện tích nhỏ nhưng giá thuê đắt đỏ, song, không cần thiết phải tiết kiệm chút tiền này.<br>Hôm nay là lần đầu Sầm Trí Sâm tới đây, khi bước vào, Ninh Trí Viễn đã kéo rèm cạnh bàn làm việc để ánh nắng lọt vào.<br>Sầm Trí Sâm nhìn, cười nói: \"Chỗ của em có tầm nhìn đẹp thế, chẳng trách em lại chọn nơi này.\"<br>Văn phòng của Ninh Trí Viễn không lớn, chỉ khoảng mười mét vuông, ưu điểm là cửa sổ đủ lớn, tầm nhìn tốt hơn văn phòng trước đây của cậu ở Sầm An.<br>Đứng bên cửa sổ nhìn ra ngoài, xung quanh không có tòa nhà cao tầng nào khác, thấy rõ bầu trời trong xanh và mây trôi bồng bềnh.<br> <br>Hơn nữa, đứng ở đây, cũng có thể nhìn thoáng qua tòa nhà Sầm An trước mặt.<br>Ngày cậu đến xem văn phòng là vào sẩm tối, Ninh Trí Viễn vốn chẳng nghe hết lời người môi giới nói, ngay từ đầu cậu đã không quan tâm chỗ này.<br><br>Nhưng khi cậu bước vào văn phòng này, đứng ở đây, nhìn thấy bầu trời chạng vạng và ánh đèn trước tòa nhà Sầm An, cậu đã thay đổi quyết định ngay lúc đó.<br>Lúc đó, cậu tìm thấy văn phòng của Sầm Trí Sâm trong dãy phòng sáng đèn, đèn bật, cậu biết người kia cũng ở đó.<br>Đó là lần đầu tiên Ninh Trí Viễn chợt nhận ra, cuối cùng mình cũng không cần phải ngưỡng mộ người đàn ông đó nữa.<br>Ninh Trí Viễn ngồi vào bàn làm việc, mặc kệ Sầm Trí Sâm làm gì thì làm.<br>Sầm Trí Sâm tán dóc với cậu: \"Lưu Lộ và Trương Triệu có vẻ khá thoải mái với em.<br><br>Họ thoải mái hơn trước nhiều luôn đấy.<br><br>Chẳng trách họ sẵn sàng bỏ Sầm An đi theo em.\"<br>Ninh Trí Viễn: \"Khỏi ghen tị với họ, nếu anh bằng lòng thì có thể gia nhập bất cứ lúc nào.\"<br>Sầm Trí Sâm: \"Thật không?\"<br>\"Ừm.\" Ninh Trí Viễn tự tin nói: \"Nhưng ở đây tôi vẫn là người quyết định cuối cùng.\"<br>Sầm Trí Sâm lại cười: \"Vậy thôi.<br><br>Cơ mà sao em không đưa luôn trợ lý Trần sang đây? Anh thấy cậu ta hình như hờn em lắm, cảm thấy bị em bỏ rơi.\"<br>\"Sao thế được.\" Ninh Trí Viễn nói: \"Cậu ta là người của anh rồi, chen qua đây làm chi? Mà thôi, cậu ta đi theo anh sẽ có tương lai tốt hơn.\"<br>Sầm Trí Sâm để ý từ \"chen\" thốt ra từ miệng Ninh Trí Viễn hình như còn hơi uất hận nữa.<br><br><br>Ninh Trí Viễn cụp mắt xuống, giơ nắm đấm lên môi, dừng lại rồi cười thành tiếng.<br>Sầm Trí Sâm nhìn Ninh Trí Viễn, khẽ động lòng, liền đi về phía cậu.<br>Trên bàn trước mặt Ninh Trí Viễn có một tờ giấy trắng, trên đó có viết mấy chữ rồi gạch bỏ, Sầm Trí Sâm đặt ngón tay lên đó gõ gõ: \"Vẫn chưa nghĩ ra cái tên nào vừa ý à?\"<br>Ninh Trí Viễn dựa vào ghế, ngẩng đầu nhìn anh, bất đắc dĩ nói: \"Cảm giác không ổn.<br><br>Trương Triệu nói nếu không được thì đi tìm thầy phong thủy đi, tôi thấy cũng hay.\"<br>Qua Tết Nguyên đán họ sẽ đến các cơ quan liên quan để đăng ký xét duyệt trước, thông tin, tài liệu đều đã sẵn sàng nhưng Ninh Trí Viễn vẫn chưa quyết định về tên sẽ đăng ký.<br>Sầm Trí Sâm nói: \"Anh có thể đưa ra đề nghị được không?\"<br>Ninh Trí Viễn dường như đang chăm chú lắng nghe.<br>Sầm Trí Sâm đặt hai tay lên hai bên vai cậu, ấn nhẹ để Ninh Trí Viễn ngồi thẳng, anh cúi xuống phía sau cậu, cầm bút lên, gần như đè lên người cậu, viết hai chữ lên tờ giấy trắng.<br>Trí Viễn.<br>Khi viết, điều đầu tiên Ninh Trí Viễn chú ý tới chính là bàn tay của anh, lòng bàn tay rất to, ngón tay thon dài, ngón áp út dài hơn ngón trỏ, các khớp xương nổi lên rất rõ.<br>Trước đây Ninh Trí Viễn từng nghe nói những người có đốt ngón tay dài và ngón áp út dài hơn ngón trỏ thường thì lý trí sẽ lớn hơn là cảm xúc, hầu hết họ đều có tính cách quyết đoán và mạnh mẽ, Sầm Trí Sâm chính là trường hợp đó.<br>Còn có một giả thuyết khác cho rằng đàn ông có ngón tay dài, khớp to và rõ, ngón đeo nhẫn dài hơn ngón trỏ thường có lượng hormone nam trong cơ thể cao hơn và đặc điểm nam tính rõ ràng hơn - khuôn mặt lập thể, vóc người cao lớn, h@m muốn tình d*c cũng mạnh mẽ hơn.<br>Ngẩn ngơ một lúc, sự chú ý của Ninh Trí Viễn quay trở lại tờ giấy, cậu nhìn dòng chữ Sầm Trí Sâm viết.<br>Chữ viết của anh rất phóng khoáng, nét cuối cùng của chữ \"Viễn\" cong lên trông rất có chí khí.<br>\"Trí Viễn.\"<br>Ninh Trí Viễn đọc lại hai chữ này, như đang thì thầm.<br>\"Trí Viễn.\" Sầm Trí Sâm lặp lại, giọng nói ngay bên tai cậu.<br>Ninh Trí Viễn hơi nghiêng đầu, nhìn gò má của Sầm Trí Sâm gần trong gang tấc, đôi mắt biết cười, khóe môi cong lên chỉ cách nhau một hơi thở.<br>Sầm Trí Sâm cũng nghiêng đầu, bắt gặp ánh mắt đánh giá của cậu: \"Được không?\"<br>Nhìn nhau vài giây, Ninh Trí Viễn mỉm cười: \"Sầm tổng, đây có tính là mang đồ riêng vào không?\"<br>Sầm Trí Sâm vẫn giữ nguyên tư thế cúi người bên cạnh cậu, hoàn toàn thoải mái, một tay khoác lên vai cậu: \"Anh đây đầu tư 120 triệu, có ích kỷ một chút cũng không sao cả?\"<br>Tư thế của anh hết sức nhàn nhã, mỉm cười nhìn chằm chằm vào mắt Ninh Trí Viễn.<br>Ninh Trí Viễn giơ tay giúp anh chỉnh lại chiếc cà vạt hơi lỏng ra: \"Ừm, anh là kim chủ lớn nhất của tôi.\"<br>Sầm Trí Sâm quả thật có nhiều tiền dư hơn cậu, chưa kể đến những năm anh làm việc ở công ty, từ khi Sầm Trí Sâm đảm nhận vị trí CEO của Sầm An, Sầm Thắng Lễ đã cho anh một phần cổ phần, tiền trong tay anh không thể ít được.<br> <br>Vốn dĩ, sau Tết Nguyên đán năm nay, Sầm Thắng Lễ dự định chuyển nhượng một phần cổ phần của công ty sang tên Ninh Trí Viễn, tuy nhiên, trước khi điều đó được thực hiện, thân thế của Ninh Trí Viễn lại bị phát hiện.<br><br>Trong mắt người ngoài, Sầm Trí Sâm có thể nói là đại thắng trong cuộc chiến tranh giành gia sản, có lẽ chính Ninh Trí Viễn của hai tháng trước cũng đã nghĩ như vậy.<br>Nhưng bây giờ có lẽ cậu đã bắt đầu tin vào những gì Sầm Trí Sâm nói, rằng việc điều tra thân thế của cậu không phải vì lý do tư lợi.<br>Sầm Trí Sâm vẫn nhìn cậu: \"Nghĩ kỹ chưa?\"<br>\"Không tính nữa.\" Ninh Trí Viễn nói.<br>Cà vạt của Sầm Trí Sâm có nền đỏ ánh kim, hoa văn màu xanh lam đậm rất bắt mắt, Ninh Trí Viễn nhìn một lúc, sau đó đơn giản giúp anh cởi cà vạt ra rồi thắt lại.<br>Những ngón tay của cậu rất nhanh nhẹn, cậu tập trung vào động tác, kéo mép cà vạt và không ngừng đan chéo qua lại như thể đang chơi đùa.<br>Sầm Trí Sâm để cho cậu giày vò, ánh mắt chậm rãi đảo qua trên mặt cậu.<br>Lông mi của Ninh Trí Viễn rất dài, hơi rủ xuống, tạo thành một cái bóng đen dày ở đuôi mắt.<br><br>Trong mắt cũng có thể nhìn thấy một chút ánh sáng, tập trung ở giữa con ngươi đen láy, tựa như đang muốn hút người vào.<br>Từ sống mũi thẳng xuống khóe miệng là đôi môi tươi cười cong lên tự nhiên, môi rất đỏ, nhìn rõ cả vân môi, dáng môi rất đẹp, môi hơi căng mọng, có lẽ là do vừa mới ăn bánh ngọt, hình như là...!mùi trái cây.<br>Rất hấp dẫn.<br>Ninh Trí Viễn biết Sầm Trí Sâm đang nhìn mình, nhưng cũng không để ý, cuối cùng giúp anh thắt cà vạt, nút thắt hoa hồng thời thượng, bắt mắt, rất hợp với màu cà vạt của anh, rất đẹp.<br>Sầm Trí Sâm cúi đầu nói: \"Thích hợp với một tay chơi đi hộp đêm hơn.\"<br>\"Ờm\" Ninh Trí Viễn hài lòng nói: \"Cũng rất hợp với anh.\"<br>Sầm Trí Sâm lại không nghĩ như vậy.<br><br>Đêm đó ở hộp đêm, hình ảnh Ninh Trí Viễn ôm một cô gái tùy ý lắc lư thỉnh thoảng cứ hiện lên trong đầu anh.<br>Trước đây anh cảm thấy Ninh Trí Viễn cà lơ phất phơ, nhưng bây giờ anh lại cảm thấy có gì đó khác biệt.<br>Theo anh, kiểu thắt nút hoa hồng quá thời thượng này phù hợp với Ninh Trí Viễn hơn, nếu Ninh Trí Viễn đeo cà vạt như vậy xuất hiện trong hộp đêm thì có thể sẽ thu hút vô số ong bướm.<br>Nói cách khác, bản thân Ninh Trí Viễn cũng có sức hấp dẫn như vậy.<br>Nhưng dù sao cũng đã tan làm nên anh cũng không buồn đổi lại, tiếp tục chủ đề: \"Em thật sự không muốn nghĩ thêm à?\"<br>Cuối cùng Ninh Trí Viễn giúp anh vuốt thẳng cổ áo sơ mi, ngước mắt nhìn anh với nụ cười: \"Anh à, tôi nói, không tính nữa, cứ vậy đi.\".<br><br>"]