["<br>Bước sang tháng 12, trời càng lạnh hơn.<br><br>Sau bữa tối ở nhà họ Ninh, Ninh Trí Viễn nhận được điện thoại của một người bạn cũ cùng lớp ở Mỹ, đang đi công tác ở Trung Quốc và mới kết thúc công việc hai ngày nay, hỏi cậu có thời gian gặp nhau không.<br><br>\"Đúng lúc tôi cũng rảnh, chúng ta tìm chỗ nào chơi đi.\"<br>Ninh Trí Viễn đồng ý, cúp điện thoại liền gửi địa chỉ, nơi này là một câu lạc bộ tư nhân.<br>Đến nơi, bạn học cũ cho cậu một cái ôm nhiệt tình: \"Trông cậu có vẻ thoải mái hơn nhiều so với lần trước chúng ta gặp nhau nhỉ.\"<br>Ninh Trí Viễn cười: \"Tôi từ chức rồi, nghỉ ngơi gần hai tháng mà không thoải mái à?\"<br>Đối phương rất bất ngờ khi nghe cậu nói: \"Từ chức? Cậu đang làm việc ở công ty nhà mình mà?\"<br>Ninh Trí Viễn ngồi xuống, hơi nâng cằm: \"Quên giới thiệu, bây giờ tôi tên là Ninh Trí Viễn.\"<br>Sau khi nghe cậu tóm gọn thân thế của mình, bạn học cũ vô cùng kinh ngạc: \"Có chuyện đó thật sao? Khó tin quá, vậy mà cậu cam tâm thật à?\"<br>\"Không muốn cũng không thể làm gì được.\" Ninh Trí Viễn cười nói: \"Tôi không phải loại người làm càn làm bậy, tính toán trước sau đến vậy.\"<br>\"Cũng đúng.\" Đối phương đồng tình: \"Vậy cậu có kế hoạch gì chưa?\"<br>Bị nhiều người hỏi cùng một vấn đề, Ninh Trí Viễn nhấp một ngụm cà phê, bình tĩnh nói: \"Đi New York, chắc sau Tết Âm.\"<br>\"Sao trước tôi không nghe cậu nói gì? Qua bên đó cậu có thể tìm tôi, nhưng cậu đã nghĩ kỹ chưa?\"<br>Bạn học cũ của Ninh Trí Viễn có tên tiếng Trung là Chu Hạo Thành, sau khi tốt nghiệp, anh ta làm việc cho một quỹ lớn ở Phố Wall, lần trước họ gặp nhau là lúc Ninh Trí Viễn đại diện cho Sầm An đến đó để bàn bạc về việc thu mua.<br><br>Khi đó, Ninh Trí Viễn vẫn còn nhiệt huyết và tràn đầy tham vọng, nhưng giờ đây khi gặp lại cậu, trông người đã điềm đạm hơn rất nhiều.<br>Bạn cũ nghiêm túc nhắc nhở cậu: \"Bây giờ thị trường tài chính toàn cầu đang suy thoái, đặc biệt là bên đó.<br><br>Cơ hội và triển vọng phát triển ở Trung Quốc vẫn tốt hơn một chút.<br><br>Cậu phải suy nghĩ rõ ràng.<br><br> <br>Dù cậu không làm ở công ty nhà mình, thì cậu cũng có thể tìm việc ở đây, muốn thay đổi môi trường thì vào miền nam cũng được.<br><br>Đừng nói là cậu, không chừng hai năm nữa tôi không bơi nổi ở bển cũng định tới đây làm ấy chứ.<br><br>Cậu còn chạy ra nước ngoài làm gì?\"<br>Ninh Trí Viễn cụp mắt xuống, nhìn chất lỏng trong suốt lắc lư trong ly rượu, đầu óc cũng có chút mông lung.<br>Không phải cậu không biết những điều này, ngay cả bản thân cậu cũng không giải thích được tại sao mình lại nhất quyết muốn rời đi, rời khỏi nhà họ Sầm, rời khỏi Sầm An, thậm chí là đi xa nơi đất khách.<br><br>Không muốn dính vào chuyện thị phi nữa là một chuyện, hơn thế, có lẽ là cậu muốn nói lời tạm biệt với cuộc sống hai mươi mấy năm qua, không lấy việc theo đuổi người khác làm mục tiêu nữa, cậu chỉ muốn là chính mình.<br>\"Nói sau đi, vẫn chưa quyết định mà.\"<br>Ninh Trí Viễn dựa lưng vào ghế, thở dài, ánh mắt hiếm khi buồn bã.<br>Bạn cũ đánh giá cậu, đột nhiên nói: \"Trông cậu thế này, tôi còn tưởng cậu thất tình chứ đừng nói gì.\"<br>Ninh Trí Viễn sửng sốt một chút, sau đó chống cằm cười nói: \"Sao lại thế.\"<br>\"Cậu tự đi soi gương đi.\" Đối phương khăng khăng nói.<br>Ninh Trí Viễn lắc đầu: \"Cậu bớt trêu tôi đi.\" <br>Cùng nhau uống cà phê, chơi thêm hai ván bi-a, cậu ta nhận được điện thoại của sếp, chuyện làm ăn xảy ra chút chuyện phải về xử lý nên đành đi trước.<br>Ninh Trí Viễn chào tạm biệt, thấy còn sớm, cậu ở lại một mình tiếp tục chơi giết thời gian.<br>Bàn bên cạnh có người đi tới, nghe tiếng, Ninh Trí Viễn quay đầu lại, giữa hai bàn có một tấm chắn, chỉ nhìn thấy bóng dáng lờ mờ của người đối diện.<br>Chỉ cần nghe giọng là cậu đã nhận ra gần như ngay lập tức.<br><br>Bàn bên cạnh là Sầm Trí Sâm và anh trai của Thang Thi Kỳ, Thang Thư Kiệt.<br>Ninh Trí Viễn biết Thang Thư Kiệt cũng là thành viên của câu lạc bộ này, trước đó cũng từng gặp nhau ở đây mấy lần.<br><br>Còn Sầm Trí Sâm, anh và Thang Thư Kiệt là bạn bè, cho nên họ đến chơi cùng nhau cũng không có gì lạ.<br>Lần trước Sầm Trí Sâm rời đi có nói \"Hẹn gặp lại\", trong khoảng nửa tháng trở lại đây, Ninh Trí Viễn đến biệt thự nhà họ Sầm hai lần, nhưng chưa từng gặp lại, không ngờ lại gặp được anh ở đây.<br> <br><br>Cậu không định ra mặt, cậu đến đây để giải trí và thư giãn, không muốn thêm những cuộc gặp không cần thiết.<br>Đã lâu rồi Sầm Trí Sâm không ra ngoài chơi, một buổi chiều cuối tuần hiếm hoi rảnh rỗi, anh có hẹn với bạn cũ nhưng lại không tập trung mấy.<br>\"Trông cậu không được ổn lắm nhỉ.\" Thang Thư Kiệt đánh bi vào lỗ rồi nhìn anh: \"Gần đây vẫn còn mệt à? Đứa em rẻ tiền của cậu cuốn xéo rồi, cậu cũng nên vui vẻ đi chứ, mọi chuyện đều nằm trong tay còn lo gì nữa?\"<br>Sầm Trí Sâm sờ gậy, không thích lời nói của Thang Thư Kiệt: \"Tôi và em ấy làm anh em hơn 20 năm, là em trai quý giá của tôi, rẻ tiền chỗ nào?\"<br>Thang Thư Kiệt trợn tròn mắt: \"Cậu nói bảo bối quý giá ấy hả?\"<br>Hắn không tin chút nào, nghĩ Sầm Trí Sâm đang nói mỉa thôi.<br>Sầm Trí Sâm chưa từng đề cập đến Ninh Trí Viễn trước mặt hắn, nhưng người có mắt đều có thể nhìn ra, hai anh em không hợp nhau, một núi không thể có hai hổ, những chuyện nội bộ Sầm An hắn cũng nghe nói.<br><br>\"Cậu muốn nghĩ sao thì tuỳ.\" Sầm Trí Sâm và Thang Thư Kiệt đổi tay, lúc anh nói câu này, trên mặt cũng không để lộ quá nhiều cảm xúc dư thừa, có lẽ là nhạo báng nhưng thoạt nhìn lại không giống vậy.<br>Không đợi Thang Thư Kiệt hỏi, anh cúi người, đôi chân dài một trước một sau, tay áo sơ mi xắn lên để lộ cánh tay đầy cơ bắp rắn chắc và xinh đẹp, ngón tay thon dài với khớp xương rõ ràng nắm chặt cây gậy, lúc đánh, anh liếc Thang Thư Kiệt một cái rồi ra đòn.<br><br>\"Bang\", bóng mục tiêu rơi vào lỗ, bóng trắng đánh bật bóng của Thang Thư Kiệt tại lỗ.<br>\"Này!\" Thang Thư Kiệt bất mãn, cái liếc mắt vừa rồi của Sầm Trí Sâm rõ ràng là coi thường hắn: \"Trận này tôi chơi nửa ngày, cậu một chút đã phá rồi, có nhầm không vậy?\"<br>Chơi vui thôi, sao người này lại căng dữ vậy?<br>Sầm Trí Sâm không quan tâm, mí mắt cũng không thèm nhấc lên, anh tiếp tục đánh một bi khác.<br>Thang Thư Kiệt buồn bực, lại nói sang chuyện khác: \"Nhắc đến đứa em trai của cậu, cậu ta đang làm cái quái gì vậy? Tôi không để ý một cái, Thi Kỳ với mấy đứa em gái của nó bị cậu ta lừa năm triệu liền.\" <br>Lại một bi nữa rơi vào lỗ, Sầm Trí Sâm hơi dời đi lực chú ý: \"Năm triệu?\"<br>\"Thôi, là đầu tư.\" Thang Thư Kiệt giải thích: \"Thi Kỳ nói một người bạn của em trai cậu đã tạo ra một ứng dụng xã hội giao tiếp hai chiều cần thiên thần đầu tư.<br><br>Em trai cậu giúp người ta giật dây tìm mấy đứa Thi Kỳ.<br><br>Mấy đứa nhỏ đó có biết quái gì đâu, bị em trai cậu dỗ mấy câu đã hứng lên dâng tiền.<br><br><br>Chuyện mới tuần trước thôi, lúc Thi Kỳ nói thì tiền đã chuyển rồi.\"<br>Sầm Trí Sâm cười: \"Vậy cũng tốt mà, để mấy đứa nhỏ tự kiếm chút tiền tiêu vặt, khỏi phải xin tiền trong nhà.\"<br>\"Sao cậu biết là kiếm được tiền!\" Thang Thư Kiệt không phục: \"Mấy cái app này mười cái chưa chắc kiếm được một cái, có khác gì ném tiền vô nước đâu?\"<br>\"Lúc em ấy còn du học, ba tôi đã cho em ấy một ít tiền để tự chơi.<br><br>Em ấy đã đầu tư vào mấy dự án, đều kiếm được tiền.<br><br>Tầm nhìn của em ấy rất chuẩn, nếu không thực sự chắc chắn về dự án, em ấy sẽ không tuỳ tiền lừa em gái cậu.<br><br>Yên tâm đi.\" Sầm Trí Sâm thuận miệng an ủi hắn: \"Có năm triệu thôi mà, cũng không phải là tôi không đủ tiền.<br><br>Nếu thua lỗ, tôi trả lại cho mấy đứa em cậu là được chứ gì.\"<br>\"Tôi muốn cậu bồi thường làm gì?\" Thang Thư Kiệt nói xong, chợt ý thức được có gì đó không đúng: \"Em trai cậu làm mắc gì tới cậu?\"<br>Sầm Trí Sâm nhắm vào bi mục tiêu, dừng lại và nhẹ giọng nói: \"Như cậu nói, em ấy là em trai tôi.\"<br>Ở bàn bên, Ninh Trí Viễn ngồi trên mép bàn, một chân chống đất, nghiêng eo, cũng nhắm vào bi mục tiêu.<br>Trước khi đánh bi, cậu đột nhiên ngước mắt lên, liếc qua vách ngăn trước mặt.<br>Sau tấm kính màu sáng mơ hồ có một bóng người, người đàn ông cúi người xuống, từ cổ đến thắt lưng, phần hông và mông đều hơi cong, những đường nét uyển chuyển sắc bén, dáng người khoẻ mạnh, không hề có cảm giác chậm chạp.<br>Ninh Trí Viễn nhìn xuống mặt bàn trong giây lát, trong lòng đang đếm ngược.<br>Ba hai một —<br>Giây tiếp theo, tiếng va chạm vang lên ở cả hai bên vách ngăn cùng lúc, đúng từng phút, từng giây.<br>Thang Thư Kiệt như nghe thấy một chuyện cười rất mới mẻ: \"Quái.<br><br>Sao tôi không biết quan hệ giữa hai người tốt lên từ lúc nào vậy.<br><br>Sầm đại thiếu gia, em trai cậu không sao chứ?\"<br>Sầm Trí Sâm đứng dậy, bôi phấn lơ vào đầu gậy, động tác vô tư: \"Không liên quan gì đến cậu.\"<br>\"Này! Thang Thư Kiệt có chút khó chịu: \"Dạ dạ dạ, chuyện giữa hai người không liên quan gì đến tôi, nhưng để tôi nói cho cậu biết, tôi không phản đối việc Thi Kỳ kết bạn với cậu ta, nhưng đừng hòng nói tới chuyện yêu đương.\"<br>Sầm Trí Sâm liếc hắn: \"Yêu đương?\"<br>\"Tôi thanh minh trước nhé.<br> <br><br>Không phải vì cậu ta không còn là người nhà họ Sầm nên tôi mới phản đối đâu.\" Thang Thư Kiệt chứng minh lập trường của mình: \"Hồi trước ba mẹ tôi làm mối hai đứa nó, nhưng tôi nhất quyết không đồng ý.<br><br>Cậu cũng biết tính em trai cậu như thế nào rồi đó.<br><br>Mỗi lần gặp là tôi lại thấy cậu ta cặp với một cô khác.<br><br>Thi Kỳ không thể chơi cùng kiểu công tử trăng hoa chơi bời thành thói này được.<br><br>Tôi thấy hai đứa nó không hợp đâu, phải cản lại càng sớm càng tốt.\"<br>\"Cậu đang nói mình đấy à?\" Sầm Trí Sâm giễu cợt.<br>\"Sầm Trí Sâm!\" Thang Thư Kiệt tức đến mức cười lớn: \"Cậu cố ý phải không.<br><br>Cứ luôn chống lại tôi là sao đây?\"<br>\"Em ấy và Thi Kỳ không có gì đâu.<br><br>Nếu thật sự muốn trông em gái mình thì chú ý hơn đến những người xung quanh em ấy ấy.\"<br>Nói xong câu này, sự chú ý của Sầm Trí Sâm lại quay về trên bàn, một gậy kết thúc, động tác vừa dứt khoát vừa phóng khoáng, hoàn toàn không chừa cơ hội cho Thang Thư Kiệt.<br>Khi bi đen cuối cùng rơi vào lỗ, anh đặt cây cơ xuống, chống tay xuống bàn rồi ngẩng đầu lên: \"Cậu nói đúng, hai đứa nó không hợp.\"<br>Thang Thư Kiệt định nói thêm nhưng Sầm Trí Sâm không cho hắn cơ hội: \"Em trai tôi quả thực là rất quý giá.<br><br>Em gái cậu là một tiểu thư tuỳ hứng, kiêu ngạo, thật sự không thích hợp với em trai tôi.\"<br>Thang Thư Kiệt: \"...?\"<br>Cậu ta là Sầm Trí Sâm thật à?<br>Một tiếng cười chợt vang lên từ bên kia vách ngăn, Thang Thư Kiệt cảnh giác: \"Ai đó?\"<br>Đôi mắt của Sầm Trí Sâm chuyển động, anh nhìn qua.<br>Ninh Trí Viễn từ phía sau vách ngăn đi ra, hai tay đút túi quần, mỉm cười chào hỏi: \"Xin lỗi nha, tôi lỡ nghe thấy rồi.\".<br><br>"]