["<br>Sầm Trí Sâm không đáp lại cậu ta ngay mà quay qua nhìn Ninh Trí Viễn.<br>Ninh Trí Viễn vẫn đang cười, thong dong nhìn anh như đang xem trò vui.<br>Họ im lặng nhìn nhau, một cảm xúc ảo diệu nào đó xẹt qua giữa đôi mắt giao nhau.<br>\"Anh Sầm ơi...\"<br>Cậu trai ở ngoài xe lưỡng lự rồi lại hét lên, trông còn tội nghiệp hơn mới nãy nữa.<br>Ninh Trí Viễn chẹp miệng nhìn ngoài cửa xe, dùng mắt nhắc nhở Sầm Trí Sâm.<br><br>Sầm Trí Sâm quay mặt đi, nói: \"Em chờ anh chút.\" rồi mở cửa bước xuống xe.<br>Ninh Trí Viễn tắt máy xe, tựa lưng vào ghế, nhìn theo Sầm Trí Sâm.<br>Dưới ánh đèn, Sầm Trí Sâm đi phía trước, cậu trai đi theo rồi dừng lại.<br>Ninh Trí Viễn nhìn họ, nhìn lướt qua cậu trai rồi lại nhìn Sầm Trí Sâm.<br>Sầm Trí Sâm đứng nghiêng người, kiên nhẫn nghe cậu trai nói, anh hơi cau mày biểu lộ sự thiếu kiên nhẫn, nhưng phong độ không cho phép anh ngắt lời cậu ta.<br>Ngọn đèn đường phác họa đường nét khuôn mặt của Sầm Trí Sâm, từ trán đến chóp mũi rồi đến quai hàm, một đường cong mượt mà và hoàn hảo, tác phẩm đáng tâm đắc của Thượng Đế.<br>Sầm Trí Sâm có một phần tám hỗn huyết, nhưng anh là người duy nhất phát huy hết cái gen tốt này trong nhà họ Sầm.<br>Dù là đôi mắt sâu, chiếc mũi cao hay đôi môi hơi mỏng, anh đều trông có vẻ vừa đa tình vừa bạc bẽo.<br>Giống như Adonis, mê hoặc con người và đẩy họ xuống vực thẳm.<br>Ninh Trí Viễn giơ tay lên, ngón tay chậm rãi miêu tả trong hư không, như đang vuốt v e từng đường nét trên người ai kia, đầu ngón tay mơ hồ lưu giữ lại cảm giác khi chạm vào Sầm Trí Sâm trước đó.<br>Cậu cười, cụp mắt xuống và nhẹ nhàng xoa đầu ngón tay.<br>Ngoài xe, cậu trai nhìn Sầm Trí Sâm như cầu xin, giọng nói run run: \"Anh Sầm, em không cần tiền, em không muốn xa anh, anh có thể cho em quay lại được không? Chỉ cần được theo anh, anh bảo em làm gì cũng được, thật đó, em không cần gì hết, chỉ cần anh thôi.\"<br>Sầm Trí Sâm lạnh lùng hỏi: \"Sao cậu tìm được chỗ này?\"<br>Cậu trai sửng sốt, cảm thấy chột dạ, giọng lí nhí: \"Hồi trước nghe anh nói với tài xế nên nhớ.<br><br> <br>Em canh ở Lệ Cảnh Thiên Đô một tuần nay không thấy anh, nên mới nghĩ tới đây thử xem.<br><br>Em tới hồi chiều, chờ anh đến giờ.\"<br>Sầm Trí Sâm: \"Không phải cậu đi du học sao? Đến đây làm gì?\"<br>Mắt cậu trai hơi đỏ lên: \"Em không muốn học nữa.<br><br>Em nhớ anh quá nên mới về.<br><br>Từ đầu em đã không muốn đi rồi, chỉ là giận lẫy với anh thôi.<br><br>Anh Sầm ơi, tha lỗi cho em đi, cho em quay về nhé.\"<br>Đối phương kể lể tâm sự nhưng Sầm Trí Sâm vẫn làm thinh.<br>Cậu trai này theo anh chưa được một năm.<br><br>Họ gặp nhau trong một bữa tiệc cocktail, khi ấy cậu ta đang học năm cuối và làm việc bán thời gian trong một quán rượu.<br><br>Lúc đó có người vô tình làm đổ rượu lên âu phục của anh, anh phải đến phòng nghỉ để thay đồ, cậu trai đã chủ động đến giúp.<br>Ngay từ đầu, đối phương đã chủ động tiếp cận.<br>Mới đầu Sầm Trí Sâm cũng không có ý kiến ​​gì, trong mắt anh, nam sinh hai mươi tuổi đúng là còn quá trẻ, mãi đến khi bữa tiệc kết thúc, đối phương mới quay lại chào tạm biệt anh.<br><br>Trong men say mắt mơ màng, ma xui quỷ khiến khiến anh nảy ra ý muốn dẫn người đi.<br>Tối nay gặp lại, kỳ lạ là lúc nhìn đôi mắt đỏ hoe của cậu ta, không ngờ anh lại nhớ tới cái đêm Ninh Trí Viễn đẩy mình vào tường, đỏ mắt chất vấn anh có phải rất đắc ý không.<br>Có lẽ có chút gì đó tương tự, nhưng lại cách xa nhau hàng nghìn dặm.<br> <br><br>Trong đầu anh, hai đôi mắt chồng lên nhau, cuối cùng chỉ còn lại đôi mắt của Ninh Trí Viễn, ngang ngược và quật cường, đôi khi che giấu quá nhiều tâm tư mà anh không đoán được.<br>Ninh Trí Viễn nói cậu không đoán được suy nghĩ của anh, nhưng thật ra chính anh mới là người không đoán được tâm tư Ninh Trí Viễn.<br>Luôn là vậy.<br>\"Anh Sầm ơi?\" Cậu trai gọi anh lần nữa.<br>Sầm Trí Sâm hoàn hồn, bình tĩnh nói: \"Lúc đó cậu nói muốn đi du học sau khi tốt nghiệp, tôi cho cậu một khoản tiền, cậu nên tự biết đủ rồi chứ.\"<br>Thật ra lúc đó bản thân anh cũng chán rồi, nửa tháng một tháng không đến đó một lần.<br><br>Đêm giao thừa, cậu trai gọi điện mời anh đến, anh đồng ý, nhưng cuối cùng sau bữa tiệc, anh quay lại công ty dọn đồ đạc, nhìn thấy văn phòng của Ninh Trí Viễn vẫn sáng đèn, liền ở lại, mãi cho đến khi Ninh Trí Viễn rời đi mới về nhà.<br>Sau này, khi chàng trai ngỏ ý muốn đi du học, anh cũng thuận thế lấy tiền đuổi cậu ta đi.<br>\"Em không muốn tiền của anh, em chưa động đến đồng nào hết.\" Cậu trai tủi thân nói: \"Từ đầu em theo anh không phải vì cái này.\"<br>Sự kiên nhẫn của Sầm Trí Sâm sắp cạn kiệt: \"Tôi đã nói với cậu ngay từ đầu rồi, quan hệ tiền bạc thôi.\"<br>Trong xe, Ninh Trí Viễn nghiêng đầu nhìn nam sinh hai lần.<br>Trông khá bảnh bao, nhưng có vẻ không ngoan như ý Sầm Trí Sâm, nếu không thì nửa đêm cậu ta sẽ không đến đây.<br>Hồi chụp được ảnh Sầm Trí Sâm và cậu nhóc này, cậu vừa bất ngờ lại vừa không bất ngờ.<br><br>Cậu đã biết xu hướng tính dục của Sầm Trí Sâm từ lâu, cậu đã nhờ người chụp lén Sầm Trí Sâm khi anh còn đi du học mười năm trước.<br>Cậu chỉ không ngờ sau nhiều năm mà gu của Sầm Trí Sâm vẫn không hề thay đổi.<br>Ninh Trí Viễn châm điếu thuốc, lơ đãng nghĩ đến chuyện đã qua.<br>Nếu không biết xu hướng tính dục của Sầm Trí Sâm và bị bạn cùng lớp tung tin đồn nhảm, có lẽ cậu đã không tức giận đến mức giận cá chém thớt với Sầm Trí Sâm như vậy, sau đó còn không chịu khuất phục, chiến tranh lạnh suốt hai năm.<br><br>Sầm Trí Sâm có liên lạc với cậu mấy lần đều nhận lại sự mất mặt, từ đó cũng không quan tâm cậu nữa.<br><br><br>Mãi về sau, đến cả Sầm Thắng Lễ cũng nhận ra chuyện không ổn, ép cậu dẫn đi Anh để dự lễ tốt nghiệp của Sầm Trí Sâm, họ mới gặp lại nhau.<br>Trong lễ tốt nghiệp, cậu gặp được người ban đầu chụp ảnh chung với Sầm Trí Sâm - bạn cùng lớp của Sầm Trí Sâm, cũng là người Trung Quốc và trông có hơi giống với cậu trai đang nói chuyện với Sầm Trí Sâm ở ngoài xe.<br>Có lẽ nên nói ngược lại, cậu trai ở ngoài kia trông hơi giống mối tình đầu của Sầm Trí Sâm lúc đó.<br>Sau khi tốt nghiệp đại học, Sầm Trí Sâm về Trung Quốc, làm việc ở Sầm An, có lẽ đó là khoảng thời gian anh chia tay mối tình đầu.<br>Cậu nghĩ, không thể dùng định nghĩa tình yêu cho mối quan hệ với cậu trai này, nhưng vào thời điểm đó, ít nhất là nhìn vào bức ảnh đó, có thể thấy anh thật sự đang yêu.<br>Không biết bản thân Sầm Trí Sâm có nhận ra điều này hay không.<br>Ninh Trí Viễn hút thuốc, có chút giễu cợt nghĩ, anh trai mình lại là kiểu không quên được mối tình đầu cơ đấy.<br>Ly kỳ ghê.<br>Ninh Trí Viễn không còn nhớ người đó lúc đó ở đâu, nhưng hình ảnh lúc đó vẫn còn in rõ trong đầu cậu.<br>Khi Sầm Trí Sâm lên sân khấu nhận bằng tốt nghiệp, Sầm Thắng Lễ tình cờ đi sang một bên nghe điện thoại, cậu ngồi một mình tại chỗ xem, người đó đến hỏi cậu có phải là em trai của Sầm Trí Sâm không.<br><br>Cậu không trả lời, chỉ nhìn đối phương, người kia cũng nhìn cậu, cuối cùng nói một câu sâu xa: \"Đáng tiếc cậu là em trai của cậu ấy.\"<br>Đáng tiếc là sao?<br>Ninh Trí Viễn không nghĩ điều đáng tiếc nhất đối với cậu trong hai mươi năm qua ở nhà họ Sầm là quen với Sầm Trí Sâm, mặc dù mối quan hệ giữa họ có thể coi là nghiệt duyên.<br>Cậu nhóc đó vẫn không cam lòng, kiên quyết nói: \"Quan hệ tiền bạc thì quan hệ tiền bạc, không thể tiếp tục sao anh? Anh không ở Lệ Cảnh Thiên Đô, hay là anh có người khác rồi? Sao không thể để em quay lại? Em thật sự làm gì cũng được, miễn là theo anh thôi.\"<br>Sầm Trí Sâm: \"Không cần, tôi không có hứng thú.\"<br>\"Vậy anh hứng thú cái gì?\" Nam sinh hỏi: \"Rõ ràng anh cũng đâu để mắt ai.\"<br>Sầm Trí Sâm lười nói, có một số việc không cần thiết phải giải thích với những người không cần thiết.<br>Ninh Trí Viễn phả khói, tiện tay dí đầu thuốc vào gạt tàn rồi mở cửa xe.<br>Cậu đến mũi xe, dựa vào đầu xe, lười biếng gọi: \"Sầm Trí Sâm.\"<br>Sầm Trí Sâm và cậu trai cùng quay đầu.<br>Ninh Trí Viễn hơi hếch cằm nhắc Sầm Trí Sâm: \"Mau lên, muộn lắm rồi.\"<br>Cậu trai nhìn cậu, như chợt nhận ra điều gì đó, trong mắt có sự dò xét và cảnh giác.<br>Sầm Trí Sâm cũng nhìn cậu, trong mắt dần có nụ cười, ngay cả vẻ mặt không vui và thiếu kiên nhẫn trước đó cũng lập tức thả lỏng.<br>\"Mười giờ rưỡi rồi.\" Ninh Trí Viễn giơ ngón tay chỉ vào đồng hồ, giọng nói kéo dài nghe như đang trách: \"Anh hẹn tôi uống rượu, giờ gặp người yêu cũ ôn chuyện, vứt tôi ở đây mà được à?\"<br> <br>Sầm Trí Sâm chưa kịp nói thì cậu trai đã hỏi trước: \"Anh là ai?\"<br>Ninh Trí Viễn lơ đãng làm như giờ mới phát hiện có người bên cạnh Sầm Trí Sâm.<br><br>Cậu hơi dời tầm mắt, nhìn từ trên xuống dưới với ánh mắt soi mói, nhếch khóe miệng: \"Người bạn nhỏ này, cậu quấy rầy buổi hẹn của tôi và Sầm Trí Sâm đấy.\"<br>Nam sinh cắn chặt môi, nhìn cậu càng không có thiện cảm.<br>Hứng thú trong mắt Sầm Trí Sâm càng lúc càng mạnh, hình như anh đang nhịn cười, quay đầu đưa nắm tay lên môi ho nhẹ.<br>Ninh Trí Viễn đứng thẳng người, đi tới trước mặt Sầm Trí Sâm, khoanh tay nhìn thiếu niên trước mặt như đang đối mặt với kẻ địch: \"Chắc nói cũng xong rồi phải không? Có thể kết thúc chuyện này ở đây chưa?\"<br>Cậu trai vẫn không cam lòng, nhìn qua nhìn lại giữa cậu và Sầm Trí Sâm, cau mày nói: \"Tôi không tin, anh Sầm không thích người như anh, cũng sẽ không dẫn người về nhà.<br><br>Anh với anh ấy hoàn toàn không phải kiểu quan hệ đó.\"<br>Không ngờ cậu ta lại không dễ lừa như vậy, Ninh Trí Viễn cười nói: \"Sao Sầm Trí Sâm lại không thích kiểu người như tôi? Sao cậu biết anh ấy thích kiểu nào? Anh ấy không dẫn cậu về, không có nghĩa là anh ấy không đưa tôi về.<br><br>Có lẽ gu của anh ấy bây giờ đã thay đổi rồi cũng nên.\"<br>Nam sinh vẫn nói ba chữ kia: \"Tôi không tin\".<br>Ninh Trí Viễn bất đắc dĩ quay đầu ra hiệu cho Sầm Trí Sâm: \"Anh tự nói đi.\"<br>Giọng cậu rất tự nhiên.<br><br>Ban đầu Sầm Trí Sâm định gọi bảo vệ đưa cậu trai này đi nếu cậu ta tiếp tục làm phiền, nhưng Ninh Trí Viễn sẵn sàng hợp tác, anh cũng vui vẻ diễn nốt.<br>Hoặc là không phải diễn.<br>Nhìn chằm chằm vào đôi mắt đang cười của Ninh Trí Viễn, Sầm Trí Sâm mở miệng: \"Rất thích.\"<br>Vẻ mặt cậu trai thay đổi.<br>Ninh Trí Viễn rủ mắt cười nhẹ, sau đó nói với cậu ta: \"Cậu thấy chưa.\"<br>Sau đó cậu ngẩng đầu nhìn Sầm Trí Sâm, lúc ánh mắt chạm nhau, nụ cười trong mắt Ninh Trí Viễn hình như còn có chút trêu ghẹo.<br>Cậu nghiêng người về phía trước, kéo chiếc cà vạt mà cậu đã thắt cho Sầm Trí Sâm hồi chiều, kéo anh lại gần mình hơn.<br>Nghiêng đầu, hôn lên môi Sầm Trí Sâm..<br><br>"]