["<br>Lúc đi thang máy lên lầu, Ninh Trí Viễn dựa vào tường thang máy, chân dài vắt chéo, một tay đút túi quần, ngón tay cái miết vào vải quần, tư thế có chút lười biếng, cậu híp mắt nhìn Sầm Trí Sâm ở bên cạnh.<br>Sầm Trí Sâm nhìn chằm chằm vào cửa thang máy trước mặt, lối đứng tuỳ ý, vẻ mặt tự nhiên.<br><br>Anh biết Ninh Trí Viễn đang nhìn mình, có lẽ còn đang bới móc gì đó, nhưng anh không có ý định tranh cãi với một kẻ say.<br>\"Anh cũng ở gần đây à?\" Ninh Trí Viễn đột nhiên hỏi.<br>Hai người đã rời khỏi biệt thự nhà họ Sầm sống độc lập cách đây vài năm, nhưng chưa từng mời nhau đến nhà chơi.<br>Sầm Trí Sâm tiện miệng nói tên chỗ ở, Ninh Trí Viễn nghe xong hơi suy tư gì đó, cậu hỏi: \"Chỗ Lệ Cảnh Thiên Đô à?\"<br>Khi nói ra bốn chữ này, trong mắt Sầm Trí Sâm cuối cùng cũng có chút dao động, anh liếc nhìn qua.<br>Ninh Trí Viễn cười, khóe môi nâng lên: \"Anh cũng có căn hộ ở Lệ Cảnh Thiên Đô nữa à?\"<br>Sầm Trí Sâm không trả lời, anh đang cố gắng lý giải lý do tại sao đột nhiên cậu hỏi như vậy từ trong mắt cậu, nhưng trong mắt con ma men này chỉ có ý cười mang theo một chút xảo quyệt và đùa cợt, khiến người ta khó đoán được ý nghĩa sâu xa.<br>Thang máy dừng lại, cánh cửa kim loại lại mở ra, Sầm Trí Sâm ngoảnh mặt đi, bước ra khỏi thang máy trước.<br>Ninh Trí Viễn chậm rãi đi theo.<br>Vào nhà, cậu hỏi Sầm Trí Sâm muốn uống gì: \"Cà phê, trà hay uống gì, chắc anh không muốn uống rượu đâu nhỉ?\"<br>Sầm Trí Sâm quan sát nhà của Ninh Trí Viễn, nó được trang trí theo gam màu lạnh, rất ngăn nắp, chỉ có dấu vết sinh hoạt của một mình cậu, rất giống với anh.<br>\"Nước sôi để nguội thôi được rồi.\"<br>Ninh Trí Viễn rót cho anh một cốc nước lạnh, còn mình thì không uống.<br><br>Cậu dặn dò Sầm Trí Sâm: \"Anh đợi ở đây, tôi đi lấy đồ.\"<br>Nói xong quay người đi vào phòng làm việc.<br>Nhưng có lẽ vì say rượu nên sau khi vào phòng, Ninh Trí Viễn đứng đờ người một lúc, không nhớ đồ mình định đưa cho Sầm Trí Sâm để ở đâu.<br>Cậu nhìn đống tài liệu trên bàn, mở từng ngăn kéo bên dưới xem rồi đi đến giá sách bên cạnh.<br>Sau khi tìm kiếm cẩn thận từ dưới lên trên một lượt, cuối cùng cậu cũng tìm thấy chiếc túi giấy bị mấy quyển sách chuyên ngành đè lên ở góc trên bên trái của giá sách.<br>\"Sao lại để ở đây.\"<br> <br>Ninh Trí Viễn lẩm bẩm, lấy túi giấy mở ra, động tác quá nhanh khiến cậu không cầm chắc, túi đồ rơi xuống đất, hơn chục bức ảnh bên trong rơi xuống đầy sàn.<br>Lúc Sầm Trí Sâm đi tới, Ninh Trí Viễn đang ngồi xổm dưới đất, nhặt từng bức ảnh lên.<br>Sầm Trí Sâm bước tới, dừng lại trước mặt Ninh Trí Viễn.<br><br>Anh cũng ngồi xuống, cầm một tấm ảnh lên nhìn qua rồi nhíu mày.<br>Đó là một bức ảnh chụp lén anh và một cậu trai, không chỉ bức ảnh trên tay anh mà tất cả, hầu hết đều ở bãi đậu xe ngầm của chung cư Lệ Cảnh Thiên Đô mà Ninh Trí Viễn đã hỏi ban nãy.<br>Tấm ảnh chụp không rõ nét, nhưng bất cứ ai có con mắt tinh tường đều có thể nhận ra mối quan hệ của anh với chàng trai trong ảnh.<br>\"Đây là cái gì?\" Sầm Trí Sâm nhìn thẳng vào mắt Ninh Trí Viễn hỏi.<br>Ninh Trí Viễn không sợ.<br><br>Vốn dĩ cậu muốn trả lại những bức ảnh này cho Sầm Trí Sâm: \"Không phải anh xem hết rồi sao, chụp lén đó.\"<br>Sầm Trí Sâm: \"Em cho người chụp anh?\"<br>\"Ừ.\" Ninh Trí Viễn thừa nhận không chút do dự: \"Chụp hồi năm ngoái.<br><br>Tôi tính bắt thóp anh, không ngờ lúc đó lại chụp được những bức ảnh đời tư thú vị như vậy.<br><br>Anh nghĩ xem, nếu lúc đó tôi đưa những bức ảnh này cho ba.<br><br>Ông ấy sẽ nghĩ anh ở ngoài chơi đàn ông, ông ấy không ôm được cháu trai.<br><br>Chọn tôi làm người thừa kế chắc chắn là thích hợp hơn rồi? Hoặc là đưa mấy tấm ảnh này cho hội đồng quản trị, mấy ông già cổ hủ đó nhìn thấy chắc chắn sẽ không ngờ tới, cũng không cần nghĩ nhiều chuyện chọn anh hay chọn tôi nữa.\"<br>Cậu vừa nói vừa cười: \"Thậm chí tôi cũng không cần đích thân làm.<br><br>Cứ giấu tên rồi đưa nó cho mẹ nhỏ của anh.<br> <br><br>Ả chắc chắn sẽ rất vui khi làm lớn chuyện.\"<br>Sầm Trí Sâm ném lại ảnh xuống đất, không để ý lắm: \"Vậy tại sao cuối cùng em không dùng nó?\"<br>Nếu lúc đó Ninh Trí Viễn công khai những bức ảnh này, dù là ba hay hội đồng quản trị thì anh cũng sẽ gặp chút rắc rối, nhưng Ninh Trí Viễn không làm vậy, những bức ảnh này đều ở trong túi giấy này và cho đến ngày hôm nay mang trả lại cho anh.<br>Ninh Trí Viễn cũng đang tự hỏi mình câu hỏi tương tự, tìm người chụp ảnh Sầm Trí Sâm chỉ là ý nghĩ bất chợt mà thôi, cậu thật sự không ngờ lại chụp được những bức ảnh thế này.<br>Khi vừa nhận được ảnh, cậu đã nghĩ đến việc trực tiếp đưa chúng cho Sầm Trí Sâm, cậu biết chỉ dùng những bức ảnh không thể đe dọa được người này, nhưng cậu thật sự muốn nhìn thấy sự sửng sốt trên khuôn mặt của Sầm Trí Sâm, và tự hỏi liệu anh còn có thể duy trì sự ung dung và bình tĩnh thường ngày hay không.<br>Nhưng cũng là nghĩ thế thôi.<br>\"Nghĩ lại.\" Ninh Trí Viễn nói: \"Nhưng tôi vẫn có phong cách của riêng mình.<br><br>Quang minh chính đại cạnh tranh mới có ý nghĩa, dùng mánh khoé thấp hèn này rất không thú vị.\"<br>Sầm Trí Sâm nói \"ừm\", anh cũng đoán được rồi.<br><br>Ninh Trí Viễn là vậy, mặc dù rất phiền nhưng cũng không có gì khó hiểu.<br>Ninh Trí Viễn nhìn xuống bức ảnh trong tay, Sầm Trí Sâm đang dựa vào cửa xe với điếu thuốc trên tay, cậu trai dựa vào anh và cầm bật lửa giúp anh châm thuốc.<br><br>Phong thái của anh rất lười biếng, thậm chí có phần lưu manh, rất khác với Sầm Trí Sâm đứng đắn và nghiêm túc trong ấn tượng của Ninh Trí Viễn.<br>Thành thật mà nói, tối nay trong hộp đêm, Sầm Trí Sâm vừa uống rượu vừa ung dung nhìn vào mắt cậu, cười nói câu \"Em muốn biết\", và khi anh dùng ngón tay lành lạnh chạm vào gáy cậu, dường như cũng có mấy phần tương tự giống với người trong bức ảnh này.<br>Ninh Trí Viễn bàng hoàng nhận ra rằng hình như tối nay cậu đã thoáng nhận ra bản chất thực sự của Sầm Trí Sâm, hoặc có thể đó chỉ là phần nổi của tảng băng chìm.<br>\"Anh thích đàn ông? Kiểu con trai ngoan ngoãn nghe lời giống vậy?\" Ninh Trí Viễn nhìn Sầm Trí Sâm, lúc hỏi câu này, giọng cậu có ý sâu xa mang theo chút ý cười.<br>Sầm Trí Sâm bình tĩnh nhìn lại, nhưng không trả lời ngay.<br>Anh thích đàn ông, khuynh hướng tình d*c của anh luôn là nam giới.<br><br><br>Trong sinh hoạt cá nhân, anh không phải người không có d*c vọng, nhưng anh biết kiềm chế.<br><br>Như cậu trai nhỏ trong ảnh, trong mấy năm qua, anh từng bao nuôi hai ba người gì đó.<br><br>Thời gian không lâu dài, hết hứng thì anh đưa tiền rồi cho đi.<br>Ninh Trí Viễn nhướng mày, như kiểu anh không nói tôi sẽ không bỏ qua.<br>\"Em muốn biết?\" Sầm Trí Sâm mở miệng, không ngờ là câu này.<br>Ninh Trí Viễn chưa kịp nói gì, Sầm Trí Sâm đã nói tiếp: \"Anh thích đàn ông, thích những cậu trai ngoan ngoãn và biết nghe lời.<br><br>Có lẽ là vì em trai anh đã đủ khiến anh nhức đầu, nhiều thêm một người như em ấy nữa thì e là anh không chịu nổi mất.\"<br>Đó là một câu nói đùa nửa thật nữa giả, khóe miệng anh cong lên trông thấy.<br>Ninh Trí Viễn chế nhạo người ta bị người ta trêu lại nhưng không xấu hổ, có lẽ vẫn còn say, trong đầu không nghĩ được nhiều: \"Té ra là tôi rước phiền cho anh, xấu hổ quá.\"<br>\"Biết vậy là tốt.\" Sầm Trí Sâm cười: \"Coi như xong nhé.\"<br>Có lẽ bản thân Ninh Trí Viễn cũng không nhận ra rằng lời xin lỗi vô tình cuối cùng của mình lại là lời xin lỗi duy nhất trong bao nhiêu năm qua cậu nói trước mặt anh.<br>Sầm Trí Sâm không muốn bóc trần điều đó.<br>\"Ban nãy em hỏi Lệ Cảnh Thiên Đô.<br><br>Anh không thích đưa người về nhà, đúng là anh có một căn ở đó.\" Sầm Trí Sâm giải thích.<br>Ninh Trí Viễn gật đầu, buộc miệng nói: \"Tôi cũng không thích đưa người về nhà.\"<br>\"Ừm.\"Sầm Trí Sâm nói: \"Căn hộ đó hiện đang bỏ trống.\"<br>Hơn nửa năm nay anh không có người bên cạnh, thật ra chuyện này cũng có liên quan đến Ninh Trí Viễn.<br><br>Trước đó Ninh Trí Viễn gây áp lực lớn trong công ty, liên tục gây khó dễ khiến anh không thể dành nhiều tâm sức cho người khác.<br>Nhưng một tháng qua, vì Ninh Trí Viễn không ở đây, dù không còn ai phản đối anh nữa, nhưng hiệu quả công việc vẫn vậy, không cải thiện được bao nhiêu, những người khác không quyết đoán được như Ninh Trí Viễn, rất nhiều việc đều phải đích thân anh trông coi, cũng rất phiền phức.<br>Thậm chí đa số những quyết định Ninh Trí Viễn tự chủ trương anh đều tán thành, theo một nghĩa nào đó, anh và Ninh Trí Viễn thật sự có một sự ăn ý ngầm.<br>Ninh Trí Viễn nghe ra trong giọng cười của anh có ẩn ý, sắc mặt hơi khựng lại, nhưng nụ cười trên khóe miệng Sầm Trí Sâm đã sớm biến mất: \"Thật sự muốn trả ảnh cho anh à?\"<br>Ninh Trí Viễn nhặt tấm ảnh còn lại nhét lại vào túi giấy, đưa cho anh: \"Xử lý sao tuỳ anh, tôi đã xóa phim từ lâu rồi, anh yên tâm.\"<br>Sầm Trí Sâm nhận lấy, gật đầu: \"Cảm ơn.\"<br> <br>Anh đứng lên trước, Ninh Trí Viễn vẫn ngồi xổm dưới đất ngẩng đầu nhìn anh, tựa như còn đang lơ mơ.<br>Sầm Trí Sâm cụp mắt xuống, từ góc độ này, Ninh Trí Viễn ngoan ngoãn hiếm thấy khi say rượu.<br>Ánh mắt anh dừng lại trên mặt Ninh Trí Viễn một lúc.<br><br>Sầm Trí Sâm đột nhiên nhớ tới khi cả hai còn rất nhỏ, Ninh Trí Viễn cũng luôn như vậy, ngửa đầu nghe anh nói mà hoang mang.<br><br>Khi đó trên người Ninh Trí Viễn hãy còn chưa có những cái gai nhọn kia, bọn họ vẫn là người thân thiết nhất, nương tựa vào nhau.<br>Đúng là một điều đáng tiếc nuối, cho dù đó là lúc đó hay bây giờ.<br>Ninh Trí Viễn đứng dậy sau, vì ngồi xổm quá lâu nên bắp chân có chút tê dại, mới đầu không tỉnh táo lắm nên khi đứng lên cơ thể lảo đảo suýt chút nữa thì ngã xuống.<br>Sầm Trí Sâm vươn tay đỡ cậu, nắm lấy cánh tay nhỏ bé của cậu: \"Cẩn thận chút.\"<br>Ninh Trí Viễn cau mày, giọng nói của Sầm Trí Sâm quá đỗi nhẹ nhàng, không giống điều mà người này sẽ nói ra, ít nhất là không phải với cậu.<br>Đây có phải là cách Sầm Trí Sâm đối xử với mấy em trai nhỏ của mình không?<br>Ninh Trí Viễn nghĩ nghĩ, hỏi: \"Anh yêu đương với mấy người đó cũng như vậy à?\"<br>\"Dùng từ yêu đương cho mối quan hệ giữa anh với họ không thích hợp.\" Sầm Trí Sâm sửa lại: \"Vậy em nghĩ anh như bây giờ giống như đang yêu đương à?\"<br>Giọng anh không cợt nhả, mặt anh nghiêm túc hơn vừa nãy rất nhiều, nhưng anh nói câu này trong khi nhìn thẳng vào mắt Ninh Trí Viễn.<br>Ninh Trí Viễn đứng thẳng người, nhẹ giọng nói: \"Sầm tổng vẫn thuận mắt tôi hơn.\"<br>Sầm Trí Sâm buông cậu ra: \"Nghỉ sớm đi, anh về đây.\"<br>Ninh Trí Viễn tiễn anh ra ngoài, cậu nói: \"Sầm Trí Sâm, cảm ơn vì tối nay.\"<br>Sầm Trí Sâm thản nhiên nói: \"Gặp lại sau.\"<br>Nghe tiếng thang máy đi xuống, Ninh Trí Viễn giật mình, sau đó xoay người vào trong.<br>Lúc vào phòng làm việc tắt đèn, cậu phát hiện ở góc dưới tủ sách có một bức ảnh, cậu bước tới nhặt lên, lật ra phía trước rồi không nhìn nữa.<br>Đây là bức ảnh duy nhất chỉ có một mình Sầm Trí Sâm trong số những bức ảnh đó.<br><br>Sầm Trí Sâm tựa vào cửa xe hút thuốc, mái tóc rối bù, cúc trên cùng của chiếc áo sơ mi màu xám đen không cài, khuôn mặt mơ hồ vì làn khói, đôi mắt sâu thẳm hơi híp lại, con ngươi đen láy như đang nhìn thẳng vào máy ảnh, ánh mắt vừa lạnh vừa tình.<br>Ninh Trí Viễn nhìn một hồi, đi tới bàn làm việc, mở ngăn kéo đầu tiên ra rồi ném tấm ảnh vào trong.<br>Nếu đã rớt lại thì tấm này không trả nữa..<br><br>"]