["<br>Edit + Beta: Agus<br>7 giờ 30 tối.<br>Ninh Trí Viễn ra khỏi phòng riêng của câu lạc bộ, màn hình điện thoại sáng lên, có tin nhắn WeChat mới gửi đến.<br>Anh kết nghĩa: \"Quay lại.\"<br>Ninh Trí Viễn theo bản năng quay đầu lại, trước cửa một phòng bao khác phía sau hành lang, Sầm Trí Sâm đang bắt tay tạm biệt.<br><br>Những người bên kia đều là những gương mặt thường gặp trong giới kinh doanh, trợ lý của Sầm Trí Sâm cũng đi theo, đang giúp anh cầm áo khoác.<br>Ninh Trí Viễn đứng đó chờ một lát, Sầm Trí Sâm đi tới cùng trợ lý, hai người nhìn nhau mỉm cười.<br>Trợ lý chào hỏi Ninh Trí Viễn trước.<br><br>Cậu ta rất thức thời hỏi Sầm Trí Sâm chắc không về bằng xe mình đúng không, Sầm Trí Sâm hếch cằm, trợ lý lập tức hiểu ngay: \"Vậy, Sầm tổng, Tiểu Sầm tổng, em đi trước nhé.\"<br>Sầm Trí Sâm không phản đối, nhận lại áo của mình, trợ lý bỏ chạy, quyết tâm không trở thành bóng đèn.<br>Ninh Trí Viễn ngạc nhiên: \"Sao cậu ta chạy nhanh vậy, có ai dí đâu mà.\"<br>Sầm Trí Sâm: \"Sợ ngại với người ở lại đấy.\"<br>\"Ngại ai? Anh á?\" Ninh Trí Viễn tặc lưỡi: \"Anh uống rượu à? Tôi lại phải đưa anh về?\"<br>\"Phiền em.\" Sầm Trí Sâm không hề cảm thấy áy náy.<br>Ninh Trí Viễn hơi giận: \"Được rồi, dù sao tôi cũng quen làm tài xế cho anh rồi, ai bảo anh là kim chủ của tôi chi?\"<br>\"Không định đến đâu, tại cũng chỉ là xã giao bình thường thôi.\" Sầm Trí Sâm nói.<br><br>Họ đi thang máy xuống lầu và cùng đến bãi đậu xe tầng hầm.<br><br>\"Người anh muốn hẹn lại hẹn không được, rảnh quá nên thôi qua đây.<br><br>Ai ngờ đâu gặp được Tiểu Sầm tổng.\" <br>Nghe cái giọng than oán của anh kìa.<br><br>Ninh Trí Viễn mím môi nhịn cười: \"Tôi có hẹn trước thật mà.\"<br>\"Hẹn ai?\" Sầm Trí Sâm tin cậu.<br><br>Trừ khi phải xã giao, chứ không ai lại chọn nơi này tụ tập bạn bè.<br>Ninh Trí Viễn liếc anh, nói ra một cái tên anh không ngờ tới: \"Sầm Triết.\"<br>\"Sầm Triết?\" Sầm Trí Sâm sửng sốt, thậm chí còn tưởng mình nghe nhầm.<br>\"Thật.<br><br>Cậu ấy mới đi hồi nãy.\" Ninh Trí Viễn giải thích: \"Thật ra thì không chỉ có mỗi Sầm Triết.<br><br>Tháng trước bọn tôi đầu tư vào một công ty công nghệ cung cấp giải pháp cảm giác thị giác cho robot di động.<br><br> <br>Người sáng lập công ty là đàn anh của Sầm Triết, cũng nhờ Sầm Triết giới thiệu gặp mặt.\" <br>\"Họ làm mấy thứ đó khá tốt và đầy triển vọng.<br><br>Nhưng tôi cảm thấy tính cách của người sáng lập không đủ tốt để quản lý một công ty khởi nghiệp nên đã yêu cầu anh ta cứ tập trung vào công nghệ, còn thuê một người làm CEO mới.\"<br>\"Chắc có thể anh ta cảm thấy không thoải mái, nhưng tôi là người bỏ tiền nên tôi quyết định.<br><br>Hôm nay họp mặt là để tìm hiểu nhau một chút.<br><br>Tôi gọi Sầm Triết tới giúp thuyết phục đàn anh của cậu ấy.\"<br>Sầm Trí Sâm: \"...\"<br>Sầm Trí Sâm tạm thời không biết đánh giá thế nào, phải hồi lâu mới nghĩ ra chuyện để hỏi: \"Sao Sầm Triết không tìm anh?\"<br>\"Tìm anh làm gì?\" Ninh Trí Viễn đùa nói: \"Được Sầm An coi trọng đương nhiên là chuyện tốt, nhưng các công ty lớn có rất nhiều yêu cầu khắt khe về tiền đầu tư, người ta không vui, mà có lẽ em trai anh cũng không muốn làm phiền anh.\"<br>Sầm Trí Sâm: \"Vậy em ấy phiền tới em à?\"<br>\"Không thể gọi là phiền được.\" Ninh Trí Viễn nói: \"Nói với anh rồi, anh chắc chắn sẽ đầu tư? Còn nói với tôi, tôi đầu tư hay không cũng không cần lo.<br><br>Đơn giản là có đáng để tôi bỏ tiền ra không thôi.\"<br>\"Nếu phải nói thì chắc Sầm Triết cũng cho rằng tôi dễ hòa hợp hơn anh.\"<br>Sầm Trí Sâm \"xịt keo\": \"Được rồi, Tiểu Sầm tổng khôn khéo quá, anh chịu thua.\"<br>Cửa thang máy mở, Ninh Trí Viễn mỉm cười vỗ vai anh: \"Đi thôi.\"<br>Lên xe, hai người không về vội, Ninh Trí Viễn đề nghị: \"Muốn đi ăn khuya không?\"<br>Sầm Trí Sâm: \"Nãy em chưa ăn no à?\"<br>\"Đồ ăn ở đây không ngon lắm, còn đắt nữa.\" Ninh Trí Viễn khẽ lắc đầu: \"Tôi gắp chưa được mấy miếng.\"<br>Sầm Trí Sâm cười.<br><br>Gần đây anh mới phát hiện Ninh Trí Viễn khá kén chọn trong chuyện ăn uống, không thích ăn thà nhịn đói còn hơn.<br>\"Cũng được.\" Anh nói: \"Trên bàn tiệc cũng theo người ta uống rượu, anh cũng không ăn được mấy miếng.\"<br>Hai mươi phút sau, họ ngồi trong một nhà hàng Pháp gần đó.<br><br>Ninh Trí Viễn nhìn ánh nến lung linh trên bàn, nhếch khóe môi: \"Lại là bữa tối dưới ánh nến nữa.\"<br>Sầm Trí Sâm liếc nhìn rồi tiếp tục lật menu.<br>Ninh Trí Viễn ngừng nói, chăm chú nhìn anh.<br><br>Từ góc nhìn của cậu, Sầm Trí Sâm hơi cúi đầu, mày nhíu nhẹ, đường nét khuôn mặt anh được ánh nến phát hoạ thành một vòng cung gần như hoàn hảo, hiếm khi không sắc bén, trái lại khá dịu dàng.<br>Cậu không nhớ mình chú ý đến mặt mũi Sầm Trí Sâm từ khi nào, khi nhận ra thì đã thành thói quen.<br>Cậu ghen tị nhiều thứ với Sầm Trí Sâm, cả khuôn mặt của anh.<br>Mọi người đều nói cậu đẹp trai, nhưng Ninh Trí Viễn lại thấy vẻ ngoài trưởng thành và sáng sủa của Sầm Trí Sâm mới là lý do tại sao ông trời thiên vị anh hơn.<br><br>Sầm Trí Sâm gọi đồ ăn trước, anh đẩy menu qua cho Ninh Trí Viễn nhưng cậu không nhận mà nói với người phục vụ: \"Giống anh ấy.\"<br> <br>Nói xong, cậu bảo nhân viên chuẩn bị thêm một chiếc bánh ngọt nhỏ làm món tráng miệng: \"Làm phiền mang thêm mấy cây nến sinh nhật.\"<br>Sầm Trí Sâm có vẻ hơi ngạc nhiên, nhướng mày nhưng không nói gì.<br>\"Sao nãy giờ em nhìn anh chằm chằm thế?\" Anh hỏi.<br>Ninh Trí Viễn cầm ly nhấp ngụm nước bạc hà: \"Đoán anh đang nghĩ gì.\"<br>Sầm Trí Sâm: \"Sao phải đoán?\"<br>Ninh Trí Viễn nhìn anh: \"Có vẻ như hơi khó nhìn thấu Sầm tổng nhỉ.\"<br>\"Không cần đoán, nếu muốn biết có thể hỏi thẳng.\" Sầm Trí Sâm nhắc: \"Anh rất sẵn lòng trả lời.\"<br>Ninh Trí Viễn: \"Thật không?\"<br>Sầm Trí Sâm gật đầu: \"Lần sau có thể thử.\"<br>Ninh Trí Viễn cười nói: \"Anh này, chúng ta đã một tháng tám ngày không gặp rồi.\"<br>Họ đều rất bận, thời gian rảnh thì không trùng nhau, Sầm Trí Sâm hẹn cậu mấy lần mà bị từ chối cũng thôi, anh chưa bao giờ bận tâm quá nhiều, nhưng anh lại quá nhiệt tình, có lúc Ninh Trí Viễn cảm thấy anh nhiệt tình không bình thường.<br>Càng lúc cậu càng không hiểu người này, phản ứng gần đây của Sầm Trí Sâm có vẻ hơi bất thường.<br>\"Em tính rõ thế.\" Sầm Trí Sâm cười: \"Mà em tính sai rồi, là một tháng chín ngày.\"<br>Ninh Trí Viễn không tin, lấy điện thoại ra, mở lịch tính toán cẩn thận.<br><br>Cậu tính sai thiệt: \"Thôi thì anh đúng, là một tháng chín ngày.\"<br>\"Vậy lần gặp tiếp theo phải đợi bao lâu?\" Sầm Trí Sâm hỏi.<br>Ninh Trí Viễn: \"Bữa này chưa ăn xong đã tính bữa tiếp theo à?\"<br>Sầm Trí Sâm kiên trì nói: \"Phải đợi bao lâu?\"<br>Ninh Trí Viễn tiện tay mở ghi chú: \"Mai không được, mai phải đi công tác miền Nam, ở đó ba ngày, đến sáng thứ bảy mới về.<br><br>Nếu lúc đó Sầm tổng rảnh thì cứ gọi, tôi tới liền, vừa lòng chưa?\"<br>Sầm Trí Sâm chưa nói được hay không, đúng lúc người phục vụ dọn đồ ăn lên, chủ đề kết thúc tại đây.<br>Bánh ngọt được dọn lên sau cùng.<br><br>Nến sinh nhật mà Ninh Trí Viễn yêu cầu riêng cũng được cắm ở trên, cậu châm lửa, khi Sầm Trí Sâm cụp mắt xuống, cậu mỉm cười đưa tay ra hiệu: \"Hôm nay sinh nhật anh mà? Ăn bánh đi.\"<br>Sầm Trí Sâm: \"Em cũng biết?\"<br>Ánh nến phản chiếu trong mắt Ninh Trí Viễn: \"Biết chứ.\"<br>Cậu biết hôm nay là sinh nhật Sầm Trí Sâm.<br><br>Ban đầu cậu định hẹn gặp Sầm Trí Sâm sau buổi xã giao, hoặc đến thẳng nhà tìm anh, nhưng không ngờ lại gặp được anh trước.<br>\"Tôi chợt nhớ đấy.\" Ninh Trí Viễn giải thích: \"Nếu anh để bụng chuyện hồi nhỏ tôi ăn hơn nửa cái bánh sinh nhật của anh thì tôi mời anh bữa này, anh ăn nhiều bánh vào.\"<br>Sầm Trí Sâm vui vẻ: \"Ừm, cảm ơn em.\"<br>Ăn xong bữa khuya cũng hơn 9 giờ rưỡi.<br><br>Lúc về trời đổ mưa, xe đậu ở bãi xe ngoài trời, họ hỏi mượn nhà hàng một chiếc ô.<br><br><br>Sầm Trí Sâm bung ô, kéo vai Ninh Trí Viễn, vừa nói chuyện vừa sánh bước dưới mưa.<br>\"Tự nhiên mưa.\" Ninh Trí Viễn nhìn trời, thở dài.<br>\"Tháng Năm là thế đấy, tạnh nhanh thôi.\" Sầm Trí Sâm nói, hơi nghiêng ô về phía cậu.<br>\"Anh làm vậy sẽ ướt đấy.\" Ninh Trí Viễn nhắc: \"Anh không cần phải đặc biệt quan tâm đ ến tôi đâu, chiếc ô này đủ lớn, anh cầm thẳng lên đi.\"<br>Chiếc ô đủ lớn, nhưng không lớn bằng hai người đàn ông trưởng thành.<br><br>Ninh Trí Viễn nghiêng đầu, nhìn vào mắt Sầm Trí Sâm, nói: \"Không sao đâu, cầm thẳng đi.\"<br>Sầm Trí Sâm nhìn cậu, chợt nhớ tới lời Ninh Trí Viễn từng nói ở Hawaii, không phải cái gì cũng dựa hết vào anh.<br>Chút chuyện nhỏ này Ninh Trí Viễn không cần.<br>Sầm Trí Sâm ấn mạnh lực tay đang khoác lên vai cậu, rồi dựng thẳng ô.<br>Lúc lên xe, vai hai người ướt nhẹp, đầu tóc tèm lem nước, Sầm Trí Sâm đưa khăn tay bảo Ninh Trí Viễn lau trước.<br>Anh đổi khăn tay rồi, cái lần trước chắc không dùng được nữa.<br>Ninh Trí Viễn mỉm cười nhận lấy.<br>Vài phút sau, cậu trả lại khăn tay cho Sầm Trí Sâm, khởi động xe và lái ra khỏi bãi đỗ.<br>Đêm rất tối, xe cộ trên đường di chuyển rất chậm.<br><br>Ninh Trí Viễn nhìn ánh đèn thành phố mờ ảo lập lòe ngoài cửa kính ô tô.<br><br>Ký ức quay về đêm khuya hôm đó, trời cũng mưa nặng hạt, trong một góc bị thế giới lãng quên, họ triền miên một trận.<br>Mưa càng lúc càng lớn, cần gạt nước gạt qua lại nhanh chóng, thế giới bên ngoài cửa xe mờ mịt.<br>Trong lúc chờ đèn đỏ ở ngã tư, Ninh Trí Viễn quay qua nhìn người ngồi ở ghế phụ.<br><br>Sầm Trí Sâm cũng chuyển tầm mắt từ xe cửa về cậu.<br>Nhớ Sầm Trí Sâm vừa nói ở bàn ăn là có thể hỏi thẳng anh, Ninh Trí Viễn nói: \"Anh nhìn ngoài cửa rồi nghĩ gì vậy?\"<br>\"Anh không nhìn ngoài đó.\" Sầm Trí Sâm nói trắng ra: \"Anh đang nhìn em.\" <br>Ninh Trí Viễn lúc đầu không hiểu, liếc cửa sổ xe mới hiểu là từ nãy giờ anh nhìn bóng mình trên đó.<br>Đêm đó, lúc l3n đỉnh, Ninh Trí Viễn vô tình quay đầu nhìn vào mắt anh.<br>Ninh Trí Viễn thấy hơi nóng, cậu hỏi: \"Sao anh lại nhìn tôi?\"<br>\"Trời mưa.\" Sầm Trí Sâm nhắc: \"Lần này còn nhớ đến những ký ức khó chịu đó không?\"<br>\"Tôi rất không thích những ngày mưa.<br><br>Nó luôn làm tôi nhớ đến những ký ức không vui.\"<br>\"Sau này sẽ không như vậy.<br><br>Đừng nghĩ về những ký ức không vui đó nữa.\"<br>Cuộc trò chuyện đêm đó ùa về một cách rõ ràng.<br>Ninh Trí Viễn cười: \"Không có, lần này tôi nhớ chuyện vui thôi.<br><br>Còn anh? Anh chưa trả lời tôi nãy anh nghĩ gì?\"<br>\"Nhớ biểu cảm lúc em l3n đỉnh.\" Sầm Trí Sâm nói thật, đôi mắt đen nhìn cậu chăm chú, không ngả ngớn lỗ m ãng, mà nghiêm túc dữ lắm.<br><br>Anh nói rất chậm: \"Khuôn mặt em, cơ thể em, mồ hôi trên người em, những dấu vết anh tạo ra, âm thanh em rên.\"<br>Họ đều cùng nghĩ đến một chuyện.<br> <br><br>Mỗi câu Sầm Trí Sâm nói đều khiến cơ thể Ninh Trí Viễn khô nóng hơn, cổ họng căng lên, yết hầu cuồn cuộn.<br>Sầm Trí Sâm vẫn tiếp tục nói: \"Còn nữa, câu lúc em gọi anh là anh trai.\"<br>Ninh Trí Viễn ngửi thấy mùi giống như đêm đó, hơi nước nhớp nháp và ẩm ướt mang theo mùi đặc trưng của anh vây quanh cậu.<br>Thời gian ở chỗ chờ đèn như kéo dài, phải đến khi xe phía sau bấm còi thúc giục, Ninh Trí Viễn mới hoàn hồn, quay mặt đi, đạp ga.<br>Ba mươi phút sau, xe chạy vào tầng hầm nhà Sầm Trí Sâm.<br><br>Anh chưa xuống xe ngay.<br><br>Ninh Trí Viễn nghiêng đầu: \"Chưa chịu xuống à?\"<br>Sầm Trí Sâm im lặng nhìn cậu.<br>Ninh Trí Viễn cười hỏi: \"Anh không muốn đi thật?\"<br>Nếu Sầm Trí Sâm muốn cậu hoàn thành ván cược đêm nay thì cũng được thôi.<br>Sầm Trí Sâm sờ tay lên cổ cậu, chậm rãi vuốt v e.<br>Có thực hiện vụ cá cược đó hay không là điều Sầm Trí Sâm đã nghĩ rất nhiều trong tháng này.<br>Không phải là anh không muốn, anh rất muốn, nhưng anh muốn xác nhận một số chuyện trước.<br>Ninh Trí Viễn chỉ đồng hồ: \"Nếu anh không xuống xe, tôi sẽ phải về rất muộn đó.\"<br>\"Lần sau gặp lại.\" Sầm Trí Sâm rút tay về, hơi luyến tiếc.<br>Ninh Trí Viễn nhìn anh đẩy cửa xuống, vòng qua đầu xe vào thang máy, ngón tay cậu gõ nhẹ lên vô lăng, hạ cửa sổ xuống, gọi anh: \"Sầm Trí Sâm.\"<br>Sầm Trí Sâm ngoảnh đầu.<br>Ninh Trí Viễn cũng đẩy cửa bước xuống, dựa vào cửa xe nhìn anh: \"Không mời tôi lên ngồi sao?\"<br>Sầm Trí Sâm nhướng mày: \"Em thật sự muốn lên?\"<br>Ninh Trí Viễn bước tới trước mặt anh, giúp anh chỉnh lại chiếc cà vạt đã hơi nới lỏng: \"Anh này, tặng quà sinh nhật cho anh nhé, không tính vào vụ cược kia.\"<br>Giọng điệu cậu chậm rãi như một lời đề nghị bình thường, nếu Sầm Trí Sâm không đồng ý thì thôi.<br>\"Quà sinh nhật?\"<br>\"Ừm, quá giờ sẽ hết hạn.\"<br>Ninh Trí Viễn cười nhắc nhở: \"Cho anh ba giây, muốn mời tôi lên không?\"<br>Sầm Trí Sâm nhìn đôi môi đang cười của cậu.<br>Ngoài quan hệ xác th1t, anh thật sự muốn suy nghĩ nhiều hơn về những chuyện khác, nhưng Ninh Trí Viễn cứ đòi, anh khó lòng từ chối.<br>Anh mới là người muốn Ninh Trí Viễn hơn.<br>\"Ba.\"<br>Ngay từ đầu đã không thuần khiết, nó bắt đầu vượt khỏi tầm kiểm soát vào đêm mưa ở Hawaii.<br>\"Hai.\"<br>Không cố gợi h@m muốn, vì quá để tâm nên cảm thấy bó tay.<br>\"Một.\"<br>Trước giờ anh luôn không thể từ chối Ninh Trí Viễn.<br>\"Lên lầu với anh.\" Cuối cùng Sầm Trí Sâm cũng chịu lên tiếng.<br>Ninh Trí Viễn thả tay, dựa gần môi anh hít thở: \"Anh dẫn đường đi.\"<br>***<br>Agus: Tầng số của hai anh khớp ghê, nghĩ gì cũng giống nhau.<br><br>Bảo sao phải dính nhau, không lại phí của trời quá:))))<br>Chắc chương sau được ăn thịt gòy *hí hí*.<br><br>"]