["<br>Nghe chính miệng Ninh Trí Viễn tuyên bố kết quả, ánh mắt Sầm Trí Sâm giật rất rõ, yết hầu anh trượt lên trượt xuống: \"Thật à?\"<br>\"Đúng.<br><br>Anh thắng cược.\" Ninh Trí Viễn rít một hơi thuốc, nhìn anh hỏi: \"Anh thực hiện lời cá cược không?\"<br>Sầm Trí Sâm: \"Bây giờ?\"<br>Ninh Trí Viễn: \"Ngay bây giờ.\"<br>Sầm Trí Sâm lười biếng tựa vào ghế, mỉm cười: \"Cho anh một điếu.\"<br>Ninh Trí Viễn quơ quơ mẩu thuốc ngắn ngủn trong tay: \"Cái này à?\"<br>Sầm Trí Sâm: \"Cái đó cũng được.\"<br>Họ nhớ lại cuộc đối thoại lần trước có hơi giống hôm nay.<br>Có lẽ ngay từ lúc đó, những suy nghĩ thầm kín ấy đã nảy nở.<br>Ninh Trí Viễn đưa điếu thuốc cho Sầm Trí Sâm.<br><br>Anh cắn vào miệng rồi hút một hơi, anh nhìn người trước mặt bằng ánh mắt hết sức lộ liễu, mặc dù anh đang đeo chiếc mặt nạ trắng thiên sứ.<br>Anh nhìn môi Ninh Trí Viễn.<br><br>Anh nhanh chóng hút xong điếu thuốc rồi dúi vào gạt tàn.<br><br>Ninh Trí Viễn nhìn động tác của anh, cụp mắt xuống, khẽ mỉm cười.<br>Quỷ hoả địa ngục cách họ không xa và họ sắp cùng nhau cuồng hoan ngày tận thế.<br>Sầm Trí Sâm ôm cậu đặt lên bàn điều khiển.<br><br>Ninh Trí Viễn cảm thấy tư thế không thoải mái, nhưng được nhìn Sầm Trí Sâm từ trên cao khiến cậu có hơi vui.<br>Không gian bên trong xe việt dã khá rộng, vẫn có thể ôm nhau trong tư thế này được.<br>Sầm Trí Sâm sờ tay lên cổ cậu xoa nốt ruồi son, sau đó m ơn trớn yết hầu cậu.<br>Ninh Trí Viễn bị k1ch thích, không ngừng nuốt nước bọt, khi nhìn Sầm Trí Sâm, trong mắt cậu cũng sinh ra khát vọng tương tự.<br>Vào khoảnh khắc này của đêm nay, cuối cùng họ cũng có lý do để buông thả.<br>Sầm Trí Sâm cởi từng cúc áo sơ mi của Ninh Trí Viễn, thỉnh thoảng vuốt v e, từ từ lột tr@n cậu trước mắt mình, anh quyến luyến cơ thể này của cậu không nỡ rời mắt.<br>Anh lột s@ch áo sơ mi của Ninh Trí Viễn, để cậu tr@n trụi nửa người trên quỳ lên người anh, đôi mắt sau chiếc mặt nạ quỷ nhìn chằm chằm anh, im lặng chờ đợi động tác tiếp theo của anh.<br>Sầm Trí Sâm không vội.<br><br>Cuối cùng anh cũng thấy được cơ thể mà mình mong nhớ ngày đêm, bàn tay anh ve vuốt không muốn rời.<br>Vóc người của cả hai tương đồng, Sầm Trí Sâm trông cường tráng hơn một chút, lớp cơ mỏng trên người Ninh Trí Viễn cũng vừa phải.<br>Sầm Trí Sâm m ơn trớn từ cổ đến bờ vai mịn màng, ấn ngón tay vào hõm xương quai xanh của cậu, anh nghe thấy tiếng hít thở nhè nhẹ, anh biết đây là chỗ mẫn cảm trên cơ thể Ninh Trí Viễn.<br>Dấu vết để lại trên người cậu ngày hôm qua do không thể kiềm chế được vẫn còn hiện rõ, màu sắc lờ mờ điểm xuyến trên làn da trắng trẻo của cậu càng khiến nó gợi tình và quyến rũ hơn.<br>Rất đẹp, rất s3xy.<br>Trước đây, Sầm Trí Sâm chưa bao giờ cảm thấy cơ thể thực tế của con người có thể so sánh với những tác phẩm nghệ thuật, cho nên, anh chưa bao giờ có đủ kiên nhẫn để đánh giá cao cơ thể của ai đó.<br><br>Ninh Trí Viễn là người đầu tiên khiến anh nảy sinh hứng thú.<br>Từng đường nét, từng khối cơ đều vừa phải, không có chỗ thừa, tỷ lệ thích hợp, sau khi truyền vào sinh lực và sức sống của con người, nó còn hoàn hảo hơn cả một tác phẩm nghệ thuật.<br>Muốn thưởng thức, và hơn cả là sở hữu.<br>Sầm Trí Viễn nhìn đến si dại, d*c vọng đã khơi lên không thể dập tắt được nữa.<br><br>Lúc này đây, Ninh Trí Viễn cảm giác rõ được mình sắp bị người này nuốt vào bụng.<br>—Không phải là không thể.<br>Sầm Trí Sâm tiếp tục thưởng thức cơ thể cậu.<br> <br>Ninh Trí Viễn cúi xuống dùng răng mở cúc áo trên cùng của Sầm Trí Sâm, đầu lưỡi thỉnh thoảng chạm vào da thịt, Sầm Trí Sâm cảm thấy hơi ngứa ngáy.<br><br>Anh thấy chiếc mặt nạ trên mặt họ như chướng ngại vật, anh muốn nhìn kỹ Ninh Trí Viễn.<br><br>Anh định lấy xuống thì bị Ninh Trí Viễn giữ lại.<br>\"Đừng lấy xuống.\" Vừa nói chuyện, hơi thở ấm áp của cậu phả vào da Sầm Trí Sâm, khiến cơn ngứa càng tăng thêm.<br>\"Sao không thể lấy xuống?\" Sầm Trí Sâm khó hiểu hỏi.<br>\"Chúng ta đã đồng ý là mười hai giờ.\" Ninh Trí Viễn nói: \"Chưa đến lúc.\"<br>Sầm Trí Sâm kiềm chế, không lấy thì không lấy.<br><br>Khi Ninh Trí Viễn dùng răng giúp anh cởi cúc áo sơ mi, tay anh hướng về phía sau lưng Ninh Trí Viễn, cường độ vuốt v e càng thêm mạnh bạo.<br>Ngón tay ấn dọc theo sống lưng, cảm giác dễ chịu hơn lần trước mát xa qua với vải quần áo.<br><br>Lúc anh ấn vào eo, Ninh Trí Viễn cũng đang giúp anh cởi cúc áo dưới cùng, đầu lưỡi li3m vòng trên rốn anh.<br>Một tiếng r3n rỉ bị kìm nén đồng thời bật ra, Ninh Trí Viễn tặc lưỡi, chống tay lên vai Sầm Trí Sâm ngồi thẳng dậy, bắt đầu quan sát cơ thể tr@n trụi của Sầm Trí Sâm.<br>Chạng vạng hôm kia cậu thấy Sầm Trí Sâm thay quần áo mà chưa kịp nhìn kỹ.<br><br>Cậu ước chừng bằng mắt, từ cơ ngực rắn chắc đầy đặn của người đàn ông này cho đến cơ bụng săn chắc, vẫn cảm thấy chưa đủ.<br><br>Thế là cậu xoè tay ra nắn b óp từng khối bắp thịt.<br>Nhìn cậu chuyên chú như đang chơi một trò chơi nhỏ rất thú vị, Sầm Trí Sâm thấy được sự thoải mái và vui vẻ trong mắt cậu.<br><br>Ngay cả những lúc thế này, Ninh Trí Viễn vẫn chuyên nghiệp và không bị rơi xuống thế hạ phong.<br>Bàn tay Sầm Trí Sâm cũng không dừng lại, đầu ngón tay ấn ấn xoay vòng trên eo cậu hai vòng, sau đó đi xuống, ấn vào xương cụt của cậu, mân mê lên mông.<br>Hô hấp của Ninh Trí Viễn trở nên nặng nề đầy rõ rệt.<br><br>Cậu nhìn Sầm Trí Sâm bằng ánh mắt oán giận, móng tay để lại một vệt dài như \"móc câu\" lên người anh.<br>Hai đường \"móc câu\" rõ ràng kéo dài xuống tận phía dưới như nét vẽ d*c vọng sống động.<br>Ninh Trí Viễn nhìn đôi mắt đen láy của Sầm Trí Sâm, một lần nữa cúi người hôn lên môi anh.<br>Sầm Trí Sâm gần như ngay lập tức hé môi để lưỡi cậu tuỳ ý thâm nhập vào trong.<br>Không giống như hai lần trước, nụ hôn này không có sự tính toán, họ cùng đắm chìm trong đó, từ triền miên đến cuồng nhiệt.<br>Đầu lưỡi chen vào, điên cuồng càn quét trong miệng đối phương, muốn nuốt chửng người trong lòng mình, nước bọt không kịp nuốt chảy xuống cằm.<br><br>Cả Ninh Trí Viễn và Sầm Trí Sâm đều chưa từng trải qua nụ hôn nào k1ch tình và mãnh liệt như vậy, chỉ dành cho nhau.<br>Khi Sầm Trí Sâm đang định c ởi thắt lưng cho Ninh Trí Viễn, cậu bỗng nhiên nắm tay anh mò vào túi quần mình, móc ra thứ cậu vừa mua ở cửa hàng tiện lợi chỗ chợ đêm.<br>Sầm Trí Sâm nhìn rõ là cái gì, môi chạm môi cậu, anh cười bằng cái giọng khàn khàn: \"Ban nãy em đã quyết định rồi à?\"<br>\"Ừm, chợt nhớ.\" Giọng Ninh Trí Viễn cũng khàn rồi: \"Dù gì cũng nên có chuẩn bị trước.\"<br>Tiếng xé mở vỏ nhựa sột soạt, cùng với âm thanh của khóa thắt lưng kim loại chạm vào nhau, lúc này, nhiều yếu tố mập mờ hơn đan xen vào.<br>Ninh Trí Viễn lại giữ tay Sầm Trí Sâm, giọng nói hổn hển từ trong cuống họng: \"Anh nói đúng, trước đây tôi chỉ làm top thôi.<br><br>Sầm Trí Sâm, anh là người đầu tiên.\"<br>Sầm Trí Sâm mắt cậu sáng rỡ, như bị dung nham đỏ nhuộm màu và như sắp đốt cháy cả anh.<br>D*c vọng nổ tung vào lúc này.<br>Lần đầu tiên Ninh Trí Viễn trải qua một loại k1ch thích quá bất đồng như vậy, tất cả đều là do Sầm Trí Sâm mang đến cho cậu.<br><br>Cậu cảm thấy mình sắp chết vì Sầm Trí Sâm.<br> <br>Cả người nóng muốn bốc cháy.<br>Mồ hôi chảy từ thái dương xuống cằm, tới xương quai xanh sắp rơi, Sầm Trí Sâm nhìn thấy, anh ngước mắt lên, nghiêng đầu li3m đi.<br>Trên người anh còn nhiều mồ hôi hơn, nóng không chịu nổi, từng thớ thịt đều đẫm mồ hôi nóng hổi, ​​dưới ánh đèn từ trần xe, quá hấp dẫn.<br>Sầm Trí Sâm hôn lên cơ thể cậu như tôn kính.<br>Ngoài xe mưa như trút nước, còn không khí trong xe vẫn không ngừng nóng lên.<br><br>Ninh Trí Viễn hơi nghiêng đầu, nhìn khuôn mặt lờ mờ của mình phản chiếu trên kính xe.<br><br>Cậu đã hoàn toàn bị tình d*c chi phối, biểu cảm trên mặt xa lạ đến mức không giống cậu chút nào.<br><br>Một tay cậu chống lên cửa xe, một tay cố gắng ổn định cơ thể, nhưng lại bị Sầm Trí Sâm kéo xuống và ôm chặt, đồng thời bị người đàn ông này dẫn vào một vực sâu vô tận hơn thế.<br>\"Sầm Trí Sâm, Sầm Trí Sâm.\" Ninh Trí Viễn gọi tên Sầm Trí Sâm, sau đó chuyển thành r3n rỉ: \"Anh——\"<br>Sầm Trí Sâm dừng động tác, ghé sát vào tai cậu hỏi: \"Em gọi anh là gì?\"<br>\"Anh.\" Giọng Ninh Trí Viễn gần như lạc nhịp: \"Anh là anh của tôi.\"<br>\"Anh là anh em à?\" Sầm Trí Sâm hỏi.<br><br>Giọng anh thô ráp như giấy nhám, không ngừng chui vào tai Ninh Trí Viễn.<br>Ninh Trí Viễn lại nghiêng đầu, cửa sổ xe mờ mịt vì sương mù, thậm chí không thấy rõ biểu cảm trên mặt: \"Anh.\"<br>Họ đang làm điều thân mật và vượt qua luân thường nhất, nhưng cậu vẫn chấp nhận.<br>Hô hấp của Sầm Trí Sâm ồm ồm, anh cố gắng duy trì lý trí, cuối cùng bất lực nói: \"Được rồi, anh thì anh.\"<br>Ninh Trí Viễn bật ra một chữ \"Anh mơ hồ khác từ sâu trong cổ họng.<br>Sầm Trí Sâm thở hổn hển, như bị chữ này mở ra một cái chốt nào đó trên cơ thể, thể một loại cơ chế nào đó đã được mở ra bởi từ này, tiếp theo anh chiếm đoạt càng thêm điên cuồng hơn.<br>Ninh Trí Viễn nhìn sâu trong đôi mắt anh, đôi mắt đen nhánh phản chiếu rõ ràng rằng lúc này Sầm Trí Sâm đang mất khống chế, giống anh nhưng cũng không giống.<br>Dù thế nào đi chăng nữa, chỉ cần ôm nhau vào lúc này, họ cùng sa ngã.<br>Chiếc quần vướng víu của hai người đã tuột đến tận bắp chân, với cả chiếc qu@n lót bên trong.<br>d**ng v*t to lớn bật ra, một khối thịt siêu nóng đã hoàn toàn c**ng cứng sau sự ve vuốt trêu chọc vừa rồi, nó nghểnh cao, hình dáng dữ tợn, gân nổi lộ ra, dịch nhầy không ngừng tràn ra từ đỉnh, phía dưới là đám lông đen dày và xoăn, cho thấy cả hai đều là những người đàn ông trưởng thành, hormone dồi dào và h@m muốn tình d*c mãnh liệt.<br>Ninh Trí Viễn sờ s0ạng d**ng v*t của mình, sau đó là của Sầm Trí Sâm.<br><br>Đây là lần đầu tiên cậu cẩn thận chạm vào d**ng v*t của đàn ông khác, rất mới lạ và thú vị.<br>Hồi nhỏ tắm ch ung với nhau nhưng chẳng hay nó sẽ thành hình dạng như hôm nay.<br>\"Cảm giác thế nào?\" Sầm Trí Sâm hỏi.<br>Ninh Trí Viễn ước lượng thứ nặng trĩu trong tay: \"To thế.\"<br>\"Em cũng có kém đâu.\" Sầm Trí Viễn vuốt v e cậu: \"Lớn hơn sẽ tốt, lớn hơn thì em mới biết thế nào là thoải mái thật sự.\" <br>Ninh Trí Viễn liếc anh.<br><br>Cậu cứ luôn cho rằng Sầm Trí Sâm nghiêm túc và lạnh lùng, nhưng không ngờ một khi người này bộc lộ bản chất thật thì lại có thể nói ra những lời tục tĩu và làm những chuyện lưu manh trôi chảy thế này.<br><br>Đây mới là bản chất thật của anh.<br>Sầm Trí Sâm se vuốt đầu v*, sau đó vùi đầu li3m mạnh mấy lần, Ninh Trí Viễn túm tóc anh, kh0ái cảm khiến cơ thể cậu giật giật: \"Đừng li3m...\"<br>Sầm Trí Sâm không buông tha, nhất quyết li3m chỗ đó cho đến khi ướt đẫm, đỏ và sưng.<br>\"Đẹp quá này.\" Anh thành thật cho lời khen.<br>d**ng v*t của họ c**ng cứng dính vào nhau.<br><br>Sầm Trí Sâm nắm tay Ninh Trí Viễn, kéo tay cậu cùng bọc lấy d**ng v*t của cả hai, nhanh chóng vuốt v e.<br><br>Chỉ mới thế thôi mà sướng kinh lên rồi, cả Ninh Trí Viễn và Sầm Trí Sâm đều trải qua k1ch thích chưa từng có, hai người hưng phấn không thôi.<br>Sầm Trí Sâm x0a nắn thứ trong tay một cách điêu luyện, thỉnh thoảng dùng đầu ngón tay cái xoa trên lỗ sáo của Ninh Trí Viễn, có lúc mân mê hai túi tinh h0àn, đàn ông rất biết cách mang lại kh0ái cảm lớn nhất cho nhau, đừng nói Sầm Trí Sâm còn là một cao thủ.<br><br>Dù gì Ninh Trí Viễn cũng là người có kinh nghiệm, sau khi theo kịp tiết tấu của Sầm Trí Sâm, ngón tay cũng đùa bỡn lại anh.<br>Hai người vẫn hôn nhau, nước bọt trộn lẫn và nuốt của đối phương, thậm chí còn bắt chước động tác gi@o hợp, đầu lưỡi di chuyển ra vào trong miệng nhau.<br>Cả hai cùng bắn t1nh, nhiều kinh người, dính hết lên bụng dưới của đối phương.<br>Cấm dục bao lâu nay, nhiêu đây mới chỉ là món khai vị mà thôi.<br>Sầm Trí Sâm quệt chút t1nh dịch Ninh Trí Viễn b ắn ra trên người mình, đưa lên môi nếm thử: \"Đặc quá.\" <br>Ninh Trí Viễn híp mắt th ở dốc: \"Không thấy bẩn à?\"<br>\"Cũng được,\" Sầm Trí Sâm nuốt nước bọt: \"Ngọt đấy.\"<br>Anh sáp lại gần, ngậm môi Ninh Trí Viễn, trao nhau nụ hôn ướt át.<br>Ninh Trí Viễn cũng nếm một chút vị tanh tanh của mình, không biết Sầm Trí Sâm nếm được vị ngọt ở đâu ra nữa.<br>Hôn một hồi, nơi vừa mới phát ti3t lại c**ng cứng.<br>Sầm Trí Sâm xé bao cao su: \"Em không mua gel bôi trơn à?\"<br>\"Quên mua rồi.\" Ninh Trí Viễn nói.<br>Sầm Trí Sâm cười khẽ, xé bao cao su ra đeo vào hai ngón tay, thấm thêm thứ mà cả hai cùng b ắn ra, vòng ra sau Ninh Trí Viễn, chạm vào chỗ lõm dưới xương cụt, đầu tiên là xoa từ từ vào các nếp uốn để giúp cậu thả lỏng.<br>Sầm Trí Sâm cắn nhẹ tai Ninh Trí Viễn: \"Nếu khó chịu thì hít thở sâu, cắn anh cũng được.\"<br>\"Anh nói nhiều quá.\" Ninh Trí Viễn đặt tay lên vai anh, có chút bất mãn: \"Ai với người ta cũng lắm lời vậy à?\" <br>\"Đừng nhắc đến mấy chuyện cụt hứng đó.\" Sầm Trí Sâm nhắc cậu.<br>Tuy là lần đầu tiên nhưng cũng không khó lắm.<br><br>Cơ thể Ninh Trí Viễn đang hưng phấn, kỹ thuật của Sầm Trí Sâm quả thật rất tốt, lại còn rất kiên nhẫn, được anh x0a nắn trong chốc lát, những nếp uốn ở hậu huyệt cũng có cảm giác, từ từ mở ra.<br>\"Giỏi quá.\" Sầm Trí Sâm tán thưởng.<br><br>\"Cơ thể em rất nhạy cảm, rất thích hợp để tận hưởng kh0ái cảm của tuyến tiền liệt.\"<br>Ninh Trí Viễn đã quen với việc anh dùng dirtytalk rồi.<br><br>Phải công nhận là được bao quanh bởi khí chất của Sầm Trí Sâm, cùng với tiếng cười chui vào tai, ngay cả những lời v3 vãn như vậy cũng khiến cậu rất có cảm giác.<br>Tác dụng bôi trơn của t1nh dịch rất hạn chế, nhưng chỗ bị ngón tay của Sầm Trí Sâm ấn vào lại vô cùng k1ch thích.<br><br>Ninh Trí Viễn chưa bao giờ biết bộ phận này trên cơ thể mình lại dễ dàng có cảm giác đến vậy.<br><br>Khi nãy cậu còn chê Sầm Trí Sâm nói mình nhạy cảm, nhưng bây giờ Sầm Trí Sâm Sau ấn ngón tay xoay vòng vài lần bên trong thì nó đã bị k1ch thích khủng khiếp, d**ng v*t dựng thẳng, cậu lại muốn xuất tinh.<br>\"Tới luôn đi.\" Ninh Trí Viễn kiềm chế bản thân, dùng giọng điệu bình tĩnh nhất có thể thúc giục anh: \"Tôi đã nói là tôi thích đi thẳng vào vấn đề mà.\"<br>Sầm Trí Sâm cũng không nhịn được nữa, anh nhấc một chân Ninh Trí Viễn lên để bên dưới của cậu banh rộng ra, tay còn lại nhanh chóng đỡ lấy d**ng v*t mình, xé một cái bao cao su khác đeo vào, quy đ@u phình to, đầu tiên là ma sát ở miệng lỗ một lúc, sau đó ấn vào từng chút một.<br>Ninh Trí Viễn cắn chặt môi, hàng mi rũ xuống run lên, trên trán toát ra một lớp mồ hôi mỏng.<br>Vẫn hơi đau, d**ng v*t của Sầm Trí Sâm quá lớn, cậu lại không quen bị xâm nhập từ phía sau, nếu người này không phải Sầm Trí Sâm thì cậu tuyệt đối sẽ không làm được chuyện này.<br>Sầm Trí Sâm vuốt v e d**ng v*t cậu, để cậu lấy lại kh0ái cảm, chậm chạp đút vào vừa quan sát phản ứng của Ninh Trí Viễn.<br>Quy đ@u đã vào trong, tiếp theo trở nên dễ dàng hơn rất nhiều, mặc dù phần thân cũng thô to, nhưng sau cơn đau ban đầu, Ninh Trí Viễn cảm giác tê tê và ngứa ngáy ở chỗ hai người gi@o hợp khiến cậu không thể không tập trung.<br>Đi vào được một nửa, Sầm Trí Sâm dừng lại, anh xoa đôi môi đang mím chặt của Ninh Trí Viễn một lúc.<br>Ninh Trí Viễn dần thả lỏng người, mở mắt nhìn anh: \"Không động à?\"<br>Sầm Trí Sâm buông bàn tay đang giúp cậu xóc d**ng v*t, anh giữ eo cậu, nhìn chằm chằm vào mắt cậu, cơ thể anh đẩy mạnh và đút toàn bộ d**ng v*t vào trong.<br>Ninh Trí Viễn ngả người ra sau, bật ra những âm thanh vừa đau vừa sung sướng.<br>Vẫn hơi đau, nhưng lúc d**ng v*t trong cơ thể cậu chạm phải một điểm nào đó, kh0ái cảm cực độ như điện giật trong nháy mắt quét qua cơ thể cậu, cậu gần như không kịp phản ứng thì sự tê dại đã truyền từ da đầu đến ngón chân.<br>K1ch thích thật.<br><br>Ninh Trí Viễn chưa bao giờ tưởng tượng l@m tình với Sầm Trí Sâm lại k1ch thích đến thế.<br>Sầm Trí Sâm cũng nhận ra, nói ghé bên tai cậu bằng giọng khàn đặc: \"Thì ra điểm G của em ở đây, nãy ngón tay anh không đụng tới.\"<br>Ánh mắt Ninh Trí Viễn đã hoàn toàn thay đổi, cậu bị tình d*c tiêm nhiễm, khát cầu nhiều hơn nữa: \"Di chuyển nhanh lên đi.\"<br>Lỗ sau vô thức co lại, kẹp chặt Sầm Trí Sâm, anh cũng thoải mái quá chừng, không ghẹo cậu nữa, anh thẳng eo bắt đầu đâm thật mạnh và nhanh.<br>Âm thanh da thịt va vào không ngừng, càng lúc càng nhanh.<br>Chỗ tuyến tiền liệt liên tục bị cọ xát và va chạm mạnh mẽ, kh0ái cảm nhanh chóng tích tụ, Ninh Trí Viễn cảm giác như sắp chết trên người Sầm Trí Sâm.<br>\"Sầm Trí Sâm, Sầm Trí Sâm.\" Cậu gọi tên Sầm Trí Sâm, cuối cùng biến thành tiếng r3n rỉ: \"Anh.\".<br>Động tác của Sầm Trí Sâm ngừng lại, anh thở hồng hộc, từ này lại mở ra một cái chốt nào đó khiến anh càng va chạm mãnh liệt hơn.<br> <br><br>Cuộc gi@o hợp nguyên thủy nhất tiếp tục lặp đi lặp lại mà không thay đổi tư thế.<br>\"Nóng quá...\"<br>Ninh Trí Viễn ậm ờ mở miệng, bàn tay đặt trên vai Sầm Trí Sâm vô thức siết thành nắm đấm, gân xanh trên mu bàn tay nổi lên, bắp chân móc bên hông người đàn ông cũng run rẩy, hai chân đung đưa theo động tác đâm rút.<br><br>Cậu đã hoàn toàn chìm đắm trong cuộc yêu điên cuồng này.<br><br>Sầm Trí Sâm cuối cùng cũng nhìn thấy cảnh tượng mà anh đã mơ ước bấy lâu nay, mồ hôi nóng dính dính trên cơ thể quá gợi cảm trong vòng tay anh, những đường cơ bắp nhấp nhô theo tần suất bị đâm rút, cơ thể Ninh Trí Viễn cong thành một đường khó tin, hoàn toàn mở ra vì anh.<br>Anh liên tục hôn m*t lên cơ thể người trong ngực mình, lần lượt để lại những vết đỏ tươi, làn da của Ninh Trí Viễn rất trắng nên rất dễ để lại dấu trên cơ thể cậu.<br><br>Trước đây, Sầm Trí Sâm không thích làm mấy thứ này, thật ra anh cũng muốn đi thẳng vào vấn đề hơn, nhưng vì người này là Ninh Trí Viễn, cho nên anh cảm thấy chưa đủ, dù đã chiếm được nhưng cứ vẫn là chưa đủ.<br>Th@n dưới của họ hỗn loạn, tóc tai rối bù dính nhớp, toàn thân ướt đẫm dịch thể, nơi da thịt giao nhau tạo ra một mảng đỏ, vô cùng d@m đãng.<br>Nơi sâu nhất trong cơ thể cậu liên tục bị đâm vào, từng đợt kh0ái cảm tràn ngập nối tiếp nhau, Ninh Trí Viễn nhanh chóng đến cao trào, d**ng v*t liên tục đập vào bụng dưới của Sầm Trí Sâm, cậu cúi đầu cắn vào vai Sầm Trí Sâm.<br>Bắn lần thứ hai, lần thứ ba.<br>Sầm Trí Sâm cũng bắn t1nh dữ dội.<br>Một tiếng sau, Ninh Trí Viễn mặc áo sơ mi, tùy tiện kéo quần lên, ngồi trở lại ghế phụ.<br>Cậu châm một điếu thuốc khác, mở nửa cửa sổ xe, cơn mưa lớn ngoài trời đã tạnh, chỉ còn lại mùi đất sau cơn mưa và hơi ẩm làm loãng đi mùi dâm dục trong xe.<br>Chiếc khăn tay của Sầm Trí Sâm đã bị dơ, anh vơ đại bỏ vào trong túi.<br>Ninh Trí Viễn liếc nhìn, không nói gì, đưa điếu thuốc trên tay tới.<br>Hai người cùng chia sẻ điếu thuốc, lúc dập tàn, Ninh Trí Viễn đột nhiên nói: \"Sao lại xuất hiện rồi.\"<br>Sầm Trí Sâm mở mui xe nhìn lên, bầu trời trong xanh sau cơn mưa, những vì sao lại xuất hiện, càng sáng hơn trước.<br>Không cần phải đến một địa điểm ngắm sao đặc biệt, nơi này đã là nơi tuyệt vời để ngắm sao rồi.<br>Xa xa còn có miệng núi lửa, có thể nhìn thấy ánh lửa mơ hồ, khói phun trào hòa vào bầu trời đầy sao.<br>Ninh Trí Viễn dựa vào ghế lười biếng nhìn, Sầm Trí Sâm ở bên cạnh nắm tay cậu.<br>Cậu quay qua, cụp mắt nhìn tay hai người đan vào nhau, dừng lại một chút rồi ngước mắt nhìn Sầm Trí Sâm: \"Làm gì thế?\"<br>\"Vừa rồi.\" Sầm Trí Sâm hỏi: \"Có cảm giác gì?\"<br>Ninh Trí Viễn mỉm cười, cậu lại nhìn bầu trời đầy sao trên đầu, không muốn trả lời.<br>Quả là rất k1ch thích và rất thoải mái, kh0ái cảm gần như vượt qua bản năng của cơ thể, ngay cả tâm hồn cũng run rẩy, ngoại trừ Sầm Trí Sâm thì không ai khác có thể cho cậu loại trải nghiệm này.<br>Nhưng cậu không muốn trở thành người nghiện trước.<br>Cậu rút tay về, cầm máy ảnh lên muốn chụp bầu trời đầy sao trước mặt.<br>Sầm Trí Sâm thì thầm vài lời hướng dẫn và nhắc nhở cậu: \"Trí Viễn, em vẫn chưa trả lời câu hỏi của anh.\"<br>Ninh Trí Viễn hừ nhẹ: \"Đừng làm ồn, tôi không chụp được.\"<br>Sầm Trí Sâm đành thôi<br>Anh nhìn chằm chằm gò má Ninh Trí Viễn, nhớ lại cảnh tượng vừa rồi, anh chắc chắn rằng Ninh Trí Viễn cũng hưởng thụ, phải nói là rất hưởng thụ, nhưng Ninh Trí Viễn lại quá bình tĩnh, thậm chí còn không thèm để ý tới sự dịu dàng và an ủi sau đó.<br>Ninh Trí Viễn im lặng chụp ảnh một lúc rồi đặt máy ảnh xuống.<br>Sự xao động trong cơ thể vẫn chưa hoàn toàn lắng xuống, cả cậu và Sầm Trí Sâm.<br>Tâm trạng của cậu đã bình thường, liếc nhìn đồng hồ, mười hai giờ.<br>Lại nhìn Sầm Trí Sâm, Ninh Trí Viễn dừng lại, đưa tay giúp người đàn ông tháo mặt nạ ra.<br>Sầm Trí Sâm nhìn cậu, lông mày giật giật.<br>\"Anh.<br><br>Kỹ năng của anh quả thật rất tốt, rất mạnh mẽ.<br><br>Đêm nay làm tôi rất thoải mái.\" Ninh Trí Viễn nói.<br>Sau đó, chiếc mặt nạ của cậu cũng chậm chạp tháo ra, đôi mắt cười phía sau cuối cùng cũng không còn bị che khuất nữa, nhìn thẳng vào anh.<br>Cảnh này giống như một bộ phim quay chậm, được phản chiếu rõ ràng trên con ngươi của Sầm Trí Sâm.<br>\"Lần đặt cược này không ngờ lại tuyệt vời đến vậy.\" Ninh Trí Viễn nói tiếp.<br>Yết hầu Sầm Trí Sâm cuồn cuộn: \"Vậy em muốn tiếp tục không?\"<br>\"Anh quên rồi à, lúc đó tôi nói...\" Ninh Trí Viễn cười nhắc anh rồi lại li3m môi: \"Làm một lần.\"<br>Sầm Trí Sâm ngơ ngác nhìn.<br>Ninh Trí Viễn chỉ vào đồng hồ, ra hiệu cho anh xem giờ: \"Mười hai giờ, thời gian thần kỳ đã kết thúc, anh, trò chơi cũng nên kết thúc.\"<br>***.<br><br>"]