["<br>Thang Thư Kiệt hơi lúng túng khi nói sau lưng bị người ta nghe được, hắn đặt nắm tay lên môi ho nhẹ.<br>Đối tượng được thảo luận là Ninh Trí Viễn lại rất thoải mái, giải thích: \"Tôi tới từ sớm rồi, ở bên cạnh ấy.\"<br>Ở đó suốt từ nãy giờ không ra, nghe tới đây thì ra là sao đây?<br>Thang Thư Kiệt định nói nhưng thôi.<br>Sầm Trí Sâm cũng chỉ cười: \"Ừm.\"<br>Thang Thư Kiệt hơi khó chịu với cái giọng này của anh, hắn luôn thấy có gì đó rất kỳ lạ, hắn liếc nhìn đồng hồ và tìm cớ chuồn đi.<br>Sầm Trí Sâm bị bỏ lại cũng không quan tâm lắm, anh gõ ngón tay lên bàn bi-a, ra hiệu cho Ninh Trí Viễn: \"Muốn chơi không?\"<br>Ninh Trí Viễn không có vấn đề gì, Sầm Trí Sâm muốn chơi thì chơi, dù sao chơi một mình cũng khá nhàm.<br>Vẫn là bi-a 8 bóng đơn giản nhất.<br>Ninh Trí Viễn đi tới chỗ Sầm Trí Sâm, đứng sau tuyến khai bóng với anh.<br>Đang nghiêng người nhắm, Ninh Trí Viễn đột nhiên quay đầu nhìn người bên cạnh, chỉ thấy quai hàm kéo căng của Sầm Trí Sâm.<br>Sầm Trí Sâm nhìn bi trắng trước mặt, sắc mặt không thay đổi: \"Đừng nhìn anh, nhìn phía trước đi.\"<br>Ninh Trí Viễn hỏi anh: \"Anh rất căng thẳng à?\"<br>Sầm Trí Sâm quay đầu lại, chạm phải ý cười trong đáy mắt Ninh Trí Viễn, anh hiểu ra, ra là mình bị cậu chọc, anh định nói thì Ninh Trí Viễn đã quay đi.<br><br>Cậu nhìn bóng trắng trước mặt, học theo anh nói: \"Đừng nhìn tôi, nhìn phía trước đi.\"<br>Sầm Trí Sâm im lặng, quay đi.<br>Gần như cùng lúc, cùng một tư thế, hai người đẩy bi trắng của mình ra, hai quả bóng đồng thời chạm vào đỉnh rồi bật trở lại.<br><br>Ninh Trí Viễn đứng dậy, hơi nghiêng người, một tay đặt lên mép bàn, lòng bàn tay khép lại, nhìn chằm chằm hai quả bóng lăn ngược về và dần đứng yên, nụ cười hiện lên trong mắt, lần này nhất định phải thắng.<br>Bóng của cậu lăn về phía trước nửa người so với của Sầm Trí Sâm, cậu giành được quyền khai cuộc.<br>Sau khi Ninh Trí Viễn tung ra một gậy có vẻ tùy ý thì nhanh chóng khóa bóng lại.<br>Sầm Trí Sâm không tiếc, anh lùi lại nhìn cậu.<br>Ninh Trí Viễn nghiêng người tạo dáng rất chuẩn, một chân đứng thẳng, chân còn lại khuỵu về phía trước, từ lưng xuống eo và mông tạo ra một đường uyển chuyển rất thẩm mỹ.<br> <br><br>Tư thế của cậu rất thoải mái, từ góc độ của tay cầm đến độ cong của cánh tay đều vừa phải, đường tay đặt lên bàn cũng rất đẹp, không có bất kỳ động tác thừa nào.<br>Cực kỳ hiếm thấy một tư thế đánh nào hoàn hảo như vậy ở những người chơi không chuyên.<br>Dáng người Ninh Trí Viễn cũng tốt, gầy nhưng không yếu, chiếc áo len cổ lọ màu be co lại một chút theo động tác khom người, để lộ viền áo sơ mi màu xám nhạt bên dưới và vòng eo thấp thoáng bên trong.<br><br>Chiếc quần âu màu đen tôn lên những đường cơ ở mông và đùi, chỉ cần nhìn thoáng qua người ta cũng dễ dàng liên tưởng đến sức mạnh và vẻ đẹp của thân hình ẩn dưới lớp vải của bộ quần áo này.<br>Sầm Trí Sâm liếc qua, dừng lại một chút, không hiểu sao lại nhớ đến tác phẩm điêu khắc nổi tiếng thế giới của Michelangelo mà anh đã từng nhìn thấy cận cảnh tại Học viện Mỹ thuật Florence, sức mạnh và vẻ đẹp cùng khiến người ta phải kinh ngạc và mê mẩn.<br>Một gậy vào lỗ.<br>Sầm Trí Sâm cong môi, Ninh Trí Viễn nhướng mắt, nhìn vẻ mặt này của anh, cậu nhướng mày: \"Chắc là anh thua rồi.\"<br>Có lẽ là vậy.<br><br>Cho tới bây giờ Ninh Trí Viễn gần như luôn tuyệt đối tin tưởng vào bản thân mình, bất luận thế nào.<br>Sầm Trí Sâm đang khoanh tay dựa vào tủ trà phía sau, trên mặt tỏ vẻ muốn sao cũng được cứ tự nhiên, như thể anh không quan tâm thắng thua.<br>Ninh Trí Viễn đã nhắm quả bóng mục tiêu thứ hai.<br><br>Cậu trở nên thoải mái hơn, thản nhiên nói: \"Khi còn đi du học, tôi thường chơi trò này với các bạn cùng lớp.<br><br>Tôi cũng có thể chơi snooker.<br><br>Từng có người muốn mời tôi tham gia thi đấu ở cuộc thi chuyên nghiệp nhưng tôi đã từ chối.\"<br>\"Sao không thử?\" Sầm Trí Sâm hỏi.<br>Im lặng một lúc, Ninh Trí Viễn tiếp tục vung gậy, cạch, bóng mục tiêu rơi vào lỗ.<br>Cậu nói: \"Bởi vì có mục tiêu mà tôi muốn theo đuổi hơn.\"<br>Sầm Trí Sâm: \"Mục tiêu muốn theo đuổi hơn?\"<br>Ninh Trí Viễn lắc đầu, không muốn giải thích.<br> <br>Ở quả bóng thứ sáu, vì vấn đề góc độ, cậu đã chọn tư thế đánh bóng ngồi.<br>Chân trụ thẳng tắp thon dài, đường cong uyển chuyển tràn đầy mạnh mẽ, cơ hông hơi siết chặt, động tác nghiêng người khiến vòng eo một bên căng ra, giống như một con thú đực mạnh mẽ tràn đầy sức sống đang vươn vai.<br><br>Sầm Trí Sâm đột nhiên tiến lên một bước, nhẹ nhàng ấn vào bên ngoài đùi của Ninh Trí Viễn.<br>Ninh Trí Viễn khó hiểu, Sầm Trí Sâm rút tay lại, nhắc nhở: \"Quần áo em dính bẩn rồi.\"<br>Ninh Trí Viễn cúi đầu, lúc này mới phát hiện bên ngoài khuỷu tay phải áo len của mình dính một ít tàn thuốc, không biết bị dính từ lúc nào.<br>Sầm Trí Sâm lại giơ tay lên vỗ nhẹ hai cái với thái độ rất tự nhiên.<br>Ninh Trí Viễn nhìn động tác của anh, nhớ tới chuyện vừa rồi nghe được ở bên kia, cậu kiếm chuyện để nói: \"Thật ra thì anh và Thang Thư Kiệt đều nói rất đúng.<br><br>Tôi và Thang Thi Kỳ không hợp, tôi không hợp với cô ấy, và cô ấy cũng không hợp với tôi.\"<br>Sầm Trí Sâm ngước mắt lên, nhìn thấy Ninh Trí Viễn cười nói: \"Tôi thật sự không có kiên nhẫn để dỗ dành cô ấy, cũng không có nhiều hứng thú với kiểu con gái như cô ấy.\"<br>\"Vậy hứng thú với ai?\" Sầm Trí Sâm hỏi thẳng: \"Người ở quán bar lần trước?\"<br>Ninh Trí Viễn suy nghĩ một lúc mới nhớ ra anh đang nói đến ai.<br>——Người phụ nữ Sầm Trí Sâm tình cờ gặp trong lần đi đón cậu ở quán bar.<br>\"Cũng được, dáng đẹp.\" Nhưng cậu mới hẹn với người ta hai lần, cũng đã lâu không gặp nên cũng không buồn nói với Sầm Trí Sâm làm gì.<br>Sầm Trí Sâm giúp cậu phủi tàn thuốc trên quần áo, không lùi bước mà dựa vào bàn tiếp tục nói: \"Chuyện đầu tư là sao?\"<br>\"À\" Ninh Trí Viễn giải thích: \"Quả thực là một người bạn của tôi muốn kéo đầu tư.<br><br>Cậu ta là thạc sĩ khoa máy tính ở Đại học Bắc Kinh, sau khi tốt nghiệp thì làm việc cho một nhà máy lớn gần mười năm.<br><br>Mới ra ngoài khởi nghiệp năm ngoái.<br><br>Cậu ấy là tuýp con trai suốt ngày ở nhà, rất am hiểu văn hoá tiểu chúng.<br><br><br>Vợ cậu ấy là bạn học chung với cậu ấy, có sở thích giống nhau.<br><br>Tôi đã xem qua app họ làm.<br><br>Mặc dù chỉ có một framework nhưng có thể thấy có rất nhiều ý tưởng.<br><br>Bên dưới là công nghệ và thuật toán rất mạnh, đối tượng tiêu dùng mục tiêu cũng rất rõ ràng.<br><br>Tôi rất coi trọng.<br><br>Vừa khéo tiểu thư nhà họ Thang nói là muốn kiếm tiền tiêu vặt nên cô ấy đã giới thiệu cho mấy chị em của mình nữa.\"<br>Nếu là trước đây, Ninh Trí Viễn sẽ không bao giờ có đủ kiên nhẫn để nói nhiều như vậy với Sầm Trí Sâm, phần lớn đều là qua loa đôi ba câu cho xong, sự thay đổi này bắt đầu từ khi nào, ngay cả bản thân cậu cũng không nhận ra.<br>Sầm Trí Sâm gật đầu: \"Rất tốt.\"<br>\"Tuy nhiên, nếu tôi nhìn lầm làm họ thua lỗ thì cũng không cần anh bồi thường đâu.<br><br>Đầu tư vốn dĩ là cờ bạc, nhất là làm thiên sứ đầu tư.<br><br>Tôi đã nói rõ với họ rằng không cần Sầm tổng hào phóng chi tiền.\" Câu cuối cùng của Ninh Trí Viễn tựa như đang trêu chọc anh.<br>Sầm Trí Sâm: \"Không cần thật à?\"<br>\"Không cần.\" Ninh Trí Viễn kiên định nói: \"Không có lý do gì để làm vậy.\"<br>\"Ừm, thế thì thôi vậy.\" Nghe giọng của Sầm Trí Sâm thì có vẻ hơi tiếc: \"Nhưng mà, em kêu gọi đầu tư giúp bạn, giúp nhóm Thang Thi Kỳ kiếm tiền tiêu vặt, vậy em thì sao? Nghỉ ngơi hai tháng vẫn chưa biết sau này làm gì à?\"<br>Ninh Trí Viễn thay đổi tư thế ngồi, một tay chống bàn, nghiêng người, cậu phát hiện vì mình đang ngồi nên chỉ có thể ngẩng đầu nhìn Sầm Trí Sâm.<br>Ngang tầm mắt cậu là yết hầu của Sầm Trí Sâm, độ cong hơi nhô lên rất s3xy nhưng không quá phản cảm, bởi động tác nói chuyện nên chuyển động lên xuống, đoạn cuối khuất vào trong cổ áo sơ mi màu xanh đậm, những chiếc cúc khảm bối mẫu sáng bóng, cổ áo được cài cúc tỉ mỉ, tạo cảm giác cấm dục.<br>Ánh mắt cậu vô tình liếc qua đó rồi dừng lại một giây, Ninh Trí Viễn chậm rãi nói: \"Hôm nay tôi đến đây để gặp một người bạn cũ ở nước ngoài, cậu ấy làm việc ở Phố Wall, là ABC, đúng lúc đi công tác ở Trung Quốc.<br><br>Tôi có nói với cậu ấy là muốn qua đó, khả năng là sau Tết, cậu ấy khuyên tôi nên suy nghĩ lại, môi trường kinh tế ở đó hiện tại không tốt nên khó nói trước điều gì sẽ xảy ra.\"<br>\"Biết rồi vẫn muốn đi?\" Sầm Trí Sâm hỏi.<br>Im lặng một lúc, câu trả lời của Ninh Trí Viễn vẫn như cũ: \"Nói sau đi.\"<br>Không muốn tiếp tục chủ đề này, cậu chuyển sự chú ý quay về chiếc bàn, cúi xuống và nhắm lại quả bóng mục tiêu mà cậu đã bỏ quên nãy giờ.<br> <br>Ninh Trí Viễn tựa cằm vào cây cơ, tính toán góc độ và đường đi, nhưng tâm trí đang lơ lửng trong đầu không thể tập trung được.<br><br>Khoảnh khắc đánh trúng bi trắng, cậu gần như nhận ra ngay rằng bóng đã đi chệch.<br>Quả nhiên, vị trí của quả bóng đã đi chệch khỏi dự đoán của cậu, chạm vào quả bóng mục tiêu của đối phương trước, đó là phạm lỗi.<br>Sầm Trí Sâm tặc lưỡi, Ninh Trí Viễn có chút tiếc nuối đứng dậy, ra hiệu cho anh: \"Đến anh.\"<br>Sầm Trí Sâm: \"Bị phân tâm à?\"<br>\"Đúng vậy, mất tập trung.\" Ninh Trí Viễn tự cười nhạo mình: \"Cảm ơn Sầm tổng ban tặng.\"<br>Sầm Trí Sâm cũng không vội bắt đầu, nhìn cậu: \"Hay anh cũng mất tập trung giống em nhé.\"<br>Ninh Trí Viễn không hùa theo, cậu nói: \"Còn ở đó nói nhảm thì không đánh xong trận này được đâu.\"<br>Sầm Trí Sâm cười khẽ.<br>Đổi quyền khai bóng.<br>Động tác của Sầm Trí Sâm nhanh hơn rất nhiều, anh không chần chừ để điều chỉnh góc bóng, hay ước tính đường đi của quả bóng, anh đánh bóng hoàn toàn bằng trực giác, đánh bóng vừa hung vừa hiểm.<br><br>Ánh mắt của anh đặc biệt sắc bén khi nhìn chằm chằm vào quả bóng mục tiêu, giống như một con chim ăn thịt đang nhìn chằm chằm vào con mồi.<br><br>Ninh Trí Viễn đứng ở bên kia chiếc bàn dài, trong khoảnh khắc Sầm Trí Sâm nhìn lên, tựa như đang liếc nhìn cậu.<br><br>Thậm chí cậu còn ảo tưởng rằng mình mới là mục tiêu của người này.<br>Cũng ở bi thứ sáu, Sầm Trí Sâm mắc sai lầm, cơ hội lại thuộc về Ninh Trí Viễn.<br>Ninh Trí Viễn chậm rãi xoa cây cơ, tự hỏi Sầm Trí Sâm có phải cố ý hay không.<br>\"Tài nghệ không bằng người.\" Sầm Trí Sâm nói: \"Anh đánh cái này toàn dựa vào may mắn thôi.\"<br>Ánh mắt của anh quá vô tư, Ninh Trí Viễn lựa chọn tin tưởng lời anh nói.<br>Trong đầu không còn nghĩ ngợi gì, Ninh Trí Viễn sẽ không cho phép mình mắc phải sai lầm cấp thấp lần thứ hai, cho dù chỉ là một trò chơi.<br>Sau khi đánh quả bóng đen vào lỗ, cậu đặt cây cơ xuống và hít một hơi nhẹ.<br>Sầm Trí Sâm lấy một chai nước trái cây từ tủ lạnh nhỏ cạnh tủ trà, đẩy nhẹ qua bàn, nước trái cây lăn đến tay Ninh Trí Viễn.<br>Ninh Trí Viễn cầm chai thủy tinh lạnh ngắt trong lòng bàn tay, cậu không mở ra ngay.<br>Tâm trạng dần ổn định lại, Sầm Trí Sâm đột nhiên hỏi cậu: \"Có hứng thú làm ăn riêng không?\".<br><br>"]