["<br>Nghe Sầm Trí Sâm nói \"chúc mừng sinh nhật\", Ninh Trí Viễn choáng hết cả người.<br><br>Cậu nghe thấy tiếng tim mình đập \"thình thịch\".<br><br>Một lúc sau, cậu mới hoàn hồn lại trước nụ cười của Sầm Trí Sâm: \"Em còn nhớ không?\"<br>Hỏi xong anh mới nhận ra mình vừa hỏi một câu hỏi ngu ngốc nhường nào.<br><br>Hôm nay là ngày giỗ của mẹ Sầm Trí Sâm, sao cậu có thể không nhớ được.<br>Nụ cười trên môi Sầm Trí Sâm nhạt đi một chút, anh nói: \"Xin lỗi, trước đây anh luôn không để tâm.\"<br>Nhiều năm qua, dù là anh, hay những người trong nhà thì cũng chỉ nhớ hôm nay là ngày giỗ của mẹ anh, không ai nhận ra hôm nay cũng là ngày sinh nhật của Ninh Trí Viễn.<br>Quên, không quan tâm, thậm chí bị chửi bới rằng sinh ra đã khắc mẹ.<br>Dù là đứa em ruột thịt của mình cũng không nên phải gánh chịu những tội lỗi vô cớ bị gán lên người này.<br><br>Ninh Trí Viễn lại càng không nên bị như thế.<br><br>Cậu chỉ là không may bị ôm đến nhà của họ, đã bỏ lỡ tình yêu thương của mẹ hơn hai mươi năm, cậu không nên chịu những điều đó.<br><br>Sau này Sầm Trí Sâm cứ nhớ mãi những lời Ninh Trí Viễn nói vào đêm say rượu như đang phàn nàn với anh.<br>Không phải anh không biết những gì Ninh Trí Viễn đã trải qua, chẳng qua khi đó anh cũng chỉ là một đứa trẻ lớn hơn Ninh Trí Viễn vài tuổi mà thôi, không thể thay đổi thái độ và suy nghĩ của người lớn, anh luôn cho rằng chỉ cần anh bao dung với Ninh Trí Viễn là được, nhưng còn lâu mới đủ.<br>Rõ ràng phần lớn trách nhiệm thuộc về anh nhưng anh vẫn trách Ninh Trí Viễn khó ưa, tính nết xấu, đó là lý do tại sao mối quan hệ anh em của họ trở nên lạnh nhạt đến vậy.<br>Anh chưa bao giờ là một người anh trai tốt.<br>Có lẽ không ngờ Sầm Trí Sâm lại nói \"xin lỗi\", Ninh Trí Viễn ngạc nhiên hơn: \"Anh xin lỗi tôi?\"<br>Sầm Trí Sâm nhìn cậu, nghiêm túc nói: \"Ừm, anh xin lỗi em.\"<br>Ninh Trí Viễn: \"...Thôi, tất cả đều đã qua rồi.\"<br>\"Ừm.\" Sầm Trí Sâm nghiêng người, lấy hộp bánh ở ghế sau đặt lên hộp tựa tay, \"Em có muốn ăn bánh sinh nhật không?\"<br> <br>Bấy giờ Ninh Trí Viễn mới chú ý tới anh còn mua cả bánh ngọt nữa, cậu mỉm cười: \"Thật ra thì trưa mai tôi định đến nhà họ Ninh ăn cơm, họ nói muốn tổ chức sinh nhật cho tôi, vậy mà anh giành trước rồi.\"<br>Ban đầu cậu không muốn nói, nhưng giờ chợt muốn tâm sự.<br><br>\"Do anh chưa nghĩ đến chuyện đó.<br><br>Hay anh dời cuộc hẹn sang buổi chiều, trưa em về nhà ăn cơm nhé?\" Sầm Trí Sâm gợi ý.<br>\"Thôi, muốn người ta bỏ tiền thì mình cũng nên có thành ý một chút, có thời gian đâu mà dời tới dời lui với chúng ta.\" Ninh Trí Viễn lắc đầu: \"Trước khi ra ngoài, tôi đã gọi điện cho họ rồi, nói chiều qua.<br><br>Thật ra là chiều đó Ninh Triết cũng về nhà.<br><br>Họ sợ tôi về nhà sẽ cảm thấy ngại.<br><br>Lúc trước tôi đã nói rồi, tôi không để ý chuyện này chút nào.<br><br>Đúng rồi, mai anh cũng phải đi cúng giỗ mẹ anh mà? Có kịp không?\"<br>\"Chiều mới đi.\" Sầm Trí Sâm nói: \"Buổi sáng ba dẫn Ninh Triết đi trước.\"<br>Ninh Trí Viễn: \"Vậy tôi đi chung với anh, ăn xong với bạn anh thì chúng ta qua đó luôn.\"<br>Sầm Trí Sâm: \"Em chịu đi không?\"<br>\"Tại sao lại không?\" Ninh Trí Viễn thản nhiên nói: \"Tôi không tính toán như anh nghĩ, hai mươi năm qua, tôi coi mẹ anh như mẹ mình, không có gì không được.\"<br>Sầm Trí Sâm gật đầu: \"Ăn bánh ngọt nhé?\"<br>Ninh Trí Viễn tặc lưỡi nói: \"Có cần thắp nến, ước gì không?\"<br>\"Có chứ.\" Sầm Trí Sâm mở hộp đựng bánh, đầu tiên là lấy nến ra, một cây pháo hoa nhỏ hình ngôi sao năm cánh màu vàng, đưa cho Ninh Trí Viễn.<br>Ninh Trí Viễn cầm lấy, thoáng nhìn thấy chiếc bật lửa trong tay mình, ngơ ngác nhìn.<br>Chiếc bật lửa màu bạc hình người đàn ông khỏa thân rất tinh tế và đặc biệt, khi cầm nó châm thuốc, như thể hiện sự h@m muốn tr@n trụi.<br>\"Anh dùng loại bật lửa này à Sầm tổng? Nếu để người khác nhìn thấy sẽ cho rằng anh không đàng hoàng đó.\" Ninh Trí Viễn trêu anh, phối hợp cắm cây nến pháo hoa lên chiếc bánh.<br> <br>Sầm Trí Sâm vuốt v e chiếc bật lửa trong tay, giọng Ninh Trí Viễn khi nói đến ba từ \"không đàng hoàng\" quả thực rất khác.<br>\"Anh không cần cái này trước mặt người khác.\" Anh cười nói, đưa chiếc bật lửa cho Ninh Trí Viễn: \"Em muốn tự đốt không?\"<br>Ninh Trí Viễn nhận lấy, sờ vào vỏ kim loại có cảm giác ấm áp do còn giữ độ ấm từ lòng bàn tay Sầm Trí Sâm.<br>Cậu nhìn kỹ hơn chiếc bật lửa, đó thực sự là một người đàn ông khỏa thân, chế tác tinh vi và cầu kỳ, các đường nét cơ bắp nhẵn nhụi và cân xứng với tỉ lệ vàng.<br><br>Mỗi chi tiết trên cơ thể đều được chế tác cẩn thận, bao gồm cả bộ phận sinh dục, gợi cảm nhưng không gợi dục.<br>Duy chỉ có nét mặt bị làm mờ khiến người ta suy nghĩ sâu xa.<br>Ninh Trí Viễn cũng sờ vào chỗ Sầm Trí Sâm vừa chạm vào, mở nắp ra, bật lửa.<br>Lửa đốt trên đỉnh ngọn nến hình ngôi sao, những tia lửa nổ lách tách tỏa ra hai bên, sáng rực và chói lóa, giống như những que pháo hoa mà họ từng chơi khi còn nhỏ.<br>Đó là một trong những khoảng thời gian hạnh phúc hiếm hoi trong ký ức tuổi thơ của Ninh Trí Viễn.<br>Trong ánh lửa, Ninh Trí Viễn nhìn thấy ánh mắt Sầm Trí Sâm mang theo nụ cười, ánh mắt giống như lúc vuốt v e chiếc bật lửa, nhìn chằm chằm vào cậu.<br>\"Ước đi.\" Sầm Trí Sâm nhắc.<br>Ninh Trí Viễn cụp mắt xuống, nhìn ngọn nến vẫn đang cháy, nghe thấy trong lòng vang lên tiếng nói: \"Cứ vậy đi.\"<br>Cứ vậy đi, vậy là ổn rồi.<br>Sầm Trí Sâm không hỏi cậu ước gì, nến tắt, cậu cắt bánh, mỗi người ăn một miếng.<br>Vị ngọt k1ch thích vị giác, Ninh Trí Viễn li3m môi, tiếp tục nghịch chiếc bật lửa trong tay, ánh mắt lại nhìn về phía Sầm Trí Sâm: \"Có thể cho tôi chiếc bật lửa này được không?\"<br>\"Em muốn hả?\" Sầm Trí Sâm nghiêng người, một tay cầm vô lăng: \"Anh dùng nó lâu lắm rồi.<br><br>Hồi còn đi học anh đến Praha chơi, có một khách sạn địa phương mới khai trương dùng làm quà lưu niệm, số lượng có hạn.<br><br>Tổng cộng chỉ có một trăm cái, nó hết bán từ lâu rồi.\"<br>Anh mỉm cười nói: \"Nó không đắt, nhưng khá đặc biệt.<br><br><br>Nhìn chiếc bật lửa này, em nghĩ gì?\"<br>Ninh Trí Viễn nghiêng đầu suy nghĩ một chút: \"Còn anh thì sao?\"<br>\"Thuốc lá, s3x, hay nói cách khác là h@m muốn.\" Trong giọng nói của Sầm Trí Sâm vẫn mang theo ý cười, không hề th ô tục, anh nói rất tự nhiên.<br>Ninh Trí Viễn ngừng nghịch bật lửa, nhìn sang, đôi mắt hơi nhướng lên, lộ ra một ít cảm xúc vi diệu.<br>Sầm Trí Sâm nói tiếp: \"Dù là thuốc lá, rượu hay s3x, chúng chỉ là những h@m muốn s1nh lý nông cạn.<br><br>Chúng có thể kiềm chế và sẽ không dễ bị nghiện.<br><br>Nhưng lại có quá nhiều người nghiện những thứ này.<br><br>Đó là bởi vì có một số người sử dụng chúng như chất k1ch thích, cũng có một số người lại dùng chúng như cọng rơm cứu mạng.<br><br>Còn em? Em là người trước hay người sau?\"<br>Trong không gian không mấy rộng rãi của xe, giữa họ chỉ có một chiếc hộp tựa tay, hai người đều nghiêng người nói chuyện, giọng Sầm Trí Sâm như đang thì thầm vào tai Ninh Trí Viễn.<br>Ninh Trí Viễn lại bật lửa lên, cậu nhìn chằm chằm vào đốm lửa, chậm rãi nói: \"Tôi chưa từng nghĩ tới.\"<br>\"Được rồi, coi như anh chưa hỏi gì đi.\" Sầm Trí Sâm nhìn động tác của cậu: \"Anh tặng em chiếc bật lửa này làm quà sinh nhật được không.\"<br>Ninh Trí Viễn ngước mắt lên, nhìn vào mắt anh, gật đầu: \"Cảm ơn.\"<br>Đã một giờ sáng, chiếc bánh còn dở được cất lại vào hộp, không ai nói muốn về, xe vẫn đỗ bên mặt hồ vắng lặng trong đêm lạnh, trong buồng xe chật chội, họ nói chuyện phiếm.<br>Sầm Trí Sâm kể lại một số trải nghiệm của mình khi du học ở Anh, Ninh Trí Viễn dựa vào ghế, im lặng lắng nghe.<br><br>Thật ra cậu biết rất nhiều.<br><br>Mặc dù một người ở Mỹ và một người ở Anh, nhưng cậu luôn chú ý tới mọi hành động của Sầm Trí Sâm, nếu muốn biết thì luôn có cách để biết.<br>Hồi đó hai người ra nước ngoài du học, một người mười tuổi, người còn lại mười bốn tuổi, cả hai đều còn trẻ.<br><br>Ban đầu Sầm Thắng Lễ muốn đưa họ đến cùng một quốc gia, nhưng Ninh Trí Viễn không muốn đi cùng Sầm Trí Sâm nên đã chọn đi Mỹ.<br><br>Vui vẻ gì khi nhìn thấy người này đâu chứ, cậu liếc anh, Ninh Trí Viễn luôn biết tính mình kì cục, nhưng dù có muốn cũng không thể thay đổi được.<br>\"Em có nhớ có một năm anh và ba đến thăm em không? Vừa thấy ba với anh, em rất vui nhưng sau đó lại vô cớ xụ mặt với anh và giục anh đi lẹ.<br> <br><br>Đến giờ anh cũng không hiểu.\" Sầm Trí Sâm đột nhiên nói.<br>Ninh Trí Viễn nghiêng đầu nhìn anh: \"Anh muốn biết?\"<br>Sầm Trí Sâm: \"Có thể nói anh nghe không?\"<br>Ninh Trí Viễn thở dài, đương nhiên cậu nhớ rất rõ, rất ấn tượng.<br>Lúc đó cậu mới mười lăm, mười sáu tuổi, đang học cấp ba, trong trường luôn có mấy tên rác rưởi có thành kiến ​​với người châu Á và gây rắc rối cho cậu.<br><br>Lần đó Sầm Trí Sâm đ ến đón cậu tan học và vô tình bắt gặp.<br><br>Anh giúp cậu dạy cho mấy tên đó một bài học.<br><br>Sau đó, bọn chúng không khiêu khích trực diện cậu, nhưng nói xấu cậu sau lưng, nói cậu là gay, lúc nào cũng có thể dạng ch@n ra với đàn ông, nói quan hệ của Sầm Trí Sâm và cậu không đàng hoàng.<br>Bởi đó mà cậu mới giận cá chém thớt với Sầm Trí Sâm, vô lý đuổi Sầm Trí Sâm đi, ngót ngắt hai năm sau cậu không gặp lại Sầm Trí Sâm.<br>Ninh Trí Viễn tựa người vào ghế nhìn có vẻ thoải lười biếng, cái tay trong túi chậm rãi xoa nhẹ vỏ bật lửa, giọng nói rất nhẹ nhàng: \"Không có gì đâu, tôi chỉ bị bạn học đồn thổi, nói bậy nói bạ thôi, chúng nói tôi với anh là anh em không đàng hoàng ngủ với nhau.\"<br>Sầm Trí Sâm đầu tiên là sửng sốt, ánh mắt hơi chuyển động: \"Thật sao?\"<br>\"Ừ.\" Ninh Trí Viễn lười biếng gật đầu, nhìn vào mắt Sầm Trí Sâm: \"Tôi giận cá chém thớt với anh, tôi cũng nên tôi xin lỗi anh.<br><br>Xin lỗi.\"<br>Lúc này, không khí giữa họ như đình trệ mất mấy giây, không ai tạo ra âm thanh gì.<br>Sầm Trí Sâm cụp mắt xuống, mỉm cười: \"Bỏ đi.\"<br>Sau đó Ninh Trí Viễn ngủ say, có lẽ là nằm mơ, trong mộng cậu vẫn là du học sinh Mỹ mười lăm mười sáu tuổi, những khuôn mặt dữ tợn mơ hồ vây quanh cậu, nói ra những lời khó nghe, sau đó là Sầm Trí Sâm xuất hiện và cản trước người cậu, ngăn cách cậu với những tên trước mặt.<br>Cậu đã nhìn bóng lưng người ấy từ khi còn nhỏ cho đến bây giờ.<br>Khi cậu tỉnh dậy lần nữa thì trời đã tờ mờ sáng và chỉ còn mình cậu ở trong xe.<br>Ninh Trí Viễn ngồi thẳng dậy, vặn cái cổ hơi đau vì ngủ gật, nhìn thấy Sầm Trí Sâm đang ngồi trên mui xe nhìn xa xăm.<br>Cậu nhìn tấm lưng dày rộng được bọc trong chiếc áo khoác màu xám của người đàn ông một lúc rồi mở cửa bước xuống xe.<br>Sầm Trí Sâm nghe thấy tiếng động quay người lại, mỉm cười ra hiệu với cậu: \"Trí Viễn, ngắm bình minh kìa.\"<br>Ninh Trí Viễn ngẩng đầu lên, nhìn thấy ánh bình minh đỏ rực trước mặt trên mặt hồ rộng lớn, ánh nắng sớm mai vừa ló dạng.<br>Mặt trời sắp mọc, trời đã sáng..<br><br>"]