["<br>Edit + Beta: Agus<br>Ninh Trí Viễn đưa ra lời đề nghị trước mặt anh: \"Cược không?\"<br>Nghe giọng cậu thì rất tuỳ tiện và tự nhiên, như thể đang muốn chơi một trò chơi với Sầm Trí Sâm, hoặc thật sự là một trò chơi.<br>Sầm Trí Sâm chỉ ngạc nhiên trong chốc lát, nếu không đoán ra tâm tư của cậu thì không đoán nữa, anh nhìn đồng hồ: \"Đúng mười hai giờ, vừa lúc rạng sáng.\"<br>Ninh Trí Viễn: \"Ừ.\"<br>Sầm Trí Sâm gật đầu: \"Bắt đầu đi.\"<br>Họ quay lại cửa hàng thủ công ban nãy, Ninh Trí Viễn muốn mua chiếc mặt nạ cậu ưng ý, cậu cầm đưa cho Sầm Trí Sâm xem: \"Anh thấy sao?\"<br>Sầm Trí Sâm liếc nhìn: \"Trông chẳng đẹp gì, thua xa cái bên cạnh.\"<br>Ninh Trí Viễn nhìn chiếc mặt nạ thiên thần hoàn toàn đối lập với mặt nạ quỷ, trắng tinh không tì vết, đuôi mắt điểm xuyến một chút ánh bạc, lông vũ cũng màu trắng.<br>Cậu cầm chiếc mặt nạ lên, ướm thử lên mặt Sầm Trí Sâm, giúp anh đeo vào, nhìn anh rồi hài lòng nói: \"Trông đẹp và hợp với anh hơn.\"<br>Mắt Sầm Trí Sâm sáng lên, đang định nói gì, nhưng Ninh Trí Viễn lại ra hiệu cho anh: \"Nhìn cái nhãn này nè, của anh là mặt nạ Michael, còn cái tôi chọn là Lucifer.\"<br>Tên chiếc mặt nạ được viết trên nhãn trên kệ, Ninh Trí Viễn vừa đọc vừa cười: \"Michael và Lucifer, thiên thần và thiên thần sa ngã, hay thiên thần và ác quỷ, họ cũng là một cặp anh em, rất hợp với chúng ta.\"<br>\"Lucifer là anh trai của Michael.\" Sầm Trí Sâm nhắc cậu: \"Anh nên chọn Michael.\"<br>\"Không.\" Ninh Trí Viễn lắc đầu: \"Tôi thích Lucifer, một kẻ phản diện nổi loạn, nguy hiểm và quyến rũ.\"<br>Cậu nói rồi nhìn Sầm Trí Sâm trước mặt: \"Anh à, cho tôi làm anh trai anh một lần đi được không?\"<br>Sầm Trí Sâm không nói nữa, cầm lấy mặt nạ quỷ từ tay Ninh Trí Viễn, tự tay mang lên giúp cậu.<br>Cuối cùng là giúp cậu vén tóc trên thái dương ra sau tai, Sầm Trí Sâm rút tay về và nói: \"Đi thôi.\"<br>Họ trả tiền, bước ra khỏi cửa hàng, đeo hai chiếc mặt nạ lên xe đến điểm dừng tiếp theo.<br>Thời gian của trò chơi chính thức bắt đầu.<br>Rời thị trấn, đầu tiên họ đến bãi biển cát đen nổi tiếng nơi đây.<br>Ninh Trí Viễn đến chỗ rạn san hô gần nhất, đứng trên cao nhìn xuống rồi chụp vài bức ảnh: \"Bãi biển cát đen ở đây là cát đen tự nhiên được hình thành bởi sự tương tác lặp đi lặp lại của dung nham và nước biển sau mỗi vụ phun trào núi lửa, khá là hùng vĩ.\"<br>Sầm Trí Sâm đi theo, vịn bên eo cậu: \"Cẩn thận, coi chừng trượt ngã.\"<br>Giọng nói ngay sát bên tai, Ninh Trí Viễn quay đầu lại, chạm mắt với anh sau chiếc mặt nạ.<br>Gió biển thổi vào mặt họ, mặn chát, ẩm ướt và nhớp nháp, giống như tâm trạng của họ vậy.<br>Những h@m muốn tr@n trụi hiện rõ trong mắt nhau.<br>Họ chỉ im lặng nhìn nhau vài giây, Ninh Trí Viễn đột nhiên tiến lại gần, hơi thở xoắn bện, suýt nữa thì hôn rồi.<br>Cậu dừng lại, không di chuyển, một nụ cười dịu dàng hiện lên trong mắt.<br>Sầm Trí Sâm cũng đứng im cúi đầu nhìn cậu.<br>Không ai chủ động tiến thêm một bước, một người ung dung, một người bình tĩnh.<br>Một lúc sau, chắc hẳn Ninh Trí Viễn cũng cảm thấy chán, cậu tặc lưỡi rồi lui ra, đi tiếp như chưa có chuyện gì xảy ra, quay lại nhìn bờ biển đen trước mặt.<br>Một tay Sầm Trí Sâm vẫn đỡ bên eo cậu, nghĩ đến ánh mắt vừa rồi của Ninh Trí Viễn, cố ý dụ dỗ rõ rành rành, tựa như đang giễu cợt anh, không hề che giấu.<br>Đúng là quỷ nhỏ.<br>\"Rùa biển kìa.\" Ninh Trí Viễn chỉ đằng trước cho anh.<br>Mấy con rùa biển lớn màu xanh lá đang đi dạo trên bờ biển, Ninh Trí Viễn giơ máy ảnh lên chụp và thuận miệng nói: \"Loại rùa biển này trong tiếng Hawaii gọi là Honu.<br> <br><br>Người dân địa phương tin rằng nhìn thấy chúng sẽ mang lại may mắn.\"<br>Sầm Trí Sâm: \"Em tin không?\"<br>Ninh Trí Viễn: \"Chuyện tốt sao không tin? Thà tin còn hơn.\"<br>\"Ừm.\" Sầm Trí Sâm đồng tình: \"Vậy sự may mắn của em là gì?\"<br>\"Ai biết.<br><br>Ninh Trí Viễn nhìn mấy bức ảnh mình vừa chụp, rất hài lòng: \"Số tôi hình như không được tốt lắm.<br><br>Trước đây người ta nói tôi sẽ đầu thai, nhưng hóa ra đều là nói xạo.<br><br>Nhưng có lẽ trong mắt hầu hết mọi người, được đến nhà anh chắc là tấm vé giải đặc biệt khi mới sinh ra nhỉ.\"<br>\"Em thấy sao?\" Sầm Trí Sâm hỏi.<br>Ninh Trí Viễn quay lại nhìn anh: \"Không phải là quá tệ.\"<br>Sầm Trí Sâm: \"Không quá tệ?\"<br>\"Không thì sao?\" Ninh Trí Viễn hỏi anh: \"Anh muốn nghe cái gì?\"<br>Câu hỏi này thật ra là điều cậu đã suy đi nghĩ lại nhiều lần.<br><br>Nếu năm đó cậu và Sầm Triết không bị ôm nhầm, cậu đã có thể nhận được tất cả tình yêu thương từ bố mẹ, trưởng thành trong sự yên bình không lo nghĩ, vào một trường đại học tốt, tìm được một công việc tốt và sống một cuộc sống bình thường, liệu cậu có thoả mãn mà không chút hối tiếc không?<br>Bỏ vật chất sang một bên, liệu cậu có thật sự không cảm thấy hối hận chút nào khi trở thành những người hoàn toàn xa lạ với Sầm Trí Sâm, hai đường thẳng song song sẽ không bao giờ giao nhau?<br>Không có câu trả lời.<br>Tất cả những gì cậu có thể nói là \"không quá tệ\".<br><br>Thực tế là cậu và Sầm Trí Sâm đã được định sẵn là mắc vào nhau, nên những giả định và nếu như đó chẳng có ý nghĩa gì.<br>\"May mắn của anh thì sao? Là gì?\" Cậu hỏi Sầm Trí Sâm.<br>Sầm Trí Sâm suy nghĩ một chút rồi trả lời: \"Thắng cược.\"<br>Ninh Trí Viễn vui vẻ: \"Được, vậy chúc anh may mắn.\"<br>Gần bãi biển có một tiệm bánh nổi tiếng, lúc họ đi thì có tình cờ đi ngang qua.<br><br>Ninh Trí Viễn dẫn Sầm Trí Sâm qua đó, hào hứng xếp hàng.<br><br>Khi đến lượt, chỉ còn lại chiếc bánh cuối cùng nên họ chỉ mua được một chiếc đó.<br>Sau khi nhận đồ ăn, Sầm Trí Sâm mỉm cười nói: \"Bánh này có trong nhà ăn khách sạn mà.\"<br>\"Mỗi cửa hàng có một hương vị khác nhau.\" Ninh Trí Viễn nói: \"Nổi tiếng nhất định phải có lý do.\"<br>Cậu cắn thử một miếng, vỏ rất giòn, bên trong có sốt trứng sữa vani, tan trong miệng, ngọt nhưng không ngấy, đúng hương vị cậu thích nhất.<br> <br>Nước mật dính ở khoé miệng, Sầm Trí Sâm nhìn cậu rất buồn cười, anh giúp cậu lau đi.<br>Anh làm rất tự nhiên, Ninh Trí Viễn cũng kệ anh.<br><br>Khi còn nhỏ, anh trai cậu cũng giúp cậu lau vết sữa trên khóe miệng như thế này, cả hai đều không quên ký ức khắc sâu vào trong bản năng cơ thể.<br>Ninh Trí Viễn ăn một nửa, nửa còn lại để cho Sầm Trí Sâm.<br>Sầm Trí Sâm không mấy hứng thú với những món tráng miệng này nhưng anh cũng không từ chối.<br>\"Khá ngon.\" Anh cắn một miếng rồi cho bình luận.<br>Ninh Trí Viễn cũng cười: \"Đi thôi.\"<br>Sau đó, họ tiếp tục lên xe.<br><br>Điểm dừng tiếp theo là Kalea cực nam hay còn gọi là South Point, đây là điểm cực nam của quần đảo Hawaii và là điểm cực nam của nước Mỹ.<br>Xe dừng, họ đi bộ một lúc thì đến nơi.<br>Nơi này thật ra là một vách đá ven biển phủ đầy cỏ dại, bao quanh là đồng cỏ cao, trước mặt là biển cả vô tận, dần dần chuyển từ xanh lam sang xanh thẳm, nơi họ đang đứng giống một góc của đại dương bao la này.<br>Có thể nói là chân trời góc biển.<br>Khi họ đến đây không có khách du lịch nào khác, gió biển rất nhẹ và sóng thường xuyên đập vào bờ kè.<br>Ninh Trí Viễn đang ngắm cảnh, còn Sầm Trí Sâm đang chụp ảnh bên cạnh.<br>Từ hôm qua đến giờ, họ luân phiên sử dụng chiếc máy ảnh này, Ninh Trí Viễn chủ yếu chụp nhanh những bức ảnh bình thường, trong khi Sầm Trí Sâm lại giống một nhiếp ảnh gia chuyên nghiệp hơn, rất chú ý đến độ phơi sáng, góc độ và bố cục, mỗi bức ảnh đều là một kiệt tác.<br>Sầm Trí Sâm xem lại những bức ảnh vừa chụp, anh ngẩng đầu định nói gì đó với Ninh Trí Viễn thì đột nhiên ánh mắt anh dừng lại, tim như lỡ nhịp, lời nói kẹt trong cổ họng.<br>Ninh Trí Viễn đi tới mép vách đá, đứng quay lưng về phía vách đá, một phần ba gót chân không chạm đất, hai tay duỗi thẳng tự nhiên sang hai bên, nhắm mắt lại, hơi ngẩng đầu lên, giống như đang cảm nhận gì đó.<br>Lông đuôi của chiếc mặt nạ đen khẽ lay động theo gió biển, nó rất mỏng manh.<br>Sầm Trí Sâm muốn gọi cậu, giọng kẹt ở đầu lưỡi không thể thốt thành lời.<br><br>Anh không dám làm phiền Ninh Trí Viễn, anh sợ nếu mình lên tiếng, Ninh Trí Viễn sẽ thật sự ngã ngửa ra sau.<br>Cứ như thế một hai phút, nhưng Sầm Trí Sâm lại cảm thấy dài như một hai thế kỷ.<br><br>Ninh Trí Viễn tiến lên một bước, quay lại khu vực an toàn, mở mắt ra.<br>Sầm Trí Sâm bước tới, mặt mày căng thẳng, anh nói bằng giọng nghiêm túc: \"Vừa rồi em làm gì vậy?\"<br>\"Hít gió biển.<br><br>\" Ninh Trí Viễn chú ý thấy quai hàm căng chặt của anh, nhận ra Sầm Trí Sâm đang tức giận: \"Nếu không thì anh nghĩ tôi muốn làm gì?\"<br>\"Rất nguy hiểm.\" Sầm Trí Sâm cau mày: \"Nếu chẳng may bị ngã thì phải làm sao?\"<br>\"Chưa đến nỗi đó.\" Ninh Trí Viễn chỉ về phía sau: \"Chỗ này không cao, lại có rất nhiều du khách tới đây chuyên để chơi lặn, bây giờ gió yên sóng lặng, sẽ không có chuyện gì.\"<br>Sầm Trí Sâm vươn tay nắm chặt cổ tay cậu.<br>Ninh Trí Viễn đè lên mu bàn tay của Sầm Trí Sâm, bình tĩnh an ủi: \"Không sao thật mà.\"<br><br>Cứng người một lát, Sầm Trí Sâm buông tay ra, khôi phục vẻ mặt bình thường: \"Không được có lần sau.\"<br>Ninh Trí Viễn ngoan ngoãn nhận lỗi: \"Được rồi, tôi sai.\"<br>Cả hai đều hơi mệt nên quay lại xe, cũng không muốn đi đâu nữa.<br>Trò chuyện một lúc, Ninh Trí Viễn nhìn đồng hồ rồi gọi video cho đối tác làm ăn ở Trung Quốc.<br>Bây giờ là sáng thứ hai ở trong nước, cuộc họp thành lập dự án hàng tuần đang được tổ chức.<br><br>Dù đang đi nghỉ nhưng Ninh Trí Viễn vẫn nhớ, cậu đã sắp xếp người theo sát dự án mà cậu chọn tại hội nghị thượng đỉnh AIGC thứ sáu tuần trước, để Lưu Lộ đại diện sắp xếp một cuộc hẹn với người sáng lập, bắt tay vào làm dự án.<br>Đến khi cậu gác máy, trời đã chạng vạng và bầu trời đầy mây.<br>Sầm Trí Sâm đã tỉnh lại sau giấc ngủ chập chờn được một lúc.<br>\"Đi du lịch cũng chăm chỉ thế?\" Sầm Trí Sâm hỏi cậu.<br>Ninh Trí Viễn: \"Còn cách nào đâu.<br><br>Giai đoạn đầu khởi nghiệp không dám lười biếng.<br><br>Không giống như Sầm tổng, CEO của một công ty lớn, làm gì cũng phân minh.\"<br>Sầm Trí Sâm nhìn cậu không lên tiếng, Ninh Trí Viễn quay đầu nói tiếp: \"Hơn nữa kỳ nghỉ này nằm ngoài lịch trình của tôi, tôi không thể hoàn toàn bỏ ngỏ nó được.\"<br>Sầm Trí Sâm ra hiệu cho cậu: \"Nhìn ra ngoài cửa sổ.\"<br>Ninh Trí Viễn ngẩng đầu, phát hiện hoàng hôn đã sắp lặn.<br>Mặt trời đỏ thẫm vẽ ra một bóng vàng trên mặt biển, bồng bềnh ở điểm cuối giao nhau với bầu trời.<br><br>Màu đỏ nhuộm lên mọi thứ xung quanh đủ sắc thái khác nhau, rồi từng chút trĩu xuống.<br>Sầm Trí Sâm giơ máy ảnh lên, bật chế độ video và chụp lại.<br>Ninh Trí Viễn hít thở nhẹ nhàng, không muốn quấy rầy anh.<br>\"Đi nào.\"<br>Một lúc sau, Sầm Trí Sâm tắt máy ảnh rồi nói với cậu.<br>Ninh Trí Viễn hơi ngạc nhiên: \"Mặt trời còn chưa hoàn toàn chìm xuống biển mà.\"<br>\"Ghi lại khoảnh khắc này là đủ rồi.\" Sầm Trí Sâm khởi động xe: \"Về thôi, em có định tham gia buổi hòa nhạc nữa không đấy?\"<br>Trên đường trở về, Ninh Trí Viễn im lặng nghiêng đầu nhìn người lái xe bên cạnh mấy lần.<br>Tâm trạng Sầm Trí Sâm hình như không được tốt, Ninh Trí Viễn nghĩ gì đó rồi nói: \"Anh đang lo cho tôi à?\"<br>Sầm Trí Sâm quay đầu đón ánh mắt của cậu, Ninh Trí Viễn hỏi: \"Phải không?\"<br>Sầm Trí Sâm quay mặt đi: \"Biết là tốt.\"<br>\"Ồ.\" Giọng Ninh Trí Viễn có chút bất đắc dĩ: \"Tôi đã nói với anh là không sao rồi mà, không có chuyện gì thật.\"<br>Sầm Trí Sâm nói \"ừ\", không tính toán chuyện này nữa.<br>Ninh Trí Viễn hơi tiếc, nếu biết có chuyện này, vừa rồi cậu nên nhảy xuống, không biết Sầm Trí Sâm sẽ có phản ứng như thế nào nhỉ.<br>Mà thôi.<br>Đường về mất gần một tiếng đồng hồ, buổi hòa nhạc ngoài trời được tổ chức tại một bãi biển gần công viên Núi Lửa, họ đến lúc sáu giờ rưỡi, nửa tiếng nữa mới bắt đầu.<br>Bên cạnh bãi biển có một chợ đêm, nơi bán rất nhiều loại đồ thủ công và đồ ăn địa phương, có rất nhiều người tụ tập ở đây để chờ buổi hòa nhạc bắt đầu.<br><br>Người đi bộ chen chúc nhau, hai người bị đám đông tách ra mấy lần.<br><br> <br>Sầm Trí Sâm dứt khoát dắt tay Ninh Trí Viễn.<br>Ninh Trí Viễn đang nhìn một cái sạp nhỏ bán mấy đồ linh tinh trên đường, cảm giác lòng bàn tay bị chạm vào, cậu nhìn xuống thì thấy hai bàn tay to lớn đan vào nhau, ngón tay thon dài, đều là bàn tay của những người đàn ông trưởng thành, họ nắm tay nhưng lại hoàn toàn ăn khớp với nhau, như thể họ được sinh ra cho nhau vậy.<br>Cậu ngẩng đầu nhìn Sầm Trí Sâm, Sầm Trí Sâm tỏ ra bình tĩnh và hỏi cậu: \"Muốn mua không?\"<br>Ninh Trí Viễn cười: \"Không mua.<br><br>Đi chỗ khác xem tiếp.\"<br>Sầm Trí Sâm tiếp tục nắm chặt tay cậu dắt đi.<br><br>Lòng bàn tay đan nhau, thỉnh thoảng bụng ngón tay quấn quýt nhè nhẹ, những cảm giác rung động không nói nên lời đó bị lấp trong gió biển đêm, dưới ánh đèn nhiều màu và sau chiếc nạ.<br>Họ ăn lót bụng ở chợ đêm, họ cùng đám đông đi bộ xuống bãi biển.<br><br>Hàng ngàn người đã tụ tập ở đây.<br><br>Sân khấu được dựng ở nơi sáng nhất phía trước.<br><br>Đó là một buổi hòa nhạc ngoài trời bình thường bên bờ biển, nhưng sân khấu được sắp xếp rất chỉn chu.<br>Một màn hình LED khổng lồ được dựng lên phía sau sân khấu, buổi hòa nhạc còn chưa chính thức bắt đầu, ánh đèn sân khấu đầy màu sắc quét qua khán giả nhiều lần tạo nên một làn sóng nhiệt.<br>Ban đầu họ muốn đứng xa để xem thôi, nhưng người quá đông nên bị dòng người đẩy về phía trước, cuối cùng bị đẩy đến khu vực gần sân khấu.<br>Với một vài nhịp trống và tiếng bass, đám đông phấn khích và buổi hòa nhạc bắt đầu.<br>Mở đầu là nhạc rock cuồng nhiệt, ngay lập tức đẩy bầu không khí lên cao.<br>Người trên sân khấu hát, còn khán giả ở dưới thì múa và lắc lư theo điệu nhạc.<br>Ở một hòn đảo nghỉ dưỡng nhiệt đới như vậy, ngay cả không khí cũng tràn ngập những yếu tố khô nóng khiến người ta choáng váng và trầm mê.<br>Ninh Trí Viễn đút hai tay vào túi quần, lắc lư nhẹ nhàng theo tiếng nhạc, thỉnh thoảng chạm vào vai Sầm Trí Sâm bên cạnh.<br>Sầm Trí Sâm quay qua nhìn cậu mấy lần, trong ánh sáng và bóng tối đan xen, anh bắt gặp được tia sáng lấp lánh trong mắt cậu và cả nụ cười trên môi.<br>Ninh Trí Viễn cũng thỉnh thoảng nhìn sang, họ nhìn nhau qua chiếc mặt nạ, tất cả những xao động đều ẩn chứa trong vẻ mặt im lặng đó.<br>Cao trào là cảnh Kiss Cam trên màn hình.<br>Có tiếng huýt sáo và la hét đầy phấn khích của đám đông, ống kính máy quay ghi lại hình ảnh cặp đôi xuất hiện trên màn ảnh rộng hôn nhau say đắm.<br>Người phụ nữ gợi cảm và quyến rũ, người đàn ông cao lớn vạm vỡ, nụ hôn của họ mãnh liệt và không chút kiêng dè.<br>Máy quay tập trung vào họ chừng hơn hai mươi giây, cho đến khi đám đông càng trở nên ồn ào hơn.<br>Cặp đôi tiếp theo được camera ghi lại là hai phụ nữ Mỹ Latinh nóng bỏng và xinh đẹp, khi nhìn thấy mặt mình xuất hiện trên màn hình lớn trên sân khấu, ban đầu họ rất ngạc nhiên, sau đó là bật cười, họ nhìn nhau và xích lại gần trong tiếng reo hò nhiệt tình.<br>Trán họ chạm vào nhau, môi chạm nhẹ rồi hôn nhau thật sâu.<br>Lần này kéo dài lâu hơn, khoảng nửa phút, cho đến khi người trong cuộc và khán giả vẫn chưa thoả mãn thì máy quay chuyên dụng di chuyển ra xa và bắt đầu tìm kiếm cặp đôi may mắn tiếp theo được ưu ái.<br>Ninh Trí Viễn nghĩ gì đó, hình như linh cảm đó đã thành hiện thực, cậu nhìn thấy khuôn mặt đeo mặt nạ của mình và Sầm Trí Sâm trên màn hình lớn trước mặt.<br>Sầm Trí Sâm hơi nhướng mày quay qua nhìn cậu, Ninh Trí Viễn cũng nhìn anh.<br>Bốn mắt nhìn nhau.<br>*Kiss Cam: là trò giải trí rất phổ biến ở các nhà thi đấu.<br><br>Tranh thủ giờ giải lao, camera sẽ quét những cặp đôi ở sân bóng và phát lên màn ảnh nhà thi đấu, đôi nào thấy hình mình thì có nghĩa vụ phải kiss.<br>***.<br><br>"]