["<br>Hai ngày sau, Ninh Trí Viễn nhận được cuộc gọi từ bạn cũ Chu Hạo Thành.<br><br>Cậu ta nói ngày mai phải về nên mời cậu ăn bữa cơm trước khi đi.<br>Họ gặp nhau ở một nhà hàng trong khu thương mại.<br><br>Mới ngồi xuống, Ninh Trí Viễn đã đề nghị: \"Tôi mời cậu bữa này, coi như tạm biệt nhé.\"<br>Đối phương cũng không tranh với cậu: \"Được rồi, đợi tháng sau cậu qua đó tôi mời lại.\"<br>Ninh Trí Viễn cầm cốc nước lên uống, không đáp lại.<br>Chu Hạo Thành nói có thể nhờ bạn bè bên kia hỏi giúp, giới thiệu việc làm: \"CV của cậu đẹp vậy, đi đâu cũng sẽ có người giành thôi.\"<br>Ninh Trí Viễn cười nói: \"Đâu mà dễ dữ.\"<br>\"Cậu do dự à? Không định đi nữa?\" Bạn học cũ nhìn cậu một lúc rồi chợt nhận ra: \"Lần trước tôi nói cậu thất tình nhưng cậu không chịu.<br><br>Hôm nay nhìn giống như là quay lại với người yêu cũ rồi nhỉ, nên kế hoạch của cậu có thay đổi đúng không?\"<br>Ninh Trí Viễn đang uống nước suýt chút nữa bị nghẹn, cậu đặt ly nước xuống, bất đắc dĩ nói: \"Gì vậy trời, tôi đã bảo cậu đừng có chọc tôi rồi mà.\"<br>Đối phương nói: \"Tôi rất muốn chụp lại vẻ mặt hiện giờ của cậu, để cậu tự nhìn xem có phải là thật hay không.\"<br>Thất tình?<br>Ninh Trí Viễn buồn cười nghĩ, ở một mặt nào đó, nếu nói cậu quá ám ảnh với người kia và phải từ bỏ nỗi ám ảnh của mình thì cảm giác mất mát quả thực có thể giống với cảm giác thất tình, mặc dù cậu chưa bao giờ thực sự trải qua cảm giác thất tình.<br>\"Thế à, nếu cậu nghĩ vậy thì là vậy đi.\"<br>Chu Hạo Thành hỏi cậu: \"Vậy cậu quyết định sao? Sang bển không?\"<br>Ninh Trí Viễn không đùa nữa, suy nghĩ nghiêm túc nói: \"Tôi suy nghĩ thêm đã.\"<br>Bữa cơm gần xong, Ninh Trí Viễn nhận được điện thoại của trợ lý cũ.<br>\"Tiểu Sầm tổng, giờ anh có rảnh không? Em với Sầm tổng ra ngoài dự tiệc rượu.<br><br> <br>Anh ấy uống hơi nhiều, hôm nay trợ lý Lý không có ở đây, tài xế cũng xin nghỉ, một mình em không giải quyết được anh ấy.<br><br>Anh có thể qua giúp em được không?\"<br>Ninh Trí Viễn nghe vậy hơi ngạc nhiên: \"Sầm Trí Sâm uống say?\"<br>Trợ lý nói: \"Không say nhưng uống cũng khá nhiều.\"<br>Ninh Trí Viễn hỏi địa chỉ thì phát hiện cách nhà hàng không xa, cậu nói với trợ lý hai mươi phút nữa sẽ đến rồi cúp điện thoại.<br>Bạn cũ hỏi: \"Có chuyện gì gấp à?\"<br>\"Ừm.\" Giọng điệu của Ninh Trí Viễn còn bất lực hơn trước: \"Phải gặp người phiền phức đã khiến tôi thất tình.\"<br>Mười mấy phút sau cậu đến nơi, vừa bước vào phòng tiệc đã nhìn thấy Sầm Trí Sâm cầm ly champagne đầy phong độ đứng trong đám đông, trò chuyện với mọi người, đâu nào có chút say rượu trên mặt.<br>Trợ lý nhìn thấy cậu sải bước tới: \"Tiểu Sầm tổng.\"<br>Ninh Trí Viễn dừng bước, hất cằm về phía Sầm Trí Sâm: \"Giải thích.\"<br>Trợ lý lúng túng nói: \"Sầm tổng muốn anh tới, sợ anh không đến mới bảo em nói vậy.<br><br>Xin lỗi Tiểu Sầm tổng.\"<br>Ninh Trí Viễn không cười nổi: \"Sầm Trí Sâm tốt với cậu lắm nhỉ, mới đó mà trở thành kẻ phản bội rồi.\"<br>Trợ lý ngậm đắng nuốt cay, cậu ta chắp tay cầu xin tha thứ.<br>Ninh Trí Viễn lười nói, bước tới.<br>Sầm Trí Sâm quay đầu lại nhìn cậu, gọi lớn: \"Trí Viễn, qua đây.\"<br>Xung quanh Sầm Trí Sâm đều là các giám đốc, hầu hết đều là người mà Ninh Trí Viễn đã từng làm việc trước đó, nên rất thành thạo lấy cớ chào hỏi và bắt chuyện.<br>Họ vẫn gọi cậu là Tiểu Sầm tổng, Ninh Trí Viễn cũng không ra vẻ sửa miệng họ làm gì.<br>Không phải chuyện nhà họ Sầm không truyền ra ngoài, mà ngược lại, bởi vì mọi người trong Sầm An đều biết những gì nên biết, sau đó các phóng viên và truyền thông cũng nhanh tay đưa tin, tiết mục máu chó về gia đình nhà giàu ôm nhầm con, thậm chí còn trở thành chủ đề nóng cho toàn dân nghị luận, hầu như ai cũng biết.<br><br>Dạo gần đây ngày nào Ninh Trí Viễn cũng nhận được hàng chục cuộc gọi quấy rối yêu cầu phỏng vấn, cậu vừa đổi số điện thoại hai ngày trước.<br> <br>\"Trí Viễn đã từ chức ở Sầm An một thời gian, tôi không giữ được em ấy.<br><br>Em ấy đang có dự định ra ngoài làm riêng, sau này nếu có dự án tốt, nhờ mọi người giúp đỡ một tay, đừng quên em ấy.\"<br>Sầm Trí Sâm như chỉ nói đùa một chút, những người khác đã lấy lòng tới tấp, nói là đã nghe danh \"thần tài\" Sầm An của Tiểu Sầm tổng đã lâu, nếu có cơ hội làm giàu còn phải cậy nhờ Tiểu Sầm tổng dẫn bọn họ theo với.<br>Đương nhiên chỉ là đùa thôi, cho dù Ninh Trí Viễn có làm thật thì giai đoạn đầu cũng sẽ không dễ dàng, sao lọt được mắt mấy ông to đó?<br>Nhưng chí ít thì hành động tối nay của Sầm Trí Sâm cũng nói cho mọi người biết tin đồn Ninh Trí Viễn bị nhà họ Sầm và Sầm An đuổi ra khỏi nhà là sai sự thật.<br><br>Dù trong nhà lục đục thế nào thì cậu vẫn là con trai của Sầm Thắng Lễ, là em trai của Sầm Trí Sâm.<br>Cũng có số ít người thật sự quan tâm đ ến Ninh Trí Viễn.<br><br>Khi được hỏi về dự định tương lai, Ninh Trí Viễn mỉm cười nói: \"Tôi vẫn đang suy nghĩ, biết đâu sẽ đầu tư mạo hiểm.<br><br>Tôi thích những việc thử thách.\"<br>Sầm Trí Sâm liếc cậu, cụp mắt xuống và mỉm cười.<br>Sau khi ra khỏi hội trường, xung quanh không còn ai nữa, Ninh Trí Viễn đột nhiên vươn tay nắm lấy cổ áo Sầm Trí Sâm, đẩy anh vào tường, nghiêng người về phía anh.<br>Trợ lý tưởng họ sắp đánh nhau, vội vàng tiến tới kéo ra, câu nói \"Tiểu Sầm tổng, xin anh bình tĩnh\" mới nói giữa chừng phải dừng lại.<br>Ninh Trí Viễn dí chóp mũi đến gần Sầm Trí Sâm hít hít: \"Anh uống champagne? Uống mấy ly rồi?\"<br>Sầm Trí Sâm nghiêng đầu, chạm mắt với cậu, trong mắt có chút lười biếng: \"Gần một ly rưỡi.\"<br>Một ly rưỡi, với sức uống của Sầm Trí Sâm thì không thể nào say được.<br>Nghĩ đến đó, Ninh Trí Viễn đẩy mạnh anh ra, lùi lại: \"Tôi về trước.\"<br>Lúc cậu quay người lại đã bị Sầm Trí Sâm kéo cánh tay: \"Em vừa nói, ý là em đã quyết định ở lại?\"<br>Ninh Trí Viễn có chút khó chịu: \"Vẫn chưa quyết định, chỉ là theo lời của anh, anh đơn phương quyết định thay tôi.\"<br><br>Sầm Trí Sâm thả cậu ra: \"Được rồi.\"<br>Ninh Trí Viễn chuẩn bị đi, Sầm Trí Sâm lại đề nghị: \"Muốn đi uống một chút không?\"<br>\"Anh uống chưa đủ à?\" Ninh Trí Viễn dừng bước.<br>Sầm Trí Sâm ra hiệu cho trợ lý đứng đó từ nãy giờ: \"Cậu về đi, tôi về chung xe với Tiểu Sầm tổng.\"<br>Sau khi đuổi người đi, ánh mắt lại nhìn về phía Ninh Trí Viễn, anh hỏi: \"Uống rượu không?\"<br>Ninh Trí Viễn: \"Uống ở đâu?\"<br>Sầm Trí Sâm: \"Nhà anh.\"<br>Trước khi lên xe ở bãi đậu xe, Ninh Trí Viễn nghe thấy có người gọi mình, quay người lại mới phát hiện ra đó chính là người phụ nữ mà cậu từng hẹn hai lần trước, không ngờ lại gặp nhau ở đây.<br>Sầm Trí Sâm cũng nhận ra người này, nhướng mày, nhắc nhở Ninh Trí Viễn: \"Tìm em.\"<br>Nhìn nụ cười hơi nheo lại trong mắt Sầm Trí Sâm, Ninh Trí Viễn không biết làm sao.<br>\"Chờ tôi.\" Nói xong, cậu bước tới.<br>Sầm Trí Sâm chưa lên xe ngay mà dựa vào cửa xe châm một điếu thuốc, ngón tay kẹp thuốc, anh thuận tay tháo cà vạt nhét vào túi quần, đưa mắt nhìn theo Ninh Trí Viễn.<br>Chẳng biết Ninh Trí Viễn nói gì mà cô gái đó lại cúi đầu khóc, Ninh Trí Viễn đưa khăn giấy cho cô, giơ tay chạm nhẹ vào mái tóc dài của đối phương như muốn an ủi.<br>Sầm Trí Sâm quan sát động tác của cậu, nhìn sự thay đổi nhỏ nhất trên khuôn mặt của Ninh Trí Viễn.<br>Anh vẫn biết em trai mình là một người đào hoa, thay phụ nữ liên tục, trước đây anh cho rằng Ninh Trí Viễn là chơi bời tuỳ tiện, nhưng Ninh Trí Viễn từ khi nào cậu lại trở nên như thế này, anh không nghĩ ra được.<br>Có vẻ như từ lúc anh nhận ra điều đó, anh và Ninh Trí Viễn đã xa cách, mối quan hệ anh em giữa họ đã thay đổi đến mức không thể nhận ra.<br>Nhẹ nhàng phẩy tàn thuốc, Sầm Trí Sâm cúi đầu, cảm thấy có chút buồn vô cớ.<br>Phải một lát sau cô gái mới ngừng khóc, Ninh Trí Viễn nói thêm vài câu với cô, chờ đối phương rời đi, cậu cũng quay lại.<br>Sầm Trí Sâm ngậm điếu thuốc trong miệng, lặng lẽ nhìn Ninh Trí Viễn đến gần.<br>Ninh Trí Viễn cũng đang nhìn anh.<br>Cổ áo phong phanh, Sầm Trí Sâm dựa vào cửa xe, vừa phả khói vừa nhìn cậu, trông cực kỳ giống bức ảnh mà cậu giấu đi.<br>Vừa lạnh vừa tình, không biết đâu mới thật sự là anh.<br>Dừng bước trước mặt Sầm Trí Sâm, Ninh Trí Viễn hỏi anh: \"Sao anh không lên xe trước?\"<br>Sầm Trí Sâm chỉ vào bóng lưng cô gái biến mất trong thang máy: \"Nợ phong lưu?\"<br>\"Cô ấy nói muốn yêu đương với tôi.\"<br>\"Rồi sao?\"<br>\"Tôi từ chối.<br> <br><br>Tôi nói với cô ấy là tôi mới thất tình, không có hứng thú.\"<br>Ninh Trí Viễn nói rất tự nhiên, cậu nhìn thẳng vào mắt Sầm Trí Sâm.<br>Đây hẳn là cái cớ cậu nghĩ ra để từ chối người ta, Sầm Trí Sâm ngờ ngợ: \"Thất tình?\"<br>Ninh Trí Viễn chẳng buồn giải thích: \"Đúng vậy.\"<br>Sầm Trí Sâm suy nghĩ một chút, không hỏi nữa: \"Đi thôi.\"<br>Lên xe, Sầm Trí Sâm báo địa chỉ nhà, Ninh Trí Viễn gật đầu rồi khởi động xe.<br>Sau đó cậu không nói gì nữa mà tập trung lái xe.<br>Xe chạy chậm trong đêm, trong xe kín ngăn cách sự ồn ào náo nhiệt của thế giới bên ngoài.<br>Sầm Trí Sâm mệt mỏi tựa lưng vào ghế, nghiêng đầu thản nhiên nhìn tay Ninh Trí Viễn đặt trên vô lăng.<br>Nước da của cậu trắng, bàn tay không thô ráp như những người đàn ông bình thường, ngón tay thon dài, khớp xương đẹp mắt, móng tay được cắt ngắn sạch sẽ, do động tác cầm vô lăng nên hai mạch máu xanh có thể được nhìn thấy rõ ràng trên mu bàn tay của cậu.<br><br>Rất mạnh mẽ.<br>Ánh mắt Sầm Trí Sâm lướt dọc theo hai đường gân, chợt khựng lại.<br>Ở chỗ lõm trước xương trụ cổ tay của Ninh Trí Viễn có một vết sẹo bỏng nhỏ, rất khó thấy, trừ khi nhìn kỹ thì rất khó phát hiện.<br>\"Tay em sao vậy? Bỏng à?\" Sầm Trí Sâm hỏi.<br>Ninh Trí Viễn quay qua, đầu tiên là ngờ vực, nhìn theo hướng mắt của Sầm Trí Sâm, khi hiểu ra anh nói gì, cậu liếc qua rồi bình tĩnh kéo tay áo len xuống, nói: \"Không cẩn thận đụng trúng tàn thuốc, để lại sẹo cũng lâu rồi.\"<br>Sầm Trí Sâm hơi cau mày, thấy Ninh Trí Viễn không muốn nói thêm nên thôi.<br>Hai mươi phút sau, xe lái vào bãi đậu xe ngầm nơi ở của Sầm Trí Sâm.<br>Lúc đỗ xe, Sầm Trí Sâm nói với người bên cạnh: \"Đây mới là chỗ anh ở.<br><br>Nếu sau này em muốn tìm người chụp lén anh thì đừng đi nhầm chỗ nhé.\"<br>Ninh Trí Viễn không thấy lúng túng, cậu nhìn chung quanh hỏi Sầm Trí Sâm: \"Trước đây anh chưa từng dẫn ai về thật đấy à?\"<br>\"Anh nói rồi, không thích dẫn về nhà.\"<br>Sầm Trí Sâm mở cửa xe, chốt một câu: \"Em là người đầu tiên.\".<br><br>"]