["<br>Edit + Beta: Agus<br>\"Bộ phận đầu tư hôm nay vừa mới báo cáo hai dự án mới, cả hai dự án này đều chưa báo cáo qua với chúng ta, Tiểu Sầm tổng đã trực tiếp sắp xếp người phụ trách rồi.<br><br>Còn nữa Điện tử Hạo Huy mà chúng ta đã tham gia đầu tư trước đó sắp tiến hành một vòng cấp vốn mới, bên Tiểu Sầm tổng nói sẽ thanh lý cổ phần trong tay và không theo nữa, ngoài ra...\"<br>Sầm Trí Sâm ngước mắt khỏi màn hình máy tính, ngắt lời trợ lý đang báo cáo: \"Điện tử Hạo Huy?\"<br>\"Vâng.\" Trợ lý bất đắc dĩ nói: \"Chính anh đã quyết định bỏ vốn đầu tư vào Điện tử Hạo Huy đó anh à.<br><br>Hai năm qua họ phát triển cũng ổn.<br><br>Một số sản phẩm bán chạy nhất của chúng ta đều sử dụng chip của họ.<br><br>Nếu thật sự buông tay thì tác động sau đó chắc chắn sẽ rất lớn, vừa rồi Chu tổng còn gọi điện thoại qua để hỏi chuyện này.\"<br>\"Em ấy đâu rồi?\" Sầm Trí Sâm hỏi.<br>Câu \"sếp tổng của họ muốn hẹn một buổi nói chuyện với anh\" của trợ lý vừa thốt ra, cậu ta chợt nhận ra \"em ấy\" mà Sầm Trí Sâm nói chính là Sầm Trí Viễn, liền sửa miệng lại: \"Hình như sáng nay Tiểu Sầm tổng ra ngoài rồi, không biết bây giờ đã về chưa nữa.\"<br>Sầm Trí Sâm: \"Liên lạc thử xem.<br><br>Nếu đang ở công ty thì mời em ấy qua đây.\"<br>Sầm Trí Viễn đang nghiên cứu chậu hoa trên bàn, trong chậu có hai bông hoa mọc trên những quả lê gai, cánh hoa màu trắng nhạt có đường nét rõ ràng và tinh tế, kiều diễm ướt át, rất có tính thưởng thức.<br>Nhưng chẳng giống Sầm Trí Sâm chút nào, anh sẽ không chỉ đích danh là mình muốn thứ gì đó, Sầm Trí Sâm hoàn toàn không làm vườn.<br>Sầm Trí Viễn đưa tay ra, dùng ngón tay chạm vào những cánh hoa, trầm ngâm, cho đến khi tiếng chuông điện thoại nội bộ kéo cậu trở lại với suy nghĩ của mình.<br>Thư ký nhắc nhở, Sầm Trí Sâm bảo cậu qua đó, khi nghe mấy chữ \"Tổng giám đốc Sầm\", Sầm Trí Viễn khép hờ mắt, thản nhiên nói: \"Chờ chút.\"<br>Sau khi cúp điện thoại, cậu thấy ngón tay hơi nhói, sau đó mới phát hiện đầu ngón trỏ tay trái của mình vô tình bị gai của cây tiên nhân cầu đâm vào.<br> <br>Sầm Trí Viễn \"rít\" lên, lau sạch vết máu đang rỉ ra trên những cánh hoa trắng như ngọc.<br>Sầm Trí Viễn lững thững tới, Sầm Trí Sâm kiên nhẫn chờ trong khi xem tài liệu.<br>Nghe thấy tiếng bước chân, Sầm Trí Sâm ngước mắt lên, bắt gặp ánh mắt trịch thượng của Sầm Trí Viễn bước tới, anh gật đầu rồi ra hiệu với cậu: \"Ngồi đi.\"<br>Sầm Trí Viễn tùy ý ngồi xuống, hỏi thẳng vào vấn đề: \"Có chuyện gì vậy?\"<br>Sầm Trí Sâm ném tài liệu dự án do bộ phận đầu tư báo cáo: \"Giải thích chút đi.\"<br>Sầm Trí Viễn nhanh chóng lật xem hai trang và nói: \"Những dự án này có vấn đề gì sao?\"<br>Sầm Trí Sâm: \"Tại sao không báo cáo với anh trước?\"<br>\"Định nói rồi.\" Sầm Trí Viễn mặt không biết mình làm sai, khép tài liệu lại: \"Mấy hôm trước anh đi công tác nên không kịp báo cáo với anh, nên em cứ bảo người ta theo đã.\"<br>\"Còn chuyện Điện tử Hạo Huy thì sao? Tại sao lại tung tin đồn là Sầm An có kế hoạch thanh lý cổ phần của họ?\" Sầm Trí Sâm nhìn chằm chằm vào mắt cậu.<br>Sầm Trí Viễn không né cũng không tránh: \"Anh nghĩ tại sao?\"<br>Giằng co một hồi, Sầm Trí Viễn mới thu hồi ánh mắt, chỉnh lại cổ tay áo sơ mi, lười biếng giải thích: \"Giám đốc Chu đó cũng lanh hơn trước rồi.<br><br>Ông ta cho rằng Sầm An chỉ tay năm ngón với họ quá nhiều nên định bám một cành khác.<br><br>Em giúp họ một tay thôi mà.\"<br>Nói xong, cậu đột nhiên cười lên, nhướng mắt: \"Hay anh thấy em làm vậy là sai? Ông ta gấp quá nên đến van nài anh à?\"<br>Sầm Trí Sâm đang định nói gì đó, anh thoáng thấy vết đỏ mập mờ sát xương quai xanh trong cổ áo sơ mi không cài cúc của Sầm Trí Viễn.<br><br>Anh khẽ cau mày, rồi nhẹ nhàng nói: \"Chú ý chừng mực.\"<br>Sầm Trí Viễn gật đầu: \"Biết rồi.\"<br>Sầm Trí Sâm lại tập trung vào tài liệu trong tay: \"Không còn việc gì nữa, em có thể về.\"<br>Sầm Trí Viễn đút hai tay vào túi quần đứng lên, lúc sắp đi, cậu đột nhiên nghĩ tới một chuyện liền nói: \"Hoa kia cũng đẹp, cũng dễ trồng.\"<br> <br>\"Ừm.\" Sầm Trí Sâm không ngẩng đầu, chỉ đáp lại cậu một chữ.<br>Sầm Trí Viễn kéo khóe môi dưới, quay người rời đi.<br>Chập tối, Sầm Trí Viễn lái xe vào biệt thự nhà họ Sầm, lúc đỗ xe vẫn còn đang nói chuyện điện thoại qua tai nghe bluetooth, người phụ nữ ở đầu dây bên kia cười nũng nịu, hẹn cậu tối ra ngoài uống mấy ly, lời nói có ám chỉ rõ ràng.<br>Sầm Trí Viễn nới lỏng cà vạt, uể oải trả lời: \"Nói sau nhé, tôi vừa mới tan sở, hơi mệt, ăn cơm xong nếu rảnh thì tôi sẽ qua.\"<br>Người phụ nữ nói: \"OK, vậy em chờ anh.\"<br>Sự chú ý của Sầm Trí Viễn đã bị chuyển hướng, cậu nhìn thấy một chiếc ô tô khác đang đậu trong ga ra.<br><br>Cậu đã nhìn thấy nó ở bãi đậu xe của công ty vào trưa nay, đó là xe của Sầm Trí Sâm.<br>Sầm Trí Sâm thường chỉ về vào cuối tuần, nhưng hôm nay vẫn trong tuần mà.<br>\"Trước cứ vậy đã nhé, cúp máy đây.\"<br>Quản gia đi tới cầm lấy áo khoác cậu cởi ra, Sầm Trí Viễn thuận miệng hỏi: \"Sầm Trí Sâm về ạ?\"<br>\"Về chiều nay rồi, đang ở trong thư phòng ấy.\" Quản gia cũng nhắc cậu vào thư phòng, nói không chỉ có Sầm Trí Sâm, cả cô chú của cậu cũng đều ở trong đó.<br>Sầm Trí Viễn hơi nghi hoặc, cậu không biết hôm nay là ngày gì, nhưng những người nhàm chán lại cùng nhau đến đây.<br>Trong thư phòng, Sầm Thắng Lễ đang ngồi trên ghế sô pha với vẻ mặt nghiêm nghị, lông mày nhíu chặt, ông không nói lời nào.<br>Những người khác đều đang cố gắng thuyết phục ông suy nghĩ kỹ càng.<br>\"Suy cho cùng nó cũng không phải con nhà chúng ta.<br><br>Chẳng ai nghĩ lại xảy ra những chuyện vô lý như vậy, nhưng nó đã xảy ra rồi thì chúng ta không thể coi như không biết được đúng không? Chuyện này không chỉ là chuyện nhà chúng ta.<br><br>Bây giờ nó vừa là thành viên hội đồng quản trị vừa là quản lý cấp cao của Sầm An, có thế nào thì cũng phải thông báo một tiếng với hội đồng quản trị và một số cổ đông lớn chứ, ngộ nhỡ công ty bị ảnh hưởng bởi chuyện gia đình thì sao?\"<br>\"Chị dâu nhỏ nói anh cả còn định chia cổ phần của Sầm An cho nó? Em thấy anh hồ đồ thật rồi.<br><br><br>Em biết anh không nỡ với đứa con mình nuôi hơn 20 năm, nhưng nó không phải con ruột của mình thì sao còn như trước được nữa ạ? Nó vốn cũng không biết thân biết phận rồi, trong công ty thì nhắm vào Trí Sâm ở khắp nơi, tự hành sự không báo với Trí Sâm, làm việc không kiêng nể ai hết.<br><br>Ai biết sau này nó sẽ còn làm gì quá đáng hơn nữa chứ?\"<br>Dù anh không nghĩ cho Trí Sâm, cũng phải nghĩ cho con ruột của mình chứ đúng không? Đứa trẻ ở bên ngoài được người khác nuôi nấng hơn 20 năm thì sao? Nếu nó là người nhà chúng ta thì chả nhẽ không nhận nó về luôn sao?\"<br>Người phụ nữ trẻ đẹp bên cạnh Sầm Thắng Lễ khép nép nói: \"Thông Thông và Phỉ Phỉ vẫn còn nhỏ, nhìn cũng không làm được chuyện lớn gì, anh không phải cân nhắc cổ phần của công ty cho chúng nó, nhưng chú hai nói cũng không sai, chủ yếu là bây giờ Trí Sâm làm không ổn, đứa bé bên ngoài nhất định phải nhận.\"<br>Sầm Thắng Lễ cau mày chặt hơn, nhưng không bày tỏ ý kiến ​​​​của mình.<br>Sầm Trí Sâm dựa vào giá sách, lạnh lùng quan sát từ đầu đến cuối, lúc này mới mở miệng hỏi bọn họ: \"Làm sao mọi người biết chuyện này?\"<br>Mọi người theo bản năng liếc nhau một cái, khó xử nói: \"Mọi người nghe chị dâu nhỏ nói chuyện.<br><br>Chuyện này không nên giấu diếm, chuyện lớn như vậy, mọi người nên ngồi xuống cùng nhau thảo luận biện pháp...\"<br>\"Nghe ai nói cơ? Tại sao lại nói ra ngoài?\" Sầm Trí Sâm liếc mẹ nhỏ, giọng điệu như đang chất vấn, không có chút khách khí nào.<br>Hứa Lam hơi hoảng, lúc Sầm Thắng Lễ nhìn bà với ánh mắt cảnh cáo thì mới oan ức giải thích: \"Em chỉ vô tình thấy những báo cáo giám định quan hệ cha con đó trong thư phòng vài ngày trước, vì hoảng quá nên...!Thắng Lễ, anh nói sức khỏe mình không tốt muốn lập di chúc trước, em sợ anh làm theo cảm tính để người ngoài chiếm hời nên mới nói với chú hai và cô nhỏ.\"<br>Sầm Thắng Lễ nghiêm mặt, không để ý tới bà.<br>\"Chuyện này cũng đâu thể trách chị dâu nhỏ được, chị ấy cũng vì anh cả mà.<br><br>Chị cũng chưa nói ra ngoài.\"<br>\"Đúng vậy, nếu chị ấy không nói ra thì anh định giấu giếm đến bao giờ? Chúng ta là người một nhà, anh giấu bọn em là có ý gì đây? Anh tính chia cổ phần công ty cho một người ngoài à? Em thấy cho nó ít tiền là xứng đáng với nó rồi.\"<br>\"Anh cả, anh nghĩ cho mẹ Trí Sâm một chút đi.<br><br>Chị dâu khó sinh vì đứa bé thứ hai mà qua đời, nếu chị ấy biết đứa con mà mình dùng mạng sống của mình để sinh ra bị kẻ khác làm \"tu hú chiếm tổ\" thì sẽ nghĩ thế nào?\"<br>Sầm Trí Sâm quay đầu, anh thấy Sầm Trí Viễn đã đứng ở cửa từ lúc nào.<br>Sầm Trí Viễn ngơ ngác, tựa như không hiểu những người này đang nói cái gì, vừa chạm mắt với Sầm Trí Sâm, liền lạnh lùng hỏi: \"Những lời lúc nãy của mọi người là có ý gì?\"<br>Sầm Trí Sâm không trả lời ngay mà dùng ánh mắt hỏi Sầm Thắng Lễ, Sầm Thắng Lễ thở dài mệt mỏi, gật đầu.<br>Sau đó, Sầm Trí Sâm mới cầm báo cáo trên bàn và ra hiệu cho Sầm Trí Viễn: \"Em tự đọc nó đi.\"<br>Sầm Trí Viễn bước tới, Sầm Trí Sâm đưa bản báo cáo cho cậu mà không nói thêm điều gì.<br>Lúc nhận lấy bản báo cáo, Sầm Trí Viễn do dự một lúc, cậu cụp mắt xuống, nhìn rõ ràng dòng chữ \"Giám định quan hệ cha con\" trên trang bìa, lòng cậu chùng xuống, lật nhanh tờ đầu tiên, tờ thứ hai, tờ thứ ba.<br> <br><br>Xem xong, đầu óc thường nhanh nhạy của cậu trở nên trống rỗng.<br><br>Như không hiểu, cậu bắt đầu đọc lại từ tờ đầu tiên.<br>Trong lúc Sầm Trí Viễn xem giấy giám định, Sầm Trí Sâm cũng đang ung dung nhìn cậu.<br>Sầm Trí Viễn trông không giống người nhà họ, trước đây từng có người nói như vậy.<br><br>Bà cố của họ là một người châu Âu đến Trung Quốc hành nghề y từ thời trẻ, nên ít nhiều gì cũng có thể nhìn thấy bóng dáng của sự hỗn huyết của nhà họ Sầm, đặc biệt là đôi mắt đen sâu.<br><br>Nhưng Sầm Trí Viễn thì không.<br><br>Sầm Trí Viễn đẹp trai, nhưng cậu có ngoại hình điển hình của người phương Đông, và cậu cũng không giống người mẹ đã mất sớm của họ.<br>Nhưng chỉ là không giống mà thôi.<br><br>Hai mươi mấy năm nay, không ai ngờ rằng chuyện có xác suất thấp như bế nhầm con giống như trong phim này lại xảy ra trong nhà mình.<br>Phải mất vài phút để Sầm Trí Viễn từ từ bình tĩnh lại và hiểu ra ý nghĩa của ba tờ báo cáo giám định quan hệ cha con này.<br>Sầm Thắng Lễ không phải là cha ruột của cậu, cậu có quan hệ máu mủ với một cặp vợ chồng nào đó mà mình không quen biết, và con trai ruột của Sầm Thắng Lễ là một người khác.<br>Sầm Trí Viễn ngẩng đầu lên, nhìn Sầm Trí Sâm đang đứng đối diện với mình, đôi mắt cậu trống rỗng trong giây lát.<br>Nhưng chỉ là trong khoảnh khắc mà thôi.<br>Dường như cậu bình tĩnh lại rất nhanh, cậu nhìn thẳng vào mắt Sầm Trí Sâm: \"Đây là sự thật à?\"<br>Sầm Trí Sâm: \"Ừ.\"<br>Sầm Trí Viễn hơi siết chặt ngón tay cầm báo cáo: \"Anh phát hiện ra từ lúc nào?\"<br>\"Vài tháng trước, xác định lần cuối cùng là vào tuần trước.\" Sầm Trí Sâm nói: \"Nó trông rất giống mẹ.\"<br>***.<br><br>"]