["<br>Về thành phố, hai người về nhà tắm rửa thay quần áo, gần mười một giờ, xe của Sầm Trí Sâm lại đỗ dưới lầu nhà Ninh Trí Viễn.<br>Chờ mười phút, anh thấy Ninh Trí Viễn ngoài cửa sổ ô tô cầm ô đi về phía mình, Sầm Trí Sâm nhìn cậu một hồi.<br>Tối qua Ninh Trí Viễn mặc áo len bên trong, khoác áo lông bên ngoài, hôm nay cậu thay bộ âu phục ba món và áo bành tô dạ màu xám đậm.<br><br>Đã lâu rồi Sầm Trí Sâm không thấy cậu mặc thế này, anh hơi không quen.<br>Trong khoảnh khắc ấy, Sầm Trí Sâm mới nhận ra Ninh Trí Viễn đã là một người đàn ông trưởng thành cao ngang ngửa anh, không phải là người có thể tùy ý bắt nạt.<br>Ninh Trí Viễn mở cửa xe ngồi vào, mang theo một chút không khí lạnh.<br>\"Tâm trạng tốt nhỉ.\" Sầm Trí Sâm trắng trợn nhìn cậu.<br>Ninh Trí Viễn thuận miệng nói: \"Anh cũng vậy thôi.\"<br>Sầm Trí Sâm nghiêng người đưa tay phủi bông tuyết trên vai Ninh Trí Viễn, cậu ngồi im dựa vào ghế, nhìn phía cửa sổ qua vai Sầm Trí Sâm: \"Tuyết đang rơi.\"<br>\"Ừ.\" Sầm Trí Sâm thản nhiên đáp lại.<br><br>Anh vẫn chưa chịu lùi về, anh để ý thấy trên động mạch ngay dưới tai trái của Ninh Trí Viễn có một nốt ruồi son nho nhỏ, điểm trên làn da trắng trẻo của cậu, lần đầu tiên anh nhìn thấy nó.<br>Anh chạm đầu ngón tay ấm áp lên đó, nhẹ nhàng xoa, anh hỏi Ninh Trí Viễn: \"Nốt ruồi này ở đây lâu rồi à?\"<br>Ninh Trí Viễn suy nghĩ một chút rồi nói: \"Chắc vậy, không nhớ nữa.\"<br>Sầm Trí Sâm chăm chú nhìn cậu, ngón tay lướt qua như chuồn chuồn lướt nước, Ninh Trí Viễn quay đầu nhắc anh: \"Đi thôi.\"<br>Sầm Trí Sâm đăm chiêu một chút, sau đó thu tay lại, ngồi ngay ngắn khởi động xe.<br>Tuyết rơi một dày hơn, đây là trận tuyết đầu mùa của năm nay, đến muộn hơn những năm trước.<br>Xe của họ chạy giữa gió tuyết, ngăn cách cái lạnh khắc nghiệt ở bên ngoài.<br>Chừng nửa tiếng sau thì đến nơi.<br><br> <br>Đó là một gian tứ hợp viện (kiểu nhà vây quanh sân) trong một con ngõ trong thành phố, là nơi bạn học cũ của Sầm Trí Sâm ở lại mỗi lần anh ta đến đây.<br>Đối phương là người gốc Hoài Thành, chủ tịch Diệp Thị, tên là Diệp Hàng Châu, đi cùng anh ta còn có một nam sinh tên là Kỳ Tỉnh, hai ngày nay anh ta đến đây công tác và giờ mới có thời gian gặp họ.<br>Xong màn chào hỏi ở cửa, họ bước vào trong, cậu trai Kỳ Tỉnh đột nhiên kéo tay Diệp Hàng Châu hỏi: \"Họ là anh em ruột thật à? Sao trông không giống nhau chút nào vậy, cũng không cùng họ nữa?\"<br>\"Không phải.\"<br>\"Hay họ là anh em kết nghĩa? Giống hai chúng ta á?\"<br>Tính cậu ta có hơi tưởng tượng nhiều, tuy lúc nói chuyện có cố ý hạ tone rồi nhưng giọng cũng không hề nhỏ, người đi đằng trước đều nghe thấy.<br>Ninh Trí Viễn nghiêng đầu, bắt gặp ánh mắt của Sầm Trí Sâm, trong mắt anh cũng hiện lên ý cười.<br>Sau đó, họ vừa ăn vừa nói chuyện, bạn của Sầm Trí Sâm và nam sinh bên cạnh anh ta đều có rất nhiều tiền dư, nên Sầm Trí Sâm mới đưa Ninh Trí Viễn đến, nhưng tương tự, họ cũng không dễ bị lừa đâu.<br>Sau khi Sầm Trí Sâm trình bày ngắn gọn ý định của mình, Ninh Trí Viễn tiếp nối: \"Ý tưởng của tôi đối với quỹ đầu tiên là huy động được ít nhất một tỷ đồng.<br><br>Chỉ có hai hướng đầu tư chính là công nghệ tiên tiến và y tế.<br><br>Có một số dự án mà tôi đã làm khi còn ở Sầm An và tôi khá lạc quan về chúng.<br><br>Tuy nhiên, vào thời điểm đó, nó không phù hợp với vị trí chiến lược của Sầm An nên đã bị gác lại.<br><br>Đầu tư tài chính thuần túy nhưng cũng khá ổn.\"<br>Cậu ngẫu nhiên trích dẫn hai ví dụ về dự án mà cậu thấy lạc quan, đồng thời phân tích lợi thế của sản phẩm, triển vọng thị trường và lợi tức đầu tư, cậu nói một cách rõ ràng và mạch lạc.<br>Đối phương lật xem bản giấy, chăm chú lắng nghe, nghe xong chỉ nhận xét: \"Một tỷ? Cậu muốn huy động một tỷ cho quỹ đầu tiên của mình, khá tham vọng đấy.\"<br>Ninh Trí Viễn không phủ nhận: \"Nếu chỉ đánh nhỏ thì sẽ không tới tìm anh đâu, anh Diệp.\"<br>Sầm Trí Sâm nói \"chơi kiếm tiền tiêu vặt\" chỉ là lời khiêm tốn, còn suy nghĩ của Ninh Trí Viễn một là không làm hoặc là làm hết sức.<br> <br><br>Sau đó, họ tiếp tục trò chuyện về thị trường, xu hướng và chính sách, Ninh Trí Viễn và Diệp Hàng Châu gần như nói chuyện suốt sau đó, Sầm Trí Sâm hiếm khi ngắt lời, anh quay sang nhìn Ninh Trí Viễn nhiều lần như có điều suy nghĩ.<br>Anh cứ tưởng rằng trước đó Ninh Trí Viễn đã quyết tâm rời đi, nhưng bây giờ nghĩ lại, khi anh đề xuất chuyện công việc mới với cậu, có lẽ bản thân Ninh Trí Viễn đã có ý tưởng đó từ lâu, chỉ là cậu vẫn chưa quyết định thôi.<br>Chính anh là người đã khiến Ninh Trí Viễn cuối cùng phải lựa chọn giữa việc rời đi và ở lại.<br>Cơm nước xong, Sầm Trí Sâm và bạn cũ trò chuyện ở hành lang.<br>Cũng rất lâu rồi không gặp nhau, nhìn bạn cũ có người bên cạnh, hình như cũng rất để ý, Sầm Trí Sâm quả là có hơi ngạc nhiên, thuận miệng trêu đối phương mấy câu.<br>Nói là đùa nhưng ẩn chứa một chút ghen tị trong đó.<br>Hết cái để nói, anh dựa vào cây cột ở hành lang, nhìn ra ngoài cửa sổ phòng khách ở sân sau, Ninh Trí Viễn ngậm điếu thuốc, cười tủm tỉm nói chuyện với cậu trai trẻ.<br><br>Vẻ mặt của cậu lúc trêu bạn nhỏ giống như đang trêu một con mèo.<br><br>Nhìn nụ cười nở rộ giữa hai hàng lông mày của Ninh Trí Viễn, Sầm Trí Sâm cũng rít một hơi thuốc thật sâu và không rời mắt đi.<br>Lúc họ về, tuyết rơi suốt buổi sáng đã ngừng.<br>Khi xe chạy ra ngoài, Sầm Trí Sâm nói chuyện bạn cũ vừa hứa: \"Hai người họ sẽ đầu tư 80 triệu.\"<br>Ninh Trí Viễn huýt sáo: \"Quả nhiên là cao thủ hào phóng.\"<br>\"Trước đó Thang Thư Kiệt cũng nói sẵn sàng đầu tư 30 triệu.\" Sầm Trí Sâm tiếp tục nói.<br>Ninh Trí Viễn nghe có hơi ngạc nhiên: \"Thang Thư Kiệt?\"<br>\"Ừ.\" Sầm Trí Sâm xác nhận lại: \"Mặc dù cậu ta không ưa chuyện em đùa giỡn với em gái cậu ta, nhưng cậu ta vẫn tin tưởng vào khả năng của em.\"<br>\"Tôi không có trêu chọc đại tiểu thư kia.\" Ninh Trí Viễn bất đắc dĩ nhắc lại.<br>Sầm Trí Sâm cười: \"Được rồi, không có.\"<br>Thật ra, lúc tiểu học năm lớp hai, Ninh Trí Viễn và Thang Thi Kỳ chỉ là chơi trò gia đình, vừa mới nắm tay nhau thì bị Sầm Trí Sâm \"thọc gậy\", suýt chút nữa cậu bị đại thiếu gia nhà họ Thang đánh, cũng nhờ Sầm Trí Sâm cản anh ta, nói cũng oan uổng quá.<br><br>Nhưng Ninh Trí Viễn nợ tình quá nhiều, bị Sầm Trí Sâm bắt gặp không chỉ một hai lần, cách bào chữa của Ninh Trí Viễn quả thật không thuyết phục.<br>\"Câu hỏi tối qua anh hỏi tôi.\" Ninh Trí Viễn đột nhiên nói: \"Là thuốc k1ch thích hay cọng rơm cứu mạng——\"<br>Sầm Trí Sâm: \"Hửm?\"<br>Anh nhìn về phía trước, tập trung lái xe, kiên nhẫn chờ Ninh Trí Viễn nói tiếp.<br>\"Không có gì.\" Ninh Trí Viễn nói: \"Chỉ là sự phát ti3t đơn thuần của cơ thể mà thôi.<br><br>Tôi định tu thân dưỡng tính.\"<br>Sầm Trí Sâm quay qua nhìn cậu một cái, đỗ xe sát lề.<br>Ninh Trí Viễn đang hoang mang thì Sầm Trí Sâm đột nhiên nghiêng qua ngửi người cậu: \"Trên người có mùi thuốc lá, lại hút thuốc à?\"<br>Ninh Trí Viễn cứng họng.<br>Sầm Trí Sâm ngồi lại khởi động lại xe, nhắc nhở cậu: \"Sau này bớt hút thuốc lại.\"<br>— Đêm đó, Ninh Trí Viễn một mình thức cả đêm hút thuốc, trông cậu rất suy sụp, gần đây Sầm Trí Sâm rất hay nhớ lại, cậu không nên như vậy.<br>\"Không phải anh cũng vừa mới hút thuốc với bạn cũ đó sao?\" Ninh Trí Viễn cười nói: \"Ý anh là sao đây? Chỉ cho châu quan phóng hỏa?\"<br>\"Em nói chuyện gì với cậu nhóc đó thế? Em có điểm chung gì với cậu ấy à?\" Sầm Trí Sâm hỏi ngược lại.<br>Ninh Trí Viễn cảm thấy lạ, hỏi: \"Đó không phải là kiểu con trai anh thích à? Tại sao lại cảm thấy không có chủ đề chung? Cậu ấy và bạn cũ của anh là người yêu nhỉ? Gu của các anh giống nhau phết, chẳng trách có thể làm bạn.\"<br>\"Họ đang yêu nhau.\" Sầm Trí Sâm sửa lại: \"À mà tính cậu nhóc đó khó gần hơn cả em.<br><br>Sao em lại nghĩ anh thích kiểu người như cậu ta?\"<br>\"Tôi lại thấy thích cậu ta đấy.\" Ninh Trí Viễn dựa vào ghế, vẻ mặt có chút lười biếng: \"Một bạn nhỏ rất thú vị, chơi vui lắm.\"<br>\"Thú vị thật.\" Sầm Trí Sâm cười khúc khích: \"Anh em kết nghĩa, bạn nhỏ rất biết cách nói.\"<br>Vốn nó là một từ rất đàng hoàng, nhưng khi sử dụng ở chỗ không đàng hoàng thì nghe có vẻ không còn đàng hoàng nữa.<br>Ninh Trí Viễn \"ừm\", âm thanh phát ra từ cổ họng hơi chậm chạp.<br>Chủ đề này kết thúc ở đây.<br>Quét mộ xong đã hơn bốn giờ chiều, hai người về lại thành phố, Sầm Trí Sâm lái xe thẳng về nhà Ninh Trí Viễn.<br>Xe đậu bên ngoài khu nhà, Sầm Trí Sâm nhìn xung quanh, đường phố bên ngoài khu nhà cổ có rất nhiều cửa hàng quán nhỏ, rất náo nhiệt, khắp nơi đều có thể nhìn thấy người qua lại dù trời lạnh và có tuyết.<br> <br>Thật khó để tưởng tượng Ninh Trí Viễn lớn lên ở một nơi như vậy sẽ như thế nào, nhưng dù thế nào đi chăng nữa, có lẽ thật đáng tiếc khi Ninh Trí Viễn và anh sẽ không có bất kỳ giao điểm nào.<br><br>Sầm Trí Sâm hơi yếu lòng, thôi, không nghĩ nữa.<br>Không biết từ khi nào tuyết lại bắt đầu rơi, bầu trời tối sầm, xung quanh lấp lánh những vì sao.<br>Ninh Trí Viễn cầm ô xuống xe: \"Anh về nhé, gặp lại sau.\"<br>Sầm Trí Sâm gật đầu: \"Em vào trước đi.\"<br>Anh không lập tức lái xe đi mà dừng lại tại chỗ nhìn Ninh Trí Viễn cầm ô bước đi.<br>Ninh Trí Viễn cảm giác được gì, cậu dừng lại quay người, xuyên qua tuyết, sương mù và ánh đèn nhìn anh.<br>Một người ở trong xe, một người ở ngoài xe, có lẽ trong khoảnh khắc khi ánh mắt họ chạm nhau, vạn vật xung quanh đều như ngừng lại.<br><br>Tiếng bước chân vội vã của người qua đường, tiếng xe cộ qua lại, tiếng tuyết rơi hay ánh đèn nhấp nháy ngắt quãng do điện áp không ổn định, tất cả đều đồng loạt nhấn nút tạm dừng.<br>Ninh Trí Viễn đút một tay vào túi áo khoác, đi về phía ghế lái, gõ gõ lên kính cửa xe.<br>Sầm Trí Sâm hạ cửa sổ xe xuống, hỏi cậu: \"Còn việc gì à?\"<br>Ninh Trí Viễn cúi người, một làn khói trắng phả ra trong lúc nói chuyện: \"Tôi mới nhớ ra, Sầm Trí Sâm, hình như tôi chưa add WeChat với anh phải không?\"<br>Thật ra là lúc đang trao đổi phương thức liên lạc với cậu nhóc của bạn cũ của Sầm Trí Sâm, cậu mới chợt nhớ là mình và Sầm Trí Sâm chưa kết bạn với nhau trên WeChat, vì công việc trước đây nên mới lưu số điện thoại.<br>Hơi buồn cười nhỉ.<br>Chạm phải đôi mắt ngậm cười của cậu, Sầm Trí Sâm cũng cười lấy điện thoại di động ra: \"Anh quét em nhé?\"<br>Ninh Trí Viễn mở mã QR của mình.<br>Sau khi xác minh xong, Ninh Trí Viễn đảo mắt nhìn, tên WeChat của Sầm Trí Sâm chỉ đơn giản là \"Sầm\", đúng như phong cách của anh.<br>\"Được rồi.\"<br>Tạm biệt lần nữa, cậu không nán lại mà cầm ô đi vào khu nhà.<br>Lúc lên lầu, Ninh Trí Viễn nghĩ gì đó, lấy điện thoại di động ra, vào WeChat, thêm một dòng note cho bạn mới: Anh kết nghĩa.<br>Xe của Sầm Trí Sâm vẫn đang đậu bên ngoài khu nhà, anh lướt qua vòng bạn bè của Ninh Trí Viễn, lúc thoát ra tiện tay note lại: Em kết nghĩa..<br><br>"]