["<br>Edit + Beta: Agus<br>Nói về rồi gặp nhưng hơn một tháng nay họ không có cơ hội gặp nhau.<br>Ninh Trí Viễn bận tới bận lui, hoàn thành xong quá trình đăng ký và xác minh, tiền vừa đến nơi, cậu phải ngay lập tức bắt tay vào làm việc tích cực với nhóm của mình.<br><br>Ngày nào cũng có mấy cuộc họp dự án, đưa ra quyết sách, vô số kế hoạch kinh doanh và vô số cuộc gặp gỡ với mọi người, phải tìm kiếm các dự án xung quanh, tìm kiếm cơ hội đầu tư, gặp gỡ các doanh nhân, duy trì mối quan hệ với người trong ngành, dự tiệc, rồi có khi phải đối phó với các lãnh đạo chính phủ, đi công tác nửa tháng, bận rộn đến mức gần như chân không chạm đất.<br>So với khi cậu chỉ cần đưa ra quyết định ở Sầm An và giao việc cho cấp dưới thì giờ đây cậu gần như phải tự làm mọi việc.<br><br>Vất vả thì vất vả, nhưng vất vả cũng đáng giá, Ninh Trí Viễn rất tận hưởng trạng thái này, có động lực hơn trước.<br>Phải đến Hội nghị Thượng đỉnh Sáng tạo AIGC vào cuối tháng 3, Sầm Trí Sâm mới gặp lại em trai \"quý\" của mình.<br>Cũng gần tới giờ kết thúc, người cuối cùng kết thúc chuyên đề phát biểu của mình, Sầm Trí Sâm đang chuẩn bị rời đi, lúc chuẩn bị đi ra hội trường, anh nhìn thấy Ninh Trí Viễn đang nói chuyện với ai đó trong hành lang yên tĩnh ở khu vực nghỉ.<br>Sầm Trí Sâm không đi lại mà dừng cách họ gần đó, lặng lẽ nhìn.<br>Ninh Trí Viễn nửa dựa vào chiếc bàn phía sau, tư thế thoải mái.<br><br>Cậu đọc bản kế hoạch trên tay.<br>Hơn một tháng không gặp, tóc cậu dài ra, không rối mà được chải chuốt ra sau, những tia nắng lọt qua cửa sổ chiếu vào mái tóc cậu nhảy múa, đôi lông mày hơi nhíu lại trông dịu dàng hơn rất nhiều.<br>Trước mặt cậu là một người đàn ông cao ráo chừng ba mươi tuổi, đeo kính, người gầy nhưng đôi mắt sáng, đang giới thiệu dự án của công ty với cậu, câu từ tự tin nhưng không khoác lác, Ninh Trí Viễn nghe rất nghiêm túc.<br>\"Tại sao lại chọn làm tầng mô hình?\" Ninh Trí Viễn hỏi đối phương: \"Xét về nguồn lực và tích lũy, các công ty khởi nghiệp như của anh thua xa các nhà sản xuất lớn.<br><br>Hầu hết các công ty khởi nghiệp sẽ chọn làm tầng ứng dụng gì đó.<br><br>Dù sao thì việc đào tạo mô hình đòi hỏi thời gian và chi phí tiền bạc, rất bất khả thi và không thể kiểm soát được, mô hình kinh doanh cũng không rõ ràng.\"<br>\"Tất nhiên các công ty khổng lồ sẽ có lợi thế, nhưng theo tính toán, mô hình đến ứng dụng, hệ sinh thái của mô hình chuỗi công nghiệp hoàn chỉnh của riêng họ chắc chắn sẽ bị phong toả...\"<br> <br>Đối phương hùng hồn nói chuyện, Ninh Trí Viễn thỉnh thoảng lại đặt ra những câu hỏi, từ kinh doanh đến trình độ kỹ thuật, phần lớn các câu hỏi của cậu đều rất khó, câu trả lời của đối phương có thể không hoàn hảo, nhưng cũng không soi ra quá nhiều lỗi.<br><br>Cuối cùng, Ninh Trí Viễn đóng bản kế hoạch kinh doanh trong tay rồi nói: \"Tuần sau đến văn phòng của tôi, chúng ta sẽ bàn chi tiết.\"<br>Đối phương có lẽ không ngờ cậu lại cởi mở và dễ nói chuyện như vậy, sửng sốt một lát, sau đó vui mừng nói: \"Cảm ơn!\"<br>Thấy người đó đi rồi, Ninh Trí Viễn quay đầu hất cằm về phía Sầm Trí Sâm: \"Sầm tổng đứng đó nghe trộm coi mà được à?\"<br>\"Nếu không muốn người ta nghe trộm thì đừng chọn ở nơi như thế này thảo luận chứ.\" Sầm Trí Sâm đi tới: \"Quyết định rồi à? Không cần suy nghĩ thêm?\"<br>\"Anh thấy không được hả?\" Ninh Trí Viễn hỏi anh.<br>Trước khi người khởi nghiệp kia nêu ví dụ thì có đặc biệt đề cập đến Sầm An, hình như anh ta không biết Ninh Trí Viễn đến từ Sầm An, đồng thời phân tích những nhược điểm của vòng khép kín sinh thái của Sầm An trong AIGC, có vài ý tưởng không phải là hoàn toàn không hợp lý.<br>Sầm Trí Sâm suy nghĩ một chút rồi nói: \"Hơi mạo hiểm đấy, có lẽ cậu ta đã thử với vài người và bị từ chối mới tìm đến em.\"<br>\"Ừm.\" Ninh Trí Viễn không phủ nhận: \"Nhưng ngoài dự án ra, tôi coi trọng người vừa rồi hơn.<br><br>Thử tiếp xúc trước, sau đó xem kết quả thẩm định, nếu không có vấn đề gì thì thử một chút cũng không sao, cũng không mất bao nhiêu.\"<br>Khi cậu nói câu \"tôi coi trọng người vừa rồi hơn\", khóe miệng hơi cong lên thành một nụ cười nhẹ, giọng hơi cao, Sầm Trí Sâm nhìn cậu không rời mắt.<br>\"Thật không?\" Yết hầu Sầm Trí Sâm chuyển động.<br>\"Ừ.\" Ninh Trí Viễn cười xác nhận.<br>Sau đó Sầm Trí Sâm cũng cười: \"Được rồi, tùy em thôi.<br><br>Dù sao em cũng là người quyết định.<br><br>Hôm nay chỉ có mình em đến đây thôi sao?\"<br>\"Đám Lưu Lộ vừa đi trước rồi.\" Ninh Trí Viễn nói.<br>\"Muốn đi ăn bữa cơm không?\" Sầm Trí Sâm đề nghị.<br>Ninh Trí Viễn: \"Tôi phải về văn phòng lấy ít đồ.\"<br> <br>\"Vậy chúng ta cùng về.\" Sầm Trí Sâm nói rồi quay qua nói với trợ lý ở bên cạnh: \"Lái xe về trước đi, tôi đi cùng Tiểu Sầm tổng.\"<br>Sau đó, trợ lý mới có cơ hội chào hỏi Ninh Trí Viễn, Ninh Trí Viễn nói đùa với cậu ta: \"Được thăng chức khác quá ta, bước đi cũng phong độ hơn trước.\"<br>\"Tiểu Sầm tổng, anh đừng cười em mà.\" Đối phương xin cậu.<br><br>Cậu ta mới được thăng chức làm trợ lý đặc biệt cho Sầm Trí Sâm vào tuần trước, chức vụ của cậu ta quả thực cao hơn nửa cấp so với trợ lý trước đó của Ninh Trí Viễn.<br><br>Nhưng suy cho cùng cũng là do cậu ta dính được chút ánh sáng của Ninh Trí Viễn.<br>Nếu có thu hoạch gì đặc biệt, thì có lẽ là mối quan hệ giữa hai ông chủ của cậu ta hình như khác với những gì mình tưởng?<br>Nhìn bóng lưng Ninh Trí Viễn và Sầm Trí Sâm sóng bước rời đi, trợ lý dám chắc đây không phải ảo giác.<br>Trước khi lên xe, Sầm Trí Sâm đột nhiên vươn tay ra, che mu bàn tay của Ninh Trí Viễn, lấy chìa khóa xe từ trong tay cậu: \"Để anh lái, trông em rất mệt rồi.\"<br>Ninh Trí Viễn không giành với anh mà đi thẳng đến ghế phụ.<br>Xe vừa ra khỏi bãi đỗ xe, Ninh Trí Viễn thuận miệng nói: \"Sáng sớm đến đây, tôi gặp Sầm Triết, cậu ấy đi cùng thầy của mình.\"<br>\"Anh biết.\" Sầm Trí Sâm nói: \"Họ đã rời đi trước buổi trưa.<br><br>Sáng sớm đã đến đây, sao không ăn chung với bọn anh?\"<br>\"Không thích hợp.\" Ninh Trí Viễn khẽ lắc đầu: \"Bên cạnh anh có nhiều người như vậy, cũng không thiếu một người như tôi.\"<br>Sầm Trí Sâm nghiêng đầu, nhìn thấy Ninh Trí Viễn đang dựa vào ghế, mỉm cười nhìn anh.<br>\"Tôi nghe anh phát biểu rồi.\" Ninh Trí Viễn nói tiếp.<br>\"Thấy sao?\" Sầm Trí Sâm hỏi.<br>Ninh Trí Viễn: \"Rất đẹp trai.\"<br>Xe dừng lại chờ đèn, ánh mắt Sầm Trí Sâm dừng lại trên mặt cậu một lúc.<br>Ninh Trí Viễn nói chắc nịch: \"Lúc anh phát biểu trên sân khấu đẹp trai lắm.\"<br><br>Lúc đó cậu ngồi ở hàng ghế sau, không nhớ được nội dung bài phát biểu của Sầm Trí Sâm, chỉ nhớ vẻ mặt điềm tĩnh, tự tin và có tính toán của người đàn ông này khi đứng phát biểu trên sân khấu.<br>Nếu phải miêu tả thì từ duy nhất cậu có thể nghĩ được là: rất đẹp trai.<br>Đèn chuyển xanh, Sầm Trí Sâm nhìn phía trước, nhấn ga: \"Cảm ơn lời khen của em.\"<br>Ninh Trí Viễn bĩu môi: \"Khách sáo quá.\"<br>\"Nghe nói hơn một tháng qua em đầu tư vào mấy dự án lận?\" Sầm Trí Sâm tự nhiên hỏi.<br>\"Ừm.\" Ninh Trí Viễn tựa vào ghế, lười biếng đáp: \"Một tua preA dành cho phần cứng quang học AR, một tua A dành cho chip GPU và một tua A+ dành cho giao diện máy tính não.<br><br>Ngoài ra, cũng đang xem xét một số dự án khác.<br><br>Đợi hai tháng nữa, bạn học cũ của tôi tới, sẽ để cậu ấy làm cái về điều trị y tế, tốc độ sẽ được đẩy nhanh hơn.\"<br>Sầm Trí Sâm nghe vậy bật cười, đây đúng là phong cách làm việc của Ninh Trí Viễn trong ấn tượng của anh, luôn mạnh mẽ và quyết đoán.<br>\"Bây giờ mỗi ngày làm việc đến mấy giờ?\" Anh hỏi.<br>Ninh Trí Viễn: \"Không nói trước được, còn phải xem công việc hoàn thành khi nào.<br><br>Mà tối hôm qua thì không, tối qua tôi về cùng lúc với anh.\"<br>Sầm Trí Sâm: \"Sao em biết mấy giờ anh về?\"<br>\"Chắc là...!Tôi có thể đọc được suy nghĩ.\" Ninh Trí Viễn đắc ý nói.<br>Giọng cậu làm Sầm Trí Sâm thấy ngứa ngáy trong lòng, ngón tay gõ trên vô lăng, không hỏi thêm gì nữa.<br>Xe chạy vào bãi xe ngầm của tòa văn phòng, Ninh Trí Viễn tháo dây an toàn xuống xe trước.<br>Sầm Trí Sâm cố ý làm chậm động tác, lúc Ninh Trí Viễn đi vòng tới ghế lái, anh vừa đẩy cửa xuống, đứng thẳng dậy, liền nắm lấy cánh tay Ninh Trí Viễn ép sát vào cửa xe.<br>Sầm Trí Sâm ôm trọn cơ thể cậu, anh hơi nghiêng người, nhìn vào mắt Ninh Trí Viễn: \"Sao em không trả lời tin nhắn của anh?\"<br>Ninh Trí Viễn tựa vào cửa xe, hai tay đút trong túi, vẫn giữ bộ dáng lười biếng như trước, nhìn anh: \"Tối hôm qua á? Tối qua hơi mệt thật, sáng nay phải tham dự hội nghị nữa.<br><br>Thấy không có gì quan trọng nên tôi cũng không trả lời, vừa về đến là tôi ngủ luôn.\"<br>Không biết có thật không, Sầm Trí Sâm cố gắng nhìn thấu cậu, nhưng ánh mắt Ninh Trí Viễn rất bình tĩnh, dù có bị anh ép như vậy, thậm chí còn vượt quá khoảng cách an toàn giữa hai người.<br>Hơn một tháng nay Ninh Trí Viễn thật sự rất bận, nhưng kiểu \"như gần như xa\" này cũng là thật.<br> <br>Nhiều lần Sầm Trí Sâm muốn trực tiếp đến tìm cậu, hoặc đi thẳng đến nhà cậu, nhưng cuối cùng anh vẫn kiềm lại.<br>\"Nhóc đểu này.\" Sầm Trí Sâm mắng khẽ, bất đắc dĩ lại buồn cười.<br>Hơi thở quyện vào nhau đầy thân mật.<br>Ánh mắt Ninh Trí Viễn chậm rãi đảo qua trên mặt anh, nói: \"Trước có hai công ty muốn chúng ta đầu tư, họ làm ra cùng một thứ, tiến độ cũng tương tự, quy mô của công ty xét về mọi mặt không khác nhau là bao.<br><br>Ngay cả hai người sáng lập cũng có những ưu điểm riêng.<br><br>Trong lúc tôi đang do dự không biết nên chọn ai, Trương Triệu nói thà nhìn mặt còn hơn, cuối cùng anh ta chọn một người, nói là người sáng lập có khuôn mặt đẹp trai thì có thể kiếm tiền.\"<br>\"Hả? Rồi sao?\" Sầm Trí Sâm hỏi.<br>\"Nhìn mặt có thể biết đối phương là người như thế nào.\" Ninh Trí Viễn nói.<br>Sầm Trí Sâm hiểu ra, anh nhìn khuôn mặt mình phản chiếu trong mắt Ninh Trí Viễn: \"Vậy trong mắt em, anh là người như thế nào?\"<br>Ninh Trí Viễn không trả lời, cậu quét mắt qua khóe mắt và môi của người trước mặt nhiều lần.<br>Cậu và Sầm Trí Sâm, một người phong lưu, một người phóng khoáng, giống nhau nhưng không giống nhau.<br>Cậu dịu dàng với mấy cô bạn gái của mình, ngay cả khi từ chối, cậu sẽ đưa khăn giấy cho đối phương và ân cần an ủi họ.<br>Nhưng Sầm Trí Sâm thì không, người mà anh không có hứng thú thì trong mắt anh chẳng là gì cả, thậm chí còn chẳng muốn nhìn họ.<br>Thật ra anh rất bạc tình.<br>Sầm Trí Sâm có đặc biệt quan tâm đ ến ai không?<br>Ninh Trí Viễn nghĩ đến chuyện này, không hiểu sao lại nghĩ đến mối tình đầu năm đó của anh, vẻ mặt trở nên lãnh đạm đi một chút.<br>\"Anh, cũng là một tên đểu.\"<br>Trong mắt Ninh Trí Viễn tràn đầy giễu cợt, nói đến đây cậu hạ giọng, không rõ ý tứ.<br>Sầm Trí Sâm giơ tay lên ấn lên đuôi mắt cậu, giọng anh như than thở: \"Đều đểu như nhau.\"<br>Càng lại gần, hơi thở càng quấn lấy nhau, Ninh Trí Viễn đột nhiên ngước mắt nhìn phía trước, dừng lại, mỉm cười nhắc nhở bên tai Sầm Trí Sâm: \"Anh, ở đây khắp nơi đều có camera đấy, ở trước mặt có một cái.\"<br>Sầm Trí Sâm làm như không quan tâm, chóp mũi lướt qua cằm của cậu, sau đó lướt qua cổ, nhẹ nhàng chạm một cái rồi bình tĩnh lui lại, thả cậu ra.<br>\"Đi lên lấy đồ đi.\"<br>***.<br><br>"]