["<br>Lúc Ninh Trí Viễn vào nhà, Ninh Triết đã về rồi.<br>Ninh Trí Viễn chủ động chào hỏi, Ninh Triết mỉm cười gật đầu, có chút ngượng ngùng.<br>Họ cùng nhau ngồi trong phòng khách, bật TV và ăn đồ ăn nhẹ.<br><br>Ninh Trí Viễn tìm chủ đề trò chuyện cùng Ninh Triết, nói về chuyện nghiên cứu của Ninh Triết.<br>Không phải Ninh Trí Viễn không biết gì, cậu có bằng thạc sĩ kinh doanh, cũng có bằng cử nhân kỹ thuật, dẫu sao thì nhà đầu tư cũng phải hiểu rõ về công nghệ, nếu không sẽ dễ bị lừa.<br>Ninh Triết nghe đến chuyên ngành của mình thì ngay lập tức bắt đầu nói nhiều hơn.<br><br>Khi nói về AIGC hiện đang rất được chú ý, Ninh Trí Viễn cảm thấy Sầm Trí Sâm đã tìm được một bảo bối, em trai anh là một tài năng chuyên nghiệp và tương lai cậu ấy sẽ gia nhập ngành, Sầm An rất có tương lai.<br>Quan trọng hơn là Ninh Triết chắc chắn sẽ không gây phiền phức cho Sầm Trí Sâm như cậu, khiến Sầm Trí Sâm phải đau đầu.<br>Ninh Chính thấy họ rất hợp nhau, liền yên tâm đứng dậy đi vào bếp giúp Tôn Hiểu Thanh.<br>Ninh Triết nói khô cả miệng, cậu uống một hớp trà, nhìn thấy nụ cười trong mắt Ninh Trí Viễn, cậu mới nhận ra, khi bắt đầu chủ đề này, hình như cậu không ngừng lại được, cậu chợt thấy ngượng: \"Hình như tôi nói nhiều quá phải không? Mấy thứ này rất khô khan mà, đa số mọi người đều không có hứng thú.\"<br>\"Không đâu.\" Ninh Trí Viễn cười nói: \"Tôi rất hứng thú.<br><br>Tôi đang định đầu tư vào lĩnh vực này, nghe nhiều một chút cũng tốt.<br><br>Nếu không thì làm sao biết sản phẩm của ai tốt, của ai thật giả lẫn lộn? Nếu không biết cậu chắc chắn sẽ gia nhập Sầm An sau khi tốt nghiệp, thì thậm chí tôi còn định mời cậu làm cố vấn đánh giá kỹ thuật đây.\"<br>\"Tôi đi đâu cũng không quan trọng.\" Ninh Triết có vẻ càng ngượng hơn khi nói chuyện này trước mặt Ninh Trí Viễn: \"Thật ra tôi chỉ muốn nghiên cứu và phát triển.<br><br>Trước đó tôi đã nói với anh Sâm rồi, nếu cho tôi làm hành chính hoặc cái khác thì tôi chắc chắn không đến.\"<br>Ninh Trí Viễn gật đầu: \"Vậy cũng tốt.<br><br>Cậu không cần phải ép mình làm những việc mình không thích.<br><br>Nếu không muốn thì cứ từ chối Sầm Trí Sâm là được.\"<br>Ninh Triết do dự một chút, hỏi cậu: \"Vì ​​chuyện chúng ta mà cậu từ chức rút khỏi Sầm An sao? Thật ra thì cũng không sao mà, tôi thấy anh Sâm hình như cũng không muốn cậu đi.\"<br> <br>Ninh Trí Viễn: \"Anh ấy nói chuyện này với cậu luôn?\"<br>\"Không hẳn, chỉ tiện miệng nhắc thôi, nhưng nghe giọng anh nói thì có vẻ anh ấy rất tiếc nuối.\" Ninh Triết nói.<br>Ninh Trí Viễn cười: \"Cậu nhầm rồi.<br><br>Tôi ở Sầm An cả ngày làm phiền anh ấy, anh ấy chỉ ước gì tôi đi thôi.<br><br>Việc tôi rời Sầm An không liên quan gì đến cậu, cậu không cần bận tâm.<br><br>Chỉ là tôi không muốn phục vụ Sầm Trí Sâm nữa thôi.\"<br>Ninh Triết mở miệng lại không biết nên nói gì, cậu không ngờ Ninh Trí Viễn và Sầm Trí Sâm lại có quan hệ không tốt như vậy, mặc dù nghe Ninh Trí Viễn nói như đang nói đùa.<br>Ninh Trí Viễn hỏi cậu: \"Cậu thấy Sầm Trí Sâm dễ chung sống lắm sao?\"<br>Ninh Triết suy nghĩ một chút rồi nói: \"Mặc dù anh Sâm có hơi nghiêm túc nhưng anh ấy là một người vô cùng tốt.<br><br>Có một lần, xe của tôi phải đưa đi sửa, anh ấy cho tôi mượn xe mình để lái.<br><br>Tôi không biết nhiều về xe, trông nó cũng khá đắt, chắc giá tầm vài triệu, tôi nghĩ vậy.<br><br>Lúc tôi lái nó đến trường, có rất nhiều người đến xem, tôi mới nhận ra chiếc xe của anh ấy tới mấy chục triệu lận, làm tôi không bao giờ dám lái nó nữa.\"<br>Ninh Trí Viễn cười càng thoải mái hơn: \"Trong trường không phải mọi người đều biết cậu là con trai của chủ tịch Sầm An sao?\"<br>Trong mắt Ninh Triết chỉ có bất lực.<br>Sau khi báo chí đưa tin về chuyện đó, Ninh Trí Viễn không phải là nạn nhân duy nhất.<br><br>Ninh Triết cũng bị các phóng viên truy đuổi và chặn đường không ít lần.<br><br>Cậu trở nên nổi tiếng trong trường.<br><br>Nhưng đối với Ninh Triết, người chỉ quan tâm đ ến học thuật, không quan tâm lắm về vật chất mà nói thì chỉ tổ thêm nhiều rắc rối mà thôi.<br> <br>\"Sau này có anh Sâm giải quyết giúp tôi.\" Ninh Triết cảm kích nói: \"Cuối cùng không có phóng viên nào đến trường chặn đường tôi nữa.\"<br>Ninh Trí Viễn nghe được lời này đột nhiên có chút chua xót.<br><br>Sầm Trí Sâm trước mặt Ninh Triết quả là một người anh tốt.<br><br>Anh thật sự muốn xây dựng mối quan hệ tốt với Ninh Triết, khá là hiếm thấy.<br>Tám giờ rưỡi, Sầm Trí Sâm gọi điện.<br>\"Em cơm nước xong chưa? Vẫn chưa về à? Ngoài trời tuyết rơi dày lắm, có cần anh đón em về không?\"<br>Ninh Trí Viễn đang ăn trái cây Tôn Hiểu Thanh vừa cắt, cười nói: \"Anh chưa về nữa?\"<br>\"Đến công ty, vừa ra ngoài, ghé qua chỗ em chỉ mất hai mươi phút thôi.\" Sầm Trí Sâm nói: \"Muốn không?\"<br>Ninh Trí Viễn: \"OK, tôi đợi anh.<br><br>Đường tuyết trơn, lái xe chậm thôi.\"<br>Cúp điện thoại rồi cậu mới nhận ra có gì đó không ổn, ngẩng đầu liền thấy bố mẹ và Ninh Triết tò mò nhìn mình, Tôn Hiểu Thanh cười hỏi: \"Bạn gái Trí Viễn hả con? Tuyết rơi dày vậy còn phiền con gái nhà người ta tới đón, con không lái xe đến thì bắt taxi về cũng được mà.\"<br>Ninh Trí Viễn suýt chút nghẹn miếng táo: \"Không ạ, không phải đâu, là Sầm Trí Sâm ạ.<br><br>Anh ấy vừa ra khỏi công ty, tiện đường nên muốn tới đón con, lúc nãy cũng là ảnh đưa con tới đây.\"<br>\"Vậy à.\" Tôn Hiểu Thanh biết mình hiểu lầm, nhưng có hơi tiếc: \"Thôi vậy cũng được.<br><br>Mà cậu Sầm tốt thật, một mực lo lắng chuyện của các con.\"<br>Trong mắt Ninh Triết tràn đầy tò mò, giống như \"Tôi không hiểu lắm, không phải trước đây quan hệ không tốt sao?\"<br>30 phút sau, Sầm Trí Sâm gửi tin nhắn WeChat nói anh đến rồi.<br>Ninh Trí Viễn và Ninh Triết cùng nhau đi xuống lầu, Ninh Triết sắp tốt nghiệp, hiện tại cậu đang viết luận án nên cũng định quay về ký túc xá trường.<br>Tuyết rơi nhiều nên cậu không lái xe đến, định bắt tàu điện ngầm về, nhưng Ninh Trí Viễn đã ngăn cậu lại và nói: \"Sầm Trí Sâm cũng tới đây rồi, để anh ấy đưa đến đó, đi tàu điện ngầm làm gì.\"<br>Sầm Trí Sâm nhìn họ bước ra, anh bấm còi giục họ lên xe.<br><br>Ninh Triết cố ý ngồi ở ghế sau, lúc lên xe cậu chào Sầm Trí Sâm trước: \"Cảm ơn anh Sâm.<br><br>Làm phiền anh ạ.\"<br>Sầm Trí Sâm gật đầu với cậu, quay qua nhìn Ninh Trí Viễn đang thắt dây an toàn ở ghế phụ.<br>Ninh Trí Viễn cũng cảm nhận được, cậu ngước mắt lên, bắt gặp ánh mắt cười như không cười của anh, dùng khẩu hình miệng nói y hệt Ninh Triết.<br>\"Cảm ơn anh Sâm.<br><br>Làm phiền anh ạ.\"<br>Trong mắt cậu toàn là tinh ranh, Sầm Trí Sâm cười khẽ, ngồi thẳng dậy và khởi động xe.<br>Họ đưa Ninh Triết về trường trước.<br><br>Thật ra nếu Sầm Trí Sâm đưa Ninh Trí Viễn về trước thì khoảng cách sẽ ngắn hơn, nhưng anh không nói, Ninh Trí Viễn cũng không thèm nhắc tới, dù sao người lái xe cũng đâu phải cậu.<br>Sau khi Ninh Triết xuống xe, Sầm Trí Sâm mới hỏi người bên cạnh: \"Ở nhà tổ chức sinh nhật có vui không?\"<br>\"Cũng được.\" Ninh Trí Viễn thuận miệng nói: \"Chỉ cực cho bố mẹ tôi thôi.<br><br>Sở thích của tôi và Ninh Triết khác nhau lắm.<br><br>Họ chuẩn bị một bàn đầy đồ ăn, mua hai cái bánh, kết quả là ăn không nổi.\"<br>\"Anh thấy em với Ninh Triết rất hợp nhau.\" Sầm Trí Sâm nói.<br>\"Thế tôi không hợp với ai?\" Ninh Trí Viễn nhướng mày: \"À phải rồi, trừ anh.<br><br>Mà trong đầu em trai anh chỉ nghĩ đến học thuật với nghiên cứu khoa học thôi, nên nói chuyện rất dễ.\"<br>Sầm Trí Sâm lùi xe, cười nói: \"Có vẻ như nói chuyện với anh rất phí sức của em nhỉ?\"<br>\"Anh biết vậy thì tốt.\" Ninh Trí Viễn nhắc anh chớ có tông vào chiếc xe đậu bên cạnh rồi nói tiếp: \"Nếu trước đây Sầm tổng chịu cho tôi mượn xe, có lẽ tôi sẽ dễ nói chuyện với anh hơn đấy.\"<br>Sầm Trí Sâm hơi ngạc nhiên: \"Mượn xe? Cái này mà em ấy cũng nói với em hả?\"<br>\"Lúc tán dóc thì tiện miệng nhắc.<br><br>Cậu ấy còn nói mình bị bám đuôi và bị chặn đường ở trường, chính anh là người giúp cậu ấy giải quyết.\" Ninh Trí Viễn nói, trong giọng nói tự nhiên có hơi chua chát.<br>Sầm Trí Sâm dừng lại và nhìn cậu.<br>Ninh Trí Viễn: \"Sao?\"<br>\"Em thiếu xe à? Cần anh cho em mượn?\" Sầm Trí Sâm buồn cười hỏi cậu: \"Về chuyện giải quyết rắc rối, em không để ý thấy không có phóng viên nào kiếm em nữa sao?\"<br> <br>Ninh Trí Viễn: \"Tôi tưởng là do tôi đổi số điện thoại di động, à ra vậy, cảm ơn anh.\"<br>\"Ừm.\" Sầm Trí Sâm chậm rãi gật đầu, nhấn ga lái xe ra ngoài: \"Nếu em đã chủ động chào anh và gọi anh là anh khi lên xe như Ninh Triết, có lẽ anh cũng dễ sống chung hơn rồi nhỉ?\"<br>Ninh Trí Viễn cười miễn cưỡng: \"Xin lỗi nha, tôi thuận miệng thôi à.\"<br>Đùa xong, cậu nghiêm túc hỏi Sầm Trí Sâm: \"Anh có biết Ninh Triết cũng muốn đổi họ không?\"<br>Sầm Trí Sâm: \"Biết, hai ngày trước có nghe em ấy nói rồi.\"<br>\"Ừm.\" Ninh Trí Viễn nói: \"Ninh Triết nói mình không sao, chắc là ý của bố mẹ tôi, không muốn lợi dụng gia đình anh.\"<br>\"Không đâu.\" Sầm Trí Sâm nói: \"Đừng nghĩ vậy.\"<br>Ninh Trí Viễn: \"Sao cũng được, cậu ấy đổi họ Sầm cũng tốt mà, sau này tài sản trong nhà được chia danh chính ngôn thuận, so với việc lợi dụng người khác thì tốt hơn.\"<br>Không có hứng thú nói chuyện này nữa, ở đây không có người ngoài.<br><br>Ninh Trí Viễn hoàn toàn thả lỏng, nhắm mắt dựa vào ghế.<br><br>Đêm qua cậu ngủ không được bao nhiêu nên giờ ngủ rất nhanh.<br>Sầm Trí Sâm quay qua nhìn cậu mấy lần, Ninh Trí Viễn đang ngủ say, hơi thở nhẹ nhàng, lông mày hoàn toàn thả lỏng.<br>Những màn đối đầu căng thẳng, ăn miếng trả miếng khi đối mặt với anh ngày xưa đã không còn nữa, cậu có thể thả lỏng cảnh giác và ngủ yên bên cạnh anh.<br>Sầm Trí Sâm giảm tốc độ, bật máy sưởi trong xe.<br>Lúc Ninh Trí Viễn ngơ ngác tỉnh lại, Sầm Trí Sâm cũng mở mắt: \"Dậy rồi à?\"<br>Xe đỗ dưới bãi xe ngầm nhà mình, Ninh Trí Viễn cau mày nhìn đồng hồ, đã hơn mười một giờ: \"Sao anh không đánh thức tôi dậy?\"<br>\"Thấy em ngủ ngon quá, anh về cũng không làm gì nên không gọi em.\" Sầm Trí Sâm giải thích.<br>Ninh Trí Viễn vừa mới tỉnh, cả người cảm thấy lười biếng, cậu vẫy tay tạm biệt, cậu định mở cửa xuống xe thì Sầm Trí Sâm đột nhiên đưa tay nắm cổ tay cậu, bóp thật mạnh.<br><br>Cậu mất cảnh giác và ngã ngược về.<br>Ninh Trí Viễn khó hiểu quay đầu lại, Sầm Trí Sâm đưa một chai nước khoáng chưa mở: \"Uống chút nước cho tỉnh táo rồi xuống xe, đi như vậy sẽ đụng vào tường.\"<br>Ninh Trí Viễn nhận lấy, không khỏi cười lớn: \"Đâu mà quá thế.\"<br>Bàn tay Sầm Trí Sâm trượt xuống, ngón cái nhanh chóng ấn vào mu bàn tay cậu một cái rồi mới buông ra.<br>Ninh Trí Viễn không nói gì nữa, mở nắp chai uống vài ngụm, cảm giác lạnh buốt thật sự khiến đầu óc cậu tỉnh táo hơn rất nhiều, cậu gật đầu với Sầm Trí Sâm: \"Đi đây.\"<br>Sầm Trí Sâm nhìn cậu đi vào thang máy, sau khi bóng người biến mất, anh quay đi nhẹ nhàng hít một hơi.<br>Trong không khí vẫn còn sót lại nốt hương cuối, hương gỗ hoa hồng lạnh lẽo hòa với chút rượu trắng, nốt hương đầu gai góc tan biến, chỉ còn lại sự mềm mại khiến người ta say.<br>Loại nước hoa này rất phù hợp với Ninh Trí Viễn.<br>Sầm Trí Sâm cong môi, khởi động xe, lại lao vào màn đêm..<br><br>"]