["<br>Edit + Beta: Agus<br>Lễ đính hôn của Thang Thư Kiệt diễn ra vào đêm thứ hai ở Hawaii, bữa tiệc trên biển kéo dài gần hết đêm và mọi người đều say khướt.<br>Ninh Trí Viễn cũng uống rất nhiều rượu, nhưng lại khá tỉnh táo, cậu đánh một giấc đến khoảng bảy giờ sáng mới dậy, lúc đi ra sân thượng thì thấy Sầm Trí Sâm cũng đang uống cà phê trên sân thượng bên cạnh và ngắm cảnh buổi sáng.<br><br>Cậu gọi anh.<br>Nghe giọng Ninh Trí Viễn hòa theo làn gió biển sớm mai, Sầm Trí Sâm quay qua.<br>Ninh Trí Viễn đứng ở sân thượng bên cạnh, trông rất nhàn, cười hỏi anh: \"Hôm nay có ra ngoài chơi đâu không?\"<br>Sầm Trí Sâm ừ gật đầu: \"Đi đâu?\"<br>\"Đi đảo lớn không?\" Ninh Trí Viễn nói: \"Nghe nói buổi tối ở đó có nhạc hội ngoài trời, muốn đi nghe chung không?\"<br>Sầm Trí Sâm đi qua, thấy tâm trạng cậu rất tốt: \"Tối qua em uống nhiều vậy, anh còn tưởng em sẽ ngủ đến mặt trời đứng bóng cơ.\"<br>\"Không tới nỗi đó.\" Ninh Trí Viễn khẽ lắc đầu: \"Tôi vẫn chưa thích nghi với việc bị lệch múi giờ.\"<br>\"Em khó ngủ à?\" Sầm Trí Sâm hỏi: \"Bị mất ngủ?\"<br>\"Không bị mất ngủ, nhưng chắc phải cải thiện chất lượng giấc ngủ.\"<br>Ninh Trí Viễn vừa nói vừa vươn tay cầm tách cà phê của anh, Sầm Trí Sâm xoay cổ tay chặn lại: \"Nếu ngủ không ngon thì đừng uống thứ này.\"<br>Ninh Trí Viễn đành thôi: \"Mới sáng sớm, uống một hớp có sao đâu?\"<br>\"Sáng sớm cũng không được, một hớp cũng không.\" Sầm Trí Sâm kiên quyết nói.<br>Ninh Trí Viễn không thèm, ngậm một bụng giận hờn nhìn anh.<br>Sầm Trí Sâm cong môi, anh hiếm khi thấy vẻ mặt này của Ninh Trí Viễn, rất sinh động.<br>Ăn sáng xong, họ lên máy bay đến đảo lớn.<br><br>Ninh Trí Viễn lật xem cuốn hướng dẫn du lịch, thuận miệng nói: \"Mỗi lần đến Hawaii, tôi đều thích ở lại đảo Oahu, ở đó nhiều người, tôi rất ít khi đến đảo lớn.\"<br>Sầm Trí Sâm: \"Em không thấy đông người ồn ào à?\"<br>Ninh Trí Viễn: \"Ý tôi là trước đây.\"<br>Sầm Trí Sâm nghĩ gì đó, ánh mắt dừng lại trên khuôn mặt cậu một lúc.<br>Bữa tiệc tối qua rất sôi động, ngoài bạn bè đi cùng còn có rất nhiều du khách trên đảo đến chơi, thỉnh thoảng có các cô gái đến mời khiêu vũ nhưng anh đều từ chối, Ninh Trí Viễn chỉ khiêu vũ với ai đó hai lần rồi thôi, nói là không thú vị.<br>Lúc đó, họ đang đứng sau đám đông, uống rượu và trò chuyện ở một nơi thiếu ánh sáng, anh hỏi Ninh Trí Viễn rằng ngày trước thích chơi lắm mà, sao bây giờ lại cảm thấy không còn thú vị nữa.<br><br>Ninh Trí Viễn nhìn ly rượu đung đưa trong ánh lửa, hồi lâu mới trả lời anh: \"Quá trống trải.\"<br>Vì quá trống trải nên thích sự náo nhiệt.<br>\"Nhìn chằm chằm tôi làm gì?\" Ninh Trí Viễn vẫn đang cúi đầu xem sách hướng dẫn, nhưng không hiểu sao cậu chắc chắn rằng Sầm Trí Sâm đang nhìn chằm chằm mình.<br>\"Ngày trước thích náo nhiệt, bây giờ thế nào?\" Sầm Trí Sâm hỏi.<br>Ninh Trí Viễn: \"Tôi đã nói là tôi tu tâm dưỡng tính rồi, anh không cần phải hỏi lại tôi là thuốc k1ch thích hay là cọng rơm cứu mạng.\"<br>Sầm Trí Sâm: \"Em rất để ý lời anh nói à?\"<br> <br>\"Anh phiền ghê.\" Ninh Trí Viễn cuối cùng cũng ngẩng đầu lên, nhìn anh với ánh mắt trách móc: \"Anh à, chúng ta đang đi nghỉ, anh có thể đừng hỏi chuyện đào hoa của tôi nữa được không? Cụt cả hứng.\"<br>\"Được rồi, là lỗi của anh.\" Sầm Trí Sâm sửa lời: \"Vậy không nói chuyện đó nữa.\"<br>Đến đảo, mọi chuyện vẫn như ngày hôm qua, họ thuê một chiếc xe việt dã và đi vòng quanh đảo.<br>\"Đi đảo lớn một ngày chắc mình chỉ có thể cưỡi ngựa xem hoa tham quan được vài nơi thôi.<br><br>Tối nay nghe xong buổi hòa nhạc chúng ta có thể ở lại đây một đêm và quay về vào ngày mai.\" Ninh Trí Viễn đề nghị.<br>\"Cũng được.\" Sầm Trí Sâm khởi động xe.<br>Buổi sáng, đầu tiên là đến công viên Núi lửa, Ninh Trí Viễn lấy máy ảnh của Sầm Trí Sâm chụp ảnh và quay video trên đường đi.<br>\"Tiếc quá.<br><br>Chúng ta đến không đúng lúc, nếu đến vào đêm có thể nhìn thấy dung nham nóng đỏ đó.\" Ninh Trí Viễn nói.<br>Sầm Trí Sâm: \"Buổi tối về rồi xem.\"<br>Ninh Trí Viễn chĩa máy ảnh về phía anh chụp một tấm.<br>Bên ngoài có thể nhìn thấy mặt đất cháy xém khắp nơi và miệng núi lửa bốc khói ở phía xa.<br><br>Trong camera, Sầm Trí Sâm đang lái xe và nhìn bâng quơ, bộ quần áo và phụ kiện tinh xảo, đắt tiền và đôi mắt hơi vô lại của anh trông như một quý công tử tầng lớp thượng lưu.<br>Thật là một sự tương phản tuyệt vời.<br>Ninh Trí Viễn muốn cười, cậu quay camera ra ngoài cửa xe.<br>\"Em đã từng đến đây chưa? Hồi trước chưa chụp ảnh bao giờ à?\" Sầm Trí Sâm hỏi cậu.<br>\"Không muốn chụp.<br><br>Trước đây tôi không nghĩ nó cũng thú vị đến vậy.\"<br>\"Thú vị?\"<br>\"Ừ.\" Ninh Trí Viễn thừa nhận: \"Thú vị lắm.\"<br>Sầm Trí Sâm chụp cậu, cậu cũng chụp Sầm Trí Sâm.<br>Sẽ rất thú vị nếu chụp ảnh phong cảnh và đồng thời chụp ảnh người này một cách công khai phải không?<br>Đối với Ninh Trí Viễn, không có gì thú vị hơn việc ghi lại từng cử động của Sầm Trí Sâm, dù là một ánh mắt hay biểu cảm nhỏ trước ống kính.<br>Đi và chụp suốt cả quãng đường, đến trưa họ ăn trưa tại một thị trấn gần đó.<br>Dùng bữa xong, khi Sầm Trí Sâm đang tính tiền, Ninh Trí Viễn đang chọn đồ lưu niệm trong cửa hàng thủ công mỹ nghệ nhỏ bên kia đường.<br><br>Cậu thấy ưng một chiếc mặt nạ khiêu vũ có hình một con quỷ đen và điểm thêm một lá vàng nhỏ ở đuôi mắt, hai bên mặt nạ được trang trí những chiếc lông vũ màu đen chỉ có thể che được mắt và nửa trên của khuôn mặt.<br>Cậu cầm lên mang vào, nhìn mình trong gương.<br>Mặt nạ ác quỷ trông có vẻ nguy hiểm nhưng lại rất quyến rũ, đôi mắt đằng sau dường như trở nên vô cùng sâu, nhìn chằm chằm vào người trong gương.<br>Người trong gương cũng đang nhìn chằm chằm vào cậu.<br> <br>Ngươi là ai?<br>Trong lòng vang lên thanh âm này, nhưng lại không có đáp án.<br>Hồi lâu, Ninh Trí Viễn mới nhẹ nhàng nhắm mắt lại, cởi mặt nạ xuống.<br>Cậu cầm chiếc mặt nạ vuốt v e một lúc, lúc đầu óc đang lửng lơ thì có người tiến tới chào hỏi, đó là một thanh niên tóc vàng mắt xanh, người đó gọi cậu bằng cái tên tiếng Anh mà cậu đã không dùng trong một thời gian dài.<br>Ninh Trí Viễn nhìn người nọ, sửng sốt ba giây mới nhớ ra người này là ai.<br>Lúc Sầm Trí Sâm đi tới, Ninh Trí Viễn đang tựa vào cánh cửa gỗ thấp của tiệm đồ thủ công, đứng trên đường nói chuyện cười đùa.<br>Sầm Trí Sâm nhìn người đang nói chuyện với cậu.<br><br>Đó là một người đàn ông da trắng điển hình, hốc mắt sâu, gò má hơi cao, trên mặt có vài vết tàn nhang lốm đốm, nhìn cũng điển trai.<br>Nhưng cách đối phương nhìn Ninh Trí Viễn không giống một người bạn nam bình thường, nếu phải miêu tả thì giống như \"bạn cũ\" của Ninh Trí Viễn.<br>Người đàn ông lấy điện thoại ra trao đổi cách liên lạc với Ninh Trí Viễn và hẹn cậu buổi tối uống rượu trò chuyện, Ninh Trí Viễn từ chối, chỉ chỉ Sầm Trí Sâm rồi nói: \"Xin lỗi, tôi có hẹn rồi.\"<br>Người đàn ông nhìn qua, suồng sã đánh giá Sầm Trí Sâm, từ khuôn mặt cho đến dáng người, cuối cùng huýt sáo nói với Ninh Trí Viễn: \"Không ngờ bây giờ khẩu vị của cậu đã thay đổi rồi, nhưng mà...\"<br>Cậu ta giơ ngón cái lên, như để khen ngợi mắt nhìn của Ninh Trí Viễn.<br>Ninh Trí Viễn mỉm cười nhún vai.<br>Người đàn ông không quấy rầy nữa, tự nhiên rời đi.<br>Sầm Trí Sâm bước tới, trong mắt Ninh Trí Viễn có hơi nghi ngờ và chút biến đổi biểu cảm nhỏ.<br>\"Giải thích chút nhỉ.\"<br>Ninh Trí Viễn cố ý giả ngu: \"Giải thích cái gì?\"<br>\"Người vừa rồi là ai?\" Sầm Trí Sâm hỏi.<br>\"Bạn cùng lớp.\" Ninh Trí Viễn không chột dạ: \"Nhưng không thân quen lắm, nhiều năm rồi không liên lạc với nhau.\"<br>Sầm Trí Sâm: \"Chỉ thế thôi à?\"<br>Ninh Trí Viễn: \"Vậy thôi.\"<br>Sầm Trí Sâm hơi nheo mắt nhìn cậu, như đang đánh giá lời nói của cậu có đáng tin hay không.<br>Ninh Trí Viễn quay mặt cười, vẻ mặt bình tĩnh đến mức vô tội.<br>Lại thế, mỗi lần họ giao chiến, Sầm Trí Sâm đều cảm thấy Ninh Trí Viễn rất khó đoán, anh từng cho rằng em trai mình chỉ là kẻ phiền phức, nhưng anh sai hoàn toàn.<br>Một lúc sau, anh nắm lấy cổ tay Ninh Trí Viễn, nói \"Đi với anh\", rồi kéo cậu đi.<br>Ninh Trí Viễn không vùng vẫy, để mặc cho anh kéo mình ra sau bức tường.<br>Dây leo và cây xanh nhiệt đới mọc hoang khắp nơi che khuất tầm nhìn của người ngoài, Sầm Trí Sâm đẩy người vào tường: \"Nói thật anh nghe.\"<br>Cái lưng Ninh Trí Viễn hơi đau, cậu hơi giận rồi: \"Nếu anh đã đoán được, vậy còn hỏi làm gì?\"<br>\"Người mới nãy là bạn?\" Dù đoán được nhưng giọng Sầm Trí Sâm vẫn có chút không chắc chắn, như thể chính anh cũng không biết mình muốn câu trả lời như thế nào từ Ninh Trí Viễn: \"Đàn ông?\"<br>\"Đúng vậy, đàn ông.\" Ninh Trí Viễn nhìn vào mắt Sầm Trí Sâm nói: \"Bạn cũ của tôi.\"<br>\"Em là bi?\" Sầm Trí Sâm cau mày.<br><br>(*bis3xual)<br>Ninh Trí Viễn cười giễu: \"Trừ người cong bẩm sinh, xu hướng tình dục của con người không cố định, tò mò thì thử, nhưng cũng không có gì thú vị.<br><br>Ôm đàn ông cứng ngắc sao thoải mái bằng phụ nữ được.\"<br>Sầm Trí Sâm: \"Sao lại tò mò chuyện này? Chẳng lẽ cũng là bởi vì trống rỗng sao?\"<br>Ninh Trí Viễn: \"Anh lại tính nợ tình cũ với tôi à?\"<br>Sầm Trí Sâm vẫn giữ thái độ cứng rắn: \"Trả lời.\"<br>Ninh Trí Viễn im lặng một lúc.<br>Tại sao lại tò mò? Bởi vì cậu biết xu hướng tính dục của Sầm Trí Sâm.<br><br>Cậu hoang mang và khó hiểu.<br><br>Cậu từng cảm thấy Sầm Trí Sâm là một kẻ bi3n thái.<br><br>Nhưng việc theo đuổi Sầm Trí Sâm đã trở thành một thói quen ăn sâu vào trong xương tuỷ.<br><br>Cho dù cậu nghĩ đó là một thói xấu thì cậu cũng muốn thử một lần.<br>Người đàn ông đó, hay đúng hơn là nam sinh trạc tuổi cậu lúc đó, là bạn học cùng trường, khác chuyên ngành, họ gặp nhau trong một bữa tiệc, đối phương chủ động tiếp cận cậu, cậu ta không hề che giấu sự nhiệt tình của mình đối với cậu, luôn tìm chủ đề để bắt chuyện với cậu.<br>Khi nhìn vào đôi mắt cười rạng rỡ của đối phương, cậu nghĩ, Sầm Trí Sâm có thích một nam sinh giống vậy không nhỉ? Rốt cuộc thì có gì thú vị?<br>Rồi khi nam sinh gửi cho cậu những tín hiệu ám muội, cậu chấp nhận và rời đi cùng đối phương giữa bữa tiệc.<br>Quả thực không có gì thú vị nhiều, mùi vị không ngon cũng không dở, không đáng để cậu hồi tưởng sau này.<br>Nhiều năm về sau, thỉnh thoảng cậu cũng hẹn với đàn ông, lần nào cũng là đối phương chủ động, cậu thấy hợp mắt thì sẽ thử, dù sao cậu cũng không bận tâm.<br>\"Nếu như anh cứ muốn biết.\" Ninh Trí Viễn tự giễu nói: \"Ai bảo anh của tôi thích đàn ông làm chi? Tôi thích cạnh tranh với anh ấy, dù ở mặt nào cũng không thể thua.\"<br>Sầm Trí Sâm đưa tay xoa gáy cậu, để cậu nhìn mình: \"Lần đầu tiên hôn đàn ông là nói dối sao?\"<br>Ninh Trí Viễn: \"Thật.\" <br>Cậu khẳng định xu hướng tính dục của mình là trai thẳng, vì ngoài việc theo đuổi kh0ái cảm thể xác, cậu không có hứng thú làm những việc thân mật khác với đàn ông.<br>Ngoại trừ Sầm Trí Sâm.<br>Sầm Trí Sâm: \"Chưa hôn nhưng đã ngủ.<br><br>Lần trước từ chối anh, nói là trai thẳng.<br><br>Lý do là gì? Là nói dối à?\"<br>Ninh Trí Viễn nghiêng đầu, chỗ bị Sầm Trí Sâm xoa hơi ngứa: \"Tôi chỉ nói thế thôi, có gì thú vị đâu.<br><br>Anh muốn tôi nếm thử hương vị của đàn ông, nhưng thật ra tôi đã nếm qua rồi, nên tôi không hứng thú lắm.\"<br>Sầm Trí Sâm ấn ngón tay cái lên phần thịt mềm sau tai cậu mấy lần, nhìn chằm chằm vào nốt ruồi son bên dưới.<br><br>Anh hạ giọng: \"Nếm thử thật rồi à? Em với bọn họ, chắc em làm top nhỉ? Có hứng thú thử cái khác không?\"<br>Ninh Trí Viễn hơi nhột, hô hấp không ổn định.<br> <br><br>Cậu nói: \"Anh, nhột quá.\"<br>Cậu dùng ánh mắt lên án Sầm Trí Sâm, Sầm Trí Sâm thu tay lại, nhìn cậu càng hung hãn hơn: \"Muốn thử không?\"<br>\"Anh thật sự muốn ngủ với tôi à?\" Ninh Trí Viễn hỏi anh: \"Lý do là gì?\"<br>Sầm Trí Sâm: \"Trước khi lên giường với người khác em cũng hỏi những câu này à?\"<br>Ninh Trí Viễn: \"Không giống nhau.<br><br>Anh là anh trai tôi, hay là kim chủ của tôi, tôi cần phải suy nghĩ nhiều chứ, nếu không sau này ngẩng đầu hay cúi đầu cũng gặp nhau sẽ xấu hổ lắm.\"<br>\"Nếu phải nói cho em biết lý do.\" Sầm Trí Sâm nói: \"Thì anh thật sự bị em thu hút, cho nên muốn lên giường với em.<br><br>Rất muốn.\"<br>Đôi mắt anh vô tư, không hề che giấu d*c vọng.<br>Ninh Trí Viễn cười: \"Hôm qua anh nói từ từ, không vội, bây giờ có hối hận không?\"<br>\"Hối hận rồi.\" Sầm Trí Sâm không phủ nhận: \"Trước ngày hôm nay, anh không biết em cũng có thể với đàn ông.\"<br>Ninh Trí Viễn đột nhiên cảm thấy hối hận, Sầm Trí Sâm biết quá nhiều chuyện cũ của mình, hình như mình đang quá thụ động: \"Tôi lên giường với anh, ba mà biết sẽ tức chết.\"<br>\"Nếu bây giờ chúng ta cứ như thế này, ba biết cũng tức chết.\" Sầm Trí Sâm nhắc cậu.<br>\"Vậy anh kiềm chế chút đi.\" Ninh Trí Viễn giơ ngón tay chọt nhẹ vào vai anh: \"Đừng làm vậy, làm một người anh tốt đi.\"<br>\"Không làm được.\" Sầm Trí Sâm không còn muốn che giấu tâm tư của mình nữa: \"Trí Viễn, anh là tên khốn.<br><br>Trước đây thì không phải là một người anh tốt, bây giờ lại càng không thể.<br><br>Nếu em muốn cái này, thì anh xin lỗi vì anh không thể làm được.\"<br>Anh rất nghiêm túc, trước mặt Ninh Trí Viễn, anh không muốn làm người anh trai vô nghĩa này nữa.<br>Nụ cười trên khóe miệng Ninh Trí Viễn nhạt dần: \"Tôi nhất định phải đồng ý sao?\"<br>Sầm Trí Sâm: \"Tùy em.\"<br>Ninh Trí Viễn im lặng cúi đầu, chỉ thấy bóng của cậu và Sầm Trí Sâm trải dài dưới ánh mặt trời, hai người đứng gần nhau, hai cái bóng như dính vào nhau khiến họ trông có vẻ thân mật, giống như trò chơi lúc nhỏ cậu và Sầm Trí Sâm từng chơi.<br>Họ nắm tay, hai cái bóng nắm nhau, họ ôm nhau, cái bóng trên mặt đất cũng ôm nhau.<br>Nhưng Ninh Trí Viễn không thích trò chơi này, nhất là khi Sầm Trí Sâm đứng trước mặt cậu, bao phủ cậu hoàn toàn, cậu không còn nhìn thấy bóng của chính mình nữa, chỉ còn bóng của Sầm Trí Sâm, dường như mọi dấu vết tồn tại của cậu đều bị che khuất, nói chung là bị xóa sạch.<br>Thế nên cậu chỉ có thể cố gắng theo đuổi người này, dần biến mình thành cái bóng của Sầm Trí Sâm.<br>Nhưng bây giờ, người này cuối cùng cũng nhìn lại và thấy cậu, nhưng trong lòng anh lại có những suy nghĩ không như cậu mong đợi.<br>Thôi vậy.<br>Nếu chỉ có thể dùng cách này để cùng Sầm Trí Sâm sát cánh bên nhau, cậu thật sự không ngại.<br>\"Chúng ta đánh cược đi.\" Ninh Trí Viễn nói.<br>Sầm Trí Sâm: \"Cược gì?\"<br>Ninh Trí Viễn ngẩng đầu lên, nhìn anh nói: \"Trong vòng mười hai giờ, nếu anh có thể khiến tôi muốn quan hệ với anh một lần, tôi sẽ đồng ý.\"<br>***<br>Agus: Chơi lớn quá Viễn ơi, biết tự dâng mình vô miệng sói rồi mà cứ mạnh miệng =))))).<br><br>"]