["<br>Edit + Beta: Agus<br>Sầm Trí Viễn biết \"nó\" trong lời nói của Sầm Trí Sâm mới thật sự là con cháu nhà họ Sầm chứ không phải cậu.<br>Hoang đường cỡ nào chứ.<br>Chú hai nói nhiều nhất lại mở miệng: \"Chính cháu cũng thấy rồi đó, chúng ta cũng không cần giấu nữa.<br><br>Cháu không phải là con trai ruột của anh cả, lúc chị dâu sinh con bị sanh khó và thuyên tắc ối, mọi người không chú ý đến đứa bé, kết quả là y tá bệnh viện ôm nhầm.<br><br>May mà Trí Sâm phát hiện chuyện này để không mắc thêm sai lầm nào nữa.\" <br>\"Trí Viễn, không phải cô chú có thành kiến gì với cháu...\" Một ông chú khác nói xen vào: \"Nhưng cháu thật sự không phải con cháu nhà chúng ta.<br><br>Cháu ở nhà chúng ta nhiều năm vậy rồi cũng coi như có được chút lợi lộc.<br><br>Anh cả vốn cũng không muốn nói ra là sợ cháu nghĩ nhiều.<br><br>Nếu cháu hiểu chuyện thì không nên đòi hỏi những thứ không phải của mình.\" <br>\"Đủ rồi đấy, mọi người ít nói mấy câu đi.\" Sầm Thắng Lễ quát lớn: \"Chuyện này không liên quan đến mọi người.<br><br>Đây là chuyện nhà của anh.\"<br>Bà cô nhỏ chua chát tiếp lời: \"Bọn em đều vì Trí Sâm, Thông Thông và Phỉ Phỉ thôi.<br><br>Anh cả à, anh hãy nghĩ đến đứa con ruột thịt của mình đi.<br><br>Những thứ lẽ ra nó phải được hưởng lại bị người khác lấy mất.<br><br>Không biết bây giờ nó thế nào, không đáng thương sao?\"<br>\"Ninh Triết đang là nghiên cứu sinh tiến sĩ tại Đại học Bắc Kinh.<br><br>Hướng nghiên cứu của nó là ứng dụng trí tuệ nhân tạo và thị giác máy tính.<br> <br><br>Tương lai nó cũng có thể vào Sầm An.<br><br>Nó nên được cái gì ba đều sẽ cho nó.\"<br>Sầm Trí Sâm không cảm kích với những lời nói \"vì muốn tốt cho anh\" của cô nhỏ, mấy câu ngắn gọn của anh đã thành công làm thay đổi sắc mặt của một số người ở đây.<br>Sầm Trí Viễn chưa bị đá đi đã có thêm một người khác đến phân chia tài sản, còn là sinh viên ưu tú của Đại học Bắc Kinh có thực tài, điều này thực sự khiến mọi người bất ngờ.<br><br>Miệng thì nói phải nhận người nhà mình về, nhưng họ chỉ muốn nhận về một con sâu gạo biết điều chứ không phải là một Sầm Trí Viễn thứ hai.<br>Hứa Lam mím chặt môi đỏ mọng, đột nhiên hối hận vì đã làm ầm ĩ chuyện này lên.<br>\"Được rồi, mọi người về trước đi, chuyện này không được phép nói lung tung ra ngoài, tôi sẽ tự báo lại với hội đồng quản trị của công ty sau.\"<br>Sầm Thắng Lễ không khách khí ra lệnh đuổi khách, thậm chí còn đuổi Hứa Lam ra khỏi thư phòng.<br>Sầm Trí Viễn vẫn đang nhìn báo cáo giám định, tầm nhìn của cậu vẫn đang dừng lại ở dòng chữ \"Loại trừ mối quan hệ cha con\" ở phần đầu tiên.<br>Trận cãi nhau nãy giờ cậu chẳng nghe lọt tai câu nào, vô số suy nghĩ hiện lên trong đầu cậu.<br><br>Cậu nghĩ đến câu nói bông đùa của trợ lý lúc ở trong xe: \"Biết đâu là nhịn để tung một mánh lớn gì đó chăng\".<br>Thảo nào hành động của cậu càng lúc càng lấn tới nhưng Sầm Trí Sâm vẫn làm ngơ, Sầm Trí Viễn đột nhiên nhận ra rằng có lẽ trong mắt Sầm Trí Sâm, mọi hành động của cậu giống như chuyện hài vậy.<br>Nhịn để tung một mánh lớn hoá ra là thế này.<br>\"Trước đây ba chưa nói với con, thứ nhất là ba cũng không chắc chắn, thứ hai là ba thật sự không biết nên nói với con thế nào.\" Sau khi trong phòng chỉ còn lại hai ba con, Sầm Thắng Lễ chủ động nói chuyện với Sầm Trí Viễn: \"Ba cũng mới biết chuyện này thôi.<br><br>Ban đầu ba cũng rất khó để chấp nhận, nhưng dù sao cũng phải đối mặt.<br><br>May sao các con đều đã trưởng thành.<br><br>Con không cần băn khoăn đâu, ba vẫn sẽ coi con như con trai mình.<br><br>Ba không muốn giữa cha con chúng ta sẽ có ngăn cách.\"<br>Sầm Trí Viễn im lặng một lúc và hỏi: \"Bố mẹ ruột của con làm gì?\"<br>Sầm Thắng Lễ nói: \"Họ họ Ninh.<br> <br><br>Cả hai đều là giáo viên trung học.<br><br>Họ đều là những thành phần trí thức có giáo dục.<br><br>Nếu con bằng lòng, mấy ngày nữa ba sẽ nhờ Trí Sâm sắp xếp một cuộc gặp mặt giữa hai gia đình chúng ta.\"<br>Sầm Trí Viễn: \"Không phải chờ mấy ngày đâu ạ, ngày mai thứ bảy, ngày mai luôn đi.\"<br>8:30 tối.<br><br>Sầm Trí Viễn bước vào quán bar ồn ào, người phụ nữ đã gọi đồ uống và đang chờ cậu ở quầy bar.<br>Sầm Trí Viễn ngồi xuống chiếc ghế chân cao, đôi chân dài buông thả tùy ý, ánh mắt quét qua khuôn mặt đối phương.<br><br>Người phụ nữ trang điểm màu khói rất quyến rũ và mê hoặc, nhưng tiếc là tối nay cậu không thấy hứng thú.<br>Sầm Trí Viễn cầm ly lên, nốc nửa ly rượu whisky có đá vào miệng.<br>Người phụ nữ lại gần cụng ly với cậu: \"Tối nay tâm trạng Tiểu Sầm tổng không tốt à?\"<br>Sầm Trí Viễn châm một điếu thuốc, kẹp giữa hai ngón tay, hút được một lúc mới nói: \"Cô cũng gọi tôi là Tiểu Sầm tổng à?\"<br>\"Vậy nên gọi là gì đây?\" Người phụ nữ cười hỏi cậu.<br>Sầm Trí Viễn nốc thêm rượu vào miệng, lúc đặt ly xuống, dường như cậu nhìn thấy đôi mắt khá là không có tinh thần của mình qua chất lỏng vàng óng trong ly.<br>\"Cô có biết tại sao mọi người gọi tôi là Tiểu Sầm tổng không?\"<br>\"Vì còn có một Sầm tổng khác?\"<br>\"Đúng vậy, bởi vì còn có một Sầm tổng khác nữa.<br><br>Ở bên anh ấy, tôi mãi mãi bị xếp ở phía sau, nhưng...\"<br>\"Nhưng cái gì?\"<br>Sầm Trí Viễn nhìn người phụ nữ đang tò mò, cậu rít một hơi thuốc, từ từ thở ra và mỉm cười: \"Sau này sẽ không phải vậy nữa.\"<br>Người phụ nữ khó hiểu: \"Sao lại không?\"<br>\"Ừm...\" Sầm Trí Viễn chậm rãi nói: \"Cái danh Tiểu Sầm tổng này phải nhường cho người khác rồi.\"<br>Lúc Sầm Trí Sâm gọi đến, Sầm Trí Viễn đã bắt đầu uống ly rượu thứ ba, khi nhìn thấy cái tên trên màn hình, cậu hơi ngạc nhiên nhưng cũng bắt máy.<br><br>\"Em đang ở đâu?\" Sầm Trí Sâm lập tức hỏi.<br>Sầm Trí Viễn: \"Có chuyện gì?\"<br>Sầm Trí Sâm: \"Ba sợ em xảy ra chuyện nên bảo anh gọi cho em.\"<br>\"Tôi thì xảy ra chuyện gì được chứ?\" Sầm Trí Viễn nói đùa: \"Sầm Trí Sâm, anh nghĩ tôi nghĩ quẩn đấy à?\" <br>Sầm Trí Sâm vẫn như trước: \"Đang ở đâu?\"<br>\"Uống rượu với bạn, anh chớ có xía vào.\"<br>\"Gửi địa chỉ cho anh.\"<br>Sầm Trí Viễn không có hứng thú nói nhảm với anh, báo tên quán bar rồi cúp máy.<br>Sau đó, cậu có hơi say, người phụ nữ đứng dậy, dáng người chỗ lồi chỗ lõm ghé sát vào tai cậu th ở dốc: \"Tiểu Sầm tổng, muốn đi khách sạn không?\"<br>Sầm Trí Viễn ngửi thấy mùi nước hoa nồng nặc trên người cô, đưa tay vén mái tóc dài buông xõa của cô, ánh mắt mờ mịt nhìn sợi tóc luồn qua kẽ tay, chậm rãi nói: \"Tôi không có hứng thú.\"<br>Người phụ nữ khẽ cười, hôn lên ngón tay mình, đầu ngón tay còn dính son môi chạm vào môi cậu, ý trêu chọc quá rõ ràng: \"Đi nào, em có cách giúp anh có hứng thú.\"<br>Lúc Sầm Trí Sâm đ ến, anh trông thấy ngay cảnh này.<br>Sầm Trí Viễn biếng nhác ngồi trước quầy bar, người ngồi cũng không vững, một tay chống đầu, kẹp điếu thuốc, tay kia vuốt mái tóc dài của người phụ nữ.<br>Sầm Trí Sâm bước tới, anh cong ngón tay gõ hai cái vào quầy bar.<br>Người phụ nữ ngước mắt lên, Sầm Trí Viễn cũng quay đầu lại nhìn, không ngờ Sầm Trí Sâm đ ến thật, cậu ngây ra hai giây, ngẩng cổ lên: \"Sầm tổng cũng tới uống rượu à?\"<br>Giọng nói của Sầm Trí Sâm lạnh lùng: \"Đi thôi.\"<br>Người phụ nữ nhìn Sầm Trí Sâm do dự: \"Anh...\"<br>Sầm Trí Sâm phớt lờ cô, nhắc nhở Sầm Trí Viễn một lần nữa: \"Đi về.\"<br>Sầm Trí Viễn mất vui, rít thêm một hơi thuốc rồi lảo đảo đứng dậy, người phụ nữ bắt lấy tay cậu: \"Tiểu Sầm tổng, anh phải về thật đấy à?\"<br>Sầm Trí Viễn rút tay ra: \"Hẹn lần tới nhé.\"<br>Sầm Trí Sâm xoay người đi trước.<br>Họ lần lượt bước ra khỏi quán bar với khoảng cách nửa mét.<br><br>Cơn gió lạnh thổi qua, Sầm Trí Viễn cảm thấy khó chịu trong bụng và muốn nôn, cậu bước nhanh đến bên đường, cúi người xuống vịn vào cột đèn, nôn hết số rượu đã uống ra ngoài.<br>Nửa phút sau, ai đó đưa cho cậu một chai nước khoáng lạnh, Sầm Trí Viễn ngước mắt lên nhìn bàn tay đang nắm chặt chai nước, móng tay được cắt tỉa sạch sẽ làm cậu lóa cả mắt.<br>Sửng sốt một lúc, cậu nhận nước và vặn nắp chai, tránh ánh mắt của Sầm Trí Sâm.<br>Sầm Trí Sâm một mình lái xe đến đây, xe đỗ ở ven đường, Sầm Trí Viễn mở cửa ngồi vào hàng ghế sau.<br><br>Cậu nghiêng người dựa vào ghế nhắm mắt lại, từ nãy giờ cậu không nói với Sầm Trí Sâm một lời nào.<br><br>Sầm Trí Sâm cũng lười nói chuyện.<br><br> <br>Lúc đang đợi đèn giao thông ở ngã tư, anh liếc nhìn người ngồi ở ghế sau qua kính chiếu hậu, ánh đèn nê-ông từ cửa sổ lướt qua khuôn mặt của Sầm Trí Viễn rồi lại chìm vào màn đêm.<br>Sầm Trí Sâm lái xe về biệt thự của nhà họ Sầm.<br>Anh hiếm khi ở lại đây qua đêm, chỉ ghé ăn bữa cơm với Sầm Thắng Lễ vào cuối tuần.<br><br>Nửa năm nay, một tuần Sầm Trí Viễn ở đây hai ba đêm, đóng vai một đứa con trai hiếu thảo và ngoan ngoãn trước mặt Sầm Thắng Lễ.<br><br>Đáng tiếc là uổng phí tâm tư.<br>Bây giờ đã gần mười một giờ, Sầm Trí Viễn mở mắt ra khi Sầm Trí Sâm dừng xe, nãy giờ cậu không hề ngủ.<br>Im lặng vào nhà, lên lầu, phòng của hai người họ đều ở lầu hai, đối diện hơi lệch chút.<br>Sầm Trí Viễn dừng bước trước cửa phòng mình.<br><br>Lúc Sầm Trí Sâm đi qua phía sau cậu, cậu đột nhiên xoay người, bước tới nắm lấy cổ áo sơ mi của Sầm Trí Sâm, đẩy anh vào bức tường phía sau.<br>Ngón tay Sầm Trí Viễn siết lại, trong bóng tối ghìm lấy Sầm Trí Sâm, hơi thở lại gần anh hơn: \"Sầm Trí Sâm, đúng ý anh chưa? Dùng thủ đoạn này để tôi thất bại thảm hại?\"<br>Giọng cậu khản đặc, chắc là say rồi, nhưng cậu không cam lòng, thật sự không cam lòng.<br>Cậu rõ ràng là không thua kém gì Sầm Trí Sâm, nhưng lúc nào cậu cũng bị xếp sau Sầm Trí Sâm, thậm chí từ giờ phút này trở đi, cậu đã thua hoàn toàn, không có khả năng thắng nổi người đàn ông này nữa rồi.<br>Sầm Trí Sâm dùng cách rõ ràng như thế để nói cho cậu biết, từ lúc bắt đầu cậu đã không có tư cách tranh giành rồi.<br><br>Chiêu này quá ác, cậu làm gì có sức đánh trả.<br>Sầm Trí Sâm dựa lưng vào tường không nhúc nhích, cũng không đẩy Sầm Trí Viễn ra, đèn ngủ cảm biến đột ngột sáng lên giúp anh có thể nhìn rõ đôi mắt của Sầm Trí Viễn, lúc này, đôi mắt của người luôn khí thế sục sôi giờ chỉ còn lại sự thất bại, đến mức đỏ ngầu.<br>Đèn sáng khiến Sầm Trí Viễn cảm thấy hơi khó chịu, cậu vô thức nhắm mắt lại vài lần, nhìn Sầm Trí Sâm đang nhìn mình.<br>Không hề có sự giễu cợt hay nhạo báng nào, nhưng nó khiến cậu cảm thấy khó chịu hơn.<br>Thứ mà cậu cố gắng hết sức mới giành được thì người này lại có thể dễ dàng có được.<br>Đến cuối cùng, cậu như một thằng hề bị đánh cho khôi phục nguyên hình, còn phải chịu cái nhìn cao thượng của người này.<br>Bất công, tâm trạng lên xuống dữ dội, não cậu bị chất cồn thiêu đốt không tỉnh táo, cậu càng lúc càng nhích lại gần Sầm Trí Sâm, cố gắng nhìn thấu anh.<br>Cho đến khi nốt hương cuối của nước hoa xộc vào mũi, đó không phải là mùi thơm ngọt ngào của phụ nữ mà là loại gỗ trầm tuyết tùng hoàn toàn không đồng nhất, hòa lẫn với hơi thở của chính Sầm Trí Sâm khiến mùi này càng thêm đắng.<br>Sầm Trí Viễn rùng mình, lý trí quay trở lại, đột nhiên buông tay và lùi lại, giữ khoảng cách với anh.<br>Sầm Trí Sâm cuối cùng cũng lên tiếng, hạ giọng nhắc nhở: \"Ba đã nói rồi, ông ấy vẫn sẽ coi em như con trai của mình, ông ấy không để ý thì em để ý cái gì?\"<br>Đôi mắt cụp xuống của Sầm Trí Viễn che giấu cảm xúc của mình: \"Ồ.\"<br>Cửa phòng đóng lại, đèn ngủ cảm biến vụt tắt, Sầm Trí Sâm đứng một mình trong bóng tối một lúc.<br>Khoảnh khắc đèn vừa được bật lên, ánh mắt của Sầm Trí Viễn luôn ở trước mắt anh, khiến anh không thể thoát khỏi nó.<br>Không hiểu sao anh cũng muốn hút thuốc, tiện tay sờ hộp thuốc trong túi quần, hay là thôi đi, anh xoay người đi vào phòng.<br>***.<br><br>"]