["<br>Thời gian này Nhược Hàm được công ty cho nghỉ ngơi sau những ngày làm việc đến liều mạng, cũng là chuẩn bị cho chuyện kết hôn.<br><br>Cô nàng ngồi ở nhà bận chuẩn bị cho lễ đính hôn, nhưng vì số lượng việc thực sự quá nhiều, cô đành phải nhờ cậy đến cô bạn thân Liễu Khuê.<br>Sợ bạn thân không biết đường, Nhược Hàm liền tự mình đi ra đến trước cổng đợi.<br>Đứng chờ khoảng mười phút thì thấp thoáng có chiếc Lexus đen thì vẫy vẫy tay chào đón.<br>Đặt chân đến nhà mới của Nhược Hàm, suy nghĩ đầu tiên của Liễu Khuê chính là:<br>“Cảnh quan ở đây đẹp quá mức!”<br>Căn biệt nằm ở gần biển, cây cối xum xuê che phủ cả con đường, hơn nữa không gian ở đây cũng rất riêng tư, không có nhiều người lui tới, không sợ bị những tay săn ảnh làm phiền, đúng là thiên đường dành cho người nổi tiếng như Nhược Hàm và Tần Gia Mộc.<br>Suy nghĩ thứ hai chính là: “Tại sao con đường từ cổng vào đến nhà để xe lại xa như vậy, nếu không có chủ nhà dẫn đường thì hẳn là bản thân đã lạc luôn rồi.”<br>Gia cảnh của Liễu Khuê không tệ, mặc dù không thể tính là giới thượng lưu nhưng cũng là người giàu có, nhưng đứng trước căn biệt thự này cô tự thấy bản thân mình như người nhà quê mới đến vậy.<br>Liễu Khuê vừa trợn mắt nhìn vừa cảm thán: “Gia Mộc đại thần quả nhiên là có mắt nhìn, chọn được một căn nhà có view đẹp thế này.<br><br>Người gì mà vừa đẹp trai lại vừa biết chọn!”<br>“Cậu đang khen chồng tương lai của bạn cậu đấy.” Nhược Hàm bật cười.<br>“Thế hôm nay cậu tìm mình là có việc gì đây?”<br>“Giúp mình chuẩn bị lễ đính hôn.” Nhược Hàm vừa nói vừa lấy nước mời khách.<br>“Đính hôn?” Liễu Khuê ngạc nhiên nhìn cô, “Bao giờ?”<br>“Ngày hai mươi tháng này.”<br>Liễu Khuê dường như nhận ra được điểm kỳ lạ ở thời gian tổ chức, đột nhiên trở nên im ắng.<br><br>Cô nhận lấy cốc nước từ tay Nhược Hàm, uống một hơi hết sạch rồi lại ngước mặt lên nhìn cô gái xinh đẹp kia, nhỏ giọng hỏi:<br>“Cậu…..<br> <br><br>chắc chắn muốn tổ chức vào hôm đó à?”<br>Nhược Hàm nở nụ cười gượng gạo: “Dĩ nhiên.<br><br>Ngày là do chính đại thần của cậu chọn đấy.”<br>Cô gái này lại bắt đầu cố ra vẻ thản nhiên nữa.<br><br>Chơi với Nhược Hàm mấy năm, Liễu Khuê sớm đã nhìn thấu tâm trạng của cô bạn thân.<br><br>Nếu là bình thường cô sẽ đi theo cảm xúc của Nhược Hàm không tiếp tục nhắc đến chuyện cũ nữa, nhưng hiện tại cô lại trực tiếp nói thẳng đến tâm tư của đối phương:<br>“Cậu hiểu ý mình đang muốn nói mà đúng không? Và mình cũng đang chờ câu trả lời từ cậu đấy.”<br>Nhược Hàm nghe hiểu, chỉ là cô không muốn trả lời, cố tình lảng tránh sang vấn đề khác.<br><br>Cô dẫn Liễu Khuê lên phòng mình, lấy từ trong tủ đồ một cái rương gỗ có khóa số.<br>“Cậu đoán xem trong này là gì?”<br>Liễu Khuê không trả lời, chỉ lặng lẽ tiến đến trước rương quay số để mở khóa, thao tác vô cùng thành thạo giống như đã biết trước được mật khẩu.<br><br>Thật ra mật khẩu của của cái rương này không hề khó đoán, Nhược Hàm mặc dù chưa từng nói ra cũng biết Liễu Khuê nhất định đoán ra được.<br>Cô nhìn Liễu Khuê mở rương ra với khuôn mặt trầm tư, hàng mi khẽ rũ xuống.<br>Bên trong rương là một chiếc váy voan màu be với thiết kế tay bồng, cổ tròn, phần thân trên còn được đính kim sa rất tỉ mỉ, ngoài ra còn có một đôi giày cao gót cùng màu nữa.<br>Người mặc lên bộ đồ này chắc chắn sẽ rất xinh đẹp và nổi bật, huống chi là một cô gái vốn đã có vẻ đẹp kiều diễm sẵn có như Nhược Hàm khi mặc lên sẽ còn lộng lẫy cỡ nào.<br>Thế nhưng bầu không khí trong phòng lúc này lại vô cùng ảm đạm, khiến người ta cảm thấy bí bách chỉ muốn lập tức thoát ra ngoài.<br>“Cậu định mặc nó cho lễ đính hôn?”<br> <br>Nhược Hàm gật đầu.<br>Liễu Khuê nhìn chằm chằm vào chiếc váy, thấp giọng khẳng định: “Cậu vẫn là không quên được chuyện đó.”<br>Nhược Hàm im lặng, không khẳng định cũng không phủ nhận.<br><br>Chính bản thân cô cũng không biết nên đáp lại thế nào.<br><br>Có lẽ cô biết rõ rằng có bao nhiêu lời nói dối đều không thể qua mặt được Liễu Khuê.<br>Liễu Khuê hiểu quá rõ tính cách của cô.<br>“Năm nay cậu có đến không?” Liễu Khuê liếc nhìn cô.<br>“Mình sẽ mua hoa, cậu đến thay mình nhé.”<br>“Năm nào cũng vậy, cậu cứ nhờ mình mang hoa đến.<br><br>Hàm Hàm à, mình sẽ không thay cậu làm những việc đó nữa đâu.<br><br>Năm nay cậu tự mình đi đi.<br><br>Mình có thể đến với tư cách một người bạn, nhưng bó hoa đó của cậu chứa quá nhiều tình cảm, mình không thể năm nào cũng thay cậu mang đến được.”<br>Liễu Khuê nói một tràng dài, xoay người đến bên cạnh Nhược Hàm, nắm lấy tay cô nghẹn ngào:<br>“Hàm Hàm, mình biết những năm qua cậu đều cố gắng thể hiện rằng bản thân đã không còn bận tâm nữa, kỳ thực trong lòng cậu lại đau khổ hơn bất cứ ai.<br><br>Cậu không đến vì cậu sợ hãi không dám đối diện với sự thật.<br><br><br>Nhưng chỉ có trực tiếp đối diện với nỗi đau đó cậu mới có thể vượt qua được thôi.”<br>Nhược Hàm cúi đầu, đôi mắt màu nâu nhạt từ lúc nào đã ướt đẫm nước, hai hàng nước mắt cứ tuôn trào không ngừng.<br>Rõ ràng những năm qua cô cố gắng nhiều đến vậy, cố gắng quên đi quá khứ, thế nhưng chỉ một câu của Liễu Khuê lại dễ dàng vạch trần trái tim nhỏ bé nhiều vết thương chồng chéo lên nhau.<br>Thì ra mọi nỗ lực trong nhiều năm qua chỉ là bề nổi mà thôi, còn Nhược Hàm cố gắng bám víu lấy tấm bè mỏng ấy vùng vẫy trong nước, thậm chỉ cả việc bản thân vẫn luôn chưa thoát khỏi nơi nước sâu không thấy đáy ấy cô cũng cố chấp không tin.<br>Tần Gia Mộc có lịch trình suốt cả ngày nên không trở về được, Liễu Khuê thì đã về nhà, cả căn biệt thự rộng lớn chỉ còn lại một mình Nhược Hàm.<br><br>Cô mặc một bộ váy trễ vai trắng muốt, trên cổ đeo vòng ngọc trai lấp lánh dưới ánh đèn vàng nhạt.<br>Cô bước từng bước chân trần, chậm rãi tiến đến gần chiếc đàn dương cầm.<br><br>Khắp căn nhà bắt đầu vang lên âm thanh du dương mà man mác một nỗi buồn không tả nổi.<br>Khung cảnh hiện giờ và sáu năm trước lại giống hệt nhau đến bất ngờ.<br><br>Năm ấy, Nhược Hàm cũng mặc chiếc váy này, đeo sợi dây ngọc trai này, trước mặt hàng ngàn khán giả biểu diễn bản nhạc này, mà ở trong hiện tại chỉ có một mình cô nghe được.<br>Khúc nhạc khi ấy và bây giờ vẫn như thế, đều được đánh bởi một người, nhưng giai điệu lại mang theo nỗi buồn cùng sự thê lương đến xót xa.<br>Bầu trời đêm bao phủ khắp cảnh vật một màu đen u ám, hòa cùng dòng âm thanh đượm buồn hòa hợp vô cùng.<br><br>Giữa không gian tối tăm, chỉ có duy nhất ánh đèn trùm ban phát những tia sáng yếu ớt chống đỡ trong màn đêm, cũng khiến cho người con gái ngồi đánh đàn tỏa sáng hẳn.<br>Mỗi một phím đàn mà cô nhấn vào, từng dòng ký ức lại lũ lượt ùa về.<br><br>Trong một thoáng, dường như những hình ảnh cả khi cô vui cười rạng rỡ hay lúc gào khóc trong đau đớn đều hiện lên cực kỳ rõ ràng.<br>Nhược Hàm càng đàn càng đau lòng, cuối cùng không nhịn được thô bạo đập tay xuống phím đàn, cô không thể gắng gượng nổi nữa liền gục đầu khóc lớn thành tiếng.<br>Tiếng khóc nức nở vang lên không ngớt xé toạc sự tĩnh lặng của màn đêm.<br>Những giọt nước mắt cứ liên tục chảy xuống làm ướt khuôn mặt trắng trẻo, sau đó rơi lã chã xuống phím đàn.<br><br>Một người theo đuổi nghệ thuật như Nhược Hàm đều vô cùng trân quý giọng hát và nhạc cụ của mình, giờ đây cô không quan tâm được nhiều như vậy, mặc kệ tất cả gục mặt khóc lớn.<br>Mà một màn khóc lóc này những tưởng rằng sẽ chỉ có bản thân Nhược Hàm biết, chẳng ngờ bóng nam cao lớn cách đó không xa đang đứng dựa vào tường đã nghe thấy toàn bộ.<br> <br><br>Tần Gia Mộc bận rộn cả một ngày tham gia chụp ảnh tạp chí ở studio, lúc anh vừa trở về nhà không nghĩ đến sẽ vô tình chứng kiến cảnh tượng này.<br>Đây là lần đầu tiên anh thấy một cô gái khóc nhiều như thế.<br><br>Tiếng khóc đến đau lòng của cô gái vang vọng cả căn nhà, khiến Tần Gia Mộc đi từng bước chân rất nhẹ, tựa như không phát ra chút tiếng động nào đến nơi phát ra âm thanh.<br>Tần Gia Mộc muốn đến gần hỏi cô vì sao lại khóc nhiều đến thế, cũng muốn an ủi cô một chút, nhưng anh không có đủ dũng cảm để bước đến.<br><br>Kiểu con gái mạnh mẽ và độc lập như Nhược Hàm, càng là lúc yếu đuối như bây giờ thì càng không muốn có ai khác biết được, không muốn người khác thấy được sự yếu lòng của mình.<br>Quen biết Nhược Hàm không lâu, anh dần dần không thể hiểu được đâu mới là con người thật của cô.<br><br>Một cô gái bên ngoài tỏ ra ngạo mạn khó gần, trước mặt người thân quen thì tươi cười lạc quan, chỉ có khi ở một mình mới hoàn toàn bộc lộ ra sự mềm mỏng yếu đuổi luôn giấu kín sâu trong tâm không bao giờ để lộ trước mặt người nào.<br>Chẳng hiểu sao khi nghe thấy tiếng khóc đau khổ của cô, anh cảm thấy trong lòng khó chịu vô cùng, một cảm giác nghèn nghẹn mà chính anh cũng không biết nguyên nhân.<br>Những lúc như này nên để Nhược Hàm một mình, Tần Gia Mộc bỗng cúi người xuống cầm đôi dép đi trong nhà lên, bước đi thật chậm, thật nhẹ nhàng đến phòng khách chính.<br><br>Muốn đi lên phòng ngủ chỉ có một đường duy nhất, nhưng cầu thang tầng hai lại ở ngay chỗ Nhược Hàm đang ngồi, anh chỉ đành nghỉ một đêm ở phòng khách.<br>Chưa bao giờ Tần Gia Mộc cảm thấy đêm lại dài như bây giờ.<br><br>Anh đặt lưng xuống ghế sô pha, cố gắng nhắm chặt mắt lại vẫn không tài nào ngủ được.<br>Cuối cùng Tần Gia Mộc quyết định ngồi dậy, hướng ban công đi tới.<br><br>Anh tì một tay vào khung sắt, tay kia thuận tiện rút một điếu thuốc ra hút.<br>Ngẩng đầu lên, yết hầu chậm chạp chuyển động, một làn khói trắng phả ra lượn lờ giữa không trung.<br>Thường ngày Lý Thanh Hà không cho phép anh hút thuốc, nhưng mỗi khi tâm trạng không tốt anh vẫn quen tay lấy một điếu hút.<br>Là hiện tại tâm trạng anh không tốt sao? Vì lý do gì chứ?<br>Cho đến nửa đêm, khi tiếng khóc của cô gái chấm dứt, anh mới đi kiểm tra thử, thấy cô đã rời đi, mới rón rén về phòng..<br><br>"]