["<br>Chuẩn bị cho cảnh quay đầu tiên, Tần Gia Mộc mặc một cây vest đen, bên trong là áo sơ mi trắng cực kỳ phong độ.<br>Trong lúc chờ bắt đầu diễn, một đám nhân viên hậu kỳ đứng tụ tập lại từ xa, tranh thủ lúc chưa có việc ngắm nghía nhan sắc đại lưu lượng.<br>Cơ hội ngàn năm mới có, sao có thể bỏ qua.<br>Bộ phim lần này Tần Gia Mộc tham gia có tên là “Cùng em dưới ánh hoàng hôn”,<br>trong đó vai diễn của anh là một nam luật sư, vậy nên mới có tạo hình áo vest lịch lãm.<br>Vì quy tắc tối thiểu của đoàn làm phim trước nay luôn là không được tự ý chụp hình ở phim trường, nếu không những nhân viên nữ kia chắc chắn sẽ lập tức rút điện thoại ra điên cuồng chụp ảnh anh.<br>Liễu Tư Nguyệt trang điểm và thay đồ xong, bước ra phim trường với bộ đầm dạ hội đỏ hai dây cực kỳ quyến rũ, đi đến trước mắt Tần Gia Mộc.<br>“Lần đầu hợp tác cùng nhau, em mong sẽ được anh giúp đỡ nhiều hơn.”<br>Thanh âm nhỏ nhẹ hơi chút lả lướt, Liễu Tư Nguyệt ngước mặt lên nhìn anh đầy mong đợi, đổi lại chỉ là thái độ lạnh lùng thờ ơ của Tần Gia Mộc.<br>Anh không thèm nhìn cô ta lấy một cái, quay đầu sang hỏi đạo diễn: “Bao giờ thì có thể quay?”<br>Vị đạo diễn kia không nhìn ra được bầu không khí gượng gạo giữa bọn họ, cười cười nhiệt tình:<br>“Khoảng ba mươi phút nữa sẽ bắt đầu.<br><br>Hai người làm quen với nhau<br>trước đi, đến lúc diễn sẽ tự nhiên hơn.”<br>Trong bộ phim này, nhân vật của Tần Gia Mộc và nhân vật của Liễu Tư Nguyệt vốn từng là một cặp đôi thời đại học, nhưng sau khi tốt nghiệp cả hai đường ai nấy đi suốt nhiều năm chưa từng gặp lại.<br>Phân cảnh đầu tiên của “Cùng em dưới ánh hoàng hôn” là cảnh hai người gặp lại lần đầu tiên kể từ khi chia tay.<br><br>Nhân vật của Tần Gia Mộc tham dự một buổi tiệc của khách hàng, giữa hội trường lớn không có ánh đèn sáng trưng, trong biển người mặc lễ phục lộng lẫy lại nhìn thấy duy nhất cô.<br><br>Cho dù nhiều năm không gặp nhưng có thể nhanh chóng nhận ra người con gái ấy, cũng chính từ khoảnh khắc ấy anh mới phát hiện ra bản thân vẫn luôn yêu cô rất nhiều.<br>Dĩ nhiên với một diễn viên thực lực như Tần Gia Mộc, một cảnh này không làm khó được anh, nhưng điều khiến người ta lo lắng chính là khả năng của Liễu Tư Nguyệt.<br>Đạo diễn nghĩ đến đây chỉ biết thở dài.<br>Thời đại này quả nhiên là tư bản lên ngôi, chỉ cần có thế lực vững chắc đứng sau thì một vai diễn đều dễ dàng lấy được, không cần biết thực lực có hay không.<br>Hơn nữa, có rất nhiều đoàn phim chấp nhận chọn những ngôi sao có danh tiếng và lượng người hâm mộ đông đảo, cho dù diễn xuất có dở đến đâu vẫn có người sẵn lòng bỏ tiền ủng hộ thần tượng.<br> <br>Nhưng ông cũng chỉ là một đạo diễn, quyền hành làm sao bằng được những nhà đầu tư thẳng tay vung tiền kia, có không muốn đến đâu vẫn phải gật đầu nghe theo.<br>Không có tiền của họ thì đến phim cũng chẳng thể quay chứ đừng nói đến có sự đầu tư khủng.<br>Cả một ngày làm việc vô cùng mệt mỏi, lúc trời nhá nhem tối các diễn viên được đưa về tẩy trang và thay quần áo, sau đó mới quay về khách sạn.<br>Trước khi vào trong phòng mình, Tần Gia Mộc bị Lý Thanh Hà kéo lại dặn dò mấy<br>câu.<br>“Tôi thấy Liễu Tư Nguyệt kia hình như có ý với cậu đấy.<br><br>Tốt nhất cậu nên cẩn thận một chút, tôi nghe nói cô gái đó dựa vào mối quan hệ với bên đầu tư mới vào được đây.”<br>“Tôi biết rồi.” Ngữ điệu của anh hết sức thản nhiên, như không có chuyện gì xảy ra.<br>Tần Gia Mộc là một đại minh tinh với lưu lượng cao, dù anh từ khi bước chân vào showbiz đến nay vẫn luôn dùng thực lực đi lên, nhưng nhờ có khuôn mặt điển trai cùng tài năng và thái độ kính nghiệp, đến nay địa vị cũng xem như rất vững chắc trong giới giải trí đầy biến động.<br>Vậy nên Liễu Tư Nguyệt có ai chống lưng đều không thể ảnh hưởng đến vị thế của anh, điều mà Lý Thanh Hà lo lắng chính là cô ta sẽ cho đoàn đội của bản thân tung tin đồn không tốt về mối quan hệ giữa cô ta và Tần Gia Mộc.<br>Từ khi bắt đầu tiếp xúc với Liễu Tư Nguyệt, Lý Thanh Hà đã nhìn ra cô ta đối với Tần Gia Mộc không bình thường.<br><br>Từng ánh mắt, cử chỉ đến giọng điệu khi nói chuyện cực kỳ lả lơi, giống như đang cố gắng mê hoặc anh.<br>Cùng là phụ nữ với nhau, một chút ý đồ này của Liễu Tư Nguyệt sao có thể qua mặt được Lý Thanh Hà.<br>Cô cũng nhìn ra thái độ của anh đối với cô ta rất lạnh lùng, chưa từng để tâm đ ến bộ dạng quyến rũ kia, nhưng ai mà biết được người như Liễu Tư Nguyệt còn có thể gây ra chuyện gì?<br>Một người đã kết hôn như Tần Gia Mộc, vẫn là nên cẩn thận thì hơn.<br>Chẳng may một vài bức ảnh không rõ nguyên nhân được cố ý tung ra thì sẽ rất khó giải thích.<br>Tần Gia Mộc im lặng nghe Lý Thanh Hà phân tích, tâm tư lại đặt hết lên chiếc điện thoại đang cầm trên tay.<br>Anh cứ qua một phút lại mở màn hình lên một lần.<br>Chẳng có thông báo gì.<br>Đến tận khi Lý Thanh Hà nói xong, màn hình điện thoại vẫn không hiển thị thông báo.<br>“Này, cậu có nghe tôi nói không đấy?”<br>“Tôi vẫn đang nghe đây.<br><br>Tôi hiểu hết ý chị nói.<br> <br><br>Chị yên tâm, tôi tự biết quản lý chính mình.” Anh nói, nhưng mắt vẫn dán chặt lên điện thoại.<br>Lý Thanh Hà cau mày nhìn anh, “Tôi đã nói xong từ lâu rồi.<br><br>Cậu không hề tập trung, có vấn đề gì sao?”<br>“Không có.”<br>Có.<br>Từ lúc anh nhắn tin cho Nhược Hàm đến giờ đã hơn nửa tiếng, vậy mà chẳng có chút tín hiệu nào từ cô.<br>Rốt cuộc cô đang làm gì? Tại sao không trả lời tin nhắn của anh? <br>Tần Gia Mộc càng lúc càng không kiên nhẫn, anh nói mấy câu với Lý Thanh Hà rồi lập tức quay về phòng.<br>Mở cửa sổ trò chuyện với Nhược Hàm ra, tin nhắn của anh đã gửi đi được bốn mươi phút, nhưng vẫn chỉ hiển thị “đã gửi”.<br>Anh lại gửi thêm một tin nhắn nữa.<br>“Em vẫn chưa quay xong à?”<br>Tính đến nay đã ba tháng rồi hai người chưa gặp nhau.<br><br>Anh nhớ cô sắp phát điên rồi, nhưng cô vẫn vô tình như vậy.<br><br>Cô trước nay chưa từng để tâm đ ến anh, trong ba tháng qua mỗi lần nhắn tin hay mỗi cuộc điện thoại đều là anh chủ động trước.<br>Nếu anh không gọi thì cô cũng chẳng bao giờ đoái hoài đến.<br>Nhớ đến khuôn mặt xinh đẹp đầy kiêu ngạo của Nhược Hàm, tâm trạng anh bỗng nhiên tệ hơn.<br>Loại tình cảm một chiều này chính là như thế, giày vò trái tim con người vô cùng, đau khổ khi đối phương không có tình cảm với mình, nhưng chỉ cần một nụ cười của người đó, mọi chuyện lại giống như chưa có gì xảy ra.<br>Tần Gia Mộc nhắm chặt mắt lại, đón nhận những đợt nước xối xả từ vòi hoa sen.<br><br>Cả phòng tắm bốc lên hơi nước tràn ngập vẻ mờ mờ ảo ảo, anh lại dùng dòng nước nóng này để bản thân tỉnh táo.<br>Đi ra khỏi phòng khách sạn, anh liền trở về với dáng vẻ lãnh đạm quen thuộc.<br><br>Chín giờ hơn Tần Gia Mộc mới xuống ăn tối.<br>Khoảng thời gian này người trong đoàn đều đã ăn xong, ai nấy trở về phòng mình.<br>Ban đầu anh tưởng chỉ còn một mình mình chưa ăn tối, thế nhưng đột nhiên có một thanh niên trông khá lạ mặt đi đến bắt chuyện với anh.<br>“Anh Tần, tôi là nhân viên của đạo diễn Từ.<br><br>Đạo diễn nhờ tôi chuyển lời đến anh, ông ấy muốn bàn bạc với anh về kịch bản.”<br>“Bàn bạc với tôi?”<br>Người nọ đưa cho anh thẻ phòng rồi nhanh chóng rời khỏi.<br>…………<br>Tần Gia Mộc theo lời nhân viên kia đi đến trước căn phòng được chỉ định.<br><br>Anh không vội dùng thẻ phòng mở cửa mà gõ lên cửa ba tiếng, xác nhận không có người ra mở cửa mới dùng thẻ mở cửa ra.<br>Căn phòng khách sạn xa hoa rộng lớn nồng nàn mùi nước hoa hồng, Tần Gia Mộc nhìn thẳng theo hướng từ cửa vào, không có bất kỳ ai khác ngoài anh.<br>Dưới ánh đèn vàng ám muội cùng mùi hương nồng nặc, đột nhiên người từ đằng sau vòng tay qua ôm lấy Tần Gia Mộc, khuôn mặt dán sát vào lưng anh.<br>Biểu cảm của anh không có gì là bất ngờ, anh nói hai chữ ngắn gọn: “Buông ra.”<br>“Em không buông.<br><br>Anh biết rõ là em cố tình gọi anh nhưng vẫn đến, là vì anh cũng muốn đến gặp em mà, đúng không?” Thanh âm người phụ nữ nũng nịu như sắp khóc.<br>“Cô cảm thấy tôi muốn gặp cô là vì điều gì?”<br>Ngay từ đầu Tần Gia Mộc đã biết người tìm anh không phải đạo diễn Từ.<br><br>Anh và vị đạo diễn này hợp tác với nhau không phải lần đầu, nếu ông muốn trao đổi điều gì sẽ trực tiếp đến tìm anh chứ không phải nhờ người nào gọi anh đến.<br>Vậy nhưng anh vẫn không từ chối mà đi theo đến tận nơi xem thử là người nào muốn tìm mình, còn phải dùng loại chiêu trò này.<br>“Gia Mộc, có lẽ anh đã quên mất rồi, nhưng em chính là cô gái năm xưa anh giúp đỡ ở trong nhà vệ sinh nam của Học viện hý kịch.”<br>“Thì sao?”<br>Liễu Tư Nguyệt càng ôm chặt hơn, “Mấy năm nay em vẫn luôn chờ cơ hội để hợp tác cùng với anh.<br><br>Em….<br><br>em yêu anh.<br> <br><br>Em nghĩ nếu như chúng ta có được dự án phim tham gia cùng nhau trong thời gian dài, anh sẽ biết được tình cảm của em.<br><br>Nhưng em không ngờ anh lại kết hôn với Trần Nhược Hàm.”<br>“Cho dù có kết hôn với cô ấy hay không tôi cũng không có tình cảm với cô.”<br>Liễu Tư Nguyệt cố chấp không tin, nước mắt rơi lã chã nói: “Vì anh bây giờ đã là chồng của cô ta rồi nên mới nói như vậy thôi.”<br>Cô ta ngước nhìn người đàn ông ngay đối diện, anh bây giờ so với ngày đó chẳng khác gì, vẫn là dáng vẻ lạnh lùng không đặt người khác vào mắt, nhưng khi ấy là anh đã giúp đỡ cô ta, còn hiện tại lại đang dứt khoát đẩy cô ta ra.<br>Liễu Tư Nguyệt đã yêu anh nhiều năm như thế, bởi vì không có cơ hội tiếp xúc với anh nên luôn giấu tình cảm của mình trong lòng, hơn nữa trước đây anh chưa từng có tin đồn với bất kỳ cô gái nào, cô ta mới không vội tiếp cận anh.<br>Nhưng từ khi biết Tần Gia Mộc và Nhược Hàm ở bên nhau, Liễu Tư Nguyệt hoàn toàn thay đổi.<br><br>Cô ta liên tục đối đầu với Nhược Hàm, điên cuồng bám lấy anh, dù là dùng đến thủ đoạn nào cũng không chần chừ.<br>Anh có thể không quen biết cô ta, nhưng không được phép yêu bất cứ người nào khác.<br>Loại suy nghĩ lệch lạc mù quáng như vậy đã định hình trong đầu Liễu Tư Nguyệt từ mấy năm trước.<br>“Cô thật sự không biết vì sao tôi lại đến đây tìm cô cho dù tôi biết không phải đạo diễn Từ?” Âm giọng đều đặn phát ra, nhưng từ đầu đến cuối Tần Gia Mộc đều chưa từng liếc nhìn Liễu Tư Nguyệt một cái.<br>Cô ta không hiểu ý anh, ánh nhìn long lanh thoáng chút hy vọng hỏi lại: “Vì sao?”<br>Tần Gia Mộc hơi gằn giọng: “Sự việc ở ‘Tương tư vì người’, cô đã quên rồi à? Hay cô cảm thấy tôi đã quên rồi?”<br>Anh cúi xuống nhìn Liễu Tư Nguyệt.<br><br>Cái nhìn đầu tiên anh dành cho cô ta, lại sắc bén tựa như muốn đâm xuyên qua người đối phương.<br>“Tôi nói cho cô biết, cô đừng cho rằng tôi không lên tiếng có nghĩa là tôi không để ý đến.<br><br>Càng đừng bao giờ có ý nghĩ muốn động đến cô ấy.<br><br>Vợ của tôi, không phải là người để cô muốn đối phó là được.”<br>Những lời cần nói cũng đã nói xong, Tần Gia Mộc đi thẳng về hướng cửa phòng, mở cửa bước ra ngoài giống như chưa có chuyện gì xảy ra, bỏ lại người bên trong phòng vẫn không cam tâm lẩm bẩm:<br>“Gia Mộc, anh càng không muốn em động đến cô ta, em càng không bao giờ bỏ qua cho cô ta.<br><br>Họa này, là tự Trần Nhược Hàm cô ta rước vào, không trách em được.”.<br><br>"]