["<br>Hiếm khi mới có một ngày thảnh thơi, Trần Nhược Hàm nhốt mình trong dinh thự rộng lớn, lười biếng ngủ đến gần trưa mới dậy.<br><br>Bởi vì điện thoại đã sập nguồn, cô nàng sạc xong không có ý định dùng đến nên không khởi động máy, cũng chẳng rõ là mấy giờ rồi.<br>Việc đầu tiên sau khi vệ sinh cá nhân xong chính là tự mình nấu một bữa sáng đơn giản và không thể thiếu một cốc macchiato cho ngày mới.<br>Sáng hôm qua, trong khi Nhược Hàm vẫn còn say sưa trên giường ngủ, Doãn Ngọc Dao đã mua rất nhiều thức ăn dự trữ trong tủ lạnh cho cô, hôm nay cũng không cần phải ra ngoài nữa.<br>Một ngày nghỉ như vậy, chẳng có gì thích hơn việc cuộn mình trong nhà, không cần phải đặt chân ra ngoài.<br>Ăn sáng xong, Nhược Hàm thong thả thưởng thức cốc macchiato tự mình pha chế.<br>Ngay cả Doãn Ngọc Dao khi nếm thử cà phê của cô khen ngợi không ngớt, chứng tỏ bản thân cô rất có tài trong việc pha chế đồ uống.<br><br>Cô cũng đã lên kế hoạch chờ sau này giải nghệ rồi sẽ mở một quán café vừa để kiếm sống, vừa có thú vui qua ngày.<br>Hình như Nhược Hàm tính hơi xa rồi, năm nay cô mới có 23 tuổi, chờ đến khi giải nghệ ít nhất phải 20 năm nữa.<br>Đặt cốc macchiato đã uống được hơn nửa, Nhược Hàm mở máy tính định xem phim.<br><br>Nhưng đập vào mắt cô nàng trước tiên là một loạt đầu báo mà tên cô lại xuất hiện ở trong đó.<br>“Thiên tài âm nhạc Trần Nhược Hàm bước ra từ khách sạn cùng ngôi sao điện ảnh Tần Gia Mộc.”<br>“Hai đại lưu lượng Tần Gia Mộc và Trần Nhược Hàm hẹn hò?”<br>“Loạt ảnh chụp Tần Gia Mộc và Trần Nhược Hàm nắm tay nhau ra khỏi khách sạn.”<br>Lướt hết một vòng đều là cùng là một loại tin tức này, Nhược Hàm kinh ngạc đến suýt chút nữa phun hết cà phê lên màn hình máy tính.<br><br>Nội dung của tất cả những bài báo đó đều là cánh săn ảnh bắt được khoảnh khắc cô và Tần Gia Mộc nắm tay nhau đi ra từ một khách sạn năm sao vào tối hôm qua.<br>Gì vậy chứ? Cô mới ở nhà một ngày thôi mà giống như cách biệt hoàn toàn với thế giới bên ngoài kia.<br><br>Bỗng nhiên trong một đêm lại xuất hiện tin đồn thất thiệt, cô cảm thán cuộc sống này đúng là quá vội vã, cô chỉ muốn sống chậm một ngày cũng không cho phép nữa.<br>Bản thân bất thình lình bị réo tên trên mạng xã hội, còn lên tận no1 hotsearch mà cô cũng chẳng hiểu nguyên nhân.<br> <br><br>Quan trọng hơn là, cô và đại lưu lượng Tần Gia Mộc kia vốn không có quen biết gì, cả hai trước đây chưa từng có dự án hợp tác với nhau, người trong tấm hình này sao có thể là cô?<br>Nhược Hàm chăm chú soi xét bức hình được đăng trên mạng kia, hai người một nam một nữ đội mũ đeo khẩu trang che kín mắt, chỉ dựa vào một khoảnh khắc này vốn không thể nhận ra được là ai với ai.<br><br>Đám nhà báo thế nhưng lại mặc định người đó chính là cô.<br>Dựa trên dáng người và chiều cao của cô gái kia, đúng là có mấy phần giống Nhược Hàm, nhưng đâu có nghĩa chắc chắn là cô.<br><br>Người nổi tiếng bây giờ, ai mà chẳng có thân hình mảnh khảnh quyến rũ, tùy tiện che kín gương mặt là người nào cũng giống nhau hết, tại sao đám nhà báo này lại mặc định là cô?<br>Chợt Nhược Hàm sực nhớ ra, chuyện lớn như này Doãn Ngọc Dao nhất định đứng ngồi không yên từ sáng đến giờ, cô vội vàng chạy đi tìm điện thoại.<br>Quả nhiên, điện thoại vừa hoàn tất khởi động, mấy chục cuộc gọi nhỡ cùng tin nhắn liên tục hiển thị trên màn hình.<br>“Chị Dao, tôi nghe đây.” Nhược Hàm rụt rè gọi.<br>Đầu dây bên kia giống như muốn xuyên qua chiếc điện thoại ăn tươi nuốt sống cô: “Nhược Hàm, rốt cuộc là cô để điện thoại ở đâu mà tôi gọi từ sáng đến giờ đều không nghe máy?”<br>Cô nhỏ giọng đáp: “Điện thoại tôi tắt nguồn nên tôi không biết.<br><br>Chị gọi tôi có việc gì sao?”<br>“Cô còn dám hỏi tôi? Chuyện của cô với Tần Gia Mộc là sao đây?”<br>“Chị nghe tôi giải thích, tôi cũng không biết chuyện gì đang xảy ra nữa.”<br>“Không biết? Người ta tìm đến tận cửa đòi gặp tôi đây này.”<br>“Hả?” Nhược Hàm ngạc nhiên, “Tần Gia Mộc đến gặp chị sao?”<br>Người bên kia dường như im lặng một lúc rồi mới có tiếng nói, nhưng lần này lại là giọng của nam:<br>“Tôi là Tần Gia Mộc, cô Trần có thể đến gặp tôi được không? Tôi đang ở ngay tòa nhà Tịnh Hòa, chính là công ty của cô.”<br>Người nghe máy vì sao bỗng nhiên trở thành Tần Gia Mộc, vả lại, anh ta tìm đến công ty cô làm gì? Cô còn chưa kịp định hình mọi chuyện, người bên kia đã tắt máy.<br>Nhược Hàm vội vã thay quần áo, đeo khẩu trang kín đáo rồi lái xe đến tòa nhà Tịnh Hòa.<br><br> <br>Bây giờ muốn làm rõ lý do bức ảnh này tồn tại cũng như cách giải quyết chỉ có đến đó mà thôi.<br>Lối đi phía trước đã bị đám nhà báo vây kín, Nhược Hàm đành lái xe vòng ra lối đi phía sau xuống hầm để xe.<br><br>Doãn Ngọc Dao sớm đã chờ cô đến từ trước.<br>Vừa xuống xe, Nhược Hàm lập tức nói không ngừng: “Chị Dao, thật sự là tôi không có biết.”<br>Doãn Ngọc Dao vừa nói vừa kéo cô đi: “Được rồi, có chuyện gì lát nữa tính sau.<br><br>Chúng ta mau đi thôi, người bên Hoa Ảnh đang chờ đó.”<br>Đứng trong thang máy, Nhược Hàm thắc mắc: “Chuyện Tần Gia Mộc đến đây rốt cuộc là như thế nào?”<br>“Tôi cũng không biết.<br><br>Sáng nay sau khi đọc được mấy tin tức trên mạng, tôi lập tức gọi cho cô mà cô có bắt máy đâu.<br><br>Bỗng nhiên nhân viên tìm đến tôi bảo là người của Hoa Ảnh muốn gặp tôi, đang chờ ở sảnh chính.<br><br>Tôi sợ đám nhà báo ở bên ngoài nhìn thấy nên cho họ lên phòng tiếp khách rồi.<br><br>Tần Gia Mộc cậu ta cứ muốn gặp cô cho bằng được.”<br>Cửa phòng vừa mở ra, Tần Gia Mộc cùng một người phụ nữ khác đã ngồi sẵn ở đó.<br>Đây không phải lần đầu Nhược Hàm gặp Tần Gia Mộc, trước đây cô từng gặp anh ở các lễ sự kiện lớn nhỏ, nhưng lúc đó đều không quá để ý đến.<br>Bây giờ nhìn trực tiếp mới thấy, mấy lời ca tụng nhan sắc kia cũng không phải quá đà.<br><br>Khuôn mặt góc cạnh, từng đường nét vô cùng hoàn mỹ, vừa nhìn liền biết là một ngôi sao lớn, một khuôn mặt đậm chất điện ảnh.<br><br>Chẳng trách lại có nhiều fan nữ chết mê chết mệt đến thế!<br>Ngồi xuống ghế đối diện, Doãn Ngọc Dao giới thiệu với cô: “Đây là Tần Gia Mộc và quản lý của cậu ấy, Lý Thanh Hà.”<br>Nhược Hàm khẽ liếc nhìn sang Lý Thanh Hà.<br><br>Cô gái này đúng là thập phần xinh đẹp, gương mặt nhỏ nhắn thanh thoát, đôi mắt sắc sảo cùng sống mũi cao, ngoại hình toát lên một khí chất lạnh lùng, quyến rũ đặc trưng của phụ nữ trưởng thành.<br>Mỹ nhân như vậy, không phải người nổi tiếng đúng là quá đáng tiếc.<br>“Chào cô Trần, tôi là quản lý của Tần Gia Mộc.<br><br>Hôm nay chúng tôi tìm đến cô là vì có một chuyện muốn bàn bạc với cô.”<br>“Chuyện cần bàn bạc với tôi? Nếu có chuyện gì quan trọng, hai người có thể bàn với quản lý Doãn hoặc Vương tổng của chúng tôi, sao tìm đến tận Tịnh Hòa rồi lại nhất thiết phải bàn với tôi?”<br>Tần Gia Mộc vẫn luôn im lặng bây giờ mới lên tiếng: “Hai người có thể ra ngoài đợi trước được không? Tôi muốn nói chuyện riêng với cô Trần.”<br>Chờ khi Doãn Ngọc Dao và Lý Thanh Hà đi ra ngoài, bên trong phòng chỉ còn lại Nhược Hàm và Tần Gia Mộc, bầu không khí trở nên yên ắng đến lạ thường.<br>“Chúng ta kết hôn đi!”<br>Nhược Hàm kinh ngạc trước lời đề nghị đường đột của đối phương.<br><br>Cô giống như hồi sáng, thiếu chút nữa là phun hết cà phê trong miệng ra ngoài, chỉ khác lần này là trà.<br><br>Cô bắt đầu nghiêng người ra phía sau, tựa lưng vào ghế sô pha, hai chân hơi chéo về một hướng, tư thế ngồi vô cùng kiêu ngạo.<br>“Anh Tần, tôi có chút không hiểu được lời đề nghị này của anh.<br><br>Hai chúng ta vô cớ bị chụp lén ảnh tung lên mạng, tôi lại vừa quay phim trở về, cả ngày hôm qua đều ở nhà, hôm nay anh lại tìm đến Tịnh Hòa, vậy nên người trong bức ảnh đó chắc chắn là anh.<br><br>Chuyện này cũng dễ giải quyết thôi, thanh minh với công chúng là được, rằng tôi không phải cô gái trong bức ảnh.<br><br>Anh Tần thế nhưng không có ý định phủ nhận tin đồn, ngược lại còn muốn tạo dựng một câu chuyện cho rằng đó là sự thật?”<br>Tần Gia Mộc không nhìn cô, hờ hững nói: “Bởi vì tôi không thể phủ nhận bức ảnh này.<br><br>Chúng ta kết hôn đi, tôi đã soạn trước một bản hợp đồng, cô hãy xem qua một chút rồi mới suy nghĩ được chứ?”<br> <br>Nhược Hàm không do dự hỏi ngược lại: “Tại sao tôi phải đồng ý kết hôn với anh? Con người Trần Nhược Hàm tôi trước giờ làm bất cứ việc gì cũng phải có nguyên do cụ thể rõ ràng, tôi không thích thứ gì mờ ám, không minh bạch.<br><br>Huống hồ, kết hôn là chuyện lớn, muốn cưới là cưới?”<br>“Vậy cô muốn gì?”<br>“Lý do vì sao anh không thể phủ nhận bức ảnh này.”<br>Tần Gia Mộc hơi cúi đầu, thấp giọng nói: “Cô chỉ cần biết vì tôi không thể công khai người ở trong ảnh.<br><br>Còn về danh tính người này, thứ lỗi tôi không thể nói.”<br>Nhược Hàm giống như đã nhìn thấu sự việc, nhếch miệng cười: “Che giấu làm gì, tôi chỉ nhìn thoáng qua là đã hiểu tình hình rồi.<br><br>Đều là vì cô quản lý đó đúng chứ? Người trong bức ảnh bị tung ra, chính là anh và cô quản lý đó.”<br>Vừa rồi, khi Lý Thanh Hà đứng dậy rời khỏi phòng, Nhược Hàm đã chú ý đến vóc dáng và chiều cao của cô gái đó, có vài phần rất giống dáng người cô, nếu như che mặt đi đúng là khó mà nhận ra được.<br>“Nếu như cô đã biết còn hỏi tôi làm gì?”<br>“Tôi muốn tự anh nói.<br><br>Nếu là anh nói, có khi tôi còn suy xét lại.<br><br>Cũng khó trách, chuyện tình giữa nghệ sĩ và quản lý luôn là thứ rất nhạy cảm, nhất là khi cô quản lý xinh đẹp của anh đã kết hôn rồi.”<br>“Mối quan hệ giữa tôi và cô ấy không như cô nghĩ đâu.<br><br>Nhưng sao cô biết cô ấy đã kết hôn?”<br>Nhược Hàm cười tự tin: “Gì chứ? Đôi mắt tôi lại hơi tinh rồi thì phải.<br><br>Tôi, giỏi nhất chính là khả năng quan sát đấy, từng chi tiết nhỏ nhất tôi cũng có thể nhìn ra rất nhanh chóng.<br><br>Trên tay cô gái đó có đeo nhẫn cưới, dĩ nhiên là đã kết hôn.”<br>Cô bất ngờ ngồi thẳng lưng, khoanh tay lại, “Còn nữa, hai người không phải quan hệ như tôi nghĩ, nhưng anh có tình cảm với cô ta là thật, đúng chứ?”.<br><br>"]