["<br>Ngày diễn ra buổi chụp ảnh đại diện cho Glamour Melody, Nhược Hàm đến studio rất đúng giờ.<br>Doãn Ngọc Dao đến từ trước, dẫn cô vào phòng trang điểm.<br>Suốt cả quá trình trang điểm và làm tóc, Nhược Hàm ngồi im không hề cử động mặc cho nhân viên trang điểm tạo hình giống hệt như một con búp bê vô tri vô giác.<br>Có thể trở thành đại sứ cho thương hiệu lớn như Glamour Melody đã là điều không dễ dàng, huống hồ Nhược Hàm lại lập tức trở thành đại sứ toàn cầu mà chưa từng trải qua bất kỳ sự hợp tác nào trước đây, là điều cực kỳ hiếm có.<br>Doãn Ngọc Dao thấy tâm trạng cô không vui liền hỏi thăm: “Nhược Hàm, cô sao vậy? Chuyện tốt thế này nhìn cô lại chẳng vui chút nào.”<br>Nhược Hàm nhàn nhạt nói: “Có gì để vui? Có gì để buồn? Lần hợp tác này là công ty tự quyết định, không liên quan đến tôi.<br><br>Tôi đồng ý đến làm búp bê cho mọi người rồi không phải sao?”<br>Doãn Ngọc Dao cau mày, “Cô nói gì thế? Để Vương tổng nghe thấy thì không hay chút nào đâu.”<br>“Được được được, tôi biết rồi.<br><br>Không phải tôi đến đây để chụp ảnh à? Chị mang trang phục ra đây để tôi còn thay.” Nhược Hàm đứng dậy giơ tay về phía Doãn Ngọc Dao.<br>Doãn Ngọc Dao cho người mang toàn bộ trang phục để chụp ảnh đến, tất cả đều nằm trong bộ sưu tập thời trang xuân hè cao cấp mới nhất.<br><br>Đây là đặc quyền vô cùng lớn của một đại sứ thương hiệu toàn cầu.<br>Chủ đề của bộ sưu tập lần này là sự trang nhã sang trọng, vừa mang nét đài các quý phái nhưng vẫn tôn lên vẻ quyến rũ của người mặc, khá phù hợp với phong cách của Nhược Hàm.<br>Nhược Hàm thay xong bộ đầu tiên bước ra, tất cả mọi người có mặt trong studio đều không khỏi kinh ngạc.<br>Cô mặc trên mình chiếc váy công chúa dáng xòe màu đỏ mận, mái tóc dài uốn xoăn nhẹ phần đuôi, khuôn mặt được trang điểm nhấn nhá chủ yếu vào đôi mắt càng tăng thêm sự sắc sảo gợi cảm đậm nét phương Tây.<br>Doãn Ngọc Dao rất hài lòng với tạo hình này, dẫn cô đi đến gặp mặt người đại diện của Glamour Melody đến làm việc với Tịnh Hòa.<br>“Nhược Hàm, đây là Alice.<br><br>Cô ấy là người đại diện của Glamour Melody đích thân bay từ Anh sang để làm việc với chúng ta ngày hôm nay.”<br>Nhược Hàm nhìn người phụ nữ đứng trước mặt cô, một bộ vest trang trọng cá tính, kiểu tóc đuôi ngựa gọn gàng toát lên vẻ quyền lực, cô không hề sợ hãi nở nụ cười bí ẩn bắt tay với Alice:<br>“Cô Alice, lần đầu gặp mặt, nếu tôi có gì sai sót mong cô bỏ qua cho.<br><br> <br>Mà cô có không bỏ qua thì chắc là Glamour Melody lại tốn công tìm đại sứ mới nhỉ?”<br>Doãn Ngọc Dao vỗ vỗ lưng Nhược Hàm, ghé vào tai cô nói nhỏ: “Cô nói bậy bạ gì thế? Đừng có phá hỏng lần hợp tác này đấy.”<br>Alice đối với lời nói đầy thâm ý của Nhược Hàm chỉ mỉm cười đáp: “Cô nói quá rồi, chúng tôi luôn mong muốn hợp tác cùng cô, cô cũng là người trong ngành giải trí lâu năm, sao có thể thiếu chuyên nghiệp đến mức khiến chúng tôi tức giận được?”<br>Nhược Hàm đúng là khiến người ta không bớt lo lắng, tính khí ngang bướng, thái độ bất hợp tác như vậy chẳng trách Vương tổng bắt Doãn Ngọc Dao phải giám sát cô mọi lúc trong buổi chụp ảnh hôm nay.<br>Có mặt Doãn Ngọc Dao ở đây cô còn chẳng sợ mà ăn nói không có quy tắc thế, e là ngay cả Vương tổng có mặt cũng chẳng làm gì được.<br>Cũng may Alice không phải kiểu người nóng nảy, không nổi giận với Nhược Hàm vì câu nói vừa rồi.<br>Doãn Ngọc Dao nghe nói cô gái Alice này thân thế không hề đơn giản.<br><br>Tuổi tác mới gần ba mươi nhưng đã là CEO của Glamour Melody, mặc dù nói là do quan hệ người thân, tố chất của Alice thực ra không hề tệ, không giống kiểu tiểu thư danh giá chỉ biết sống trong nhung lụa, ăn chơi vô độ.<br>Nhược Hàm đi vào chính giữa khung hình, bắt đầu tạo dáng.<br>Không tình nguyện là thế, nhưng xuyên suốt buổi chụp hình Nhược Hàm làm rất tốt.<br><br>Cô thoải mái tạo dáng, không chỉ phô diễn vẻ đẹp tự nhiên của bản thân mà còn tôn vinh nét đẹp mà bộ trang phục trên người muốn truyền tải.<br>Alice đứng một chỗ quan sát, mặc dù không nói lời nào nhưng từ biểu cảm trên mặt có thể thấy là vô cùng hài lòng.<br>“Được rồi, chúng ta nghỉ chút đã.”<br>Tính đến lúc nghỉ giải lao Nhược Hàm đã chụp được ba bộ.<br>Tranh thủ khoảng thời gian này, nhân viên trang điểm nhanh chóng tạo hình lại cho Nhược Hàm.<br><br>Doãn Ngọc Dao ở bên cạnh trông chừng, ngước mắt nhìn thần thái làm việc nghiêm túc của Alice không tiếc lời khen ngợi:<br>“Người đại diện của Glamour Melody đó thật là tài giỏi, không những xinh đẹp mà rất có tài năng nữa.<br><br>Nhìn cách cô ấy giao việc cho mọi người ở studio kìa, đâu ra đấy, hẳn hoi rõ ràng.”<br>Nhược Hàm nhếch miệng cười: “Người ta là đại thiên kim của Glamour Melody, nói trắng ra đặc quyền vốn dĩ đã hơn cả một cô công chúa.<br><br>Vả lại, còn không làm việc đâu ra đấy nữa thì đúng là phí cho tấm bằng thạc sĩ của đại học Cambridge mất.”<br>“Sao cô biết cô ấy có bằng thạc sĩ của đại học Cambridge?” Doãn Ngọc Dao ngạc nhiên.<br> <br>Nhược Hàm nhìn khuôn mặt tràn đầy sự tò mò của Doãn Ngọc Dao, buông một câu nói lửng lơ không đủ thông tin:<br>“Muốn biết tự sẽ có cách tìm hiểu.”<br>Ở phía xa kia Alice sau khi xem qua những bức ảnh chụp của Nhược Hàm xem chừng khá ưng ý, đi đến trước mặt cô ngỏ lời:<br>“Cô Nhược Hàm đây đúng là ngôi sao chuyên nghiệp, ảnh chụp rất tốt.<br><br>Không biết sắp tới cô có thời gian đến London với tôi một chút.”<br>Doãn Ngọc Dao nghe qua nghĩ Nhược Hàm sang London để tiếp tục hợp tác với nhãn hàng, biểu tình hết sức vui mừng quay sang thuyết phục cô:<br>“Nhược Hàm, đây là cơ hội tốt đấy.<br><br>Mau đồng ý đi!”<br>Nhược Hàm phớt lờ lời của Doãn Ngọc Dao, lập tức từ chối: “Không đi.<br><br>Ý của cô Alice tôi đã hiểu.<br><br>Nhưng tôi không thích thì cô ép được tôi sao?”<br>Alice dường như đã đoán trước được câu trả lời của đối phương, cười đáp: “Không đi thì thôi vậy.<br><br>Cho dù lần này cô không muốn đi thì lần tiếp theo cô sẽ phải đi thôi.”<br>“Tôi không muốn là không muốn, cô cứ nhất quyết phải bắt tôi đi sao? Để tôi nói cho cô Alice đây được biết, tôi chính là mới từ London trở về không lâu đấy, mới chỉ khoảng hơn một tháng trước thôi.<br><br>Đã đúng ý cô chưa?” Nhược Hàm lạnh lùng nói.<br>Bầu không khí giữa cả hai xem chừng căng thẳng hơn Doãn Ngọc Dao tưởng, đột nhiên nhiếp ảnh gia từ đằng xa lên tiếng:<br>“Cô Trần, chúng ta tiếp tục thôi.”<br>Nhược Hàm tức khắc thay đổi trạng thái, tươi cười: “Tôi đến ngay đây.”<br><br>Doãn Ngọc Dao vẫn chưa rời đi, tới tấp xin lỗi Alice: “Hôm nay chắc là Nhược Hàm không khỏe trong người nên mới nói năng như vậy.<br><br>Mong cô bỏ qua cho cô ấy.”<br>“Quản lý Doãn đã quá lời.<br><br>Tính tình cô Nhược Hàm trước giờ vẫn thế, tôi không để ý đâu.”<br>Bộ cánh tiếp theo của Nhược Hàm là đầm dạ hội đuôi cá màu xanh ngọc, phần thân trên là thiết kế kiểu trễ vai, mái tóc buông xõa cũng được đổi thành búi thấp phía sau, vài lọn nhỏ phía trước thả tự nhiên, tổng thể hết sức dịu dàng quý phái.<br>Cô cũng nhanh chóng tạo dáng như những lần chụp trước, không cần đến sự điều chỉnh của nhiếp ảnh gia vẫn có được ảnh đẹp mê hồn.<br>Khoảng thời gian chụp còn lại, Nhược Hàm và Alice không nói gì với nhau, người nào người nấy tập trung hoàn toàn vào công việc của mình.<br>Buổi chụp ảnh diễn ra coi như là suôn sẻ, Nhược Hàm chụp xong thì lập tức quay về phòng trang điểm thay đồ.<br>Mặc lại quần áo của mình vẫn là thoải mái hơn nhiều, mấy bộ váy kia nhìn thì đẹp, mặc vào đã khó, lại còn cồng kềnh có di chuyển, làm cô khó chịu cả một buổi.<br>Nhược Hàm thay quần áo xong đi ra ngoài, thấy Doãn Ngọc Dao và Alice đang trao đổi gì đó với nhau.<br><br>Cô bước đến cạnh quản lý Doãn, Alice giọng đầy chuyên nghiệp:<br>“Buổi chụp hình hôm nay cô làm rất tốt.<br><br>Hy vọng lần sau sẽ có cơ hội thấy cô ở London.”<br>“Cảm ơn cô đã vất vả đến tận Đại Bắc.<br><br>Còn về lần sau mà cô nói, tôi chắc chắn sẽ đến London, nhưng khả năng cô thấy được thì chắc là không có đâu.” Nhược Hàm cười ngạo mạn.<br>Trên đường xuống đến hầm để xe, Doãn Ngọc Dao không chịu được nữa xả hết tức giận dồn nén cả buổi lên Nhược Hàm:<br>“Hôm nay cô bị làm sao thế hả? Trước đây hợp tác với nhiều thương hiệu cô lúc nào cũng lịch sự tôn trọng đối tác, tại sao lần này lại nói năng hàm hồ thế? Tôi cảm thấy cô đúng là tùy tiện quá rồi, may mà người ta tốt bụng không mắng chửi gì, nếu không cả tôi và cô đều không thoát khỏi sự khiển trách của Vương tổng.”<br>Nhược Hàm cười nhạt: “Chị thì hiểu bao nhiêu về Alice mà nói người ta tốt bụng?”<br>“Cô thì hiểu lắm sao?”<br>“Còn hơn cả chữ hiểu nữa.<br><br>Chị Dao, chị làm việc với tôi nhiều năm, chị hẳn phải biết rõ tôi hành động thế nào đều có nguyên nhân của nó, sao còn trách tôi làm gì.” Nhược Hàm nói bằng giọng nghiêm túc.<br>Doãn Ngọc Dao cho là cô đang viện cớ, không tin lời cô: “Nguyên nhân gì? Cô thì có nguyên nhân gì cho kiểu cư xử lỗ m ãng đó?”<br>“Tôi không nói bây giờ được.”<br>Qua một lúc, Doãn Ngọc Dao nguôi giận, nói: “Được rồi, cô vất vả rồi.<br> <br><br>Bây giờ về nghỉ ngơi đi.<br><br>Chắc là không lâu nữa Glamour Melody sẽ công bố đại sứ toàn cầu chính thức, cô lại một đợt bận rộn nữa.”<br>“Xem ra kỳ nghỉ ba tháng của tôi đã kết thúc rồi, mà chính xác là còn chưa bắt đầu nữa.”<br>“Tôi nghe Vương tổng nói có một vài đoàn làm phim đã gửi lời mời đến cho cô, bây giờ tôi phải quay về Tịnh Hòa để xem trước, có gì sẽ gửi cho cô sau.<br><br>Lúc trước Vương tổng đã hứa sau khi cô kết hôn sẽ bù kỳ nghỉ của cô vào đó nên cô cứ yên tâm.”<br>“Lần trước đó nữa cũng từng hứa, bây giờ tôi vẫn phải đi làm đó thôi.<br><br>Biết sao được, tính chất nghề nghiệp đặc thù, phải chịu thôi.”<br>Doãn Ngọc Dao và Nhược Hàm mỗi người đi một xe, cả hai vừa mở cửa xe của mình ra thì bị một tiếng gọi chặn lại:<br>“Cô Nhược Hàm, chờ đã!”<br>Nhược Hàm không cần nhìn cũng biết là ai.<br><br>Doãn Ngọc Dao dừng lại động tác, nhiệt tình nói:<br>“Cô còn điều gì muốn nói với chúng tôi à?”<br>Alice nhìn Nhược Hàm, “Chúng ta nói chuyện một chút được không?”<br>Nhược Hàm thái độ rất bình thản, quay sang nói với Doãn Ngọc Dao: “Chị Dao, chị về Tịnh Hòa đi.<br><br>Tôi ở lại đây là được.”<br>Trong lòng Doãn Ngọc Dao đang sợ Nhược Hàm sẽ nói điều gì không phải làm Alice phật lòng, nhưng Alice rõ ràng có ý nói chuyện riêng với Nhược Hàm, đành phải đi trước.<br>Bãi đỗ xe chỉ còn hai người.<br><br>Nhược Hàm khoanh tay dựa vào chiếc Audi phía sau chờ đợi đối phương lên tiếng.<br>“Nghe nói cô Trần sắp kết hôn?”<br>Nhược Hàm cười cợt: “Cô Trần? Không phải cô cũng là cô Trần à? Ở đây không có ai nữa cả, cần gì phải xa cách thế?”<br>\"Vậy thì phải xem đây là chủ ý của ai?\"<br><br>"]