["<br>Đương nhiên những chuyện cá nhân của Lý Thanh Hà, Tần Gia Mộc sẽ không ngang nhiên kể cho Nhược Hàm nghe.<br>Bữa trưa hôm ấy anh chỉ giải thích cho cô rất ngắn gọn, thời điểm anh cùng Lý Thanh Hà dắt tay nhau đi ra từ khách sạn không phải vì mối quan hệ không được trong sáng, hai người chỉ đơn thuần vào đó giải quyết việc riêng của Lý Thanh Hà mà thôi.<br>Anh không kể cụ thể sự tình cho cô, cô cũng không hỏi sâu vào.<br>Cô biết được toàn bộ sự việc đều là Lý Thanh Hà tự mình kể cho cô.<br>Một ngày đẹp trời cuối tháng tư, Nhược Hàm và Tần Gia Mộc đi chụp ảnh cưới.<br><br>Từ sáng sớm cả hai đã có mặt ở studio.<br>Nhược Hàm ngồi trong phòng chờ trang điểm.<br><br>Cô gái phụ trách trang điểm trước khi bắt đầu hỏi thử xem cô thích phong cách nào, còn tận tình tư vấn cho cô.<br>“Chị Hàm, thật ra với khuôn mặt của chị có cả nét phương Tây lẫn phương Đông, nhưng em cảm thấy chị nên trang điểm theo kiểu phương Đông, nhẹ nhàng tươi sáng, nhìn sẽ trẻ trung hơn.”<br>Nhược Hàm thuận miệng nói: “Trang điểm theo phong cách nào cũng được, tùy cô thôi.”<br>Cô gái bắt đầu thoa một lớp kem lót mỏng thoa lên mặt Nhược Hàm, động tác chuyên nghiệp lướt qua khuôn mặt cô, đôi tay thuần thục kết hợp cọ và phấn hết sức nhanh nhẹn.<br>Nửa tiếng sau, cô thợ trang điểm kết thúc công cuộc trang điểm, thu dọn dụng cụ cẩn thận rồi đi ra ngoài.<br><br>Trong căn phòng chờ chỉ còn lại mình Nhược Hàm.<br><br>Cô đi đến chỗ giá treo váy, chọn một bộ váy cưới cổ vuông màu kem đính kim tuyến lấp lánh.<br>Tần Gia Mộc và Nhược Hàm trước tiên chọn chụp trong studio với phông nền được dựng sẵn, sau đó mới chuyển sang chụp ngoại cảnh.<br>Sau khi thay trang phục xong, hai người bước đến bên cửa sổ lớn, xung quanh được dựng một khung hoa lá cùng mặt sàn giả gỗ dưới chân, tạo nên khung cảnh thơ mộng, lãng mạn đậm chất cổ điển.<br>Rút kinh nghiệm từ sau chuyện đi đăng ký kết hôn, vì để không mất thời gian chỉnh động tác và biểu cảm, Nhược Hàm lúc ở nhà đã có tìm hiểu trước vài động tác cũng như luyện tập biểu hiện cảm xúc trên khuôn mặt.<br>Quá trình chụp diễn ra khá thuận lợi, Tần Gia Mộc và Nhược Hàm tạo dáng cực kỳ tự nhiên và tình cảm, trong mắt những người có mặt tại đó đều là sự ngưỡng mộ dành cho hai nhân vật chính.<br> <br>Cả hai vợ chồng đều là những nghệ sĩ có tiếng của giới giải trí, nhan sắc không thể xem thường được.<br><br>Giờ đây họ đứng bên cạnh âu yếm nhau như vậy, sao có thể không khiến người ta cảm thấy thích thú.<br>Cô thợ trang điểm của Nhược Hàm một bên đứng nhìn không khỏi cảm thán: “Đẹp đôi quá đi! Nam thần mỹ nữ đứng chung một khung hình quả nhiên là sáng cả một khoảng không gian.”<br>Cô nhân viên khác đứng gần đó cũng lên tiếng đồng tình: “Phải đó, ảnh cưới của họ nhất định là đẹp nhất không ai sánh bằng.”<br>Lúc này Tần Gia Mộc đang đứng sau lưng Nhược Hàm, anh vòng tay qua eo nhỏ ôm lấy cô, hai người quay đầu lại nhìn nhau vô cùng tình tứ, trên môi nở nụ cười rất hạnh phúc.<br>Nhìn vào cảnh tượng này, ai cũng đều thấy được họ tạo dáng trước ống kính hết sức tự nhiên, nhưng chỉ có Nhược Hàm mới hiểu được cảm giác ngại ngùng từ sau trong nội tâm của bản thân.<br>Cô trên cương vị là một nữ diễn viên đã từng tham gia không ít dự án phim ảnh, dĩ nhiên đóng cảnh tình cảm là không thể thiếu, thậm chí cũng từng đóng cảnh hôn với bạn diễn, cô đều cảm thấy rất bình thường, không có cảm xúc chân thật gì nhiều.<br>Thế nhưng khoảnh khắc vừa rồi, khi bàn tay Tần Gia Mộc chạm nhẹ vào phần eo cô cách một lớp áo cưới có thể nói là khá dày, nhưng cô lại giật mình một phen.<br><br>Chỉ là trạng thái ấy diễn ra rất nhanh, sau đó cô liền điều chỉnh cảm xúc để chụp ảnh nên mọi người mới không phát hiện ra.<br>Chụp trong studio xong, buổi chiều cả đoàn tiếp tục di chuyển đến bãi biển để chụp ngoại cảnh.<br>Thời tiết ngoài biển hôm nay rất đẹp, bầu trời trong xanh điểm xuyết vài áng mây trắng tinh khôi lửng lơ đầy tình ý, ánh nắng vàng nhạt dịu dàng không gay gắt, nhưng không gian vẫn đủ sáng để có được những bức hình đẹp.<br>Nhược Hàm thay sang chiếc váy ngắn hai dây được thiết kế phồng từ nhiều tầng vải voan trắng, phần chân váy còn có hoa trí màu kem vừa ngọt ngào dịu dàng cũng không kém phần quyến rũ.<br>Lần chụp đầu tiên, nhiếp ảnh gia yêu cầu cô dâu và chú rể cùng nắm tay nhau bước đi trên bãi biển, vừa đi vừa nhìn nhau say đắm.<br>Nhược Hàm ngẩng cao đầu lên dịu dàng nhìn Tần Gia Mộc, khuôn miệng nhỏ xinh xắn nở nụ cười tươi rạng rỡ.<br>Cô cười lên quá đẹp, nụ cười trong trẻo tươi tắn tựa như ánh nắng ban mai, vừa sạch sẽ vừa thuần khiết.<br><br>Tần Gia Mộc không rời mặt được, lồ ng ngực cũng bắt đầu những hồi trống dồn dập.<br>“Được rồi, chúng ta đổi sang dáng khác nào.”<br>Mãi đến khi tiếng gọi của nhiếp ảnh gia cất lên, Tần Gia Mộc mới bừng tỉnh, khuôn mặt không kiểm soát được đỏ lên nhanh chóng.<br>“Gia Mộc, sao mặt anh đỏ vậy? Có phải do trời nắng quá không?” Nhược Hàm vội hỏi han.<br>Anh vô thức đưa hai tay ôm lấy mặt, nhiệt độ nóng ran giống như muốn thiêu đốt cả bàn tay.<br> <br><br>Nhược Hàm đứng ngay cạnh quay sang nói với nhiếp ảnh gia:<br>“Chúng tôi có thể nghỉ một chút được không Anh ấy cảm thấy không khỏe.”<br>………..<br>Lúc Nhược Hàm mang nước đi đến hàng ghế gỗ dài sơn trắng ở ngoài bãi cát, Tần Gia Mộc đã ngồi chờ sẵn từ trước, khuôn mặt góc cạnh nam tính dường như trở nên mờ ảo đi dưới bóng dù che khuất ánh nắng.<br>“Cảm thấy không khỏe thì anh nên vào trong đó nghỉ ngơi đi, sao lại ngồi đây?”<br>Nhược Hàm vừa nói vừa đưa chai nước mát lạnh cho anh.<br>Tần Gia Mộc nhận lấy chai nước từ tay Nhược Hàm, “Tôi đâu hề nói mình không khỏe, là cô nghĩ như thế đó chứ.”<br>“Vậy sao mặt anh lại đỏ như thế?”<br>Nhược Hàm ngồi xuống ghế bên cạnh Tần Gia Mộc.<br>Anh không trả lời câu hỏi của cô, cô cũng không có ý định hỏi lại.<br><br>Hai người cứ ngồi im lặng như thế suốt một lúc lâu, chẳng ai chịu nói lời nào.<br>“Hàm.”<br>Cô kinh ngạc quay sang nhìn Tần Gia Mộc.<br>Vừa rồi anh mới gọi cô là Hàm.<br><br>Hàm, chỉ một chữ ngắn gọn nhưng lại chứa đứng một loại cảm xúc rất lạ mà khi cô nghe thấy trong lòng bỗng trở nên rối bời.<br>“Tôi có thể gọi em như thế được không?”<br>Suốt quá trình nói chuyện với nhau, Tần Gia Mộc đều cúi đầu xuống nhìn bãi cát trắng dưới chân, không hề ngẩng đầu lên, cho nên không thấy được thần sắc Nhược Hàm thoáng hiện sự bất ngờ, nhưng thanh âm vẫn lãnh đạm như cũ:<br>“Chỉ là tên gọi thôi.<br><br><br>Anh muốn gọi thế nào mà không được.”<br>Tần Gia Mộc khẽ nhếch miệng cười, một nụ cười đầy thâm ý, không ai đoán được anh đang nghĩ gì.<br>“Chỉ đơn giản là tên gọi thôi sao? Tôi lại thấy giữa những người có mối quan hệ đặc biệt với nhau đều sẽ dành cho nhau một cách gọi riêng, người khác đều sẽ không gọi như thế.”<br>Giống như cô từng gọi người đó.<br>“A Viễn”, tên gọi mãi mãi in sâu trong trái tim Nhược Hàm.<br><br>Chỉ có cô mới gọi người đó thân mật như thế, và cũng chỉ có người đó mới được cô gọi bằng cách thân thương đến vậy.<br>Tần Gia Mộc nhớ lại ngày hai người tổ chức lễ đính hôn.<br><br>Trong giấc ngủ mơ màng, Nhược Hàm đã nói ra cái tên “A Viễn” một cách rất tự nhiên, anh trằn trọc một đêm mất ngủ.<br>Đúng vậy, người đó là vết thương lớn nhất trong tim cô, mãi mãi cô sẽ không bao giờ quên được.<br><br>Vì người đó, cô cam tâm tình nguyện khóa chặt trái tim mình, vĩnh viễn không để ai bước vào.<br>Nhược Hàm “Ồ” lên một tiếng, “Từ bao giờ tôi lại thành người có mối quan hệ đặc biệt với anh?”<br>“Chúng ta là vợ chồng hợp pháp, như vậy còn không phải đặc biệt à?”<br>Vợ chồng.<br><br>Cô đã trở thành vợ của người đàn ông chỉ vừa quen biết bốn tháng ngắn ngủi, thậm chí đến yêu đương hẹn hò cũng không có.<br>Tất cả chỉ là bắt nguồn từ mấy bức ảnh được tung lên mạng, thế nhưng lại đẩy hai người trở thành vợ chồng hợp pháp trên giấy tờ.<br>“Hai người đang ngồi ở đây sao? Làm tôi đi tìm nãy giờ.”<br>Lý Thanh Hà đột nhiên xuất hiện, ngồi xuống cùng ghế với Nhược Hàm.<br>“Tần Gia Mộc, cậu thấy khỏe hơn chưa?”<br>Anh hững hờ nói: “Tôi không sao rồi, chị không cần lo.”<br>Tần Gia Mộc đứng dậy vào trong căn nhà được thuê đi vệ sinh, chỉ còn lại Nhược Hàm và Lý Thanh Hà ngồi với nhau.<br>“Cô Trần, hai người sống với nhau cũng được một thời gian rồi, có quen không?”<br>“Chúng tôi sống hòa thuận với nhau lắm, không có mâu thuẫn, không có cãi vã.<br> <br><br>Cô yên tâm.”<br>Lý Thanh Hà thở dài, “Thật ra lúc đầu khi Tần Gia Mộc đưa ra quyết định này, tôi vốn không định đồng ý.<br><br>Chắc là cô Trần cũng biết người phụ nữ trong bức ảnh đó là tôi rồi nhỉ?”<br>Nhược Hàm gật đầu: “Tôi biết, tôi cũng biết là quản lý Lý đã ly hôn.”<br>“Chính vì thế tôi mới không mong muốn hai người vướng vào cuộc hôn nhân này.<br><br>Người giống như tôi, đã từng trải qua một cuộc hôn nhân không hạnh phúc, hiểu rất rõ rằng khi hai người quyết định kết hôn không vì tình cảm, có thể sau này sẽ xảy ra không ít chuyện.<br><br>Chẳng hạn nếu như để công chúng biết được cô và Tần Gia Mộc không phải vì yêu nhau mới kết hôn, mọi thứ sẽ bị xáo trộn và trở nên rất phức tạp.”<br>“Cô nói đúng.<br><br>Nhưng Tần Gia Mộc không phải vì bảo vệ cô nên mới đưa ra quyết định này mà.<br><br>Tôi cũng đã chấp nhận ký vào bản hợp đồng đó, tức là không thể thay đổi được gì nữa.<br><br>Cho dù sau này có xảy ra chuyện gì, tôi sẽ tự mình gánh vác được.”<br>“Mong là hai người sẽ không giống như tôi, chọn nhầm người, dẫn đến không hạnh phúc.” Lý Thanh Hà thật lòng nói.<br>Nhược Hàm nói thẳng suy nghĩ trong lòng: “Chúng tôi vốn dĩ không có tình cảm với nhau, có gì mà hạnh phúc hay không.<br><br>Nhưng vừa rồi cô có nói cô trải qua một cuộc hôn nhân không hạnh phúc, tôi đúng là có chút bất ngờ.<br><br>Một người phụ nữ tài giỏi như quản lý Lý đây, đáng lý ra phải có được cuộc sống viên mãn chứ.”<br>“Cuộc sống mà, được thứ này sẽ mất thứ khác.” Lý Thanh Hà tâm sự với cô, kể cho cô nghe về cuộc hôn nhân của bản thân, từ khi bắt đầu gặp người chồng cũ cho đến lúc ly hôn..<br><br>"]