["<br>Thời gian này Nhược Hàm và Tần Gia Mộc không quá bận bịu công việc, chủ yếu ở nhà dành thời gian chuẩn bị cho hôn lễ.<br>Việc đầu tiên là cần lên danh sách khách mời.<br>Nhược Hàm không có quá nhiều người thân hay bạn bè, cô liệt kê một danh sách nhanh chóng rồi gửi cho Tần Gia Mộc.<br>Tần Gia Mộc nhìn một lượt file danh khách ngắn ngủn của cô không khỏi ngạc nhiên hỏi: “Bình thường tôi thấy cô ăn nói giỏi lắm mà, sao số lượng bạn bè lại ít thế?”<br>Nhược Hàm trừng mắt nhìn anh: “Anh đang chê tôi đấy à? Tôi ít bạn bè nhưng ai đã làm bạn với tôi thì đều không phải người tầm thường đâu, tôi cảm thấy như thế là vừa đủ rồi.”<br>Tần Gia Mộc nhìn lại một lần nữa, lần này anh vẫn chưa hết thắc mắc: “Ở trong đây sao tôi không thấy bố mẹ hay người thân nào khác trừ cô của cô?”<br>Nhược Hàm vốn đang gõ gõ liên tục bàn phím máy tính đột nhiên dừng lại động tác, cô nghiêm mặt lại, khẽ nhíu mày liếc sang người ngồi cách mình không xa.<br>“Anh nhiều chuyện quá đó, tôi đã gửi danh sách cho anh có nghĩa là đã xem rất kỹ trước đó rồi.<br><br>Anh đừng có hỏi những thứ thừa thãi nữa.”<br>Anh không nghĩ thái độ của cô sẽ gay gắt như thế nên có chút giật mình, nhưng cũng không hỏi thêm gì nữa.<br>Ngay đúng lúc này, chuông điện thoại của Nhược Hàm vang lên.<br><br>Cô cầm điện thoại đi ra ngoài ban công rồi mới nhấc máy nghe.<br>“Tôi nghe đây.<br><br>Chị Dao, chị gọi tôi có chuyện gì?”<br>Giọng Doãn Ngọc Dao ở đầu dây bên kia vang lên thoáng theo sự mệt mỏi: “Nhược Hàm, ở đây xảy ra một vài chuyện, cô đến công ty được chứ?”<br>“Được thôi, tôi đi ngay đây.” Nhược Hàm không nhiều lời liền cúp máy.<br>Lúc cô đang tựa vào tường để đi giày, Tần Gia Mộc bước đến hành lang hỏi: “Cô đi đâu thế?”<br>Nhược Hàm vừa buộc dây giày thể thao vừa trả lời: “Công ty xảy ra chút chuyện, tôi phải đi ngay bây giờ.<br><br>Bữa tối anh cứ ăn trước đi, chắc là tôi giải quyết xong việc sẽ ăn tối bên ngoài luôn.”<br>“Để tôi chở cô đi.”<br>“Không cần đâu, tôi tự lái xe đi được.” Nhược Hàm dứt khoát từ chối.<br>………..<br> <br>“Nhược Hàm, cô đến rồi à? Mau ngồi xuống đi.”<br>Vương Kim Hòa vừa thấy Nhược Hàm mở cửa đi vào trong liền gọi cô lại với vẻ mặt nghiêm túc.<br>Nhược Hàm ngồi xuống chiếc ghế sô pha quen thuộc, “Có chuyện gì nghiêm trọng lắm sao? Trông mọi người có vẻ không ổn lắm.”<br>“Cũng không đến mức đó, chỉ là chuyện này liên quan đến cô nên tôi thấy gọi cô đến đây thông báo trước sẽ tốt hơn.”<br>Nhược Hàm nhìn thẳng vào mắt Vương Kim Hòa, biểu tình cực kỳ tập trung, “Tôi sẵn sàng nghe rồi đây, chị mau nói đi.”<br>Vương Kim Hòa hắng giọng: “Chuyện là…..<br><br>bên phía đoàn làm phim ‘Tương tư vì người’ thông báo sẽ đẩy ngày khai máy lên sớm một tháng, tức là ngay sau khi cô kết hôn xong sẽ không có thời gian nghỉ ngơi nữa.”<br>“Ý chị là tôi sẽ lập tức gia nhập vào đoàn làm phim luôn.<br><br>Nhưng tại sao lại thay đổi ngày khai máy chứ?”<br>Vương Kim Hòa lắc đầu: “Cái này tôi không rõ.<br><br>Bên họ chỉ gửi cho tôi thông báo như vậy thôi.”<br>Doãn Ngọc Dao ngồi một bên hình như biết được chuyện gì lập tức chen lời vào: “Tôi nghe nói họ đã đổi nhà đầu tư.<br><br>Việc đẩy lịch trình lên sớm một tháng có vẻ là theo ý muốn của bên đầu tư mới.”<br>Nhược Hàm cảm thấy chuyện này có điều kỳ lạ, nhưng cũng không nghĩ nhiều.<br><br>Cô nghe thông báo xong thì rời khỏi phòng chủ tịch luôn.<br>Vừa vặn lúc đi ra đến quầy cà phê của công ty, Nhược Hàm vô tình gặp Lưu Anh đang đứng pha cà phê, thấy cô xuất hiện liền chào hỏi một cách không niềm nở:<br>“Ồ, xem ai đến kìa.<br><br>Giọng ca thiên tài Trần Nhược Hàm sắp kết hôn rồi còn đến Tịnh Hòa làm gì thế?”<br>Nhược Hàm nhếch miệng cười: “Còn cô thì sao? Không ở nhà trông chồng con mà chạy đến đây làm gì?”<br>Lần trước đến Tịnh Hòa, Nhược Hàm bắt gặp Dịch Thành trên hành lang tầng năm.<br> <br>Anh ta vừa thấy cô liền tiến đến rất sát dồn cô vào tường, phả thứ hơi thở ghê tởm qua cổ cô.<br>“Tiểu mỹ nữ, lâu lắm rồi anh mới thấy em đến Tịnh Hòa.<br><br>Sao thế? Sắp kết hôn với đại lưu lượng à? Chẳng trách lúc trước em không chịu qua lại với anh.”<br>Đúng là tên bi3n thái!<br>Nhược Hàm không ngần ngại đối diện trực tiếp với ánh mắt gian tà của Dịch Thành, buông một câu chửi không chút kiêng nể:<br>“Anh biết là tôi sắp kết hôn lại dám làm ra hành động vô sỉ thế này, không biết giữ chút mặt mũi cho mình sao? Thật tội cho vợ anh, hy sinh cho một gã đàn ông tệ bạc.”<br>Dịch Thành nghe không lọt tai, đưa tay vuốt lấy một lọn tóc của Nhược Hàm sát mũi hít một hơi:<br>“Em đừng nặng lời với anh thế.<br><br>Anh biết thương hoa tiếc ngọc lắm đấy! Đâu như chồng sắp cưới của em, nhẫn tâm dẫn bạn gái vào khách sạn, còn để phóng viên bắt gặp nữa.”<br>Cô giận dữ giật lọn tóc kia về, cảnh cáo đối phương: “Đừng có mà động tay động chân với tôi.<br><br>Anh tưởng Nhược Hàm tôi là để cho anh khi dễ à? Tôi nói cho anh hay, trước giờ có rất nhiều tên đàn ông từng đến tán tỉnh tôi, nhưng anh là kẻ khiến tôi kinh tởm nhất đấy.<br><br>Dù sao chung quy các người đều như nhau thôi, chỉ cần tôi ra tay một chút thì đừng hòng động đến Trần Nhược Hàm này.<br><br>Anh có muốn thử không?”<br>Nhược Hàm không cần đợi lời đáp lại của đối phương, nắm chặt tay lại đấm một phát vào bụng Dịch Thành, anh ta đau điếng ôm chặt lấy thân mình, ngồi bệt xuống sàn nhà.<br>Trông bộ dạng thê thảm của Dịch Thành, Nhược Hàm cười khinh bỉ: “Đúng là không uổng công cuối tuần nào cũng tập boxing, kiểu gì cũng có ngày cần dùng đến.”<br>Thật là, mỗi khi nhớ lại đều không khỏi bực bội trong lòng.<br>Dịch Thành đúng là tên tồi, thế nhưng Lưu Anh vẫn chăm chăm nghe lời anh ta như thế, không biết là có bùa mê gì bên trong nữa.<br>Người phụ nữ dáng vẻ dịu dàng cam chịu ngồi trước mặt cô đây, thế mà lại là vợ của anh ta.<br>“Tôi nghe nói cô pha cà phê rất giỏi, cảm phiền cô có thể pha cho tôi một cốc được chứ? Tôi có chuyện muốn nói.”<br>Tiếng nói của Lưu Anh vang lên cắt đứt dòng tâm trạng của Nhược Hàm.<br><br>“Cô có chuyện gì thì nói luôn, phiền phức thế làm gì?”<br>Lưu Anh bật cười bí hiểm: “Gì chứ? Một ly cà phê mở đầu cuộc trò chuyện mà cũng không được sao?”<br>Nhược Hàm pha xong hai ly cà phê bưng ra bàn của Lưu Anh ngồi xuống.<br><br>Cô đi thẳng vào vấn đề:<br>“Rốt cuộc là cô có điều gì muốn nói?”<br>“Gấp gáp thế?”<br>“Tôi phải gấp chứ, không thể như cô cứ chậm chạp dung túng cho gã chồng tồi đó của cô đâu.<br><br>Nói thật lòng tôi chẳng có thù địch gì với cô cả, tôi khuyên cô một cách chân thành là nên bỏ anh ta đi.<br><br>Một mình cô cũng có thể nuôi con tốt được, thậm chí là càng tốt hơn so với khi lớn lên với một người bố như vậy.”<br>Lưu Anh đang đưa cốc cà phê đến sát miệng, nghe thấy lời Nhược Hàm liền ngưng lại đặt cốc cà phê xuống bàn, trầm giọng nói:<br>“Cảm ơn lời khuyên của cô, nhưng chuyện gì cũng cần có thời gian và kế hoạch lâu dài.<br><br>Ngược lại tôi càng phải nhắc nhở cô thật cẩn thận đề phòng Liễu Tư Nguyệt.”<br>“Liễu Tư Nguyệt?” Nhược Hàm ngạc nhiên, “Tự dưng cô lại nhắc đến Liễu Tư Nguyệt?”<br>“Cô không biết gì sao? Liễu Tư Nguyệt đã gia nhập đoàn làm phim ‘Tương tư vì người’, nhưng tôi đoán là không phải bằng cách thức tốt đẹp cho lắm.”<br>Nhược Hàm nghi hoặc hỏi: “Cô có ý gì?”<br>“Tôi từng tới buổi casting cách đây mấy ngày.<br><br>Khi đến đó tôi đã bắt gặp Liễu Tư Nguyệt ngồi cùng nhóm của đạo diễn và biên kịch.<br><br>Phải rồi, chắc cô đã nghe tin ‘Tương tư vì người’ đổi nhà đầu tư rồi chứ?”<br>“Thì sao?”<br>Lưu Anh nhấm nháp một ngụm cà phê, tiếp tục thuật lại sự việc: “Ngoài Liễu Tư Nguyệt ra, tôi còn thấy một người đàn ông chừng 30, 31 tuổi.<br><br>Anh ta mặc vest rất chỉn chu, tôi đoán là nhà đầu tư mới.”<br>Nghe đến đây, Nhược Hàm dường như lờ mờ đoán ra được điều gì, “Liễu Tư Nguyệt và anh ta có liên quan đến nhau?”<br>Lưu Anh cẩn trọng gật đầu: “Tôi không dám chắc đó là mối quan hệ thế nào, nhưng hẳn là có liên quan đến dự án phim lần này.<br><br> <br>Căn hộ của tôi và Liễu Tư Nguyệt ở cùng một tòa nhà, cách đây mấy hôm tôi có thấy người đàn ông đó lái xe đến đón cô ta, lúc gặp nhau còn ôm hôn thân mật lắm.”<br>Quả nhiên Liễu Tư Nguyệt có dính dáng đến chuyện thay đổi ngày khai máy.<br><br>Cô ta hận Nhược Hàm còn không hết, việc tham gia vào ‘Tương tư vì người’ nhất định là có kế hoạch.<br>Đoàn làm phim đột ngột thay đổi nhà đầu tư, Liễu Tư Nguyệt còn có mối quan hệ mờ ám với nhà đầu tư mới, chưa biết chừng còn có ý đồ xấu với Nhược Hàm nữa.<br>Lưu Anh uống xong cốc cà phê, nói mấy câu trước khi rời đi: “Tôi chỉ muốn nhắc nhở cô phải cẩn thận Liễu Tư Nguyệt như vậy thôi.<br><br>Cô vốn hoạt động phần nhiều ở mảng âm nhạc, mới bắt đầu đặt chân vào giới diễn xuất này chưa lâu, hơn nữa với tính cách cứng rắn đó của cô hẳn là chưa từng gặp qua những sự việc kiểu này.<br><br>Nhưng việc có quyền lực phía sau chống lưng để tham gia vào một dự án phim lớn là điều hết sức bình thường, tôi đã thường xuyên chứng kiến nên biết rất rõ.<br><br>Vả lại tôi từng có mấy lần làm việc cùng Liễu Tư Nguyệt, người này không đơn giản như cô nghĩ đâu.”<br>Đúng vậy, Liễu Tư Nguyệt là kẻ tâm cơ rất sâu, có thể vì thứ mình muốn mà sẵn sàng đánh đổi bất cứ điều gì.<br><br>Cô ta đã ghi hận Nhược Hàm, đương nhiên sẽ không từ thủ đoạn mà ra tay với cô, khiến cho cô bằng mọi giá phải chịu thất bại thê thảm.<br>Trên đường trở về, Nhược Hàm cứ miên man nghĩ ngợi không ngừng về những gì Lưu Anh đã nói.<br><br>Cô càng nghĩ càng cảm thấy có điều bất hợp lý, nhưng mãi cũng chẳng biết được chỗ nào không đúng.<br>Rốt cuộc cô đã bỏ qua điểm nào?<br>Bỗng nhiên Nhược Hàm phi xe ra khỏi làn đường cho xe chạy rồi dừng lại.<br><br>Cô tìm điện thoại gọi cho Doãn Ngọc Dao.<br>“Alo, chị Dao! Chị có thể xem giúp tôi thời gian và địa điểm tiếp theo của buổi casting ‘Tương tư vì người’ được không?”<br>“Được rồi, cô đợi tôi chút.<br><br>Sao cô lại muốn tôi tìm hiểu thông tin về buổi casting?”<br>Sắc mặt Nhược Hàm không được tốt, cô đã nhận ra điều bất thường đằng sau sự việc Liễu Tư Nguyệt vào được đoàn làm phim.<br>“Buổi casting tiếp theo của ‘Tương tư vì người’ được tổ chức ở khuôn viên của Học viện Hý kịch, thời gian là ba ngày nữa.”<br>“Tôi biết rồi.”<br><br>"]