["<br>Ngày hôm sau, Nhược Hàm dậy từ rất sớm.<br><br>Cô thay quần áo, chải lại tóc tai gọn gàng rồi tranh thủ quay về nhà mà không để Liễu Khuê bị đánh thức.<br>Thật ra cô chỉ cảm thấy bản thân nên về nhà thôi, cô vẫn không biết lúc gặp Tần Gia Mộc nên đối diện với anh thế nào.<br>Đến hiện tại đã bình tĩnh hơn, Nhược Hàm thấy bản thân hôm qua đúng là có chút quá đáng với anh, nhưng lát nữa về đến nhà cô không biết nên nói với anh như thế nào nữa.<br><br>Đúng là lần này cô không nên lớn tiếng với anh, có điều bản nhạc kia có ý nghĩa quá sâu sắc với cô, chỉ một nốt nhạc vang lên cũng khiến cô mất kiểm soát.<br>Nhược Hàm thời cấp ba tỏa sáng rực rỡ, là thiên tài piano giành được vô số giải thưởng lớn nhỏ khác nhau, cũng là nhờ vào tài năng đánh đàn mà có thể dễ dàng vào được Học viện Nghệ thuật.<br>Những tưởng rằng với tài đàn của mình, Nhược Hàm sẽ tiếp tục bước đi trên con đường vinh quang và giành được giải thưởng quốc tế, vậy mà tất cả đều đã sụp đổ hoàn toàn.<br><br>Sau sự ra đi đột ngột của Từ Viễn, cô đau khổ tột cùng, nhốt mình trong bi thương suốt một thời gian dài, cũng từ bỏ hoàn toàn con đường trở thành nghệ sĩ đàn piano của mình.<br>Trong suốt sáu năm qua Nhược Hàm chưa từng động đến piano, chỉ có duy nhất lần đó bởi vì đau lòng đến không khống chế được cảm xúc mới ngồi xuống chiếc ghế đó, đôi tay thon dài nhấn từng phím đàn đen trắng quen thuộc dù nhiều năm không chơi.<br>Từ căn hộ của Liễu Khuê đến nhà của Tần Gia Mộc và Nhược Hàm đi xe hơi mất khoảng hai mươi phút, hiện giờ lại đang là cuối năm ngoài trời vẫn còn rất tối, Nhược Hàm lái xe về nhà phải bật đèn như ban đêm.<br>Xe về đến trước cổng lớn căn biệt thự ven biển, Nhược Hàm dùng điện thoại nhấn lệnh mở, hai cánh cổng sơn màu vàng giả gỗ dần dần thu về hai bên để khoảng trống ở giữa vừa đủ cho xe của cô đi vào trong.<br>Cửa nhà vừa mở, Nhược Hàm bước vào trong rất thản nhiên.<br><br>Cô tháo giày ra, lấy một dép bông ấm áp rồi xỏ vào, bước đi hết sức từ tốn.<br>“Hàm!”<br>Nhược Hàm ngẩn ngơ.<br>Bây giờ mới hơn năm rưỡi, ngoài trời còn tối đen, gió bắc thổi từng đợt lạnh lẽo đến mức Nhược Hàm ở trong nhà còn không khỏi co ro.<br>Cô không nghĩ Tần Gia Mộc dậy sớm như vậy.<br>Nhược Hàm cố tình về sớm, cô nghĩ giờ này anh vẫn đang ngủ nên mới đi vào nhà không chút đề phòng.<br><br>Cho đến khi giọng nói của anh cất lên, cô mới giật mình quay lại.<br>Tần Gia Mộc đứng dậy khỏi chiếc ghế sô pha dài, anh vẫn mặc chiếc áo len màu kem y hệt với hôm qua, sắc mặt nhợt nhạt không cảm xúc, hai quầng thâm mắt lộ rõ sự mệt mỏi giống như cả đêm không ngủ.<br> <br>Nhược Hàm nhìn Tần Gia Mộc đầy bối rối, không biết nên nói gì với anh.<br>Mới ngày hôm qua thôi, cả hai còn xảy ra mâu thuẫn, cô còn lớn tiếng với anh.<br><br>Nếu bây giờ bỗng nhiên nói chuyện với anh như chưa từng có chuyện gì xảy ra thì không ổn cho lắm, hơn nữa cô cũng không biết nên nói gì với anh.<br>“Hôm qua…..<br><br>em đã đi đâu mà cả đêm không về?”<br>Nhược Hàm vốn đang cúi đầu xuống lại lần nữa ngước mắt lên nhìn anh, đôi mắt xinh đẹp nhìn anh tựa như chứa chan tình cảm, lại như mờ mịt chẳng rõ.<br><br>Hôm qua đúng thật là cô rất giận anh, nhưng sau khi ra khỏi nhà thì lại cảm thấy bản thân không phải đang tức giận với anh mà giận chính mình.<br>Có lẽ Liễu Khuê nói không sai, cô chỉ biết trong lòng mình có khổ đau, nhưng lại chưa từng để tâm đ ến cảm xúc của anh.<br>Cuối cùng Nhược Hàm sau bao nhiêu cố gắng cũng nói ra được thành lời hai chữ duy nhất:<br>“Xin lỗi.”.<br>Sau đó liền quay người bỏ đi lên tầng hai.<br>Lúc Nhược Hàm vừa bước lên đến bậc thang đầu tiên, Tần Gia Mộc chẳng biết từ bao giờ đã đi đến ngay sau lưng cô, nắm lấy cổ tay nhỏ nhắn kéo cô áp sát vào tường.<br>Nhược Hàm kinh ngạc trước hành động của anh, cô cố gắng dãy dụa nhưng hai cổ tay bị anh nắm chặt lấy, không cách nào thoát ra nổi.<br><br>Cô trừng mắt nhìn anh hỏi:<br>“Tần Gia Mộc, anh đang làm gì thế? Mau buông tôi ra.”<br>Khi cô dứt lời, mọi thứ dường như trở nên im ắng không một tiếng động, ngay cả tiếng sóng biển ngoài kia cũng nghe không rõ nữa, chỉ còn lại hơi thở của cả hai đều đặn phát ra.<br>Từ anh, rồi lại từ cô.<br>Nhịp tim Nhược Hàm đột nhiên tăng lên rất nhanh, bản thân cô cũng không biết lý do vì sao, có lẽ là bởi ánh mắt của anh.<br>Tần Gia Mộc nhìn cô chăm chú.<br><br>Người con gái này đúng thực là mang vẻ đẹp khó lòng miêu tả được, lòng anh không tránh khỏi xao xuyến nhộn nhạo.<br> <br>Trong không gian tối tăm, Nhược Hàm cảm nhận được ánh mắt anh đang dán lên người mình, ánh nhìn trầm tư không rõ ý vị chuyển dịch từ đôi mắt cô từ từ xuống bên dưới, dừng lại ở đôi môi hồng hào tự nhiên không do son phấn.<br>Dù sao buổi sáng sớm như vậy, lại không tham gia sự kiện hay xuất hiện trước công chúng, Nhược Hàm lười biếng không trang điểm.<br>Nhược Hàm bình thường vẫn luôn là cô gái cao ráo nhờ vào chiều cao nổi bật, chẳng hiểu sao lúc này bị anh dồn ép vào tường lại trở nên nhỏ bé vô cùng.<br><br>Cũng phải, anh còn cao hơn cô một cái đầu nữa mà.<br>Bỗng nhiên Tần Gia Mộc cúi thấp người xuống, hôn lên môi cô.<br><br>Một nụ hôn đến quá bất ngờ, khiến Nhược Hàm không kịp trở tay.<br><br>Cô ngỡ ngàng mở to mắt, hai tay lần nữa vùng vẫy hết sức muốn anh buông ra, nhưng càng cố gắng trốn chạy anh lại càng nắm chặt cổ tay cô hơn.<br>Nhược Hàm thật sự không ngờ đến sẽ có một ngày anh làm như vậy với mình.<br>Qua một lúc, Nhược Hàm kiệt sức.<br><br>Cô thôi không giãy giụa nữa, để mặc anh luôn làm gì thì làm.<br><br>Cô không biết từ bao giờ bản thân cũng chìm đắm vào trong đó, đôi mắt càng lúc càng mờ mịt dần dần nhắm lại, hai cánh tay bắt đầu buông lỏng.<br>Tần Gia Mộc cảm thấy lực ở tay Nhược Hàm không còn mạnh mẽ nữa, anh buông hai bên cổ tay cô ra, di chuyển lên bàn tay thon dài nõn nà.<br><br>Cả hai nắm lấy tay đối phương, đan ngón tay vào nhau, đôi môi vẫn chưa chịu tách rời.<br>Nụ hôn bây giờ trở nên vừa dịu dàng vừa mãnh liệt, cuốn hút con người càng say đắm hơn nữa.<br>Thật lâu sau đó, hai người đều cảm thấy lồ ng ngực khó thở mới buông ra.<br><br>Nhược Hàm dần thanh tỉnh trở lại, khuôn mặt đỏ bừng lên.<br><br><br>Cô không dám tin vào mắt mình những gì vừa xảy ra.<br>Cô khẽ đẩy anh ra, gấp gáp bước lên cầu thang định bỏ trốn khỏi hiện trường xấu hổ này.<br><br>Đương lúc đi đến lối rẽ chữ L, Tần Gia Mộc trầm giọng nói:<br>“Hàm, tôi biết trong lòng em vẫn còn nhiều tổn thương trong quá khứ chưa buông xuống được.<br><br>Nhưng tôi mong rằng có một ngày em sẽ suy nghĩ thật kỹ, buông bỏ được chấp niệm và sống vui vẻ hạnh phúc.<br><br>Đến khi đó, em có thể quay lại phía sau nhìn tôi một chút, được chứ?”<br>Cô không nghe nhầm đâu? Anh như vậy là đang bày tỏ với cô sao?<br>Trong giờ phút nghe được lời bày tỏ đột ngột từ Tần Gia Mộc như vậy, Nhược Hàm có chút ngây người.<br><br>Vừa nãy hai người còn hôn nhau đắm đuối ngay tại nơi này, hiện tại anh lại thổ lộ tình cảm với cô, càng làm cô thêm bối rối.<br>Nhược Hàm không đáp lại, cô cuống quýt đi lên tầng hai.<br>Thật ra Tần Gia Mộc sớm đã đoán được cô sẽ hành động như thế.<br><br>Ít ra anh nên cảm thấy mừng vì cô không lạnh lùng từ chối mình, tức là anh vẫn còn cơ hội.<br>Nhược Hàm bước đi thật nhanh vào trong phòng mình rồi đóng chặt cửa lại.<br><br>Cô đưa tay lên ngực trái, tim vẫn đập rất nhanh, lại đưa tay lên ôm lấy mặt, nóng ran.<br>Rốt cuộc cô bị làm sao vậy chứ?<br>Nhắm mắt lại, cảnh tượng vừa rồi lại hiện ra trước mắt.<br><br>Đôi môi mềm mại, còn có hơi thở của anh dường như còn đọng lại dư vị, xúc cảm vô cùng chân thực, khiến Nhược Hàm không tài nào đánh lừa bản thân chuyện vừa rồi chỉ là giấc mơ.<br>Không được, không được nghĩ nữa.<br><br>Cô đi một mạch vào trong phòng tắm, rửa mặt bằng nước lạnh để làm dịu đi gương mặt đỏ như gấc của mình.<br>Hai người vẫn còn phải sống chung trong một căn nhà một thời gian dài nữa, nếu cứ mãi để tâm đ ến sự việc này cô sẽ không dám đối diện với anh mất.<br> <br><br>Vậy nên cô phải coi như chưa có gì xảy ra, phải gạt hết mọi thứ ra khỏi đầu.<br>Khoảng hai tiếng sau, Nhược Hàm thay đồ xong bước xuống dưới, dáng vẻ bình thản hệt thường ngày.<br>Tần Gia Mộc đang ở trong bếp chuẩn bị đồ ăn sáng, vừa vặn nhìn thấy cô ăn mặc chỉnh tề xuất hiện, bèn hỏi:<br>“Hôm nay em phải ra ngoài à?”<br>“Ừm.” Nhược Hàm gật đầu.<br>“Tôi đưa em đi.”<br>Cô lập tức từ chối không do dự: “Không cần phiền phức như vậy.<br><br>Anh không phải còn công việc ở trường quay sao? Tôi tự đi được rồi.”<br>Tần Gia Mộc không ép buộc cô, anh vừa dọn món lên bàn ăn vừa nói: “Thế thì em cũng phải ăn đã rồi mới đi.<br><br>Tôi nấu thức ăn sáng xong hết rồi đây.”<br>Trong giây lát, anh sợ cô tiếp tục từ chối nên bổ sung thêm: “Lâu rồi em mới về nhà, tẩm bổ nhiều một chút.<br><br>Thời gian quay phim chắc chắn em chỉ ăn đồ ăn bên ngoài đặt về, không tốt cho sức khỏe lâu dài.<br><br>Bây giờ ở nhà rồi không cần phải ra ngoài ăn làm gì.”<br>Tần Gia Mộc đã nói đến thế, Nhược Hàm không còn cách nào khác ngoài ngoan ngoãn nghe lời anh, ngồi xuống ăn xong mới đi.<br>Xuyên suốt bữa ăn, cả hai không ai nói lấy một câu nào, chỉ ngồi lặng lẽ ăn hết phần ăn của mình.<br>Bởi vì Nhược Hàm đã về, Tần Gia Mộc cố tình chuẩn bị fish &amp; chips mà cô yêu thích.<br><br>Trông thấy sắc mặt của cô khi ăn không tự nhiên cho lắm, anh còn lo lắng cô không thích, nhỏ giọng hỏi:<br>“Em ăn không ngon à?”<br>Nhược Hàm lắc đầu: “Không có.<br><br>Anh làm món này càng ngày càng giống hương vị mà tôi ăn khi còn ở Anh rồi.”<br>Còn nguyên nhân khiến cô không tự nhiên khi ăn chính là vì hai người đang ngồi đối diện nhau..<br><br>"]