["<br>Sau khoảng thời gian dành cho việc chụp ảnh cưới, Nhược Hàm lập tức quay về Đại Bắc thu âm cho những bài hát cuối cùng của album mới.<br>Chín giờ sáng, cô nàng một mình lái xe rời khỏi nhà đi đến tòa nhà Tịnh Hòa.<br><br>Thời điểm này đến phòng thu có thể coi là khá sớm, thế nhưng khi thang máy vừa dừng lại ở tầng sáu, cô lại bắt gặp Khương Ngọc Trúc đang đứng ngoài hành lang.<br>“Trần Nhược Hàm? Hôm nay cô lại đến đây làm gì?”<br>Nhược Hàm hững hờ đáp: “Tôi đến phòng thu đương nhiên là để thu âm bài hát.<br><br>Sao vậy? Chẳng lẽ tôi đến cũng phải thông báo cho cô biết à?”<br>Khương Ngọc Trúc là nữ ca sĩ trực thuộc Tịnh Hòa cùng thời điểm với Nhược Hàm, nhưng bởi vì xuất phát điểm là ca sĩ mạng nên độ nổi tiếng trong giới nghệ thuật chuyên nghiệp không cao, kể từ khi ra mắt đến nay ngoài việc phát hành vài album nhỏ thì chỉ có góp giọng trong mấy bộ webdrama không được biết đến nhiều.<br>“Đừng nói là cô muốn chiếm phòng lớn của tôi đấy.”<br>Nhược Hàm nhếch miệng cười, “Của cô? Phòng thu âm lớn trước nay vẫn luôn là tôi sử dụng mà.<br><br>Hơn nữa, lịch trình hôm nay của phòng lớn đã ghi tên tôi một cách rõ ràng, cô có muốn dùng cũng không được.”<br>“Coi kìa.<br><br>Sắp kết hôn rồi mà cái tính khí ngang ngược kia vẫn không bỏ được.<br><br>Cô nên dịu dàng một chút, không là anh chồng của cô bị hồ ly khác cướp đi đấy.”<br>Mặc dù đều là cùng một công ty chủ quản, Khương Ngọc Trúc trước giờ vẫn luôn đối đầu ra mặt với Nhược Hàm.<br><br>Cô ta cảm thấy tất cả thành công mà cô có được ngày hôm nay đều là dựa vào ngoại hình xinh đẹp và sự nâng đỡ của công ty.<br>Nói trắng ra, chẳng qua cũng chỉ là ghen tị vì không có được những gì mình muốn mà thôi.<br>Từ ngày còn ở Học viện Nghệ thuật Quốc gia, Nhược Hàm nhờ có tài năng thiên bẩm được rất nhiều thầy cô trong trường coi trọng nâng đỡ.<br><br>Vậy nên chỉ một năm sau đó, cô được rất nhiều công ty giải trí lớn chú ý, mong muốn ký hợp đồng với mình.<br>Khương Ngọc Trúc học cùng khóa với Nhược Hàm, nhìn cô được người người mến mộ không khỏi ghen tức.<br><br> <br>Cô ta cho rằng chính mình tài năng không hề kém cạnh, nhưng chỉ vì không xinh đẹp bằng Nhược Hàm nên mới không có tiếng tăm.<br>Nhược Hàm lạnh lùng nhìn cô ta: “Kết hôn hay không thì liên quan gì đến chuyện phòng thu âm? Nếu kết hôn cũng có thể giành được phòng lớn thì cô cũng thử một chút.”<br>“Cô đang cố ý chọc tức tôi đó à?”<br>“Tôi không rảnh.<br><br>Bây giờ phiền cô tránh đường để tôi còn làm việc của mình, nếu đến muộn đừng trách Vương tổng mắng nhiếc cô.<br><br>Đến lúc đó sẽ khó nghe lắm đấy.”<br>Nhược Hàm nói xong, định mặc kệ Khương Ngọc Trúc đi đến phòng thu âm, nhưng ngay lúc bước qua cô ta liền có một cánh tay giữ chặt cô lại.<br>“Trần Nhược Hàm, phòng lớn ngày hôm nay tôi phải dùng.”<br>Khương Ngọc Trúc này sao lại cố chấp như thế?<br>Nhược Hàm không kiên nhẫn nói: “Tôi cũng đâu có nói cô không thể dùng phòng lớn.<br><br>Có điều, bây giờ là lịch dùng phòng của tôi.<br><br>Cô không thể chờ đến khi phòng trống à?”<br>“Nếu bây giờ tôi cứ muốn dùng thì sao?”<br>“Thì cô đi mà nói với Vương tổng.”<br>Vừa hay quản lý của Khương Ngọc Trúc là Bội Lam chạy đến giảng hòa.<br><br>Cô ta níu níu tay áo Khương Ngọc Trúc nói nhỏ:<br>“Chúng ta đi thôi, đừng có gây chuyện nữa.<br><br>Vương tổng đang chờ Trần Nhược Hàm trong phòng lớn đó, cô cứ đứng đây làm khó người ta, đến lúc Vương tổng trách tôi không chịu trách nhiệm được đâu.”<br>“Chị Lam….” Khương Ngọc Trúc không cam tâm.<br>“Đi thôi.” Bội Lam quay sang rối rít xin lỗi Nhược Hàm, “Tôi thay mặt cô ấy xin lỗi cô, cô bỏ qua nhé!”<br>“Bỏ đi, chị cũng chẳng có lỗi gì.<br> <br><br>Tôi đi trước.”<br>Sau khi Nhược Hàm đi khỏi, Khương Ngọc Trúc vẫn không chịu buông tha, quay người quở trách Bội Lam:<br>“Chị bị làm sao vậy? Vừa nãy tôi đã sắp giành được phòng lớn cho chúng ta rồi, chị lại phá hỏng hết công sức của tôi.”<br>“Cô bị điên sao? Tự nhiên lại đi gây sự với Trần Nhược Hàm.<br><br>Trước giờ chúng ta vẫn dùng phòng nhỏ có vấn đề gì đâu.<br><br>Tôi mà không ngăn cô lại, Vương tổng tức giận, phật lòng thì cô đến phòng thu âm cũng không được dùng, đừng nói đến phòng lớn hay nhỏ.”<br>Khương Ngọc Trúc vẫn cố chấp không nghe, “Chính vì chúng ta luôn dùng phòng nhỏ cho nên mãi mãi địa vị cũng không thể bằng được cô ta đó.”<br>………….<br>Lúc Nhược Hàm mở cửa phòng thu âm, Doãn Ngọc Dao và mọi người đã chờ sẵn bên trong từ lâu.<br>Doãn Ngọc Dao nhìn đồng hồ đeo trên tay rồi lại nhìn cô đang đứng trước cửa nói: “Cô đến muộn mười phút.<br><br>Bình thường cô không bao giờ đến quá sớm giờ hẹn nhưng cũng không đến mức muộn hơn lịch trình, sao hôm nay lại muộn vậy?”<br>Nhược Hàm không giải thích, chỉ nói một câu xin lỗi vì để mọi người phải đợi.<br>Trước khi bắt đầu, cô khởi động giọng rồi luyện tập thô lại một lần để có được phần thu âm chính thức tốt nhất.<br>“Nhược Hàm, mọi thứ đều đã sẵn sàng.<br><br>Chúng ta bắt đầu được chưa?”<br>“Ừm.<br><br>Bắt đầu thôi.”<br>Tai nghe được đeo lên, Nhược Hàm đứng trước micro thu âm cất giọng hát.<br>Chất giọng của Nhược Hàm thuộc loại nữ cao màu sắc mang hơi hướng trữ tình, có thể lên cao rất tốt đến mức D6, cực kỳ phù hợp với giai điệu náo nhiệt sôi động của mùa hè.<br>Lần này đến thu âm là ca khúc cuối cùng của album mới, tâm trạng của cô cũng rất tốt nên quá trình diễn ra khá suôn sẻ.<br><br>“Đến đây nào, cùng nhau nâng ly rượu ngọt ngào,<br>Đến đây nào, hãy bật lên khúc nhạc sôi động và cùng nhau nhảy múa bên bãi biển.<br>Biển cả xinh đẹp như đang gọi mời những vũ điệu của đôi ta.<br>Đêm nay chỉ có em và anh,<br>Còn gì hơn là say đắm bên nhau cùng ánh trăng và đại dương mênh mông.”<br>Một bài hát hay như vậy, kỳ thực công cuộc sáng tác không hề dễ dàng chút nào.<br>Bởi vì bí ý tưởng, suốt cả một tuần trời cô nhốt mình ở nhà, chỉ lòng vòng quanh căn biệt thự và đi dạo dọc theo bờ biển.<br>Một hai ngày thì còn đỡ, đến ngày thứ ba vẫn không có một chút cảm hứng nào với nghệ thuật, cô sắp tức đến phát điên rồi.<br>Nhìn bộ dạng này của Nhược Hàm, Tần Gia Mộc không nhịn được bật cười.<br>Hiếm khi mới thấy Nhược Hàm cũng có chuyện không làm được.<br>“Anh cười tôi cái gì? Vui lắm à?”<br>Tần Gia Mộc phản bác nhưng miệng vẫn không ngừng cười, đành lấy tay che lại: “Tôi không có.”<br>“Rõ ràng là anh đang cười.”<br>Nhược Hàm giơ tay đánh nhẹ anh mấy cái.<br>“Đừng đánh nữa, tôi hứa sẽ không cười nữa.” Tần Gia Mộc lập tức ngừng cười lại, “Không phải em đang muốn tìm ý tưởng sao? Tôi giúp em.”<br>“Giúp tôi? Anh định giúp tôi bằng cách nào?” Trong lời nói của cô không giấu nổi sự ngạc nhiên.<br>Tần Gia Mộc không trả lời, anh dẫn cô ra ngoài bờ biển.<br>Thời khắc cuối ngày, ánh hoàng hôn của buổi chiều tà lung linh huyền ảo.<br><br>Khoảng cao nhất của bầu trời vẫn vẹn nguyên sắc xanh trong trẻo điểm xuyết vài lớp mây trắng hơi vẩn đục, càng về đằng Tây càng rõ rệt quầng đỏ vàng nổi bật của mặt trời.<br>Tần Gia Mộc có mắt chọn nơi ở lắm, mua được căn nhà có vị trí đẹp thế này.<br>Hoàng hôn trên biển thực quá đỗi xinh đẹp, cả mặt biển nhuộm màu trời rực rỡ sắc màu, từng đợt sóng vỗ rì rào xô vào bờ tạo thành đóa bọt trắng xóa.<br>“Cảnh đẹp chứ?”<br>Nhược Hàm vẫn đang chìm đắm trong cảnh sắc hoàng hôn, chỉ “Ừm” một cái nhẹ nhàng.<br><br>Thanh âm lanh lảnh của cô gái trẻ nhanh chóng hòa vào tiếng sóng biển rì rào.<br>Mặc dù khung cảnh hiện tại khá ồn ào, nhưng lại mang cho con người ta một loại yên bình đến lạ.<br>Đã lâu rồi Nhược Hàm mới có được sự thanh thản như vậy.<br><br>Cô đứng im phóng tầm nhìn ra ngoài mặt biển, ánh mắt càng lúc càng trở nên dịu dàng hơn.<br>Cơn gió tháng năm mang theo cái lành lạnh chợt thổi làm tung mái tóc cô, nhưng cô chẳng để hề để ý, cứ như vậy lặng lẽ thưởng thức mỹ cảnh.<br> <br>Đột nhiên một cảm giác ấm áp bao trùm lấy Nhược Hàm từ phía sau, thân thể cao lớn của người ở sau đang đè nặng lên người cô.<br><br>Cô giật mình cựa quậy quay đầu sang nhìn thử, nhưng nhanh chóng bị đối phương áp chế.<br>“Đừng cử động.<br><br>Cho tôi dựa vào em một chút thôi.”<br>Nhược Hàm nghe thế thì không đẩy anh ra nữa, để mặc cho anh ôm lấy mình.<br>Tần Gia Mộc dựa rất sát người cô, hai tay vòng qua bờ vai mảnh khảnh làm điểm tựa.<br><br>Chẳng hiểu sao lúc này trái tim cô đập rất nhanh, tựa hồ như đang ngồi trên một chuyến tàu lượn siêu tốc, lúc lên lúc xuống làm nhịp tim không cách nào đều đặn đập giống bình thường.<br>“Sao rồi? Có ý tưởng gì chưa?”<br>Nhược Hàm hơi sửng sốt, sau đó liền khẽ khàng mỉm cười: “Có chút cảm hứng.<br><br>Nhưng chỗ này yên bình quá, không phù hợp với giai điệu sôi động của mấy bài hát trong album mới của tôi.”<br>“Vẫn chưa vừa ý? Vậy thì đi theo tôi.”<br>Một tay Tần Gia Mộc trượt xuống dưới nắm lấy bàn tay Nhược Hàm, kéo cô chạy đến chỗ bốn cột gỗ lớn cắm đối xứng với nhau tạo thành một khoảng ở giữa, trên mỗi thân cột đều được chăng những dây đèn nhấp nháy vô cùng đẹp.<br><br>Ngoài ra các cột gỗ còn được nối với nhau một dây đèn sợi tóc tròn tỏa ra ánh sáng vàng nhạt dịu mắt.<br>“Là anh chuẩn bị à?”<br>Tần Gia Mộc gật đầu, “Cho em cảm hứng sáng tác nhạc, không tốt sao? Mấy hôm nay em cứ lượn lờ khắp nhà, mất ăn mất ngủ, làm tôi cũng sốt ruột theo.<br><br>Hết cách rồi, tôi phải ra tay giúp em một chút.”<br>Nhược Hàm bật cười thích thú: “Dù sao cũng cảm ơn anh đã bỏ công sức vì tôi.”<br>Anh đối với cô đúng là lần sau càng tốt hơn nhiều so với lần trước đó, nghĩ lại thì chính là khác biệt hoàn toàn so với lần gặp gỡ ban đầu.<br>“Hàm.”<br>“Hả?”<br>Mặc dù Nhược Hàm đã cho phép Tần Gia Mộc gọi mình như vậy, nhưng mỗi khi chữ “Hàm” này phát ra từng anh, cô vẫn vô cùng bối rối.<br>Tần Gia Mộc đưa một tay hướng về phía cô, “Một buổi tối náo nhiệt sẽ không thể thiếu bản nhạc sôi động và những điệu múa tràn đầy năng lượng, đúng chứ?”<br>“Anh cũng có hiểu biết quá đó.”<br>Nhược Hàm đặt bàn tay mình lên tay anh, cả hai bắt đầu hòa mình trong tiếng nhạc rộn ràng dưới bầu không khí lãng mạn nơi biển cả về đêm..<br><br>"]