["<br>Ánh hoàng hôn rực đỏ sáng cả một khoảng trời sau ngọn đồi, tầng trời cao nhuộm một màu vàng đỏ nhàn nhạt mờ ảo.<br><br>Đồng hồ vừa điểm sáu giờ tối, khách mời của buổi lễ đính hôn ngồi đầy đủ vào những bàn tiệc đã được chuẩn bị từ trước bắt đầu ăn tối.<br>Nhược Hàm thay bộ váy công chúa lúc chiều bằng một chiếc váy trắng cổ vuông dài đến mắt cá chân khoe khéo vòng một đầy đặn cùng đôi chân dài thon thả.<br><br>Cô đi với Tần Gia Mộc đến từng bàn một nâng ly chúc mừng, cuối cùng dừng lại ở bàn mấy người bạn của Tần Gia Mộc đang ngồi.<br>Đều là người trong showbiz, Nhược Hàm đương nhiên có biết đến tên họ.<br>Lục Thanh Thương trên tay cầm một ly rượu đưa cho Tần Gia Mộc: “Mộc thần à, ly này tôi muốn uống với cậu, cậu không được từ chối đâu.”<br>Hai người họ cụng ly một cái rồi uống cạn chén.<br>Ngồi cạnh Lục Thanh Thương là Bạch Ngạn lên tiếng góp vui: “Mộc thần, cậu đúng là tài giỏi đấy.<br><br>Chúng ta chơi với nhau bao nhiêu năm, cậu có bạn gái lúc nào chúng tôi chẳng hề hay biết, bây giờ bất thình lình lại chuẩn bị kết hôn.<br><br>Cậu giấu anh em cũng quá kĩ đi, yêu đương với cả đại nữ thần của showbiz nữa.”<br>Nhược Hàm mỉm cười đáp: “Bạch gia, em coi như đây là lời khen của anh dành cho em.<br><br>Chúng ta cùng uống một ly coi như là đánh dấu cho lần đầu gặp nhau, sau này là bạn tốt.”<br>Bạch gia là biệt danh mà người hâm mộ hay gọi Bạch Ngạn, Nhược Hàm thuận theo gọi một tiếng để dễ bắt chuyện hơn.<br>“Em đó, không chỉ xinh đẹp hát hay mà ăn nói cũng rất khéo nữa.<br><br>Xem ra là Tần Gia Mộc gặp được báu vật rồi.” Bạch Ngạn cười lớn.<br> <br>Lục Thanh Thương cũng thêm lời vào cuộc trò chuyện của họ: “Nhược Hàm, sau này Mộc thần dám bắt nạt em, em cứ nói với bọn anh.<br><br>Bọn anh đảm bảo với em sẽ xử lý cậu ta đến nơi đến chốn.”<br>“Ngạn không phải vừa nói cô ấy là báu vật sao? Đã là báu vật tôi yêu thương nâng niu còn không hết, làm gì có chuyện bắt nạt để các cậu có cơ hội xử lý.” Tần Gia Mộc vừa nói vừa vòng tay ra ôm lấy bờ vai mảnh khảnh của Nhược Hàm.<br>Cô bất ngờ trước hành động của anh, nhưng ngay lập tức bày ra nụ cười tươi tự nhiên để tránh Bạch Ngạn và Lục Thanh Thương cảm thấy nghi ngờ.<br>Lục Thanh Thương quay đầu về phía bàn ăn, rót thêm một chén rượu uống một nửa rồi đặt chén xuống, than vãn:<br>“Mấy người chúng ta chơi với nhau lâu như vậy, lúc trước A Phong tách đàn đi kết hôn trước, bây giờ lại đến lượt Mộc thần.<br><br>Chỉ còn tôi với Ngạn là độc thân với nhau thôi.”<br>Nhược Hàm nói với vẻ bất ngờ: “Anh Thanh Thương mà chưa có người yêu sao? Em còn nghĩ là anh có bạn gái rồi nhưng không chịu công khai.”<br>Lục Thanh Thương bật cười: “Không có.<br><br>Anh không có bạn gái.<br><br>Nói thật lòng thì nam lưu lượng bọn anh bây giờ mà kết hôn là chấm dứt sự nghiệp luôn.<br><br>Đâu phải ai cũng dũng cảm như Mộc thần nhà em.<br><br>Nhưng mà sao em lại nghĩ là anh có bạn gái nhưng không công khai?”<br>“Anh còn đẹp trai hơn cả Gia Mộc nữa, vẫn còn độc thân thì đúng là uổng phí quá.” Nhược Hàm thật thà nhận xét.<br>Bạch Ngạn một bên nghe chuyện không nhịn được cười thành tiếng, “Nhược Hàm, em nói thẳng thắn như thế, e là có người tối nay về không ngủ được mất.”<br> <br>Cô bất giác quay sang nhìn Tần Gia Mộc, anh đang nhìn cô rất chăm chú.<br><br>Cô nhỏ giọng nói: “Em là đang nói thật mà, anh có ghen cũng chẳng làm gì được.”<br>Nhược Hàm nói không sai, anh chàng Lục Thanh Thương này cực kỳ đẹp trai.<br><br>Nếu Tần Gia Mộc đẹp theo kiểu trưởng thành, mang dáng dấp của người đàn ông từng trải thì Lục Thanh Thương lại chuẩn chỉ là khuôn mặt của nam thần thời cấp ba khiến bao cô nàng đổ gục với nụ cười ấm áp bừng sáng cả một khoảng tối tăm.<br>Đối với Nhược Hàm còn trẻ mới hơn 20 tuổi, vẻ ngoài của Lục Thanh Thương dễ dàng chiếm cảm tình của cô hơn Tần Gia Mộc.<br>Gần 30 tuổi nhưng Lục Thanh Thương vẫn sở hữu vẻ ngoài tươi sáng trẻ trung khác biệt hoàn toàn tuổi thật, vậy nên anh thường được công ty chủ quản giao cho những dự án phim với vai diễn là nam thần trung học hoặc đại học.<br>Đó cũng là những vai diễn làm nên tên tuổi của Lục Thanh Thương.<br>Lục Thanh Thương được khen cũng chỉ có thể cười khổ: “Được rồi.<br><br>Lời khen của em anh nhận, nhưng anh không dám qua mặt Mộc thần đâu.<br><br>Bỏ qua chuyện đó đi, hôm nay là lễ đính hôn của hai người, chúng ta cùng nâng ly chúc mừng nào.”<br>Nhược Hàm uống mấy ly rượu cảm thấy có chút chóng mặt, ghé vào tai Tần Gia Mộc thì thầm:<br>“Tôi hơi mệt, muốn đi vào trong nghỉ ngơi một chút.<br><br>Anh ở lại đây với bạn bè đi, chừng nào kết thúc thì nhắn tin cho tôi.”<br>“Cô khó chịu chỗ nào? Để tôi đi cùng cô.” Trong giọng nói của Tần Gia Mộc thoáng hiện chút lo lắng.<br>“Tôi tự đi được, anh ở lại đây đi.<br><br><br>Nếu cả hai chúng ta đều biến mất thì không hay lắm, lát nữa nhắn tin cho tôi là được.”<br>Nhược Hàm vừa dứt lời liền quay người rời đi.<br>Lục Thanh Thương thắc mắc: “Nhược Hàm đi đâu thế?”<br>“Cô ấy không khỏe trong người, nói là muốn đi nghỉ ngơi.” Tần Gia Mộc thuận miệng đáp.<br>Bạch Ngạn trách cứ: “Tên nhóc này, vợ tương lai của cậu nói mệt mà sao cậu không đi cùng cô ấy?”<br>“Tôi đã nói như thế rồi mà cô ấy không chịu, nhất quyết muốn đi một mình.” Tần Gia Mộc vừa nói vừa đưa mắt dõi theo bóng lưng của Nhược Hàm.<br>Trông cô gái xinh đẹp ấy bước đi, anh có cảm giác cô thật sự cô độc và giống như đang cố gắng gồng gánh điều gì rất nặng nề, sự trĩu nặng ấy bám víu trên đôi vai nhỏ nhắn yếu đuối của Nhược Hàm.<br>Liễu Khuê ngồi ở một bàn khác, thấy Nhược Hàm rời khỏi bữa tiệc tối cũng đứng dậy đi theo.<br>Nhược Hàm mặc dù nói với Tần Gia Mộc là ào phòng nghỉ ngơi, lúc bước vào đến cửa ngồi nhà kia cô đi thẳng một mạch qua cầu thang lên tầng thượng.<br>Trên tầng thượng của ngồi nhà có mấy bộ bàn ghế được bày sẵn, Nhược Hàm tùy tiện ngồi xuống một chiếc ghế, ngước mặt lên nhìn bầu trời cao rộng.<br>Bầu trời đêm nay thật đẹp, tựa như một tấm vải nhung đen khổng lồ thêu ngàn vạn vì sao lấp lánh.<br><br>Nhược Hàm lặng lẽ ngắm nhìn, đưa tay giơ lên cao áng chừng tầm mắt, khóe miệng hơi cong lên, ánh mắt dịu dàng chan hòa nhìn từng ngôi sao đang tỏa sáng.<br>Hiện giờ Nhược Hàm đã là một ngôi sao nhưng chỉ rực rỡ ở mặt đất này, còn chàng thiếu niên của cô chính là một vì sao trên trời cao xa xôi đó, chiếu sáng lấp lánh trong màn đêm thăm thẳm.<br>Nơi đuôi mắt từ khi nào đã thấm ướt, nước mắt khẽ khàng chảy xuống hai gò má.<br>Nhược Hàm khóc rất lặng lẽ, không có gào khóc đến xót xa như đêm hôm ấy, nhưng nỗi đau trong lòng vẫn chưa bao giờ giảm bớt.<br>Cô đúng là hết cách với chính mình, mỗi lần ở một mình nhìn bầu trời đêm đều không kìm được mà rơi nước mắt.<br><br>Tự mình đóng cửa trái tim lại, tạo ra vỏ bọc mạnh mẽ kiêu ngạo bên ngoài, che giấu đi bản chất yếu đuối bên trong, không để bất cứ ai tiếp cận con người thật của mình.<br>Ngay lúc này, Nhược Hàm thật sự rất muốn nói thành lời rằng: “A Viễn, anh ở nơi cao rộng xa xôi ấy có nhìn thấy em không? Hôm nay em đã mặc chiếc váy đó, vô cùng xinh đẹp, anh có thấy không? Ngày đó anh đã nói cho dù thế nào anh đều muốn nhìn thấy em mặc nó, bây giờ em đã mặc rồi, vì sao anh không đến tìm em.”<br>Rốt cuộc đó cũng chỉ là lời trong lòng, khi đến miệng lại cứ nghẹn ứ trong họng không thể nói ra thành lời.<br>“Nếu nhớ nhiều như vậy sao cậu vẫn không chịu đến thăm anh ấy? Đã năm năm trôi qua rồi, mình đoán là anh ấy cũng nhớ cậu nhiều lắm, rất mong chờ cậu tự mình mang bó hoa đó đến cho anh ấy.”<br>Nhược Hàm quay đầu ra phía sau nhìn, là Liễu Khuê đi theo cô lên đây.<br>Cô vội vã đưa tay lau nước mắt, cố nén lại nghẹn ngào nơi cổ họng nói bằng giọng thường ngày:<br>“Khuê Khuê, sao cậu không ở dưới đó ăn tối với mọi người mà đi lên đây làm gì?”<br> <br>“Mình ăn xong rồi, quay ra thì thấy cậu rời khỏi bữa tiệc nên đi theo cậu.” Liễu Khuê vừa nói vừa ngồi xuống ghế bên cạnh Nhược Hàm, “Lau làm gì, mình thấy cậu đi lên đây thì đã biết được nguyên nhân rồi.<br><br>Cậu nghĩ mình là ai mà có thể dễ dàng che giấu?”<br>Nhược Hàm cúi đầu, hai tay đan vào nhau, trầm mặc một lúc mới nói: “Khuê Khuê, trước đây A Viễn từng nói với mình anh ấy rất muốn thấy mình mặc chiếc váy đó.<br><br>Cậu nói xem hôm nay mình đẹp như thế anh ấy có vui không?”<br>“Anh ấy có thể nhìn thấy cậu mặc nó không?” Thanh âm nhẹ nhàng phát ra nhưng lời lẽ lại như dao nhọn đâm vào tim Nhược Hàm.<br>Liễu Khuê biết như vậy là rất tàn nhẫn với Nhược Hàm, trước đây cô cũng có kiểu suy nghĩ này nên chưa bao giờ nhắc đến Từ Viễn cho dù là trực tiếp hay gián tiếp.<br>Nhưng bây giờ cô phải nói thẳng thắn như thế, chỉ có thế mới khiến Nhược Hàm dám đối diện với sự thật, buông bỏ nỗi đau trong lòng để tiếp tục cuộc sống tương lai phía trước.<br>Từ Viễn chính là nỗi đau sâu sắc nhất trong tâm Nhược Hàm, và chỉ khi tự cô buông xuôi thì mới có thể sống tiếp cho chính mình, chấm dứt những năm tháng dùng lớp vỏ bọc giả dối kia chật vật len lỏi trong cuộc đời.<br>Nhược Hàm nở nụ cười đắng chát, “Anh ấy chắc chắn nhìn thấy mình.<br><br>A Viễn đã khẳng định với mình cho dù mình ở nơi nào anh ấy đều có thể tìm được mình.<br><br>Cho nên nhất định ngày hôm nay anh ấy đã thấy mình mặc nó.”<br>Liễu Khuê thở dài, “Đến bao giờ cậu mới chịu tỉnh táo? Mình luôn yêu thích một Nhược Hàm của ngày thường vô cùng kiêu ngạo và thẳng thắn, nếu đó là con người thật của cậu thì mình sẽ rất ủng hộ, nhưng cậu lại chỉ tỏ ra như vậy để che mắt người khác.<br><br>Tại sao lại không thể che mắt mình? Nếu có thể che mắt được mình thì tốt biết bao, mình không phải nhìn thấy cậu đau khổ một mình.”<br>“Mình chưa bao giờ tỉnh táo như lúc này.<br><br>Cậu yên tâm, mình nhất định sẽ không đau khổ chôn mình trong quá khứ nữa, nhưng ít nhất hãy cho mình thời hạn ba ngày.<br><br>Ba ngày sau, mình sẽ buông bỏ tất cả.”<br><br>"]