["<br>Tháng một cuối đông, cả thành phố phủ trong làn gió bắc buốt lạnh.<br><br>Thời tiết ở Đại Bắc về mùa đông nhìn chung ấm áp hơn so với nhiều nơi khác nên không bao giờ thấy được tuyết rơi.<br>Tám giờ sáng, tia nắng vàng nhạt dịu dàng len lỏi của khe cửa sổ chiếu vào đầu giường.<br><br>Căn phòng ngủ rộng lớn được sơn màu kem kết hợp với nội thất mang sắc đen trung tính tạo nét tối giản mà hiện đại.<br>Trên chiếc giường rộng rãi chỉ có một mình cô gái trẻ nằm ngủ say sưa trên đó.<br><br>Bên ngoài thời tiết lạnh lẽo nhưng trong phòng vô cùng ấm áp, Trần Nhược Hàm chỉ mặc một chiếc váy ngủ bằng lụa bóng, đắp chiếc chăn bông ngủ ngon lành trên giường.<br>Bỗng nhiên có tiếng nhạc sôi động vang lên phá tan bầu không khí tĩnh lặng của buổi sớm mai.<br><br>Hai mắt Nhược Hàm vẫn lười biếng không muốn mở ra, mặt mũi nhăn nhó, cô nàng quơ quơ tay lấy chiếc gối đè lên đầu để bịt tai lại.<br>Loại âm thanh ầm ĩ này kéo dài suốt một phút mới ngừng, chẳng bao lâu sau lại lần nữa vang lên phá bĩnh hoàn toàn giấc ngủ của cô.<br><br>Cô ngồi bật dậy khó chịu vươn tay lấy chiếc điện thoại ở trên chiếc bàn gỗ nhỏ ở đầu giường.<br>Đôi mắt nặng nề hé mở, đập ngay vào mắt cô là dòng chữ “quản lý Doãn”.<br>“Chị Dao, mới sáng sớm chị gọi tôi có chuyện gì?” Nhược Hàm uể oải lên tiếng.<br>“Cô đừng nói với tôi là cô còn chưa dậy đó.<br><br>Không phải chính cô đã hẹn với Tần Gia Mộc hôm nay à? Tôi đang trên đường đón cô đi rồi đây, cô mau dậy ngay cho tôi.”<br> <br>Nhược Hàm lúc này mới sực nhớ ra cuộc hẹn với Tần Gia Mộc liền nhảy xuống khỏi giường, ôm một đống quần áo thay ra từ hôm trước đang nằm lộn xộn trên sàn bỏ vào máy giặt.<br><br>Cô nàng mở tủ lấy một bộ quần áo rồi lập tức chạy vào phòng tắm.<br>Mười lăm phút sau, Doãn Ngọc Dao lái xe đến trước biệt thự của Ngược Hàm.<br><br>Đúng lúc cô nàng đã chỉnh trang ngoại hình xong xuôi đẩy cổng bước ra.<br>Để có thể bàn bạc điều kiện và chiếm thế thượng phong trong cuộc giao dịch với Tần Gia Mộc, Nhược Hàm chọn một chiếc áo sơ mi trắng cổ nơ mặc bên trong bộ váy dạ xanh lam phối cùng đôi bốt trắng và một chiếc mũ beret trên đầu, tổng thể rất thời thượng vẫn toát lên vẻ tự tin, quyền lực.<br>Doãn Ngọc Dao nhìn cô một lượt, khẽ nâng giọng: “Cô chuẩn bị cũng nhanh đấy.<br>Lúc nãy tôi gọi còn đang ngái ngủ mà giờ đã thay đồ hoàn chỉnh rồi.”<br>“Tôi là diễn viên chuyên nghiệp mà, phải biết canh chuẩn thời gian để chuẩn bị một hình tượng hoàn hảo trước công chúng chứ.” Nhược Hàm đắc ý nói.<br>Địa điểm hẹn gặp lần này là một quán café được xây dựng theo mô hình giống với những quán café mà Nhược Hàm từng thấy khi ở Frankfurt.<br>Hiện giờ tin hẹn hò của cô và Tần Gia Mộc vô cùng phổ biến, cho dù là hai người xuất hiện ở đâu cũng đều bị đám thợ săn ảnh bám đuổi, quán café này do một người bạn của cô mở ra, tạm thời là nơi an toàn nhất để hẹn gặp nhau.<br>Từ ngoài nhìn vào tiệm café Lovely này là sự pha trộn giữa kiến trúc cổ điển và sắc xám trung tính hiện đại, bên trong không gian lại vô cùng xanh mát, trần nhà là một giàn cây leo mướt mắt rủ xuống, hòa cùng ánh đèn vàng nhạt dịu dàng của đèn chùm ở trung tâm.<br>Nhược Hàm đi thẳng lên tầng ba, thấy Tần Gia Mộc chưa đến bèn tìm một bàn ở góc khuất cửa kính ngồi xuống chờ.<br><br>Nhân viên phục vụ đã chờ sẵn vị khách quen này từ trước liền đi theo hỏi:<br>“Cô Trần lần này vẫn một ly capuchino như mọi khi chứ?”<br>Nhược Hàm gật đầu, “Thêm một ly americano cho quản lý Doãn nữa.”<br>“Một cappuccino và một americano.<br><br> <br>Đã hiểu.” Nữ nhân viên cười tươi rạng rỡ.<br>Cô nhìn một lượt không thấy chủ tiệm đâu, hỏi: “Phải rồi, Liễu Khuê đâu? Sao hôm nay tôi không thấy cô ấy?”<br>“Bà chủ hiện đang vi vu ở Anh được mấy ngày rồi, chắc là còn lâu mới về.”<br>Cà phê rất nhanh được mang ra, nhưng đến khi Nhược Hàm và Doãn Ngọc Dao uống cạn rồi vẫn chưa thấy người đến.<br><br>Cô thầm nghĩ, tên Tần Gia Mộc này rốt cuộc là đang muốn chơi trò gì mà bắt cô đợi lâu đến như vậy cũng không chịu xuất hiện, khiến cô có chút bực bội.<br>Để có được cuộc hẹn thuận lợi, tránh sự chú ý của người khác, Nhược Hàm phải năn nỉ mãi Liễu Khuê mới chịu gật đầu đồng ý giao lại tiệm cho cô.<br><br>Cả một tầng ba rộng như vậy chỉ có Nhược Hàm và Doãn Ngọc Dao, tất cả khách đến hôm nay đều chỉ được ngồi ở tầng một và tầng hai để tránh sự xuất hiện của hai ngôi sao đang vướng tin đồn hẹn hò gây chú ý.<br>Hôm nay cô đã ngủ quên đến muộn, Tần Gia Mộc lại càng đến muộn hơn.<br><br>Nhược Hàm càng ngồi càng bực mình, cuối cùng quyết định đứng dậy bỏ đi.<br>Chợt có âm thanh của giày cao gót phát ra mỗi lúc một gần, Nhược Hàm ngẩng mặt lên nhìn, chỉ thấy Lý Thanh Hà một mình ra khỏi thang máy, bên trong không còn người nào khác.<br>Lý Thanh Hà vừa đi đến trước mặt Nhược Hàm, cô lập tức hỏi: “Quản lý Lý, chuyện này là sao đây? Tần Gia Mộc đâu?”<br>Trông thấy vẻ mặt tức giận của cô, Lý Thanh Hà xin lỗi một cách chân thành, “Thứ lỗi cho chúng tôi đã để cô Trần phải đợi.<br><br>Hôm nay Tần Gia Mộc có công việc đột xuất nên không thể đến gặp cô được, tôi thay cậu ấy đến đưa hợp đồng cho cô.”<br>Tần Gia Mộc không đến được? Anh ta thế nhưng thật sự cho cô leo cây, khiến lửa giận trong lòng cô càng bùng phát hơn.<br><br><br>Cô nhíu mày, nhìn thẳng vào mắt Lý Thanh Hà lớn tiếng:<br>“Tôi hỏi Tần Gia Mộc đâu? Anh ta là người đã đưa ra đề nghị hợp tác, đến khi tôi đồng ý rồi thì lại bắt đầu bày trò.<br><br>Chính anh ta ngày hôm qua đã đồng ý để tôi quyết định điều kiện trong hợp đồng, bây giờ lại cố tình không xuất hiện, là đang muốn thị uy với tôi à? Tôi nói cho các người biết, Tần Gia Mộc là người muốn cùng tôi hợp tác sòng phẳng, ngoài anh ta ra tôi sẽ không làm việc với bất cứ ai.<br><br>Nếu tôi từ chối hợp tác chỉ có các người bất lợi mà thôi.”<br>Lời vừa dứt, Nhược Hàm không thèm để ý đến lời giải thích của Lý Thanh Hà đanh mặt bỏ đi, ngay cả hợp đồng cũng không nhận.<br><br>Doãn Ngọc Dao vốn đang ngồi trên chiếc ghế sô pha bọc nhung đỏ nghe ngóng tình hình, thấy Nhược Hàm đi xuống liền vội vã xách túi chạy theo.<br>Trong thang máy, Nhược Hàm và Doãn Ngọc Dao đứng song song nhau, Doãn Ngọc Dao liếc nhìn sang khuôn mặt lạnh tanh của cô, nhỏ giọng nhắc nhở: “Tần Gia Mộc dù sao cũng là đại lưu lượng hàng đầu, có công việc đột xuất là chuyện có thể hiểu được, sao cô phải tức giận như vậy? Hơn nữa, cô không nên lớn tiếng với Lý Thanh Hà, cô ta cũng là quản lý của nghệ sĩ giống như tôi, làm khổ cô ta như thế không tốt lắm đâu.”<br>“Chị Dao, chị không thấy bọn để chúng ta phải đợi suốt một tiếng đấy à? Tần Gia Mộc nếu thật sự có công việc đột xuất thì tại sao không thông báo cho chúng ta trong khoảng thời gian một tiếng đó, chị cũng đã cho họ phương thức liên lạc rồi mà.<br><br>Anh ta cho chúng ta leo cây, sau đó lại để quản lý đi thay chính là muốn đàm phán thêm điều kiện, trong khi hôm qua anh ta đã đồng ý toàn bộ mọi thứ do tôi quyết định.”<br>Doãn Ngọc Dao thở dài, “Cô đó, nhiều khi suy diễn quá nhiều rồi cũng nên.<br><br>Biết đâu người ta thật sự có lý do chính đáng không tới được, mất công cô lại nghĩ oan cho người ta.”<br>Nhược Hàm lấy từ trong túi xách Hermes Birkin đen một chiếc kính râm đeo lên mắt, che đi ba phần dung nhan kiều diễm nổi bật, kiêu ngạo bước ra ngoài.<br>………<br>Trong phòng khách của một căn hộ cao cấp ở Đại Bắc, Tần Gia Mộc ở trong bếp tìm thức ăn, trên người chỉ mặc duy nhất một chiếc áo choàng tắm, thân thể còn vương theo hơi ấm từ phòng tắm, đầu tóc ướt sũng nước.<br>Một lát sau, ngoài cửa có tiếng chuông, Tần Gia Mộc lúc này đã thay xong quần áo, mặc một chiếc áo len trắng chậm ra đẩy cửa đưa người bên ngoài vào trong.<br>Thấy Lý Thanh Hà mặt mày ủ rũ, khí sắc nhợt nhạt anh liền đoán được kết quả của cuộc đàm phán, khóe môi hơi nâng lên:<br>“Xem ra là thất bại rồi chứ gì? Tôi sớm đã đoán được rồi, chẳng cần chị thông báo nữa.”<br>Lý Thanh Hà liếc nhìn anh hỏi: “Sao cậu biết trước là sẽ thất bại?”<br>“Đối với kiểu người như Trần Nhược Hàm, chỉ cần nói chuyện một lần tự khắc sẽ rõ.<br> <br><br>Cô gái đó tính tình kiêu ngạo, chúng ta để cô ấy đợi suốt hơn một tiếng, người đến lại không phải tôi, đương nhiên sẽ không có kiên nhẫn tiếp tục đàm phán.<br><br>Tôi đã nói với chị rồi, để tôi tự mình đi là được, chị cứ nhất quyết đòi đi thay tôi, giờ Trần Nhược Hàm khẳng định là đang tức giận vô cùng.”<br>Lý Thanh Hà ngồi xuống ghế sô pha, Tần Gia Mộc ân cần rót nước cho cô.<br>“Chuyện này vẫn là để tôi giải quyết thì hơn.<br><br>Lúc chị đến đó, Trần Nhược Hàm có làm gì quá đáng không?” Giọng nói trầm ấm của anh không giấu nổi sự quan tâm ân cần bên trong.<br>Lý Thanh Hà bật cười, “Cậu tưởng người ta là người thô lỗ lắm à? Trần Nhược Hàm người ta cũng là người nổi tiếng đấy, làm gì có chuyện hành xử thiếu suy nghĩ quá mức.<br><br>Cô ấy chỉ trách móc chúng ta trễ hẹn một chút, còn nói là sẽ chỉ làm việc với mình cậu rồi đi thôi.<br><br>Thật ra tôi chỉ nghĩ là nếu để tôi thay cậu đến đó có thể thỏa hiệp các điều kiện công bằng một chút, tránh để cô ấy đòi hỏi một cách quá đáng.”<br>Cả hai bỗng im lặng, chỉ còn âm thanh nho nhỏ từ tivi phát ra, thật trùng hợp lại là bài hát “Ánh sao rực rỡ” một thời nổi danh của “giọng ca thiên tài” Trần Nhược Hàm.<br>“Vẫn luôn là người, ánh sao rực rỡ nhất bầu trời đêm<br>Giữa hàng ngàn vì sao, cũng chỉ có người là ánh sao sáng nhất<br>Nguyện yêu người, nguyện vì người mà âm thầm tỏa sáng ……..”<br>Tần Gia Mộc ngồi trên thành ghế lắng nghe từng lời ca, ánh mắt trầm tĩnh tựa bầu trời đêm sâu thẳm, nhìn không thấy rõ ý tứ nơi đáy mắt.<br>“Chị đặt vé máy bay cho tôi đến London đi, ngày mai.”<br>Lý Thanh Hà bất ngờ nhìn anh, “Không phải cậu nói sẽ đi tìm Trần Nhược Hàm nói chuyện sao?”<br>“Cô gái đó đang tức giận như thế, giờ tôi có tìm đến cũng sẽ không chịu hợp tác đâu, chẳng bằng để sau khi tôi từ London về rồi tính tiếp.”<br>Dáng vẻ bình thản kia của Tần Gia Mộc càng khiến Lý Thanh Hà lo lắng nhắc nhở: “Cậu làm gì thì làm, nên nhớ rõ bên ngoài kia còn có công chúng đang theo dõi nhất cử nhất động, đừng có hành động tùy tiện là được.”.<br><br>"]