["<br>Học viện Hý kịch là một trong những lò đào tạo ngôi sao hàng đầu toàn quốc, từ diễn viên đến đạo diễn.<br><br>Đây cũng là trường cũ của Liễu Tư Nguyệt.<br>Thật nực cười, một nữ diễn viên xuất thân từ lò đào tạo diễn xuất chuyên nghiệp, thế nhưng bao năm qua vẫn mang danh “bình hoa” với kiểu diễn một màu, đơ cứng khiến người ta ngán ngẩm.<br>Có điều Liễu Tư Nguyệt vốn có nhan sắc xinh đẹp, lại được công ty chủ quản hết mực nâng đỡ, lượng fan hâm mộ cũng rất đông đảo nên cho dù không có được dự án phim nào thành công vẫn không bị đào thải khỏi giới giải trí khắc nghiệt này.<br>Với trình độ của Liễu Tư Nguyệt, làm sao có thể tham gia vào dự án lớn được chú trọng thế này, còn thay đổi được cả nhà đầu tư, chứng tỏ người chống lưng phía sau cô ta không hề tầm thường.<br>Giờ đây cô ta lại đang yên vị bên trong phòng cùng đạo diễn, biên kịch và nhà đầu tư đánh giá phần casting của các diễn viên phụ.<br><br>Ngoài hành lang là hai hàng dài chật kín người cả nam cả nữ đang chờ đến lượt mình, tâm trạng người nào cũng hồi hộp.<br><br>Trong số họ không chỉ có những diễn viên đã ra mắt mà còn những sinh viên của trường và các đại học nghệ thuật khác.<br>Hiện giờ đang là giữa tháng Tư, thời tiết bắt đầu nóng lên, mới hơn chín giờ sáng mặt trời đã lên cao chiếu ánh sáng gay gắt xuống mặt đường.<br><br>Có nhiều người trong hành lang quá bí bách không chịu được đã đi ra ngoài sân ngồi ở một gốc cây cổ thụ cho thông thoáng.<br>Trong căn phòng bật điều hòa 25 độ, Liễu Tư Nguyệt mặc chiếc váy khoét ngực sâu ôm sát người màu đỏ mận, hai dây áo kim loại mỏng manh hờ hững tưởng chừng có thể tuột khỏi vai bất cứ lúc nào.<br><br>Cô ta ngồi trên chiếc ghế xoay êm ái, bắt chéo chân ra vẻ cực kỳ quyền lực.<br>Trước mặt đám người giám khảo kia là một nữ diễn viên trẻ đang trình diễn một phân cảnh theo yêu cầu của đạo diễn.<br><br>Cô gái này khuôn mặt không quá xinh đẹp, chỉ dừng ở mức ưa nhìn, nhưng bù lại diễn xuất khá ổn định dù còn một số chỗ chưa xử lý quá tốt.<br>Vai diễn của cô gái không có quá nhiều đất diễn, với khả năng này thì đạo diễn cảm thấy khá ổn và ưng ý.<br>Sau khi cô diễn viên kia hoàn thành xong yêu cầu của đạo diễn, ông còn chưa kịp đưa ra nhận xét thì phía sau đã có tiếng đập bàn rất lớn vang lên.<br>Liễu Tư Nguyệt đứng bật dậy, nhíu mày tức giận, lớn tiếng quát mắng: “Trình độ của cô chỉ được thế này mà cũng dám đến đây tham gia casting sao? Đúng là không biết tự lượng sức mình.”<br>Cô gái kia tên tuổi không lớn, đối diện với những người khác đều có quyền lực to lớn vô cùng sợ hãi, cúi đầu liên tục:<br> <br>“Tôi xin lỗi!”<br>Liễu Tư Nguyệt cười khẩy một tiếng, giọng đầy mỉa mai: “Bây giờ thật chẳng thể hiểu có một số người không xuất thân từ trường đào tạo diễn xuất mà cũng dám mang trình độ thấp kém của mình đến đây để làm tốn thời gian của chúng tôi, tốn thời gian của những người đang chờ đến lượt ở bên ngoài.<br><br>Cô có biết vì sao cô mãi không thể nổi tiếng không?”<br>Cô gái kia không dám trực tiếp nhìn vào mắt Liễu Tư Nguyệt, giọng lí nhí: “Tôi không biết.”<br>Đối với những diễn viên dù đã nỗ lực hết mình từ những vai diễn nhỏ nhất nhưng vẫn không thể có được danh tiếng xứng đáng mà nói, chỉ có hai điều họ sẽ nghĩ tới là những nguyên nhân chính đáng nhất, hoặc là không có sắc đẹp nổi bật khiến người ta vừa gặp đã nhung nhớ, hoặc là không có kim chủ đằng sau chống lưng.<br>Ai cũng đều biết rất rõ, cho dù là người không làm việc trong ngành giải trí, nhưng sao có thể nói thẳng ra ở một nơi như thế này?<br>Liễu Tư Nguyệt thái độ càng ngạo mạn hơn, khoanh hai tay trước ngực nói lớn: “Bởi vì cô không đủ xinh đẹp.<br><br>Đã không tốt nghiệp từ trường chính chuyên đào tạo diễn viên thì thôi đi, đằng này nhan sắc cũng không có thì làm sao khiến người ta chú ý được? Thật tiếc khi cô không may mắn như một số người, không phải diễn viên chuyên nghiệp nhưng có được dung mạo hơn người, ỷ đó là thế mạnh của mình mà tham gia vào hết đoàn phim này đến đoàn phim khác, khiến người ta chán ngán vô cùng.<br><br>Hơn nữa thái độ còn rất kiêu ngạo, không coi ai ra gì.”<br>Lời này nói ra từ miệng người như Liễu Tư Nguyệt đúng là không biết ngượng.<br>Những người trong đoàn phim có mặt tại căn phòng này hôm nay có ai mà không đoán ra được cô ta dùng phương thức nào để góp mặt vào dự án, thế nhưng lại ngang nhiên mắng chửi một cô diễn viên đến casting thậm tệ, ngay cả khi đạo diễn còn chưa lên tiếng.<br>Rốt cuộc cũng đều là nghĩ trong lòng, không có người nào dám đứng lên phản bác lại.<br>Đúng lúc này có tiếng mở cửa rất mạnh phát ra, thu hút sự chú ý của mọi người cả trong phòng và ngoài hành lang.<br>Nhược Hàm mặc quần jean ngắn, áo cộc tay hình hoa nhí màu xanh da trời, đứng tựa người vào cạnh cửa.<br><br>Đặc biệt trên khuôn mặt thanh tú đeo một chiếc kính râm tối màu che đi đôi mắt nâu nhạt nổi bật, khiến cho mọi người không thể không quay đầu ngước nhìn.<br>“Bình tĩnh một chút đi, sao phải vì chửi mắng một cô diễn viên ít tên tuổi mà tự bóc trần chính mình như thế? Hay cô sợ bản thân không nói ra thì người khác không biết cô dụ dỗ thiếu gia nhà họ Vương đầu tư vào bộ phim này, còn cho cô một vai diễn rất tốt?”<br>Nhược Hàm vừa dứt lời, những tiếng bàn tán xôn xao liên tục nổi lên không ngớt.<br>Thậm chí có nhiều người ham vui bắt đầu đứng dậy tiến đến gần nghe ngóng câu chuyện.<br>Liễu Tư Nguyệt bị cô nói trúng tim đen không kiểm soát được biểu cảm của mình, lồ ng ngực đánh trống liên hồi, sợ hãi người khác biết đến chuyện xấu của mình.<br>Cô ta lắp bắp nói không rõ chữ: “Cô…..<br><br> <br>cô nói cái gì? Tôi nghe không hiểu.”<br>“Nghe có hiểu hay không trong lòng cô tự rõ.” Nhược Hàm liếc nhìn xung quanh căn phòng một lượt, “Sao thế? Nhìn biểu cảm trên gương mặt mọi người không được tự nhiên cho lắm, đang lo lắng rằng liệu tôi đã biết chuyện các người âm thầm đổi vai diễn lừa tôi chưa à?”<br>Một câu này lại càng khiến ai nấy thêm kinh ngạc hơn nữa.<br><br>Trên diễn đàn mạng suốt kể từ khi tin tức bộ phim này trong quá trình casting đều đồng loạt khẳng định nữ chính được chọn là ngôi sao đang rất được yêu thích Trần Nhược Hàm.<br><br>Mà bây giờ cô lại nói như thế, quá rõ ràng Liễu Tư Nguyệt đã dùng quan hệ không trong sáng để cướp vai.<br>Tên Vương thiếu gia kia lúc này vẫn rất bình tĩnh, im lặng không nói gì.<br><br>Cô liếc nhìn anh ta một cái, nhếch miệng cười:<br>“Vương thiếu gia nhìn có vẻ bình thản như không có chuyện gì xảy ra nhỉ? Nhưng tôi đoán anh đang lo lắng trong lòng lắm đấy, sợ chuyện này đến tai ba mẹ anh thì sẽ thế nào.”<br>Anh ta lập tức trừng mắt nhìn Nhược Hàm, lên tiếng nhắc nhở những người xung quanh: “Mọi người ra ngoài trước đi.<br><br>Cô Trần đây đang có hiểu lầm với tôi và cô Liễu, chúng tôi sẽ tự giải quyết với nhau được.”<br>Hiểu lầm? Thật nực cười.<br><br>Chỉ một câu hiểu lầm là xong sao? E là đối với tình hình hiện tại cũng chỉ là một câu nói trên hình thức thôi, cái rễ tò mò đã bám sâu trong tâm trí những người có mặt hôm nay rồi.<br>Chờ đến khi cánh cửa ra vào đóng lại, trong phòng chỉ còn ba người bọn họ.<br>Nụ cười khinh bỉ trên môi Nhược Hàm vụt tắt, cô đi đến trước mặt tên Vương thiếu gia, giơ tay cho anh ta một bạt tai thật mạnh.<br><br>Liễu Tư Nguyệt lập tức thốt lên: “Anh có sao không?”, quay người ra mắng nhiếc cô: “Trần Nhược Hàm, cô bị điên sao? Đến cả Vương thiếu cũng dám ra tay.”<br>“Vương thiếu? Nói đến dám hay không thì phải xem là tôi sợ anh ta, hay anh ta sợ ba mẹ mình? Tôi còn chưa nói đến cô đâu, cô tưởng mình vô can à mà ra mặt bênh vực anh ta?”<br>“Cô đừng có ở đây dựng chuyện.<br><br><br>Tôi nhắc nhở cô, làm người phải biết thức thời một chút, không nên suy nghĩ nông cạn rồi coi trời bằng vung.”<br>Liễu Tư Nguyệt này đúng là kẻ trơ trẽn, ở ngay ngôi trường cũ của mình ngang nhiên làm chuyện sai trái mà không biết xấu hổ.<br><br>Vả lại, ngày đó cô ta ở lễ trao giải Bạch Lan tạt cho cô một cốc nước lạnh vì ghen tuông, một lời khẳng định tình yêu dành cho Tần Gia Mộc, thế mà giờ nhìn xem, tay ôm tay ấp tên thiếu gia kia.<br>Nhược Hàm cảm thấy thật nực cười, “Cô đang dọa tôi đó à? Tôi sợ quá đi mất.<br><br>Cô qua lại với anh ta để cướp vai diễn từ tay tôi, bây giờ lại ở đây lên mặt với tôi.<br><br>Các người cảm thấy mình che giấu giỏi lắm đúng không? Còn tưởng là tôi không biết, đánh lừa tôi đến ngày khai máy mới biết vai diễn của tôi được đổi thành nữ thứ, còn cô ngang nhiên trở thành nữ chính phiên một.”<br>Tên Vương thiếu gia chịu một cái tát của cô vô cùng nhục nhã, lớn tiếng quát: “Đủ rồi, cô đừng có ở đây làm càn.<br><br>Bảng phân vai chính là như thế thì cô chấp nhận đi, hoặc không thì ngày mai một cái scandal của cô vô duyên xuất hiện trên hotsearch thì đừng trách.”<br>“Anh làm như bản thân mình to lắm không bằng, còn nghĩ chính mình có thể một tay che trời ư? Trần Nhược Hàm này mà sợ mấy lời đe dọa đó của các người thì đã chẳng đi được đến ngày hôm nay.” Cô quay sang liếc nhìn Liễu Tư Nguyệt, “Vai diễn này cô thích thì cứ lấy, tôi đây không cần.<br><br>Kể cả vai nữ thứ đó, các người muốn cho ai đóng thì đóng.”<br>Cô nói xong hiên ngang quay đầu rời khỏi.<br>……..<br>Lúc Nhược Hàm về đến nhà, Tần Gia Mộc đã đứng chờ sẵn ở trước cửa.<br><br>Anh đút<br>hai tay vào túi quần, điềm tĩnh nói:<br>“Sao thế? Làm một trận thỏa đáng nỗi lòng rồi trông cô vẫn không vui gì cả.”<br>Nhược Hàm thở dài một hơi, trên môi khẽ nở nụ cười nhưng lại mang theo nét buồn nhàn nhạt.<br>“Đây chắc là hình phạt của tôi khi không nghe lời anh nhỉ?”<br>Tần Gia Mộc không đáp lại, chỉ đỡ một tay cho cô tháo đôi giày thể thao đế cao ra.<br>“Uống vài ly không?”<br>Nhược Hàm bật cười: “Sao hôm nay lại có nhã hứng uống với tôi vậy?”<br>“Lúc cô không vui thì sẽ chọn uống rượu giảm bớt căng thẳng mà.”<br> <br>“Anh làm như anh hiểu tôi lắm ấy.<br><br>Chỉ khi nào tôi gặp chuyện gì quá mức buồn hay bực bội mới uống thôi.<br><br>Rượu thì cũng đâu có tốt đâu, uống nhiều sẽ xấu đó.” Thanh âm nhỏ nhẹ mềm mại khiến Tần Gia Mộc vô thức đỏ bừng khuôn mặt lên.<br>Cô ngồi vào ghế sô pha, nhẹ nhõm thở.<br><br>Dẫu sao thì cũng chỉ là đi đóng phim thôi mà, không đóng vai này thì sẽ đóng vai khác.<br><br>Huống hồ bên phía đoàn làm phim ‘Giữa chốn thâm cung, phù dung chớm nở’ vẫn đang có ý mời cô tham gia dự án của họ.<br>Tần Gia Mộc đi vào bếp lấy một cốc nước mát cho cô.<br>Ở phòng khách, Nhược Hàm nhận được cuộc gọi từ một người cô để tên là ‘Chị yêu’.<br>“Chị gọi cho em tức là biết chuyện rồi đúng không?”<br>Người bên kia bật cười: “Em náo loạn một trận ở Học viện Hý kịch như thế, không biết mới là lạ.”<br>Nhược Hàm nói bằng giọng nũng nịu: “Nếu chị đã biết thì phải đòi lại công đạo cho em.<br><br>Ngày mai kiểu gì tên họ Vương kia cũng sẽ tìm cách gây khó dễ với em.”<br>“Con nhỏ này, làm việc lúc nào cũng tùy hứng, đến lúc có chuyện lại bắt chị dọn cho em.<br><br>Chị đúng là chiều hư em rồi.”<br>“Là do đám người đó bắt nạt em đó chứ.<br><br>Cô ta dựa vào chính mình có người chống lưng nên mới ra tay với em, nhưng em có chị nên mới không sợ gì hết.”<br>“Được được được, chị giúp em.”<br>Cô nhoẻn miệng cười tươi: “Vẫn là chị của em tốt nhất.<br><br>Hôn lễ của em chị nhất định phải đến đấy.”<br><br>"]