["<br>Ba ngày sau, tức ngày hai ba tháng ba, Nhược Hàm dậy từ năm giờ sáng.<br>Cô vệ sinh cá nhân rất nhanh, mặc bộ quần áo một màu đen duy nhất lên người rồi đi xuống tầng một.<br><br>Tần Gia Mộc vẫn còn đang ngủ, ba mẹ anh ngay sau lễ đính hôn của con trai thì đã quay về nhà, cả căn nhà vào buổi sớm im ắng vô cùng, ngay cả âm thanh bước chân của cô rất nhẹ nhưng vẫn có thể nghe thấy tiếng.<br>Nhược Hàm một mình lái xe ra ngoài.<br><br>Cô đến cửa hàng hoa, mua một bó thủy tiên trắng rồi tiếp tục đi đến nhà tang lễ.<br><br>Bây giờ mới hơn sáu giờ, bãi đỗ xe chỉ lác đác thưa thớt vài chiếc.<br><br>Ngoài trời buổi sớm gió thổi vào vẫn còn nguyên cái giá rét của mùa đông lướt qua khuôn mặt nhỏ nhắn của cô.<br>Ngày hôm nay chắc chắn gia đình Từ Viễn sẽ đến nên Nhược Hàm cố tình đi sớm một chút để không gặp họ.<br>Thật ra ba mẹ anh chưa bao giờ ghét bỏ hay có lời trách cứ gì Nhược Hàm, nhưng cô luôn cảm thấy có lỗi với gia đình họ.<br><br>Cô không phải không muốn gặp họ, chỉ là cô không có dũng khí mà thôi.<br>Để tránh thu hút sự chú ý của người khác, trước khi vào bên trong tòa nhà đặt tro cốt cô đã đeo khẩu trang rất kín, nhân viên quản lý không hề nhận ra, gật đầu cho cô vào rồi đi khỏi luôn.<br>Toàn bộ không gian bên trong tòa nhà này bao phủ bởi một tầng âm u đúng nghĩa, khiến cho người ta còn lạnh sống lưng hơn cả ngoài trời.<br><br>Nhược Hàm đi theo sự chỉ dẫn của người nhân viên ban nãy đi đến phòng thứ ba trên tầng hai, cuối cùng nhìn thấy bức chân dung của Từ Viễn qua ô cửa kính thì dừng lại.<br>Cô không có chìa khóa nên không thể để hoa vào trong, chỉ đành đặt bó hoa ngay ngắn ở bên ngoài, mỉm cười dịu dàng nói:<br>“A Viễn, em đến thăm anh rồi đây, còn đích thân mang đến cho anh hoa thủy tiên mà anh thích nhất nữa.”<br>Nhược Hàm còn nhớ ngày đó Từ Viễn đã giải thích cho cô lý do vì sao anh thích loài hoa này.<br><br>Hoa thủy tiên trắng, đại diện cho tình yêu trong sáng thuần khiết mà anh vẫn luôn dành cho cô.<br>Cô cố nén xúc động lại, bắt đầu lời tâm sự: “A Viễn, thời gian trôi qua nhanh thật, mới đó mà đã năm năm trôi qua rồi.<br> <br><br>Vậy mà bây giờ em mới đến thăm anh.<br><br>Mấy năm trước đều là Liễu Khuê thay em mang hoa đến anh có nhận được không?”<br>Khuôn mặt Từ Viễn trong bức ảnh rất rõ nét, Nhược Hàm nhìn nụ cười tràn đầy ánh dương của anh, rốt cuộc vẫn không kìm lòng được bật khóc thành tiếng.<br>Trong căn phòng u ám lạnh lẽo, tiếng khóc nức nở của cô gái vang vọng khắp nơi.<br>Loại âm thanh này quá mức bi thương, chứa đựng nỗi đau đớn vô cùng và cả sự tự trách.<br>“Em xin lỗi, muộn như vậy em mới đến thăm anh.<br><br>Anh có giận em không?”<br>Cô biết, bởi vì người đó là Từ Viễn nên sẽ không bao giờ giận cô, đối với cô anh chỉ có yêu thương chiều chuộng hết mực.<br><br>Nhưng cô giận chính mình, giận bản thân tại sao thời gian qua vẫn luôn trốn tránh không đến đây thăm anh lấy một lần.<br>Đã năm năm trôi qua, đây mới là lần đầu tiên Nhược Hàm đến.<br><br>Suốt quãng thời gian đó, cô không có giây phút nào ngừng đấu tranh với chính bản thân, một bên trách cứ tại sao mình lại không chịu tìm anh, bên kia lại sợ hãi phải đối diện với sự thật tàn khốc rằng anh đã không còn ở bên cô nữa.<br>Nhược Hàm gục đầu xuống, tiếng khóc càng ngày càng lớn hơn.<br>“A Viễn, em thật sự rất nhớ anh!” Trong giọng nói của cô mang theo sự thê lương tột cùng.<br>Cô nhớ Từ Viễn rất nhiều, nỗi mong nhớ sâu sắc đến mức khi màn đêm buông xuống, chỉ cần ngước mặt nhìn lên bầu trời cao kia, cô lại cảm thấy từng vì sao trên trời đang sắp xếp vị trí thành khuôn mặt của anh.<br>Cô luôn tự lừa dối chính mình, vì một câu nói của anh mà khắc sâu trong tim, coi anh là ngôi sao tỏa sáng giữa trời đêm, cùng anh bầu bạn.<br>Sau ngày hôm nay, có lẽ chẳng còn câu nói dối nào có thể xoa dịu được trái tim chằng chịt vết thương của Nhược Hàm nữa.<br>Giấc mộng kéo dài suốt năm năm trời, cuối cùng cũng vẫn phải tỉnh lại trở về với hiện thực.<br>Qua một lúc, tiếng khóc nhỏ dần rồi dứt hẳn, Nhược Hàm đưa tay lau đi vệt nước mắt còn đọng lại nơi khóe mắt và hai bên má.<br><br>Cô bình định lại tâm trạng, tiếp tục lời tâm sự vừa nãy còn dang dở:<br>“A Viễn, bây giờ em đã là ca sĩ nổi tiếng, còn đang bắt đầu tham gia một vài dự án phim nữa.<br> <br><br>Lời hứa năm đó của chúng ta em đã hoàn thành được rồi, anh có vui không?”<br>Nhược Hàm lấy từ trong túi áo dạ ra một album nhạc, là album đầu tay của cô mà bài hát “Ánh sao rực rỡ” là ca khúc chủ đề.<br><br>Album đã ra mắt từ mấy năm trước của một nghệ sĩ đương nhiên sẽ không thể mua được ở thời điểm hiện tại, từ khi album này ra mắt cô vẫn luôn bảo quản kỹ lưỡng với mong muốn có thể mang đến cho anh.<br>Cô đặt nó bên cạnh bó hoa thủy tiên.<br>“A Viễn, đây là album đầu tiên của em khi bước chân vào con đường nghệ thuật chuyên nghiệp, bên trong còn có một bài hát mà em cực kỳ tâm đắc, là bài hát hay nhất trong sự nghiệp của em.”<br>Nhược Hàm lấy điện thoại ra xem giờ.<br><br>Mới đó mà đã bảy giờ hơn, đã đến lúc cô phải về nhà.<br><br>Nếu ở lại quá lâu, sợ là ba mẹ Từ Viễn sẽ đến và bắt gặp cô.<br>Trước khi đi, cô không quên nói lời tạm biệt với anh: “Bây giờ em phải đi rồi, lần khác em nhất định sẽ tới thăm anh, sẽ nói chuyện với anh lâu hơn.<br><br>Tạm biệt, A Viễn!”<br>……….<br>Nhược Hàm mở cửa bước vào nhà, đúng lúc Tần Gia Mộc chuẩn bị xong bữa sáng.<br>Anh thấy cô xuất hiện từ bên ngoài vào ngạc nhiên hỏi: “Cô đi đâu từ sớm vậy? Còn mặc nguyên một bộ quần áo màu đen nữa.”<br>Nhược Hàm hững hờ nói: “Tôi đi ra ngoài có chút việc thôi.”<br>“Nếu cô chưa ăn sáng thì vào ăn luôn đi, tôi vừa mới nấu xong.”<br>Tần Gia Mộc bước đến gần cô, anh chú ý thấy đôi mắt cô rất đỏ, tia máu hiện lên rõ rệt trong lòng mắt liền gấp gáp hỏi:<br>“Cô sao vậy? Vừa mới khóc à?”<br>Anh đưa tay lên định lau nước mắt còn đọng lại nơi đuôi mắt, nhưng cô lại quay đầu tránh động tác của anh.<br>Cánh tay lơ lửng giữa không trung bơ vơ không biết nên làm gì, anh đành buông tay<br><br>xuống, lắp bắp giải thích:<br>“Tôi không có ý gì cả, chỉ là thấy mắt cô đỏ quá nên mới xem thử.”<br>“Không có gì, chỉ là tôi bị bụi bay vào nên ch ảy nước mắt thôi.” Nhược Hàm không nhìn anh, buông đại một câu nói dối.<br>Tần Gia Mộc vạch trần cô bằng giọng điệu như không có chuyện gì xảy ra: “Cô ngồi trên ô tô mà cũng có bụi bay vào mắt được sao?”<br>Nhược Hàm sững sờ.<br><br>Cô đột nhiên bị anh nói như vậy, trong phút chốc không nghĩ ra được lời giải thích chính đáng, hoàn toàn cứng họng đứng nhìn anh.<br>Tần Gia Mộc buông hơi thở kìm nén trong lòng, nắm lấy tay cổ tay cô kéo vào trong, trầm ấm nói:<br>“Đi thôi, thức ăn sắp nguội hết rồi đấy.”<br>Ăn sáng xong, Nhược Hàm đứng dậy muốn dọn dẹp bát đ ĩa đem đi rửa thì Tần Gia Mộc bất ngờ ngăn lại, anh thay cô bê toàn bộ bát đ ĩa vào bồn rửa, “Để tôi rửa cho, cô ra phòng khách ngồi xem tivi đi.”<br>Gần đây thái độ của Tần Gia Mộc đối với cô rất lạ, nhưng cô đang trong lúc không có tâm trạng để quan tâm hay trêu đùa nên im lặng nghe theo lời anh.<br>Tần Gia Mộc rửa bát xong thì đi đến bên cạnh cô ngồi xuống.<br><br>Anh ôn nhu gọi cô: “Nhược Hàm!”<br>“Có chuyện gì?” Nhược Hàm vẫn đang dán mắt vào màn hình tivi.<br>“Cô có muốn đến California một chuyến không?\"<br>“California? Để làm gì?” Nhược Hàm quay sang nhìn Tần Gia Mộc.<br>“Thử váy cưới.”<br>Cô nhớ lúc trước trong điều kiện thỏa thuận với Tần Gia Mộc chính cô đã đòi váy cưới của Vera Wang, bây giờ nghĩ lại cảm thấy thật vô nghĩa.<br>Trước đây cô đối với anh quả thực có chút quá đáng, gần đây anh bắt đầu đối xử với cô rất tốt, cô có chút mềm lòng từ chối:<br>“Thôi bỏ đi, lúc đó tôi cũng là vì tức giận nên mới đòi hỏi anh thế thôi.<br><br>Dẫu sao thì đó cũng là Vera Wang, đắt đỏ vô cùng.<br><br>Anh đã chuẩn bị cho tôi rất nhiều sính lễ, lại thêm căn nhà này cũng là tiền của anh, lễ cưới anh cũng muốn bỏ tiền ra.<br><br>Tôi không thể để anh vì cưới tôi mà sạt nghiệp được.”<br>“Tôi không thiếu tiền.” Tần Gia Mộc khẳng định.<br>Nhược Hàm chất vấn: “Anh giàu bằng tôi sao?”<br>“Cô giàu lắm à?”<br> <br>Cô hơi ngập ngừng một chút, sau đó mới trả lời lại: “Thì tôi không giàu bằng anh, nhưng gia đình tôi giàu.<br><br>Cô tôi đang là chủ của một thương hiệu cổ phục, cô cũng muốn là tự mình thiết kế cho chúng ta một bộ hỉ phục truyền thống.<br><br>Hơn nữa, vì một cái váy cưới mà bay sang tận Mỹ thì quá là phí công sức, mà tôi sắp tới bận việc ở công ty rồi, có muốn cũng chẳng đi được.”<br>Tần Gia Mộc không muốn tiếp tục tranh cãi với cô, rốt cuộc là gật đầu đồng ý.<br>“Tùy cô thôi.”<br>“Nhượng bộ dễ dàng thế sao?” Nhược Hàm tò mò hỏi anh.<br>Tần Gia Mộc thở dài, “Tương lai chúng ta còn phải sống cùng với nhau, mỗi lần tranh cãi nhường nhịn một chút, cuộc sống sau này cũng hòa hợp hơn.”<br>“Reng….<br><br>Reng…” Chuông điện thoại của Nhược Hàm vang lên, phá vỡ bầu không khí kỳ lạ giữa cô và Tần Gia Mộc.<br>“Tôi có điện thoại.<br><br>Lát nữa chúng ta nói tiếp.”<br>Nhược Hàm nói xong liền cầm theo điện thoại ra ban công nghe máy.<br>“Khuê Khuê, mình nghe đây.”<br>Đầu dây bên kia truyền đến giọng nói đều đều: “Cậu chịu đi thăm anh ấy rồi à? Hôm nay lúc mình đến thì thấy có một bó hoa với album của cậu.”<br>Ngữ khí Nhược Hàm hơi trầm xuống: “Cậu cũng đến sao?”<br>“Mình sợ cậu không đến nên mua một bó hoa thay cậu, ai ngờ vừa đến nơi mới thấy có người đã đến trước, mình đoán ngay là cậu.<br><br>Bây giờ mình vẫn đang ở đây cùng với ba mẹ Từ Viễn.<br><br>Hay là cậu cũng đến đi, ba mẹ anh ấy hẳn là đang muốn gặp cậu đấy.”<br>Nhược Hàm khẽ từ chối: “Mình không đến đâu.<br><br>Nếu mình mà muốn gặp họ thì đã không đến sớm vậy rồi.”<br>“Cậu đã nói với mình sau ngày hôm nay sẽ thay đổi, nhưng mình lại thấy cho dù cậu đã đến rồi thì cậu vẫn thế thôi, vẫn tự nhận hết lỗi về phần mình.”<br><br>"]