["<br>Sau khi quay về nhà, Tần Gia Mộc đích thân bế cô như cũ đi vào trong nhà, đặt cô ngồi trên ghế sofa rồi luống cuống đi tìm thuốc bôi giảm sưng.<br>Lúc cô thấy anh trở lại, trên tay người đàn ông vóc dáng cao lớn cầm một hộp y tế đầy đủ loại thuốc bên trong, quàng một cái khăn bông mềm trên vai.<br>Anh đi đến trước mặt cô, quỳ một chân xuống, đưa khăn cho cô lau người.<br><br>Anh khẽ nâng bàn chân bị sưng lớn của cô, bắt đầu thoa thuốc.<br>Ngón tay anh vừa chạm vào, Nhược Hàm kêu đau một tiếng, động tác anh vốn đã nhẹ nhàng lại càng cẩn thận hơn nữa.<br><br>Anh thấp giọng trấn an:<br>“Em ráng chịu đau một chút, bôi thuốc xong sẽ đỡ ngay thôi.”<br>Đôi chân quý giá như vậy, đối với một ca sĩ chuyên trình diễn vũ đạo mạnh mẽ như Nhược Hàm giờ đây lại bị sưng lớn cả mắt cá chân, tâm trạng cô dĩ nhiên không vui.<br>Bị thương đồng nghĩa với cô không kịp để tập vũ đạo chuẩn bị cho lễ hội âm nhạc được nữa.<br>Vậy nhưng Tần Gia Mộc quan tâm, chăm sóc Nhược Hàm hết sức ân cần, toàn bộ sự chú ý của cô đã không còn đặt ở chuyện không nhảy được nữa, tâm tư của cô đều là sự dịu dàng của anh.<br>Cô hơi giật mình.<br>Trong lúc mơ màng suy nghĩ, Nhược Hàm vô thức rụt chân lại, làm anh ngước mặt lên nhìn cô.<br><br>Anh tưởng mình làm cô đau, lo lắng hỏi:<br>“Đau lắm à? Hay tôi đưa em đến bệnh viện nhé.”<br>Nhược Hàm tròn mắt nhìn anh lắc lắc đầu, biểu cảm giống hệt một đứa trẻ.<br><br>Tần Gia Mộc cảm thấy cô trông rất đáng yêu, anh muốn cười nhưng sợ cô giận dỗi.<br>“Anh bôi thuốc tiếp đi, tôi không đau, không cần đến bệnh viện.”<br>“Ừm.”<br>Bôi thuốc và băng lại xong, Nhược Hàm cảm thấy chân mình dễ chịu hẳn.<br><br>Cái lành lạnh mát mát của thuốc đã xóa bỏ hoàn toàn sự đau rát lúc còn ở Tịnh Hòa.<br>“Em còn đau chỗ nào nữa không?”<br> <br>“Có, nhưng mà…..” Nhược Hàm chần chừ không chịu nói ra.<br>Tần Gia Mộc không hiểu ý cô, “Chỗ nào nữa, em cứ nói để tôi còn biết mà bôi thuốc cho em.”<br>Cô phân vân một hồi, cuối cùng xua tay từ chối: “Không cần, chỗ này tôi tự bôi được.”<br>“Tiện tôi đang cầm thuốc, tôi bôi giúp em luôn.”<br>Hôm nay Tần Gia Mộc lại nhiệt tình quá mức, nhưng cô thực sự không cần mà.<br><br>Không phải cô từ chối ý tốt của anh, mà chỗ này thực sự có chút khó nói.<br>“Em tự bôi được à?”<br>Tần Gia Mộc đột nhiên cúi xuống rất sát người Nhược Hàm, cô vừa gật đầu vừa lùi ra phía sau, lưng vô tình dựa vào thành ghế đúng ngay chỗ cô vừa bị đập mạnh.<br><br>Cô vô thức kêu lên tiếng rất nhỏ, nhưng vì anh ở ngay sát bên nên thanh âm mềm mại như tiếng mèo kêu lọt ngay vào tai một cách rõ ràng.<br>“Sao vậy? Tôi đụng vào chỗ em bị đau sao? Mau nói đi, em bị đau ở đâu nữa?”<br>Nhược Hàm không thoát khỏi Tần Gia Mộc, cô xoay người đưa lưng về phía anh thành thật khai nhận:<br>“Vừa rồi bên vai trái bị va vào cạnh tủ, có hơi nhức.”<br>Vị trí sau lưng này nếu Nhược Hàm tự bôi thuốc chắc chắn sẽ khó, nhưng cô cảm thấy rất xấu hổ khi nhờ anh.<br><br>Bình thường khi tập nhảy cô thường sẽ mặc áo quây cùng một chiếc áo khoác mỏng bên ngoài, nhưng hôm nay cô mặc áo phông bình thường, mới sinh ra cảm giác ngại ngùng như thế.<br>“Để tôi xem.”<br>Giọng anh rất nghiêm túc, Nhược Hàm bỗng nhiên trở nên yếu thế, cô ngoan ngoãn kéo một bên áo xuống.<br>Bầu không khí càng lúc càng kỳ lạ, gương mặt kiều diễm của cô bắt đầu đỏ bừng lên, cô gục mặt xuống gối không dám nhìn.<br><br>Tần Gia Mộc lúc này cũng cứng đờ người ra.<br><br>Bờ vai thanh mảnh trẳng trẻo của người con gái xinh đẹp lộ rõ trước mắt anh, còn có cả vết bầm tím một đường nổi bật, ẩn ẩn hiện hiện sau dây áo lót thể thao màu trắng.<br>Đây chính là lý do vì sao cô lại chần chừ không muốn để anh bôi thuốc.<br>Thường ngày Nhược Hàm ăn mặc rất phóng khoáng, không phải kiểu người kín đáo chỉ biết đến áo dài quần dài che kín cơ thế, chỉ là cô không biết vì sao khoảnh khắc này lại trở nên ngượng ngùng như thế.<br> <br>Tưởng tượng đến ánh mắt anh đang nhìn chằm chằm ở sau lưng mình, Nhược Hàm càng siết chặt gối nhắm mắt lại, cầu mong anh mau mau bôi thuốc xong để có thể thoát khỏi tình cảnh này.<br>Tần Gia Mộc từ từ thoa thuốc lên vai cô.<br><br>Cảm nhận đầu tiên của anh chính là, làn da người con gái quá đỗi mịn màng, trong lòng anh không nhịn được trào dâng một nỗi xúc động.<br>Nhưng cũng chỉ đến thế mà thôi.<br><br>Tần Gia Mộc bôi thuốc cho cô xong, dịu dàng kéo áo cô lên rồi thu dọn dụng cụ mang đi cất.<br><br>Nhược Hàm vẫn ngồi bất động trên ghế sofa.<br><br>Khuôn mặt cô lúc này nóng như lửa đốt, cho dù đang bật điều hòa cũng không cách nào dập tan cơn nóng này.<br>Thật là, thường ngày rõ là cô luôn tỏ ra kiêu ngạo lạnh lùng, đối với anh rất thờ ơ, vậy mà hôm nay chỉ là anh giúp cô bôi thuốc một chút đã xấu hổ thành bộ dạng này.<br>Nhược Hàm nghĩ, lúc này hẳn là anh đang âm thầm cười cợt cô.<br>Cô không muốn mất mặt với anh, cố trưng ra biểu cảm cao ngạo như thường lệ, bình thản ngồi mở ti vi.<br>Tần Gia Mộc cất thuốc xong quay ra bếp nấu bữa trưa.<br><br>Cô đang xem ti vi thì thấy tiếng anh vọng lại: <br>“Có yêu cầu gì cho bữa ăn không?”<br>“Không có.” Nhược Hàm bình tĩnh trả lời.<br>“Mấy ngày này chắc là em không thể đi tập nhảy nữa rồi.”<br>“E là buổi biểu diễn tuần sau cũng không kịp hồi phục nữa.<br><br>Tôi phải thay đổi kế hoạch ban đầu thôi.”<br>Tần Gia Mộc đang rửa rau, anh chợt tắt nước đi, bước ra phòng khách hỏi cô: “Nhưng mà sao tự nhiên em lại thành như vậy?”<br>Nhược Hàm nhớ đến lại bực mình, cô hậm hực nói: “Chỉ là gặp phải kẻ không mang não thôi, anh quan tâm làm gì.”<br><br>Anh nghe như vậy, trong lòng cũng đoán ra có người làm cô bị thương, chẳng qua cô không muốn để tâm đ ến mà thôi.<br>Cô không quan tâm, nhưng anh làm sao dễ dàng bỏ qua.<br><br>Dám làm người con gái của anh bị thương, anh nhất định sẽ tìm cho ra kẻ đó là ai.<br>Đúng lúc này, Doãn Ngọc Dao gọi đến.<br>Sáng nay cô mới chỉ đến thử trang phục, còn chưa tập luyện được gì đã phải về nhà, bây giờ Doãn Ngọc Dao nhất định là hỏi vì sao cô lại biến mất.<br>“Tôi nghe đây, chị Dao.”<br>“Cô đang ở đâu vậy?”<br>“Tôi đang ở nhà.” Nhược Hàm bình thản trả lời, trong giọng nói không thể nhận ra có điểm bất thường.<br>“Sao lại về rồi? Cô không định tập luyện à? Hơn nữa, cô về cũng không báo với tôi một tiếng.<br><br>Lúc nãy tôi đến phòng tập, thấy người của Khương Ngọc Trúc đang dùng phòng mới biết cô đã rời khỏi Tịnh Hòa.”<br>Nhược Hàm rũ mắt xuống, “Xin lỗi vì chưa kịp nói với chị.<br><br>Nhưng chắc lễ hội âm nhạc tuần sau tôi không thể biểu diễn vũ đạo được nữa.<br><br>Tôi bị trật chân rồi.”<br>“Đang yên đang lành lại bị trật chân?” Doãn Ngọc Dao lo lắng hỏi.<br>“Lúc nãy chị nói ở trong phòng tập của tôi có nhóm người của Khương Ngọc Trúc đang dùng, đúng chứ? Chị đi hỏi thử cô ta là biết.” Doãn Ngọc Dao nghe vậy, lờ mờ đoán ra.<br>“Là cô ta làm?”<br>Nhược Hàm không có ý định giấu Doãn Ngọc Dao.<br><br>Cô không phải thánh nữ tấm lòng bao dung nhân hậu, dù ai hãm hại cũng che chở bảo vệ cho kẻ đó.<br><br>Tính cô trước giờ là thế, có thù tất báo.<br><br>Kẻ đã động đến cô, cô sẽ không bao giờ bỏ qua.<br>“Còn ai ngoài cô ta.”<br>Doãn Ngọc Dao tức giận, “Khương Ngọc Trúc này đúng là quá đáng, dám làm cô bị thương.<br><br> <br>Được rồi, tạm thời cô cứ ở nhà nghỉ ngơi trước, tôi sẽ nói lại với Vương tổng để chị ấy giải quyết.”<br>Buổi chiều ấy, sau khi Vương Kim Hòa biết chuyện cực kỳ tức giận, gọi Khương Ngọc Trúc đến mắng suốt hơn một tiếng đồng hồ.<br><br>Sự việc như vậy rất nhanh đã lan truyền khắp cả Tịnh Hòa đều biết, cũng biết Khương Ngọc Trúc bị phát không được phép sử dụng phòng lớn nữa kể cả Nhược Hàm có dùng hay không.<br>Ban đầu Vương tổng còn định cấm cô ta không được tham gia lễ hội âm nhạc Trung thu nữa, nhưng sau đó nhờ có Bội Lam hết lời phân giải, hình phạt này mới được miễn, thay vào đó đoàn vũ công của cô ta bị giải tán, đồng nghĩa với việc buổi biểu diễn sắp tới cô ta chỉ có một mình trên sân khấu.<br>Sự việc này dù sao cũng không quá nghiêm trọng, nếu Vương tổng đã đưa ra hình phạt thì Nhược Hàm không còn ý kiến gì nữa.<br>Khương Ngọc Trúc trở thành trò cười của cả Tịnh Hòa, đi đến đâu cũng bị đem ra bàn tàn cười cợt, châm biếm.<br><br>Cô ta vẫn không cảm thấy bản thân có lỗi, ngược lại cho rằng bởi vì Nhược Hàm mà cô ta mới thành như vậy, đem tất cả lỗi lầm của bản thân đổ cho cô.<br>Cô ta nhớ lại cuộc gọi của kẻ bí ẩn cách đây mấy ngày, người đó nói rằng mình cũng rất căm hận Nhược Hàm, muốn cùng hợp tác với cô ta.<br><br>Lúc đó cô ta không biết đối phương là ai nên vẫn do dự không đến gặp, còn hiện tại cô ta lại cực kỳ muốn hợp tác với người kia để xử lý Nhược Hàm.<br>Khương Ngọc Trúc gọi lại vào số lần trước gọi cho mình.<br>Đối phương nhận máy, còn chưa chờ cô ta lên tiếng đã nói trước, ngữ khí mang theo nét tự tin như đã nhìn thấu cô ta:<br>“Quyết định sẽ hợp tác với tôi rồi ư?”<br>Khương Ngọc Trúc mặc dù rất muốn lập tức đồng ý, nhưng cô ta vẫn cẩn trọng đáp: “Cô nghĩ thế sao?”<br>Bên kia truyền lại âm thanh cười cợt: “Nếu không thì cô đã không gọi cho tôi.”<br>“Bây giờ tôi muốn gặp cô thì phải đi đâu?”<br>“Bây giờ luôn sao? Cô có chút gấp gáp quá đấy.” <br>Lúc này Khương Ngọc Trúc đang bị vô số câu mỉa mai, khinh bỉ bám lấy ở Tịnh Hòa, cô ta thực lòng chờ không nổi đến lúc khác.<br><br>Trong đầu cô ta chỉ hận không thể lập tức dìm Nhược Hàm xuống đáy biển để cô không bao giờ ngoi lên được nữa.<br>Cô ta đáp trả người kia: “Chờ đợi không bằng hành động ngay lập tức.<br><br>Cô hẳn cũng rất căm hận cô ta nhưng không thể làm gì mới tìm đến tôi để hợp tác mà.<br><br>Tôi nói không sai chỗ nào chứ?”<br>Đối phương hơi giật mình, ban đầu còn tưởng kẻ này chỉ là một ả ngốc để bản thân lợi dụng, không ngờ cũng có chút đầu óc, chỉ là đầu óc cũng chỉ để ghen ghét hơn thua với người khác.<br>“Nửa tiếng nữa gặp cô ở……”.<br><br>"]