["<br>Bữa trưa<br>Nhược Hàm tập nhảy cả buổi sáng cơ thể rã rời, cô quay về phòng tắm rửa trước rồi mới xuống tầng dưới.<br>Từ lúc đi trên cầu thang mùi dầu mỡ chiên rán đã tràn ngập, Nhược Hàm cảm nhận được sự thân quen bên trong đó.<br>Rất giống, thực sự rất giống mùi hương mà cô ngửi thấy thường xuyên những ngày còn sống ở London.<br>Trong một thoáng mơ hồ, Nhược Hàm dường như nhìn thấy ngay trước mắt cảnh tượng bản thân lúc 5 tuổi xinh xắn lanh lợi, được dẫn đến một nhà hàng ăn fish &amp; chips.<br><br>Lúc ấy cô cực kỳ hạnh phúc, khuôn miệng nhỏ cười toe toét không ngừng, đôi tay nhỏ nhắn vụng về cắt miếng cá chiên ăn ngon lành.<br>Nhưng thật kỳ lạ, người ngồi đối diện cô lại mờ ảo vô cùng, cô không nhớ rõ gương mặt đối phương, hay có lẽ cũng là thật lòng chưa từng muốn nhớ đến.<br>Khi ấy Nhược Hàm mới chỉ là cô bé vừa lên 5, còn hiện tại cô đã 23 tuổi rồi, ký ức thời thơ ấu sớm đã trở thành những mảnh vụn vặt rời rạc không cách nào gắn kết lại hoàn chỉnh được nữa.<br>Rất nhanh sau đó lại có tiếng người phụ nữ la mắng rất to vang lên trong đầu Nhược Hàm.<br>“Con là tiểu thư cao quý, sao có thể đi ăn món rẻ tiền như này? Mau trở về nhà, ngay và luôn!”<br>Người phụ nữ với mái tóc vàng được tết gọn gàng ở sau lưng, cô không nhìn được khuôn mặt người đó như thế nào, đang lớn tiếng quát một đứa bé gái chừng 7-8 tuổi.<br><br>Đứa bé kia sợ sệt cúi đầu không dám nhìn người phụ nữ, đôi mắt to tròn màu nâu nhạt cứ rưng rưng nước mắt, giọng nói mỏng nhẹ non nớt:<br>“Con xin lỗi! Lần sau con sẽ không như thế nữa.”<br>Nhược Hàm bỗng rùng mình một cái.<br>Cô không muốn nghĩ tiếp nữa, bước thật nhanh từng bậc cầu thang xuống tầng một.<br>Tần Gia Mộc đang bận rộn trong bếp, nghe thấy tiếng bước chân liền nói: “Cô xuống đúng lúc lắm, tôi vừa nấu xong hết rồi.<br><br>Cô mau ngồi ăn đi kẻo nguội sẽ không còn giòn nữa.”<br>Nhược Hàm ngồi xuống ghế, nhìn phần thức ăn được bày trí tỉ mỉ trước mắt giống hệt như những lần ăn ở London, làm cô có chút không nỡ cắt ra ăn thử.<br>“Sao vậy? Không đúng ý cô à?”<br>Cô khẽ lắc đầu: “Không phải.<br> <br><br>Xét về hình thức thì rất giống, còn hương vị thì tôi chưa thử nên không biết.”<br>“Tôi đã cố gắng làm giống với công thức trên mạng rồi đấy, mặc dù nguyên liệu vẫn chưa đầy đủ cho lắm.<br><br>Vừa nãy khi đi siêu thị có mấy loại tôi tìm không thấy nên chỉ có thể làm ra như thế này thôi.<br><br>Nếu không giống thì cô đừng giận.”<br>“Sao tôi có thể giận được? Tôi còn phải cảm ơn anh vì đã làm cho tôi món này.”<br>Nhược Hàm nở nụ cười nhưng lại mang theo nỗi buồn man mác tựa như khung cảnh ngày tàn.<br>Tay phải Nhược Hàm cầm dao cắt phần phi lê cá chiên vàng óng thành miếng nhỏ, tay phải dùng nĩa đưa thức ăn vào miệng nếm thử.<br>Tần Gia Mộc nhìn cô ăn với vẻ mặt cực kỳ mong chờ.<br><br>Đây là lần đầu tiên anh làm món này, sợ rằng không giống với fish &amp; chips mà Nhược Hàm từng ăn, sẽ khiến cô thất vọng.<br>Nhược Hàm lặng lẽ nhìn xuống đ ĩa thức ăn, nhỏ giọng nói: “Ngon lắm! Mặc dù hương vị không giống với kiểu ở Anh, nhưng tôi rất thích.”<br>“Vậy thì tốt rồi.”<br>Trong lúc Nhược Hàm đang ngồi im lặng ăn trưa, Tần Gia Mộc cứ cách mấy phút lại ngẩng đầu lên nhìn cô, vẻ mặt giống như có điều muốn nói lại thôi.<br><br>Nhược Hàm mặc dù chưa từng ngước mặt nhìn anh lần nào nhưng cũng biết rõ hành động của anh, ngồi đợi đến sốt ruột, cô lên tiếng hỏi trước:<br>“Anh có chuyện gì muốn nói với tôi mà ngập ngừng mãi thế?”<br>Tần Gia Mộc bị cô nhìn ra tâm trạng mới nói ra: “Tôi muốn hỏi cô về chuyện tuần trăng mật.<br><br>Sau khi kết hôn xong cô muốn đi ở đâu?”<br>Nhược Hàm hơi ngây người, đôi mắt xinh đẹp ngước lên nhìn người đối diện, khóe miệng dâng lên một nụ cười nhạt:<br>“Chỉ là kết hôn vì lợi ích thôi, cũng không phải vì có tình cảm mới đến với nhau.<br> <br><br>Anh không cần phải chú trọng vào quá trình như thế.<br><br>Chúng ta chẳng qua chỉ là diễn cho người khác xem mà thôi.”<br>Cô vừa dứt lời, Tần Gia Mộc lập tức phản bác: “Đúng là chúng ta kết hôn chỉ trên phương diện hợp đồng.<br><br>Nhưng cả tôi với cô đều là người hoạt động trong showbiz, công việc bận rộn trong thời gian dài, hiện giờ có thể nhân cơ hội đi nghỉ ngơi cho khuây khỏa một chuyến.”<br>“Nếu anh muốn thì tùy anh, tôi không có ý kiến gì nữa cả.”<br>Thấy cô không có định từ chối nữa, anh tiếp tục hỏi: “Vậy cô muốn đi đâu?”<br>Nhược Hàm lười biếng nói: “Đâu cũng được, anh chọn là được rồi.”<br>“Cô muốn đến London không? Tôi có thể đặt vé xem bóng đá cho cô.” <br>Nghe đến từ ‘London’, Nhược Hàm sững người đôi chút.<br><br>Cô chợt nhớ đến lời đề nghị của Alice trong buổi chụp hình cho Glamour Beauty lần trước.<br>“Không biết sắp tới cô có thời gian không đến London với tôi?”.<br><br>Đam Mỹ Trọng Sinh<br>Lúc đó Nhược Hàm đã từ chối rất lạnh lùng.<br>Doãn Ngọc Dao suốt cả buổi hôm ấy luôn nhắc cô phải cư xử thật mềm mỏng, hiểu lễ nghĩa với người đại diện của thương hiệu, nhưng cô nghe không hề lọt tai.<br>Mà Alice trước mặt mọi người đều gọi cô là ‘cô Nhược Hàm’, đến khi chỉ còn hai người mới gọi cô là ‘cô Trần’, hoặc là vì biết cô đang nghĩ gì, hoặc là đang cố tình giễu cợt cô.<br>Lần tới nếu đến London một lần nữa, có lẽ sẽ đụng mặt Alice.<br><br>Cô thì không muốn sự việc này xảy ra một chút nào.<br><br>“Mùa đông vừa rồi cả hai chúng ta đều đã tới đó rồi, tôi không có ý định đi nữa.”<br>Tần Gia Mộc vẫn chiều theo ý cô, “Hay là đến Barcelona?”<br>Nhược Hàm lúc này không đủ kiên nhẫn nghe anh nói nữa, thanh âm nghiêm túc cắt đứt sự hào hứng của đối phương:<br>“Tần Gia Mộc, có lẽ tôi phải nhắc nhở anh nhớ lại xem chúng ta là vì lý do gì mới phải kết hôn với nhau.<br><br>Anh không phải yêu Lý Thanh Hà sao? Nếu anh muốn đi chơi giải tỏa tâm trạng thì rủ cô ta đi cùng.<br><br>Dù sao hiện tại Lý Thanh Hà đã ly hôn, trở thành người độc thân rồi, hai người đi chơi với nhau cũng không có vấn đề gì cả.<br><br>Tôi càng không có ý kiến.”<br>Nói đến đây, Nhược Hàm lại thắc mắc: “Phải rồi, Lý Thanh Hà đã ly hôn.<br><br>Nếu thế tại sao lúc đầu anh muốn kết hôn với tôi?”<br>Lúc trước Tần Gia Mộc lười nói ra nguyên nhân với cô, thế nên cho đến hiện tại cô vẫn nghĩ người anh yêu là Lý Thanh Hà.<br><br>Anh biết chính mình cần giải thích rõ ràng với cô, để cô không thể hiểu lầm thêm nữa.<br>Tần Gia Mộc thành thật thừa nhận: “Đúng là trước đây tôi từng có tình cảm với cô ấy, nhưng đó đã là chuyện quá khứ rồi.<br><br>Còn chuyện bức ảnh bị đăng lên mạng không phải như cô nghĩ đâu.”<br>Lý Thanh Hà là quản lý của Tần Gia Mộc kể từ khi anh mới chân ướt chân ráo bước vào giới giải trí cho đến ngày hôm nay, hai người đã sát cánh cùng nhau suốt một chặng đường dài.<br>Công việc của quản lý xưa nay vẫn luôn vô cùng bận rộn, Lý Thanh Hà chuyên tâm làm việc hết sức mình không biết mệt mỏi, đến cả thời gian hẹn hò yêu đương như người bình thường cũng không có.<br>Cho tới ba năm trước, Lý Thanh Hà quen biết với người chồng cũ.<br><br>Anh ta là giám đốc của một công ty nhỏ, cả hai yêu nhau và nhanh chóng kết hôn.<br><br>Ban đầu vốn nghĩ bản thân có thể lấy được người mình yêu, có ngờ đâu sau khi kết hôn mới biết chồng của Lý Thanh Hà là người hay ghen tuông và có tính gia trưởng.<br>Anh ta cho rằng cô làm công việc có tính chất quá phức tạp, kết giao nhiều mối quan hệ không trong sáng nên nhiều lần hai vợ chồng xảy ra mâu thuẫn, anh ta lúc nào cũng ép cô phải bỏ việc về nhà làm nội trợ.<br>Đối với người yêu công việc và sự độc lập tài chính như Lý Thanh Hà đương nhiên sẽ không đồng ý.<br> <br><br>Cô dưới vai trò một người vợ cũng cố gắng hết mình chăm sóc chồng, nhưng anh ta vẫn không chịu bỏ qua nếu cô không nghỉ việc.<br>Sau này Lý Thanh Hà phát hiện chồng mình ngoại tình với một cô gái trẻ cùng công ty, cô thể bình tĩnh được nữa liền chạy đến khách sạn nơi họ lén lút gặp nhau.<br>Tần Gia Mộc biết chuyện gia đình của Lý Thanh Hà, lo cô một mình đến đó không an toàn nên ngụy trang kín mít lái xe đến khách sạn tìm cô.<br>Khi anh vừa mở cửa phòng bước vào, cảnh tượng đầu tiên đập vào mắt anh chính là Lý Thanh Hà đang ngã sóng soài ra đất, đứng trước mặt cô là người đàn ông tệ bạc cởi tr@n, trên người chỉ quấn duy nhất một chiếc khăn tắm.<br><br>Cách đó không xa còn có một cô gái nhuộm tóc vàng đang ngồi trên giường, hai tay giữ lấy lớp chăn mỏng che chắn thân thể.<br>Anh lập tức cúi người đỡ Lý Thanh Hà đứng dậy, người đàn ông kia cơn ghen tuông bộc phát, chỉ tay vào họ rống lên:<br>“Mày chính là thằng nghệ sĩ mà con nhỏ này quản lý đúng không? Hai đứa chúng mày một nam một nữ ở chung với nhau suốt bao nhiêu năm, đã qua mặt tao mấy lần rồi?”<br>Tần Gia Mộc đẩy Lý Thanh Hà ra sau, bản thân đứng trước chắn cho cô, mạnh mẽ gạt phắt cánh tay đang chỉ trỏ của người đàn ông:<br>“Anh lịch sự một chút.<br><br>Chúng tôi chỉ là làm việc cùng nhau đơn thuần.<br><br>Đừng tưởng ai cũng giống như anh, đồng nghiệp cùng công ty cũng có thể đưa lên giường được.”<br>Tên kia cực kỳ giận dữ muốn động thủ, nhưng vừa giơ tay ra liền bị Tần Gia Mộc mạnh mẽ giữ lấy, anh bóp chặt cổ tay người kia, anh ta kêu lên đau đớn:<br>“Mau buông ra!”<br>Tần Gia Mộc cười khinh bỉ: “Xem ra anh chỉ đến thế thôi.<br><br>Chẳng trách hạng người như này lại chỉ dám bắt nạt phụ nữ.”<br>Lý Thanh Hà bước ra ngăn cản: “Dừng lại đi Tần Gia Mộc.<br><br>Chúng ta mau đi thôi!”<br>Nếu báo chí biết được chuyện đại lưu lượng Tần Gia Mộc đi theo quản lý vào khách sạn, còn đánh nhau với chồng của cô ấy thì danh tiếng nhất định sẽ bị ảnh hưởng, nên trước khi ra ngoài cả hai đã che chắn khuôn mặt rất kỹ.<br>Ấy thế mà báo chí vẫn có thể phát hiện ra, chỉ là nội dung của những tin tức được lan truyền lại biến thành ‘Nam thần Tần Gia Mộc cùng bạn gái đi ra khỏi khách sạn’, Lý Thanh Hà cũng bị nhận thành ngôi sao ca nhạc nổi tiếng Trần Nhược Hàm.<br>Sự việc xảy ra ở khách sạn tôi hôm đó không để công khai với truyền thông, Tần Gia Mộc chỉ có thể xuôi theo chiều gió đến tìm Nhược Hàm đưa ra thỏa thuận với cô..<br><br>"]