["<br>Trên máy bay<br>Trần Nhược Hàm mặc croptop trắng ôm sát người phối cùng quần jean trẻ trung năng động, đeo chiếc kính râm Chanel to bản cộng thêm kiểu tóc búi qua loa, người bình thường nhìn lướt qua đều sẽ không nhận ra cô là ngôi sao nổi tiếng.<br>Doãn Ngọc Dao ngồi bên cạnh, vừa lấy chiếc chăn mỏng đắp lên người vừa nhỏ giọng phàn nàn:<br>“Cô đúng là hành động theo cảm tính quá rồi, chuyện của cô với Tần Gia Mộc còn chưa giải quyết xong, giờ cô lại có tâm trạng để đến London vui chơi nữa sao?”<br>“Thì chị cũng đang đi theo tôi đó thôi.” Nhược Hàm lười biếng trả lời.<br>“Là ai bắt tôi đi theo hả? Mà cho dù cô không bắt tôi đi tôi cũng không yên tâm với cô chút nào.”<br>“Đây dù sao cũng là kì nghỉ của tôi, tôi đi đây đi đó một chút cho khuây khỏa cũng đâu có gì là lạ.<br><br>Hiện giờ tôi đang buồn ngủ lắm, có gì chúng ta để lúc đến nơi rồi nói.”<br>Cô gái này, lúc nào cũng khiến người ta bất an với cái sự vô tư, nghĩ gì làm nấy.<br>Nhìn dáng vẻ này của Nhược Hàm, Doãn Ngọc Dao chủ biết lắc đầu than thở trong lòng.<br>London mùa đông tuyết rơi dày phủ kín đường, hơi khó khăn trong việc di chuyển bằng xe cộ, nhưng tài xế taxi đã nói với hai người các cô qua hôm nay tuyết sẽ ngừng rơi, chừng hai ngày nữa đường phố sẽ trở về đúng với dáng vẻ ban đầu.<br>Lúc ở trên máy bay khá nóng, Nhược Hàm mới ăn mặc mỏng manh một chút, cũng may trước khi xuống đến nơi cô nàng đã kịp nhét thêm vài lớp áo dày, bằng không bây giờ chắc sẽ chết cóng mất.<br>Hiếm khi mới có một kì nghỉ dài như vậy, Nhược Hàm dĩ nhiên là phải vi vu đến London một chuyến thỏa mãn niềm đam mê của mình.<br><br>Một năm cũng chỉ có được mấy lần được tự mình trải nghiệm niềm đam mê, thời gian còn lại đều dành cho công việc hết.<br>Nhược Hàm đã đặt hai phòng ở một khách sạn cao cấp cho mình và Doãn Ngọc Dao.<br><br>Cô nàng trước này đều như thế, tiêu tiền không bao giờ suy nghĩ, một khi đã bỏ tiền cho thứ gì thì chắc chắn sẽ chọn thứ tốt nhất.<br> <br>Buổi chiều, Doãn Ngọc Dao ở trong phòng ngủ say sưa, chỉ có Nhược Hàm một mình đi du ngoạn khắp chốn.<br>Vừa ra đến cửa khách sạn, Nhược Hàm liền rút điện thoại ra gọi cho cô bạn Liễu Khuê.<br>“Khuê Khuê, cậu đang ở đâu đấy?”<br>“Chà, mấy khi mới thấy Nhược Hàm gọi cho mình, chắc là sắp có bão hay giông rồi.<br><br>Mình đang ở London, cậu biết không, hôm nay ở đây tuyết dày lắm đấy.<br><br>Chẳng trách lại có người gọi cho mình.”<br>Nhược Hàm cười rạng rỡ: “Đương nhiên là mình biết.<br><br>Minh cũng đang ở London đây.”<br>Tiết trời bên ngoài vô cùng lạnh lẽo, gió Bắc buốt giá thổi từng đợt, lướt qua khuôn mặt trẳng trẻo đang dần đỏ ửng lên của cô gái, đôi môi đỏ mọng đang cười tươi, nụ cười làm xao động lòng người.<br><br>Cảnh tượng hiện giờ phải nói là đẹp không thể tả.<br>Đầu dây bên kia thoảng nỗi kinh ngạc: “Cái gì? Cậu đến đây rồi ư?”<br>“Ừm.<br><br>Nên mình mới gọi cho cậu muốn rủ câu đi chơi với mình.<br><br>Đi một mình thì chán lắm!”<br> <br>Nhược Hàm nói ra nơi cô đang ở, Liễu Khuê lập tức cúp máy mà không cả nói một lời tạm biệt.<br>Liễu Khuê và Nhược Hàm là đôi bạn thân từ thời cấp ba.<br><br>Từ lúc vẫn còn ngồi trên ghế nhà trường, Nhược Hàm đã vô cùng nổi tiếng với ngoại hình xinh đẹp.<br><br>Thiếu nữ tuổi mười bảy khuôn mặt trắng trẻo non nớt, đôi mắt màu nâu nhạt thuần khiết, vẻ đẹp rạng ngời trong sáng khiến người ta cứ lưu luyến nhớ mãi không quên.<br>Thời điểm ấy, trên dưới trường trung học có rất nhiều nam sinh theo đuổi Nhược Hàm, mỗi giờ ra chơi đều có không ít người tìm đến lớp cô, âm thầm ngắm dung nhan mỹ mạo đến say đắm ở ngoài cửa sổ, mỗi một người âm thầm như thế lại thành đám đông, có vài lần cả hành lang đều bị chặn đứng.<br>Mà Nhược Hàm từ nhỏ tính tình đã kiêu ngạo lạnh lùng, lại thêm cả ăn nói thẳng thắn không kiêng dè bất cứ ai.<br><br>Thời gian đầu mới lên cấp ba có mấy bạn học đánh bạo tỏ tình với cô, đều nhận lại là lời từ chối tuyệt tình, sau đó mới kiêng dè không dám đến gần nữa.<br>Lạnh lùng với đám con trai là thế nhưng Nhược Hàm lại rất hợp tính với các bạn nữ trong lớp.<br><br>Trong số đó hẳn là Liễu Khuê thân thiết với cô nhất.<br><br>Suốt ba năm cấp ba cả hai đi đến bất cứ đâu cũng đều dính lấy nhau, hiếm khi tách rời được.<br>Cũng chính Liễu Khuê là người đã gợi ý cô gia nhập vào giới giải trí, với nhan sắc xinh đẹp này cũng với giọng hát rung động lòng người sớm đã vang danh khắp trường, nhất định cô sẽ là một ngôi sao sáng.<br>Tốt nghiệp cấp ba xong là lúc đôi bạn thân mỗi người một nơi.<br><br>Nhược Hàm thuận lợi thi đỗ vào Học viện Nghệ thuật Quốc gia, còn Liễu Khuê theo định hướng của gia đình sang Đức du học.<br><br>Bẵng đi mấy năm đại học, Liễu Khuê rốt cuộc lại chọn về nước mở một tiệm café, còn Nhược Hàm sớm đã trở thành giọng ca nổi tiếng có lượng người hâm mộ lớn.<br>Liễu Khuê và Nhược Hàm gặp lại ở Anh, cùng nhau đi ngắm nhìn tháp Big Ben nhuộm màu tuyết trắng, tham quan cung điện Buckingham nguy nga tráng lệ, cuối cùng là dừng chân ở Sky Garden.<br>Cả hai vừa uống nước vừa ngắm nhìn cảnh thành phố từ trên cao.<br><br>Bầu trời chiều âm u đã dần ngả màu sang màn đêm đen thăm thẳm, cả London cũng bắt đầu thắp lên những ngọn đèn sáng rực rỡ, cả thành phố dần chìm trong ánh sáng vàng trắng khác nhau.<br>Liễu Khuê nhấm nháp một ngụm ca cao nóng, nhìn chăm chú cô bạn xinh đẹp ở ghế đối diện dò hỏi:<br>“Dạo này cậu có vẻ rảnh rỗi nhỉ? Hôm trước thì nằng nặc đòi tầng ba của Lovely để một mình uống cà phê, bây giờ lại có hứng thú đến tận London chơi bời.”<br>Nhược Hàm một tay chống cằm hướng mắt về phía khung cảnh bên ngoài cửa kính, không vội trả lời:<br>“Dự án phim mới vừa kết thúc, được nghỉ một thời gian.<br><br>Bây giờ mình là người có thì giờ hơn ai hết, tất nhiên là không thể không đến London ăn chơi hưởng lạc một thời gian.”<br>Liễu Khuê sớm đã nhìn thấu tâm tư trong lòng cô, nói: “Nói thật đi, chúng ta đâu thể không thành thật với nhau.”<br>“Vừa về Đại Bắc, ngủ hết một ngày một đêm, bỗng nhiên sáng dậy từ trên trời rơi xuống mấy tấm hình mờ mờ ảo ảo, bị nghi là hẹn hò với đại minh tinh Tần Gia Mộc.<br>Mấy ngày nay khắp các diễn đàn đều là loại tin tức này, cậu ở đây được một thời gian rồi, không biết cũng phải.”<br>Ngữ khí Nhược Hàm đều đặn như không có chuyện nghiêm trọng gì xảy ra, ngược lại Liễu Khuê biểu cảm thay đổi liên tục, từ há hốc ngạc nhiên đến ngỡ ngàng hét lên: “Tần Gia Mộc?”<br>Tần Gia Mộc là thần tượng của Liễu Khuê, bây giờ lại biết được tin đồn hẹn hò của bạn thân và đại nam thần, trong một khoảnh khắc không thể kiềm chế được cảm xúc.<br><br>Mà một biểu hiện không kiểm soát này của Liễu Khuê khiến những người ở bàn xung quanh không khỏi chú ý đến, Nhược Hàm lập tức ra hiệu người đối diện nhỏ tiếng lại.<br>Tin đồn hẹn hò của cô mới bắt đầu được mấy ngày, Liễu Khuê đến London du lịch cũng đã ngót nghét nửa tháng, không biết gì về chuyện này cũng đúng.<br>“Cậu với Tần Gia Mộc đang hẹn hò sao? Trời đất, đại thần của lòng mình, lại bị hồ ly cậu cướp mất.” Liễu Khuê không ngừng oán than.<br>Nhược Hàm lập tức phản bác: “Ai là hồ ly? Với lại, đó chỉ là tin đồn không biết từ đâu ra, thế mà làm mình đau đầu hết mấy ngày mới phải trốn đến đây.”<br>“Tiếp theo như thế nào nữa? Cậu kể luôn một lần đi, lúc nào cũng ra vẻ bí ẩn.” Liễu Khuê tiếp tục dò hỏi.<br>“Sau khi tin đồn lan rộng, Tần Gia Mộc tự mình tìm đến Tịnh Hòa, đòi kết hôn với mình bằng được, đến lúc mình đồng ý thì lại cho mình leo cây.<br> <br><br>Thật là, càng nghĩ càng tức mà!” Nhược Hàm khẽ nâng giọng.<br>Biểu cảm tức giận của Nhược Hàm trông rất đáng yêu, Liễu Khuê không nhịn được bật cười thành tiếng:<br>“Ha ha, vậy là cậu bị đại thần của mình cho leo cây ngay tại tiệm của mình.<br><br>Nhưng mà sao anh ấy lại đòi kết hôn với cậu trong khi hai người còn chưa quen biết nhau trước đó?”<br>Nhược Hàm lắc đầu xua tay, “Chuyện phức tạp lắm, mình không kể được.”<br>Thật ra lúc đầu nghe thì hơi mắc cười, nhưng nghĩ kỹ lại thì Liễu Khuê cảm thấy Nhược Hàm và Tần Gia Mộc thật ra cũng rất xứng đôi đó chứ.<br>Mỹ nữ như Nhược Hàm từ nhỏ đến lớn luôn xinh đẹp như vậy, biết bao chàng trai theo đuổi, còn Gia Mộc đại thần không chỉ đẹp trai, đường nét gương mặt góc cạnh, sống mũi thẳng tắp cùng vóc dáng cao lớn khiến bao cô gái si mê.<br>Một cặp tuấn nam mỹ nữ lại tài năng nổi tiếng, chính là không thể hợp hơn nữa.<br>Dáng vẻ mơ mộng của Liễu Khuê hiện rõ trên khuôn mặt, Nhược Hàm đành phải lên tiếng kéo cô bạn thân về với thực tại:<br>“Nghĩ gì mà miên man mãi thế?”<br>Liễu Khuê chắp tay cười ngây thơ, “Mình đang nghĩ sau này hai người kết hôn rồi, chắc là mình sẽ có thể chụp ảnh và xin chữ ký của Gia Mộc đại thần một cách dễ dàng.”<br>Nhược Hàm tàn nhẫn phủi tay: “Thôi đi cô nương, cô tỉnh mộng đi.<br><br>Hôm qua anh ta dám để mình đợi suốt một tiếng đồng hồ như thế, mình sẽ không dễ dàng thỏa hiệp với anh ta nữa đâu.”<br>Im lặng một chút, khuôn mặt Liễu Khuê hơi trầm xuống, giọng nói bất ngờ trở nên nghiêm túc: “Cậu thật sự muốn kết hôn với Tần Gia Mộc thật à? Hay là vì…….”<br>“Vì lợi ích.<br><br>Chỉ thế thôi.” Nhược Hàm biết Liễu Khuê muốn nhắc đến chuyện gì nên lập tức cắt lời, “Mình và anh ta kết hôn là vì lợi ích cá nhân của mỗi người, mình cũng là vì muốn có tài nguyên nên mới kết hôn, bằng không sao phải hy sinh ngày tháng độc thân tự do làm gì?”<br>Cậu càng cố tình không nhắc đến, càng chứng tỏ đó mới là nguyên nhân chính, Liễu Khuê nghĩ trong lòng nhưng không nói ra.<br>Đừng nhìn bề ngoài Nhược Hàm lạnh lùng kiêu ngạo là thế, thực chất cuộc sống của cô phức tạp hơn người ta tưởng tượng rất nhiều, Liễu Khuê khi biết được cũng không thể tin được cô lại có thể bày ra dáng vẻ vô ưu vô lo trước mặt mọi người..<br><br>"]