["<br>Hôm nay Nhược Hàm quyết định đi đến một nơi mà đã rất lâu rồi cô chưa đến.<br><br>Cũng khó trách, suốt nửa năm qua cô ở phim trường bận rộn cho dự án phim cổ trang, chưa có thời gian để đến đây.<br>Khoảng mười giờ sáng Nhược Hàm lái con Audi của mình đến một khu căn hộ cao cấp ở trung tâm thành phố.<br><br>Sau khi đỗ xe dưới tầng hầm, cô đội chiếc mũ lưỡi trai đen, đeo kính và khẩu trang kỹ càng rồi mới ra ngoài.<br>Cô tự nhiên đi vào bên trong tòa nhà, tiến thẳng vào thang máy nhấn số 20.<br>Nơi này đối với Nhược Hàm chưa bao giờ là xa lạ, vẫn luôn thân quen như vậy.<br>Đứng trước một căn hộ trên tầng 20, Nhược Hàm nhấn chuông cửa.<br><br>Không đến một phút liền có tiếng cửa mở ra, người mở cửa là một phụ nữ khoảng ba lăm ba sáu tuổi, vừa trông thấy cô liền mừng rỡ nói:<br>“Hàm Hàm, con đã về! Mau mau vào nhà đi!”<br>Nhược Hàm đứng ngoài hành lang còn chưa kịp tháo mũ tháo khẩu trang, nhưng Trần Loan vẫn dễ dàng nhận ra cô.<br>Căn nhà này là nơi Nhược Hàm sống cho đến tận khi cô trở thành ngôi sao, chuyển đến căn biệt thự ở ngoại ô.<br><br>Mặc dù không còn sống ở đây nữa, năm nào Nhược Hàm cũng quay về đôi ba lần thăm gia đình Trần Loan.<br>“Cô, con có mua mấy món ăn cho đám nhóc, bây giờ chúng đang đi học, tối về cô lấy cho chúng ăn.”<br>Trần Loan ngạc nhiên nhìn cô: “Vậy là con không định ở lại đây ăn tối sao? Hai đứa nhóc chúng nó biết con về sẽ vui lắm đấy.”<br>Nhược Hàm lắc đầu, “Thật ra lần này con về là có điều muốn nhờ cô.”<br>“Chắc là chuyện liên quan đến hôn sự của con đúng không?” Trần Loan sớm đã biết rõ.<br>Trần Loan là cô của Nhược Hàm, người một tay nuôi dạy cô từ khi cô bắt đầu lên cấp hai đến ngày cô trở thành ca sĩ nổi tiếng.<br>Đối với đứa cháu gái này Trần Loan vô cùng yêu thương quan tâm không kém gì con ruột, sau khi cô bắt đầu đặt chân vào showbiz cũng luôn theo dõi cô qua từng bài báo, từng album, từng bộ phim.<br>Cô thành thật thừa nhận: “Bọn con định là sẽ tổ chức lễ đính hôn trong tháng này, nhưng trước đó theo lẽ thường thì trưởng bối hai nhà cũng nên gặp mặt nhau.”<br> <br>“Con muốn cô đi gặp mặt nhà họ?”<br>Nhược Hàm gật đầu, “Dù sao con chỉ có cô là người thân, không phải cô đi thì còn ai nữa.”<br>“Được rồi, cô mà không đi chắc con sẽ mất cả ngày làm nũng năn nỉ cô mất.” Trần Loan bật cười.<br>Cô cười tinh nghịch như trẻ con, ôm lấy cánh tay Trần Loan, tựa đầu vào vai nói: “Vẫn là cô tốt với con nhất.”<br>Trần Loan và Nhược Hàm tính tình trước nay đều giống nhau, quật cường kiêu ngạo, không bao giờ sợ hãi hay lùi bước trước bất cứ trở ngại nào, cũng không dễ vì thế lực cản trở nào đó mà dè chừng.<br>Năm xưa Trần Loan còn trẻ mới chỉ hai hai tuổi, bên cạnh còn có một đứa trẻ mươi mười tuổi, một thân một mình lập nghiệp ở nơi xa lạ, không người thân bên cạnh giúp đỡ, vừa nuôi Nhược Hàm vừa gây dựng sự nghiệp.<br>Rốt cuộc sau mấy năm cố gắng công sức đã được đền đáp, Trần Loan giờ đây đã là chủ của một thương hiệu cổ phục lớn, thu về được kha khá lợi nhuận.<br>Người nhà họ Trần cho dù lựa chọn con đường nào cũng đều rất có bản lĩnh, chắc chắn sẽ đạt được thành công nhất định.<br>“Bao giờ thì hai bên gặp mặt?” Trần Loan vuốt v e mái tóc của cô cháu gái hỏi.<br>“Bảy giờ tối mai.<br><br>Còn về địa điểm, ngày mai con sẽ đến đón cô.<br><br>Cô của con chỉ cần ăn mặc thật đẹp đợi con đến thôi.<br><br>Bù lại, tối nay con sẽ ở lại đây chơi với đám nhóc một chút.<br><br>Con cũng nhớ chúng nhiều lắm.”<br>Hai năm trước, hai vợ chồng họ ly hôn, Trần Loan một mình nuôi hai đứa con, cũng may điều kiện tài chính dư dả nhờ vào thương hiệu cổ phục kia nên việc nuôi con không quá vất vả.<br>Năm giờ chiều, hai đứa trẻ đi học về trông thấy Nhược Hàm thì rất vui mừng chạy đến ôm lấy chân cô, thanh âm non non reo hò:<br>“Chị Hàm đã về!”<br>Cô xoa đầu hai đứa nhóc, cười nói: “Chị về rồi đây, còn mang nhiều đồ ăn ngon nữa.<br><br> <br>Mẹ mấy đứa đang chuẩn bị ở trong bếp, mau đi tắm đi còn ra ăn.”<br>Ăn tối xong, Nhược Hàm vào bếp giúp Trần Loan rửa bát đũa.<br><br>Trần Loan thấy cô bỗng nhiên thay đổi liền cười đầy hàm ý:<br>“Dạo này thấy con khác trước quá, còn biết vào bếp rửa bát phụ cô nữa.<br><br>Sắp kết hôn rồi có khác!”<br>Nhược Hàm vội vã phả bác: “Cô lại đùa con rồi.”<br>Bỗng giọng cô bắt đầu chùng xuống: “Glamour Melody…..”<br>Trần Loan ngây người, nhỏ giọng hỏi lại: “Sao tự dưng con lại nhắc đến?”<br>“Con đã đồng ý ký hợp đồng đại diện với Glamour Melody.<br><br>Chờ sau lễ đính hôn sẽ tin tức này sẽ được công bố ra ngoài.” Cô nhàn nhạt đáp, “Cả đời này con có lẽ sẽ không thoát được, đây hẳn cũng là số mệnh rồi.”<br>Im lặng một lúc, Trần Loan cất giọng động viên: “Không sao.<br><br>Con nghĩ tích cực lên, hai chúng ta trước giờ đều ngang bướng không muốn đi theo sự sắp đặt trước, nhưng nghĩ cẩn thận lại thì con có danh phận tốt như vậy, địa vị cũng sẽ tăng lên nhiều.”<br>……………<br>Bảy giờ tối, tại Tần Lệ<br>Tòa kiến trúc sơn màu gỗ tạo cảm giác cổ kính nổi bật giữa Đại Bắc hoa lệ, ngay cả cách bày trí cũng mang đậm nét dân gian xưa, cổ điển mà không cũ kỹ, ngược lại càng tô điểm thêm cho sự trang trọng.<br>Bởi thế nên nơi này mới được chọn làm địa điểm để hai bên gia đình gặp mặt.<br>Ngoài trời gió đông lạnh lẽo thổi, bao phủ vạn vật bởi cái buốt giá làm người ta không ngừng run rẩy.<br><br><br>Người qua lại ai nấy đều vùi mình trong trang phục đủ kiểu dáng khác nhau nhưng đều rất dày dạn với lớp bông ấm áp.<br>Trong gian hoa cúc của Tần Lệ, nhóm người đầy đủ già trẻ đang ngồi quây quần bên chiếc bàn ăn hình tròn.<br><br>Lâm Hoa cùng chồng là Tần Giản ngồi ở nửa vòng tròn gần cửa sổ, đối diện là Trần Loan mặc một bộ cổ phục cách tân vừa trang nhã lại vẫn tôn vinh được nét dịu dàng đoan trang của phái nữ.<br>Đôi tình nhân trẻ ngồi cạnh nhau ở vị trí chính giữa.<br><br>Chuẩn bị cho buổi ăn tối này, Nhược Hàm đã mất cả buổi chiều để chọn trang phục phù hợp và làm tóc kỹ càng.<br>Cô mặc chiếc váy dáng dài màu xanh làm, phần cổ áo được cách điệu xòe ở hai bên vai cùng mái tóc uốn xoăn đuôi buông xõa, không chỉ xinh đẹp thêm bội phần mà còn tăng vẻ duyên dáng, đằm thắm hiếm thấy.<br>Nhược Hàm mỉm cười nhẹ nhàng giới thiệu: “Chú dì, đây là cô của con, tên là Trần Loan.”<br>Lâm Hoa ngạc nhiên nói: “Cô của Nhược Hàm? Nhìn cô trẻ quá!”<br>“Mẹ Tần Gia Mộc đã quá khen.<br><br>Chị cũng rất xinh đẹp, thảo nào lại có con trai tuấn tú thế kia.”<br>Bầu không khí hiện tại vô cùng ngại ngùng, một hai câu khen ngợi qua lại của đôi bên cũng quá mức khách sáo.<br><br>Nhược Hàm đành phải lên tiếng giải vây:<br>“Mọi người, rượu đã ở ngay trước mắt.<br><br>Con nghe nói rượu ở Tần Lệ là trứ danh ở Đại Bắc, hôm nay mới có cơ hội được thưởng thức.<br><br>Chúng ta không nên bỏ lỡ mỹ vị nhân gian đâu nhỉ?”<br>Những người có mặt trong đó nghe vậy liền nâng ly kính nhau một chén rồi nhấp môi mấy ngụm.<br>Tần Giản hạ ly xuống trước, tấm tắc khen ngợi: “Trúc diệp thanh này khi xưa là rượu chỉ dùng cho hoàng gia, bây giờ có thể thưởng thức trong không gian cổ xưa thế này, hương thơm dịu nhẹ, uống vào không hề gắt, quả là rượu ngon.<br><br>Vẫn là Nhược Hàm có mắt nhìn, chọn được một nơi tốt thế này.”<br>Cô nhiệt tình đáp lại: “Trúc diệp thanh ở đây quả thực rất ngon, nhưng vẫn chưa phải là loại rượu được yêu thích nhất.<br><br> <br>Nói đến Tần Lệ thì không thể không nhắc đến rượu ô mai, trước đây có vài người bạn của con từng đến Tần Lệ để thưởng thức rượu mơ trứ danh, thơm mùi mơ, vừa uống vào cảm giác mát lạnh, hương vị ngọt ngào tự nhiên.<br><br>Nếu hiện tại là mùa hè con nhất định sẽ gọi nó để mọi chú nếm thử.”<br>Tần Giản vốn là người gốc Giang Châu, nơi núi non tiên cảnh, phố phường cổ kính, vẫn vẹn nguyên nét đẹp thơ mộng giản dị thời cổ đại.<br><br>Người vùng này hẳn luôn coi trọng những gì truyền thống tinh túy nhất, đậm nét dân gian.<br>Chính Tần Gia Mộc là người đã nói với cô những điều trên, cô dựa theo lời anh đặt một phòng ăn riêng ở Tần Lệ.<br>Mặc dù Tần Lệ gợi cho người ta cảm giác cổ điển là thế, kỳ thực nhà hàng này nổi tiếng khắp Đại Bắc với mức giá đắt đỏ không tưởng.<br><br>Hơn nữa, để đặt bàn ở đây cũng không hề dễ dàng gì, Nhược Hàm thực chất là khách quen lâu năm nên mới có thể thuận lợi đặt được phòng riêng lớn thế này.<br>Cô trước nay tính cách phóng khoáng chịu chi, không bao giờ để tâm nhiều đến giá thành, chỉ cần muốn là sẽ làm cho được.<br>Lâm Hoa uống hết chén rượu trên tay, bùi ngùi chia sẻ: “Cô Trần, hai đứa trẻ đều đã trưởng thành, nay chúng có tình cảm với nhau thì người làm trưởng bối như chúng ta không nên làm khó dễ hay ngăn cản gì chúng.<br><br>Có điều hôn nhân này cả hai đứa lại chưa thông qua gia đình mà tự ý tính toán với nhau, bây giờ chúng ta cũng không trách được nữa.<br><br>Ngày hôm nay gặp mặt thế này là để làm quen với nhau trước, sau này sẽ là thông gia với nhau, tình cảm càng thêm khăng khít.”<br>Trần Loan thuận theo đáp: “Chị nói đúng, hai đứa chúng nó đều đang còn trẻ, khó tránh có lúc chưa suy nghĩ thấu đáo được.<br><br>Nhưng có thể ở bên nhau, tính đến chuyện hôn nhân như vậy cũng coi như tình cảm sâu đậm.<br><br>Người làm trưởng bối như chúng ta đây còn có thể làm gì ngoài việc chấp thuận cho chúng.”<br>Bữa ăn diễn ra được một nửa, Tần Giản bất ngờ cầm chén rượu đứng dậy nói: “Cô Trần, hôn lễ của hai đứa trẻ, nhà họ Tần chúng tôi đương nhiên không thể thiếu sính lễ….”<br>“Ba, không cần đâu.” Tần Gia Mộc lúc này mới lên tiếng, “Con đã chuẩn bị sính lễ riêng cho cô ấy rồi.”<br>Giọng Tần Giản trở nên nghiêm nghị hơn: “Thằng nhóc này, con có định xem chúng ta là cha mẹ không thế hả? Chuyện hôn nhân đại sự mà con cứ thế một mình quyết định là sao?”<br>Cũng phải, dù sao chỉ là hôn nhân được quyết định trên một tờ hợp đồng, Tần Gia Mộc đương nhiên sẽ không coi trọng đến mức làm theo từng nghi thức một..<br><br>"]