["<br>Lễ cưới của Nhược Hàm và Tần Gia Mộc diễn ra vào đầu tháng sáu với sự góp mặt của rất nhiều khách mời từ người thân đến bạn bè của cô dâu và chú rể.<br>Thời tiết giữa mùa hè oi bức nóng nực vô cùng, nhưng bên trong hội trường được trang bị rất nhiều máy lạnh hoạt động hết công suất phục vụ cho khách khứa bên trong, vậy nên gương mặt ai nấy cũng đều tươi cười rạng rỡ.<br>Hôn lễ vẫn chưa bắt đầu, Nhược Hàm ngồi trong phòng cô dâu cùng Liễu Khuê cũng là phù dâu duy nhất.<br><br>Lúc này cô đã trang điểm và thay váy cưới xong xuôi, trong lúc ngồi chờ thì nói chuyện với Liễu Khuê cho bớt tẻ nhạt.<br>“Hàm Hàm à, cậu thực sự xinh đẹp quá đi mất.<br><br>Cậu chính là cô dâu đẹp nhất mà mình từng gặp đấy.”<br>Nhược Hàm không nhịn được bật cười: “Thôi đi, đừng có khen mình lên tận trời xanh như thế.<br><br>Mình biết bản thân mình lúc nào cũng xinh đẹp hết nên không cần lời khen của cậu.”<br>“Trời, cậu không thể bớt tự tin một chút được sao?” Liễu Khuê vừa nói vừa khoanh tay lại.<br>“Mình đang nói sự thật mà, cần gì phải tự tin hay không?”<br>Đám cưới hôm nay Nhược Hàm không chọn váy cưới trắng phương Tây phổ biến mà mặc một bộ cổ phục, nhìn qua thì có vẻ dễ di chuyển hơn vì không có tà váy dài quét đất.<br>Cô đã nghĩ như thế vào ngày đi thử đồ, nhưng lại quên mất Trần Loan nói rằng vẫn còn thiếu chiếc áo choàng bên ngoài nữa.<br><br>Bản thân cô cũng không nghĩ đến chiếc áo choàng đỏ rực thêu hình phượng kia dài không kém gì váy cưới trắng.<br>Có điều khi khoác lên người cảm giác quyền lực càng tăng thêm bội phần, Nhược Hàm rất thích điểm này, rất phù hợp với khí chất của cô.<br>Một lát sau, cánh cửa phòng đột ngột mở ra.<br>Người bước vào là Trần Loan.<br><br>Liễu Khuê thấy thế thì đi ra ngoài trước, để hai cô cháu họ có không gian riêng nói chuyện với nhau.<br> <br>“Chà, cháu gái của cô hôm nay xinh đẹp nhất rồi.<br><br>Mới ngày nào con vẫn còn là một đứa bé lon ton chạy theo cô, vậy mà giờ đã trưởng thành, có cả gia đình mới của riêng mình nữa.”<br>Nhược Hàm mỉm cười, nắm lấy tay Trần Loan nói: “Dù thế nào thì cô vẫn là gia đình của con.<br><br>Con có như thế nào đi chăng nữa cô vẫn mãi mãi là người yêu dấu nhất của con.”<br>Ngày hôm nay, một ngày vui như thế, mà Nhược Hàm đáng lẽ nên là người hạnh phúc nhất mới phải, thế nhưng giờ phút này cô lại chẳng có chút cảm xúc đặc biệt nào.<br><br>Chẳng có hồi hộp khi sắp bước lên lễ đường, cũng không có xúc động khi phải xa gia đình, thực chất cô cũng đã sống tự lập từ rất lâu rồi, người thân cũng chỉ có duy nhất Trần Loan.<br>Trong khoảnh khắc bình thản nhất này, bỗng nhiên trong đầu Nhược Hàm lại hiện lên một loạt những hình ảnh của quá khứ, tất cả tựa như một dòng sông chảy ngang qua tâm trí cô.<br>Nhược Hàm bất giác cúi đầu xuống, nhìn chăm chú hai bàn tay mình đan vào nhau, nhỏ giọng hỏi Trần Loan:<br>“Cô, ngày hôm nay chắc sẽ có không ít báo chí truyền thông đưa tin về lễ cưới này nhỉ?”<br>“Có muốn trốn cũng khó.<br><br>Cô dâu và chú rể đều là người của công chúng mà.”<br>“Vậy…..” Giọng Nhược Hàm hiện rõ sự chần chừ, “Bọn họ cũng sẽ biết, đúng không?”<br>Trần Loan hiểu ra Nhược Hàm muốn nói điều gì, khẽ dang hai tay ôm lấy cô động viên: “Con lớn rồi, nên tự đưa ra những quyết định lựa chọn của riêng mình, cũng cần phải có trách nhiệm với lựa chọn đó.<br><br>Nhưng đừng bao giờ cảm thấy hối hận vì những sự quyết định của bản thân, cho dù là trong bất cứ hoàn cảnh nào.”<br>“Con chưa từng hối hận.<br><br>Chỉ là, con đang nghĩ nếu họ biết được con đã kết hôn, còn không một lời thông báo nào với họ, họ sẽ có cảm nghĩ thế nào? Tức giận, hay thờ ơ không thèm bận tâm?”<br>Trần Loan nở nụ cười bất lực, nói: “Về chuyện này cô không biết được, cũng không đoán ra.<br> <br><br>Chúng ta đều ở trong hoàn cảnh giống nhau, cho nên vô hình chung suy nghĩ giống nhau.<br><br>Lúc đó cô từng giống như con, tự hỏi nếu họ biết cô tự ý kết hôn họ sẽ cảm thấy thế nào, đến lúc ly hôn cũng nghĩ đến liệu họ có đang trách mắng hay hả hê vì chúng ta tự ý tách ra khỏi họ hay không.<br><br>Nhưng qua một thời gian sẽ không sao cả, không còn bận tâm đ ến chuyện đó nữa.”<br>Thấy khuôn mặt Nhược Hàm hơi chùng xuống, Trần Loan nâng giọng lên: “Được rồi, hôm nay là ngày vui của con, đừng nghĩ đến những chuyện không đâu nữa.<br><br>Mau cười lên đi nào, hôn lễ sắp bắt đầu rồi đó.”<br>Chưa nói đến nếu bọn họ biết được, vốn dĩ lễ cưới này đã chẳng phải chuyện gì đáng vui vẻ cả.<br><br>Một cuộc hôn nhân không có tình yêu, ngay cả thời gian chấm dứt cũng đã được định sẵn, có gì để mong đợi.<br>Nhưng đây là điều mà chỉ có Nhược Hàm và Tần Gia Mộc biết, cô không thể để lộ ra cho bất kỳ người nào khác.<br>Đúng lúc này, nhân viên của hội trường đến thông báo đã đến giờ làm lễ, Trần Loan đi ra ngoài trước, Nhược Hàm cũng rất nhanh tiến đến trước cửa chính.<br>Thời khắc cánh cửa mở ra, mọi người trong hội trường đều đồng loạt hướng mắt về phía cô dâu.<br><br>Trước nay nhan sắc lộng lẫy của Nhược Hàm đã là điều không thể bàn cãi, nhưng khi cô xuất hiện ai nấy vẫn không khỏi trầm trồ khen ngợi, tiếng vỗ tay cũng rất lớn.<br>Nhược Hàm mặc hỷ phục đỏ rực rỡ, đầu đội mũ phượng đi từng bước chậm rãi về phía trung t@m hội trường, trên gương mặt xinh đẹp không quên một nụ cười tươi được đóng khung từ trước.<br>Liễu Khuê hai tay nắm chặt vào nhau tỏ vẻ ngưỡng mộ, cảm thán: “Ôi trời, nhìn họ giống như đôi phu thê thời cổ đại vậy.<br><br>Cả cô dâu và chú rể sao có thể đẹp đôi như thế?”<br>Nhược Hàm đến trước mặt Tần Gia Mộc, anh nắm lấy tay cô rồi tiếp tục bước đi.<br><br>Hai người đứng trên sân khấu, quay người về phía quan khách đang có mặt bên trong hội trường.<br>Đây thực sự là một cuộc hôn nhân chớp nhoáng.<br><br>Họ chỉ mới quen biết nhau nửa năm, trong nửa năm ấy cũng chẳng phải yêu đương thắm thiết mặn nồng gì, chỉ đơn giản là ở cùng trong một căn nhà mà thôi.<br>Thế nhưng hiện giờ trong khung cảnh lãng mạn và không kém phần xa xỉ của hội trường hôn lễ, cả hai lại đứng sóng đôi với nhau đầy tình cảm, là nhân vật chính của lễ cưới xa hoa này.<br><br>Người ở bên dưới chỉ thấy được hai người là một cặp vợ chồng đẹp đôi vô cùng, ai nấy cũng đều ngưỡng mộ cho tình yêu của đôi nam nữ, nhưng tuyệt nhiên không một ai nhìn ra được từng cử chỉ biểu cảm của Nhược Hàm đều chỉ đơn thuần là diễn xuất, cô đã mất mấy ngày ở nhà để luyện tập thành thục cho ngày này.<br>Trải qua mấy câu dẫn dắt dài dòng của nam MC là đến khoảnh khắc trao nhẫn quý giá của cô dâu và chú rể.<br>Bên dưới lần nữa vang lên tiếng vỗ tay lớn chúc mừng.<br>Trên trần nhà, những dây đèn trùm cũng nối nhau sáng bừng lên nổi bật trên nền tường đen, tất cả hòa chung với nhau tạo nên khung cảnh đẹp vô cùng.<br>Nhiếp ảnh gia nhanh chóng bắt lấy khoảnh khắc trọng đại ấy chụp một bức hình.<br>Lễ cưới của hai người sau đó kéo dài đến tận tối muộn mới chịu kết thúc.<br><br>Cả hai hôm nay đã uống không ít rượu, suốt quãng đường về đến nhà Nhược Hàm mệt mỏi dựa vào người Tần Gia Mộc, hai mắt nhắm hờ lại nửa tỉnh nửa mê.<br>Ngày hôm trước Liễu Khuê đã tới đây trang hoàng lại phòng của Tần Gia Mộc thành một căn phòng tân hôn rải đầy hoa hồng và bóng bay.<br><br>Hiện giờ cả hai người ai cũng đều rã rời chân tay, muốn dọn phòng để có chỗ nghỉ ngơi đúng là không dễ chút nào.<br>Nhược Hàm không để ý đến, vừa về đến nhà liền chạy vào trong phòng tắm tẩy trang và thay đồ rồi ngâm mình trong bồn tắm một lúc lâu mới chịu đứng dậy.<br><br>Cô mặc một chiếc áo choàng tắm đơn giản, hai tay bận rộn cầm khăn bông lau lau mái tóc ướt.<br>Bên ngoài bất ngờ có tiếng gõ cửa, cô không kịp thay đồ lại mà chạy ra mở cửa luôn.<br>“Anh tìm tôi có việc gì sao?”<br>Tần Gia Mộc thấy cô như vậy, theo phản xạ quay đầu sang chỗ khác, khuôn mặt nhanh chóng đỏ ửng lên.<br>“Anh làm gì mà mãi không nói vậy? Tôi đóng cửa đi vào đây.” Nhược Hàm không kiên nhẫn nói.<br>“Phòng tôi… phòng tôi đang bừa bộn lắm.<br><br> <br>Tôi có thể qua phòng em ngủ một đêm được không?”<br>“Phòng tôi?”<br>Cô hơi ngập ngừng, nhất thời không biết nên đáp lại thế nào.<br>Tần Gia Mộc hơi trầm giọng xuống: “Thôi bỏ đi, để tôi xuống phòng khách ngủ.”<br>Lúc anh định quay người đi xuống cầu thang thì Nhược Hàm cất tiếng: “Hình như anh đang cố ý thì phải?”<br>Tần Gia Mộc hơi sững người, anh quay lại tròn mắt nhìn cô, miệng “Hả?” một câu rõ lớn.<br><br>Nhưng cô lại coi như bản thân chưa từng nói gì, vừa quay người vào trong vừa nói:<br>“Tối nay anh ngủ ở đây đi.”<br>Sau khi đã thay sang chiếc váy ngủ quen thuộc, Nhược Hàm trèo lên giường trước, trên tay không quên cầm theo điện thoại lướt mạng.<br>Đây đúng là thói quen khó bỏ của con người thời hiện đại mà.<br>Cả một ngày mặc mấy lớp áo, lại đội thêm cả mão phượng rõ nặng nên giờ cả thân mình cô đều nhức mỏi, hai mắt chỉ muốn nhắm chặt lại ngay lập tức nhưng không lướt điện thoại năm mười phút thì cả đêm không ngủ nổi mất.<br>Tần Gia Mộc tắm xong, mặc một chiếc áo phông và quần dài đơn giản rồi ngồi lên bên kia giường.<br><br>Hai người chẳng nói chẳng rằng tự động dán sát ra hai bên đầu giường, để lại một khoảng trống lớn ở giữa.<br>Đây không phải lần đầu hai người ngủ cùng giường nữa, Nhược Hàm không còn cảm giác lạ lẫm giày vò đến khó chìm vào giấc ngủ giống như đêm đầu tiên, hoặc có thể do cô quá mệt sau một ngày bận rộn, vừa tắt đèn và điện thoại đi liền dễ dàng đi vào giấc ngủ.<br>Đêm nay chỉ còn lại Tần Gia Mộc vẫn đang thức.<br><br>Anh rón rén bước xuống để không làm cô tỉnh giấc, đi vòng đến phía giường bên kia rồi chầm chậm ngồi xuống, tựa người vào bàn gỗ nhỏ ở đầu giường.<br>Nhược Hàm trước nay có thói quen khi đi ngủ sẽ tắt tất cả đèn đi bao gồm cả đèn ngủ, bởi vậy không gian trong phòng bây giờ tối đen như mực, không thể nhìn thấy bất cứ thứ gì xung quanh.<br>Tần Gia Mộc nhìn cảnh vật trong bóng tối được một lúc, đôi mắt dần quen với điều kiện không có ánh sáng, khuôn mặt cô gái xinh đẹp đang say giấc nồng dần dần hiện ra.<br>Anh nhìn cô, khẽ thở dài.<br>“Hàm, liệu tôi có cơ hội không? Hay tất cả đều chỉ có thể dừng lại ở trong mong chờ của tôi mà thôi?”<br>Anh biết, bản thân mình cần rất nhiều thời gian để xoa dịu trái tim đầy vết thương của cô, nhưng chẳng thể biết được khoảng thời gian đó là bao lâu.<br>Chỉ sợ đến tận ngày cô rời xa anh, anh cũng không thể bước chân vào tim cô.<br><br>"]