["<br>Ròng rã đóng phim hết nửa năm, cuối cùng ‘Giữa chốn thâm cung, phù dung chớm nở’ đã đến ngày đóng máy.<br><br>Nhược Hàm thu dọn hành lý quay về Đại Bắc từ rất sớm.<br><br>Mấy dự án gần đây của cô đều là phim cổ trang nên phần lớn quá trình quay phim đều ở xa nhà, vừa đóng máy xong cô muốn lập tực quay về nghỉ ngơi thật thoải mái.<br>Ngồi trên máy bay, Nhược Hàm nghiêng đầu hướng ra ô cửa sổ hình bầu dục, bên ngoài là khung cảnh tầng không xanh trong, nhìn xuống dưới một chút là biển mây trắng xóa.<br><br>Mặc dù đang là mùa đông nhưng thời tiết năm nay dường như không khắc nghiệt bằng năm ngoái, tiết trời cũng ấm hơn nhiều.<br>Mới đó mà đã gần một năm trôi qua.<br><br>Thời điểm dự án phim cuối cùng trước khi cô tham gia đóng ‘Giữa chốn thâm cung, phù dung chớm nở’ kết thúc, Nhược Hàm gấp gáp trở về Đại Bắc vì lịch trình, còn bây giờ thời gian của cô dư dả hơn nhiều, không cần phải vội vã đến ngủ không ngon giấc nữa.<br>Một năm qua đi tưởng chừng rất nhanh, nhưng trong một năm này quả thực đã có rất nhiều chuyện xảy ra.<br><br>Không còn ảm đạm chỉ có công việc với công việc như những năm trước, Nhược Hàm của năm nay đã trải qua đủ loại cảm xúc thăng trầm khác nhau.<br><br>Kết hôn với một người quen biết không bao lâu, hay lần đầu tiên đến thăm Từ Viễn sau năm năm, và cả bị kẻ khác hãm hại cướp vai nữa, đều xảy ra chỉ trong một năm ấy.<br>Nhược Hàm nghĩ miên man một hồi rồi ngủ thiếp đi, lúc tỉnh dậy đã là ba mươi phút sau đó, máy bay chuẩn bị hạ cánh.<br>Vừa bước ra khỏi sân bay, cô ngồi vào xe của công ty đến chờ từ trước rồi đi thẳng về nhà.<br>Lúc này hẳn là Tần Gia Mộc đang ở phim trường, nếu anh trở về thấy cô chắc chắn sẽ rất bất ngờ.<br><br>Bởi ban đầu cô không nói cho anh biết bao giờ mình sẽ về, cô định sẽ làm anh ngạc nhiên một phen.<br><br>Đến lúc đó chắc chắn biểu cảm của anh cực kỳ thú vị.<br>Nhược Hàm hào hứng mở cửa đi vào trong nhà.<br> <br>Vắng lặng không một động tĩnh.<br>Quả nhiên là anh không có nhà.<br><br>Cô kéo theo vali chất đầy quần áo và đồ dùng cá nhân từng bước bước lên cầu thang, vất vả một hồi mới vào được phòng mình.<br><br>Căn phòng suốt mấy tháng vắng mặt cô nhưng vẫn rất gọn gàng, thậm chí mặt bàn hay sàn nhà đều không có lấy một hạt bụi.<br>Tần Gia Mộc vẫn luôn dọn dẹp phòng cho cô sao?<br>Mặc dù Nhược Hàm bình thường vẫn luôn lạnh lùng vô tình, nhưng anh đối với cô đúng là quá tốt, cô có chút cảm động trong lòng.<br><br>Chỉ là cô không muốn biểu hiện ra ngoài mà thôi.<br>Tính tình cô trước nay vẫn như thế, bề ngoài luôn tỏ ra xa cách lạnh nhạt, kỳ thực nếu ai thực sự thân thiết và hiểu cô sẽ biết đó chỉ là lớp vỏ bọc cô cố gắng tạo ra mà thôi, cô thực sự là một cô gái yếu đuối từng chịu rất nhiều tổn thương.<br><br>Cũng chính vì từng trải qua đủ loại tổn thương khác nhau mới dần dần hình thành sự cố chấp ép buộc bản thân phải mạnh mẽ để những người yêu thương cô xung quanh không phải lo lắng, và để cho những kẻ xấu không có cơ hội hãm hại mình.<br>Vậy mà dường như Tần Gia Mộc đã nhìn thấu con người Nhược Hàm.<br><br>Anh luôn xuất hiện đúng lúc cô cần nhất, ra mặt bảo vệ cho cổ, đứng sau ủng hộ mọi hành động của cô, ở bên giúp đỡ cô cho dù là bất cứ chuyện gì xảy ra.<br>Nhược Hàm mở vali lấy hết đồ đạc bên trong ra, sắp xếp gọn gàng lại không gian riêng của mình.<br><br>Đúng lúc cô dọn xong vừa ngồi xuống giường nghỉ ngơi thì Doãn Ngọc Dao lại gọi đến.<br>Hình như lại có chuyện gì quan trọng, Doãn Ngọc Dao kêu cô đến tận Tịnh Hòa.<br>………….<br>Giải quyết xong việc ở công ty đã là lúc chập tối, Nhược Hàm lái xe quay về nhà.<br>Trở thành người nổi tiếng đúng là công việc bán mạng người ta mà, vừa kết thúc lịch trình này lập tức lịch trình khác lại đến.<br>Nhưng cũng may Doãn Ngọc Dao đã nói với cô rằng trong một tháng tới sẽ không nhận sự kiện nữa để cô có thời gian nghỉ ngơi.<br> <br>Lúc Nhược Hàm từ trong nhà để xe đi ra, căn biệt thự đã sáng đèn.<br><br>Cô đi đến cửa ra vào thì đột nhiên có những âm thanh rất nhẹ nhàng, âm sắc thanh thoát phát ra.<br>Cô đương nhiên biết đây là tiếng đàn piano, nhưng thứ càng khiến cô kinh ngạc hơn nữa chính là giai điệu của bản nhạc kia.<br>Tại sao nó lại quen thuộc như thế?<br>Nhược Hàm chỉ cần nghe nốt nhạc đầu tiên là có thể nhận ra ngay, hai hốc mắt nhanh chóng đỏ hoe, những giọt lệ bắt đầu lăn dài trên gò má xinh đẹp.<br><br>Bản nhạc này đã rất lâu rồi cô mới nghe lại lần nữa, nhưng chỉ vừa vang lên một nốt đầu tiên cô đã dễ dàng nhận ra.<br>Mà cũng chính là bản nhạc này, lớp vỏ bọc bên ngoài của Nhược Hàm đã hoàn toàn bị lột bỏ, cô không kìm được cảm xúc đẩy cửa chạy vào trong.<br>Thì ra, cô chưa từng quên, cũng chưa từng buông bỏ được.<br>Cho dù ngày đó cô đã đến, chiếc váy đó cũng đã mặc lên người, vậy nhưng sự đau thương bên trong, cô chưa một lần nào thoát ra được.<br>Một năm qua, cũng chỉ là tự lừa mình dối người mà thôi.<br>Nhược Hàm chạy đến nơi tiếng đàn phát ra, chỉ thấy Tần Gia Mộc đang ngồi trước cây đàn vừa nhìn vào mấy xấp giấy trước mặt vừa gõ vào phím đàn.<br>“Sao anh dám làm như vậy?”<br>Tần Gia Mộc vốn đang tập trung vào những phím đàn đen trắng trước mặt, vừa nghe tiếng cô thì giật mình quay đầu lại, vẻ mặt ngỡ ngàng.<br>“Em về rồi sao?”<br>Nhược Hàm không quan tâm đ ến lời anh nói, cô đi thẳng đến chỗ anh đang đứng, giật lấy xấp giấy kia, ánh mắt nhìn anh tràn ngập sự giận dữ.<br><br>Cô gằn giọng chất vấn:<br>“Ai cho phép anh tự tiện đụng vào đồ của tôi?” <br>“Tôi….”<br>Tần Gia Mộc ngây người.<br><br><br>Anh không biết vì sao cô lại tức giận như thế, nhưng có lẽ là do bản nhạc phổ cô đang cầm trên tay kia.<br>Mấy hôm trước khi dọn phòng cho Nhược Hàm, tờ nhạc phổ này vô tình rơi ra từ trong tủ của cô.<br><br>Vốn dĩ anh không có ý định nghiên cứu sâu xa gì, nhưng trong đầu lại thoáng nhớ đến hình ảnh cô đánh đàn ngày hôm ấy, một nét bi thương duy nhất bao trùm cả trong giai điệu lẫn tiếng khóc của người con gái.<br><br>Bởi vậy, anh mới tò mò xem thử, ngồi xuống chỗ cây đàn piano đánh thử.<br>Quả thực là khúc nhạc mà ngày đó Nhược Hàm đã đánh, có điều tiếng đàn của anh không hề mang theo nét bi thương như của cô.<br>Lúc đầu Tần Gia Mộc chỉ định đánh thử một chút, sau đó lại quên không trả về chỗ cũ.<br><br>Đến hôm nay chẳng hiểu sao anh bỗng dưng nhìn thấy, muốn đánh một khúc.<br>Kết quả là cô nghe thấy, còn giận dữ với anh thành như vậy.<br>Tần Gia Mộc thấy cô không bình tĩnh liền thành khẩn: “Hàm, tôi xin lỗi.<br><br>Tôi không nên tự tiện động đến đồ của em.<br><br>Chỉ là mấy hôm trước tôi thấy nó rơi ra ở phòng em nên mới tò mò một chút……”<br>“Anh cho rằng mình là ai?” Nhược Hàm lạnh lùng nói.<br>Tần Gia Mộc im lặng.<br>Đôi mắt của cô đã ướt đẫm nước mắt, làm anh không khỏi nghĩ đến tiếng khóc lóc đau khổ của cô trong màn đêm đen dày đặc.<br>Trong một chốc, anh lại nhớ đến tiếng gọi mơ màng của cô trong đêm hai người tổ chức lễ đính hôn:<br>“A Viễn….”<br>Chẳng lẽ, khúc nhạc này liên quan đến người đó?<br>Cô nhìn thẳng vào mắt anh, “Anh cảm thấy chúng ta kết hôn với nhau thì đã trở thành một đôi vợ chồng thật sự rồi ư? Đến mức anh muốn động vào đồ gì của tôi cũng được?”<br>Tần Gia Mộc không ngờ đến cô sẽ nói như thế.<br>Quả nhiên đó mới chính là Nhược Hàm, quá lạnh lùng và vô tình.<br>Anh sững sờ đứng đó nhìn cô, không nói nên lời.<br><br>Thái độ lạnh nhạt của cô hôm nay thực sự vượt ngoài sự tưởng tượng của anh.<br> <br><br>Anh biết bản thân tùy tiện chạm vào đồ của cô là không đúng, nhưng lại không nghĩ đến bản nhạc phổ này có ý nghĩa lớn với cô như thế.<br>Nếu biết anh nhất định sẽ không động vào.<br>Đương nhiên, mọi chuyện mà chỉ dừng lại ở chữ “nếu” kia thì đã chẳng đến nỗi như bây giờ.<br>Liễu Khuê từng nói với anh, Nhược Hàm rất yêu Từ Viễn và cô vẫn luôn đau khổ từ sau sự ra đi đột ngột của người đó cho đến tận hiện tại, mặc cho bề ngoài không có một chút biểu hiện nào.<br>Trông dáng vẻ của cô thường ngày, Tần Gia Mộc còn nghĩ cô đã bắt đầu buông xuôi quá khứ, cảm thấy bản thân có thể dùng tình cảm của mình bù đắp cho những tổn thương mà cô đã chịu.<br><br>Cho đến hôm nay anh mới nhìn rõ rằng, lời của Liễu Khuê không sai chút nào, có chăng cũng là do Nhược Hàm đã che giấu quá sâu, giấu đến không có sơ hở.<br>Đúng thế, đây mới chính là thực tế.<br>Khoảng thời gian qua cô đối với anh dần dần tự nhiên và thân thiết hơn, cô chia sẻ rất thật thà những gì bản thân trải qua trong công việc, mới khiến anh cảm thấy mình đã trở nên quan trọng với cô.<br><br>Nhưng sau ngày hôm nay, anh sẽ có thể nhìn thẳng vào sự thật rồi.<br>Nhược Hàm trừng mắt với anh, qua một lát sau quay người đi luôn ra khỏi nhà, không hề quay đầu lại nhìn anh thêm lần nào nữa.<br><br>Cô khởi động lại chiếc xe chỉ vừa mới vào nhà để xe không bao lâu, dứt khoát quay xe lái ra ngoài.<br>Khoảng chừng nửa tiếng sau, xe dừng lại trước cổng căn nhà cũ của Nhược Hàm.<br>Cổng không mở, người bên trong xe cũng không có ý định vào trong.<br>Nhược Hàm nhắm chặt mắt, nước mắt không kìm được lại tuôn ra.<br><br>Từng giọt nước nhỏ nhắn như hạt ngọc trong suốt lăn dài trên gương mặt trắng bệch của người con gái rồi rơi xuống đùi.<br>Cô gục đầu vào vô lăng, bật khóc thành tiếng.<br>Chẳng có nguyên do, nhưng âm thanh tiếng đàn mà Tần Gia Mộc vừa đánh không chịu rời khỏi tâm trí Nhược Hàm, cô càng lúc càng khóc lớn hơn.<br>Rõ ràng cô đã cố gắng để bản thân mạnh mẽ hơn, vậy mà đến cuối cùng vẫn chẳng thể nào thẳng được thê lương trong lòng.<br><br>Những xúc cảm nghẹn ngào không thể giải tỏa, tất cả đều chuyển hóa thành những giọt lệ và tiếng nức nở mỏng manh.<br>Nhưng chính bản thân Nhược Hàm lúc này không biết được rằng, trái tim của người ở nhà đang cũng đang bị cô chà sát đau đớn chẳng kém gì cô..<br><br>"]