["<br>Nhược Hàm thu âm xong quay về nhà, phát hiện Tần Gia Mộc vẫn luôn chờ cô cả ngày.<br><br>Anh vừa nghe có tiếng xe bên ngoài liền mở cửa đi ra ngoài.<br>Nhược Hàm ở trong nhà xe đang lúi húi lấy mấy túi xách lớn nhỏ khác nhau ôm hết lên rồi rời khỏi.<br><br>Mặc dù đang đeo kính râm, nhưng cô vẫn nhìn ra được bên ngoài đang nắng gay gắt, vừa mới đầu hạ nhưng mặt trời đã vội vã tỏa những tia nắng chói chang cùng bầu không khí oi bức lên khắp Đại Bắc.<br>Ngay khoảnh khắc cô vừa bước chân ra khỏi nhà xe, Tần Gia Mộc xuất hiện với chiếc ô cầm trên tay nghiêng hẳn sang phía cô, tay kia xách đống đồ cô đang ôm trên người.<br>“Cảm ơn.<br><br>Thật ra không cần phiền anh như vậy, đi từ trong sân vào đến nhà thôi mà, không nhất thiết phải che ô làm gì.”<br>Tần Gia Mộc hững hờ nói: “Chẳng phải em lúc nào cũng coi trọng nhan sắc của mình lắm à? Trời nắng thế này, không che ô sẽ không còn xinh đẹp nữa đâu.”<br>Nhược Hàm xì một tiếng: “Tôi đây xinh đẹp từ bé rồi, cho dù có thế nào cũng vẫn sẽ xinh thôi.<br><br>Chút nắng này sao có thể làm lung lay dung nhan của đại mỹ nhân được.”<br>“Đúng là tự tin.” Tần Gia Mộc bật cười, khẽ lẩm bẩm trong miệng.<br>Vào trong nhà, anh vừa đặt túi đồ của Nhược Hàm lên bàn vừa hỏi: “Buổi thu âm diễn ra suôn sẻ lắm à?”<br>“Chỉ là một buổi thu âm, có thể làm khó giọng ca thiên tài này được sao? Trước nay tôi cũng chỉ có lần này là bí ý tưởng sáng tác, nhưng cũng chỉ có mấy ngày.”<br>Nhược Hàm ngưng một chút rồi nói tiếp: “Dù sao cũng cảm ơn anh.<br><br>Lần này cũng nhờ anh nên mới có hoàn thành được album.”<br>Tần Gia Mộc nhìn đồng đồ đang cầm trên tay, “Thảo nào có tâm trạng đi mua sắm đồ hiệu thế này.”<br>“Tôi không có rảnh thế.<br> <br><br>Đây là quà cưới của chị yêu tôi gửi đến đó.”<br>“Chị yêu?”<br>“Phải.” Nhược Hàm ra vẻ bí mật, “Nếu anh mà gặp chị ấy chắc chắn sẽ kinh ngạc lắm.”<br>Nhắc đến người có biệt danh “chị yêu”, Tần Gia Mộc bỗng nhớ đến cuộc nói chuyện của họ lần trước.<br>Hôm ấy, lúc anh định đi lấy nước cho Nhược Hàm, chuông điện thoại của cô bất ngờ vang lên.<br><br>Cô bắt máy rất nhanh, nhưng anh vẫn kịp nhìn được dòng chữ “chị yêu” hiện thị trên màn hình.<br>Dường như bản thân Nhược Hàm không có ý định che giấu anh, cô ngồi yên trong phòng khách gọi điện với nhân vật kia, cách nói chuyện vô cùng thân mật.<br><br>Mà anh thông qua những lời của cô nói cũng đoán được người mà cô gọi là “chị yêu” thân thế không hề tầm thường.<br>Cô uống xong cốc nước trên tay liền chạy đến mở từng túi ra xem xem bên trong có những món gì.<br><br>Chỉ cần nhìn vào thương hiệu được in bên ngoài có thể dễ dàng nhận ra được giá trị của món hàng bên trong, từ Cartier, BvLgari hay Chopard đều có đủ.<br>Nhược Hàm mở hộp Cartier ra, là một chiếc vòng cổ bằng vàng có đính kim cương.<br><br>Hộp tiếp theo là Chopard, một chiếc đồng hồ nam màu xanh đậm với mặt đồng hồ được làm bằng vàng trắng.<br>“Cái này chắc là cho anh.”<br>Tần Gia Mộc không khỏi ngạc nhiên: “Có cả phần của tôi nữa à?”<br>“Chị yêu của tôi tính tình hào phóng lắm đấy, có quà cho anh cũng là bình thường thôi.”<br>Ngoài ra còn một hộp BvLgari nữa, Nhược Hàm mở nốt ra xem.<br>“Ôi trời, đôi bông tai này đẹp quá đi mất.”<br>Đôi bông tai bằng vàng nhỏ nhắn đính viền kim cương lấp lánh, ở giữa còn có cả một viên hồng ngọc xinh xắn, thiết kế hết sức tinh xảo.<br> <br>Tần Gia Mộc nhìn qua đôi bông tai được đặt ngay ngắn trong chiếc hộp nhỏ, cười cười cảm thán:<br>“Chị yêu của em yêu em nhất rồi.<br><br>Đôi bông tai này có giá trị bằng ba lần hai món kia cộng lại đấy.”<br>Nhược Hàm liếc mắt nhìn anh, “Anh cũng có hiểu biết về mấy món trang sức này quá nhỉ.”<br>“Nghệ sĩ mà, ai mà chẳng tìm hiểu về những thương hiệu lớn, để còn tìm kiếm cơ hội hợp tác đại diện nữa.”<br>Tần Gia Mộc ngừng một chút rồi lại nói: “Giống như em vậy, đang là đại sứ thương hiệu toàn cầu của Glamour Melody, vinh dự quá còn gì.”<br>Thời khắc hai chữ “Glamour Melody” truyền đến tai Nhược Hàm, nụ cười trên môi cô đột nhiên vụt tắt hẳn.<br><br>Cô trầm giọng hỏi:<br>“Anh cũng thấy việc đó tốt đẹp lắm à?”<br>“Glamour Melody là một trong những thương hiệu thời trang lớn nhất đến từ Anh, những thiết kế của họ luôn mang đậm sự sang trọng, quý phái nhưng vẫn không kém phần quyến rũ.<br><br>Bên cạnh đó thì thời trang nam của thương hiệu này cũng rất được ưa chuộng và đánh giá cao.<br><br>Có điều Glamour Melody trước nay vẫn luôn nổi tiếng là khó tính trong việc lựa chọn đại sứ, cho nên có thể trở thành đại sứ của họ là một bước đệm rất tốt nâng tầm giá trị thương mại của một nghệ sĩ.”<br>Nhược Hàm nghe xong chỉ lặng lẽ nở một nụ cười nhạt, “Nhưng tôi thì chẳng hứng thú một chút nào.”<br>Tần Gia Mộc dường như đã nhìn ra biểu cảm kỳ lạ của Nhược Hàm khi nói về Glamour Melody, anh không tiếp tục bàn luận về chủ đề này nữa, cũng không hỏi cô vì sao thái độ của cô lại thay đổi.<br>“Phải rồi, album ảnh cưới của chúng ta đã được gửi đến lúc sáng nay.<br><br>Tôi để ở trên bàn trong phòng khách, nếu em muốn có thể lấy xem thử.”<br>“Xem chứ xem chứ.” Nhược Hàm lần nữa thay đổi trạng thái, trong lời nói hiện rõ sự hào hứng.<br><br>Tốc độ thay đổi trạng thái của cô nhanh đến bất ngờ, khiến Tần Gia Mộc ngạc nhiên không ít, nhưng anh vẫn im lặng không hỏi han đến.<br>Nhược Hàm cầm quyển album dày cộp trên tay, từ tốt lật từng trang ảnh cứng cáp.<br>Ảnh được chụp rất đẹp, bên dưới còn có những dòng chữ ngắn gọn mà tràn đầy ý<br>nghĩa.<br>Cô dừng lại ở bức ảnh chụp hai người đứng đối diện nhau, Tần Gia Mộc dịu dàng hôn lên trán cô, bên cạnh là dòng chữ được viết cách điệu “The most beautiful moment of our life.”<br>Chẳng hiểu sao khi nhìn vào bức ảnh này, Nhược Hàm lại có chút ngẩn người ra.<br>Cô và Tần Gia Mộc cũng chỉ là vì lợi ích nên mới đi đến cuộc hôn nhân này, nhưng những bức ảnh trong cuốn album này mang đến cảm giác quá đỗi chân thật, khiến người ta khó lòng mà phân biệt được thật giả.<br>Mà Nhược Hàm cho đến hiện tại cũng bắt đầu có chút rối loạn, cô không nhìn ra được người đàn ông sống cùng một nhà đối với mình có bao nhiêu phần thật giả.<br>Là do tâm tư anh quá kín kẽ, hay do cô không dám đối diện trực tiếp với suy đoán của chính mình?<br>Dẫu sao hiện tại hai người cũng đã là vợ chồng hợp pháp dù chưa hôn lễ chính thức chưa diễn ra, cô cần phải làm quen với danh phận mới của bản thân trước công chúng, không thể để lộ sự tình bên trong được.<br>Một cuộc hôn nhân kéo dài ba năm mà thôi, sau ba năm này cô sẽ có thể quay lại cuộc sống bản thân mong muốn.<br>Đằng sau set chụp váy cưới trắng và vest đen còn có bộ ảnh Nhược Hàm và Tần Gia Mộc mặc cổ phục đỏ đậm nét truyền thống.<br><br>Cô búi tóc thấp bằng chiếc trâm cài bằng bạc khắc hình hoa mẫu đơn sơn đỏ, bên dưới có những sợi dây tua rua đẹp mắt, diện trên mình một bộ đối khâm nhu quần rực rỡ cùng lớp áo choàng voan mỏng bên ngoài thêu chỉ vàng lấp lánh.<br>Tấm ảnh này Nhược Hàm cười rất tươi nghiêng đầu nhìn Tần Gia Mộc, trên tay cầm một chiếc quạt tròn che nửa khuôn mặt.<br><br>Tần Gia Mộc cũng đứng nhìn cô hết sức ôn nhu, trên người mặc bộ trực xuyết có tay áo rộng, anh âu yếm nắm lấy tay cô, tạo nên khung cảnh cực kỳ tình tứ.<br>Nhược Hàm dừng lại một lúc, cuối cùng quyết định không xem nữa, dứt khoát đóng quyển album lại đặt lên bàn.<br>“Gần đây anh rảnh rỗi quá nhỉ? Đại lưu lượng mà chẳng hoạt động chăm chỉ gì thế?”<br>Tần Gia Mộc hơi nhếch môi: “Tôi ở nhà để chuẩn bị hôn lễ của chúng ta.<br><br>Hơn nữa, tôi vừa hoàn thành dự án phim không lâu, nghỉ ngơi một chút cũng tốt.”<br>“Không lâu gì chứ? Tính từ lúc chúng ta quen biết nhau đến giờ cũng gần nửa năm rồi.<br><br>Anh nên sớm nhận dự án đi thôi.”<br>Bỗng nhiên anh quay sang nhìn Nhược Hàm chằm chằm, ánh mắt sâu không thấy đấy, cô không nhìn ra được anh có ý gì.<br><br> <br>Dáng vẻ mờ ám này khiến cô cảm thấy lời anh sắp nói ra không có ý tốt cho lắm.<br>“Sao thế? Muốn tôi mau chóng nhận một dự án phim rồi đi khỏi đây, để em không phải nhìn thấy tôi nữa?”<br>Nụ cười trên môi anh chưa tan, nhưng lại mang cho người ta cảm giác anh đang không vui.<br>Rõ ràng anh đang hiểu sai ý cô, vậy mà biểu cảm trên khuôn mặt cô hiện giờ giống như đang bị anh bắt tội, không dám nhìn thẳng vào mắt anh, động tác cũng không được tự nhiên nữa.<br>Điều quan trọng là, cô nói có gì không hợp lý đâu? Anh là diễn viên, tham gia vào một dự án phim là chuyện bình thường, sao lại giận dỗi không vui?<br>“Anh xem, tôi chỉ là có lòng tốt nhắc nhở anh thôi, anh đâu cần hiểu thành ý khác.” Nhược Hàm nhỏ giọng nói giống như một chú thỏ con bị bắt nạt.<br>Tần Gia Mộc thấy vậy cũng không có ý kiến gì nữa, quay người ngồi xuống ghế sô pha đơn.<br>“Thật ra tôi đang nhận được mấy lời mời đóng phim rồi, hay là em chọn giúp tôi?”<br>“Tôi chọn?”<br>“Ừm.” Tần Gia Mộc thản nhiên nói: “Lần trước em nhờ tôi xem thử mấy dự án phim, bây giờ tôi cũng nhờ em.<br><br>Có vấn đề gì không?”<br>Người này lại bị làm sao thế không biết? Nhiều khi Nhược Hàm thật sự không hiểu được vì sao thái độ của anh cứ thay đổi liên tục như thế, cô chỉ biết dựa vào từng lúc để nói chuyện với anh mà thôi.<br>“Không thành vấn đề.<br><br>Nhưng anh là diễn viên chính quy, mắt nhìn chắc chắn hơn tôi, sao lại muốn tôi chọn giúp anh? Lần trước tôi nhờ anh cũng là vì điều này.<br><br>Tôi thấy anh vẫn nên tự mình quyết định thì hơn, mất công tôi chọn anh lại không thích.”<br>“Chỉ cần là em chọn, tôi đều sẽ thích.”<br>“Chuyện lần trước anh đã thấy rồi đó, bởi vì tôi không nghe theo anh nên mới xảy ra sự cố, rốt cuộc vẫn phải nghe theo đề xuất của anh.<br><br>Cho nên……”<br>Nhược Hàm chưa kịp nói hết ý, anh lập tức lên tiếng: “Tôi chỉ muốn em chọn.”<br>Đây là lần đầu tiên cô thấy Tần Gia Mộc cứng đầu như vậy, chỉ là mấy dự án phim mà thôi, có phải chưa từng tham gia bao giờ đâu, anh cứ một hai muốn cô thay anh chọn.<br>Cô hết lời để nói với anh, xụ mặt ra gật đầu một cách miễn cưỡng..<br><br>"]