["<br>“A Viễn, anh nhìn nè.” Nhược Hàm cười tươi hạnh phúc khoe tờ giấy thông báo với Từ Viễn.<br>Nội dung của tờ giấy thông báo chính là Nhược Hàm đã vượt qua vòng loại của cuộc thi piano cấp thành phố.<br>Từ Viễn nhìn thiếu nữ xinh đẹp trước mắt, trên môi còn vương nụ cười tỏa sáng như ánh nắng của buổi ban mai, vừa dịu dàng lại vừa thuần khiết đến độ không nhiễm chút bụi trần nào.<br>Anh ôn nhu xoa đầu cô, cười nói: “Chúc mừng em.<br><br>Xem ra Hàm Hàm của chúng ta sắp trở thành ngôi sao rồi.<br><br>Chỉ sợ đến lúc đó em ở trên trời sáng chói quá, anh không tìm nổi em nữa.”<br>Nhược Hàm bĩu môi nũng nịu: “Anh không tìm được em thật sao?”<br>“Anh đùa thôi.<br><br>Cho dù sau này em ở đâu, anh đều chắc chắn sẽ tìm được em.”<br>Thiếu nữ trong độ tuổi mười bảy giống như đóa hoa hồng đang nở rộ, dung nhan đẹp đẽ tươi sáng khiến bao bạn học nam trong trường theo đuổi, nhưng kết cục là cô nàng đều lạnh lùng từ chối.<br>Trong lòng Nhược Hàm trước nay đều chỉ có duy nhất một người, chính là thiếu niên ở trước mặt cô đây.<br><br>Anh là người cô quen biết đầu tiên sau khi từ Anh về, đến bây giờ cũng đã mấy năm trôi qua.<br>“Để chuẩn bị cho cuộc thi piano, anh phải thiết kế cho em một bộ trang phục thật đẹp mới được, em nhất định sẽ là người nổi bật nhất trong cuộc thi.” Từ Viễn khẳng định.<br>Tuổi trẻ mỗi người đều có những hoài bão của riêng mình, mà mong muốn lớn nhất của Từ Viễn chính là trở thành một nhà thiết kế, tạo ra những bộ cánh lộng lẫy nhất cho cô gái của anh, cũng là ngôi sao của tương lai, Nhược Hàm.<br>Anh thường hay nói với cô: “Chờ sau này Hàm Hàm của chúng ta trở thành ca sĩ nổi tiếng, anh cũng sẽ trở thành nhà thiết kế nổi tiếng, đến lúc đó những sản phẩm đẹp nhất của anh sẽ để cho em mặc.”<br>“Vậy chúng ta hứa đi, anh và em nhất định sẽ đạt được nguyện vọng đó.” Nhược Hàm vừa mỉm cười vừa đưa tay ra ngoắc tay với anh đại diện cho một lời hứa hẹn.<br>Có một ngày, khi Nhược Hàm đang luyện đàn trong phòng chuẩn bị cho cuộc thi, Từ Viễn bất ngờ đẩy cửa bước vào.<br>“A Viễn, sao anh biết em ở đây?” Nhược Hàm thấy anh liền reo lên.<br>“Không phải anh đã nói rồi à, cho dù em ở đâu anh cũng đều tìm được.” Từ Viễn mỉm cười ấm áp, bàn tay thon dài không hề thô ráp xoa đầu cô theo thói quen, “Thật ra đều là nhờ tiếng đàn của em đó.<br> <br><br>Tiếng đàn của Hàm Hàm rất đặc biệt, nghe đến nốt thứ ba liền có thể nhận ra, anh đi theo nó mà tìm được em thôi.”<br>“Anh tìm em có chuyện gì sao?”<br>Tần Viễn đưa một tờ giấy có vẽ hình gì đó cho Nhược Hàm.<br><br>Đó là bản phác thảo một chiếc váy màu be, thiết kế tay bồng có đính kim sa rất vô cùng lộng lẫy.<br>Nhưng anh đưa cho cô cái này để làm gì?<br>Từ Viễn cúi người nhìn vẻ mặt ngơ ngác của Nhược Hàm, không nhịn được bật cười một tiếng hỏi: “Có đẹp không?”<br>Nhược Hàm thật thà gật đầu: “Nhìn giống như váy của công chúa trong truyện cổ tích mà hồi nhỏ em hay đọc.”<br>“Thì nó là dành cho công chúa của anh mà.”<br>Cô ngạc nhiên, đôi mắt nâu nhạt long lanh nhìn anh, “Là sao?”<br>“Ngày hôm qua anh có tham gia lễ đính hôn của dì anh, sau khi nhìn thấy dì ấy và chú rể sánh bước cùng nhau, anh đã nghĩ ngay đến chiếc váy này.”<br>Nhược Hàm hiểu ra ý của anh đối với bản thiết kế cô đang cầm trên tay, khuôn mặt non nớt đỏ ửng lên, cô thẹn thùng quay đi chỗ khác.<br>“Anh nghĩ xa quá rồi đó! Với lại chú rể của em chưa chắc là anh, mà chủ nhân của chiếc váy này chưa chắc là em, anh còn nghĩ đến chuyện xa xôi như vậy.”<br>Từ Viễn nắm lấy tay cô, nói bằng giọng chắc chắn: “Cho dù tương lai chúng ta có như thế nào, em nhất định cũng sẽ rất xinh đẹp trong chiếc váy này.<br><br>Anh thật sự rất muốn thấy em mặc nó trong lễ đính hôn của em, kể cả…..<br><br>chú rể không phải anh.”<br>“Được rồi, em chỉ là trêu anh chút thôi, thế mà anh lại nói kiểu cao thượng thế.<br><br>Chú rể của em, chỉ có thể là anh mà thôi.”<br>Tình yêu của tuổi trẻ khi ấy quả thực rất mơ mộng, nhưng lại vô cùng đơn thuần trong sáng, khiến bất cứ ai sau này nhớ về đều không khỏi nuối tiếc, đôi khi là đau lòng.<br>“Em vừa sáng tác một bài hát mới, định là sẽ dùng nó để tham gia cuộc thi piano.<br> <br><br>Anh có muốn nghe không?”<br>“Dĩ nhiên là có.” Từ Viễn không do dự gật đầu.<br>Nhược Hàm ngồi xuống ghế, đôi tay trắng nõn nà bắt đầu đàn lên từng nốt nhạc, ngón tay thanh thoát nhấn xuống phím đàn, giai điệu du dương êm ái bắt đầu vang lên khắp căn phòng.<br>Từ Viễn nhắm đôi mắt trầm tĩnh của mình vào, tập trung toàn bộ tâm trí lắng nghe khúc nhạc của Nhược Hàm.<br>Tiếng đàn nhẹ nhàng sâu lắng, chậm rãi thấm vào lòng người đọc, mặc dù chẳng có ca từ tiếng hát nào nhưng nghe lại giống như lời tâm sự của thiếu nữ mới lớn, hay chính là lời bày tỏ tình cảm của cô đối với người mình yêu.<br>Nhược Hàm của anh vẫn luôn là cô gái tài năng như thế.<br><br>Cô chưa từng qua một trường lớp chuyên sâu nào, chỉ tự mình tìm hiểu trên mạng một chút về sáng tác nhạc, cộng với việc học đàn đã có thể tự mình sáng tác ra những bài hát đầu tiên.<br>Với tài năng của cô, có thể thi vào Học viện Nghệ thuật không phải là điều khó khăn, càng đừng nói là một cuộc thi nhỏ như cuộc thi piano cấp thành phố này.<br>Sự thật đã chứng minh, sau đó Nhược Hàm thật sự đỗ vào Học viện Nghệ thuật Quốc gia rất thuận lợi.<br><br>Ngày mà cô nhận được giấy báo trúng tuyển, cô lập tức chạy đến tìm Từ Viễn thông báo tin mừng.<br>Anh cầm tờ giấy báo trúng tuyển của Nhược Hàm trên tay, không kìm lòng được ôm lấy cô.<br><br>Cái ôm này của anh rất ấm áp, mang theo cả niềm hy vọng về tương lai tốt đẹp phía trước của hai người.<br>Chỉ là, đến cuối cùng anh không đợi được cô, đột ngột như vậy bỏ mặc cô lại một mình.<br>Một ngày trời âm u rất lạ, Nhược Hàm đang bước đi trong khuôn viên trường đại học thì đột nhiên có tiếng chuông điện thoại từ trong balo vang lên ầm ĩ.<br><br>Cô nàng mở khóa balo lấy ra xem thử, là Từ Viễn gọi đến.<br>Cô vừa bắt máy lên, đầu dây bên kia giống như không kịp chờ cô lên tiếng vội vã hỏi: “Cô gái, có có quen với chủ của chiếc điện thoại này à? Tôi nhìn trong lịch sử cuộc gọi thấy người nhận máy cuối cùng là cô.”<br>Giọng nói bên kia rất nghiêm chỉnh, lại trầm trầm không hề giống với giọng của Từ Viễn.<br><br><br>Cô cẩn trọng hỏi lại: “Anh là ai?”<br>“Tôi là thanh tra của sở cảnh sát Bắc Đại.<br><br>Tôi gọi đến để thông báo với cô là, chủ nhân của số máy này vừa gặp phải tai nạn giao thông, hiện giờ đang rất nguy kịch.<br><br>Bố mẹ anh ấy hiện tại đã đi theo đến bệnh viện.<br><br>Cô có thể đến sở cảnh sát xác nhận thông tin với tôi được không?”<br>Nhược Hàm như chết lặng đi trước câu nói của người xưng là thanh tra kia.<br><br>Cô dường như không thể tin vào những gì bản thân vừa nghe.<br><br>Chuyện gì đang xảy ra với cô vậy? Ai đó hãy nói với cô là cô đang nghe lầm rồi đi.<br>Thân mình cô không ngừng run rẩy, cả điện thoại cầm trên tay cũng không còn vững<br>nữa, suýt chút nữa đã rơi xuống đất.<br>Đầu dây bên kia vang lại âm thanh trùng lặp liên tiếp: “Alo, cô còn ở đó không? Alo?”<br>Nhược Hàm tự nhủ bản thân phải thật bình tĩnh, anh chỉ là đang nguy kịch, vẫn còn cơ hội để bác sĩ cứu chữa, đây vẫn chưa phải kết quả xấu nhất.<br>“Tôi sẽ đến ngay.” Nhược Hàm trả lời xong liền cúp máy, sau đó cô bắt xe chạy thẳng một mạch đến sở cảnh sát.<br>Chờ xác nhận thông tin với cảnh sát xong, Nhược Hàm mới có thể đi đến bệnh viện tìm Từ Viễn.<br><br>Suốt quãng đường đi, cô không ngừng cầu nguyện anh hãy vượt qua, cầu cho đến khi cô tới nơi thì họ sẽ thông báo rằng anh đã không sao nữa.<br>Nhưng ông trời lại cứ phải nhất định khiến cho người ta đau khổ tột cùng, sống không bằng chết.<br><br>Nhược Hàm vừa đi đến bệnh viện, hình ảnh đầu tiên chính là ba mẹ anh đang gục đầu vào nhau khóc lóc đau đớn.<br>“Nhược Hàm, con đến rồi sao? A Viễn nó……..” Ba Từ nghẹn ngào từng lời.<br>Đừng mà, Nhược Hàm cầu xin trong lòng ba Từ đừng nói ra từ đó, từ mà cô không muốn nghe thấy nhất.<br><br>Cô đứng trơ trọi giữa hành lang bệnh viện, cổ họng cứ nghẹn ứ lại không phát ra được một chút âm thanh, nước mắt ào ạt chảy xuống gò mà không cách nào ngăn chặn lại được.<br> <br>Cô…..<br><br>cô đã đến muộn rồi, đến gặp anh lần cuối cũng không thể nữa.<br><br>Balo xách trên vai từ bao giờ đã rơi xuống sàn, chủ nhân vốn chẳng có tâm tư nhặt lên, cô cứng đờ người, thẫn thờ bước ra khỏi bệnh viện.<br><br>Mẹ Từ trông thấy gọi không ngớt:<br>“Nhược Hàm, con đi đâu thế? Nhược Hàm! Nhược Hàm!”<br>Nhược Hàm lúc này đã chẳng còn nghe được âm thanh nào khác, cô thất thần bước ra ngoài, mặc kệ trời đang đổ mưa rất lớn.<br>Cơn mưa nặng hạt bất ngờ ập đến trong một ngày tháng ba, thi thoảng lại có tia chớp rạch ngang bầu trời đêm mây mù che kín, lóe sáng cả mặt đất.<br><br>Nhược Hàm bước đi nặng nề trong mưa ra đến ngoài cổng lớn của bệnh viện.<br>Lúc này cô mới ngồi sụp xuống mặt đất gào khóc thống khổ.<br><br>Ở nơi này ba mẹ Từ không thể nhìn thấy, cô mới dám khóc thành tiếng lớn.<br><br>Trái tim cô giống như đang có ngàn vạn mũi tên đâm xuyên qua, đau đớn vô cùng.<br><br>Nước mắt hòa cùng nước mắt chảy xuống khóe miệng cực kỳ đắng chát.<br>Tại sao? Tại sao ông trời lại tàn nhẫn như vậy? Nhược Hàm ngẩng cao đầu trách móc.<br><br>Cô không tin, không muốn tin vào sự thật này.<br><br>Anh… anh không thể đột ngột bỏ cô lại như thế được.<br>Thân ảnh nhỏ bé của thiếu nữ tựa vào tường, ngồi dưới trời mưa lớn khóc rất lâu, cô đau lòng khóc đến ngất lịm đi từ lúc nào không biết.<br>Đến khi tỉnh lại, tất cả mọi thứ lại một lần nữa đã quá muộn với Nhược Hàm..<br><br>"]