["<br>Toà nhà Tịnh Hoà<br>Trong căn phòng tập rộng lớn trên tầng sáu, Khương Ngọc Trúc đang say sưa tập luyện với đoàn vũ công để chuẩn bị cho lễ hội âm nhạc Trung thu diễn ra vào tuần sau.<br>Hiếm khi một sự kiện lớn lại mời cô ta đến biểu diễn, đương nhiên cô ta vui mừng khôn xiết, lập tức lao vào tập luyện không biết mệt.<br><br>Đáng nói hơn là, thời gian này Nhược Hàm bận rộn trên phim trường, không có mặt ở Đại Bắc, phòng thu âm lớn hay phòng tập lớn đều thuộc về cô ta.<br>Cảm giác làm việc ở nơi hiện đại đầy đủ tiện nghi như vậy thật sung sướng, thoải mái hơn nhiều so với căn phòng nhỏ bé mà Khương Ngọc Trúc thường dùng.<br>Cô ta ở trong phòng tập của Nhược Hàm nhảy nhót càng hăng hái hơn nữa, khuôn miệng cười tươi không ngớt.<br><br>Nhưng nghĩ đến đây dù sao cũng không phải phòng của mình, chỉ khi Nhược Hàm vắng mặt mới có thể dùng, sự ghen tức lại đong đầy nơi đáy mắt.<br>Tại sao tất cả những gì tốt đẹp nhất đều thuộc về Nhược Hàm? Cô có gì xứng đáng?<br>Khoảng thời gian vẫn đang là sinh viên theo học ở Học viện Nghệ thuật Quốc gia cũng vậy, Nhược Hàm đi đến đâu đều khiến cho người ta phải chú ý bởi nhan sắc kinh diễm cùng tài năng âm nhạc nổi bật.<br><br>Ngay cả các thầy cô trong trường cũng cực kỳ quý mến và ưu ái cô.<br><br>Còn Khương Ngọc Trúc mỗi ngày đều chỉ dám đứng nấp trong một góc nhìn cô tỏa sáng, đến khi tốt nghiệp rồi vẫn là bị ánh hào quang của cô che khuất, chẳng một ai chú ý đến cô ta.<br>Ngàn vạn thành công đều chạy theo Nhược Hàm, cô ta lại mãi mãi chỉ có thể là cái bóng núp sau lưng cô.<br>Càng nghĩ đến càng không cam lòng, bỗng nhiên việc tập luyện cũng mất hứng thú, Khương Ngọc Trúc tắt nhạc, bảo nhóm vũ công nghỉ ngơi một lúc.<br>Đúng lúc quản lý của cô ta, Bội Lam từ quầy café mang nước đến cho tất cả mọi người.<br>Bội Lam thấy Khương Ngọc Trúc cau mày không vui liền đến gần quan tâm hỏi han: “Sao thế? Quá trình tập luyện có chỗ nào không suôn sẻ à?”<br>“Không có.<br><br>Mọi thứ đều rất tốt, căn phòng này cũng thật quá tốt.<br><br>Vậy mà tôi lại chẳng thể sử dụng nó thường xuyên, lúc nào cũng chỉ xếp sau kẻ khác.”<br>Bội Lam là quản lý của Khương Ngọc Trúc từ ngày cô ta mới đặt bút ký hợp đồng với Tịnh Hòa, tính cách cô ta thế nào sao có thể không rõ, vừa nghe liền biết cô ta đang nhắc đến người nào.<br>Thân là một quản lý của nghệ sĩ, Bội Lam lập tức lên tiếng chặn họng cô ta lại: “Cô lại nữa rồi.<br> <br><br>Ở đây còn có nhiều người, cô nên kiểm soát lời nói của mình đi.<br><br>Nếu câu nói ngày hôm nay của cô đến tai Vương tổng thì đừng nói đến việc có thể dùng tạm một thời gian, cô thậm chí không còn cơ hội để đặt chân vào đây nữa.”<br>Khương Ngọc Trúc quay sang lườm Bội Lam, “Tại sao chị cứ phải bênh cô ta như thế.<br><br>Tôi mới là nghệ sĩ của chị, không phải Trần Nhược Hàm.<br><br>Chị đừng có một câu bênh vực, hai câu cũng bênh vực cô ta.”<br>“Tôi không phải bênh ai cả.<br><br>Chính vì tôi là quản lý của cô nên mới nhắc nhở cô phải cẩn thận lời ăn tiếng nói.<br><br>Nếu cô thật sự muốn tồn tại lâu dài ở giới giải trí này thì đừng có ăn nói bừa bãi, kẻo đến một ngày rước họa vào thân.” Bội Lam hằn giọng cảnh cáo.<br>Trước khi trở thành quản lý của Khương Ngọc Trúc, Bội Lam từng có thời gian ngắn làm việc với một số nghệ sĩ khác của công ty, nhưng chắc chắn đây là kẻ không biết điều nhất mà cô ta từng biết.<br>Một cô ca sĩ nhan sắc không nổi bật, chất giọng đại trà, lại thêm cả cách suy nghĩ hạn hẹp nông cạn, có thể chịu đựng được mấy năm nay đã là rất tốt đối với một người quản lý tốt như Bội Lam.<br>Thời gian này Khương Ngọc Trúc bắt đầu được chú ý đến nhiều hơn, cũng coi như là nổi tên thành một hiện tượng, nên mới có được lời mời tham gia lễ hội âm nhạc vào tuần sau.<br><br>Những tưởng đây là một phần thành quả được đền đáp cho năm năm Bội Lam cố gắng nâng đỡ cô ta hết mình, kỳ thực khi có được danh tiếng rồi lại càng phải nhắc nhở cô ta nhiều hơn về cách hành xử.<br>Lễ hội âm nhạc lần này Nhược Hàm có tham gia, vài ngày nữa cô sẽ trở về luyện tập trước khi lễ hội diễn ra.<br><br>Điều này đồng nghĩa với việc Khương Ngọc Trúc sẽ phải trả lại phòng cho cô.<br>Sau khi nghe được tin tức này, sự oán giận trong lòng Khương Ngọc Trúc càng tăng thêm.<br><br>Cô ta khó chịu dùng chân đá chiếc ghế trống ngay bên cạnh rồi đứng lên quát tháo:<br>“Mau tập tiếp thôi.<br> <br><br>Cứ ngồi không như thế thì làm sao có được buổi biểu diễn tốt được.”<br>Bội Lam lắc đầu ngán ngẩm.<br>Tập luyện được một lúc, Khương Ngọc Trúc vẫn chưa tiêu tan nỗi căm giận, tự ý bỏ ra ngoài để lại nhóm vũ công ngơ ngác nhìn nhau.<br>Cô ta đi một mạch vào nhà vệ sinh, dội nước lạnh xối xả vào mặt cho xả bớt sự nóng nảy, xong lại đập tay vào bệ rửa mặt, lẩm bẩm chửi rủa điều gì.<br>Đột nhiên tiếng nhạc chuông điện thoại vang lên, Khương Ngọc Trúc cầm điện thoại lên thì thấy hiện số lạ, cô ta chần chừ một hồi rồi mở máy lên nghe, thận trọng hỏi:<br>“Ai đó?”<br>Đầu dây bên kia vang lên thanh âm lanh lảnh có độ trong nhất định, vừa nghe liền biết là<br>giọng nữ:<br>“Khương Ngọc Trúc, đúng chứ?”<br>“Cô là ai?”<br>Đối phương vẫn rất bình thản nói: “Cô rất ghét Trần Nhược Hàm đúng không? Cảm thấy cô ta không có gì xứng đáng bằng mình.”<br>Khương Ngọc Trúc giật mình khi nghe được những lời đánh trúng tiếng lòng, nhưng cô ta vẫn cố gắng tỏ ra bình tĩnh lặp lại câu hỏi:<br>“Rốt cuộc cô là ai?”<br>“Muốn biết tôi là ai, vậy thì ngày mai chúng ta hẹn gặp nhau đi.<br><br>Hai chúng ta bây giờ là những người cùng chiến tuyến, có cùng mục tiêu, hẳn là cô sẽ không bỏ qua cơ hội này đâu ha?”<br>…………..<br><br>Máy bay hạ cánh ở Đại Bắc vào lúc một giờ đêm.<br><br>Khoảng nửa tiếng sau đó, bóng dáng Nhược Hàm đeo khẩu trang, đội mũ lưỡi trai đen che kín gương mặt xinh đẹp, ngược lại khiến người ta chú ý hơn đến vóc dáng cao ráo nổi bật giữa dòng người.<br>Vì để tránh sự chú ý, Nhược Hàm đã chọn đặt vé vào nửa đêm, sẽ ít người đi hơn là ban ngày.<br><br>Đi lại bên trong sân bay vắng vẻ, mặc dù có tự do hơn chút nhưng cô vẫn phải trang bị kín đáo.<br><br>Cô vừa ra đến bên ngoài đã nhìn thấy thấp thoáng có khuôn mặt quen thuộc đang đứng ở sảnh chờ, làm cô không khỏi kinh ngạc thốt lên:<br>“Tần Gia Mộc, muộn như vậy anh còn đến đón tôi sao? Mà làm sao anh biết tôi bay chuyến này?”<br>Tần Gia Mộc đã đến đợi cô từ trước khi máy bay hạ cánh nửa tiếng.<br><br>Anh muốn cho cô một bất ngờ nho nhỏ nên bí mật hỏi về chuyến bay của cô thông qua Liễu Khuê, còn căn dặn cô ấy không được nói cho cô biết.<br>Anh giúp cô xách hành lý, vừa đi ra nơi đỗ xe vừa hỏi han ân cần: “Em bay vào ban đêm thế này chắc mệt rồi đúng không? Ăn gì chưa?”<br>“Tôi chỉ bay có hai tiếng thôi.<br><br>Anh nghĩ thời điểm tôi lên máy bay thì đã ăn tối chưa? Mà làm sao anh biết khi nào tôi sẽ về Đại Bắc?”<br>Nhược Hàm cố gắng truy hỏi đến cùng, nhưng anh không chịu trả lời câu hỏi của cô, cố tình đánh trống lảng:<br>“Mấy tháng nay đóng phim ở đó có ăn uống đầy đủ không?”<br>“Có.<br><br>Không ăn đủ thì đói chết mất.” Nhược Hàm liếc mắt nhìn anh, “Tần Gia Mộc, tôi thấy anh càng lúc càng giống cô tôi rồi đấy, chăm tôi còn hơn chăm trẻ nữa.”<br>Tần Gia Mộc bật cười thành tiếng.<br><br>Anh đưa tay xoa xoa đầu cô, giọng nói mang theo ý tứ trêu chọc: “Thì em chính là một cô công chúa mà.<br><br>Tôi dĩ nhiên phải chăm sóc cho công chúa thật tốt.”<br>Nhược Hàm không được tự nhiên trước hành động thân thiết này của anh, cô hơi nghiêng người ra ngoài né tránh.<br><br>Anh biết cô cự tuyệt, nụ cười trong chớp mắt đã thu lại, tay cũng buông xuống.<br>Tần Gia Mộc cất hành lý của Nhược Hàm vào cốp xe, xoay người mở cửa ghế phụ cho cô, sau đó ngồi vào ghế lái khởi động xe lái về nhà.<br>Lúc ngồi trên xe, Nhược Hàm hỏi anh: “Ngày mai anh còn phải đến phim trường, muộn như vậy sao còn đến đón tôi?”<br>“Mấy tháng rồi em mới về, lại còn vào lúc đêm hôm khuya khoắt thế này, tôi không đến thì ai sẽ đưa em về? Hơn nữa, kể cả có người đưa về cũng không an toàn.”<br>“Còn anh thì an toàn?”<br>Nhược Hàm buông lời đầy hững hờ, cô vốn không định trông chờ anh sẽ đáp lại, nhưng ai ngờ sau đó anh lại thẳng thắn nói:<br>“Tôi là chồng em, đương nhiên là an toàn hơn bất kỳ ai.”<br>Mấy lời kỳ lạ này của Tần Gia Mộc, Nhược Hàm không phải nghe lần đầu, nhưng mỗi lần anh nói ra cô đều cảm thấy khó hiểu, muốn biết vì sao anh lại nói như thế, lại không dám trực tiếp hỏi anh.<br>Trong lúc cô vẫn đang thẫn thờ tìm lời giải đáp, Tần Gia Mộc tiếp tục hỏi: “Em định về đây đến bao giờ?”<br>“Sao thế? Tôi vừa về đã muốn đuổi tôi đi à?”<br> <br>“Nếu như tôi muốn đuổi em đi thì đã không đích thân đến đây đón em.<br><br>Em đó, lúc nào cũng nghĩ xấu cho ý tốt của người khác.”<br>Nhược Hàm xuống nước cười cười: “Được rồi, tôi xin lỗi.<br><br>Lần sau tôi sẽ không nghĩ xấu anh nữa.<br><br>Lần này về là chuẩn bị cho lễ hội âm nhạc vào tuần sau, sau khi lễ hội kết thúc thôi sẽ quay lại để hoàn thành nốt ‘Giữa chốn thâm cung, phù dung chớm nở’.”<br>Xem chừng anh sẽ có khoảng bảy ngày ở gần cô, trước khi cả hai lại xa nhau vì công việc.<br>Vừa về đến từ cổng chính, Nhược Hàm đã nghe được tiếng sóng biển mà đã mấy tháng rồi không nghe, loại âm thành ồn ào nhưng mang lại cảm giác yên bình đến lạ.<br>Vẫn là không nơi nào thích bằng ở nhà.<br>Nhược Hàm vào trong nhà lập tức chạy đến ghế sô pha nằm lăn ra.<br><br>Cô nàng thoải mái thành tiếng:<br>“Êm quá đi.<br><br>Ở nhà đúng là sướng nhất.”<br>Tần Gia Mộc đi vào sau, thấy cô nằm trên ghế lăn lộn, anh chỉ cười dịu dàng: “Có đói không? Tôi nấu món gì cho em nhé.”<br>Nhược Hàm ôm lấy chiếc gối hình vuông, lắc đầu liên tục: “Ăn đêm sẽ dễ tăng cân lắm.”<br>“Em không béo.<br><br>Ăn một chút thôi, cũng không sao đâu.<br><br>Tôi đã làm sẵn bánh cottage trước khi đi đón em rồi, bây giờ chỉ cần làm nóng lại là có thể ăn luôn.”<br>Nhược Hàm ngạc nhiên ngồi bật dậy, “Anh biết làm bánh cottage ư?”<br>Khi còn bé cô thường được Trần Loan đưa đi ăn bánh cottage, đây là món ăn cô yêu thích nhất.<br>Tần Gia Mộc gãi gãi đầu, ngập ngừng giải thích: “Tôi có học một chút.<br><br>Tôi không biết em thích ăn gì, nên đã tìm hiểu thử một số món ăn của Anh.”.<br><br>"]