["<br>Khi tỉnh lại, khung cảnh đầu tiên đập vào mắt chính là căn phòng sơn trắng của bệnh viện.<br>Liễu Khuê thấy cô đã tỉnh lập tức hỏi han tới tấp: “Cậu tỉnh rồi sao? Hiện giờ trong người thấy sao? Có thấy không khỏe chỗ nào không?”<br>Nhược Hàm không rảnh để trả lời, câu đầu tiên cô nói ra chính là: “Mình đã bất tỉnh bao lâu?”<br>“Ba ngày.”<br>Ba ngày, tang lễ của anh cũng đã kết thúc rồi.<br><br>Đến cuối cùng, chỉ có cô chẳng thể gặp được anh lấy một lần.<br>Cô chẳng thể làm gì cho anh cả, đến cả tang lễ cũng không dự.<br>“Khuê Khuê, cậu ra ngoài trước đi.<br><br>Mình muốn ở một mình.”<br>Theo lời của Liễu Khuê, ba ngày trước Nhược Hàm đã ngất ở ngay trước cổng lớn của bệnh viện, cũng may có người phát hiện ra đưa cô vào đây.<br><br>Sau đó cô bị ốm một trận nặng, sốt rất cao, bác sĩ làm cách nào nhiệt độ trong cơ thể cô vẫn không chịu giảm.<br>Liễu Khuê khi ấy vô cùng lo lắng, sợ rằng Nhược Hàm sẽ bỏ lại cô đi cùng Từ Viễn.<br>Trong khoảng thời gian ba ngày Nhược Hàm hôn mê, cô đã nằm mơ một giấc mơ chân thực vô cùng, mà trong giấc mơ ấy cô mặc một bộ váy công chúa lung linh cùng anh nắm tay bước lên sân khấp ngập tràn ánh đèn.<br><br>Hai người đứng ở nơi rực rỡ nhất nhìn nhau say đắm, trên môi nở nụ cười vui vẻ.<br>Giấc mơ đẹp đẽ đến thế, hiện thực lại vô cùng đau thương.<br>Khoảng thời gian Nhược Hàm nằm ở bệnh viện, chỉ có Liễu Khuê ngày đêm ở cạnh chăm sóc, ngoài ra thì có một số bạn bè đại học nghe tin cô nhập viện thì mang theo mấy túi quà đến thăm, nhưng cô không chịu gặp ai, cuối cùng đều là Liễu Khuê thay cô nhận quà rồi cảm ơn lời hỏi thăm của họ.<br>Ngay sau khi xuất viện về nhà, Nhược Hàm đi thẳng đến phòng ngủ, khóa trái cửa lại không để ai vào trong.<br><br> <br>Nhiều ngày sau đó Nhược Hàm cứ nhốt mình trong phòng không muốn gặp bất cứ ai.<br>Cô chìm trong dằn vặt và hối hận, đổ hết mọi trách nhiệm lên bản thân mình.<br><br>Mặc cho Liễu Khuê ngày này qua ngày khác hết lời khuyên bảo cũng không lay chuyển được Nhược Hàm đã chết tâm.<br>Dòng thời gian trôi qua một năm sau đó, Nhược Hàm bắt đầu được nhiều người biết đến.<br><br>Với tài năng gây chú ý khắp Học viện Nghệ thuật, cô nhận được không ít lời mời từ các công ty giải trí lớn, trong đó có Tịnh Hòa.<br>Ký kết hợp đồng thành công với Tịnh Hòa, Nhược Hàm nhanh chóng ra mắt album đầu tay, ca khúc chủ đề chính là “Ánh sao rực rỡ”.<br><br>Ca khúc hay như vậy, sau khi phát hành lập tức xổ đổ kỷ lục mà các tiền bối trước đó xây dựng nên.<br>Đối với người khác, “Ánh sao rực rỡ” chẳng qua chỉ là một bài hát hay với ca từ sâu lắng, nhưng với Nhược Hàm, bài hát này ý nghĩa sâu sắc hơn thế rất nhiều.<br><br>Thời điểm sáng tác nó, cô không ngừng nghĩ về ngày tháng trước đây với Từ Viễn, lời ca của bài hát cũng là lời giãi bày cuối cùng của cô gửi đến anh.<br>Nhược Hàm chỉ mất ba năm để trở thành “thiên tài âm nhạc” trong lòng công chúng,<br>độ nổi tiếng ngày một tăng lên, nhưng cô đứng trên đỉnh vinh quang này một mình, quá đỗi cô độc lạnh lẽo.<br><br>Rõ ràng cô đã thực hiện được lời hứa năm ấy rồi, vậy mà cô lại mãi mãi không được mặc thêm bất kỳ thiết kế nào của anh dành cho cô nữa.<br>Mỗi buổi tối ở nhà một mình, Nhược Hàm đều sẽ dành thời gian một mình ngồi trên sân thượng ngắm nhìn sao trên trời.<br><br>Những vì sao tỏa sáng rực rỡ giữa bầu trời đêm, cô ngẩng cao đầu lên nhìn đến ngây ngốc, tại nơi khóe miệng nở một nụ cười buốt giá chua xót.<br>“A Viễn, anh từng nói cho dù em là ngôi sao sáng trên bầu trời anh cũng sẽ tìm ra.<br>Bây giờ anh là một trong những vì sao trên đó, liệu anh có tìm được em ở dưới đây không?”<br> <br>Suốt năm năm qua, Nhược Hàm chưa từng đến thăm anh.<br><br>Cô thực sự rất sợ, sợ hãi phải đối diện với sự thật mà bản thân luôn cô chối bỏ nên không dám đến dù chỉ một lần.<br><br>Mỗi năm qua đi, cứ đến ngày đó cô sẽ mua một bó hoa đẹp nhất rồi nhờ Liễu Khuê mang đến thay mình.<br>Tất cả những gì liên quan đến anh, cô đều sắp xếp rất gọn gàng cất trong mấy cái rương gỗ, bao gồm cả chiếc váy công chúa kia.<br><br>Đó là tất cả khoảng ký ức của thời thanh xuân đẹp đẽ nhất của tuổi trẻ, nhưng cũng là phần ký ức đau thương nhất, là vết thương lòng lớn nhất trong tim cô.<br>Cô cũng từng nghĩ bản thân sẽ không bao giờ mở nó ra lần nữa, nếu như tin đồn giữa cô và Tần Gia Mộc không xảy ra.<br>Nhớ lại khi đó Từ Viễn nói anh rất muốn thấy cô mặc chiếc váy này trong lễ đính hôn, vì vậy cô mới quyết định một lần nữa mở nó ra, chọn nó làm chiếc váy để mặc trong ngày đính hôn sắp diễn ra.<br>Thái độ của Nhược Hàm đối với cuộc hôn nhân này đơn giản là: không phải anh thì kết hôn với bất cứ ai cũng giống nhau mà thôi.<br>………<br>Sáng hôm sau, Nhược Hàm thức dậy từ rất sớm.<br><br>Hôm nay cô có lịch trình đột xuất của Doãn Ngọc Dao mới gửi đến, phải nhanh chóng xốc lại tinh thần thôi.<br>Có những chuyện qua rồi thì nên để nó qua đi, càng cố giữ càng thêm đau khổ.<br><br>Có lẽ câu nói ngày hôm trước của Liễu Khuê thực sự có tác dụng với cô, cô nên tự mình đối mặt với sự thật, và không có cách nào khác ngoại trừ chấp nhận nó.<br>Ở trong phòng tắm, cô đứng trước gương rất lâu, luyện tập các biểu cảm khác nhau để che giấu tâm tư trong lòng.<br><br>Đây vốn là cách thức cô tập trong khoảng thời gian đầu mới đặt chân vào giới trí, mục đích là để có được trạng thái tốt nhất khi biểu diễn trên sân khấu.<br>Không nghĩ đến sẽ có ngày phải sử dụng nó để che mắt người khác trong cuộc sống thực.<br><br>Vốn tưởng rằng bản thân đã thức dậy từ rất sớm, nhưng khi Nhược Hàm vừa xuống tầng dưới thì đã thấy một bàn thức ăn thịnh soạn với rất nhiều món khác nhau, còn Tần Gia Mộc vẫn đang trong bếp bày trí nốt món cuối cùng.<br>Nghe thấy tiếng động, anh liền quay người sang chào hỏi: “Cô dậy rồi à? Tôi làm thức ăn sáng xong rồi, mau xuống ăn đi!”<br>Nhược Hàm kinh ngạc hỏi: “Hôm nay có khách nào đến hả?”<br>“Không có.”<br>“Không có ai ngoài hai chúng ta mà anh nấu nhiều vậy sao?”<br>Một bàn đầy thức ăn thế này, đừng nói là chỉ có cô và anh, ít nhất cũng phải thêm hai ba người nữa ăn mới hết.<br>Hơn nữa, mấy món này sao cứ có cảm giác quen quen.<br>Tần Gia Mộc giống nghe được suy nghĩ của cô, vụng về giải thích: “Tôi không biết cô thích ăn gì nên lên mạng tìm hiểu một chút, thấy những món này đều là món cô thích nên quyết định nấu một bữa.”<br>Anh cũng không hiểu chính mình vì sao lại muốn nấu những món cô thích, vì sao bản thân phải hao phí tâm tư vì cô.<br><br>Có lẽ đơn giản chỉ là để cô vui lên, đừng khóc như đêm qua.<br>Nhược Hàm bật cười thú nhận: “Mấy cái thông tin trên mạng đều là tôi thuận miệng nói ra thế thôi.<br><br>Tôi thật ra không có ý định khai báo toàn bộ sự thật về bản thân mình cho tất cả mọi người đều biết đâu.<br><br>Nhưng dù sao cũng cảm ơn anh vì bữa sáng này.”<br>Tần Gia Mộc ngồi xuống ghế đối diện, đưa cho cô bát đũa.<br><br>Nhược Hàm nếm thử một miếng, lại ngước nhìn vẻ mặt đầy mong đợi của anh, cô mỉm cười: “Tay nghề được đó chứ.<br><br>Xem ra sau này tôi chắc chắn phải đảm nhận việc rửa bát rồi.”<br>Đồ ăn rất ngon nhưng chắc chắn hai người ăn không hết, Nhược Hàm bèn hỏi: “Mấy món này đóng hộp lại được không? Tôi nghĩ hai chúng ta ăn không hết được, tôi muốn mang cho quản lý một phần.<br><br>Chị ấy thường ngày phải đi làm việc từ rất sớm, đến ăn sáng cũng không kịp.”<br>“Tôi đi lấy mấy cái hộp đựng thức ăn cho cô.”<br>Nhược Hàm có cảm giác Tần Gia Mộc hôm nay rất khác, anh đối xử với cô tốt hơn ngày thường rất nhiều.<br> <br>“Tự nhiên anh đối tốt với tôi như vậy, thái độ so với ngày thường hoàn toàn khác biệt.<br><br>Tôi cảm thấy có chút tò mò đấy.”<br>Tần Gia Mộc bình thản nói: “Khác sao? Bình thường tôi tệ với cô lắm à?”<br>“Tôi còn nghĩ là anh không thích tôi nữa, nhưng sau hôm nay chắc là nên nghĩ lại.”<br>Anh thì lại cảm thấy người thay đổi chính là cô.<br><br>Trước đây cô lúc nào cũng tỏ vẻ ngạo mạn với anh, hôm nay có thể nói chuyện với thái độ bình thường thế này đúng là hiếm thấy.<br><br>Hẳn là cô đã khóc vì một sự việc đau lòng lắm mới tác động nhiều đến tâm trạng hiện tại như vậy.<br>Tần Gia Mộc vô cùng tò mò về nguyên nhân phía sau, nhưng anh không nỡ nhắc lại chuyện buồn của cô nên chỉ đành giữ kín thắc mắc trong lòng.<br>Từ bao giờ anh trở nên quan tâm đ ến chuyện của cô thế?<br>Anh nghĩ ngợi đủ loại chuyện về cô, nghĩ đến rối bời cả tâm trí liền thúc giục bản thân không được để ý đến nữa.<br>“Sao thế?”<br>Tần Gia Mộc còn chưa kịp nghe cô nói gì, theo phản xạ “Hả?” một tiếng lớn.<br>“Tôi thấy anh nãy giờ ngồi đó không ăn gì, xong miệng còn lẩm bẩm gì nữa, nghe chẳng rõ gì cả.”<br>Anh giật mình phủ nhận liên tục: “Không có gì đâu, tôi đang nhẩm lại kịch bản một chút thôi.”<br>“Mới hôm trước anh nói là từ giờ đến lúc chúng ta kết hôn không nhận thêm phim nữa mà, sao giờ còn nhẩm kịch bản?” Nhược Hàm ngạc nhiên nhìn anh chằm chằm.<br>Còn không phải nãy giờ đều nghĩ đến cô nên nhất thời mới bịa ra một lý do để lấp li3m?Thấy lời nói dối của mình sắp bị bại lộ, Tần Gia Mộc vội vã giải thích: “Hôm nay tôi có buổi phỏng vấn, tôi đang nhẩm lại mấy câu trả lời để lát nữa trả lời trước mặt phóng viên cho tự nhiên.”<br>“Thôi đi, còn che giấu làm gì? Chắc anh lại đang nhớ nhung đến cô quản lý xinh đẹp của anh chứ gì? Chúng ta đều là diễn viên, người trong ngành cả, tôi nhìn là biết.”<br>Nhược Hàm thong thả vạch trần anh, “Mà dạo này hình như tôi không thấy quản lý của anh đâu nhỉ?”<br>“Đang bận chuyện khác.” Tần Gia Mộc thản nhiên nói.<br>“Chuyện gì?”<br>“Ly hôn.”.<br><br>"]