["Editor: Vĩ không gei<br><br>- -------------------------------------------------------<br><br>Trì Kính Dao cùng Bùi Dã đợi ở bên ngoài hồi lâu, cho tới khi trời sắp sáng thì hai người mới trở về tiểu viện.<br><br>Cậu vốn còn hơi lo lắng Bùi Dã sẽ không ngủ được, lén cho Bùi Dã chút thuốc ngủ, không ngờ sau khi Bùi Dã về vừa đặt đầu xuống gối đã ngủ như chết. Cậu bắt mạch cho Bùi Dã, xác định đối phương không sao, lúc này mới lặng lẽ mở cửa ra ngoài.<br><br>Lúc sáng sớm, Đinh Tiểu Uyển mang theo chút đồ ăn tới.<br><br>Mọi người trong thôn trang đêm qua không thể nào nghỉ ngơi được, lúc này mới để ý tới việc ăn uống.<br><br>\"Nhị ca đệ thế nào?\" Đinh Tiểu Uyển hỏi.<br><br>\"Quay về liền ngủ.\" Trì Kính Dao nói: \"Tối hôm qua nôn thật sự lợi hại, ta cho huynh ấy uống thuốc cũng nôn ra hết.\"<br><br>\"Để đệ ấy ngủ một giấc đi.\" Đinh Tiểu Uyển nói: \"Tối qua đệ cũng lăn lộn cả đêm, ăn một chút gì đó rồi cũng đi ngủ với nhị ca đệ đi.\"<br><br>Trì Kính Dao gật gật đầu, hơi lo lắng hỏi: \"Đợi nhị ca ta tỉnh dậy, có cần phải sắc chút thuốc cho huynh ấy không?\"<br><br>\"Đệ ấy cũng không bệnh, đừng cho đệ ấy uống thuốc.\" Đinh Tiểu Uyển nói.<br><br>Trì Kính Dao cũng biết, phản ứng này của Bùi Dã không phải là quá khoa trương.<br><br>Một thiếu niên 15 tuổi, cho dù có kinh nghiệm săn thú nhiều năm nhưng đột nhiên giết người cũng không thể bình tĩnh được. Dù sao giết con mồi và giết người cũng không giống nhau, đã thế Bùi Dã còn giết một lúc bốn người.<br><br>Trì Kính Dao đoán nếu đổi thành mình, đừng nói là giết bốn người, chỉ nhìn thấy thi thể thôi chắc cậu cũng nôn mất nửa ngày.<br> <br><br>\"Đúng rồi, Đinh tỷ tỷ, tỷ xem Dương tướng quân thế nào?\" Trì Kính Dao hỏi.<br><br>\"Ngài ấy dẫn theo thuộc hạ xử lý thi thể suốt đêm qua, lúc nãy nói phải đợi người các cứu về tỉnh lại.\" Đinh Tiểu Uyển nói: \"Chắc là muốn xem thử có thể hỏi được gì hay không.\" <br><br>Trì Kính Dao nghĩ nghĩ, lấy một viên thuốc từ không gian cất trữ, nói với Đinh Tiểu Uyển: \"Đinh tỷ tỷ, trước khi tỷ về tiền viện thì đưa thứ này cho Dương tướng quân giúp ta. Thuốc này có lẽ sẽ hỗ trợ chút cho việc tra hỏi của ngài ấy.\"<br><br>Đinh Tiểu Uyển nhận lấy viên thuốc, cũng không hỏi cậu nhiều.<br><br>Thuốc này tên là [Thuốc nói thật], là một loại thuốc rất đắt trong thương thành hệ thống, đổi một viên tốn mất 100 tích phân.<br><br>Trì Kính Dao từng lén suy xét tới loại thuốc này, tiếc là không nghiên cứu được. Cậu đoán loại thuốc này chắc có thành phần thần bí nào đó, sợ vô tình làm ra thứ gì kỳ lạ nên từ bỏ ý định luyện chế loại thuốc tương tự.<br><br>Dù sao trong cuộc sống hằng ngày cũng không cần dùng tới thứ này, thật sự gặp phải tình huống đặc biệt thì đổi một viên trong hệ thống là được.<br><br>Hôm nay hiếm khi có cơ hội, vừa lúc để mật thám kia thử loại thuốc này.<br><br>Trì Kính Dao ăn mấy miếng, không có hứng ăn lắm nên quay về ngủ một giấc.<br><br>Khi cậu tỉnh lại đã qua giờ ngọ, Bùi Dã vẫn còn chưa tỉnh.<br><br>Con khỉ Đại Lão ngồi xổm trên đầu tủ cạnh giường, cầm phi đao của Bùi Dã trong tay thích thú nhìn nhìn.<br><br>Trì Kính Dao sợ nó tự làm mình bị thương, khua tay với nó ý bảo không được tùy tiện nghịch ngợm.<br><br>Con khỉ này trước giờ nghe lời Trì Kính Dao, nghe vậy liền thả phi đao xuống.<br><br> <br>Trì Kính Dao thấy trên một chuôi đao trong đó có dính chút máu, liền đi tới tiền viện tìm chút rượu, muốn khử trùng phi đao giúp Bùi Dã. Trong lúc đi lấy rượu, cậu ghé qua xem thử Dương Thành tra hỏi mật thám, biết được [Thuốc nói thật] quả thực rất hiệu quả.<br><br>Mật thám kia bị thương rất nặng nhưng cũng may hôm nay đã tỉnh lại.<br><br>Cơ thể hắn vốn đang suy yếu, không hề có sức chống cự với [Thuốc nói thật], gần như là hỏi gì đáp nấy.<br><br>Theo lời hắn nói, bọn họ tổng cộng có chín người. Tối hôm qua, Bùi Dã và Dương Thành mai phục diệt sáu người, thuộc hạ của Dương Thành bên ngoài giải quyết được hai tên chi viện, cộng thêm người này nữa, toàn quân đều bị diệt.<br><br>Trì Kính Dao nhíu mày nói: \"Việc này sẽ không truyền ra ngoài chứ?\"<br><br>\"Đương nhiên rồi.\" Dương Thành nói: \"Sao ta có thể tự hại đồ nhi của mình được.\"<br><br>Trì Kính Dao nghe vậy mới thoáng yên tâm chút, dù sao với thực lực của Bùi Dã, cho dù không có mối thù này, hắn cũng sẽ trở thành người mà mật thám Trần quốc nghĩ trăm phương nghìn kế để diệt trừ.<br><br>Bùi Dã ngủ một giấc tới tận xế chiều mới tỉnh.<br><br>Lúc hắn tỉnh dậy liền ngửi thấy mùi rượu bay vào trong xoang mũi, sau đó phát hiện mùi hương đó phát ra từ phi đao của mình.<br><br>Trì Kính Dao lấy rượu lau phi đao cho Bùi Dã, rượu dính lên phi đao bây giờ tỏa ra tứ phía khiến cả phòng toàn mùi rượu.<br><br>Bùi Dã cầm lấy phi đao nhìn nhìn, phát hiện bốn phi đao đều được lau sáng bóng, không dính chút mùi máu nào như trước.<br><br>Dương Thành cầm chén rượu trong tay, thấy hắn đi ra, nói: \"Tiểu nữ hài nói chuyện với ta một lát đã mệt nên đi ngủ rồi. Vò rượu này nó nhờ ta trả về tiền viện, ta nếm thử thấy mùi vị cũng không tệ.\" Ông nói xong liền rót một chén đầy đưa cho Bùi Dã, nói: \"Ngươi muốn uống thử không?\"<br><br>Thấy Bùi Dã không nhận, ông liền uống cạn chén rượu đó.<br><br><br>\"Ta nhập ngũ mười mấy năm, đánh giặc, dẹp thổ phỉ, số người giết không đếm xuể.\" Dương Thành nói: \"Nhưng đến giờ ta vẫn nhớ rõ, người đầu tiên ta giết là một thiếu niên 17-18 tuổi, nhìn qua khá nho nhã, không biết sao lại thành thổ phỉ.\"<br><br>Dương Thành nói với Bùi Dã, lần đầu tiên giết người đã nôn một ngày một đêm cũng không phải là khoa trương.<br><br>Lúc ông mới nhập ngũ không lâu, bản thân cũng là một thiếu niên, gần như khác hoàn toàn so với tướng quân giết chóc quyết đoán ngày hôm nay. Giờ khắc này trên người ông dính đầy lệ khí được tích lũy bằng mạng người những năm qua.<br><br>Thực ra nếu phải so sánh, Bùi Dã có tiền đồ hơn ông nhiều.<br><br>Ra tay rất dứt khoát, chỉ hơn ông chứ không có kém.<br><br>\"Binh sĩ của ta có người giết người như giết gà, giơ tay chém xuống mà mắt cũng không chớp một cái. Cũng có người sau khi giết người liền trở nên vô dụng, không dám cầm kiếm một lần nào nữa. Cũng có người sẽ khóc, sẽ gặp ác mộng, sẽ sợ tới mức tiểu ra quần.... \" Dương Thành dứt lời nhìn về phía Bùi Dã nói: \"Ngươi thì sao? Nôn xong rồi, có cảm giác gì không?\"<br><br>Ánh mắt Bùi Dã dừng trên vạt áo của Dương Thành, nơi đó không biết là dính vết máu từ thi thể xử lý hôm qua, hay là từ cuộc thẩm vấn mật thám còn sống hôm nay nữa, bây giờ đã khô lại rồi.<br><br>\"Không có cảm giác gì.\" Bùi Dã nói: \"Thấy hơi đói.\"<br><br>\"Ha ha ha ha ha.\" Dương Thành nghe vậy cười nói: \"Được, cũng không quá mất mặt.\"<br><br>Dương Thành tự thấy mình có mắt nhìn người rất chuẩn, vài năm trước khi lần đầu tiên ông nhìn thấy Bùi Dã liền thấy được khí chất không thể giấu giếm trên người thiếu niên này. Loại khí chất đó không phải hung ác hay là thô bạo thông thường, càng giống một loại sắc bén sâu trong xương tủy.<br><br>Sự thật chứng minh quả thật ông không nhìn nhầm.<br><br>Biểu hiện của Bùi Dã khiến ông vô cùng hài lòng, ông thật sự hận không thể đưa người đi luôn.<br><br>\"Ta nghĩ trải qua đêm hôm qua, chắc ta không cần phải hỏi lại ngươi những điều dư thừa.\" Dương Thành dứt lời lại rót cho mình một chén rượu, rồi sau đó đứng dậy nói: \"Tháng sau đợt chiêu binh mùa thu bắt đầu, mấy ngày nay cố tụ họp với người trong nhà, nhập ngũ rồi sẽ không thể gặp mặt thường xuyên nữa. Nhất là tiểu nữ hài, cảm tình của hai ngươi rất tốt, nhân lúc trước khi ly biệt thì thân cận nhiều vào.\" <br><br>\"Nó là nam hài.\" Bùi Dã bất đắc dĩ nói.<br><br>\"Đúng, ta nói buột miệng.\" Dương Thành gật đầu, duỗi tay vỗ lên vai Bùi Dã, lại nói: \"Rượu này thật sự không tồi, tuổi này của ngươi cũng coi như đã lớn, rảnh rỗi có thể nếm thử một chút. Nam nhân mà..... giết người cũng không tính là gì, uống rượu được mới coi như thật sự trưởng thành.\"<br><br> <br>Ông dứt lời liền xoay người rời khỏi tiểu viện.<br><br>Bùi Dã đứng ở trong viện, không khỏi đưa mắt nhìn vò rượu.<br><br>Hắn nhìn chằm chằm vò rượu trong chốc lát, ma xui quỷ khiến duỗi tay cầm lên.<br><br>Nhưng hắn rất nhanh đã phát hiện, vò rượu đã hết sạch, Dương Thành đã uống hết từ lâu rồi.<br><br>\"Nhị ca!\" Trì Kính Dao dụi mắt từ trong phòng đi ra, ánh mắt rơi trên vò rượu trên tay hắn, kinh ngạc nói: \"Huynh uống rượu sao?\"<br><br>\"Không có.\" Bùi Dã đặt vò rượu trong tay xuống, nói: \"Ta chỉ xem thử thôi.\"<br><br>Trì Kính Dao nghi ngờ nhìn xuống đất, cầm lấy vò rượu lên nhìn, nói: \"Đã hết sạch rồi, còn không chịu nhận.\"<br><br>Cậu nói xong liền tiến tới gần Bùi Dã ngửi ngửi, lại nói: \"Mùi rượu rất nồng.\"<br><br>Bùi Dã một tay đặt lên phi đao, thầm nghĩ mùi rượu này là trên phi đao tỏa ra.<br><br>\"Nhị ca, ta biết huynh trải qua chuyện như vậy, bây giờ nhất định sẽ rất ngỡ ngàng bất lực.\" Trì Kính Dao kéo tay Bùi Dã, tận tình khuyên bảo: \"Nhưng uống rượu không phải cách giải quyết vấn đề, hơn nữa bây giờ huynh còn nhỏ, uống rượu rất dễ ảnh hưởng tới sự phát triển.....\"<br><br>Bùi Dã:......<br><br>- -------------------------------------------------------<br><br>Tác giả có lời muốn nói: <br><br>Bùi Dã: Nói ai nhỏ đấy?<br><br>- -------------------------------------------------------<br><br>Hết chương 53.<br>"]