["<br>\"Nhị ca!\" Trì Kính Dao cười ngượng, hỏi: \"Sao huynh lại ở đây?\"<br>Bùi Dã bước vào phòng, ngồi xuống cái sạp nhỏ bên cạnh, nói: \"Ta ở đây.\"<br>\"Nhưng.......\" Trì Kính Dao hỏi: \"Không phải huynh đang trên núi sao?\"<br>Nếu cậu nhớ không nhầm thì mỗi lần Bùi Dã lên núi cũng phải mất 1-2 ngày, sao lần này lại quay về nhanh vậy?<br>\"Trời lạnh, qua đêm trên núi không tốt.\" Bùi Dã nói thản nhiên.<br>\"À.\" Trì Kính Dao sờ sờ tai, nói sang chuyện khác: \"Ta........!Ta tới để đưa bút cho huynh.<br><br>Hôm nay ta với đại ca đi mua bút cho huynh.\"<br>Dứt lời cậu lại quay đầu nhìn Bùi Nguyên, Bùi Nguyên hiểu ý lia mắt về phía án thư, trên đó quả thật có cây bút hôm nay đã mua cho Bùi Dã.<br><br>Trì Kính Dao vội chạy tới lấy bút, đưa cho Bùi Dã như hiến dâng vật quý.<br>Bùi Dã cầm bút nhìn nhìn, sau đó nhìn về phía Trì Kính Dao, thản nhiên ừm một tiếng.<br>Trì Kính Dao thấy hắn không nói lời nào, đành phải bất chấp hỏi: \"Nhị ca, ngày mai huynh có thể........\"<br>\"Không thể.\" Bùi Dã không đợi cậu nói xong, đã vô tình cắt ngang.<br>\"Sao vậy?\" Trì Kính Dao vẫn chưa bỏ cuộc.<br>Bùi Dã nhìn cậu, nói: \"Có lẽ là vì.......!chê ngươi vướng tay vướng chân.\"<br>Câu \"vướng tay vướng chân\" này Trì Kính Dao vừa mới nói, bây giờ lại bị Bùi Dã lấy làm cái cớ.<br>Trì Kính Dao:........<br>Sao tên này lại vẫn thù dai vậy trời?<br> <br>\"Nhị ca.......\" Trì Kính Dao vẫn muốn kì kèo, Bùi Dã lại cúi đầu ngắm nghía cây bút, không nhìn cậu.<br>Trì Kính Dao bất đắc dĩ, đành phải quay đầu nhìn về phía Bùi Nguyên, ý là muốn hắn nói giúp.<br>\"Xin đại ca cũng vô dụng.\" Bùi Dã lại nói.<br>Bùi Nguyên nghe vậy nhún vai với Trì Kính Dao, ý nói ta cũng hết cách.<br>Nhưng thật ra Bùi Nguyên cũng không phản đối việc cho Trì Kính Dao đi ra ngoài cùng với Bùi Dã, tiểu hài tử ở cái tuổi này không chịu ngồi yên ở nhà là chuyện hết sức bình thường.<br><br>Nhưng từ trước tới giờ Bùi Dã luôn là người có chính kiến, cho dù Bùi Nguyên là huynh trưởng của hắn thì cũng chỉ có thể khuyên nhủ bóng gió vài câu, muốn ép buộc Bùi Dã e là không thể.<br>Trì Kính Dao thấy vậy, đành phải rầu rĩ rời đi.<br>Nhưng Trì Kính Dao cũng không phải kiểu người dễ bỏ cuộc, với hiểu biết của cậu về Bùi Dã, người này mạnh miệng yếu lòng, cho dù nói không dẫn cậu lên núi, cũng chưa chắc là cậu đã hết hy vọng.<br>Vì thế, ngày hôm sau Trì Kính Dã rời giường từ sáng sớm, thay một bộ xiêm y gọn gàng hơn, còn nhờ Dung nương buộc tóc lên giúp cậu.<br>Trong sân, Bùi Dã đang chuẩn bị đồ mang lên núi, thấy Trì Kính Dao bước tới cũng không thèm nhìn cậu một cái.<br>Trì Kính Dao cũng không giận, tiến tới bên cạnh Bùi Dã chủ động nói: \"Nhị ca, huynh chưa đi sao?\"<br>\"Giờ đi đây.\" Bùi Dã nói.<br>Dường như hắn không muốn nói chuyện với Trì Kính Dao, có thể là sợ vật nhỏ lại muốn một khóc hai quấy cho nên chủ động né tránh.<br>Trì Kính Dao cũng không chịu buông tha, ngồi xổm bên cạnh lúc thì đưa dây gai cho hắn, lúc lại đưa cho hắn gậy trúc, dù chẳng giúp ích gì nhiều nhưng lại rất có cảm giác tồn tại.<br>\"Nhị ca, huynh chuẩn bị những thứ này làm gì?\" Trì Kính Dao hỏi.<br>Cậu thấy Bùi Dã dùng dây gai buộc một cái bao nhỏ trên đầu gậy trúc, không khỏi tò mò.<br>Bùi Dã im lặng một lúc lâu, nói: \"Không phải ngươi muốn tìm xác ve sao?\"<br>Trì Kính Dao nghe vậy liền hiểu, trong rừng rất nhiều xác ve đều nằm cao tít tắp trên thân cây, đôi lúc đúng thật là phải cần một cây gậy trúc hỗ trợ mới có thể lấy xuống được.<br> <br>\"Nhị ca đồng ý giúp ta rồi ạ?\" Trì Kính Dao vui sướng nói.<br>\"Ừm.\" Bùi Dã đáp lời, rồi sau đó lại nói: \"Nhưng sẽ không dẫn ngươi theo.\"<br>Trì Kính Dao vốn đang vui sướng, nghe vậy lại thấy hơi chán nản.<br>Thật ra cậu muốn đi kiếm xác ve cùng với Bùi Dã, không chỉ là muốn bán cho y quán, mà còn có tính toán khác.<br>Tối hôm qua cậu đột nhiên nghĩ ra, lấy xác ve lần trước kiếm được trong rừng vào thương thành đổi thử, không ngờ là một xác ve lại đổi được tới 2 tích phân.<br><br>Nếu bọn họ có thể tìm được 100 xác ve, vậy không phải là có thể đổi được 200 tích phân hay sao?<br>Nhưng hệ thống có quy định, chỉ những thứ thuộc về Trì Kính Dao mới có thể đổi được tích phân.<br>Nói cách khác, xác ve mà Bùi Dã kiếm được chỉ có thể bán cho y quán thôi, muốn đổi tích phân thì phải là Trì Kính Dao tự đi kiếm.<br>Cho nên Trì Kính Dao mới nhất quyết muốn lên núi cùng với Bùi Dã.<br>Sau khi ăn điểm tâm, Bùi Dã cầm công cụ rời đi.<br>Trì Kính Dao chú ý tới hướng hắn đi, chuẩn bị sẵn sàng từ trước.<br>Trước tiên, Trì Kính Dao nhờ Dung nương chuẩn bị lương khô và túi nước cho cậu, đợi sau khi Bùi Dã ra khỏi nhà liền đeo túi nhỏ trên lưng lén lút đi theo.<br><br>Lúc đầu cậu không dám đi quá gần hắn, vẫn luôn duy trì khoảng cách với Bùi Dã, sợ bị Bùi Dã phát hiện rồi đuổi về.<br>Dù sao thì chỉ cần đường xa, Bùi Dã không thể đuổi cậu về, cũng chỉ có thể chấp nhận dẫn cậu theo thôi.<br>Không ngờ Trì Kính Dao vừa mới chạy ra khỏi ngõ, vừa rẽ sang hướng khác đã thấy Bùi Dã đứng ở một góc.<br>Hiển nhiên là Bùi Dã đã phát hiện ra cậu từ lâu, đứng ở chỗ này để bắt cậu.<br><br>\"Đi theo ta làm gì?\" Bùi Dã hỏi.<br>\"Nhị ca.......!Huynh để quên đồ ăn, ta vội vàng chạy đi đưa cho huynh này.\" Trì Kính Dao vỗ vỗ lương khô và túi nước đeo trên người.<br>\"Đi về.\" Bùi Dã nói.<br>\"Ta không muốn.\" Trì Kính Dao nói nhỏ.<br>Bùi Dã nhíu mày, trên người mang theo cảm giác áp bách, Trì Kính Dao theo bản năng rụt cổ lại, lùi về phía sau mấy bước.<br>Cậu cảm giác lúc này Bùi Dã dường như đang cân nhắc xem có nên xách cổ cậu đá về nhà hay không.<br>Nhưng Bùi Dã không làm vậy, mà nhìn cậu một lúc lâu, nói: \"Ta không có thời gian chơi cùng ngươi, buổi sáng ta sẽ giúp ngươi tìm xác ve ở trong khu rừng bên kia, sau giờ ngọ (a.k.a: giữa trưa, 11h-13h) còn phải đi kiểm tra bẫy trên núi.<br><br>Nếu ngươi đi theo ta, đến trưa ta còn phải phí công đi một chuyến để đưa ngươi về.\"<br>Trì Kính Dao vội nói: \"Không cần dẫn ta về, ta có thể ở lại trên núi với huynh mà.\"<br>\"Dẫn ngươi lên núi cũng phải mất thêm một canh giờ đi đường.\" Bùi Dã nói xong cúi đầu nhìn lướt qua đôi chân ngắn của Trì Kính Dao, không cần nói cũng hiểu.<br>Bùi Dã trời sinh không phải người kiên nhẫn, có thể nói nhiều như vậy với Trì Kính Dao đã là cực hạn của hắn rồi.<br>Trì Kính Dao biết, nếu muốn Bùi Dã dẫn mình theo, phải chứng minh là mình sẽ không gây cản trở cho hắn.<br>Vì thế, Trì Kính Dao hít một hơi thật sâu, ngẩng đầu nghiêm túc nói: \"Nhị ca, ta đi theo sau huynh, huynh có thể đi nhanh thế nào cũng được, nếu ta khiến huynh chờ một khắc nào thì từ nay về sau ta sẽ không làm phiền huynh nữa.\"<br>Bùi Dã nghe vậy nhíu mày, hiển nhiên là không để vật nhỏ này vào mắt.<br>Vật nhỏ chân lùn này, hai bước mới bằng một bước của hắn, sao có thể bắt kịp hắn đây?<br>\"Đừng quấy nữa!\" Bùi Dã nói.<br>\"Ta không có quấy mà!\" Trì Kính Dao vẫn nghiêm túc nói: \"Huynh sợ sao?\"<br>Bùi Dã bị đứa nhỏ 7 tuổi khiêu khích, suýt chút nữa là bật cười thành tiếng.<br>Nhưng hắn gạt bỏ suy nghĩ đó, ý thức được có khi đây lại là cơ hội để thoát khỏi vật nhỏ này cũng nên.<br>Trước tới giờ vật nhỏ này rất lắm trò, hôm nay thì muốn hắn dạy phi đao, ngày mai lại muốn hắn dẫn lên núi, ai biết sau này còn có mưu ma chước quỷ gì nữa?<br>Nếu có lần giáo huấn hôm nay, để vật nhỏ này nếm mùi đau khổ một chút, sau này đối phương muốn làm phiền thì mình cũng có lý do để từ chối.<br> <br>Nghĩ vậy, Bùi Dã duỗi tay cầm lấy lương khô và túi nước trên lưng vật nhỏ, nói: \"Đây là do ngươi tự nói đấy, hôm nay nếu ngươi than mệt một câu nào thì sau này đừng mơ đi theo ta nữa.\"<br>\"Nếu ta thắng thì lần tới huynh cũng không được từ chối!\" Vật nhỏ nói cực kỳ tự tin.<br>\"Được.\" Bùi Dã dứt lời liền quẳng cho Trì Kính Dao một ánh mắt \"thương cảm\", rồi sau đó xoay người bước nhanh về phía trước.<br>Lúc này Trì Kính Dao mới phát hiện, trước tới giờ đi cùng với nhau, Bùi Dã đều cố ý giảm tốc độ lại.<br><br>Với tốc độ hiện giờ của Bùi Dã, cậu phải chạy chậm cả quãng đường mới có thể đuổi kịp được.<br>Nhưng Trì Kính Dao cũng không lo.<br>Bởi vì cậu có thể.......!ăn gian.<br>Trong thương thành hệ thống có một viên thuốc mà cậu chưa bao giờ đổi, là [Tinh lực sung phát hoàn].<br>Lúc trước Trì Kính Dao còn buồn bực, thứ thuốc này có thể làm được gì chứ?<br>Hôm nay xem ra lại chính là \"thần đan diệu dược\" dành riêng cho cậu.<br>Giá 20 tích phân, mua cũng không thiệt, mua cũng không bị lừa.<br>Có thể giúp cậu dễ dàng theo bước của Bùi Dã!<br>Bùi Dã đi ở đằng trước một lát, vẫn luôn chú ý tới động tĩnh phía sau.<br>Mặc dù chân vật nhỏ ngắn, nhưng hai chân đi rất nhanh, chạy chậm một quãng đường mà không hề bị tụt lại phía sau.<br>Cuối cùng, vật nhỏ dứt khoát chạy trước hắn, thi thoảng còn quay đầu lại hô \"cố lên\" với hắn.<br>Bùi Dã:........<br>Hắn thật sự muốn xem thử vật nhỏ này có thể nhảy nhót tới khi nào!<br>- --------------------------------------------<br>Tác giả có điều muốn nói:<br>Trì Kính Dao: 24 giờ chạy nhảy không nghỉ, ngươi sợ chưa?.<br><br>"]