["<br>\"Rầm rầm rầm!\"<br>Trời chưa sáng hẳn, cửa y quán đã bị người ta đập rầm rầm.<br>Tiểu nhị đứng gác ở tiền đường đang ngái ngủ đứng dậy mở cửa, liền thấy một thiếu niên phong trần mệt mỏi đứng ở ngoài, trên lưng thiếu niên có đeo sọt, dưới chân dính đầy tuyết đọng, tóc và quần áo cũng dính một lớp sương lạnh, vừa nhìn đã biết chạy tới trong đêm.<br>\"Đại phu có ở đây không?\" Thiếu niên hỏi, giọng nói có hơi khàn khàn.<br>Không đợi tiểu nhị đáp lời, hắn liền cẩn thận đỡ cái sọt trên lưng xuống.<br>\"Vào trước rồi nói.\" Tiểu Nhị duỗi tay muốn đỡ sọt giúp, nhưng thiếu niên ngăn lại, tự mình vững vàng đỡ sọt vào phòng.<br>Thiếu niên nhẹ tay xốc một góc vải trên cái sọt lên, lúc này tiểu nhị mới thấy rõ bên trong sọt chính là một nữ hài bất tỉnh nhân sự.<br>Khuôn mặt tiểu nữ hài đỏ bừng bừng, vừa nhìn liền biết là đang phát sốt.<br>Tiểu nhị vừa dặn dò thiếu niên bế tiểu nữ hài lên sạp trong phòng, vừa chạy tới hậu viện tìm người.<br>Không lâu sau, một lão đại phu tóc nửa bạc vội bước vào.<br>Lão đại phu đi tới bên sạp tập trung quan sát, kinh ngạc nói: \"Tiểu nữ hài này?\"<br>Tiểu nhị kia không biết rõ, do mỗi ngày y quán này có rất nhiều người tới người lui, hắn thật sự không thể nhớ hết được.<br>Nhưng lão đại phu không giống vậy, lão liếc mắt một cái mặc dù không nhận ra thiếu niên đứng bên cạnh, nhưng nhất định không thể không biết tiểu nữ hài này.<br>Đã nhiều ngày lão dốc sức nghiên cứu viên thuốc mà nữ hài cho, rất có lợi, đang muốn tìm nữ hài này nói chuyện đây.<br>\"Là các ngươi sao?\" Lão đại phu lại nhìn về phía thiếu niên bên cạnh, vỗ trán nói: \"Tiểu tử Bùi gia đến ngày tuyết rơi là huynh trưởng của ngươi hả?\"<br>Bùi Dã nghe vậy lên tiếng, ánh mắt rời khỏi Trì Kính Dao đang hôn mê bất tỉnh, hỏi: \"Đại ca của ta có khỏe không?\"<br>\"Khỏe lắm.\" Lão đại phu duỗi tay đặt lên trán Trì Kính Dao, lại mở mí mắt cậu ra nhìn nhìn.<br><br>Sau đó nói với Bùi Dã: \"Tiểu nữ hài không gặp vấn đề lớn, nhưng thật ra ngươi........\"<br>Ánh mắt lão đại phu chần chừ một lúc trên người Bùi Dã, hỏi: \"Trên đường tuyết lớn, các ngươi tới đây bằng cách nào?\"<br>\"Đi bộ tới.\" Bùi Dã thản nhiên đáp, ánh mắt lại quay về trên người Trì Kính Dao.<br>Nhưng lời này của hắn vừa nói ra, vẻ mặt của lão đại phu lại càng run sợ hơn.<br>Mới hai ngày trước lão vừa khám bệnh cho Bùi Nguyên, từ lời của Bùi Nguyên biết được không ít về tình trạng của nhà bọn họ.<br>Từ nhà bọn họ lên trấn trên, ngồi xe la cũng phải mất gần nửa ngày.<br>Nhưng thiếu niên này lại cõng tiểu nữ hài đi bộ tới đây!<br>Cho dù là ngày thời tiết đẹp, quãng đường này cũng khá xa, huống hồ bây giờ lại vừa mới bão tuyết, thiếu niên này vẫn chạy tới trong đêm, một đường khó khăn bao nhiêu cũng khó mà tưởng tượng được.<br>\"Tiểu Phương.\" Lão đại phu nói với tiểu nhị: \"Dẫn hắn đi uống bát nước gừng, tìm cho hắn một chỗ nghỉ ngơi đi.\"<br>Bùi Dã nghe vậy lại không nhúc nhích, chỉ nhìn về phía Trì Kính Dao, rõ ràng là không quá yên tâm.<br>\"Nhà ngươi đã có hai người bệnh rồi, ngươi muốn thành người thứ ba đúng không?\" Lão đại phu nhướng mày hỏi.<br>Bùi Dã nghe vậy sắc mặt hơi biến, nhưng vẫn đứng im bất động như cũ.<br>Lão đại phu thấy thế không khỏi bật cười, biết thiếu niên này nếu có thể đạp tuyết xuyên đêm cõng tiểu nữ hài này tới đây, nhất thời không thể yên lòng cũng là chuyện thường tình.<br><br>Vì thế lão nhỏ giọng sai bảo tiểu nhị vài câu, ngược lại không để ý tới Bùi Dã, mà bắt đầu bắt mạch cho Trì Kính Dao.<br>\"Sốt một ngày một đêm?\" Lão đại phu hỏi.<br>\"Tối hôm qua ta mới phát hiện ra.\" Bùi Dã nói, giọng điệu có hơi buồn phiền.<br>Vốn hắn có thể phát hiện sớm hơn, ngày tuyết rơi vật nhỏ đã bắt đầu hắt xì rồi.<br>Nhưng hắn thấy sáng sớm hôm sau đối phương ăn không ít, sắc mặt cũng vẫn tốt nên không nghĩ nhiều.<br>Cho tới tối ngày hôm qua sau khi hắn vào xem xét, phát hiện khoai lang và trứng mình đặt ở trên tủ từ giữa trưa vẫn chưa bị động vào.<br>Vật nhỏ trước giờ ăn uống rất tốt, bây giờ một chút đồ ăn cũng không ăn, rõ ràng là hơi khác thường.<br>Cho tới lúc đó, Bùi Dã mới phát hiện vật nhỏ không ổn.<br>Đầu tiên hắn đi nấu một bát nước gừng, nghĩ vật nhỏ nếu chỉ bị phong hàn thì uống chút nước gừng ấm áp là sẽ đỡ ngay.<br><br>Không ngờ sau khi hắn đút được nửa bát nước gừng, vật nhỏ không chỉ không đỡ mà còn nôn ra toàn bộ số nước gừng đã uống không chừa một ngụm.<br>Lúc ấy trán vật nhỏ nóng đến mức doạ người, hắn không biết phải làm gì, chỉ có thể kiếm một cái khăn lạnh đắp lên trán đối phương.<br>Nhưng sau khi hắn vật vã hồi lâu, trán vật nhỏ lại càng nóng hơn, thậm chí đã bị sốt đến mức mơ màng.<br>Khi đó, Bùi Dã thấy Trì Kính Dao hôn mê bất tỉnh, phảng phất như rơi vào ác mộng mấy năm về trước.<br>Năm đó Bùi Nguyên cũng như vậy, mới đầu chỉ là hơi không thoải mái, không ngờ trì hoãn hai ngày liền bị bệnh không dậy nổi.<br>Mấy năm sau, người vẫn nằm trước mặt hắn, nhưng đại ca lại biến thành vật nhỏ.<br>Bùi Dã như xuyên qua thời gian, thấy được lúc Bùi Nguyên bệnh nặng, bản thân bất lực.<br>Cũng may, bây giờ hắn đã trưởng thành, không giống tên vô dụng không làm được gì như mấy năm trước nữa.<br>\"Nhị đệ.\" Giọng của Bùi Nguyên đột nhiên vang lên, kéo mạnh suy nghĩ của Bùi Dã trở lại.<br>Bùi Dã nhìn theo tiếng gọi, thấy Dung nương và Bùi Nguyên đang đi tới phía mình.<br>Hôm đó Dung nương và Bùi phụ dẫn Bùi Nguyên lên y quán tái khám, lão đại phu đã bắt mạch cho Bùi Nguyên, phát hiện cơ thể hắn khôi phục rất nhanh.<br><br>Nhưng biết bệnh này của Bùi Nguyên đã dai dẳng nhiều năm, nếu muốn chữa khỏi hoàn toàn thì vẫn phải tốn chút công sức, nếu không rất khó nhỏ cỏ tận gốc.<br>Tề Nhân Đường nằm ngoài trấn có một thôn trang, trong thôn trang đó có dược tuyền (suối thuốc), là một nơi thích hợp để dưỡng bệnh.<br>Lão đại phu có được viên thuốc của Trì Kính Dao, vẫn luôn muốn có qua có lại, liền quyết định sắp xếp cho Bùi Nguyên tới thôn trang đó dưỡng bệnh.<br>Không ngờ lại có một trận tuyết lớn, làm người ta bị kẹt ở trong trấn.<br>Tuyết trên đường rất dày, xe ngựa đi lại bất tiện, lão đại phu liền để Bùi Nguyên ở lại y quán, nghĩ đợi tuyết ngừng rơi, trên đường thông thoáng một chút thì lại cho người đưa hắn đi tới thôn trang.<br>Chỗ trong y quán có hạn, không thể chứa quá nhiều người, Bùi phụ và lão Tiền liền đi tới khách đi3m ở tạm.<br> <br>Dung nương ở lại y quán chăm sóc cho Bùi Nguyên.<br>\"A Dao bị làm sao vậy?\" Dung nương lo lắng hỏi han.<br>Bùi Dã hơi nghiêng người đi, Dung nương liền thấy Trì Kính Dao đang hôn mê bất tỉnh trên sạp.<br>Mới lúc nãy khi bà nghe tiểu nhị nói Trì Kính Dao bị bệnh, thật sự rất hoảng, bây giờ thấy Trì Kính Dao bất tỉnh nằm ở đó, đau lòng không thôi, nhịn không được mà rơi lệ.<br>Cũng may Bùi Nguyên coi như tỉnh táo, hắn thấy sắc mặt lão đại phu ung dung liền biết khả năng cao là Trì Kính Dao không gặp vấn đề lớn.<br><br>Nhưng thật ra Bùi Dã cõng Trì Kính Dao đi cả đêm, lúc này như nỏ mạnh hết đà, nhìn có vẻ không ổn lắm.<br>\"Ở đây có ta rồi, đệ đi uống nước gừng rồi ngủ một giấc đi.\" Bùi Nguyên nói với Bùi Dã.<br>Bùi Dã quay đầu lại nhìn thoáng qua vật nhỏ, cuối cùng cũng gật đầu, đi theo tiểu nhị ra hậu viện.<br>\"Sốt rất nặng, nhưng cũng may được đưa tới đúng lúc, đợt lát nữa lão phu châm cứu hạ sốt cho nó, lại nghỉ ngơi hai ngày hẳn là sẽ không sao.\" Lão đại phu vừa bắt mạch cho Trì Kính Dao vừa nói.<br>Không lâu sau, tiểu nhị Tiểu Phương quay lại, cầm một chiếc áo trong sạch sẽ trong tay.<br>Lão đại phu nhìn thoáng qua Dung nương, lại nhìn Bùi Nguyên, nói: Y phục trên người nó đã thấm ướt mồ hôi rồi, các ngươi ai sẽ lau người và thay y phục cho nó đây?\"<br>\"Để ta.\" Dung nương vội nhận lấy y phục tiểu nhị đưa tới.<br>Bùi Nguyên lại lui ra ngoài đứng đợi.<br>Lão đại phu kia ở bên cạnh chuẩn bị châm, ánh mắt thi thoảng lại liếc nhìn Dung nương đang thay y phục cho Trì Kính Dao, vẻ mặt có vài phần tò mò và dò xét.<br>Trong phòng này đang đốt địa long, cũng khá ấm áp, nhưng Dung nương lại vẫn sợ Trì Kính Dao bị lạnh, vì thế cởi áo của Trì Kính Dao trước, lấy khăn ấm lau người cho Trì Kính Dao.<br><br>Đợi bà lau sạch thân trên và mặc áo lại cho Trì Kính Dao, lại cẩn thận đắp chăn cho Trì Kính Dao, lúc này mới nhẹ nhàng cởi qu@n của cậu.<br>Sau đó, vẻ mặt Dung nương như cứng đờ, sững sờ tại chỗ một lúc lâu vẫn chưa động đậy.<br>Lão đại phu ở bên cạnh thấy thế nhíu mày, như vô ý nhắc nhở: \"Thay xong chưa? Lão phu phải nhanh chóng châm cứu cho nó.\"<br>\"Được........!Cái này nữa là ổn rồi.\" Dung nương vội phục hồi tinh thần, nhưng khiếp sợ trong lòng vẫn chưa nguôi.<br>Cho tới khi bà giúp Trì Kính Dao mặc lại y phục, đắp lại chăn, kinh ngạc trong nội tâm vẫn chưa thể vơi bớt.<br>A Dao của bà, không phải là tiểu nữ hài sao?<br>Sao nhoáng một cái đã biến thành nam hài rồi?<br>Dung nương không nghĩ ra, chỉ cảm thấy lo lắng, mờ mịt khó hiểu.<br>\"Sao vậy nương?\" Bùi Nguyên thấy Dung nương như mất hồn bước ra, lúc này thấy hơi lo lắng, hỏi: \"A Dao có ổn không?\"<br>\"Không.......!Không sao hết.\" Dung nương miễn cưỡng cười với Bùi Nguyên, tâm trạng không khỏi phức tạp hơn.<br>Mặc dù lúc trước, bà đã nói rõ với Bùi Nguyên, chỉ nuôi Trì Kính Dao như con cái trong nhà.<br>Sau này Trì Kính Dao lớn, nếu không muốn gả cho Bùi Nguyên thì Bùi Nguyên cũng không thể cưỡng ép.<br>Nhưng trong lòng Dung nương ít nhiều cũng mong ngóng sau này Trì Kính Dao sẽ thích Bùi Nguyên.<br><br>Nếu như vậy, Trì Kính Dao có thể ở bên cạnh bà như trước, không phải gả cho người nào khác.<br>Đáng tiếc, A Dao của bà là một nam hài, đừng nói là \"tức phụ nuôi từ bé\" của Bùi Nguyên, bây giờ ngay cả muội muội của Bùi Nguyên cũng không làm được.<br>Trong phòng, lão đại phu châm cứu cho Trì Kính Dao, lại đút một viên thuốc, lúc này mới thở phào.<br>Lão nhìn tên nhóc hôn mê trên sạp, hơi cảm thán trong chốc lát.<br>Trước đó lão bắt mạch cho Trì Kính Dao liền biết tiểu nữ hài là giả trang.<br>Không thể không nói, tên nhóc này bình thường rất xinh đẹp, trước đây ngay cả lão cũng không nhận ra nó là nam.<br>Nhưng lúc nãy lão cũng không biết rõ tình cảnh của Trì Kính Dao, chỉ cho là Dung nương cố ý nuôi Trì Kính Dao như nữ hài.<br><br>Lão làm đại phu nhiều năm như vậy, chuyện như này đã gặp phải không ít, có một vài nam hài mới sinh đã ốm yếu, sẽ được nuôi như nữ hài, cho tới hơn 10 tuổi mới khôi phục thân phận nam hài.<br>Lão là một vị đại phu, không thể tin nổi mấy chuyện thần thánh siêu nhiên gì đó, nhưng gặp phải cũng không bóc trần, sợ làm người ta kiêng kị.<br>Mới lúc nãy lão lén quan sát phản ứng của Dung nương, chỉ muốn xác định phán đoán của mình, không ngờ kết quả lại ngoài dự đoán.<br>Dung nương cũng giống lão, đến giờ mới biết \"con dâu nuôi từ bé\" nhà mình lại là một nam hài.<br>Lão đại phu nhất thời thấy bối rối, không khỏi lo lắng cho tình cảnh của tên nhóc này.<br>Bùi gia có hai người con, tất nhiên không thiếu nam hài.<br>Nếu biết \"con dâu nuôi từ bé\" là giả, nói không chừng sẽ dứt khoát vứt bỏ.<br>Lão đại phu thở dài, không khỏi thương xót cho nhóc con này.<br>Lão thậm chí còn thầm suy nghĩ, nếu tên nhóc này thật sự bị Bùi gia vứt bỏ, có lẽ lão sẽ nhận làm đệ tử.<br>Tên nhóc này vẻ ngoài xinh đẹp khiến người ta yêu thích, lại thông minh ngoan ngoãn, nhìn hành động vô tư tặng thuốc ngày ấy của nó, tuổi còn nhỏ mà người đã mang đại nghĩa, chắc chắn là người có thể tu dưỡng.<br>Lão đại phu cả đời làm nghề y, không có con cái, tưởng tượng như vậy lại thấy hơi xiêu lòng.<br>Chưa cần trông cậy tên nhóc này chăm sóc lão trước lúc lâm trung, tối thiểu có thể truyền lại y bát cho nó là được.<br>Đáng tiếc, lão tính toán rất tốt, nhưng sự tình lại không giống với suy nghĩ của lão.<br>Sau khi lão bước ra khỏi phòng, liền thấy Dung nương mặc dù vẻ mặt băn khoăn, nhưng sự quan tâm dành cho Trì Kính Dao trên mặt vẫn không thay đổi.<br>\"Để nó nghỉ ngơi chút đã, sau khi nó hạ sốt thì ngươi bế nó về phòng chăm sóc đi.\" Lão đại phu nói với Bùi Nguyên: \"Nó vẫn còn nhỏ, bị bệnh lần này vẫn cần người bên cạnh chăm sóc thì tốt hơn.\"<br>Bùi Nguyên nghe vậy vội đáp lời, Dung nương cũng thoáng thở phào.<br>Lão đại phu này y thuật cao siêu, sau khi châm cứu cho Trì Kính Dao, chưa tới nửa canh giờ là cơn sốt cũng bớt đi.<br>Bùi Nguyên dùng chăn bọc Trì Kính Dao lại, bế cậu về phòng của hắn.<br><br>Bây giờ hắn vẫn chưa biết Trì Kính Dao là nam hài, cho nên động tác vẫn không quên tị hiềm, sau khi đặt người lên giường, bản thân lại đi ngồi xuống cái ghế bên cạnh.<br>\"Hôm nay trời quang, nhưng tuyết trên đường vẫn chưa tan hẳn.\" Bùi Nguyên nói: \"Nếu lão Tiền không vội quay về, vậy có thể đợi A Dao khỏi bệnh rồi về cũng được.\"<br>Dung nương nghe vậy lên tiếng, nói: \"Ta đi xem Bùi Dã.\"<br> <br>\"Để con đi, nương ở lại chăm sóc cho A Dao.\" Bùi Nguyên nói.<br>Dung nương nghĩ nghĩ, cuối cùng vẫn gật gật đầu.<br>Đợi Bùi Nguyên đi rồi, Dung nương liền đi tới ngồi bên cạnh giường.<br>Bà duỗi tay sờ lên trán Trì Kính Dao xem thử, lại sờ sờ cổ áo Trì Kính Dao, xác định Trì Kính Dao không ra mồ hôi nữa mới thoáng thở phào.<br>Dung nương cẩn thận nhìn khuôn mặt nhỏ nhắn đỏ bừng của Trì Kính Dao, đến giờ vẫn chưa thể tin đối phương là nam hài.<br>Nhưng lúc này bà đã hơi bình tĩnh lại, trong lòng cũng không bối rối như vừa nãy nữa.<br>Mặc dù tâm nguyện nuôi một người con gái đã tan biến, nhưng không thể phủ nhận là bà vẫn thích Trì Kính Dao từ tận đáy lòng.<br>Lúc đầu Dung nương yêu thích Trì Kính Dao ít nhiều cũng bởi sự xuất hiện của Trì Kính Dao đã thỏa mãn tâm nguyện có một người con gái của bà.<br><br>Nhưng lâu dần, bà sớm đã xem Trì Kính Dao như con cái trong nhà.<br><br>Cho dù bây giờ biết Trì Kính Dao là nam hài, bà cũng không thể hết thích đứa nhỏ này được.<br>\"Thôi vậy.\" Dung nương duỗi tay vén phần tóc rũ trên trán của Trì Kính Dao.<br>Bà thầm nghĩ trong lòng, nam thì nam vậy.<br>Ở bên kia.<br>Bùi Nguyên nhìn Bùi Dã, đối phương có vẻ là khá mệt, đang ngủ rất say.<br>Bùi Nguyên sợ quấy rầy tới hắn, ngồi trong phòng một lát liền đi ra.<br>Tiểu nhị Tiểu Phương nhìn thấy hắn, lại chạy tới chào hỏi.<br>\"Đệ đệ của ngươi nhìn có vẻ mới 11-12 tuổi nhỉ? Tâm tính thật sự rất tốt.\" Tiểu Phương nói.<br>Lúc hắn dẫn Bùi Dã tới đây nghỉ tạm, cũng đã hỏi Bùi Dã nửa đêm cõng một nhóc con chạy đi như vậy không sợ gặp phải dã thú sao?<br>Bùi Dã nghe vậy cũng không nhiều lời, chỉ nói mình cầm theo phi đao.<br><br>Lúc đầu Tiểu Phương chỉ nghĩ hắn mang theo đao để thêm gan dạ, cho tới khi tận mắt nhìn thấy hai thanh phi đao kia thật sự được mài sắc, hơn nữa rõ ràng là được đối phương sử dụng rất thường xuyên.<br>Cho nên thiếu niên này chạy suốt đêm đều không phải nhất thời xúc động, trước khi xuất phát hắn đã lường trước sẽ gặp nguy hiểm rồi.<br>Nhưng hắn vẫn đến đây, cõng tiểu nữ hài trên lưng, đạp tuyết, đi từng bước lên trấn.<br>\"Lần này thật sự đa tạ các ngươi.\" Bùi Nguyên nói với tiểu nhị.<br>\"Làm nghề y mà, bổn phận cả thôi.\" Tiểu Phương lại nói: \"May là đệ đệ ngươi quyết đoán, tiểu nữ hài kia mà để trì hoãn thêm 1-2 ngày thì e là đầu óc sẽ gặp vấn đề mất.\"<br>Bùi Nguyên nghe vậy trong lòng thấy hơi không vui.<br>Lúc đó, hắn cũng nghĩ mà sợ, sợ Trì Kính Dao thật sự xảy ra chuyện, bên cạnh đó, hắn cũng thấy đau lòng cho Bùi Dã.<br><br>Những năm gần đây, mặc dù Bùi Dã không nói, nhưng Bùi Nguyên biết, đối phương vẫn canh cánh trong lòng về bệnh của mình.<br>Năm đó Bùi Nguyên bệnh nặng, thật ra không thể trách bất kỳ ai, bản thân Bùi Nguyên cũng không hề trách ai.<br>Nhưng Bùi Dã lại vẫn không thể buông bỏ, luôn cảm thấy đại ca mình không nên bị bệnh nặng như vậy.<br>Đại khái cũng vì lý do đó, Bùi Dã mới có thể liều lĩnh đưa Trì Kính Dao tới y quán.<br>Thiếu niên này cuối cùng cũng trưởng thành, có năng lực bảo vệ người mình muốn bảo vệ.<br>Lúc Bùi Nguyên quay về phòng, Dung nương đang dùng khăn lau mặt cho Trì Kính Dao.<br>Thấy hắn về, Dung nương liền bỏ khăn xuống, nhỏ giọng hỏi vài câu về tình trạng của Bùi Dã.<br>Biết Bùi Dã chỉ mệt, cũng không bị gì khác, lúc này bà mới yên tâm.<br>\"Bùi Nguyên..........\" Dung nương nhìn Bùi Nguyên, đắn đo nói: \"Nương có chuyện này, muốn nói cho con.\"<br>Bùi Nguyên cảm thấy hôm nay Dung nương hơi thất thường, nghe vậy thật ra cũng không bất ngờ.<br>Dung nương quay đầu lại nhìn thoáng qua Trì Kính Dao đang nằm trên giường, kéo Bùi Nguyên ra ngoài.<br>Bên ngoài ánh mặt trời vừa lên, Dung nương hít một hơi thật sâu, tâm trạng cũng bình tĩnh lại không ít.<br>\"Nương muốn hỏi con một chút, con có từng nghĩ......!Đợi sau này A Dao lớn lên, sẽ cưới nó không?\"<br>Bùi Nguyên ngẩn ra, bật cười nói: \"Lúc trước không phải đã nói rõ rồi sao, để A Dao làm muội muội của con rồi mà?\"<br>Dung nương nghe vậy cảm thấy an tâm hơn chút, lại hỏi: \"Con không có phát sinh tâm tư khác đấy chứ?\"<br>\"Nương.......\" Bùi Nguyên bất đắc dĩ nói: \"A Dao mới 7 tuổi, con có thể có tâm tư gì đây?\"<br>\"Vậy là tốt rồi.\" Dung nương duỗi tay nhéo nhéo cánh tay của Bùi Nguyên, nói: \"Con ta bình thường anh tuấn, bây giờ cơ thể khỏe mạnh, đợi con lớn hơn chút nữa không lo tìm không được cô nương thích con.\"<br>Bùi Nguyên nghe vậy cười cười, hỏi: \"Sao hôm nay nương lại nói những lời này?\"<br>\"Haiz.\" Dung nương thở dài nói: \"Ta cũng không ngờ là mọi chuyện lại biến thành như vậy.\"<br>Sau đó, Dung nương nói chuyện mình phát hiện Trì Kính Dao là nam hài cho Bùi Nguyên nghe.<br>Bùi Nguyên đại khái cũng không ngờ \"tức phụ nuôi từ bé\" của mình lại là nam, kinh ngạc một lúc lâu cũng không nói lên lời.<br>\"Việc này đều trách ta, lúc trước........\" Dung nương nhịn không được thở dài nói: \"Ta thật sự không ngờ A Dao lại là nam hài, bình thường nó xinh đẹp như vậy, sao lại là nam được chứ?\"<br>Bùi Nguyên cười khổ nói: \"Lúc Bùi Dã còn nhỏ, người cũng từng nói như vậy.\"<br>Dung nương vẫn luôn muốn một người con gái, nhưng ông trời không chiều lòng người, sinh ra Bùi Dã cũng là nam.<br>Khi Bùi Dã còn bé trắng trắng mềm mềm, bình thường cũng rất xinh đẹp, có một lần Dung nương nảy ra ý nghĩ, buộc cho hắn bím tóc nhỏ trên đỉnh đầu, còn cài hoa.<br><br>Khi đó Bùi Dã còn nhỏ, soi vào gương đồng, tức giận quá chừng, từ đó về sau không bao giờ cho nương chải tóc giúp nữa.<br>Khi đó Bùi Nguyên liền nghe Dung nương lén cảm thán, nói Bùi Dã đẹp như vậy, sao lại không phải là một nữ hài nhỉ?<br><br>Đương nhiên lời này của bà phân nửa là vui đùa, không có ý ghét bỏ Bùi Dã, cũng không nói lời này với Bùi Dã.<br>Đứa con của mình, bất kể thế nào thì cũng là tốt nhất.<br>Thậm chí Trì Kính Dao bây giờ là nam hay nữ bà cũng không để ý nhiều.<br>\"A Dao.........\" Bùi Nguyên nghĩ nghĩ, nói: \"Sao lại phải giả làm nữ hài?\"<br>Dung nương nghe vậy ngẩn ra, hiển nhiên trước đó bà vẫn luôn rối rắm vấn đề Trì Kính Dao là nam hài, chuyện khác vẫn chưa nghĩ tới.<br>Được Bùi Nguyên nhắc nhở, bà mới ý thức được vấn đề mấu chốt.<br>Nếu nói trước kia bà đem Trì Kính Dao về làm con gái, gây ra hiểu lầm, nhưng sao sau đó Trì Kính Dao không nói?\"<br>\"Lúc ta đưa nó về nhà, nó đã ăn mặc giống nữ hài rồi.\" Dung nương nói: \"Cho nên nó giả thành nữ nhất định không phải để gạt ta.\" Dù sao, lúc đó bà cũng chỉ quyết định tạm thời đưa Trì Kính Dao về nhà.<br>Nghĩ kỹ lại, từ sau khi Trì Kính Dao tới nhà bọn họ, vẫn rất ngoan ngoãn nghe lời, chưa bao giờ gây ra phiền phức.<br><br>Không chỉ như thế, nó còn giúp Bùi Dã bán da, lên núi kiếm xác ve đổi tiền khám bệnh cho Bùi Nguyên.........!Theo như lời lão đại phu kia nói, Bùi Nguyên có thể an dưỡng trong thôn trang của Tề Nhân Đường cũng là công lao của Trì Kính Dao.<br>Dung nương và Bùi Nguyên suy nghĩ kỹ một lần, quả nhiên là không tìm được nửa điểm lỗi nào của Trì Kính Dao.<br>Từ khi đứa nhỏ này vào nhà bọn họ, liền toàn tâm toàn ý vì bọn họ, chuyện này là không thể nghi ngờ.<br>Cho nên chuyện Trì Kính Dao giấu giếm thân phận thật tất nhiên không phải vì ý tứ xấu xa gì.<br>Trong mắt tiểu hài tử rất trong sạch, chỉ cần nhìn thoáng qua là thấu hết thảy.<br>Chỉ là bọn họ không nghĩ ra Trì Kính Dao đang yên đang lành là nam hài, lại phải cải trang thành nữ hài như vậy?<br>\"Haiz!\" Nhưng vào lúc này, tiếng của lão đại phu kia đột nhiên truyền tới từ góc khuất ở hành lang: \"Lão phu chỉ đi ngang qua, vô tình nghe được chuyện của các ngươi, ngại quá, ngại quá.\"<br>\"Trình đại phu.\" Bùi Nguyên vội chắp tay nói với Trình đại phu: \"Ngài quá lời rồi.\"<br>Trình đại phu y thuật cao siêu, trong lòng Bùi Nguyên biết lão đã phát hiện Trì Kính Dao là nam khi bắt mạch cho nó rồi.<br>\"Lão phu có lời này, không biết có nên nói hay không?\" Trình đại phu nói.<br>\"Trình đại phu cứ nói đừng ngại.\" Bùi Nguyên vội nói.<br>Trình đại phu thở dài, nói: \"Lão phu đã làm đại phu được mấy chục năm rồi, chuyện gì cũng từng gặp phải, chuyện nhà các ngươi cũng không phải quá kinh ngạc.<br><br>Lão phu từ mạch tượng của tiểu tử này biết được lúc nhỏ chắc hẳn là nó đã mắc phải bệnh nặng.<br><br>Lão phu nghe nói hài tử khi còn bé mà ốm yếu nhiều bệnh, trong nhà sẽ nuôi như nữ hài để có thể tránh tai trừ tà.<br><br>Tương truyền là khi quỷ sai tới bắt người thấy không giống số, lại tìm không được người thì sẽ thả người đó lại.\"<br>Dung nương nghe vậy ngẩn ra, thật ra bà cũng từng nghe qua chuyện này.<br><br>Lúc Bùi Nguyên vừa mới bị bệnh, trong nhà cũng có thân thích đề nghị nuôi nó như nữ, nhưng cách này đều dùng cho hài tử yếu ớt lúc nhỏ, hơn nữa Bùi phụ không quá tin về chuyện đó, việc này tất nhiên cũng sẽ không được thực hiện.<br>\"Mặc dù lão phu là đại phu, đúng ra không nên tin mấy chuyện này.\" Trình đại phu nhìn Bùi Nguyên và Dung nương một cái, lại nói: \"Nhưng thằng cả nhà ngươi, bệnh nặng như vậy thì chỉ có thể do xung hỉ biến tốt thôi.<br><br>Cho nên mấy chuyện thần kỳ dị quái này, đôi khi lão phu cũng thà tin là có còn hơn không.\"<br>Dung nương nghe vậy hỏi: \"Ý của Trình đại phu, A Dao đang cố tránh tai họa sao?\"<br>\"Lão phu cũng chỉ là đoán thôi.\" Trình đại phu nói: \"Mạch tượng của nó quả thật cho thấy khi còn bé cơ thể ốm yếu, mắc phải căn bệnh đe dọa tính mạng, sau đó làm sao chữa khỏi và sống được tới bây giờ thì lão phu lại không biết.\"<br>Lời này nếu là trước kia thì Dung nương và Bùi Nguyên có lẽ sẽ không tin.<br>Nhưng sau chuyện cơ thể Bùi Nguyên khỏe lại, bọn họ ít nhiều cũng tin một chút.<br>Dù sao, cơ thể của Bùi Nguyên đã bắt đầu chuyển biến tốt hơn ngay khi Trì Kính Dao đến nhà bọn họ.<br>Việc này nếu không phải do \"xung hỉ\", vậy có thể do chuyện gì nữa đây?<br>\"Trình đại phu, bây giờ cơ thể của A Dao có vấn đề gì không?\" Dung nương lo lắng hỏi.<br>\"Bây giờ có vẻ không có vấn đề gì.\" Trình đại phu nói: \"Chỉ là không biết biện pháp tránh tai họa này có tác dụng hay không.<br><br>Ta làm đại phu nhiều năm như vậy, có rất nhiều bệnh đều không thể trị được, khó có thể nói rõ nguyên nhân là gì.\"<br>Lời nói của Trình đại phu nghe có vẻ không bình thường, nhưng ngoại trừ nguyên nhân này ra, Dung nương và Bùi Nguyên thật sự không thể nghĩ ra nguyên nhân khác.<br><br>Dù sao Trì Kính Dao cũng chỉ là đứa nhỏ 7 tuổi, có thể làm được chuyện gì chứ?<br>Nếu nó tự xem mình là nữ hài, vậy tất nhiên là do người nhà dạy, có lẽ cũng dặn nó không được để người ngoài biết.<br>\"Nếu thật sự là thế, vậy chúng ta biết chuyện này chẳng phải sẽ bất lợi cho A Dao sao?\" Dung nương hỏi Trình đại phu.<br>\"Chuyện này khó mà nói được, chúng ta tốt nhất đừng đề cập tới chuyện này trước mặt nó, cứ giả vờ như không biết thân phận của nó đi.\" Trình đại phu nói: \"Để cho an toàn, càng ít người biết thì càng tốt, tránh làm nó rước bệnh vào thân.<br><br>Đợi sau khi nó đủ 10 tuổi, nếu cơ thể vẫn tốt thì nói ra cũng không muộn.\"<br>Trình đại phu dứt lời quan sát vẻ mặt hai người một chút, lại nói: \"Nếu các ngươi chỉ muốn nữ tử, không muốn tiếp tục nhận nuôi tiểu tử này........\"<br>\"Bất kể A Dao là nam hay nữ, chúng ta cũng sẽ không vứt bỏ nó.\" Dung nương nói.<br>Trình đại phu nghe vậy gật gật đầu, nói: \"Vậy thì tốt.\"<br>\"Nương.\" Bùi Nguyên đợi Trình đại phu đi rồi, an ủi Dung nương: \"Theo như lời Trình đại phu nói, sau này chúng ta vẫn tiếp tục nuôi A Dao như nữ hài, bây giờ nó mới 7 tuổi, còn có mấy năm nữa là tròn 10 tuổi.<br><br>Mấy năm này nếu người tiếp tục nuôi nó như nữ tử vậy cũng coi như là thỏa mãn tâm nguyện của người rồi.\" Dù sao thì ý của Trình đại phu chính là bọn họ càng nuôi Trì Kính Dao như nữ hài thì càng tốt cho nó.<br>Dung nương nghe vậy không khỏi bật cười, hôm nay tâm trạng của bà thay đổi liên tục, tới bây giờ cũng không còn suy nghĩ nào khác, chỉ hy vọng ba đứa nhỏ này có thể sống thật tốt thôi.<br>Về chuyện khác, bà cũng không dám mong cầu xa vời.<br>\"Việc này coi như chúng ta không biết, cũng đừng nói cho cha con và Bùi Dã.\" Dung nương dặn dò Bùi Nguyên: \"Nếu để quá nhiều người biết khiến A Dao gặp chuyện không may thì sẽ rắc rối lắm.\"<br>Bùi Nguyên nghe vậy gật gật đầu, không nói gì nữa.<br>Suy nghĩ của hắn không đơn giản như Dung nương, vẫn có hơi nghi ngờ về chuyện này.<br>Nhưng hắn đã tin chắc Trì Kính Dao giấu giếm thân phận không phải do ác ý, hơn nữa bản thân cũng không để ý chuyện có thêm đệ đệ hay muội muội, cho nên hắn tạm thời không có ý định đi sâu vào vấn đề này, kẻo biến khéo thành vụng, ngược lại khiến mọi chuyện càng phức tạp hơn.<br>Trì Kính Dao ngủ tới xế chiều mới tỉnh lại.<br>Cậu còn chưa mở to mắt đã cảm thấy bụng cực kỳ đói, thật sự là bị cơn đói làm tỉnh giấc.<br>\"A Dao, con tỉnh rồi sao?\" Dung nương thấy cậu tỉnh, vội tiến tới xem thử.<br>Trì Kính Dao ngồi dậy, lập tức phát hiện chỗ mình nằm không phải Bùi gia.<br>\"Con bị bệnh, ngủ cả ngày rồi, nơi đây là y quán.\" Dung nương nói.<br>Lúc này Trì Kính Dao mới phản ứng lại, thầm nghĩ không phải mình đã uống thuốc rồi à? Sao vẫn bị bệnh tới mức hôn mê, ngay cả bản thân tới y quán thế nào cũng không biết.<br> <br>\"Đói bụng rồi sao?\" Dung nương nhỏ giọng hỏi.<br>\"Vâng.\" Trì Kính Dao gật gật đầu, bụng đúng lúc kêu lên.<br>Dung nương lấy ngoại bào khoác lên cho cậu, nói: \"Con cứ đợi trong phòng, bên ngoài gió rét, đừng đi ra.<br><br>Ta đi nấu chút cháo cho con.\" Bà nói xong liền đứng dậy ra khỏi cửa, lại cẩn thận đóng chặt cửa lại.<br>Trì Kính Dao ngồi ngây trên giường một lúc lâu, sau đó mới mặc ngoại bào vào.<br>Nhưng rất nhanh, cậu đã phát hiện có điểm không ổn.<br>Y phục trên người cậu rộng thùng thình, rõ ràng không phải của cậu.<br>Mà y phục của cậu lại không biết đã biến đi đâu mất.......<br>Trì Kính Dao:........<br>Có người đã thay y phục giúp cậu trong lúc cậu hôn mê!<br>Là ai nhỉ?<br>Bùi Dã, hay là Dung nương?<br>Hay là người nào khác?<br>Trong lòng Trì Kính Dao không khỏi sinh ra cảm giác bất an và xấu hổ khi lời nói dối bị vạch trần.<br>Cho dù việc cậu giấu giếm không xuất phát từ ác ý, nhưng dù sao đó cũng là hành vi lừa gạt.<br>Vốn cậu nghĩ đợi Bùi Nguyên khỏi bệnh sẽ tìm thời điểm thích hợp để thẳng thắn việc này.<br>Không ngờ là một cơn bệnh đột ngột xuất hiện lại dẫn đến sự thay đổi như vậy.<br>Ngay khi Trì Kính Dao lo lắng bất an không thôi, Dung nương bưng một bát cháo vào.<br>Trì Kính Dao quan sát sắc mặt của đối phương từ xa, thấy hơi khó mở miệng.<br>\"Nóng vừa phải.\" Dung nương thử độ nóng của cháo một chút, sau đó ngồi bên cạnh giường, xúc một thìa cháo đưa tới bên miệng của Trì Kính Dao.<br>Trì Kính Dao theo bản năng há miệng ăn thìa cháo kia, mùi thơm của gạo từ từ lan tỏa trong khoang miệng, lập tức đánh thức vị giác của cậu.<br>\"Bá mẫu.........\" Trì Kính Dao nhìn Dung nương, dè dặt hỏi: \"Ai thay y phục cho con vậy ạ?\"<br>Trên mặt Dung nương lộ ý cười dịu dàng, vừa xúc một thìa cháo đưa tới bên miệng của Trì Kính Dao, vừa như lơ đãng nói: \"Trình đại phu ở y quán đã thay khi châm cứu cho con đấy.\"<br>Trì Kính Dao ngẩn ra, thoáng thở phào, lại hỏi: \"Ông lão không nói gì sao?\"<br>\"Ông lão nói lần này con bị phong hàn, phải nghỉ ngơi thật tốt mấy ngày mới ổn.\" Dung nương nói.<br>Trì Kính Dao thấy đáy mắt của Dung nương không có trách mắng hay phẫn nộ, chỉ tràn đầy sự quan tâm và đau lòng, lúc này mới hoàn toàn yên tâm, biết Trình đại phu không vạch trần bí mật của mình trước mặt đối phương.<br>\"Khó chịu sao?\" Dung nương dịu dàng hỏi.<br>Trì Kính Dao lắc đầu, trong lòng không hiểu sao lại dâng lên cảm giác ấm áp.<br>Lúc người ta bị bệnh, cảm xúc rất dễ dao động, lúc nãy Trì Kính Dao vừa mới chột dạ bất an, bây giờ được Dung nương quan tâm, tất cả cảm xúc đều chuyển thành cảm động.<br>\"Mau há miệng ra.\" Dung nương dịu dàng nói: \"Để lát nữa cháo sẽ nguội mất.\"<br>Trì Kính Dao chỉ cảm thấy sống mũi cay cay, hai mắt thoáng đỏ lên.<br><br>Mấy ngày trước tới nay, cậu chưa bao giờ thật sự coi mình là một đứa trẻ, nhưng giờ khắc này không biết vì sao khi đối mặt với Dung nương, trong lòng cậu bỗng lại sinh ra xúc động muốn khóc lớn đã lâu không thấy.<br>Cậu sợ mình sẽ khóc ngay sau đó, vội bưng lấy bát cháo trong tay Dung nương, im lặng ăn hết bát cháo đó.<br>Dung nương vô cùng đau lòng khi thấy đôi mắt đỏ hồng của cậu, hai mắt cũng đỏ theo.<br>Trì Kính Dao ăn hết bát cháo, chịu đựng xúc động hít hít cái mũi.<br>Dung nương xoa xoa đầu cậu, nói: \"Tóc rối hết rồi, để ta chải giúp con.\"<br>Trì Kính Dao mặc y phục rồi ngồi dậy, để Dung nương tùy ý loay hoay trên đầu cậu.<br>\"Đúng rồi.\" Trì Kính Dao đột nhiên nhớ tới chuyện gì đó, hỏi: \"Tuyết rơi lớn như vậy, không phải xe la không thể quay về sao? Con đến y quán bằng cách nào?\"<br>Động tác của Dung nương khựng lại, nói: \"Nhị ca con đưa con tới.\"<br>\"Đưa con tới?\" Trì Kính Dao hỏi: \"Đưa tới bằng cách nào ạ?\"<br>\"Dùng sọt.\" Dung nương nói.<br>Nhịp tim của Trì Kính Dao như khựng lại, chợt nhớ tới giấc mơ khi mình hôn mê kia.<br>Đường lên trấn cậu đã đi không chỉ một lần.<br>Cậu không thể tưởng tượng được Bùi Dã đã cõng cậu, đạp tuyết đi tới y quán như thế nào.<br>\"Nhị ca.........\" Giọng Trì Kính Dao cứng lại, hỏi: \"Nhị ca đâu rồi ạ?\"<br>Dung nương nói: \"Ngủ còn say hơn cả con, bây giờ vẫn chưa tỉnh dậy.\"<br>Trì Kính Dao hít hít cái mũi, nói: \"Con có thể đi thăm huynh ấy không?\"<br>Dung nương gật gật đầu, giúp cậu buộc tóc xong, lại mặc xong xiêm y rồi mới dẫn cậu ra ngoài.<br>Bùi Dã ngủ một giấc mất nguyên ngày.<br>Cho tới đêm mới tỉnh dậy.<br>\"Nhị ca........\" Hắn còn chưa mở to mắt đã nghe thấy vật nhỏ bên cạnh gọi hắn.<br>Bùi Dã quay đầu nhìn lại, thấy hai mắt vật nhỏ hơi đỏ, không biết là sốt chưa hết hay là bị làm sao nữa.<br>Bùi Dã duỗi tay sờ chán cậu một lúc, rồi sau đó mới thở phào nhẹ đến mức khó mà phát hiện.<br>\"Nhị ca há miệng ra đi.\" Vật nhỏ ghé vào cạnh giường hắn mà nói.<br>Bùi Dã nhíu mày, thấy trong tay vật nhỏ cầm một viên gì đó, đang định nhét vào miệng hắn.<br>\"Cái gì vậy?\" Bùi Dã theo bản năng rụt cổ lại, vẻ mặt đề phòng hỏi.<br>Vật nhỏ cười với hắn, nói: \"Tiên đan đó, không có độc đâu.\"<br>Bùi Dã chỉ nghĩ vật nhỏ lại không biết lấy ở đâu ra một viên kẹo đường, lại thấy vẻ mặt nhiệt tình của cậu, liền ỡm ờ há miệng.<br>Nhưng thứ này rõ ràng không phải kẹo đường, bởi vì nó không ngọt, thậm chí còn có vị thuốc, nếm thấy hơi là lạ.<br>\"Đừng nhổ ra.\" Trì Kính Dao thấy hắn định nhổ ra, vội duỗi tay bịt kín miệng hắn lại.<br>Mặc dù [Tinh lực sung phái hoàn] này bây giờ mới đút cho Bùi Dã ăn là hơi muộn, nhưng Trì Kính Dao nghĩ có thể bổ sung được thể lực.<br>Cậu thật sự rất áy náy, khiến Bùi Dã cõng cậu đi suốt một đêm như vậy........<br>\"Thứ này của ngươi........!có hơi kỳ lạ.\" Bùi Dã chép chép miệng, vẻ mặt phức tạp nhìn Trì Kính Dao.<br>\"Sao vậy?\" Trì Kính Dao khó hiểu hỏi.<br>Bùi Dã nhíu mày ngồi dậy, nhất thời cũng không biết nên hình dung cảm giác ngay lúc này là gì.<br>Nói thế nào nhỉ, bây giờ hắn đột nhiên không mệt nữa, thậm chí còn muốn đứng dậy nhảy vài cái.........<br>Trì Kính Dao:............<br><br>"]