["<br>Trì Kính Dao bị từ \"lợn rừng nhỏ\" của Bùi Dã làm nghẹn nửa ngày không nói lên lời.<br>Bùi Dã lại như nhớ ra chuyện gì đó, giành nói trước: \"Không phải mới trẹo chân sao? Ở nhà đi.\"<br>\"Nhưng ta muốn......\" Trì Kính Dao còn muốn kì kèo.<br>\"Không nhưng.\" Bùi Dã hoàn toàn bóp ch3t suy nghĩ trong đầu của Trì Kính Dao.<br>Có lẽ sợ vật nhỏ này dây dưa, Bùi Dã vừa dứt lời liền đi như chạy trốn.<br>Trì Kính Dao nhìn hắn ngày càng đi xa, khi tới gần ngõ tốc độ gần như là chạy.<br>Trì Kính Dao:.........<br>Ta có đáng sợ như vậy không?<br>Mặc dù không thể đi cùng Bùi Dã cũng hơi tiếc, nhưng trong lòng Trì Kính Dao cũng rõ, hiện giờ chân mình bị trẹo vẫn chưa khỏi, đi theo Bùi Dã quá thật rất bất tiện.<br><br>Chưa cần nói tới việc chân bị thương, cho dù cậu đi lại linh hoạt thì Bùi Dã nhất định cũng không dẫn cậu theo.<br>Trì Kính Dao có thể cảm giác được mặc dù Bùi Dã đã có một chút thiện cảm với cậu, nhưng một chút này thật sự không đáng là bao.<br>Nói trắng ra là hiện giờ Bùi Dã chỉ xem như là không ghét cậu, về phần thích thì tuyệt đối không có một chút nào.<br>Nghĩ tới thái độ \"né còn không kịp\" mới vừa nãy của Bùi Dã, Trì Kính Dao lại nhịn không được mà thở dài.<br>Cậu cảm thấy cứ với tốc độ này, e là đại ca Bùi gia cũng chẳng uống được bao nhiêu [Cường thân kiện thể hoàn].<br>Trì Kính Dao ngoan ngoãn ở nhà một ngày.<br>Cũng may chân của cậu không bị thương nặng, nghỉ ngơi một ngày là đã ổn.<br>Sáng sớm ngày hôm sau, Trì Kính Dao rảnh rỗi không có gì làm, nhớ tới Nguyễn Bao Tử liền nói với Dung nương mình muốn ra ngoài chơi một lát.<br>Xã hội cổ đại không giống với hiện đại, tiểu hài tử một mình đi ra ngoài chơi là chuyện bình thường.<br>Nhưng Dung nương vẫn lo lắng, liền hỏi một câu.<br><br>Trì Kính Dao cũng không giấu giếm, nói với bà là ngày đầu tới thôn đã xin nước uống ở nhà tỷ tỷ đầu thôn, hôm nay muốn quay lại nói lời cảm ơn.<br> <br>Dung nương không nghi ngờ cậu, dặn cậu đi chậm một chút, giữa trưa nhớ về ăn cơm, rồi cho cậu đi.<br>Khi Nguyễn Bao Tử nhìn thấy Trì Kính Dao đã rất vui, kéo tay cậu nói liên miên không ngừng.<br>Tiểu oa nhi nhà này và Nguyễn Bao Tử đang thân quen, thấy Nguyễn Bao Tử mặt mày hớn hở cũng ở bên cạnh i i a a.<br>\"Hôm nay thím Thu hấp bánh bao, lát nữa ngươi ăn thử đi, bánh bao thím ấy hấp ngon lắm.\" Nguyễn Bao Tử nói.<br>Thím Thu trong lời của nó chính là nữ chủ nhân của ngôi nhà này, cũng chính là tỷ tỷ trong miệng của Trì Kính Dao.<br>\"Ta thấy mấy ngày nay ngươi mập ra rồi đấy.\" Trì Kính Dao duỗi tay nhéo nhéo mặt của Nguyễn Bao Tử cười nói.<br>Nguyễn Bao Tử ngượng ngùng cười cười, hỏi: \"Mấy ngày nay ngươi có ổn không?\"<br>Hôm trước Trì Kính Dao quá vội nên không thể kể rõ mọi chuyện cho nó nghe, hôm nay rảnh rỗi liền kể cho Nguyễn Bao Tử nghe những gì mình đã trải qua.<br>Cuối cùng cậu còn nói cho Nguyễn Bao Tử là mình đã đi báo quan với Bùi Dã, nói không chừng đám buôn người kia đã bị bắt rồi.<br>\"Hôm trước ta nghe nói nhà lão Bùi có đồng dưỡng tức, ta đã đoán đó chính là ngươi rồi.\" Thím Thu đúng lúc thò đầu ra từ phòng bếp, cười nói với Trì Kính Dao: \"Nhà lão Bùi mặc dù hơi khổ một chút, nhưng họ đều là người phúc hậu, phu quân tương lai của ngươi cũng tuấn tú lịch sự.<br><br>Nếu bệnh của hắn dần tốt lên, sau này các ngươi sẽ có cuộc sống tốt.\"<br>Trì Kính Dao nghe vậy thấy hơi xấu hổ, không ngờ chuyện của mình được lan truyền khắp nơi rồi.<br>Dung nương và Bùi phụ chắc chắn không phải người nhiều chuyện, Bùi Dã lại càng không, không biết sao cả thôn đều biết tin nhỉ?<br>Việc này cũng là do tức phụ lão Tiền, xưa nay bà ta đều không quản được miệng của mình.<br><br>Hơn nữa theo tập tục của bọn họ, nhà ai muốn kết thân xung hỉ cũng phải thông báo khắp nơi thì mới may mắn, cho nên tức phụ lão Tiền thậm chí còn thêm mắm dặm muối.<br>\"Tiểu thúc tử của ngươi cũng rất có bản lĩnh, tuổi còn nhỏ mà cả ngày đi theo lão Thu nhà ta săn thú, nghe nói kỹ năng cũng rất tốt.\" Thím Thu lại nói: \"Hôm qua lão Thu về nhà còn nói đã gặp ngươi đấy, ngươi đi lên núi sao?\"<br>Trì Kính Dao nghe vậy ngẩn ra, đoán lão Thu trong lời của đối phương khả năng cao chính là thanh niên cậu đã gặp ở trên núi hôm đó.<br>Cậu vội gật đầu với thím Thu, nhất thời không biết nên nói gì cho phải.<br>Nguyễn Bao Tử thấy vẻ mặt cậu hơi xấu hổ, tiến đến nói nhỏ bên tai cậu: \"Ta không nói với người ngoài ngươi là nam hài đâu.\"<br>Trì Kính Dao thấy hơi kinh ngạc, không ngờ Nguyễn Bánh Bao lại hiểu chuyện như vậy, biết che giấu thân phân cho cậu trước.<br> <br>Thực ra, Trì Kính Dao cũng không quá để ý chuyện này.<br>Dù sao thì Dung nương đã nói không coi cậu là \"con dâu\", chỉ coi cậu như khuê nữ.<br>Nếu có tai họa ngầm thì đại khái là bên phía Bùi Dã.<br><br>Hiện giờ Trì Kính Dao vất vả lắm mới tìm được cách mới để công lược Bùi Dã, nếu để hắn phát hiện cậu là nam hài, không kiêng kỵ thân phận \"tiểu tẩu tẩu\" này, e là cách \"khóc thút thít\" cũng không có tác dụng.<br>Trì Kính Dao nói chuyện với Nguyễn Bao Tử một lát, bánh bao của thím Thu cũng hấp xong.<br><br>Trì Kính Dao còn nhớ thương cái bánh bao lớn trên trấn ngày trước, hiện giờ nếm thử tay nghề của thím Thu, thế mà không thua kém gì bánh bao bán trên trấn.<br>Nghĩ tới trấn trên, ánh mắt Trì Kính Dao liền rơi vào đám da đang phơi nhà thím Thu.<br><br>Cậu nhìn kỹ thì thấy ở đây có hai tấm da cáo, mặc dù phẩm chất không bằng tấm mà Bùi Dã đã săn trước đó, nhưng trông cũng được.<br>\"Tỷ tỷ ơi?\" Trì Kính Dao cắn bánh bao, nói với thím Thu: \"Nhà tỷ bán da như thế nào vậy?\"<br>\"Đều nhờ lão Tiền bán hộ.\" Thím Thu nói: \"Lão Thu ngại phiền, không thích đi lên trấn.\"<br>Trì Kính Dao nghĩ nghĩ, nói: \"Mấy hôm trước ta và Nhị ca đi lên trấn một chuyến để bán da, lúc ấy thấy một hàng thu mua da giá cả không tốt, liền lấy da cáo đi vào cửa hàng bán, kiếm được không ít tiền.\"<br>\"Vậy sao?\" Thím Thu cười cười, thuận miệng nói: \"Lão Thu không thích mấy việc này, ta cũng rất ít khi lên trấn, không biết mấy cái này.\"<br>\"Tỷ tỷ.\" Trì Kính Dao kéo cái ghế đẩu ngồi bên cạnh thím Thu, nói: \"Nếu không để ta bảo Nhị ca bán hai tấm da cáo này cho tỷ? Bảo đảm kiếm được nhiều tiền hơn so với thương nhân mua da nhiều.\"<br>Thím Thu cười nói: \"Được chứ, ngươi lấy đi, nếu thật sự có thể bán được nhiều tiền hơn, ngươi và Nhị ca ngươi sẽ được một nửa số tiền nhiều hơn đó.\"<br>Trì Kính Dao không ngờ thím Thu có thể thoải mái như vậy, thật sự có hơi bất ngờ.<br>Nhưng nghĩ lại thì từ lần gặp mặt đầu tiên tới giờ, tính cách của tỷ tỷ này đã rất thoải mái, nếu không cũng đã không dễ dàng nhận Nguyễn Bao Tử ở lại như vậy.<br>Nhưng thím Thu tin lời Trì Kính Dao, thật ra cũng không phải là mù quáng.<br>Nàng và Trì Kính Dao giao tiếp không nhiều lắm, lại luôn cảm thấy hài tử này rất thông minh, cũng rất hiểu chuyện.<br><br>Hơn nữa lần trước Trì Kính Dao cầm trứng gà và khoai lang chạy vội tới đưa cho Nguyễn Bao Tử, khiến thím Thu có ấn tượng vô cùng tốt với cậu.<br>Nhỏ thì nhỏ thật nhưng hài này làm việc rất có trình tự, quả thật khiến người ta yêu thích.<br>Còn về hai tấm da cáo kia, cho dù không thể bán được nhiều tiền thì nàng cũng không quá để ý.<br>Tình trạng nhà nàng tốt hơn một chút so với Bùi gia, không đến mức phải tính toán tới chút da này.<br>Hôm đó ở lại nhà thím Thu tới giữa trưa, Trì Kính Dao liền ôm lấy hai tấm da cáo vui sướng về nhà.<br>Trước đó cậu thật ra cũng không nghiêm túc nghĩ tới việc này, giờ lại cảm thấy đã tìm được một cách mới để kiếm tiền.<br>Mặc dù Bùi Dã có bản lĩnh, con mồi bắt được cũng có hạn, cơ hội kiếm được da tốt cũng rất ít.<br><br>Nếu có thể bán da giúp nhà thím Thu, không chỉ có thể kiếm cho đối phương một bút, thay Nguyễn Bao Tu tích chút nhân tình, bản thân cũng có thể kiếm được chút tiền.<br>Trước mắt chỉ cần tích trữ nhiều tiền là có thể đưa Bùi Nguyên lên trấn khám bệnh một lần.<br>Đến lúc đó đổi một đại phu tốt chút, lại phối hợp với [Cường thân kiện thể hoàn] của mình, tin rằng Bùi Nguyên sẽ nhanh chóng tốt lên.<br>Đợi cơ thể Bùi Nguyên khỏe lại, nói không chừng Bùi Dã cũng chấp nhận cậu.<br>Đến lúc đó, cậu có thể khôi phục thân phận nam nhi!<br>Tính toán trong lòng vả đen đét vào mặt Trì Kính Dao, ngoài miệng cũng nhịn không được mà cong môi cười.<br>Buổi chiều cùng ngày, Bùi Dã khiêng con mồi về nhà.<br>Lúc hắn vào cửa, Trì Kính Dao đang ngồi xổm trong sân loay hoay với hai tấm da cáo kia.<br>Trì Kính Dao đánh giá một chút, hai tấm da cáo này là loại lông hỗn tạp, giá bán nhất định không đến 500 đồng, có lẽ cũng có thể bán được khoảng 200 đồng, tính cả hai tấm thì cũng được 400 đồng.<br><br>Thím Thu nói chia một nửa phần tiền bán được nhiều hơn cho bọn cậu, vậy bọn cậu có thể được gần 200 đồng.<br>Trì Kính Dao càng nghĩ càng đắc ý, lúc này bên tai đột nhiên truyền tới tiếng của Bùi Dã: \"Da cáo này ở đây ra?\"<br>\"Nhị ca, huynh về rồi sao?\" Trì Kính Dao vội đứng dậy, nói với hắn: \"Đây là ta lấy ở nhà thím Thu, nàng nhờ chúng ta bán hộ, sẽ chia cho chúng ta một nửa phần tiền bán được nhiều hơn.\"<br>Bùi Dã nhướng mày nói: \"Ngươi đồng ý rồi?\"<br>\"Không tốt sao?\" Trì Kính Dao nghi ngờ nói.<br>Bùi Dã nói: \"Sao ngươi không thương lượng với ta mà đã tự quyết định như vậy?\"<br>\"Ta.........\" Trì Kính Dao vừa muốn giải thích, đột nhiên nhớ tới chuyện gì đó, bàn tay buông thõng bên hông khẽ véo vào đùi mình.<br>Rồi sau đó, Trì Kính Dao nín thở, hốc mắt đỏ lên, tủi thân nói: \"Ta chỉ muốn kiếm chút tiền mua thuốc cho đại ca thôi, sao huynh lại quát ta?\"<br> <br>Bùi Dã ngẩn ra, giọng điệu cũng chậm lại không ít, nói: \"Ta không quát.\"<br>Trì Kính Dao thấy thái độ của hắn có biến, lại véo mình một cái, hít hít cái mũi nói: \"Rõ ràng là huynh quát.\"<br>Sợ Bùi Dã không chịu thua, Trì Kính Dao lại bắt chước giọng điệu uất ức ngày đó, nói: \"Ta biết, rõ ràng là huynh chán ghét ta, ta làm cái gì huynh cũng không thích.\" Nói xong, cậu vất vả ép ra một giọt nước mắt chảy ra.<br>Trì Kính Dao đợi một chút, không nghe thấy tiếng máy móc trong đầu, liền duỗi tay véo mạnh vào đùi mình.<br><br>Khi cơn đau nhói ập đến, nước mắt của Trì Kính Dao rơi xuống như những hạt châu.<br>Bùi Dã hiển nhiên không ngờ cậu dễ khóc như vậy, bất lực giải thích: \"Ta không có.\"<br>Cùng lúc đó, trong đầu Trì Kính Dao vang lên âm thanh máy móc: <br>[Đã nhận được giá trị thiện cảm của Bùi Dã]<br>[Tiến độ công lược hiện tại: 5%]<br>[Nhận được 50 tích phân]<br>Trì Kính Dao: \"Ta không tin!\"<br>Bùi Dã: \"Phải thế nào thì ngươi mới tin?\"<br>Trì Kính Dao hít hít cái mũi, con mắt hồng hồng nhìn về phía Bùi Dã, thầm nghĩ: Tăng thêm chút nữa đi thì ta sẽ tin.<br>[Đã nhận được giá trí thiện cảm của Bùi Dã]<br>[Tiến độ công lược hiện tại: 6%]<br>[Nhận được 50 tích phân]<br>Trì Kính Dao thấy đã thu hoạch khá ổn, lau nước mắt nói: \"Ta tin rồi.\"<br>Cậu vừa dứt lời thu lại dáng vẻ đáng thương vừa nãy, Bùi Dã thậm chí còn thấy được ý cười đắc thắng trong mắt của cậu.<br>Bùi Dã:..........<br>Vừa nãy đã xảy ra chuyện gì vậy?<br>- -----------------------------------------<br>Tác giả có lời muốn nói:<br>Bùi Dã: Ta đã đi qua con đường xa nhất, chính là của Trì Kính Dao..........<br><br>"]