["<br>Dung nương đi từ trong phòng ra, thấy Trì Kính Dao cười đến mức vẻ mặt sáng lạn, nhịn không được mà duỗi tay nhéo nhéo khuôn mặt của Trì Kính Dao.<br>\"Có chuyện gì mà cười vui vẻ vậy?\" Dung nương cười hỏi.<br>\"Nhị ca khen con đó.\" Trì Kính Dao ngẩng mặt lên nói: \"Huynh ấy nói con cực kỳ giỏi, hôm nay không gây cản trở gì cho huynh ấy hết.\"<br>Dung nương nghe vậy nhìn về phía Bùi Dã, hỏi: \"Hôm nay con còn biết khen người khác nữa sao?\"<br>Vẻ mặt Bùi Dã rất phức tạp, nhưng thoáng thấy vẻ mặt \"uy hiếp\" của vật nhỏ, liền không quá tình nguyện mà \"vâng\" một tiếng.<br>Hắn vừa dứt lời, trong đầu Trì Kính Dao lại vang lên âm thanh máy móc: <br>[Đã nhận được giá trị thiện cảm của Bùi Dã]<br>[Tiến độ công lược hiện tại: 15%]<br>[Nhận được 50 tích phân]<br>Trì Kính Dao cười tít mắt, quả thật cậu rất thích cách xác định này của hệ thống.<br>Ngược lại tâm trạng phấn khích của Trì Kính Dao, Bùi Dã thoạt nhìn không vui vẻ lắm.<br>Hắn bình tĩnh im lặng xử lý sơ qua con mồi bắt được hôm nay, tâm trạng cực kỳ phức tạp.<br>Không lâu sau, Dung nương liền bảo bọn cậu rửa tay chuẩn bị ăn cơm.<br>Trì Kính Dao vội vàng cất xác ve kiếm được ngày hôm nay, ngoan ngoãn đi rửa tay.<br>Lúc cơm chiều, Trì Kính Dao nhìn chằm chằm vào Bùi Dã, thậm chí còn hiếm khi chủ động thêm cơm cho Bùi Dã.<br>Dung nương cũng không biết \"bí mật nhỏ\" của hai đứa này là gì, chỉ thấy quan hệ giữa hai đứa càng thân thiết hơn, cũng thấy rất vui mừng.<br>Dưới sự giám sát của Trì Kính Dao, cuối cùng tối đó Bùi Dã cũng ăn nhiều hơn.<br>Sau khi ăn xong, Bùi Dã chủ động đứng dậy thu dọn bát đ ĩa, Trì Kính Dao thấy thế vội cầm hai cái bát đi theo sau hắn.<br>\"Nhị ca, huynh ăn no chưa?\" Trì Kính Dao nhỏ giọng hỏi Bùi Dã.<br>Bùi Dã ngồi xổm trên bệ đá trong sân rửa bát, nghe vậy đáp một tiếng \"rồi.\"<br>Trì Kính Dao nhìn hắn một lúc lâu, dường như đang đoán xem hắn đang nói thật hay không.<br>Hôm nay trên đường về, Trì Kính Dao đã hỏi Bùi Dã sao lại không ăn no mấy lần.<br> <br>Nhưng Bùi Dã vẫn không trả lời cậu.<br>Theo hiểu biết của Trì Kính Dao, thu nhập hiện giờ của Bùi gia đã đủ để trả tiền thuốc của Bùi Nguyên, cho dù trong nhà chi tiêu tăng thêm một chút thì vẫn có thể xoay xở được, còn lâu mới đến mức ăn không đủ no.<br><br>Hơn nữa bây giờ cơ thể Bùi Nguyên đã chuyển biến tốt, cộng với tiền bán da của Bùi Dã, tình hình tài chính của nhà bọn họ cũng khá hơn trước một chút.<br>Cho nên chuyện Bùi Dã \"tiết kiệm\" trong việc ăn uống khiến Trì Kính Dao rất khó hiểu.<br>Lúc trước cậu tưởng là sức ăn của Bùi Dã ít, bây giờ biết hắn đói đến mức tụt huyết áp, tất nhiên không thể nào khoanh tay đứng nhìn được.<br>Sau ngày hôm đó, Bùi Dã tưởng rằng chuyện này đã kết thúc.<br><br>Không ngờ Trì Kính Dao đột nhiên để tâm tới chuyện ăn uống của hắn, không chỉ mỗi lúc ăn cơm sẽ nhắc hắn ăn thêm, lúc đi lên núi còn kiểm tra xem hắn có mang lương khô hay không.<br>Không chỉ như vậy, vật nhỏ còn thường xuyên đút đồ ăn vào túi của hắn trước khi hắn ra ngoài.<br>Lúc đầu Bùi Dã còn không quen, về sau cũng dần quen hơn.<br>Cuối cùng hắn cũng hiểu được, mình ăn được nhiều hơn một bát cơm cũng không ảnh hưởng quá nhiều tới gia đình này.<br>Cứ như vậy, sự ngu ngốc của thiếu niên bắt đầu từ ngày vật nhỏ đến, cuối cùng lại bị chính tay vật nhỏ \"chấm dứt\".<br>Mặc dù vật nhỏ từ đầu tới cuối cũng không biết vì sao Bùi Dã lại để mình bị đói bụng thường xuyên như vậy.<br>Những ngày sau đó, Bùi Dã vẫn lên núi mỗi ngày, thỉnh thoảng mang về một vài con mồi.<br>Nhưng Trì Kính Dao không chạy theo hắn nữa, bởi vì không muốn dùng tích phân đổi [Tinh lực sung phát hoàn], lại sợ mình không uống thuốc đi theo Bùi Dã sẽ bị lộ, dù sao quãng đường đó cũng quá xa.<br>Mấy ngày nay, lúc rảnh rỗi Bùi Nguyên cũng không quên dạy chữ cho bọn cậu.<br>Sau khi học thuộc [Thiên tự văn], Bùi Nguyên bắt đầu dạy bọn cậu viết chữ.<br>Trì Kính Dao định nhân lúc này cố gắng luyện chữ, nhưng cậu không thể kiên nhẫn với việc viết chữ này, ngược lại không tiến bộ nhanh bằng Bùi Dã.<br><br>Có đôi khi, Trì Kính Dao thấy Bùi Dã ngồi vào án thư luyện chữ sau khi ăn cơm tối, mỗi lần đều phải non nửa canh giờ, cậu liền cảm thấy bội phục Bùi Dã.<br>\"Nhị ca, cho huynh này.\" Trì Kính Dao tựa vào án thư nhìn Bùi Dã luyện chữ, yên lặng lấy cái túi tiền trong tay đưa cho Bùi Dã.<br>Bùi Dã buông bút trong tay, nhìn cái túi kia hỏi: \"Lấy ở đâu?\"<br> <br>\"Bá mẫu làm đó, có ba cái, ta và đại ca cũng có.\" Trì Kính Dao nói.<br>Bùi Dã nghe vậy định cất cái túi đi, lúc này mới để ý hình như trong cái túi có cái gì đó.<br>Bùi Dã duỗi tay nắn nắn, sau đó mở túi ra, thấy bên trong có một cục giấy nhỏ.<br>Hắn lấy cục giấy ra mở ra xem, bên trong là một viên kẹo đường.<br>\"Tiên đan.\" Trì Kính Dao cười với hắn, ra vẻ thần bí nói: \"Lần sau nếu huynh lại choáng đầu thì hãy ăn viên tiên đan này.\"<br>Bùi Dã nghe vậy không biết nghĩ tới chuyện gì, giương mắt nhìn vật nhỏ một cái, cuối cùng gói lại viên kẹo rồi cất đi.<br>Trì Kính Dao thấy hắn nhận kẹo đường, rất là vui vẻ, ghé vào bên cạnh hỏi: \"Nhị ca, huynh có cảm động không?\"<br>Bùi Dã liếc mắt nhìn cậu, thấy vẻ mặt cầu khen ngợi của vật nhỏ, liền \"ừm\" một tiếng.<br>Hắn chỉ \"ừm\" cho có lệ, nhưng Trì Kính Dao cũng không để tâm.<br>Bởi vì hệ thống sẽ không vì thái độ đối phó đó của Bùi Dã mà giảm bớt tích phân của cậu.......<br>[Đã nhận được giá trị thiện cảm của Bùi Dã]<br>[Tiến độ công lược hiện tại: 16%]<br>[Nhận được 50 tích phân]<br>Bây giờ Trì Kính Dao không cần buồn phiền về tích phân nữa, 500 tích phân trước đây đổi lấy 2 viên kẹo đường, trừ đi 10 tích phân, mấy ngày nay lại đổi hai viên [Cường thân kiện thể hoàn] cho Bùi Nguyên mất 100 tích phân, cộng thêm vài lần kiếm được từ Bùi Dã tổng là 250 tích phân, hiện tại cậu có tổng cộng 640 tích phân.<br>Với tình trạng sức khỏe hiện giờ của Bùi Nguyên, tần suất dùng [Cường thân kiện thể hoàn] cũng có thể giảm bớt tiếp nữa.<br>Nếu không có gì bất ngờ xảy ra, số tích phân này Trì Kính Dao có thể dùng tới đầu xuân năm sau cũng không có vấn đề gì.<br>Huống chi, cậu còn nắm trong tay \"ba\" nguyện vọng của Bùi Dã đấy.<br>Đến lúc đó chỉ cần bảo Bùi Dã khen cậu vài câu, muốn kiếm tích phân không phải dễ quá sao?<br>Ngày hôm đó Bùi Dã thu hết da thú tích được mấy hôm, đồng thời sắp xếp lại da mà Thu Phong đưa tới, chuẩn bị đi lên trấn bán da.<br><br>Vừa lúc thuốc của Bùi Nguyên cũng đã uống hết, Dung nương liền bảo Bùi Dã tiện đường đi bốc thuốc giúp cho Bùi Nguyên.<br>Trì Kính Dao vừa nghe chuyện lên thị trấn, lập tức lấy xác ve kiếm được trước đó ra, định cùng đi với Bùi Dã.<br><br>Bùi Dã cuộn da xong, nhìn về phía Trì Kính Dao, hỏi: \"Điều thứ nhất?\"<br>\"Điều gì thứ nhất?\" Trì Kính Dao hỏi.<br>\"Ba nguyện vọng của ngươi.\" Bùi Dã nói: \"Hôm nay dẫn ngươi lên trấn, tính là điều thứ nhất.\"<br>Trì Kính Dao:.........<br>\"Nhị ca, sao huynh có thể làm vậy chứ?\" Trì Kính Dao uất ức nói.<br>\"Có đi hay không?\" Bùi Dã nhướng mày hỏi.<br>Trì Kính Dao vốn định tìm Dung nương nói giúp, nhưng Dung nương đã đi ra ngoài sau khi dặn dò Bùi Dã xong, Trì Kính Dao muốn chơi xấu mà không tìm được người, cuối cùng chỉ đành thỏa hiệp.<br>Bùi Dã hiếm khi thấy vật nhỏ khuất phục dưới tay của mình, đáy mắt không khỏi hiện lên ý cười.<br>Trên đường đi lên trấn, vật nhỏ vẫn rầu rĩ không vui, trông như chịu mất mát khá lớn.<br>Hai người đi tới trấn trên rồi, Bùi Dã dẫn Trì Kính Dao tới y quán trước.<br>Trì Kính Dao cầm xác ve lập tức đi tìm lão đại phu lần trước, cũng không để ý tới Bùi Dã.<br>Bùi Dã thấy thế chỉ đành phải đi tìm tiểu nhị bốc thuốc.<br>\"Tiểu nữ hài, ngươi đúng là rất biết giữ lời, quả thật đã quay lại rồi.\" Lão đại phu vừa thấy Trì Kính Dao, trên mặt liền tràn đầy ý cười.<br>Trì Kính Dao đưa xác ve cho lão, hỏi: \"Hơn 50 cái, không biết có thể bán được bao nhiêu ạ?\"<br>Lão đại phu lấy một cái xác ve ra nhìn thử, rồi sau đó đặt vào cái sọt chứa xác ve ở một bên, nói: \"Thay bằng tiền thuốc các ngươi bốc lần này đi.\" Trì Kính Dao ngẩn ra, thấy hơi bất ngờ.<br><br>Cậu biết tiền thuốc một lần bốc của Bùi Nguyên phải 100-200 đồng, số tiền đó hẳn là đắt hơn nhiều so với giá của đống xác ve này.<br>\"Đa ta ngài.\" Trì Kính Dao chắp tay với lão đại phu.<br>Lão đại phu vuốt cằm nhìn cậu, không nói gì nữa.<br>Trì Kính Dao đứng dậy đang định đi, nhưng không biết nghĩ tới chuyện gì, do dự một lát lại ngồi xuống.<br>Cậu duỗi tay về phía trước mặt lão đại phu, mở tay ra, bên trong là một viên [Cường thân kiện thể hoàn].<br>\"Đây là.......\" Lão đại phu nhìn viên thuốc trong tay cậu, vẻ mặt rất kinh ngạc.<br>\"Đai ca của ta đã uống loại thuốc này.\" Trì Kính Dao nói xong đặt viên thuốc vào trong tay của lão.<br>Mắt lão đại phu kia sáng lên, kích động đến mức tay cầm viên thuốc mà hơi run run.<br><br>Trước đây lão đã chuẩn đoán ra Bùi Nguyên hẳn là đã uống loại thuốc cực kỳ hữu hiệu nào đó.<br><br> <br>Nhưng lão không ngờ là tiểu nữ hài này thật sự cho lão xem.<br>\"Ngươi muốn cái gì?\" Lão đại phu vội hỏi.<br>\"Cái gì cũng không muốn.\" Trì Kính Dao nói: \"Loại thuốc này không dễ kiếm, nếu lão tiên sinh có thể nghiên cứu một chút, nói không chừng sẽ rất có ích.\"<br>Trì Kính Dao do dự trong phút chốc, nghĩ nếu lão đại phu này thật sự có thể tìm ra phương thuốc, có lẽ cậu có thể kiếm được lợi từ nó.<br><br>Nhưng nghĩ lại thì cảm thấy loại tiền này vẫn không kiếm thì tốt hơn.<br><br>Huống hồ đại phu nhìn là biết kiểu người nhân nghĩa, Trì Kính Dao cũng không lo lão dùng thuốc này để kiếm tiền bất chính.<br>\"Tiểu nữ hài........\" Lão đại phu đứng dậy hành lễ với Trì Kính Dao, nhưng dọa Trì Kính Dao sợ tới mức vội lách người né tránh.<br>\"Hôm nay lão phu cam đoan với ngươi, nếu về sau có được thứ gì từ phương thuốc này, nhất định ta sẽ không giành làm tư lợi.\" Lão đại phu kia còn rất nghiêm túc nói với Trì Kính Dao: \"Tuy tuổi ngươi còn nhỏ......!Thôi, lão phu cũng không nói suông nữa, đợi uống hết thuốc đợt này, dẫn đại ca nhà ngươi tới y quán một chuyến.\" <br>Trì Kính Dao nghe vậy vội hành lễ với lão, thầm nghĩ bệnh này của Bùi Nguyên xem ra không cần mình phải bận tâm nữa rồi.<br>Bùi Dã bốc thuốc xong, lại không phải trả tiền, trong lòng thấy hơi kinh ngạc.<br>Hắn không ngờ mấy chục xác ve kia có thể kiếm được nhiều tiền như vậy.<br>\"Lão đại phu kia nói gì với ngươi vậy?\" Bùi Dã hỏi Trì Kính Dao.<br>\"Không có gì.\" Trì Kính Dao liếc nhìn Bùi Dã một cái, hiển nhiên vẫn không vui về chuyện trước đó.<br>Bùi Dã không ngờ vật nhỏ lại giận tới mức này, đi hết một chặng đường rồi mà vẫn chưa nguôi.<br><br>Hắn há miệng thở dài, dường như muốn dỗ hai câu nhưng lại không biết nói gì.<br>Lúc này, hai người đi ngang qua một quầy hoành thánh.<br>Vật nhỏ nhịn không được mà quay đầu nhìn hai lần, hành động này vừa lúc rơi vào tầm mắt của Bùi Dã.<br>\"Muốn ăn hả?\" Bùi Dã hỏi.<br>Trì Kính Dao đề phòng nói: \"Huynh lại muốn nói đây là nguyện vọng thứ hai chứ gì?\"<br>Bùi Dã bất đắc dĩ nói: \"Ta giống loại người như vậy lắm sao?\"<br>Trì Kính Dao nghĩ nghĩ, nói: \"Giống.\"<br>Bùi Dã:...........<br><br>"]