["<br>Trên đường quay về, Trì Kính Dao vẫn đang suy nghĩ đến chuyện của Bùi Dã.<br>Đôi khi cậu cảm thấy Bùi Dã rất thông minh, có rất nhiều chuyện đối phương làm lại có vẻ không thông minh lắm.<br>Ví dụ như chuyện học chữ này, thật ra cũng không cản trở việc săn thú của Bùi Dã, nhưng có lẽ là Bùi Dã không muốn mình để mình có khát vọng nào khác, cho nên dứt khoát cắt đứt mọi cơ hội của mình.<br><br>Đây dường như không phải là một sự lựa chọn của một người thông minh.<br>Cũng như chuyện ăn bánh bao này, 2 đồng một cái bánh bao, ăn một cái cũng không làm nhà mình nghèo đi, nhưng Trì Kính Dao chưa bao giờ thấy hắn ăn.<br><br>Cậu cùng Bùi Dã đi lên trấn hai lần, lần nào đối phương cũng để bụng đói về nhà.<br>Nhưng Trì Kính Dao biết, mình là một người lớn lên trong thế giới hòa bình, hoàn toàn khác biệt so với hoàn cảnh của Bùi Dã, cho nên cậu không thể dùng quan điểm của mình để đánh giá Bùi Dã được, như vậy là không phải phép, cũng quá mức ngạo mạn.<br>Trì Kính Dao nghĩ thầm, nhịn không được mà thở dài.<br>Thầm nghĩ hiện giờ Bùi Dã đang ở tuổi ăn tuổi lớn, rất dễ đói bụng, chẳng may ảnh hưởng tới sự phát triển của cơ thể thì sao?<br>Bùi Dã nghe được tiếng thở dài của vật nhỏ, liền nghiêng đầu liếc mắt nhìn đối phương.<br>Liền thấy vật nhỏ nhíu mày, vẻ mặt \"phiền muộn\", cũng không biết đang suy nghĩ chuyện gì.<br>\"Nhị ca, huynh không đói bụng sao?\" Trì Kính Dao đột nhiên hỏi.<br>\"Không đói.\" Bùi Dã thản nhiên đáp.<br>Nhưng hắn vừa dứt lời, trong bụng liền phát ra tiếng phản kháng.<br>Trì Kính Dao thấy thế, lấy từ trong túi ra một quả trứng, đặt vào tay Bùi Dã.<br>Bùi Dã cúi đầu nhìn quả trứng trong tay, không biết đang nghĩ gì, bất giác nhíu mày.<br>Sau đó, hắn cầm quả trứng gõ nhẹ lên xe la, phát hiện quả trứng lần này.....!là trứng chín.<br>Bùi Dã cũng không ngại, bóc vỏ trứng, cắn hai miếng lớn.<br>Trì Kính Dao nhìn hắn ăn mà không khỏi cảm thán, thầm nghĩ thằng nhóc này quả thật đói lắm rồi.<br>Vào Bùi gia mấy ngày, Trì Kính Dao chưa từng chịu đói.<br><br>Nhưng phần lớn con mồi mà Bùi Dã bắt được, trừ phần đem đi bán thì đều được Dung nương làm thành thịt muối hoặc thịt khô, một bữa chỉ ăn một phần nhỏ nên cơm canh của bọn họ quả thật không quá phong phú.<br>Mà cho dù là cơm canh đạm bạc thì Bùi Dã cũng ít khi ăn uống thoải mái.<br> <br>Theo quan sát trước đó của Trì Kính Dao, giờ nghĩ lại thì với tính cánh của tên Bùi Dã này, có lẽ ăn không đủ no cũng không hé răng nói nửa lời.<br>Nhưng Trì Kính Dao không biết là, ngày đầu tiên cậu đến Bùi gia, Bùi Dã đã nghe thấy Dung nương nói muốn chia một phần thức ăn của mình cho Trì Kính Dao.<br><br>Đương nhiên Bùi Dã không thể để mẫu thân của mình đói bụng được, cho nên bắt đầu từ ngày đó, hắn liền ăn ít đi một chút, xem như cho nhà mình dư ra một phần thức ăn nhỏ.<br>Nếu Trì Kính Dao biết được suy nghĩ này, tất nhiên lại cảm thấy thằng nhóc này rất ngốc.<br>Nhưng thiếu niên thường có lối suy nghĩ như vậy, ngốc cũng không hẳn nhưng bướng thì khá đúng.<br>Sau khi về tới thôn, hai người vẫn chưa về nhà ngay, mà phải đi đưa tiền bán da cho thím Thu trước.<br>Khi tới đường vào nhà thím Thu, Trì Kính Dao đột nhiên nhớ tới một chuyện, bước chân khựng lại.<br>\"Nhị ca?\" Cậu hỏi Bùi Dã: \"Hôm trước huynh thấy ta mang da về nhà, sao huynh có vẻ không vui như vậy?\"<br>Bùi Dã nhìn cậu một cái, dương như nhớ tới chuyện hôm đó vật nhỏ tự dưng khóc thút thít với hắn, liền cân nhắc một lúc lâu mới nói: \"Vốn cũng không phải tiền chúng ta nên được, sao phải vui?\"<br>Trì Kính Dao nghe vậy liền hiểu, vấn đề là ở quan niệm.<br>Dù sao Bùi Dã cũng là người cổ đại, quan niệm không được thoáng như cậu.<br>Cho nên dù Bùi Dã khá thông minh, cũng sẽ không suy nghĩ tới mấy chuyện này.<br><br>Nhưng đối với Trì Kính Dao, một thằng nhóc khôn lỏi, nghĩ được gì thì nghĩ, không cần phải để ý nhiều.<br>\"Vậy sau này chuyện bán da.......\" Trì Kính Dao hỏi.<br>\"Cứ theo ý của ngươi đi.\" Bùi Dã nói.<br>Trì Kính Dao nghe vậy liền yên tâm, tiếp tục bước chân nhỏ tới nhà lão Thu.<br>Bùi Dã nhìn bóng lưng của cậu, đột nhiên mở miệng hỏi: \"Sao ngươi lại muốn làm chuyện đó?\"<br>Trì Kính Dao xoay người nhìn hắn, nói: \"Chúng ta đều là người một nhà, nên tâm cũng luôn hướng về cũng một phía mà.<br><br>Kiếm thêm chút tiền chữa bệnh cho đại ca, chẳng phải đó luôn là suy nghĩ của huynh hay sao?\"<br>Bùi Dã nghe vậy thấy hơi bất ngờ, nhìn vật nhỏ ngây thơ trước mắt, cảm xúc trong lòng lại hỗn loạn.<br>Trì Kính Dao cưới với hắn, hỏi: \"Nhị ca, huynh cảm động lắm đúng không?\"<br>Ánh mắt Bùi Dã hơi lảng tránh, bước nhanh về phía nhà lão Thu.<br> <br>Ngay khi hắn đi tới sát người Trì Kính Dao, Trì Kính Dao như nghe loáng thoáng được một tiếng \"ừm\" gần như không thể nghe thấy của hắn.<br>Sau đó, giọng nói máy móc vang lên trong đầu Trì Kính Dao: <br>[Nhận được giá trị thiện cảm của Bùi Dã]<br>[Tiến độ công lược hiện tại: 7%]<br>[Nhận được 50 tích phân]<br>Trì Kính Dao:..........<br>Tình huống gì đây?<br>Ai nói cậu phải khóc mới nhận được thiện cảm chứ?<br>Nhất thời Trì Kính Dao thấy hơi lơ mơ, hơi ngờ ngợ ra được chuyện gì đó.<br>Có lẽ trước đây cậu đã hơi lầm về cách công lược Bùi Dã, nhưng mấu chốt trong đó thì cậu vẫn chưa thể hiểu rõ được.<br>Lúc này không phải thời cơ tốt, Trì Kính Dao quyết định sẽ suy nghĩ lại vấn đề này khi nào rảnh rỗi.<br>Hai người một trước một sau vào nhà thím Thu, thím Thu và lão Thu đều ở nhà.<br>Nguyễn Bao Tử đang ngồi ở cửa chính chơi với tiểu oa nhi kia, sau khi nhìn thấy Trì Kính Dao thì rất vui vẻ, nhưng nhìn thấy Bùi Dã cũng đi theo thì hắn liền ngồi ngoan ngoãn không phản ứng gì, chỉ lén trừng mắt nhìn Trì Kính Dao coi như chào hỏi.<br>Lão Thu chính là thanh niên Trì Kính Dao gặp trên núi mấy hôm trước, tên là Thu Phong, thật ra mới chỉ hơn 20 tuổi.<br>Chỉ là mọi người gọi lão Thu lão Thu thành quen, nhưng lại khiến hắn nghe có vẻ già hơn rất nhiều.<br>Bùi Dã lấy ra hơn 600 đồng bắn da ra, vốn định đưa cho nhà hắn hơn 400 đồng, mình giữ lại 200 đồng, nhưng Thu Phong nhất quyết không đồng ý, khăng khăng đưa cho hắn 300 đồng.<br>Sau đó, Bùi Dã lại nói ước định với chưởng quầy cửa hàng cho Thu Phong.<br>Thu Phong đồng ý ngay lập tức, còn chủ động nói sau này bất kể là bán da được nhiều hơn 3 phần hay là da tốt kiếm được nhiều tiền hơn thì cũng chia đều cho Bùi Dã.<br>\"Ca ta nói trên đường đây rồi, chúng ta sẽ lấy 3 phần tiền chạy vặt, còn lại 7 phần sẽ là của hai người.\" Trì Kính Dao nói.<br>Thu Phong cũng rất kiên trì, vội hỏi: \"Ta không thích mấy chuyện này, nếu không có các ngươi hỗ trợ, sau này da của ta cũng chỉ có thể bán cho hàng da.<br><br>Sau này các ngươi lo liệu cho ta, ta cũng không cần bận tâm, phần nhiều hơn chúng ta sẽ chia đều, như vậy ta cũng thấy thỏa mãn lắm rồi.<br><br><br>Đừng nói thêm nữa, cứ quyết định như vậy đi.\"<br>Bùi Dã thấy hắn kiên trì vậy, cũng không nói gì thêm nữa.<br>Hơn nữa, những lời Thu Phong nói cũng đúng, hiện giờ bọn họ giống như hai nhà cũng có lợi, đều lời mà không lỗ, dù là ai thì cũng thấy vui sướng thôi.<br>Ngày hôm đó, Thu Phong đã sắp xếp lại số da chưa bán trong nhà rồi đích thân mang tới Bùi gia.<br>Sau khi Trì Kính Dao theo Bùi Dã về, trước tiên liếc mắt nhìn Bùi Nguyên một cái.<br>Sáng nay cậu cố ý không lén đút thuốc cho Bùi Nguyên, là muốn xem thử tình trạng của Bùi Nguyên một chút.<br>Cũng may mặc dù hôm nay không uống [Dung quang hoán phát hoàn], nhưng Bùi Nguyên thoạt nhìn không quá tiều tụy, tinh thần vẫn rất ổn, chỉ là sắc mặt không tốt được như hôm qua thôi.<br><br>Có thể thấy được mấy ngày nay, tâm trạng của hắn đã tác động tới bệnh tình, quả thật đã chuyển biến tốt hơn.<br>Trì Kính Dao kiếm tra số dư tích phân của mình một chút, sau khi trừ đi tích phân mua thuốc cho Bùi Nguyên, công thêm mấy lần được thưởng, hiện giờ cậu có tổng cộng 274 tích phân.<br>Trì Kính Dao do dự một lúc lâu, cuối cùng vào sáng sớm ngày hôm sau, cắn rắn dùng 50 tích phân đổi lấy một viên [Cường thân kiện thể hoàn], sau đó lén bỏ vào bát cháo của Bùi Nguyên.<br>Cũng vào ngày hôm đó, Trì Kính Dao bắt đầu cuộc sống \"học chữ\" của mình.<br>Chuyện Bùi Nguyên muốn dạy học cho Trì Kính Dao, chính là chuyện lớn cần \"huy động nhân lực\" ở Bùi gia.<br>Ngay hôm Trì Kính Dao và Bùi Dã lên trấn, Bùi phụ ở nhà thiết kế một tấm bảng, đặt lên án thư (bàn sách) trong phòng Bùi Nguyên.<br>Bùi Nguyên chuẩn bị những gì sẽ dạy cho Trì Kính Dao trước, viết thật lớn lên một tờ giấy và nhờ Bùi Dã dán lên trên bảng.<br><br>Đương nhiên, ý kiến này là của Trì Kính Dao, vì để Bùi Dã có thể \"vô tình\" nhìn thấy những chữ này.<br>Nhưng dường như Bùi Dã nhận phần ưu ái này, giúp Bùi Nguyên dán xong liền đi ra ngoài.<br>Nếu không phải hôm nay Dung nương có việc phải ra ngoài, dặn dò hắn ở nhà chăm sóc huynh trưởng và vật nhỏ kia, hắn đã đi lên núi từ sớm rồi.<br>Bùi Dã ngồi xổm cạnh bệ đá trong sân, nhàn rỗi mài phi đao.<br>Nhưng tiếng vật nhỏ đọc theo Bùi Nguyên \"thiên địa huyền hoàng, vũ trụ hồng hoang......\" vẫn không ngừng chui vào trong tai của hắn.<br>Cũng không biết vì sao, bình thường vật nhỏ rõ ràng rất thông minh, nhưng lúc đọc sách lại không nhạy lắm.<br><br>Có mấy câu phải lặp đi lặp lại nhiều lần, Bùi Dã đã thuộc luôn rồi mà cậu vẫn nói lắp bắp, Bùi Dã ở ngoài nghe mà sốt ruột thay cậu.<br>Không lâu sau, Bùi Dã nghe được tiếng bước chân phía sau lưng.<br>Tiếng bước chân nhỏ mà dè dặt, không cần quay đầu lại cũng biết là ai.<br>\"Ra ngoài làm gì?\" Bùi Dã cũng không quay đầu lại mà hỏi.<br>\"Ta không muốn học, đại ca nghiêm khắc quá.\" Vật nhỏ ngồi xổm bên cạnh Bùi Dã nói: \"Nhị ca, đây là phi dao huynh dùng để săn thú sao? Có thể cho ta xem được không?\"<br>Trì Kính Dao nói xong liền duỗi tay sờ vào đao của Bùi Dã, bị Bùi Dã vỗ nhẹ vào tay.<br> <br>Trì Kính Dao ngẩn ra, nhìn mu bàn tay của mình, thấy bị vỗ ra một vệt đỏ.<br>\"Đao rất sắc.\" Bùi Dã giải thích.<br>Hắn liếc mắt nhìn mu bàn tay của vật nhỏ, hiển nhiên cũng không ngờ tay của đối phương lại mềm yếu như vậy, vỗ nhẹ một cái cũng đỏ.<br>\"Quay về học đi.\" Bùi Dã lại nói.<br>\"Ta không muốn.\" Trì Kính Dao ngồi xổm cạnh bệ đá, duỗi tay nghịch nước trong chậu, miệng lẩm bẩm: Ta đã nói không muốn học chữ, là đại ca cứ khăng khăng bắt ta học.\"<br>Vật nhỏ nói xong dường như hơi tủi thân, hít hít cái mũi.<br>Bùi Dã nhìn cậu một cái, thầm nghĩ không phải là lại muốn khóc đấy chứ?<br>\"Sao lại không muốn học?\" Bùi Dã hỏi.<br>Hôm qua Trì Kính Dao cũng hỏi vấn đề này, Bùi Dã vẫn chưa trả lời.<br>Câu trả lời của Bùi Dã chính là không phải không muốn học.<br>Chỉ là hắn không muốn mình bị mấy chuyện này ảnh hưởng, tránh sinh ra những suy nghĩ viển vông hão huyền nào đó trong đầu.<br>Theo quan điểm của hắn, có một vài không nên khao khát, nếu không buông bỏ sớm thì sẽ chỉ khiến bản thân khó chịu thêm thôi.<br>\"Quá khô khan, nhàm chán, tẻ nhạt.\" Tay nhỏ của Trì Kính Dao nghịch nước, rồi quay đầu nhìn về phía Bùi Dã, nói: \"Không tin thì huynh học thử mà xem, đảm bảo sẽ không trụ được nửa canh giờ đâu.\"<br>Cậu vừa dứt lời, liền nghe thấy tiếng của Bùi Nguyên ở sau lưng.<br>\"Nhị đệ.\" Giọng của Bùi Nguyên vẫn còn suy yếu, nghe hơi vô lực: \"Đệ ngồi ở bên ngoài, A Dao cũng học không vào, hay là đệ chịu khó vào ngồi ngốc trong phòng một lúc, cũng để A Dao chuyên tâm học chữ một lát.\"<br>Bùi Dã nghe vậy thoáng nhìn qua vật nhỏ, đối phương đang mày chau mặt ủ nhìn hắn.<br>Vì thế, Bùi Dã phóng đao đi, nhỏ giọng đồng ý.<br>Một lát sau, Trì Kính Dao lại quay lại phòng ngồi xuống.<br>Bên cạnh cậu đã có thêm Bùi Dã.<br>\"Thiên địa huyền hoàng, vũ trụ hồng hoang.........\"<br>Giọng của Bùi Nguyên trầm ấm, dịu dàng, kết hợp với diện mạo của hắn trông khá là nho nhã.<br>Bùi Dã nhìn chữ trên bảng, cuối cùng cũng kết hợp câu mà vật nhỏ này nãy giờ đọc đi đọc lại không thuộc với từ chữ trên bảng kết hợp lại với nhau.<br>Qua một lúc lâu, dường như Bùi Nguyên thấy hơi mệt, xua tay cho bọn họ nghỉ một lát.<br>Lúc này ánh mắt của Bùi Dã mới rời khỏi bảng, nhìn về phía vật nhỏ bên cạnh.<br>Đã thấy vật nhỏ này tựa lưng vào ghế ngồi, ngửa đầu ngủ ngon lành.<br>\"Này.\" Bùi Dã nói.<br>\"Ưm.......\" Trì Kính Dao nuốt nước miếng sắp chảy ra, mơ mơ màng màng nói: \"Thầy tới nhớ nhắc tao.\"<br>Bùi Dã:........<br><br>"]