["<br>Nguyễn Bao Tử ngờ nghệch, cuối cùng cũng ý thức được hình như mình đã làm gì đó hơi sai.<br>Hiện giờ Trì Kính Dao chính là một nữ hài, nó là một nam hài sao lại có thể đi tiểu trước mặt nữ hài nhà người ta được chứ?<br>Huống hồ tiểu thúc trên danh nghĩa của Trì Kính Dao vẫn đang đứng đây!<br>Nguyễn Bao Tử cảm giác ánh mắt của Bùi Dã thật đáng sợ, ngay cả liếc mắt nhìn một cái mà nó cũng không dám, xách quần định đi ra xa một chút.<br><br>Không ngờ nó vừa chạy được vài bước, liền nghe thấy Bùi Dã lạnh lùng nhắc nhớ: \"Để ý dưới chân.\"<br>\"Được.\" Nguyễn Bao Tử vội đáp lời, đi qua mấy cái cây, đoán chừng Bùi Dã và Trì Kính Dao không nhìn thấy mới yên tâm.<br>Bị Bùi Dã dọa như vậy, Nguyễn Bao Tử phải dặn một lúc lâu mới tè được.<br>Kể từ lúc đó, nó lại thấy hơi nghi ngờ, Trì Kính Dao ở Bùi gia rốt cuộc là có ổn hay không.<br>Trì Kính Dao có một tiểu thúc tử hung thần ác sát như vậy, không phải mỗi ngày đều bị khi dễ hay sao?<br>Đợi sau khi Nguyễn Bao Tử quay lại, liền cảm giác ánh mắt của Bùi Dã nhìn nó luôn rất hung ác.<br>Hơn nữa khi đi đường, Bùi Dã luôn cố ý chen giữa Nguyễn Bao Tử và Trì Kính Dao, Nguyễn Bao Tử muốn đi sát tới thì thầm với câu với Trì Kính Dao mà không được.<br>\"Nhị ca, các huynh luôn săn thú ở đây, không sợ bắt sạch hết con mồi sao?\" Trì Kính Dao vừa đi vừa hỏi Bùi Dã.<br>\"Không phải chỉ mỗi chỗ này.\" Bùi Dã đáp ngắn gọn.<br>Trì Kính Dao lại hỏi: \"Các huynh cũng đổi chỗ khác hả?\"<br>\"Đôi khi sẽ đi tới ngọn núi khác, hoặc có thể đi sâu vào trong rừng.\" Bùi Dã nói.<br>Rốt cuộc thì Nguyễn Bao Tử cũng chỉ là tiểu hài tử, vừa nghe tới sâu trong rừng, cũng quên luôn chuyện xấu hổ vừa rồi, tò mò hỏi: \"Vậy ở sâu trong rừng có sói không?\"<br>Bùi Dã nhìn nó một cái, nói: \"Có.\"<br>Nguyễn Bao Tử nghe vậy vừa sợ lại vừa phấn khích.<br>Nói mới chỉ nghe kể về sói thôi, cũng chưa từng nhìn thấy, theo bản năng cảm thấy sói là một loài vật gì đó vừa đáng sợ lại vừa thần bí.<br>\"Chỗ này không có chứ?\" Trì Kính Dao nhìn xung quanh hỏi.<br>\"Không biết được.\" Bùi Dã nói.<br>Trì Kính Dao không giống Nguyễn Bao Tử, nội tâm cậu là người trưởng thành, biết đón lành tránh dữ, vừa nghe nói có sói tức khắc có suy nghĩ quay về nhà.<br><br>Nhưng thấy Bùi Dã bình tĩnh như vậy, dường như đã biết trước là không có gì nguy hiểm, Trì Kính Dao mới thấy yên tâm hơn chút.<br>Trì Kính Dao chưa từng vào núi sâu rừng già thế này, trong tưởng tượng của cậu, nơi như thế này hẳn là có động vật khắp nơi.<br> <br><br>Giống như chiếu trên TV, diễn viên cưỡi ngựa chạy vào rừng, có thể săn được một đống con mồi.<br>Nhưng cánh rừng này có vẻ không thể cưỡi ngựa, cũng không thấy con mồi nào xung quanh.<br>Nhưng nghĩ lại thì có vẻ trên TV chiếu hầu như đều trong bãi săn thú, nói không chừng sẽ có người chuyên bắt thú đưa cho đám người giàu chơi đùa, so với bãi săn thú tự nhiên này đúng là khác hoàn toàn.<br>Cũng chính vì thế, cho dù kỹ năng săn thú của Bùi Dã khá tốt, nhưng có thể săn được bao nhiêu con mồi vẫn là do vận may.<br>\"Ủa?\" Trì Kính Dao đi ngang qua một bụi cây, ngửa đầu liền thấy xác ve nằm dưới mặt sau của một chiếc lá.<br>Cậu duỗi tay lấy xác ve xuống, nói: \"Ở đây cũng có thứ này sao?\"<br>Nguyễn Bao Tử vội chạy tới nhìn, nói: \"Đây là xác ve sầu đúng không?\"<br>\"Ừm.\" Trì Kính Dao cất xác ve vào trong túi của mình.<br>Bùi Dã thấy thế, nhìn không được mà hỏi: \"Lấy cái đấy làm gì?\"<br>\"Thứ này là một vị thuốc.\" Trì Kính Dao nói.<br>\"Ngươi còn biết về thuốc nữa hả?\" Nguyễn Bao Tử kinh ngạc nói.<br>\"Không biết, từng nghe trưởng bối trong nhà nói thôi.\" Trì Kính Dao nói.<br>Cậu còn nhớ vào một mùa hè nào đó thuở nhỏ, người nhà cùng đi sơn trang nghỉ mát, tình cờ thấy một con ve sầu còn sống trong sân nông trại.<br><br>Trong nhà cậu có một cụ già sống ở nông thôn khi còn bé, kể lại rằng ngày nhỏ còn đi kiếm xác ve sầu bán cho mấy cửa hàng thuốc Đông y.<br>Trì Kính Dao lớn lên trong thành thị từ nhỏ, không có cơ hội trải nghiệm cuộc sống như vậy, nghe mà chỉ thấy xa lạ vô cùng.<br>Huống hồ cuộc sống của mọi người ở thế hệ của cậu đều tốt hơn, cho dù là trẻ con nông thôn cũng chưa chắc đã có cuộc sống như vậy.<br>Nhưng mà......!xã hội cổ đại thì sao?<br>Trì Kính Dao nghĩ nghĩ, nói với Bùi Dã: \"Nhị ca, sau này huynh lên núi, nếu thấy thứ này nhớ nhặt về nha.\"<br>Bùi Dã nghe vậy liếc mắt nhìn Trì Kính Dao một cái, cuối cùng cũng đồng ý.<br>Nguyễn Bao Tử ở bên cạnh tò mò đánh giá Bùi Dã, thầm nghĩ tiểu thúc này của A Dao nhìn ác vậy, nhưng lại rất nghe lời A Dao nha?<br>Lúc trước Nguyễn Bao Tử còn lo Trì Kính Dao chịu tủi nhục, bây giờ lại thấy hơi phân vân.<br>Bùi Dã đặt bẫy không quá xa, ba người đi một lúc đã tới.<br>Nhưng bẫy kẹp kia không giống trong tưởng tượng của Trì Kính Dao, bởi vì Trì Kính Dao đã thấy một cái hố lớn trên mặt đất từ khi bọn cậu còn cách nơi này khá xa.<br>\"Cái hố lồ lộ thế này, con mồi vẫn tự nhảy vào sao?\" Trì Kính Dao khó hiểu nói.<br>Bùi Dã nghe vậy lại dùng ánh mắt phức tạp liếc nhìn Trì Kính Dao một cái, khiến Trì Kính Dao cảm thấy chả hiểu gì cả.<br> <br>Cho tới khi nghe tới tiếng lạ dưới hố, Trì Kính Dao mới hiểu, không phải là bẫy của Bùi Dã có vấn đề, mà là đã bẫy được con mồi rồi.<br><br>Nói cách khác, cái hố lớn trên mặt đất là do con mồi vô ý bước vào, rơi xuống hố.<br>\"Bắt được con gì vậy?\" Trì Kính Dao nhỏ giọng hỏi.<br>Một tay Bùi Dã ngăn trước người Trì Kính Dao, tự đi lên nhìn thử.<br>Trì Kính Dao tò mò nhìn hắn, hỏi: \"Con gì vậy?\"<br>Bùi Dã dường như khá vui, nói: \"Một con hươu.\"<br>\"Để ta nhìn thử.\" Trì Kính Dao nói xong liền muốn đi tới nhìn, lại bị Bùi Dã giữ cổ áo lại.<br>Bùi Dã do dự một lúc mới dẫn Trì Kính Dao tới gần miệng hố nhìn thử.<br>\"Đúng thật là hươu này!\" Trì Kính Dao hưng phấn nói: \"Nó vẫn còn sống!\"<br>Con hươu dưới hố nghe thấy tiếng động liền kêu lên, nghe có vẻ đã bị thương.<br>Bùi Dã bố trí cây nhọn dưới bẫy, lúc con hươu kia rơi vào chắc đã bị cây nhọn đâm trúng rồi.<br>Nguyễn Bao Tử cũng hiếu kỳ đi tới nhìn, Bùi Dã sợ nó rơi xuống, duỗi tay lên ngăn tại một chỗ.<br>\"Có vẻ nó đang rất đau.\" Nguyễn Bao Tử nhỏ giọng nói.<br>\"Có cách nào giúp nó không?\" Trì Kính Dao quay đầu nhìn về phía Bùi Dã.<br>Bùi Dã đẩy Trì Kính Dao và Nguyễn Bao Tử ra phía sau, bảo bọn họ ngoan ngoãn đứng đợi không được nhúc nhích, sau đó lấy phi đao của mình phóng vào con mồi dưới bẫy, động tác nhanh gọn dứt khoát, bên dưới bẫy hoàn toàn im lặng.<br>\"Tiểu thúc ngươi........\" Nguyễn Bao Tử nhỏ giọng nói với Trì Kính Dao: \"Giết con hươu?\"<br>Trì Kính Dao nhíu mày, không biết nên trả lời câu hỏi này kiểu gì, sợ lại tạo thành bóng ma tâm lý cho bạn nhỏ.<br>Nhưng trong lòng cậu hiểu, sự nhân từ lớn nhất của thợ săn chính là làm con mồi chết một cách nhanh gọn.<br>Rất nhanh, Bùi Dã đã đem con hươu lên.<br><br>Trì Kính Dao nhìn con hươu kia, phát hiện máu trên người nó đã được Bùi Dã dùng cỏ khô và lá cây lau qua, thoạt nhìn cũng không quá kinh khủng.<br>Nguyễn Bao Tử và Trì Kính Dao đều là lần đầu tiên nhìn thấy con mồi mới bắt được, nhịn không được mà ngồi xổm xuống quan sát con hươu.<br>Bùi Dã ngồi ở một bên, dùng lá cây lau phi đao của mình.<br>\"Nhị ca.\" Trì Kính Dao đi tới bên cạnh Bùi Dã, duỗi tay muốn sờ phi đao kia nhưng lại bị Bùi Dã cản lại.<br>\"Đừng chạm vào.\" Bùi Dã nói xong lại sợ vật nhỏ khóc nhè, hiếm khi giải thích thêm một câu: \"Đao rất sắc.\"<br><br>Trì Kính Dao rụt tay lại, vẻ mặt chờ mong nói với Bùi Dã: \"Nhị ca, huynh dạy ta đi.\"<br>\"Tập trung học chữ của ngươi đi, đừng suy nghĩ vớ vẩn.\" Bùi Dã nói.<br>Trì Kính Dao vẫn chưa từ bỏ ý định, lại nói: \"Ta không săn thú, ta học để phòng thân thôi.\"<br>Không biết Bùi Dã nghĩ tới chuyện gì, liếc mắt nhìn về Nguyễn Bao Tử ở bên cạnh.<br>Nguyễn Bao Tử bị hắn liếc mà khó hiểu, theo bản năng rụt cổ lại.<br>Liền nghe thấy Bùi Dã nói: \"Để sau lại nói.\"<br>Trì Kính Dao thấy hắn không dứt khoát từ chối, thầm nghĩ hẳn là vẫn có hy vọng, lúc này vui sướng không thôi.<br>Bùi Dã lau sạch phi đao rồi cất đi, sau đó lại bố trí lại bẫy một lần nữa, đặt những cành cây nhỏ trên miệng hố, sau đó lấy lá khô và che kín cành cây và miệng hố, cứ như vậy khiến cái bẫy như hòa vào cùng môi trường xung quanh.<br>Hôm nay có thể dễ dàng săn được một con hươu như vậy, Bùi Dã cũng thấy hơi bất ngờ.<br>Dù sao trước kia hắn có bố trí bẫy tốt thế nào thì cũng phải 3-5 ngày mới bắt được con mồi.<br>Không chỉ có vậy, sau khi Bùi Dã kiểm tra bẫy kẹp xung quanh, còn bắt được thêm một con thỏ.<br>Một con hươu và một con thỏ, thu hoạch hôm nay quả nhiên không nhỏ.<br>Vì đường về không quá gần, Bùi Dã cũng không ở lại lâu, mang theo con mồi rồi gọi Trì Kính Dao và Nguyễn Bao Tử về.<br>Khi bọn họ tới chỗ nghỉ chân vừa nãy, vừa lúc thấy Thu Phong cũng đeo sọt về.<br>Bốn người cùng đi xuống núi.<br>Trên đường về, Trì Kính Dao nói về chuyện học chữ của mình với Nguyễn Bao Tử, hỏi nó có muốn học cùng không.<br>Không đợi Nguyễn Bao Tử nói, Thu Phong đã mở miệng trước: \"Nếu được thì các ngươi cũng dẫn nó đi tới chỗ Bùi Nguyên học chữ đi, tránh để sau này lại dốt đặc cán mai giống ta.\"<br>\"Con muốn giúp Thu thẩm chăm sóc Thu Thiên.\" Nguyễn Bao Tử nói.<br>Thu Thiên chính là tiểu oa nhi chưa tới một tuổi trong nhà Thu Phong.<br>\"Con không muốn học thì có.\" Thu Phong vô tình vạch trần nó: \"Nếu con chịu đi thì không cần phải lo lắng cho A Thiên, còn ta và thẩm của con nữa mà.\"<br>Nguyễn Bao Tử hẳn là không có hứng học chữ, gãi gãi đầu nói: \"Con.......!haiz........\"<br>\"Không thì để khi nào rảnh ta tới nhà dạy cho ngươi cũng được.\" Trì Kính Dao chủ động đề nghị.<br>Thật ra cũng không phải Trì Kính Dao lo chuyện bao đồng, cậu là người từng trải, biết viết chữ đọc sách quan trọng như thế nào, huống hồ cậu và Nguyễn Bao Tử cũng gọi là giao tình, có thể giúp gì cho đối phương thì cậu cũng không ngại ra tay.<br>Nguyễn Bao Tử đang định đồng ý, vô tình liếc thấy vẻ mặt lạnh băng của Bùi Dã, vội lắc đầu không ngừng.<br>Không biết là tại sao, Nguyễn Bao Tử cảm thấy tiểu thúc tử của A Dao rất không ưa mình, điều này khiến nó hơi thất vọng.<br>Xem ra chuyện học phi đao cùng đối phương khả năng cao là không có cơ hội rồi.<br>Sau khi xuống núi, từ xa, mọi người đã có thể nhìn thấy khói bốc lên từ ống khói Thu gia.<br>Thu Phong nói với Nguyễn Bao Tử: \"Tối nay thẩm con lại hấp bánh bao, con dẫn A Dao vào nhà lấy mấy cái về.\"<br>Nguyễn Bao Tử nghe vậy liền kéo Trì Kính Dao chạy về phía Thu gia.<br>Trì Kính Dao đi quãng đường này gần như đã kiệt sức, vừa nghe thấy có bánh bao ăn tức khắc lại có sức.<br>Thu Phong nhìn bóng dáng hai hài tử, nhịn không được mà cười cười.<br> <br>Bùi Dã ở bên cạnh thả con mồi trên vai xuống chân, có vẻ muốn đợi Trì Kính Dao.<br>\"Ta nhớ ngày trước không phải ngươi rất ghét tiểu tẩu tẩu này của mình à?\" Thu Phong trêu ghẹo Bùi Dã.<br>Trên mặt Bùi Dã không có biểu cảm gì, giọng nói thản nhiên: \"Nói rồi, không ghét.\"<br>\"Vậy ngươi thật sự chấp nhận tiểu tẩu tẩu này rồi hả?\" Thu Phong hỏi.<br>Bùi Dã liếc mắt nhìn hắn, nói: \"Sao ngươi không về ăn bánh bao đi?\"<br>\"Ha ha ha ha.\" Thu Phong cười nói: \"Còn không chịu thừa nhận nữa.\"<br>Dứt lời hắn liền phất tay với Bùi Dã, đi về phía nhà của mình.<br>Tại Thu gia, Trì Kính Dao cầm trong tay một cái bánh bao đưa lên miệng cắn, bị nóng đến mức nhe răng trợn mắt.<br>Lúc này, trong đầu phát ra âm thanh máy móc:<br>[Đã đạt được giá trị thiện cảm của Bùi Dã]<br>[Tiến độ công lược trước mắt: 8%]<br>[Nhận được 50 tích phân]<br>Trì Kính Dao:.........<br>Ủa gì vậy?<br>Cậu đang khó hiểu hết sức, lại thấy Thu Phong hớn hở đi vào.<br>Trì Kính Dao đột nhiên nhớ ra, lần trước lúc Thu Phong đi cùng với Bùi Dã, mình cũng tự dưng nhận được thêm giá trị thiện cảm.<br>Bây giờ là lần thứ hai cậu không ở bên cạnh Bùi Dã, nhận được giá trị thiện cảm từ xa.<br>Cậu cảm thấy hẳn là có chuyện gì đó kỳ lạ, nhưng lúc này lại không thể nghĩ ra.<br>\"Thu thúc, Nhị ca của ta đâu?\" Trì Kính Dao cắn banh bao hỏi Thu Phong.<br>\"Ở ngoài ngõ đợi ngươi đấy.\" Thu Phong nói.<br>Lúc này Thu thẩm vội nói với Trì Kính Dao: \"Ngươi cẩn thận nóng, ăn từ từ, ta đi lấy bát cho ngươi mang mấy cái về.\"<br>\"Không cần đâu tỷ tỷ.\" Trì Kính Dao vừa cắn bánh bao trong tay, lại cầm một cái bánh khác nói với đối phương: \"Ta lấy thêm một cái này là được rồi, cảm ơn tỷ tỷ.\"<br>Không đợi Thu thẩm cầm bát ra, Trì Kính Dao đã chạy đi nhanh như chớp.<br>Thu thẩm nhịn không được mà bật cười, miệng lại nói cậu đi chậm thôi.<br>Bùi Dã đúng ở ngoài ngõ một lúc lâu, liền thấy một bóng người nho nhỏ đi ra từ nhà Thu Phong, vật nhỏ ăn một cái bánh bao, một tay cầm cái khác, đang chạy về phía hắn.<br>Nhưng vật nhỏ cầm bánh bao trong tay mà chạy xiêu vẹo, sắp tới đầu ngõ thì ngã bịch xuống đất.<br>Bùi Dã thở dài, bước nhanh tới trước, thầm nghĩ kiểu này là lại sắp khóc nhè nữa đây.<br>Không ngờ là sau khi hắn nâng người dậy, vẻ mặt của vật nhỏ lại rất đắc ý, cười nói: \"May mà ta phản ứng nhanh, hai cái bánh bao vẫn chưa chạm đất!\"<br>Nói xong, vật nhỏ còn đưa cái bánh bao trong tay cho Bùi Dã, vẻ mặt rất là đắc ý.<br>Bùi Dã:...........<br><br>"]