["Editor: Vĩ không gei<br><br>- --------------------------------------------------------<br><br>\"Không phải ạ!\" Trì Kính Dao vội nói: \"Là con tự cởi đai lưng ra!\"<br><br>Cậu vừa giải thích với Dung nương vừa vội vàng buộc lại đai lưng, không ngờ vừa ra cửa suýt nữa đụng vào người Bùi Dã.<br><br>Bùi Dã ra cửa liền dừng lại, vẫn không đi xa.<br><br>\"Nhị ca......\" Trì Kính Dao thật cẩn thận nhìn Bùi Dã, dường như muốn nói gì đó nhưng lại không dám nói.<br><br>Khi cậu vừa mới chạy ra theo, ngoại bào trên người đã rơi xuống, bây giờ chỉ mặc mỗi bộ đồ trong mỏng manh.<br><br>Bùi Dã thấy cậu lạnh đến mức rụt cổ, thở dài nói: \"Vào đi.\"<br><br>Thấy Trì Kính Dao đứng bất động, Bùi Dã duỗi tay đẩy vai cậu vào trong phòng.<br><br>\"Tối hôm qua còn phát sốt, bây giờ lại không mặc y phục chạy ra ngoài!\" Dung nương trách mắng.<br><br>Trì Kính Dao chạy chậm về phòng, nhặt ngoại bào khoác lên, đứng ở một bên nhìn Bùi Dã, vẻ mặt vẫn lo lắng như trước.<br><br>Lúc này Bùi Dã đã hơi bình tĩnh lại, ngồi trước bàn nhìn Trì Kính Dao, vẻ mặt hơi phức tạp.<br><br>\"Ai dạy ngươi? Nói không được là cởi qu@n?\" Bùi Dã trầm giọng nói.<br><br>\"Ta sợ huynh không tin, muốn chứng minh một chút cho huynh thôi.\" Trì Kính Dao nói: \"Với lại, chúng ta đều là nam, nhìn một chút cũng có sao đâu.......\" <br><br>Cậu càng nói càng nhỏ, có lẽ bản thân cũng thấy hơi chột dạ, nói lời cuối cùng gần như không ai nghe thấy.<br><br>Ai mà ngờ cậu lại có ngày hôm nay, phải đuổi theo đại lão chứng minh với đối phương mình là nam chứ?<br><br>Quá ảo diệu, nói ra có lẽ chẳng ai tin!<br><br>\"Nam là có thể tùy tiện xem?\" Bùi Dã hỏi: \"Ngươi đã cho ai xem chưa?\"<br><br>\"Chưa cho ai cả.\" Trì Kính Dao vội nói: \"Ta không phải.... người tùy tiện như vậy.\"<br><br>Bùi Dã quan sát cậu một lúc lâu, nhịn không được lại thở dài.<br><br>Trì Kính Dao lo lắng đi tới phía trước từng bước, hỏi: \"Nhị ca, huynh còn tức giận sao?\" <br><br>\"Ngươi đoán xem?\" Bùi Dã hỏi.<br><br>\"Vậy.......\" Trì Kính Dao nghĩ nghĩ, nói: \"Huynh đừng nhịn cơm nha, huynh để bụng đói thì nương sẽ lo lắng mất.\"<br><br>Bùi Dã ngẩng đầu nhìn Trì Kính Dao, đối phương bị hắn nhìn mà căng thẳng, theo bản năng lại muốn nhấc tay gãi nốt đỏ mới mọc trên trán. Bùi Dã thấy thế nâng tay đánh một cái vào mu bàn tay của cậu.<br><br>Trì Kính Dao ăn đau vội rụt tay về không gãi nữa, mày nhíu qua lại một hồi lâu nhằm giảm bớt cơn ngứa không ngừng trên trán, làm vậy thoạt nhìn vừa buồn cười lại vừa đáng thương.<br><br>\"Quay về phòng ngươi đợi đi.\" Bùi Dã nói.<br><br>\"Ta muốn đợi huynh ăn xong rồi sẽ đi......\" Trì Kính Dao nói.<br><br>Bùi Dã liếc mắt nhìn cậu, đứng dậy đi ra ngoài rửa qua tay một lần, lúc này mới quay lại phòng ngồi xuống, bắt đầu dùng bữa.<br><br>Trì Kính Dao không dám hó hé nửa lời, cho tới khi nhìn thấy hắn dùng bữa xong, duỗi tay muốn thu dọn bát đũa.<br><br>Bùi Dã đưa tay ngăn lại, nói: \"Về phòng của ngươi đợi đi.\"<br><br> <br>Lúc này Trì Kính Dao không dám ở lại, chỉ có thể bước chậm đi về.<br><br>Bùi Dã cầm bát đũa của mình đi rửa, khóe mắt liếc thấy ở cửa nhà kề có cái đầu nhỏ thi thoảng lại thò ra nhìn lén. Hắn giả vờ không biết, ở ngoài làm việc hơn nửa ngày, cái đầu nhỏ kia cũng không yên, một lúc lại thò ra nhìn một lần.<br><br>Bùi Dã làm việc xong, nói với Dung nương: \"Con đi ra ngoài một lúc, giữa trưa không về ăn cơm, đừng chờ con.\"<br><br>Dung nương thấy sắc mặt của hắn tốt hơn lúc sáng sớm một chút, liền gật đầu, dặn hắn đừng về quá muộn.<br><br>\"Nương......\" Bùi Dã nghĩ nghĩ, lại như không quá yên tâm, nói: \"Người đừng cho nó ra ngoài chạy lung tung.\"<br><br>\"Nó cả người mọc thủy đậu thì chạy được chỗ nào?\" Dung nương cười nói: \"Con đi đi, ta trông nó.\"<br><br>Lúc này Bùi Dã mới gật đầu chuẩn bị rời đi, đợi hắn đi đến cửa thì chợt nhìn về phía cửa nhà kề, vừa lúc bắt gặp cái đầu nhỏ của Trì Kính Dao vẫn chưa kịp rụt về.<br><br>Đối phương thấy mình bị phát hiện, xấu hổ cười với Bùi Dã, lại rụt đầu về sau cánh cửa.<br><br>Bùi Dã:...... <br><br>Ngày trước sao không phát hiện nó lại ngốc tới vậy nhỉ?<br><br>Bùi Dã đi ra ngoài một chuyến này, tới quá giờ ngọ cũng chưa thấy về.<br><br>Dung nương ngồi ở trong sân bóc lạc, Trì Kính Dao lấy cái ghế nhỏ ra ngồi giúp bà.<br><br>\"A Dao, có phải con nên bôi thuốc không?\" Dung nương thấy cậu lại bắt đầu lắc người cọ cọ, đoán chắc là cậu đang ngứa rất khó chịu.<br><br>\"Không sao ạ......\" Trì Kính Dao nói: \"Con tự bôi rồi.\"<br><br>\"Sau lưng con cũng không mọc mắt, có thể tự bôi thuốc được sao?\" Dung nương bật cười nói.<br><br>Trì Kính Dao cười gượng, nói: \"Trên lưng cũng không quá ngứa, đợi đại ca về rồi tính cũng được ạ.\"<br><br>Bùi Nguyên và Bùi Dã đều không ở nhà, Trì Kính Dao xấu hổ không dám nhờ Dung nương bôi thuốc cho, liền tự bôi thuốc vào những chỗ mình có thể chạm vào được.<br><br>Dung nương thấy cậu không được tự nhiên nên cũng không ép cậu. Đừng nói bây giờ Trì Kính Dao đã 11 tuổi, bà nhớ rõ lúc Bùi Dã đã mắc bệnh thủy đậu khi còn nhỏ hơn Trì Kính Dao lúc mới tới cũng không để bà bôi thuốc cho, chỉ muốn Bùi phụ giúp.<br><br>\"Nương.....\" Trì Kính Dao hỏi Dung nương: \"Người nói nhị ca vẫn còn tức giận đúng không?\"<br><br>\"Tức hay không thì không biết, nhưng nó sợ con chạy lung tung nên bảo ta trông con đấy.\" Dung nương nói.<br><br>Trì Kính Dao cười cười, nói: \"Nhị ca sợ con lại đi làm phiền huynh ấy đó.\"<br><br>\"Nó chỉ chê con phiền ngoài miệng thôi, trong lòng không phải là thương con hơn bất kỳ ai sao?\" Dung nương nói.<br><br>Trì Kính Dao nghe vậy vẻ mặt cứng lại, nói: \"Nhị ca thương con bởi vì coi con là muội muội đúng không? Người nói bây giờ huynh ấy biết con không phải muội muội, liệu có còn thích con nữa không?\"<br><br>\"Người một nhà sống với nhau sao lại có thể vì thế mà không thích con được?\" Dung nương nói: \"Nhị ca con nặng tâm tư, nhìn có vẻ hung ác, thật ra tâm lại mềm hơn người khác nhiều. Ta đoán là tới tối nó về sẽ hết giận thôi.\"<br><br>Trì Kính Dao nghe vậy thở phào nhẹ nhõm, nhưng trong lòng vẫn áy náy như trước.<br><br>Cậu cảm thấy mình phải thể hiện chút thành ý, cố gắng dỗ Bùi Dã.<br><br>Đương nhiên, việc dỗ này không thể chỉ dùng miệng. Nếu bình thường chỉ quậy phá một chút thì dỗ miệng là được, nhưng bây giờ Bùi Dã thật sự tức giận, vậy phải dùng biện pháp mạnh hơn, như vậy mới có thể thể hiện thành ý với hắn.<br><br>Chỉ là...... Trì Kính Dao bình thường dây dưa với Bùi Dã đều là do chơi xấu.<br><br>Ngoại trừ việc chơi xấu ra vẻ bên ngoài, cậu thật sự không có kinh nghiệm gì khác.<br><br>Trì Kính Dao suy nghĩ một chút, cuối cùng đưa ra quyết định sẽ tặng một món quà cho Bùi Dã.<br><br> <br>Món quà này phải là thứ Bùi Dã thích, tốt nhất là có thể để hắn dùng thường xuyên, như vậy thì chỉ cần Bùi Dã nhìn thấy nó sẽ có thể nhớ tới cậu, một chút khúc mắc trong lòng tất nhiên cũng từ từ tiêu tan.<br><br>Có rồi!<br><br>Trì Kính Dao chợt nghĩ ra, quyết định tặng cho Bùi Dã một bộ phi đao.<br><br>Hai thanh phi đao kia của Bùi Dã đã dùng nhiều năm, mặc dù rất thuận tay nhưng bởi vì chất liệu bình thường nên lưỡi đao đã bị mòn qua năm tháng. Trước đây Trì Kính Dao còn trêu chọc hắn, nói chẳng may lần tới gặp con mồi da dày, nói không chừng phi đao sẽ bị gãy mất.<br><br>Nhưng để làm một bộ phi đao tốt và thuận tay thì tốn rất nhiều tiền, cho nên Bùi Dã vẫn không muốn đổi chúng.<br><br>Trì Kính Dao cảm thấy bây giờ đúng là cơ hội tốt, nghĩ tới cảnh sau này Bùi Dã sẽ dùng phi đao mình tặng để săn thú, trong lòng cậu liền thấy vui vẻ.<br><br>Nhưng thứ phi đao này, Trì Kính Dao cũng không hiểu biết, cho nên phải tìm một người đưa ý kiến cho cậu.<br><br>Mà người như thế hiện giờ xem ra chỉ có Thu Phong - người hàng năm cùng đi săn với Bùi Dã là thích hợp nhất.<br><br>Nghĩ vậy, Trì Kính Dao liền gọi Dung nương, nói mình muốn đi tìm Nguyễn Bao Tử nói chuyện.<br><br>\"Trên người con vẫn còn bệnh thủy đậu đấy.\" Dung nương nói.<br><br>\"Con lấy khăn trùm đầu là được, gặp người sẽ tránh đi, nhất định không để lây bệnh thủy đậu cho người khác.\" Trì Kính Dao vội nói: \"Hơn nữa Thu Thiên vừa mới mắc bệnh thủy đậu, Bao Tử trước kia cũng từng bị, bọn họ lại càng không sợ.....\"<br><br>Không đợi Dung nương ngăn cản, cậu đã tìm chiếc khăn quấn quanh đầu.<br><br>Dung nương thấy thế đành phải dặn dò cậu đi đường chậm một chút, về nhà sớm.<br><br>Trì Kính Dao chạy chậm tới nhà Thu Phong, Nguyễn Bao Tử vừa thấy cậu quấn thành như vậy, hơi hoảng sợ.<br><br>\"Thu thúc đâu?\" Trì Kính Dao hỏi.<br><br>\"Ra ngoài rồi, nhưng chắc sắp về đấy.\" Nguyễn Bao Tử nói.<br><br>\"Ta ở đây đợi thúc ấy một lúc.\" Trì Kính Dao nói.<br><br>Nguyễn Bao Tử tiến tới trước mặt cậu xốc khăn lên nhìn, thấy cậu cũng mắc bệnh thủy đậu.<br><br>\"Do Thu Thiên lây cho ngươi sao?\" Nguyễn Bao Tử hỏi.<br><br>\"Chuyện này không quan trọng.\" Trì Kính Dao nói: \"Ta tìm Thu thúc là muốn hỏi chút chuyện khác.\"<br><br>Cậu nói xong lại nghĩ tới chuyện gì đó, hỏi Nguyễn Bao Tử: \"Lần trước ta đưa thuốc cho các ngươi, còn dư không?\"<br><br>\"Thuốc bôi mụn thủy đậu hả?\" Nguyễn Bao Tử nói: \"Vẫn còn nửa non lọ đấy.\"<br><br>Trì Kính Dao vội hỏi: \"Ngươi lấy ra bôi cho ta đi, ngứa chết ta rồi.\"<br><br>Giữa trưa cậu đã cố gắng không để Dung nương giúp, kết quả là vẫn chưa bôi thuốc vào nốt thủy đậu sau lưng, lúc này ngứa như muốn nổ tung.<br><br>Nguyễn Bao Tử vội dẫn cậu vào phòng, tìm lọ thuốc mỡ bôi vào từng nốt thủy đậu sau lưng cho cậu.<br><br>\"Sao không nhờ ca ngươi bôi giúp cho?\" Nguyễn Bao Tử hỏi.<br><br>\"Đại ca của ta đi giúp Đinh tỷ tỷ, nhị ca ta vẫn còn tức giận, cả buổi chưa về nhà.\" Trì Kính Dao lập tức nói chuyện tối hôm qua cho Nguyễn Bao Tử.<br><br>Nguyễn Bao Tử vội hỏi: \"Bây giờ nhị ca ngươi biết ngươi là nam hài, ta đây sau này tìm ngươi chơi chắc hắn sẽ không nhìn chằm chằm ta như đề phòng cướp nữa nhỉ?\"<br><br>\"Nhị ca ta nhìn chằm chằm ngươi bao giờ? Ngươi đừng có tự mình đa tình.\" Trì Kính Dao nói.<br><br><br>\"Ta nói với ngươi thêm một câu hắn cũng không vui, nếu không sợ hắn, lâu nay ta còn không dám đến nhà ngươi sao?\" Nguyễn Bao Tử nói.<br><br>\"Là do ngươi lười ấy, đừng có lấy nhị ca ta làm cớ.\" Trì Kính Dao nói.<br><br>Khi hai người nói chuyện, Thu Phong cũng đã quay lại.<br><br>Hắn thấy hơi bất ngờ khi biết Trì Kính Dao cũng mắc bệnh thủy đậu, đoán một chút là biết Trì Kính Dao bị hài tử nhà mình lây, lúc này thấy hơi áy náy.<br><br>Trì Kính Dao vội xua tay bảo hắn không cần để ý, còn an ủi hắn nói bệnh thủy đậu này tuổi càng nhỏ thì càng dễ trị.<br><br>Sau đó, cậu mới lo lắng nói với Thu Phong về ý đồ của mình.<br><br>\"Nhị ca ngươi đúng là nên thay phi đao, ta suốt ngày lo đao của hắn mòn hết rồi.\" Thu Phong nói.<br><br>\"Thu thúc có thể góp ý cho ta một chút không, ta thật sự dốt đặc cán mai với mấy thứ này.\" Trì Kính Dao nói.<br><br>Thu Phong nói: \"Chuyện này thì dễ, mấy cửa hàng bán đao trên trấn ta đều quen, lát nữa ta sẽ đi hỏi giúp ngươi. Ta cũng biết đại khái về loại đao mà nhị ca ngươi hay dùng, chút nữa ta sẽ tìm cơ hội nói chuyện với hắn, bảo đảm sẽ tìm được một bộ phi đao thích hợp cho hắn, hắn sẽ rất thích.\" <br><br>Trì Kính Dao nghe vậy vui sướng không thôi, vội nói: \"Cần bao nhiêu tiền, ta đưa trước cho thúc.\"<br><br>\"Giá cả thì phải xem thử ngươi muốn loại nào, tốt thì có thể bán hơn một lượng bạc, kém thì mấy chục đồng cũng có.\" Thu Phong nói: \"Nhưng ngươi không cần phải vội đưa tiền cho ta, đợi chuẩn bị xong đao đã rồi tính.\"<br><br>\"Ta vẫn nên đưa trước cho thúc đi, nếu không ta sẽ không yên tâm.\" Trì Kính Dao nói xong lấy ra năm lượng bạc trong không gian cất trữ của mình đặt lên bàn, nói: \"Thu thúc, phiền thúc chuẩn bị cho nhị ca ta một bộ tốt nhất.\"<br><br>Tiền mừng tuổi mấy năm nay của Trì Kính Dao, cộng với số tiền Trình đại phu đưa cho cậu khi cậu giúp việc trong y quán, tổng cộng hơn chục lượng bạc. Nhưng bình thường cậu không dùng đến tiền, giữ lại cũng chỉ để không, bây giờ hiếm khi mua đồ cho Bùi Dã, tất nhiên sẽ sẵn lòng chi tiền rồi.<br><br>\"Ôi trời!\" Thu Phong kinh ngạc một lúc lâu không khép được miệng, hỏi: \"Ngươi lấy đâu ra nhiều bạc như vậy?\"<br><br>\"Ta tích góp nhiều năm đó, năm lượng này có đủ không?\" Trì Kính Dao lại nói: \"Nhất định phải chuẩn bị cho nhị ca ta một bộ tốt nhất.\"<br><br>Việc này nếu đổi thành hài tử khác, Thu Phong nhất định không thể đồng ý giúp nó, dù sao số tiền này cũng không hề nhỏ, hắn phải biết nguồn gốc rõ ràng của nó mới được.<br><br>Nhưng Trì Kính Dao lại khác, hài tử này lúc 7 tuổi đã giúp hắn bán da, sau đó lại học y, tuổi còn nhỏ đã có thể tự lập, bởi vậy Thu Phong sẽ không đối xử với cậu như một đứa nhóc. Cho nên đối với chuyện Trì Kính Dao có thể lấy ra năm lượng bạc trong một lúc, hắn chỉ cảm thấy kinh ngạc, nhưng nghĩ kỹ lại cũng thấy không phải chuyện bất ngờ.<br><br>Hơn nữa chuyện làm phi đao cho Bùi Dã, theo ý kiến của Thu Phong là rất cần thiết và nghiêm túc, trước mắt Bùi Dã quả thật cần phi đao mới, cho nên hắn suy nghĩ một chút liền đồng ý.<br><br>Thu Phong chỉ lấy một lượng bạc, trả phần còn lại cho Trì Kính Dao, nói: \"Đao tốt nhất trong trấn chúng ta cũng chỉ có giá một lượng bạc thôi, nếu ngươi muốn loại tốt hơn thì phải tới quận thành mới được. Ngươi muốn làm hai thanh phi đao, tính bằng giá loại tốt nhất thì cùng lắm là hai lượng bạc, ta lấy một lượng trước, nếu nhiều hơn thì ngươi đưa thêm sau.\"<br><br>\"Được.\" Trì Kính Dao nghe vậy liền cất số bạc còn lại đi.<br><br>\"Đúng rồi, Thu thúc, ta muốn cho nhị ca ta một bất ngờ, tạm thời thúc đừng nói cho huynh ấy biết.\" Trì Kính Dao nói.<br><br>\"Ngươi tuổi nhỏ nhưng lại rất có tâm.\" Thu Phong nói: \"Yên tâm đi, ta sẽ nhanh chóng chuẩn bị giúp ngươi, tranh thủ thời gian trước khi ngươi quay về thôn trang.\"<br><br>\"Vậy đa tạ Thu thúc, ta phải về rồi, nếu không nương ta sẽ lo lắng.\" Trì Kính Dao dứt lời lại lấy khăn quấn lại, xong rời khỏi nhà Thu phong.<br><br>Bên kia, Bùi Dã bận việc bên ngoài cả ngày trời. Sau khi về đến nhà liền thấy Dung nương đang loay hoay trong phòng bếp.<br><br>Trong viện trống trơn, trong phòng cũng không thấy ngọn đèn, xung quanh tối thui.<br><br>Bùi Dã đi tới bệ đá, múc chậu nước, từ từ rửa sạch tay và mặt.<br><br>Trong lúc hắn theo bản năng nhìn về phía cửa nhà kề vài lần, lại không thấy xuất hiện cái đầu nhỏ nhìn lén.<br><br>Đợi sau khi hắn rửa mặt xong, quay lại phòng của mình liền thấy trên bàn có mấy bọc giấy.<br><br>Bùi Dã tiến tới mở từng bọc giấy ra, thấy bên trong mỗi bọc là một viên kẹo đường.<br><br>Không cần đoán cũng biết kẹo đường ở đâu ra.<br><br>Mỗi lần vật nhỏ kia làm hắn giận thì đều làm trò này, bây giờ đã lớn như vậy rồi mà vẫn còn ngây thơ thế này.<br><br>Bùi Dã lấy một viên kẹo đường nhét vào miệng, gói kỹ những bọc giấy còn lại, nhét vào trong túi tiền của mình.<br><br>Thế mà đợi hắn làm xong hết thảy, trong nhà kề vẫn không thấy động tĩnh gì.<br><br>Nếu là bình thường thì Trì Kính Dao đã sớm vui vẻ chạy tới tìm hắn.<br><br> <br>Cho dù hôm nay hai người cãi nhau một chút, nhưng khi Bùi Dã rời đi đối phương vẫn thò đầu ra nhìn lén hắn, không lý nào bây giờ lại không phản ứng chút nào như vậy được!<br><br>Không phải là phát sốt đấy chứ?<br><br>Nghĩ vậy, tâm trạng Bùi Dã trầm xuống, vội đứng dậy đi tới nhà kề.<br><br>Nhưng mà khi hắn mở cửa nhìn vào bên trong, lại phát hiện trong phòng không có ai.<br><br>Bùi Dã duỗi tay sờ vào trong chăn thấy lành lạnh.<br><br>Người đâu?<br><br>Bùi Dã theo bản năng đưa tay đặt lên túi tiền mới nhét đầy kẹo đường, chợt nhớ tới lời Trì Kính Dao đã nói với hắn lúc sáng sớm.<br><br>Trì Kính Dao nói nếu hắn còn tức giận, cậu sẽ quay về thôn trang trước, đợi hắn hết giận thì về......<br><br>Bùi Dã:...... <br><br>Vẫn còn bệnh thủy đậu mà, đừng nói là đi về thật đấy?<br><br>Hắn lo lắng trong lòng, lại nghĩ sáng sớm Trì Kính Dao hỏi hắn, có phải thích muội muội, không thích đệ đệ hay không?<br><br>Lúc đó Bùi Dã vẫn chưa trả lời câu hỏi này.......<br><br>Vật nhỏ sẽ không để chuyện đó trong lòng chứ?<br><br>Trong lòng Bùi Dã cảm thấy buồn bực, xoay người đi nhanh ra khỏi phòng.<br><br>Nhưng mà hắn mới đi ra từ nhà kề, liền thấy một bóng dáng lén lút đi vào từ cửa viện.<br><br>Đối phương quấn khăn quanh đầu, khi nhìn thấy Bùi Dã nhất thời giật mình cứng đờ tại chỗ, theo bản năng rụt cổ lại.<br><br>Bùi Dã nhìn người một lúc lâu, trái tim cảm thấy nhẹ nhõm hơn một chút.<br><br>Hắn hít một hơi thật sâu, cố gắng bình ổn tâm trạng của mình.....<br><br>\"Đi đâu vậy?\" Bùi Dã trầm giọng hỏi.<br><br>\"Ta..... Ta đi..... tìm Bao Tử.\" Trì Kính Dao ấp úng nói.<br><br>\"Trên người còn bệnh thủy đậu, sao lại còn chạy ra ngoài? Chẳng may trúng gió phát sốt nữa thì làm sao?\" Bùi Dã nói.<br><br>\"Ta chỉ......\" Trì Kính Dao không muốn nói chuyện phi đao cho Bùi Dã, định đợi làm xong đao tạo bất ngờ cho hắn, đành phải tìm cớ nói: \"Ta tìm Bao Tử nhờ hắn bôi thuốc.\" Hôm nay Nguyễn Bao Tử quả thật đã bôi thuốc cho cậu, lời này cũng không tính là nói dối.<br><br>\"Không phải nương đang ở nhà à? Sao lại tìm Nguyễn Bao Tử bôi thuốc?\" Bùi Dã lại hỏi.<br><br>\"Ta đã lớn như vậy rồi......\" Trì Kính Dao nói.<br><br>\"Ngươi lớn? Có gì mà mẫu thân chưa thấy qua, sao lại không thể bôi thuốc cho ngươi?\" Bùi Dã nói.<br><br>\"Ta mọc mụn thủy đậu ở trên mông!\" Trì Kính Dao tròn mắt nói dối: \"Sao ta có thể chu mông cho mẫu thân bôi thuốc được chứ? Lúc huynh lớn bằng ta có cho mẫu thân nhìn mình thay y phục hay không?\" <br><br>Bùi Dã:........<br><br>Trì Kính Dao thấy sắc mặt Bùi Dã hơi phức tạp, sợ hắn tức giận liền dùng chiêu cũ, tủi thân mà trách ngược: \"Còn không phải vì huynh không ở nhà sao, nếu huynh ở nhà thì ta đã không chạy đi nhờ Bao Tử.\" <br><br>\"Cho nên..... ngươi đi tìm Nguyễn Bao Tử, chỉ vì muốn hắn bôi thuốc lên mụn thủy đậu trên mông giúp ngươi thôi sao?\" Bùi Dã hỏi.<br><br>Trì Kính Dao:.......<br><br>- --------------------------------------------------------<br><br>Tác giả có điều muốn nói: <br><br>Nguyễn Bao Tử: Liên quan gì đến ta?<br><br>- --------------------------------------------------------<br><br>Hết chương 44.<br>"]