["<br>Editor: Vĩ không gei<br>- ---------------------------------------------------------<br>\"A......! Ta biết rồi!\" Trì Kính Dao nhìn chằm chằm vào Bùi Dã khoa trương nói: \"Nhị ca hẳn là vội vàng tới đây, sợ nương mắng nên không kịp bỏ hành lý của ta xuống, đúng không?\"<br>Bùi Dã nhìn qua vẻ mặt đó của vật nhỏ, chỉ biết đối phương đang trêu mình, dứt khoát không để ý tới cậu nữa.<br>Trì Kính Dao vừa thấy bộ dạng khó chịu của hắn, ra vẻ khó gần, rất khó lấy lòng.<br><br>Nhưng ở chung lâu, Trì Kính Dao liền biết nhị ca không thật sự như vậy, thật ra lại rất tinh tế.<br>Hắn luôn dùng cách của mình để quan tâm tới người thân, nếu không để ý sẽ bỏ qua những hành động thận trọng của hắn.<br><br>Cũng may Trì Kính Dao không phải người vô tâm, phần lớn thời điểm cậu đều có thể cảm nhận được sự quan tâm và bảo vệ của Bùi Dã, hơn nữa sẽ đáp trả lại trực tiếp luôn.<br>Trì Kính Dao có đôi khi cảm thấy cho dù mình có một ca ca ruột cũng chưa chắc đã tốt được bằng Bùi Dã......<br>\"Nhị ca......\" Trì Kính Dao chạy tới trước mặt Bùi Dã, vừa đi lùi vừa nhìn hắn nói: \"Ta có mang quà về cho huynh đấy, ngay trong bọc hành lý của ta, huynh có đoán được là cái gì không?\"<br>Bùi Dã quay đầu nhìn qua bọc hành lý trên vai mình, nói: \"Không đoán.\"<br>\"Huynh đoán thử đi......!Nhị ca!\" Trì Kính Dao nói: \"Ta muốn huynh đoán.\"<br>\"Trứng?\" Bùi Dã nói có lệ.<br>\"Trong nhà cũng chẳng thiếu trứng!\" Trì Kính Dao nói.<br>\"Kẹo đường?\" Bùi Dã lại nói.<br>\"Nhị ca cũng đã 15 rồi, vẫn muốn ăn kẹo đường sao?\" Trì Kính Dao cười nói.<br>Bùi Dã hoàn toàn mất kiên nhẫn, nói: \"Không đoán được.\"<br>\"Huynh thử đoán một lần nữa thôi.\" Trì Kính Dao lại nói.<br>Cậu vừa dứt lời, dưới chân đột nhiên vấp phải cục đá, lảo đảo một cái suýt nữa là ngã.<br>Bùi Dã nhanh tay giữ vai của cậu, giúp cậu ổn định cơ thể.<br>\"Hù......\" Trì Kính Dao thở phào một cái, nói: \"Suýt nữa là ngã chết ta rồi.\"<br>\"Bao nhiêu tuổi rồi, đi đường còn không xong!\" Bùi Dã thả tay ra, vẫn trách mắng: \"Chân của ngươi suốt ngày bị trật, sao không tự chú ý một chút.\"<br>\"Có phải ta cố ý đâu.\" Trì Kính Dao chột dạ nói.<br>\"Chân không sao chứ?\" Bùi Dã hỏi.<br>Trì Kính Dao xoay xoay cổ chân, lắc đầu nói: \"Không sao ạ.\"<br>Bùi Dã nghe vậy mới thấy yên tâm, nói: \"Đi đứng cẩn thận.\"<br>Trì Kính Dao không dám đi ngược nữa, ngoan ngoãn đi bên cạnh Bùi Dã.<br>Năm nay tuổi mụ của Bùi Dã cũng đã 15, cao hơn trước rất nhiều, đứng cùng với Bùi Nguyên đã thấy gần bằng rồi.<br>Lúc trước Trì Kính Dao thầm đoán, nếu Bùi Dã trưởng thành có khi phải cao ít nhất 1 mét 90, quả đúng là dáng người đại lão nên có.<br>Trì Kính Dao nghiêng đầu nhìn Bùi Dã, vẻ non nớt thuộc về thiếu niên vốn có trên mặt đối phương đã dần rút bớt, xuất hiện vẻ điềm tĩnh và chững chạc.<br><br>Hơn nữa trong mấy năm nay, hắn vẫn không ngừng luyện võ, cho nên hiện giờ nhìn càng anh tuấn uy vũ, mang theo một khí chất uy nghiêm đ ĩnh đạc.<br><br>Tiếc là, dù hắn có uy nghiêm cỡ nào thì vật nhỏ nhà hắn cũng không sợ, không ít lần lên mặt với hắn.<br> <br>\"Nhìn đường.\" Bùi Dã trầm giọng nói.<br>\"Nhị ca, cái này cho huynh.\" Trì Kính Dao vội thu hồi tầm mắt, đưa cái bánh bao vẫn chưa ăn trong tay cho Bùi Dã.<br>Bùi Dã nhìn qua bánh bao trong tay vật nhỏ, nói: \"Ta chưa rửa tay, tay bẩn.\"<br>\"Ta cầm cho huynh ăn.\" Trì Kính Dao nói xong liền đưa bánh bao tới trước miệng của hắn.<br>Bây giờ vật nhỏ đã 11 tuổi, mặc dù mấy năm nay cao hơn rất nhiều, nhưng ở trước mặt Bùi Dã vẫn lùn một khúc như trước, cho nên tư thế giơ bánh bao của cậu nhìn qua thấy hơi khó khăn.<br>\"Không ăn.\" Bùi Dã nói: \"Ngươi ăn đi.\"<br>Hắn nói xong liền tránh cái bánh bao vật nhỏ giơ lên, lập tức đi về phía trước.<br>\"Nhị ca......!huynh cắn một miếng thử xem, thật sự rất ngon đó.\" Vật nhỏ đi theo sau hắn nói.<br>Bùi Dã thật sự bị cậu quấy rầy hết cách, duỗi tay nhận lấy cái bánh bao trong tay cậu.<br>\"Huynh ăn thử xem.\" Trì Kính Dao nói.<br>Dưới ánh mắt chăm chú tha thiết của vật nhỏ, Bùi Dã cắn một miếng.<br>\"Ngon không ạ?\" Trì Kính Dao nói.<br>\"Ừm.\" Bùi Dã thản nhiên đáp.<br>\"Nếu thích thì cho huynh cái này luôn.\" Trì Kính Dao bẻ chỗ vừa cắn dở nhét vào miệng, cầm nửa cái bánh bao còn lại trong tay đưa cho Bùi Dã, cười nói: \"Mẫu thân nhất định làm rất nhiều món ngon chờ ta, ta phải chừa bụng để ăn.\"<br>\"Ta không cần chừa bụng lại sao?\" Bùi Dã hỏi.<br>\"Bụng huynh lớn, thêm nửa cái bánh bao cũng không hết chỗ được.\" Vật nhỏ dứt lời liền cười với hắn, nhanh chân chạy mất.<br>Bùi Dã cầm bánh bao trong tay, vẻ mặt bất đắc dĩ, đành phải cắn mấy miếng ăn hết bánh bao trong tay.<br>Mỗi lần Trì Kính Dao về nhà, ngươi vui mừng nhất chính là Dung nương.<br>Bà vui mừng cũng khiến Bùi phụ bị cuốn theo, cho nên bầu không khí cả nhà sẽ cực kỳ ấm áp và hòa hợp.<br>\"Con biết mẫu thân nhất định sẽ làm món ngon mà.\" Trì Kính Dao nhìn bàn đầy đồ ăn nói.<br>\"Con nếm thử món này xem.\" Dung nương lấy đũa gắp một miếng sườn chua ngọt cho cậu.<br>Bùi phụ bên cạnh cười nói: \"Nương con thiên vị con nhất đấy, đây là đặc biệt nấu cho con ăn.\"<br>Mấy năm nay Bùi gia càng ngày càng tốt, việc ăn uống cũng không cần quá tiết kiệm.<br>Nhưng đồ ăn phong phú như hôm nay cũng chỉ khi Trì Kính Dao về nhà mới có thôi.<br>\"Đúng ạ, nương thương con nhất.\" Trì Kính Dao gặm miếng sườn trong miệng, đột nhiên nói: \"Suýt nữa là quên, con có mang quà về cho mọi người ạ.\"<br>Cậu nói xong nhìn về phía Bùi Dã: \"Nhị ca để hành lý của ta ở đâu rồi?\"<br>\"Trên bàn.\" Bùi Dã hất hất cằm, ý bảo Trì Kính Dao nhìn về phía cái bàn khác trong phòng chính.<br>\"Đây là dao cạo râu, cho cha.\" Trì Kính Dao đưa một cái dao cạo râu cho Bùi phụ, lại nói: \"Cái này dùng rất tốt, con đã nhờ sư huynh con mua một cái khi lên trấn.\"<br>Bùi phụ nhận lấy cái dao cạo râu kia, vui đến mức mặt đầy ý cười.<br>\"Bút mới, cho đại ca.\" Trì Kính Dao lại đưa một hộp gỗ dài cho Bùi Nguyên.<br>\"Còn có cái này.....!cho mẫu thân.\" Trì Kính Dao đưa cho Dung nương một cái hộp nhỏ, nói với Dung nương: \"Con không biết mấy thứ này, là Đinh tỷ tỷ chọn giúp con, tỷ ấy nói rất hợp với người.\"<br>Dung nương nghe vậy mở hộp nhỏ ra nhìn, bên trong là một cây trâm cài tóc.<br>Cây trâm này nhìn đơn giản lại chắc chắn, rất phù hợp với Dung nương.<br>\"Ngươi cài lên giúp ta thử xem.\" Dung nương nói với Bùi phụ.<br>Vì mấy đứa nhỏ ở đây, Bùi phụ thấy không tốt nên không được tự nhiên mà cài trâm cho Dung nương.<br>Lúc này ánh mắt mọi người đều dừng trên người Bùi Dã, chỉ có quà của hắn là Trì Kính Dao vẫn chưa lấy ra.<br>Bùi Dã mới nãy vẫn đang nhìn lén Trì Kính Dao, lúc này lại làm bộ không thèm để ý, cúi đầu ăn cơm trong bát.<br> <br>\"Nhị ca......\" Trì Kính Dao nói.<br>Đũa trên tay Bùi Dã ngừng lại, giương mắt nhìn về phía vật nhỏ.<br>\"Cái này cho huynh.\" Trì Kính Dao đặt một lọ sứ tròn nhỏ trước mặt Bùi Dã.<br>\"Đây là cái gì vậy?\" Dung nương tò mò nói: \"Thằng hai mau mở ra xem thử đi.\"<br>Bùi Dã giả vờ bình tĩnh cầm lấy lọ sứ, sau khi mở nắp liền ngửi thấy mùi thơm thoang thoảng, lại nhìn thấy trong lọ sứ là loại cao hơi đặc.<br>\"Cái gì đây?\" Bùi Dã hỏi.<br>\"Cao chống nắng.\" Trì Kính Dao đắc ý nói: \"Đây là do Đinh tỷ tỷ chế ra đó, tỷ ấy nói là bôi vào sẽ không sợ cháy nắng.<br><br>Nhị ca thường xuyên lên núi, vẫn nên bôi cao chống nắng đi, nếu không bị nắng làm cháy đen thì phiền lắm.\"<br>Mọi người nghe vậy nhất thời cười vang một trận.<br>Vẻ mặt Bùi Dã lại cực kỳ phức tạp, đẩy lọ cao sang một bên.<br>Buổi tối trước khi đi ngủ, Bùi Dã liền ghét bỏ ném lọ cao vào một ngăn tủ trong phòng ngủ.<br><br>Một lát sau, hắn lại lấy lọ cao từ trong ngăn tủ ra, sau khi do dự một lúc lâu, quẹt một chút đưa lên mũi ngửi thử.<br>\"Mùi thế nào?\" Bùi Nguyên hỏi.<br>\"Là lạ.\" Bùi Dã đóng lọ cao lại, sau đó ném lại vào ngăn tủ.<br>Bùi Nguyên để ý tới động tác của hắn, cố ý nói: \"Đệ không cần thì cho ta đi, ta sợ cháy nắng lắm.\"<br>\"Đồ của cô nương huynh cũng muốn sao?\" Ngoài miệng Bùi Dã nói vậy, nhưng lại lấy lọ cao ra cất vào ngăn tủ mình dùng để cất đồ, như sợ Bùi Nguyên cướp mất.<br>\"Đồ của cô nương đệ cũng không dùng, cho ta đi.\" Bùi Nguyên cố ý trêu chọc.<br>\"Không phải huynh có bút rồi sao?\" Bùi dã xoay người lên giường, không muốn để ý tới Bùi Nguyên.<br>Bùi Nguyên nhìn đệ đệ kỳ quặc nhà mình, thầm nghĩ tiểu tử này ngoài miệng thì ghét bỏ, không phải là cũng giữ như giữ vàng đấy sao?<br>\"Vậy ngủ sớm chút đi, sáng mai vẫn phải đi giúp đỡ nữa.\" Bùi Nguyên nói.<br>\"Ngày mai huynh không đi lên lớp sao?\" Bùi Dã hỏi.<br>\"Lớp học được nghỉ hai ngày.\" Bùi Nguyên nói.<br>Bùi Dã nghĩ nghĩ, nói: \"Ngày mai ta đi hỗ trợ cùng huynh.\"<br>\"Được.\" Bùi Nguyên nói.<br>Bùi Dã nghĩ tới dáng vẻ đại ca nhà mình dính bên cạnh Đinh Tiểu Uyển, nhíu mày nói: \"Ngày mai để ta giúp Đinh cô nương.\"<br>\"Được, vậy ta sẽ giúp A Dao ghi chép, ngày mai vừa lúc nó phải khám bệnh.\" Bùi Nguyên dứt lời, lại hơi khó hiểu nói: \"Sao đệ không giúp A Dao?\" <br>\"Vật nhỏ nói nhiều, phiền thấy sợ.\" Bùi Dã lấy cớ nói.<br>Bùi Nguyên nghe vậy không khỏi bật cười, cũng không nghĩ gì nhiều.<br>Hôm sau khi ăn xong điểm tâm, Trì Kính Dao liền nghe nói Bùi Dã cũng đi theo hỗ trợ khám bệnh, lúc này cực kỳ vui sướng.<br>\"Nhị ca nhiều ngày rồi chưa lên núi sao?\" Sau khi ra khỏi cửa, Trì Kính Dao liền hỏi Bùi Dã.<br>\"Mùa xuân không thích hợp để săn bắn, đã nói với ngươi mấy lần rồi, sao vẫn không nhớ vậy?\" Bùi Dã nói.<br>Trì Kính Dao cười ha ha nói: \"Ta nhớ mà, không phải chỉ đang kiếm chuyện để nói thôi sao?\"<br>Bùi Nguyên ở một bên bị cậu làm cười không ngừng, nói: \"Trong nhà chỉ có mình đệ là có thể lừa được nhị ca đệ mấy câu đấy, ngay cả mẫu thân cũng không có bản lĩnh lớn như đệ.\"<br><br>\"Còn không phải do nhị ca thương ta sao?\" Trì Kính Dao cười nói.<br>Bùi Dã nghe vật nhỏ càng nói càng kỳ cục, ánh mắt lườm qua một cái như một lời cảnh cáo.<br>Trì Kính Dao cũng biết đạo lý một vừa hai phải, mỗi lần như vậy là lại trốn bên cạnh Bùi Nguyên.<br><br>Bùi Dã nhịn không được nhìn về phía Bùi Nguyên, vẻ mặt đó như đang nói với Bùi Nguyên là biết vì sao ta không muốn giúp vật nhỏ này chưa?<br>Vật nhỏ vo ve bên tai hắn cả ngày trời chắc hắn sẽ phiền đến chết mất!<br>Khi mọi người tới tiểu viện đám Đinh Tiểu Uyển đang ở, mới biết được Đinh Tiểu Uyển và bọn Tiểu Phương đã đi tới mấy nhà có người bệnh nặng trong thôn từ sáng sớm.<br><br>Tiếp theo, bọn cậu chỉ cần ở lại trong tiểu viện khám cho những thôn dân đến xếp hàng là được.<br>\"Hôm nay đến khám toàn là hài tử thôi.\" Đinh Tiểu Uyển nói với Trì Kính Dao nói: \"Dỗ mấy đứa nhỏ thì ngươi giỏi hơn ta, hôm nay ngươi có thể đặt một cái bàn riêng bên cạnh, thấy gì không chắc chắn thì cứ hỏi ta.\"<br>Trì Kính Dao vội đáp lời, sau đó vừa chuẩn bị đồ của mình, vừa bảo Bùi Dã ghi chép kết luận mạch chứng giúp mình.<br>Không ngờ Bùi Dã lại lập tức đi tới trước bàn của Đinh Tiểu Uyển, ngược lại Bùi Nguyên lại ngồi xuống bên cạnh cậu.<br>\"Đại ca, sao huynh không đi giúp Đinh tỷ tỷ.\" Trì Kính Dao hỏi.<br>\"Nhị ca đệ sợ đệ trêu chọc.\" Bùi Nguyên nhịn cười nói.<br>Trì Kính Dao nghe vậy nhịn không được cười ha ha, lập tức vui vẻ ngồi xuống bên cạnh Bùi Nguyên.<br>Đinh Tiểu Uyển bên kia theo bản năng nhìn về phía Bùi Nguyên bên này, nhưng vẻ mặt vẫn bình thường.<br>Vì công tác tuyên truyền của đám người trưởng thôn rất đúng lúc, hôm nay người dẫn con đến khám cũng không ít, chỉ là hàng người xếp hơi dài.<br><br>Vì có hai đại phu khám bệnh, cho nên người hỗ trợ trong thôn liền xếp bọn họ thành hai hàng.<br>Nhưng thôn dân vừa thấy bên này là Trì Kính Dao khám, liền không quá tin tưởng, phần lớn mọi người đều chọn xếp sau trong hàng của Đinh Tiểu Uyển.<br>\"Đó không phải tức phụ nuôi từ nhỏ của Bùi Nguyên sao?\"<br>\"Ta thấy là một nam hài mà.\"<br>\"Mặc y phục nam hài mà thôi, ngươi nhìn Đinh đại phu thanh tú xinh đẹp kìa, nhất định cũng là một nữ đại phu thôi......!đều là nữ mặc nam trang.\"<br>Thôn dân dẫn hài tử đứng xếp hàng khẽ nói nhỏ, thi thoảng Trì Kính Dao cũng nghe được mấy câu, nhưng không để ý.<br><br>Dân phong ở đây chất phác, cho dù có nói xấu sau lưng thì cũng không có lời nào khó nghe, phần lớn là do tò mò mà thôi.<br>\"Tiểu đệ đệ, ngươi đau răng sao?\" Trì Kính Dao kiên nhẫn nói với hài tử 8 tuổi: \"Há miệng ra cho ta xem thử, ôi trời.....!sắp thay răng.<br><br>Mấy ngày nay đừng ăn thứ gì cứng, răng mọc ra cũng đừng có li3m vào.......!không có vấn đề gì lớn, về nhà đi.\"<br>Nam hài nghe vậy như trút được gánh nặng, Trì Kính Dao lại gọi nó lại nói: \"Sau này ăn cơm xong nhớ súc miệng, buổi tối bớt ăn vụng, nếu không lớn lên vẫn bị đau răng đấy.\"<br>\"Dạ.\" Nam hài hành lễ với Trì Kính Dao, lúc này mới rời đi.<br>Trì Kính Dao nghĩ nghĩ, nói với Bùi Nguyên: \"Đại ca, không phải lớp huynh dạy có rất nhiều hài tử lớn tầm này sao? Đợi về ta sẽ nói cho huynh những vấn đề thường xuất hiện khi tiểu hài tử thay răng, lúc dạy học huynh có thể nói kỹ cho chúng nó nghe một chút.\"<br>\"Được.\" Bùi Nguyên gật đầu nói.<br>Lúc nói chuyện, một hài tử khác ôm bụng đi tới.<br>\"Đau bụng hả?\" Trì Kính Dao hỏi.<br>\"Nhóc con này gần đây cứ nói đau bụng suốt, hết lần này tới lần khác.\" Nam nhân dẫn hài tử tới nói.<br>Trì Kính Dao bắt mạch cho nó, lại hỏi nó gần đây ăn cái gì, cùng với tình trạng mỗi lần bụng đau, rồi sau đó duỗi tay sờ lên bụng của tiểu hài tử.<br>\"Có phải trước khi ăn gì đó đều không thích rửa tay không?\" Trì Kính Dao hỏi.<br>Tiểu hài tử nghe vậy mặt đỏ bừng, nam nhân bên cạnh nói: \"Không quản nổi, cứ thấy đồ ăn là vớ lấy.\"<br>\"Trong bụng nó có giun.\" Trì Kính Dao lấy một viên kẹo đưa cho tiểu hài tử kia, nói: \"Nhớ kỹ, sau này ăn cái gì cũng phải rửa tay trước, không thể nhét thứ không sạch sẽ vào miệng được, nếu không ngươi sẽ lại đau bụng đấy, biết không?\" <br>Tiểu hài tử cầm viên kẹo, vội vàng gật gật đầu.<br>Trì Kính Dao bảo nó ăn viên kẹo đi, tiểu hài tử kia ăn kẹo thấy vị rất ngon, lúc này mới vui vẻ.<br> <br>Những hài tử khác thấy thế đều hâm mộ không thôi, thầm nghĩ đến khám đại phu, không chỉ không cần uống thuốc mà lại có kẹo ăn, vì thế vài đứa đến xếp phía sau hàng của Trì Kính Dao.<br>\"Bụng không đau thì không được ăn kẹo đâu.\" Trì Kính Dao nói.<br>Cậu vừa dứt lời, mấy đứa nhỏ đều ôm bụng.<br>Trì Kính Dao thấy thế không khỏi bật cười, nói với Tiểu Phương: \"Ta đoán hài tử đều mắc phải tình trạng như thế này, nên lần này ta đã cố ý chuẩn bị rất nhiều kẹo, huynh tìm phát cho mỗi đứa một viên đi.\"<br>Tiểu Phương nghe vậy vội làm theo, vì thế hôm khám bệnh cho hài tử đó, mỗi đứa đều được một viên kẹo tẩy giun.<br>Có kẹo ăn, đám nhóc đều vui sướng không thôi, hôm đó cũng khám bệnh thuận lợi hơn một chút.<br>\"Ca ca thật lợi hại, ta cũng muốn làm đại phu như ngươi.\" Một tiểu cô nương tầm 5-6 tuổi nói với Trì Kính Dao.<br>\"Được chứ, nhưng ngươi phải theo Bùi Nguyên ca ca học chữ trước đã, đợi sau khi ngươi lớn hơn một chút mới có thể làm đại phu được.\" Trì Kính Dao kiên nhẫn nói.<br>Tiểu cô nương gật đầu, vẻ mặt hơi mơ hồ nói: \"Ca ca có giữ lời không?\"<br>\"Đây không phải ca ca, là tỷ tỷ.\" Một tiểu nam hài bên cạnh nhắc nhở: \"Ta từng gặp rồi......!đây là tức phụ nuôi từ nhỏ của Bùi Nguyên ca.\"<br>Tiểu nữ hài nghe vậy nghi ngờ nhìn về phía Trì Kính Dao.<br>Trì Kính Dao cười nói: \"Bây giờ ta cũng không phải là tức phụ nuôi từ nhỏ của Bùi Nguyên ca.\"<br>Cậu nói xong nhìn qua Bùi Nguyên, Bùi Nguyên vội hùa theo nói rằng cậu đang nói thật.<br>Vẻ mặt tiểu nam hài đầy kinh ngạc, vội hỏi: \"Ta biết rồi, bây giờ ngươi là tức phụ nuôi từ nhỏ của Bùi Dã ca? Đúng không?\" Tâm tư của nó đơn giản, thầm nghĩ Bùi Nguyên và Bùi Dã là huynh đệ, vậy tiểu tỷ tỷ này không phải tức phụ nuôi từ bé của Bùi Nguyên thì chắc chắn là của Bùi Dã rồi.<br><br>(fact =)))))<br>Nó vừa nói xong, lúc này mọi người nhịn không được mà cười ha ha, ngay cả Trì Kính Dao cũng bị nó làm cho bật cười.<br><br>Bùi Dã ở cách đó không xa lại rất bình thản, dường như không hiểu sự hiểu lầm này có gì đáng cười.<br>\"Ta không phải tức phụ nuôi từ nhỏ của ai hết, bây giờ ta giống với ngươi, là nam hài.\" Trì Kính Dao dang tay cho nó xem y phục của mình, lại nói: \"Cho nên sau này thấy ta thì gọi là ca ca, không được gọi là tỷ tỷ nữa, biết chưa?\"<br>Mặc dù tiểu nam hài không hiểu lắm, nhưng vẫn nghiêm túc gật gật đầu.<br>Bùi Dã bên kia thấy bất đắc dĩ, thầm nghĩ vật nhỏ này càng ngày càng không đứng đắn, chỉ biết trêu chọc tiểu hài tử.<br><br>Đợi sau này đối phương thật sự thành thân với đại ca mình, lúc đó một đống hài tử đều gọi là ca ca, xem thử vật nhỏ này xử lý thế nào!<br>Buổi khám bệnh hôm nay cực kỳ thuận lợi, bọn nhỏ ngoại trừ một chút bệnh vặt ngoài da, cũng không thấy ca bệnh nào khó giải quyết.<br>Nhưng vì không muốn thôn dân chờ lâu, buổi trưa bọn cậu cũng không nghỉ ngơi, chỉ ăn vội miếng cơm rồi tiếp tục khám cho tất cả hài tử còn lại cho xong.<br>Tới khi khám xong thì đã là xế chiều.<br>Trì Kính Dao mệt đến mức sức cùng lực kiệt, cả người đều tựa lên người Bùi Nguyên như không có xương sống.<br>\"Đi tìm nhị ca đệ đi, ta có chuyện muốn nói với Đinh cô nương.\" Bùi Nguyên xoa xoa đầu cậu nói.<br>Trì Kính Dao hiểu ý, vội chạy đi quấn lấy Bùi Dã.<br>Bùi Dã bị cậu lay bả vai, nhất thời nhíu mày đẩy tay cậu ra, thầm nghĩ vật nhỏ này đúng là diễn quá nhập tâm, thật sự coi mình là nam hài sao, trước mặt bao nhiêu ngươi mà dám làm chuyện không đứng đắn như vậy.<br>\"Nhị ca!\" Trì Kính Dao đã quen với bộ dạng này của Bùi Dã, buông hắn ra, lấy một viên kẹo trong túi, nói: \"Viên kẹo tẩy giun này là dành cho huynh đấy.\"<br>\"Trong bụng ta không có giun.\" Bùi Dã nói.<br>\"Cũng không chắc, hôm qua huynh chưa rửa tay đã ăn bánh bao, huynh quên rồi sao?\" Trì Kính Dao nói xong ấn nhẹ lên bụng hắn một cái, nói: \"Ta sờ thấy có vẻ không phải là không có đâu.\"<br>Bùi Dã cúi đầu nhìn qua cái tay của vật nhỏ đang đặt trên bụng mình, mày càng nhíu chặt hơn.<br>Nhưng vật nhỏ vẫn chưa cho hắn cơ hội trách mắng, nhét viên kẹo vào trong tay hắn rồi nhanh chân bỏ chạy.<br>Bùi Dã:.........<br>Không biết ai là người chiều hư nó nữa!<br>- ---------------------------------------------------------<br>Hết chương 39.<br>(Vĩ): Thằng bé kia sau này kiểu: Ha, các người cười ta.<br><br>"]