["Editor: Vĩ không gei<br><br>- --------------------------------------------------------<br><br>Lúc Bùi Dã từ dược phòng trở về, Dương Thành đứng trước cửa thiên viện nói chuyện với người hầu cận của mình.<br><br>Hôm nay ông ngồi xe ngựa của Tiểu Phương tới, chỉ dẫn theo một người hầu đi cùng.<br><br>\"Ngươi vừa đi đâu đấy?\" Dương Thành thấy Bùi Dã quay lại, hỏi: \"Gấp rút vậy.\"<br><br>\"Không đi đâu hết.\" Bùi Dã liếc mắt nhìn căn phòng phía sau Dương Thành, hỏi: \"Ngài định xử lý người bên trong thế nào?\"<br><br>\"Thân phận người này khó giải quyết, ta sợ rút dây động rừng, cho nên không dám lộ liễu dẫn người tới đây.\" Dương Thành nói: \"Nhưng ta đã phân phó hết rồi, đêm này người của ta sẽ cải trang tới đây, lúc đó xử lý người này thế nào, ta cũng sẽ biết chừng mực.\"<br><br>Bùi Dã nhìn chằm chằm Dương Thành một lát, hỏi: \"Ngài không định đưa người này đi trong đêm nay sao?\"<br><br>\"Ngươi và tiểu nữ hài vất vả giúp ta bắt được một con cá lớn, ta phải tận dụng nó tối đa mới đúng chứ.\" Dương Thành cười nói.<br><br>\"Ngài muốn dùng hắn để dụ đồng bọn của hắn sao?\" Bùi Dã nhíu mày hỏi: \"Người trong thôn trang phải làm sao bây giờ?\"<br><br>\"Ngươi yên tâm, nếu không nắm chắc mười phần thì ta sẽ không mạo hiểm đâu.\" Dương Thành nói.<br><br>Ông dứt lời liền dặn người hầu cận trông chừng người kia thật kỹ, nắm bả vai của Bùi Dã đi ra ngoài viện, vừa đi vừa nói: \"Bây giờ ta không biết người này có hữu dụng hay không. Ta chỉ từng giao đấu với hắn một lần, biết võ công của hắn cũng được, nhưng rốt cuộc hắn giữ vai trò gì trong đám mật thám của Trần quốc thì vẫn chưa biết.\"<br><br>\"Ngài muốn làm gì?\" Bùi Dã hỏi.<br><br>\"Nếu muốn biết rõ thân phận của hắn, cách đơn giản nhất là đợi hắn tỉnh dậy sẽ tra hỏi một phen. Nhưng người như vậy e là không phun ra được nhiều tin tức, trừ khi tìm được người chuyên tra tấn tới tra hỏi hắn.\" Dương Thành nói, nhưng tìm người hỗ trợ đồng nghĩa với việc phải truyền tin đi, tạm thời Dương Thành không muốn dùng tới cách này.<br><br>\"Còn có một cách, chính là xem thái độ của người khác đối với hắn. Nếu hắn là một tên tôm tép, chắc chắn không ai để ý tới sống chết của hắn. Nếu hắn là một người hết sức quan trọng, ngươi cảm thấy đồng bọn của hắn sẽ làm gì?\" Dương Thành hỏi Bùi Dã.<br><br>Bùi Dã nghĩ nghĩ, nói: \"Sẽ dựa theo manh mối hắn bị thương, tìm tới đây cứu hắn ra?\"<br><br>\"Hoặc là dứt khoát giết hắn.\" Dương Thành nói: \"Mạng của bọn chúng cũng không thuộc về mình, một khi nhiệm vụ thất bại, gần như chỉ có thể lấy cái chết tạ tội.\"<br><br>Mật thám khác với thích khách, một khi bại lộ thân phận thì không thể thực hiện nhiệm vụ khác được. Mà người được Trì Kính Dao và Bùi Dã cứu về này không chỉ bại lộ, dung mạo còn bị vẽ lại dán lên trên cổng thành, cái mạng mật thám của hắn chắc cũng chấm dứt hoàn toàn rồi.<br><br>Dương Thành vừa dứt lời, liền thấy Trì Kính Dao từ trước mặt đi tới.<br><br>Ánh mắt Dương Thành rơi trên người thiếu niên, thoáng giật mình một chút, sau một lúc lâu mới nhận ra thiếu niên trước mắt này là Trì Kính Dao.<br><br>\"Tiểu nữ hài?\" Dương Thành nhíu mày nhìn chằm chằm Trì Kính Dao một lúc lâu, hỏi: \"Sao ngươi lại ăn mặc thế này?\"<br><br>\"Dương tướng quân, đã lâu không gặp.\" Trì Kính Dao hành lễ với ông.<br><br>Dương Thành nhìn Trì Kính Dao, lại nhìn Bùi Dã, hỏi: \"Tình huống gì đây?\"<br><br>\"Sư phụ.\" Đáy mắt Bùi Dã hiếm khi hiện ý cười, nói với Dương Thành: \"Giới thiệu lại lần nữa với ngài, đây là đệ đệ của ta.\"<br><br> <br>\"Đệ đệ?\" Dương Thành mờ mịt, hỏi: \"Tiểu nữ hài biến thành nam hài?\"<br><br>\"Cái gì mà biến thành, ta từ lúc mới sinh tới giờ vẫn là nam hài.\" Trì Kính Dao nói: \"Chỉ là lúc trước giả làm nữ hài thôi.\"<br><br>\"Chuyện này......\" Dương Thành nhìn chằm chằm Trì Kính Dao, rõ ràng không thể bình tĩnh trong một lát.<br><br>Bộ dạng thiếu niên trước mắt vẫn tinh xảo xinh đẹp, chỉ là mấy năm nay cậu đã lớn hơn vài tuổi, trên người mất đi vài phần non nớt, hơn nữa hiện giờ cậu đổi thành nam trang, khí chất cũng không mềm mại dịu dàng như trước, thật ra lại thêm vài phần sáng sủa hoạt bát của thiếu niên.<br><br>\"Dương tướng quân, sao đột nhiên ngài lại tới đây?\" Trì Kính Dao hỏi.<br><br>Bốn năm trước Dương Thành rời đi, ông đã nhờ người đưa thư cho thôn trang, nói rằng ông đã bị điều động về phía nam, có thể trong một khoảng thời gian sẽ không quay lại đây được.<br><br>Hôm nay Trì Kính Dao bất ngờ nghe nói ông tới, ít nhiều cũng thấy hơi kinh ngạc.<br><br>Dù sao, Dương Thành lại xuất hiện đồng nghĩa với việc Bùi Dã có thể sẽ đi theo ông.<br><br>\"Tháng trước ta mới vừa được điều chuyển về doanh trại Kỳ Châu rồi.\" Dương Thành nói.<br><br>Doanh trại Kỳ Châu bình thường đóng quân ở Kỳ Châu, nhưng bởi vì cách biên giới rất gần, cho nên một khi biên thành có chiến sự thì sẽ là đội ngũ đầu tiên bị phái tới biên thành. Cũng vì như thế, việc điều động tướng lĩnh doanh trại Kỳ Châu nhiều khi cũng liên quan tới chiến sự.<br><br>Dương Thành trước giờ là người của doanh trại Kỳ Châu, bây giờ hắn được điều chuyển tới hẳn không phải là ngẫu nhiên.<br><br>\"Sắp chiến tranh sao?\" Trì Kính Dao hỏi.<br><br>\"Chuyện này cũng không thể nói bừa, một tiểu hài tử như ngươi bớt hỏi lại đi.\" Dương Thành nói xong duỗi tay muốn véo mặt Trì Kính Dao, bị cậu né đi.<br><br>Rõ ràng ông vẫn chưa thể tiếp nhận chuyện Trì Kình Dao là nam hài, lúc này nhìn chằm chằm vào Trì Kính Dao, dường như muốn nhìn ra sơ hở nào đó từ trên người đối phương.<br><br>\"Dương tướng quân, lần này ngài ở lại Kỳ Châu bao lâu?\" Trì Kính Dao hỏi.<br><br>\"Khó mà nói được, có lẽ là một năm rưỡi, cũng có thể là không đi được.\" Dương Thành thở dài, hỏi cậu: \"Đúng rồi, người bên trong bao giờ mới tỉnh lại? Ta có chút chuyện muốn hỏi hắn.\"<br><br>\"Ta..... Lúc trước không biết ngài tới, sợ người quan phủ lề mề không chịu tới, để đề phòng người kia đột nhiên tỉnh dậy tấn công người khác nên đã chỗ hắn uống chút thuốc ngủ.\" Trì Kính Dao nói.<br><br>\"Đêm nay có thể tỉnh lại không?\" Dương Thành hỏi.<br><br>\"Đến ngày mai dược hiệu mới hết được.\" Trì Kính Dao nói.<br><br>Dương Thành nghe vậy hơi bất đắc dĩ, một lúc lâu sau nói: \"Hết cách, vậy chúng ta làm chuyện khác trước. Các ngươi tìm thấy hắn ở đâu? Tới đó xem thử nói không chừng có thể tìm ra manh mối khác.\"<br><br>\"Phía sau núi, đi qua bức tường hậu viện một lúc là tới.\" Bùi Dã dứt lời liền dẫn Dương Thành ra hậu viện.<br><br>Trì Kính Dao hơi tò mò, cũng đi theo phía sau.<br><br>Nhưng khi ba người mới vừa đi tới cạnh dược tuyền liền thấy khói bốc lên từ ngọn núi cách đó không xa.<br><br>Làn khói kia không quá lớn, bây giờ sắc trời cũng đã hơi tối, nếu bọn họ không tới gần e là cũng không thể nhìn thấy được.<br><br> <br>\"Trên núi cháy?\" Trì Kính Dao hỏi.<br><br>\"Cây cối trên núi mùa này đều khá ẩm ướt, hơn nữa mấy ngày trước mới mưa lớn xong.\" Bùi Dã nói: \"Sao đang yên lại đột nhiên cháy được?\"<br><br>Trì kính Dao nghe vậy cũng hơi khó hiểu, dù sao thì khí hậu xuân thu hanh khô mới dễ cháy núi. Nhưng bây giờ là mùa hạ, khí hậu ẩm ướt, trên núi cũng không có những loại cây dễ cháy như tùng bách, theo lý mà nói thì không thể vô duyên vô cớ cháy mới đúng.<br><br>Trừ khi có người cố ý phóng hỏa.<br><br>Dương Thành nhìn làn khói đặc phía xa xa, mày nhíu chặt, vẻ mặt hơi phức tạp.<br><br>Đúng lúc này, trong rừng cây đột nhiên phát ra tiếng kêu \"khịt khịt\".<br><br>Sau đó, một con khỉ từ trong rừng chui ra.<br><br>\"Hầu ca?\" Bùi Dã theo bản năng nói.<br><br>\"Con này không phải hầu ca.\" Trì Kính Dao nói.<br><br>Cậu và hầu ca ở chung đã lâu, liếc mắt một cái là có thể nhận ra bộ dạng của nó.<br><br>Cậu vừa dứt lời, trong rừng lại chui ra mấy con khỉ nữa, lần này cuối cùng Trì Kính Dao cũng thấy được hầu ca.<br><br>Nhưng hầu ca nhìn có vẻ chật vật, trên người dính rất nhiều bụi, cả người thoạt nhìn đen thui.<br><br>\"Sao thế này?\" Trì Kính Dao hỏi: \"Bọn chúng bị làm sao vậy?\"<br><br>Cậu tiến lên vài bước, phát hiện trên người vài con khỉ đều dính bụi, có chỗ lông bị thiêu trụi.<br><br>\"Khịt khịt!\" Hầu ca đi tới gần Trì Kính Dao, sau đó chỉ chỉ vào lưng mình.<br><br>Trì Kính Dao nhìn kỹ liền thấy một chỗ da trên lưng nó bị thương, máu thịt lẫn lộn.<br><br>Ngoại trừ hầu ca, còn có mấy con khỉ khác cũng bị thương, lúc này đều kêu \"khịt khịt\" rất đau đớn.<br><br>\"Chỗ bị cháy là sơn động của đám hầu ca đang ở.\" Trì Kính Dao nói.<br><br>Bùi Dã hiển nhiên cũng nghĩ như vậy, vẻ mặt hơi cứng lại.<br><br>\"Phải rửa qua vết thương cho lũ khỉ trước đã, sau đó dẫn chúng đi bôi thuốc.\" Nước trong dược tuyền này không chỉ có thể rửa sạch bụi bẩn trên người lũ khỉ, còn có tác dụng khử trùng vết thương nữa.<br><br>Trì Kính Dao nói xong liền tìm một dược tuyền có nhiệt độ thích hợp, bảo đám khỉ ngồi xổm cạnh hồ, rồi sau đó vẩy nước cẩn thận rửa vết thương trên người hầu ca, Bùi Dã thấy thế cũng đi tới hỗ trợ.<br><br>Hầu ca ngoan ngoãn ngồi xổm cạnh hồ, khua tay với những con khỉ khác rồi kêu \"khịt khịt\" hai tiếng, nhưng con khỉ khác nghe vậy cũng đi tới cạnh dược tuyền tự rửa vết thương trên người mình.<br><br>\"Người kia sau khi bị thương đã được đám hầu ca đưa về sơn động của chúng, hôm nay chúng ta mới đưa hắn về.\" Ánh mắt Bùi Dã mang theo tia sắc lạnh, nói với Dương Thành ở bên cạnh: \"Có người đã tới sơn động, rất có thể là do bọn họ phóng hỏa.....\"<br><br><br>Dương Thành giật mình, nói: \"Nói cũng có lý, bọn họ muốn giết khỉ diệt khẩu.\"<br><br>Trì Kính Dao ở một bên nghe vậy tức giận nói: \"Ai lại lòng dạ độc ác tới vậy? Lũ khỉ cũng không biết nói chuyện, thế mà bọn họ cũng không tha......\"<br><br>\"Đồng bọn của người chúng ta đưa về.\" Bùi Dã nói: \"Bọn chúng cho người hành động như vậy, chứng tỏ người kia rất quan trọng sao?\" <br><br>\"Quan trọng đến mức chúng không ngại làm điều thừa, cũng sợ để lại manh mối nào đó cho chúng ta.\" Dương Thành nói.<br><br>Thật ra những người đó hoàn toàn không cần làm vậy, hôm nay Bùi Dã đã nhìn quanh sơn động rồi mà chẳng tìm được manh mối hữu dụng gì. Còn đám khỉ này, chúng nó dù có thông minh tới đâu thì cũng không thể nói chuyện, cho dù biết gì đó cũng chẳng thể tiết lộ được.<br><br>Nhưng bọn họ lại vẫn thấy lo lắng, phóng hỏa sơn động muốn gi ết chết lũ khỉ.<br><br>Cũng may đám hầu ca tay chân nhanh nhẹn, phản ứng cũng nhanh nên thoát được.<br><br>\"Còn muốn đi lên núi xem không?\" Bùi Dã hỏi.<br><br>\"Không cần.\" Dương Thành nói: \"Chắc chúng đã xóa sạch những thứ có thể xóa được rồi.\"<br><br>Đợi sau khi rửa vết thương cho đám khỉ xong, Trì Kính Dao liền dẫn chúng tới tiền viện.<br><br>Đám khỉ này bình thường chưa từng vào trong thôn trang, chỉ có mỗi hầu ca hay đến nhưng cũng rất ít khi đi tới tiền viện, thế mà hôm nay chúng nó lại rất ngoan ngoãn đi theo sau Trì Kính Dao.<br><br>Đám tiểu nhị ở tiền viện thấy Trì Kính Dao dẫn lũ khỉ tới đây, đều thấy hơi kinh ngạc, đợi sau khi biết chúng bị thương cũng không hỏi nhiều, bôi thuốc cho lũ khỉ trước.<br><br>Đinh Tiểu Uyển và Trình đại phu nghe tin cũng tới đây.<br><br>Bùi Dã kể lại chuyện xảy ra hôm nay cho bọn họ.<br><br>\"Trên núi tạm thời không an toàn, để lũ khỉ này ở thôn trang tạm đi.\" Trình đại phu nói.<br><br>Lão nói xong lại căn dặn tiểu nhị vài câu, giúp mấy con khỉ bị thương sắp xếp chỗ nghỉ ngơi.<br><br>Cũng may có hầu ca ở đó, những con khỉ khác đều rất nghe lời.<br><br>\"Những người đó ngay cả khỉ cũng không tha, nói không chừng sẽ tìm tới chúng ta.\" Trì Kính Dao hơi áy náy nói: \"Đều do con, không nên cứu người kia về, ngược lại rước phải phiền toái.\"<br><br>Trình đại phu nghe vậy nói: \"Con là đại phu, trị bệnh cứu người là trách nhiệm của con, sao lại vì chuyện này mà suy tính vớ vẩn như vậy? Nếu đại phu trên đời này trước khi cứu người phải tìm hiểu rõ tổ tông tám đời của họ thì không cần phải cứu người nữa.\"<br><br>\"Sư phụ nói đúng.\" Đinh Tiểu Uyển nói: \"Nếu những người đó quả thật ngay cả khỉ cũng không tha, vậy cho dù đệ không cứu hắn thì chúng ta cũng chưa chắc đã không gặp phải phiền phức.\" Dù sao gần đây cũng chỉ có một thôn trang như này, nếu họ thật sự muốn diệt trừ hậu họa thì rất có thể sẽ nhân lúc đêm khuya tiện tay phóng hỏa cả thôn trang luôn.<br><br>Cùng lúc này, Dương Thành ở hậu viện quan sát đám cháy trên núi trong chốc lát, đợi khi xác định ngọn lửa không lan ra thì mới quay về tiền viện.<br><br>\"Đốt thôn trang thật ra cũng không hẳn.\" Dương Thành nhíu mày, duỗi tay vỗ một cái lên vai Trì Kính Dao, nói: \"Với tình hình trước mắt của chúng, không thể trốn ở trong trấn được, nếu muốn tiếp tục ẩn nấp để sau này trà trộn vào doanh trại Kỳ Châu, cách tốt nhất chính là tìm một nơi thích hợp để đặt chân.\"<br><br>Ông nói xong liếc mắt nhìn mọi người một cái, nói: \"Nếu ta là chúng, sau khi tìm được người trọng thương trên núi, ta sẽ cùng những người khác cải trang thành nông hộ gần đây, đưa người tới thôn trang chữa trị, giống như lúc trước ta được thôn dân gần đây đưa tới đây vậy, các ngươi cũng không hề đề phòng chút nào.\"<br><br>Nếu lo lắng người kia bị nhận ra vì lệnh truy nã, thậm chí có thể hủy dung của hắn.<br><br>\"Đến lúc đó đợi bọn chúng làm quen với tiểu nhị trong thôn trang, lợi dụng các ngươi làm gì đó cũng khó mà nói được, dù sao trong phạm vi mười mấy dặm cũng chỉ có người trong thôn trang các ngươi thường xuyên đi tới trấn trên.\" Dương Thành chuyển đề tài, lại nói: \"Nhưng bất kể trước đó có thuận lợi thế nào, đợi sau khi mục đích của chúng đạt được, nhất định không để ai sống sốt.\"<br><br>Ông vừa dứt lời, mọi người ở đây đều rùng mình một cái.<br><br>\"Cho nên, các ngươi nên thấy may mắn khi đã cứu được người kia trước bọn chúng, còn đúng lúc đi báo quan.\" Dương Thành nói: \"Đối phó với chúng, trốn cũng không xong, cách duy nhất chính là bắt hết một lượt, diệt trừ hậu họa. Nếu không, dù cho các ngươi đã thoát được một kiếp, bọn chúng cũng sẽ đi hại tính mạng của nhiều người khác.\"<br><br> <br>Lời này của ông cũng không phải nói quá, đám mật thám Trần quốc này trước giờ tàn nhẫn, giết người không chớp mắt.<br><br>\"Vậy bây giờ...... phải làm sao?\" Trì Kính Dao hỏi: \"Bọn họ vẫn sẽ tìm tới sao?\"<br><br>\"Đó là đương nhiên, nhất định chúng sẽ tới.\" Dương Thành nói: \"Chuyện tiếp theo cứ giao cho ta là được.\"<br><br>Ông dứt lời liền căn dặn tiểu nhị trong thôn trang một lần, đám tiểu nhị nghe vậy vội đáp lời rồi rời đi.<br><br>Nếu ông đoán đúng, mật thám Trần quốc vì thận trọng sẽ lựa chọn hành động sau lúc nửa đêm.<br><br>Mà người của ông nhất định sẽ tới đây trước bọn chúng.<br><br>Tiếp theo, ông chỉ cần kiên nhẫn đợi người của mình tới là được.<br><br>\"Nào, tiểu nữ hài, lát nữa ta sẽ dẫn ngươi đi xem trò hay.\" Dương Thành gọi Trì Kính Dao ra sân, tìm đại một cái bệ đá ngồi xuống.<br><br>Trì Kính Dao vẫn chưa hồi thần sau khiếp sợ, cả người đều căng thẳng không thôi.<br><br>Chuyện hôm nay đã xảy ra quá mức chấn động, khiến cậu chỉ cảm thấy sợ hãi.<br><br>Mặc dù cậu vẫn biết không lâu nữa thì nơi này sẽ rơi vào vũng lầy chiến tranh...... Nhưng khi thời khắc đó ngày càng đến gần, cậu vẫn cảm thấy bất an.<br><br>Những cảnh gió tanh mưa máu viết trong sách dường như sắp hiện ra trước mắt ngay tức khắc...... <br><br>\"Vẫn đang suy nghĩ mình không nên cứu người kia sao?\" Dương thành đặt một tay lên vai Trì Kính Dao, nói: \"Ngươi biết không? Hôm nay nếu chúng ta có thể bắt hết bọn chúng một lượt, sau này Đại Du sẽ ít người chết hơn...... trong đó nói không chừng cũng có nhị ca của ngươi đấy.\"<br><br>Trì Kính Dao ngẩn ra, chợt nhớ tới nội dung trong nguyên tác.<br><br>Theo nguyên tác, cậu chính là một mật thám, sau đó bị phái đi ám sát Bùi Dã, kết quả thất bại bị Bùi Dã giết ngược.<br><br>Cho nên, mật thám Trần quốc này có thể cùng một loại với Trì Kính Dao trong nguyên tác sao?<br><br>Nghĩ vậy, Trì Kính Dao nhịn không được mà giương mắt nhìn về phía Bùi Dã.<br><br>Bùi Dã khoanh tay tựa vào cột trụ hành lang, lúc này cũng đang nhìn cậu.<br><br>\"Thả lỏng đi, chúng ta nói chuyện khác.\" Dương Thành im lặng tiến sát vào Trì Kính Dao, nhỏ giọng hỏi: \"Ngươi thật sự là nam hài hả?\"<br><br>Trì Kính Dao không ngờ thời điểm này mà ông vẫn còn thảnh thơi để ý tới chuyện đó, bất đắc dĩ nói: \"Chuyện này có thể là giả được sao?\"<br><br>\"Ta vẫn chưa tin lắm.\" Dương Thành nhìn cậu một lúc lâu, hỏi: \"Nếu ngươi thật sự là nam hài, vậy ngươi..... dám cho ta xem không?\"<br><br>Trì Kính Dao:.......<br><br>Sao nào? Ngài muốn so kích cỡ với ta sao?<br><br>- -------------------------------------------------------<br><br>Tác giả có lời muốn nói: <br><br>Bùi Dã: Nó có, ta làm chứng! (Nhưng chắc là không to)<br><br>- -------------------------------------------------------<br><br>Hết chương 51.<br>"]