["Editor: Vĩ không gei<br><br>- --------------------------------------------------------<br><br>\"Đây chỉ là..... do ta sơ ý thôi.\" Trì Kính Dao buông Bùi Dã ra cười ngượng ngùng, nói: \"Lúc trèo cây làm rách quần.\"<br><br>\"Ngươi còn biết trèo cây sao?\" Bùi Dã nhíu mày hỏi.<br><br>Trì Kính Dao nhỏ giọng nói: \"Do ta không biết trèo nên mới làm rách quần đấy.\"<br><br>Bùi Dã không để ý tới quần của cậu nữa, mà duỗi tay nâng cổ tay cậu lên, liếc mắt nhìn cánh tay bị trầy da của cậu một cái.<br><br>\"Đau không?\" Bùi Dã nhíu mày hỏi.<br><br>\"Đau ạ.\" Trì Kính Dao ngoan ngoãn đáp.<br><br>\"Biết đau còn không ngoan một chút?\" Bùi Dã trách mắng: \"Trong phòng có thuốc không?\"<br><br>\"Có ạ!\" Trì Kính Dao vội bước nhanh vào phòng, cầm lọ thuốc trị thương ra.<br><br>Bùi Dã ngồi cạnh giường, nhận lấy thuốc trị thương bắt đầu bôi cho cậu.<br><br>Trước đó Trì Kính Dao còn không thấy đau lắm, nhưng đợi đến bây giờ thì thấy nửa cánh tay đều đau nhức.<br><br>Lúc Bùi Dã bôi thuốc cho cậu, thuốc còn chưa có chạm vào da mà Trì Kính Dao đã bắt đầu r3n rỉ.<br><br>\"Nhóc con 3 tuổi trong thôn bị thương cũng không kêu lớn như ngươi đâu.\" Bùi Dã nói.<br><br>\"Khả năng chịu đau của mỗi người mỗi khác, có người trời sinh đã nhạy cảm với cơn đau rồi.\" Trì Kính Dao nói.<br><br>Bùi Dã ngẩng đầu liếc mắt nhìn cậu, thấy trên trán cậu đẫm mồ hôi, đoán là cậu thật sự rất đau đớn, liền nhịn xuống không tiếp tục nói móc cậu nữa. Sau khi bôi thuốc xong, Bùi Dã lại cẩn thận thổi thổi, đợt thuốc hơi khô mới buông cậu ra.<br><br>\"Được rồi, đi thay y phục khác đi.\" Bùi Dã nói.<br><br>Trì Kính Dao đưa trái đào đen chưa ăn xong cho Bùi Dã, rồi sau đó đi tìm y phục thay.<br><br>Cậu cũng không kiêng dè Bùi Dã, cởi s@ch y phục trên người trước mặt đối phương.<br><br>Ánh mắt Bùi Dã rơi xuống phần đùi tr@n trụi của thiếu niên, nói: \"Đợi chút, trên đùi ngươi có bị thương không?\"<br><br>Hắn nói xong bước tới nhìn thoáng qua, liền thấy sườn đùi trong của Trì Kính Dao cũng bị trầy da một chút, mới nãy bị quần che lại nên không chú ý, lúc này nhìn thấy một vết đỏ hồng cực kỳ bắt mắt.<br><br> <br>\"Bảo sao ta cứ thấy trên đùi hơi đau?\" Trì Kính Dao nhíu mày nói.<br><br>Bùi Dã thở dài, đưa nửa quả đào trong tay cho Đại Lão ngồi chồm hổm bên cạnh, chính mình lại lấy thuốc mỡ, ngồi xổm xuống đất bôi thuốc lên chỗ trầy da trên đùi của Trì Kính Dao.<br><br>Sau khi bôi thuốc xong, Bùi Dã vẫn kiên nhẫn thổi thổi cho cậu như trước.<br><br>\"Ngứa, ha ha......\" Trì Kính Dao cười hơi né một chút, tự mình lấy tay quạt quạt.<br><br>\"Sao đang yên lại muốn đi trèo cây?\" Bùi Dã hỏi.<br><br>\"Do hầu ca muốn ta trèo, hôm nay nó hơi thất thường, ta muốn xem thử nó định làm gì.\" Trì Kính Dao nói.<br><br>Khi cậu nói chuyện thấy nửa quả đào của mình bị Đại Lão ăn, nhịn không được chọc chọc vào đầu Đại Lão.<br><br>Bùi Dã bất đắc dĩ nhìn cậu một cái, lấy y phục mặc giúp cậu, nói: \"Lát nữa dẫn ta đi xem thử.\"<br><br>Trì Kính Dao vội gật đầu đồng ý.<br><br>Bùi Dã thuận tay sửa lại chút tóc giúp cậu, rồi dẫn cậu ra tiền viện.<br><br>\"Ta còn tưởng rằng ngày kia các huynh mới tới cầu hôn chứ.\" Trên đường đi, Trì Kính Dao nói với Bùi Dã.<br><br>\"Nghe nói ngày hôm nay đẹp hơn nên đổi lại.\" Bùi Dã nói.<br><br>\"Bảo sao sáng sớm đã không thấy sư phụ đâu.\" Trì Kính Dao nói.<br><br>Có lẽ Trình đại phu cũng rất vui sướng, hơn nữa mấy ngày nay bận rộn nên quên không nói chuyện đổi ngày cho Trì Kính Dao.<br><br>Trì Kính Dao đi theo Bùi Dã đi tới tiền viện, phát hiện hôm nay rất nhiều người, ngoại trừ Bùi Nguyên và Bùi Dã ở ngoài, còn có mấy thúc bá và đường huynh đệ của Bùi gia, hiện trường rất đông đủ. Còn Trình đại phu lại gọi hết quản sự trong thôn trang và y quán tới đây, bên ngoài nhất thời cực kỳ náo nhiệt.<br><br>Thân thích hai bên gặp mặt, hàn huyên không hết chuyện.<br><br>Trì Kính Dao đứng một lát liền cảm thấy chán, lén chào hỏi Trình đại phu và Bùi phụ một cái, rồi kéo Bùi Dã đi ra ngoài.<br><br>Tuổi hai người bọn cậu cũng vẫn nhỏ, đến đây vốn cũng chỉ cho có mà thôi, dù có mặt hay không thì cũng không quan trọng.<br><br>\"Nhị ca, chúng ta đi tìm cái thang trước đi.\" Trì Kính Dao kéo Bùi Dã nói.<br><br>\"Tìm thang làm gì?\" Bùi Dã hỏi.<br><br>\"Trèo tường á.\" Trì Kính Dao nói.<br><br> <br>Bùi Dã nhíu mày nói: \"Ngươi dẫn ta đi nhìn rồi tính tiếp.\"<br><br>Trì Kính Dao nghĩ cũng đúng, nói không chừng hầu ca chờ không được đã sớm rời đi, chẳng may bọn cậu mang thang tới thì không phải uổng công sao?<br><br>Hai người cùng đi tới gần dược tuyền, phát hiện hầu ca vẫn chưa đi, mà tìm một chỗ râm ngồi đợi Trì Kính Dao.<br><br>Hầu ca thấy Trì Kính Dao và Bùi Dã, kêu \"khịt khịt\" hai tiếng, đứng dậy dẫn bọn cậu đi tới cạnh bức tường. Nó dùng cả tay chân, nhảy 2-3 cái lên đầu tường, ngồi xổm vẫy vẫy tay với Trì Kính Dao.<br><br>\"Vẫn phải về lấy cái thang!\" Trì Kính Dao nói.<br><br>\"Không cần.\" Bùi Dã nói xong lùi về sau vài bước, chợt dừng lực phi về phía trước, lấy đà nhảy lên trên tường.<br><br>Trì Kính Dao ngẩng đầu nhìn hắn, vẻ mặt sùng bái nói: \"Nhị ca, huynh thật lợi hại!\"<br><br>Cậu vừa dứt lời, liền thấy hầu ca \"khịt khịt\" hai tiếng với cậu, ý bảo cậu cũng đi lên đi.<br><br>\"Ta không thể trèo lên được.\" Trì Kính Dao nói.<br><br>Bùi Dã nhìn qua bên ngoài bức tường, nói: \"Có thể là nó muốn dẫn chúng ta lên núi, chắc gặp chuyện gì đó không giải quyết được.\"<br><br>Lúc trước Trì Kính Dao cũng nghĩ tới khả năng này, bây giờ Bùi Dã nói lại càng thấy có lý.<br><br>Nếu không phải có chuyện gì cần cậu hỗ trợ, hầu ca không nhất thiết phải kéo cậu lên tường làm gì.<br><br>Lúc nói chuyện, Bùi Dã đã nhảy xuống đất, rồi sau đó ngồi xổm trên đất bảo Trì Kính Dao giẫm lên vai của hắn.<br><br>Lần đầu tiên Trì Kính Dao trèo tường như vậy, còn rất k1ch thích, cẩn thận giẫm lên vai Bùi Dã leo lên tường.<br><br>\"Đừng nhảy xuống, đợi ta.\" Bùi Dã căn dặn.<br><br>Trì Kính Dao nghe vậy liền ngoan ngoãn ngồi xổm trên tường.<br><br>Đợi sau khi Bùi Dã bật qua, duỗi tay với cậu nói: \"Nhảy đi.\"<br><br>Lúc này Trì Kính Dao mới hít một hơi thật sâu, nhảy xuống chỗ của Bùi Dã.<br><br>Bùi Dã duỗi tay đỡ cậu đặt xuống đất, thuận miệng nói: \"Hình như cao hơn chút rồi.\"<br><br>\"Thật vậy ạ?\" Trì Kính Dao nghe vậy rất vui sướng, nhịn không được đo với Bùi Dã, thế nhưng cậu không cảm thấy mình cao hơn, ngược lại cảm thấy Bùi Dã hình như cao lên rất nhiều.<br><br><br>Sau đó, hầu ca đi trước dẫn đường cho hai người lên núi.<br><br>Trì Kính Dao vốn nghĩ nếu không trèo tường được thì sẽ đi vòng từ cổng chính, nhưng khi đi ra xem địa hình thì cậu mới phát hiện gần đó cỏ mọc um tùm, nếu thật sự đi lối đó thì không ổn lắm. Khu gần đây chỉ có chỗ hầu ca đi là thoáng đãng, chỗ khác căn bản là không thể đặt chân.<br><br>Dù sao hầu ca cũng là khỉ, bước chân rất nhanh, Trì Kính Dao đi theo sau phải chạy chậm theo mới kịp.<br><br>Đi được một lúc, cậu gần như là được Bùi Dã nửa đỡ nửa kéo đi lên núi.<br><br>\"Không phải hầu ca lại sinh một con khỉ con nữa chứ?\" Trì Kính Dao hỏi.<br><br>\"Giờ đang mùa sinh sản, rất dễ nuôi con, cho dù thật sự sinh cũng không cần ngươi quan tâm.\" Bùi Dã nói: \"Trừ khi là khỉ cái gặp nguy hiểm.\"<br><br>Trì Kính Dao nghe vậy ngẩn ra, không khỏi thấy hơi lo lắng.<br><br>Hai người lại cùng hầu ca đi một đoạn tới gần một sơn động tương đối bí ẩn.<br><br>\"Đây là cây đào đen sao?\" Trì Kính Dao kinh ngạc nói.<br><br>Chỉ thấy trước sơn động có hai cây đào, bên trên có đầy đào đen.<br><br>\"Chẳng trách Đinh tỷ tỷ nói bọn họ đi lên núi mấy lần cũng không tìm được.\" Trì Kính Dao nói: \"Đường chúng ta vừa mới đi, nếu không có hầu ca dẫn thì đúng là rất khó tìm.\" Trì Kính Dao nói xong duỗi tay muốn hái đào trên cây, lại nghe hầu ca \"khịt khịt\" hai tiếng, vẫy vẫy tay với cậu.<br><br>Nhìn nó như vậy rõ ràng không phải dẫn Trì Kính Dao tới đây hái đào.<br><br>Trì Kính Dao và Bùi Dã đi tới trước sơn động, liền thấy hơn mười con khỉ lục tục chạy ra. Đám khỉ vây quanh hai người tò mò quan sát, còn có con khỉ vươn tay muốn sờ Trì Kính Dao, bị Bùi Dã lườm một cái sợ tới mức rụt tay về.<br><br>Hầu ca \"khịt khịt\" ngồi xổm ở cửa sơn động, lại vẫy tay với Trì Kính Dao và Bùi Dã.<br><br>Rõ ràng là nó muốn dẫn hai người đi xem cái gì đó bên trong sơn động.<br><br>\"Không có gì nguy hiểm chứ?\" Trì Kính Dao nhỏ giọng hỏi.<br><br>\"Nhìn trạng thái của bọn nó, thứ bên trong có vẻ không công kích đâu.\" Mặc dù Bùi Dã nói vậy, nhưng vẫn lặng lẽ lấy phi đao ra.<br><br>\"Vào xem đi.\" Bùi Dã nói.<br><br>Trì Kính Dao nghe vậy nắm lấy tay kia của Bùi Dã, ngoan ngoãn đi theo sau hắn vào trong sơn động.<br><br>Trong sơn động rất tối, bước vào mấy bước là tầm nhìn đã bắt đầu mờ tối rồi.<br><br>Bùi Dã lấy ra ống đánh lửa chiếu sáng, đợi sau khi mắt thích ứng được liền thấy một người nằm trong động.<br><br>Người nọ trông có vẻ 30 tuổi, là một nam nhân không rõ sống chết.<br><br>Hầu ca ngồi xổm bên cạnh người đó, kêu \"khịt khịt\" hai tiếng.<br><br>Trì Kính Dao thấy thế liền muốn tiến lên xem thử, nhưng bị Bùi Dã kéo lại.<br><br>\"Ta xem thử trước đã.\" Bùi Dã che Trì Kính Dao sau lưng, tiến lên duỗi tay sờ cần cổ của người nọ trên mặt đất, nói: \"Còn sống..... hình như hôn mê, trên người chắc là có thương tích.\"<br> <br><br>Trì Kính Dao trốn sau lưng Bùi Dã, hỏi: \"Ta có thể khám cho hắn không?\"<br><br>\"Đợi một chút.\" Bùi Dã vừa để ý động tĩnh của người này, vừa nâng tay đối phương lên nhìn qua, nói: \"Vết chai trên tay rất giống với Dương tướng quân, chắc cũng là người nhà binh.\"<br><br>Trì Kính Dao nhìn thoáng qua xiêm y vải thô người đó mặc, nói: \"Là quan binh sao?\"<br><br>\"Khó mà nói được.\" Bùi Dã nói: \"Ta quan sát hắn, ngươi xem vết thương của hắn đi.\"<br><br>Trì Kính Dao nghe vậy tiến lên kiểm tra vết thương của người đó một chút, lại kiểm tra mạch đập của đối phương.<br><br>\"Thế nào?\" Bùi Dã hỏi.<br><br>\"Mạch tượng rất yếu, có lẽ là mất máu hơi nhiều.\" Trì Kính Dao giúp đối phương cầm máu đơn giản, lại nói: \"Xương sườn và xương đùi của hắn đã gãy rồi, không thể hoạt động dễ dàng, phải tìm người trong thôn trang hỗ trợ. Huynh hay là ta đi?\" <br><br>Bùi Dã giương mắt nhìn về phía cậu, nghĩ nghĩ, nói: \"Để hầu ca đi đi.\"<br><br>\"Hả?\" Trì Kính Dao nói: \"Nó có biết nói chuyện đâu.\"<br><br>Bùi Dã nhìn thoáng qua người dưới đất, xé một mảnh vải trên y phục của đối phương, rồi sau đó duỗi tay quẹt chút máu trên miệng vết thương của hắn, viết mấy chữ lên đó. Động tác của hắn rất lưu loát bình tĩnh, như không phải dùng máu người viết chữ mà đang dùng mực bình thường.<br><br>Sau đó hắn đưa mảnh vải có chữ cho hầu ca, khoa tay múa chân với nó vài lần.<br><br>Hầu ca hiểu ý, cầm mảnh vải chạy về phía thôn trang.<br><br>Bùi Dã quay đầu, phát hiện Trì Kính Dao đang dùng một ánh mắt cực kỳ phức tạp nhìn mình, liền hỏi: \"Sao lại nhìn ta như vậy?\"<br><br>\"Không có gì......\" Trì Kính Dao liếc mắt nhìn vết máu dính trên tay của hắn, nói: \"Chỉ là mới vừa nãy thấy huynh dùng máu của hắn viết chữ, đột nhiên nhớ lại chuyện huynh bẻ cằm Dương tướng quân mấy năm trước.....\"<br><br>Bùi Dã lúc này khiến Trì Kính Dao có cảm giác xa lạ không rõ nguyên do.<br><br>Sự quyết đoán và tàn nhẫn này trong nội tâm của đối phương hơi khác so với người nhị ca mà Trì Kính Dao quen thuộc.<br><br>\"Nói đến Dương tướng quân......\" Bùi Dã đột nhiên nhướng mày cười, như nhớ tới chuyện gì vui vẻ lắm: \"Nếu ngài ấy biết ngươi là nam hài, chắc là sẽ rất vui.\"<br><br>Trì Kính Dao:???<br><br>Ta có phải nam hài hay không thì liên quan gì tới ngài ấy?<br><br>- --------------------------------------------------------<br><br>Tác giả có lời muốn nói:<br><br>Dương Thành: Không liên quan tới ta, nhưng liên quan tới con ta!<br><br>- --------------------------------------------------------<br><br>Hết chương 49.<br>"]