["Editor: Vĩ không gei<br><br>- --------------------------------------------------------<br><br>Hôm đó sau khi Trì Kính Dao về lại thôn trang, cũng chưa kiểm tra cái hộp thuốc.<br><br>Cho nên phi đao Bùi Dã lén đặt vào trong hộp thuốc của cậu, ước chừng khoảng hai ngày sau mới bị Trì Kính Dao phát hiện.<br><br>Hai thanh phi đao kia rất tinh xảo, tay nghề thoạt nhìn cũng không giỏi bằng cái mà Trì Kính Dao đưa cho Bùi Dã, vừa thấy là biết không phải do người lão luyện làm ra, giống như Bùi Dã tự tay làm.<br><br>Hơn nữa cái túi đựng kia, Trì Kính Dao nhìn thấy hơi quem mắt. Sau đó cậu mới nhớ ra, hôm Bùi Dã đang giận dỗi, dường như đã nghịch một tấm da, lúc ấy Trì Kính Dao cũng không biết hắn đang là gì, bây giờ mới hiểu ra.<br><br>Không ngờ lúc Bùi Dã tức giận lại vẫn vội vàng làm cái này cho cậu!<br><br>Trong lòng Trì Kính Dao cảm động không thôi, cầm phi đao vui sướng một lúc lâu.<br><br>Sau hôm đó, cậu đã đeo túi lên, đi đâu cũng mang theo phi đao của mình.<br><br>Thật ra cậu rõ ràng có thể ném phi đao vào không gian cất trữ, căn bản không cần đeo bên người. Nhưng cậu đang vui vẻ khi có quà mới, như sợ người khác không nhận ra nên đeo phi đao đi bộ một vòng quanh thôn trang, thiếu điều muốn kéo người tới nhìn cậu khoe khoang.<br><br>Sau hôm có được phi đao, Trì Kính Dao dựng một bia ngắm ngay tại ngõ tiểu viện.<br><br>Bia ngắm kia là cái mấy năm trước Dương Thành làm để tỷ thí với Bùi Dã, sau đó bị ném vào nhà kho, vẫn không có ai sử dụng.<br><br>Nhưng cái bia đó chỉ được làm bằng cỏ khô, vừa cứng lại vừa dày. Trì Kính Dao luyện vài lần, độ chính xác cũng được nhưng bởi vì lực quá yếu, lần nào phi đao cũng chạm vào bia ngắm rồi rơi xuống, không có lần nào có thể c ắm vào bia.<br><br>Cậu luyện tập nửa ngày thấy hơi nản, nên đã thay đổi bia ngắm thành giấy.<br><br>Lúc này lại rất thuận buồm xuôi gió, phi đao vừa phóng ra đã phi thẳng qua hồng tâm, rơi xuống đất cách đó không xa.<br><br>\"Khịt khịt!\" Con khỉ Đại Lão đứng xem ở một bên vỗ tay thay lời khen cậu.<br><br>Trì Kính Dao ngại ngùng cười cười, thật sự sướng không chịu được.<br><br>Ngày trước lúc cậu dùng ná, mặc dù sức lực đó không sánh bằng Bùi Dã, nhưng cũng tạm được. Bởi vì lực bắn của ná phụ thuộc phần lớn vào lực đàn hồi, khác so với phi đao, tất cả sức lực đều chỉ dựa vào chính cậu, không có trợ lực nào hết.<br><br> <br>Cho nên nếu cậu muốn luyện tập phi đao tốt, vấn đề đầu tiên là phải khiến sức lực của bản thân tăng thêm một chút.<br><br>Vì thế, Trì Kính Dao cố ý đi giúp đám tiểu nhị việc nặng mấy ngày, muốn rèn luyện sức lực của bản thân một chút. Tiếc là xưa nay cậu chưa từng làm việc nặng, làm vài ngày sức lực chả thấy tăng thêm bao nhiêu, trên tay lại bị cọ sát ra vài cái bọng nước.<br><br>\"Đệ nghĩ quẩn tới mức nào mà làm thế này vậy?\" Đinh Tiểu Uyển nhìn bọng nước trên một tay của cậu, nhịn không được trêu chọc.<br><br>\"Ta chỉ muốn rèn luyện sức lực một chút thôi, lần sau gặp nhị ca có thể khoe khoang một chút.\" Trì Kính Dao nói: \"Ai biết lại kém cỏi tới mức này.....\"<br><br>\"Kỹ năng cần phải có sự chuyên sâu, từ nhỏ đệ đã không làm việc tốn sức, đừng ép buộc bản thân nữa.\" Đinh Tiểu Uyển nói.<br><br>\"Ta chỉ đang không tin vào số mệnh thôi mà?\" Trì Kính Dao thở dài nói: \"Muốn cố gắng thử chút thôi.\"<br><br>Đinh Tiểu Uyển bật cười nói: \"Sao đột nhiên nhị ca đệ lại muốn dạy đệ phi đao?\"<br><br>\"Có thể vì biết ta là nam hài?\" Trì Kính Dao nói.<br><br>Nhưng lập tức cậu nhận ra không phải vì lý do này, Bùi Dã hẳn là đã bắt đầu chuẩn bị túi đựng kia từ trước khi biết thân phận của cậu rồi, chứng tỏ phi đao đã chuẩn bị cho cậu sớm hơn nữa. Thời điểm đó, Bùi Dã còn chưa biết cậu là nam hài đâu.<br><br>\"Có lẽ huynh ấy hy vọng..... ta có thể tự bảo vệ mình?\" Trì Kính Dao lại nói.<br><br>\"Có lẽ vậy.\" Đinh Tiểu Uyển nói: \"Bây giờ thế đạo hỗn loạn, chỗ chúng ta lại quá gần biên thành, đến lúc đó nếu thật sự chiến tranh...... ai cũng không thể nói trước thế đạo sẽ biến đổi như thế nào.\"<br><br>Trì Kính Dao nghe vậy ngẩn ra, chợt nhớ tới năm đó nguyên chủ và Nguyễn Bao Tử trốn ra khỏi biên thành.<br><br>Lúc đó có đám thổ phỉ tấn công, cả thôn bọn cậu gặp nạn, người thì chết người thì bị thương, tình trạng vô cùng thê thảm.......<br><br>Nếu không phải thế, cậu và Nguyễn Bao Tử cũng sẽ không bị đám buôn người dễ dàng bắt đi như vậy.<br><br>Nhưng biên thành nằm ở giao điểm giữa hai nước, vốn thiếu sự quản lý, loạn một chút cũng không phải chuyện lạ.<br><br>\"Đinh tỷ tỷ, nếu sau này nước ta và Trần quốc thật sự gây chiến, có lan tới gần nơi của chúng ta hay không?\" Trì Kính Dao hỏi.<br><br>\"Chỉ cần biên thành không thất thủ, chiến tranh chắc sẽ không thể lan tới chỗ chúng ta trong một khoảng thời gian ngắn đâu.\" Đinh Tiểu Uyển nói: \"Thật ra ta cũng chưa từng thấy chiến tranh, nhưng ta đã nghe sư phụ nói qua, thời điểm đánh giặc rất dễ có tàn quân hoặc thổ phỉ, bọn chúng đều thập tử nhất sinh trốn khỏi chiến trường, nếu thật sự gặp phải sẽ rất khó đối phó.\"<br><br>Nơi này của bọn cậu cách quận thành xa, quản chế cũng không nghiêm, nếu có tàn bình từ biên thành chạy trốn ra thì chắc chắn sẽ đi qua khu vực này.<br><br> <br>Nhưng chuyện này đều là giả thiết, hiện giờ Đại Du và Trần quốc vẫn chưa chính thức khai chiến, thật ra cũng không cần phải lo lắng chuyện này quá sớm.<br><br>Nhưng trong lòng Trì Kính Dao lại mơ hồ cảm nhận được, bản thân vẫn nên học chút bản lĩnh để phòng thân trước thì tốt hơn.<br><br>Nếu với thể trạng hiện tại của cậu mà gặp phải thổ phỉ gì đó, có lẽ còn chưa kịp hô cứu mạng thì đã không còn mạng rồi.<br><br>Cho nên chuyện phi đao này vẫn không thể gác lại được.<br><br>Mặc dù bây giờ sức lực của cậu yếu, nhưng chỉ cần không ngừng luyện tập, sức lực nhất định sẽ ngày càng lớn hơn.<br><br>Khi thời tiết ngày càng nóng bức cũng là lúc mùa đào đã đến.<br><br>Gần đây Trì Kính Dao lại có chuyện mới phải làm, đó là đổi hạt đào đen với hầu ca.<br><br>Mấy năm nay, bọn cậu đã tạo nên sự ăn ý nhất định.<br><br>Mỗi khi đến mùa hè, hầu ca sẽ dẫn đám khỉ trên núi đi ăn đào đen, sau khi ăn xong sẽ thu thập hạt đào, rồi sau đó từng nhóm lại đây đưa cho Trì Kính Dao. Và như để báo ơn, Trì Kính Dao sẽ đưa cho bọn chúng một vài thực phẩm như trước.<br><br>Vì lo thực phẩm không dễ bảo quản vào mùa hạ, Trì Kính Dao còn chia ra từng đợt để đưa thực phẩm cho bọn hầu ca.<br><br>Hạt đào đen đổi về, Trì Kính Dao giữ lại cho mình một phần nhỏ, còn lại đều đưa tới dược phòng.<br><br>\"Khịt khịt.......\" Hầu ca cầm theo túi vải đặt xuống dưới chân Trì Kính Dao.<br><br>Trì Kính Dao mở ra liền thấy bên trong ngoại trừ mấy chục hạt đào đen, còn có hai quả đào.<br><br>\"Khịt khịt!\" Hầu ca chỉ chỉ quả đào, lại chỉ chỉ miệng Trì Kính Dao, ý muốn nói hai quả đào kia cho Trì Kính Dao nếm thử.<br><br>\"Hầu ca rất có tình có nghĩa nha, mỗi lần tới đều không quên mang cho ta mấy quả ăn thử.\" Trì Kính Dao cầm hai quả đào đưa cho Đại Lão ngồi chồm hổm ở một bên, khoa tay múa chân với nó một chút, ý bảo nó mang đi rửa.<br><br>Đại Lão hiểu ý, cầm hai quả đào nhanh chóng chạy đi.<br><br>Trì Kính Dao ngồi xổm dưới tàng cây, lấy hạt đào đen trong túi ra, cho một túi đồ ăn vào rồi đưa lại cho hầu ca.<br><br><br>\"Được rồi, hầu ca mau về đi, ở đây nóng lắm.\" Trì Kính Dao lau mồ hôi trên trán, nói với hầu ca.<br><br>Ở gần hồ nước nóng này, mùa đông thì thoải mái mà tới hạ thì đúng là ác mộng.<br><br>Mỗi lần Trì Kính Dao tới đây tìm hầu ca đều nóng đến mức mồ hôi đầy người.<br><br>Đã vậy hầu ca lại không muốn đi vào trong viện, mỗi lần tới đều chọn nơi này để gặp cậu.<br><br>Sau này Trì Kính Dao cố ý mặc y phục mát mẻ, xắn tay áo lên, lại xắn quần lên tới năm phần, mặc như vậy thật ra lại mát hơn không ít. Nhưng có mát hơn thì cũng không chịu nổi nhiệt độ ở đây, đứng một hồi là vẫn ướt đẫm mồ hôi như trước.<br><br>\"Khịt khịt!\" Hầu ca cầm túi to trong tay, lại không chịu đi.<br><br>Trì Kính Dao nghi ngờ nhìn nó, hỏi: \"Chê ít hả?\"<br><br>Con khỉ lại kêu \"khịt khịt\" hai tiếng, không biết là có ý gì.<br><br>\"Ta không có lừa ngươi, chúng ta đã trao đổi nhiều năm như vậy, có bao giờ ta lừa ngươi không?\" Trì Kính Dao chỉ chỉ túi to nói: \"Mùa hạ quá nóng, đồ ăn để qua đêm sẽ hư, ta chia từng đợt đưa cho ngươi, chỉ nhiều hơn chứ không ít đi đâu.\"<br><br>Con khỉ vẫn nhìn cậu, kêu hai tiếng \"khịt khịt\", chạy vòng quanh cậu hai vòng, dường như có hơi sốt ruột.<br><br>Trì Kính Dao nóng đến phát bực, thương lượng cùng với nó: \"Hay là chúng ta đổi chỗ khác nói chuyện đi?\"<br><br>Không biết con khỉ có nghe hiểu không, hay là nghĩ tới chuyện gì, duỗi tay kéo tay của Trì Kính Dao đi về phía sau.<br><br>Bên phía khác của hồ nước nóng có một khu trồng cây nhỏ, xuyên qua đó chính là tường của thôn trang.<br><br>Trì Kính Dao đi theo nó tới cạnh tường, liền thấy con khỉ vác túi vải lên lưng, nhảy 2-3 cái lên cây, rồi nhảy lên đầu tường. Nó ngồi xổm trên đầu tường chỉ chỉ cái cây, lại chỉ chỉ bờ tường, ý bảo Trì Kính Dao cũng leo lên đi.<br><br>Trì Kính Dao bất đắc dĩ, thầm nghĩ ngươi đề cao khả năng của ta quá rồi, hầu ca!<br><br>Cậu sống hai đời rồi mà chưa từng biết trèo cây đâu.<br><br>\"Ta không thể trèo lên được.\" Trì Kính Dao chống tay lên thắt lưng đứng dưới tàng cây ngửa đầu nhìn con khỉ nói: \"Với lại, đang yên ta trèo lên tường làm gì? Hay ngươi muốn bỏ trốn cùng ta sao?\"<br><br>\"Khịt khịt!\" Hầu ca ở trên tường gọi tới gọi lui, rõ ràng nếu Trì Kính Dao không lên là nó sẽ không dừng lại.<br><br>Trì Kính Dao nghĩ nghĩ, đoán hầu ca có thể muốn dẫn cậu đi nhìn cái gì đó, không khỏi thấy hơi tò mò.<br><br>Cậu đi quanh cái cây kia hai vòng, quan sát một phen, phát hiện mình chỉ cần trèo lên cây, đạp vào cành cây kia là có thể leo lên tường. Mặc dù cậu chưa từng leo cây, nhưng chuyện này thoạt nhìn cũng không khó lắm.<br><br> <br>Vì thế, Trì Kính Dao xoa xoa tay, học tư thế của con khỉ rồi trèo lên trên.<br><br>Vỏ của cái cây đó không quá trơn, trèo lên cũng không khó như tưởng tượng.<br><br>Tay chân Trì Kính Dao cùng sử dụng, sau một lúc lâu cuối cùng cũng trèo lên cao một trượng.<br><br>Nhưng mà tay chân cậu không có sức, ôm cây nghỉ ngơi một lát liền kiệt sức rồi trượt xuống dưới.<br><br>Cậu trượt xuống như vậy, cánh tay cọ xát với thân cây làm trầy da một mảng lớn, đau đến mức cậu hít một ngụm khí lạnh. Cùng lúc đó, cái quần trên người cậu cũng xui xẻo, bị rách một lỗ lớn từ đùi xuống tới đầu gối, khiến một ống quần của cậu biến thành xẻ tà.<br><br>\"Khịt khịt!\" Hầu ca ngồi xổm trên đầu tường nhìn cậu, vẻ mặt có vài phần kinh ngạc.<br><br>Dường như nó thấy hơi khó hiểu, thiếu niên này bình thường thấy thông minh như vậy, sao mà trèo cây cũng có thể làm rách quần thế này?<br><br>\"Ngươi khinh bỉ ta cũng vô dụng, ta là người, còn ngươi là khỉ!\" Trì Kính Dao thổi thổi cánh tay trầy da, nói với hầu ca: \"Ngươi đợi đã, ta về thay quần rồi tìm cái thang tới đây.\"<br><br>Cậu dứt lời liền chạy chậm về chỗ ở.<br><br>Đại Lão đang ngồi xổm ở cửa gặm đào đen, vừa thấy cậu về vội kêu \"khịt khịt\" hai tiếng.<br><br>\"Ngươi hay nhỉ, ta bảo ngươi rửa đào, thế mà ngươi lại ăn trước, không thèm để ý tới ta?\" Trì Kính Dao duỗi tay lấy một quả đào trong tay nó, cắn một cái, quở trách: \"Ngươi có biết hôm nay suýt chút nữa là ta đã bỏ trốn với khỉ cha kia của ngươi không!\"<br><br>Lúc cậu nói chuyện liền cất bước vào tiểu viện, nhưng cậu vừa vào cửa liền giật mình.<br><br>Chỉ thấy trong viện có một bóng người cao cao đang đứng, dùng một ánh mắt phức tạp nhìn cậu.<br><br>\"Nhị ca?\" Trì Kính Dao vui sướng chạy tới ôm lấy hắn, cười nói: \"Sao huynh lại tới đây?\"<br><br>Bùi Dã để mặc thiếu niên chui đầu vào lòng mình, ánh mắt nhìn lướt qua cái đùi lồ lộ của thiếu niên, nói: \"Ngươi ở trong thôn trang luôn mặc thế này cả ngày sao?\"<br><br>Trì Kính Dao:.......<br><br>- --------------------------------------------------------<br><br>Tác giả có lời muốn nói: <br><br>Bùi Dã: Nam hài cũng không thể hở mông mỗi ngày được!<br><br>- --------------------------------------------------------<br><br>Hết chương 48.<br>"]