["<br>Editor: Vĩ không gei<br>- --------------------------------------------------------<br>Sáng sớm hôm sau Dương Thành rời đi, hắn nói không cần tiễn, Bùi Dã cũng không đi tiễn, chỉ đứng ở xa nhìn hắn ra khỏi thôn trang.<br>Chiều ngày hôm đó, đột nhiên trời đổ tuyết lớn.<br>Tuyết rơi cả một đêm, sáng sớm hôm sau, thôn trang đã thành trắng xóa.<br>Trì Kính Dao cố ý mặc chiếc áo bông mới mà Dung nương nhờ người đem tới.<br><br>Chiếc áo bông đó màu đỏ thẫm, mặc vào sẽ phồng lên, lúc đi lại nhìn như một cái đèn lòng đỏ đang lắc lư.<br><br>Hơn nữa trên đầu cậu đội một chiếc mũ bông có viền lông, đi trong tuyết nhìn càng tròn vo hơn.<br>\"Nhị ca!\" Trì Kính Dao nhớ hôm nay tuyết rơi, hơi lo lắng cho con khỉ, liền chạy tới dược tuyền muốn xem thử một chút, không ngờ từ xa đã thấy Bùi Dã đang ngồi xổm trước ổ khỉ.<br>\"Huynh đang nhìn gì vậy?\" Trì Kính Dao đi tới bên cạnh hắn, cũng ngồi xuống trước ổ nhìn vào, liền thấy con khỉ đang ở bên trong, trong lòng đang ôm một con khỉ nhỏ hơn nó mấy vòng.<br>Con khỉ vừa thấy Trì Kính Dao tới, lúc này \"khịt khịt\" hai tiếng, đưa con khỉ nhỏ trong lòng ra, không nói hai lời liền nhét vào trong tay Trì Kính Dao.<br>Trì Kính Dao hoảng sợ, vội duỗi tay nhận lấy, lúc này mới phát hiện con khỉ nhỏ run rẩy cả người, có vẻ không thoải mái lắm.<br>\"Đây là......!khỉ con ở đâu?\" Trì Kính Dao kinh ngạc nói.<br>\"Có thể là của nó, cũng có thể là con của con khỉ khác.\" Bùi Dã nói: \"Nhìn có vẻ không ổn, có lẽ bị bệnh rồi.\"<br>Trì Kính Dao cũng cảm thấy vậy, khỉ con này vừa nhìn là thấy không khỏe, hơn nữa trời lạnh thế này, e là khó sống ở bên ngoài.<br>\"Chuyện này....!có thể tìm Trình đại phu khám thử không?\" Trì Kính Dao hỏi.<br>\"Có thể thử xem.\" Bùi Dã nói: \"Nhìn nó như vậy, nếu không ai quan tâm thì có lẽ sẽ không sống nổi qua ngày mai đâu.\"<br>Trì Kính Dao vuốt con khỉ cả người lạnh như đông cứng, sợ nó lạnh chết nên câu cởi vạt áo, ôm khỉ con vào trong lòng của mình.<br>Bùi Dã hoảng sợ, muốn ngăn cản nhưng không còn kịp nữa, vẻ mặt lúc này hơi bất đắc dĩ.<br>Vật nhỏ này đúng thật là cái gì cũng không kiêng dè, ban ngày ban mặt mà dám cởi y phục.<br>\"Hầu ca chờ ở đây nha!\" Trì Kính Dao ôm khỉ con định rời đi, lại nghe con khỉ khịt khịt hai tiếng, có vẻ không quá yên tâm.<br>Cậu dừng chân nghĩ nghĩ, nói với Bùi Dã: \"Nhị ca, huynh dẫn theo hầu ca đi cũng đi, dù sao nó cũng không sợ người.\" <br>Bùi Dã nghe vậy gật đầu, cúi người ôm lấy con khỉ.<br>Trình đại phu trước giờ chưa từng chữa bệnh cho khỉ, thấy Trì Kính Dao ôm về một con khỉ con ốm yếu, lúc này có hơi dở khóc dở cười.<br> <br><br>Đám tiểu nhị ở lại trong thôn trang mừng năm mới, nghe nói Trình đại phu chữa bệnh cho khỉ, cũng chạy tới đây hóng chuyện.<br>Phải biết rằng, mặc dù trong thôn trang bọn họ thường xuyên có khỉ xuất hiện, nhưng ngoại trừ Trì Kính Dao ra thì chẳng có ai làm thân được với con khỉ như vậy, bọn họ bình thường ngày cả lông khỉ cũng không được sờ vào nữa.<br>\"Đây là ốm yếu từ lúc mới sinh.<br><br>Bình thường thì khỉ sẽ không chọn sinh con vào mùa này, bởi vì trời lạnh, không dễ sống.\" Trình đại phu nhìn con khỉ con kia, nói: \"Bình thường những con non đã định sẵn là sẽ không thể sống sót như thế này sẽ bị vứt bỏ tự sinh tự diệt, con khỉ nhỏ này mạng lớn.\"<br>Trì Kính Dao nghe vậy nhìn qua con khỉ ngồi chồm hổm bên cạnh, trong lòng biết con khỉ này chắc cũng hết cách, không đành lòng nhìn khỉ con chết lạnh, mới có thể mang khỉ con tới đây.<br>\"Có thể chữa được không ạ?\" Trì Kính Dao hỏi.<br>\"Đây không phải là vấn đề chữa được hay không, chỉ có thể dựa vào bản thân nó để sống sót thôi.\" Trình đại phu nói: \"Trừ khi có người cẩn thận chăm sóc, nuôi dưỡng nó bên người như một tiểu hài tử, nếu để ở ngoài rất nhanh sẽ không sống được.\"<br>Trì Kính Dao nghĩ nghĩ, hỏi: \"Vậy......!chúng ta nuôi được không?\" <br>\"Chuyện này có gì mà không được, dù sao thả đi thì cũng chỉ có đường chết.\" Trình đại phu cười nói: \"Ngươi không ngại phiền thì cứ nuôi thử xem.\"<br>Trước giờ Trì Kính Dao chưa từng nuôi thú cưng, trong lòng ít nhiều cũng hơi lo lắng, nhưng cuối cùng cậu cũng không đành lòng nhìn khỉ con chết lạnh bên ngoài.<br><br>Nếu là ở xã hội hiện đại, còn có thể đưa tới trung tâm cứu hộ động vật hoang dã, trước mắt lại không có biện pháp khác.<br>\"Hầu ca......\" Trì Kính Dao nói với con khỉ đang ngồi bên cạnh: \"Đây là con của ngươi sao?\"<br>Con khỉ nhìn cậu, có lẽ nghe không hiểu gì, chỉ mờ mịt gãi gãi đầu.<br>\"Mặc kệ là của ai, nó phải ở lại đây mới có thể sống sót được.\" Trì Kính Dao chỉ về phía khỉ con nói.<br>Con khỉ cũng không biết có nghe hiểu hay không, lại nhìn qua khỉ con một cái, \"khịt khịt\" hai tiếng.<br>Trì Kính Dao sợ nó không hiểu, liền ôm lấy khỉ con vào lòng, chỉ chỉ mình rồi lại chỉ chỉ vào khỉ con, ý là mình sẽ chăm sóc nó, bảo con khỉ đừng lo lắng.<br>Con khỉ thấy thế lúc này mới thở phào, duỗi tay sờ sờ khỉ nhỏ, sau đó cẩn thận bước ra ngoài.<br>Ngày đó, Trì Kính Dao chăm sóc khỉ nhỏ kia, cả ngày cũng không ra ngoài.<br>Khi tới giờ cơm tối, cậu mới vội vàng ăn mấy miếng cho có lệ rồi lại về phòng.<br>Cậu làm một cái ổ nhỏ cho khỉ con ở phòng của mình, nhưng có lẽ khỉ con sợ lạnh, cứ bò vào trong lòng của cậu.<br><br>Trì Kính Dao bất đắc dĩ, đành phải ôm nó trong lòng cả ngày, đi đâu cũng mang theo.<br>Sau khi được chăm sóc cẩn thận, tới ngày giao thừa hôm nay, khỉ nhỏ kia đã khỏe mạnh hơn rất nhiều.<br>Lúc đầu Trì Kính Dao còn thường xuyên ôm nó đi cho con khỉ xem, nhưng cậu phát hiện sau khi con khỉ biết khỉ con còn sống, lại không quan tâm nữa, thậm chí ngay cả chơi với nó cũng lười.<br> <br>\"Nhị ca, huynh nói hầu ca như vậy là sao?\" Trì Kính Dao khó hiểu nói.<br>\"Nó biết khỉ con đi theo mình thì không sống được.\" Bùi Dã nói: \"Chắc là hoàn toàn từ bỏ, gửi cho ngươi.\"<br>\"Vậy con khỉ nhỏ này thực sự coi như của ta sao?\" Trì Kính Dao lại hỏi.<br>\"Ngươi cả ngày ôm nó đi khắp nơi, nó còn có thể là của người khác được sao?\" Bùi Dã bật cười nói.<br>\"Vậy chúng ta đặt cho nó một cái tên đi.\" Trì Kính Dao nói: \"Gọi là Đại Lão thì sao?\"<br>\"Ý nghĩa là gì?\" Bùi Dã hỏi.<br>Trì Kính Dao cố nhịn cười nói: \"Đại Lão nghĩa là rất lợi hại đấy.\"<br>Bùi Dã rõ ràng không hứng thú với cái tên này, nhưng cũng không muốn can thiệp, nên không nói gì cả.<br>Cho nên, khỉ con liền chính thức trở thành \"Đại Lão\".<br>Đêm giao thừa hôm nay, đám tiểu nhị ở lại thôn trang mừng năm mới đều tụ họp, ăn một bữa cơm tất niên.<br>Tâm trạng Trình đại phu không tồi, cho người ta mở một vò rượu lâu năm, mọi người đều uống thêm vài chén.<br>Trì Kính Dao cũng không thể uống rượu, ăn xong cơm tất niên liền ôm Đại Lão tới dược tuyền, rồi sau đó tìm một chỗ cao ngồi xuống, đợi xem pháo hoa.<br><br>Nơi này nhiệt độ khá cao, không sợ lạnh, thật sự là một chỗ xem pháo hoa lý tưởng.<br>Hầu ca thấy cậu tới, đi tới gần khịt khịt hai tiếng.<br>Trì Kính Dao cho nó một ít đồ ăn, nó liền ngoan ngoãn ngồi ở bên cạnh bắt đầu ăn, thi thoảng còn chơi đùa một chút với Đại Lão.<br>Nhưng không biết vì sao, Trì Kính Dao đợi hồi lâu vẫn chưa thấy pháo hoa đâu.<br>Cho tới một lúc sau, Đại Lão trong lòng cậu và hầu ca bên cạnh đều đã ngủ, trên bầu trời đêm vẫn không thấy xuất hiện pháo hoa.<br>\"Đại ca tìm ngươi khắp nơi đấy, hóa ra ngươi trốn ở đây......\" Giọng của Bùi Dã đột nhiên vang lên.<br>Trì Kính Dao quay đầu nhìn về phía hắn, hỏi: \"Đại ca tìm ta làm gì?\"<br>\"Sợ mai ngươi không dậy nổi, cho nên phải tặng lì xì cho ngươi trước.\" Bùi Dã nói xong ném cho cậu một đống lì xì, lại nói: \"Của đại ca, Đinh đại phu, Trình đại phu, Tiểu Phương ca.....!ở đấy hết đó.\"<br>Có lẽ vì trong thông trang chỉ có mỗi Trì Kính Dao nhỏ tuổi, cho nên tất cả mọi người đều tặng lì xì cho cậu như để tượng trưng.<br>Trì Kính Dao mở từng cái bao lì xì một ra, phát hiện bên trong không chỉ có tiền đồng, còn có bạc vụn, đã vậy còn rất nhiều.<br>\"Của nhị ca đâu?\" Trì Kính Dao hỏi: \"Huynh chưa chuẩn bị lì xì cho ta sao?\"<br>Bùi Dã ngồi ở một bên trên tảng đá, lấy ra mấy cái lì xì trong túi, nói: \"Của ta đây, đều cho ngươi hết.\"<br><br>Trì Kính Dao cười cười, duỗi tay đẩy lì xì lại, trêu chọc nói: \"Đùa huynh đấy, tính ra huynh là tiểu thúc của ta đó, sao ta có thể nhận tiền mừng tuổi của huynh được?\"<br>Bùi Dã quay đầu nhìn cậu một cái, ánh mắt có hơi phức tạp.<br>\"Qua 15 ta sẽ về.\" Bùi Dã đột nhiên nói.<br>\"Về nhà sao?\" Trì Kính Dao hỏi: \"Còn ta và đại ca thì sao?\"<br>\"Theo ý của Đinh đại phu muốn đại ca ở lại 3 tháng, đến lúc đó cơ thể của đại ca có thể khôi phục ổn rồi.\" Bùi Dã nhìn Trì Kính Dao nói: \"Trình đại phu muốn giữ ngươi lại thôn trang theo ông lão học y lý, vữa nãy ông lão uống nhiều, lại nhắc tới chuyện muốn nhận ngươi làm đồ đệ.\"<br>Trì Kính Dao nghĩ nghĩ, nói: \"Vậy đợi sau khi đại ca đi rồi, chẳng phải ta sẽ ở lại đây một mình sao?\"<br>\"Không phải còn có Đại Lão ở cùng ngươi sao?\" Bùi Dã nói.<br>Trì Kính Dao nghe vậy sờ sờ khỉ con trong lòng, tâm trạng hơi rối bời.<br>\"Nhị ca, huynh muốn ta ở lại không?\" Trì Kính Dao hỏi.<br>\"Ngươi muốn theo Trình đại phu và Đinh đại phu học y lý không?\" Bùi Dã hỏi ngược lại.<br>Trì Kính Dao nghĩ nghĩ, nói: \"Muốn ạ.\"<br>Tựa như sau này Bùi Dã nhất định sẽ phải nhập ngũ, Trì Kính Dao biết mình cũng cần phải trưởng thành, nên học chút gì đó giúp ích cho mình, nếu không sau này rời khỏi Bùi gia thì có khi ngay cả việc nuôi sống bản thân cũng trở nên khó khăn với cậu.<br>\"Vậy ngươi ở lại đi.\" Bùi Dã nói: \"Ta và đại ca sẽ đến thăm ngươi.\"<br>Trì Kính Dao nghĩ đến cảnh mình phải ở lại, tâm trạng hơi lo sợ.<br><br>Sau khi cậu tới thế giới này, chưa từng rời xa Bùi Dã, nếu cậu lựa chọn ở lại đây theo Trình đại phu học y, vậy nghĩ là số lần gặp mặt Bùi Dã sẽ trở nên cực kỳ hữu hạn.<br>Cứ như vậy, nhiệm vụ công lược không phải sẽ hoàn toàn trì trệ không tiến triển gì sao?<br>Mặc dù mấy ngày nay cậu không thiếu tích phân nên tiến độ công lược cũng tiến hành rất thong thả, nhưng cậu không làm là một chuyện, còn làm không được lại là một chuyện khác.<br>Lúc này, Trì Kính Dao đột nhiên nhớ tới chuyện gì đó.......<br>Cậu vẫn còn hai nguyện vọng của Bùi Dã mà.<br>\"Nhị ca, lúc trước huynh đồng ý cho ta ba nguyện vọng, huynh còn nhớ không?\" Trì Kính Dao hỏi.<br>\"Còn lại hai cái.\" Bùi Dã nói.<br>\"Hai cái thì hai cái, bây giờ ta muốn dùng một cái.\" Trì Kính Dao nói.<br>Bùi Dã nghe vậy nhíu mày, nhìn vật nhỏ trước mắt, dường như muốn biết cậu có thể đưa ra yêu cầu kinh người tới mức nào.<br>Nhưng lại thấy vật nhỏ nghiêm túc nói: \"Ta sợ ta không ở nhà, huynh sẽ chán ghét ta, cho nên trong khoảng thời gian ta không ở nhà, cứ 15 hàng tháng nhị ca phải khen ta một câu.\" Như vậy, mặc dù cậu không ở bên cạnh Bùi Dã, mỗi tháng cậu đều có thể thúc đẩy tiến độ nhiệm vụ đúng hạn.<br>Bùi Dã nghe vậy thấy khó hiểu, dường như không thể hiểu vì sao vật nhỏ lại đưa ra yêu cầu như thế.<br>\"Ta sẽ tìm đại ca làm chứng, huynh không thể chối cãi.\" Trì Kính Dao nói: \"Huynh cũng không thể từ chối, bởi vì đây là nguyện vọng của ta.\"<br>Vẻ mặt Bùi Dã bất đắc dĩ, cuối cùng thấp giọng hỏi: \"Khen như thế nào?\"<br>\"Nói là.....!ta rất tốt, huynh không chán ghét ta là được.\" Trì Kính Dao.<br>Vẻ mặt Bùi Dã phức tạp, cuối cùng vẫn miễn cưỡng chấp nhận.<br>Bên kia, Trình đại phu kéo Bùi Nguyên uống hăng say.<br> <br>Nói đúng ra là Trình đại phu uống hăng say, Bùi Nguyên chỉ bồi lão mà thôi.<br>\"Ta đã nghĩ kỹ cho ngươi rồi, nhóc con kia không thể làm tức phụ của ngươi được, tất nhiên cũng không thể nhập tịch vào nhà ngươi.\" Trình đại phu nói: \"Đợi nó chính thức bái sư, lão phu sẽ tìm cha nương ngươi, tìm cái cớ để giúp nó nhập tịch trong thôn trang, giống như Tiểu Uyển vậy.\"<br>Không đợi Bùi Nguyên nói, lão lại nói tiếp: \"Ngươi yên tâm, đứa nhỏ này trọng tình trọng nghĩa, hộ tịch có ở nhà ngươi hay không thì nó vẫn là đệ đệ ngươi, sẽ không vì vậy mà trở nên xa lạ đâu.\"<br>Trước đây Bùi Nguyên cũng nghĩ qua, chuyện Trì Kính Dao nhập tịch thực sự hơi phiền phức, nếu làm theo cách của Trình đại phu có lẽ sẽ được.<br>Hơn nữa có lớp danh phận sư đồ, việc này cũng coi như hợp lẽ, Bùi phụ và Dương nương có lẽ cũng không phản đối.<br>\"Nhà các ngươi và đồ nhi của lão phu có duyên phận, tình nghĩa giữa hai nhà chúng ta còn dài lắm, ha ha ha.\" Trình đại phu cười sâu xa, rồi sau đó vỗ vỗ bả vai Bùi Nguyên nói: \"Tiểu tử, cố gắng lên, đừng làm cho lão phu thất vọng.\"<br>Bùi Nguyên không hiểu gì cả, chỉ nghĩ do lão uống say lên cười gật gật đầu.<br>Bên phía dược tuyền, Bùi Dã và Trì Kính Dao đợi tới nửa đêm cũng không thấy pháo hoa đâu.<br>\"Được rồi, về ngủ thôi.\" Bùi Dã hơi mệt mỏi nói.<br>\"Không được, ta vẫn chưa thấy được pháo hoa mà.\" Trì Kính Dao nói.<br>\"Thứ đó có gì đẹp mà xem?\" Bùi Dã khó hiểu nói.<br>\"Cũng không phải đẹp lắm.\" Trì Kính Dao nói: \"Nhưng ta đã đợi lâu tới vậy, nếu không xem được mà đã về thì chẳng phải là công cốc sao?\" <br>Bùi Dã nhìn cậu một lúc, vẻ mặt hơi bất đắc dĩ.<br>Sau một lúc lâu, hắn nói: \"Ngươi đợi ở đây.\"<br>Bùi Dã dứt lời chạy đi nhanh chóng không thấy bóng, một lúc lâu sau lại vội vàng quay lại, trong tay có thêm thứ gì đó.<br>Hắn đặt thứ đó xuống đất, nghĩ nghĩ lại dịch ra xa một chút.<br>\"Đây là pháo hoa sao?\" Trì Kính Dao kinh ngạc nói: \"Nhị ca lấy ở đâu ra vậy?\" <br>\"Tìm được.\" Bùi Dã nói: \"Ngươi đánh thức hai đứa nó đi.\"<br>Trì Kính Dao nghe vậy nghĩ là Bùi Dã muốn cho hai con khỉ cũng cùng xem pháo hoa, vì thế đánh thức hầu ca và Đại Lão dậy.<br><br>Hai con khỉ vẻ mặt mờ mịt nhìn Bùi Dã, liền thấy Bùi Dã lấy que lửa châm vào ngòi nổ của thứ đặt dưới đất.<br>Ngòi nổ được châm lên lóe ra tia lửa trắng, Trì Kính Dao mong đợi nhìn chằm chằm vào tia lửa, muốn xem pháo hoa này trông như thế nào.<br>Nhưng mà không ngờ đợi khi ngòi nổ cháy hết, thứ kia liền phát ra một tiếng \"đoàng\" vang đội, sau đó không thấy gì nữa.<br>Trì Kính Dao:.........<br>Đây có phải là pháo hoa đâu, là pháo nổ mà!<br>- --------------------------------------------------------<br>Tác giả có lời muốn nói:<br>Bùi Dã: Không hổ là ta!<br>- --------------------------------------------------------<br>Hết chương 36..<br><br>"]