["<br>Bùi Dã dẫn Trì Kính Dao vào nhà chính.<br>Trì Kính Dao đi theo sau đối phương, nhỏ giọng hỏi: \"Nhị ca, người vừa nãy là ai vậy ạ?\" <br>\"Bùi Thanh.\" Bùi Dã thản nhiên nói: \"Ngươi không cần để ý tới hắn.\"<br>Thật ra Trì Kính Dao cũng không định để ý tới hắn, chỉ là hơi tò mò thôi.<br>Cậu tự hỏi bọn họ đều có họ Bùi, còn là đường huynh đệ, nhưng Bùi Nguyên và Bùi Dã không chỉ đẹp người mà còn đẹp nết, sao tên Bùi Thanh kia lại không tìm được ưu điểm nào vậy?<br>Hai người vào nhà chính, trưởng thôn đang nói chuyện với Bùi phụ.<br>Trưởng thôn trông có vẻ ngoài 60 tuổi, nhìn rất có khí chất người có chức quyền trong thôn.<br>\"A Dao, chào Tam gia gia đi con.\" Bùi Phụ nói với Trì Kính Dao.<br>Trì Kính Dao vội hành lễ với trưởng thôn, lên tiếng chào hỏi.<br>\"Nữ hài này rất xinh đẹp, lanh lợi ngoan ngoãn.\" Trưởng thôn cười nói: \"Đợi sao này lớn lên làm tức phụ cho Bùi Nguyên, khá tốt đấy.\" <br>Trì Kính Dao xấu hổ gãi gãi mũi, thầm nghĩ sau này nếu bọn họ biết \"tức phụ\" này của Bùi Nguyên là nam, không biết sẽ có phản ứng gì đây, chắc là sẽ sốc lắm.<br>\"Chuyện nhập tịch cha ngươi đã nói với ta rồi.\" Trưởng thôn nói: \"Việc này cũng không khó, chỉ là phải được nha môn thông qua thì mới hoàn thành.\"<br>Trì Kính Dao ngẩn ra, có chút bất ngờ liếc mắt nhìn Bùi phụ.<br>Sáng sớm ông đã gọi cậu tới nhà trưởng thôn, cậu còn tưởng chỉ là đến nhà người ta chào hỏi là được rồi, không ngờ là phải làm chuyện nhập tịch như vậy.<br>Dựa theo sự hiểu biết của cậu, nhập tịch là làm hộ khẩu đúng không?<br>Nếu bây giờ cậu có tên trong hộ khẩu, vậy sau này chẳng phải sẽ rất phiền phức hay sao?<br>Nhưng mà, không đợi Trì Kính Dao tiếp tục lo lắng, liền nghe thấy trưởng thôn nói: \"Thật ra nếu các ngươi không vội thì có thể đợi tới đầu xuân năm sau.<br><br>Hộ tịch ở chỗ chúng ta là ba năm báo một lần, sang đầu xuân năm mới lại tới hạn, đến lúc đó lại báo việc nhập tịch của nữ hài này lên trên cũng đỡ lo nhiều hơn.\"<br>Trì Kính Dao nghe vậy nhìn về phía Bùi phụ, liền thấy Bùi phụ gật đầu nói: \"Ta lại quên mất chuyện này.\"<br>Ông muốn cho Trì Kính Dao một thân phận, cũng cho mọi chuyện rõ ràng, nhưng lại không nhớ tới chuyện này, trưởng thôn nhắc khiến ông như bừng tỉnh.<br> <br>\"Dù sao thì nữ hài này còn nhỏ, cũng không thể thành thân ngay với Bùi Nguyên được, đúng không?\" Trưởng thôn lại nói.<br>\"Đúng là vậy.\" Bùi phụ vội nói: \"Vậy cứ theo ý bá bá mà làm, đợi sang đầu xuân năm sau sẽ báo một thể.\"<br>Trì Kính Dao nghe vậy cuối cùng cũng thờ phào, thầm nghĩ thật sự nguy hiểm.<br>Suýt chút nữa là cậu nhận được \"thẻ căn cước\" sai giới tính rồi.<br>Việc này mặc dù không nguy hiểm nhưng cũng khiến Trì Kính Dao tỉnh ra.<br>Có lẽ thân phận của cậu có thể tạm thời gạt được Bùi Dã, nhưng không thể gạt mọi người mãi được.<br>Nếu không sớm muộn gì cũng xảy ra chuyện.<br>Sau khi rời khỏi nhà trưởng thôn, trên mặt Bùi phụ vẫn luôn lộ ý cười, thoạt nhìn tâm trạng khá tốt.<br>Trì Kính Dao đoán rằng tâm trạng của Bùi phụ tốt như vậy, khả năng cao là do tình trạng của Bùi Nguyên thật sự chuyển biến tốt hơn.<br>Trước giờ Bùi Nguyên bệnh nặng khó chữa, đây là chuyện mà cả thôn đều biết.<br>Hôm nay nghe Bùi phụ và trưởng thôn nói chuyện phiếm, hiển nhiên trưởng thôn cũng biết cơ thể của Bùi Nguyên đã tốt lên rất nhiều.<br>Là một người phụ thân, tất nhiên Bùi phụ sẽ thấy rất vui vẻ rồi.<br>Thực ra, nếu không có \"tính kỹ lưỡng\" của Trì Kính Dao, có khi bệnh tình của Bùi Nguyên lại có thể tốt nhanh hơn.<br>Nhưng Trì Kính Dao không phải người nôn nóng, cậu biết bệnh này của Bùi Nguyên đã tồn tại rất lâu rồi, khỏe lên quá nhanh chưa chắc đã là chuyện tốt.<br>Hơn nữa, bây giờ tích phân của cậu có hạn, nếu dùng hết cho Bùi Nguyên, sau này không đổi được thuốc nữa ngược lại sẽ càng dễ xảy ra vấn đề.<br><br>Còn không bằng như bây giờ, thi thoảng cho Bùi Nguyên uống một viên, ít nhất có thể đảm bảo được cơ thể của Bùi Nguyên sẽ từ từ tốt lên.<br>Hôm nay Trì Kính Dao lại nhìn qua số dư tích phân của mình, trước đó cậu đó đổi củ lạc tự đào lấy tích phân, cộng với vài lần công lược được Bùi Dã, trừ đi số tích phân đổi thuốc cho Bùi Nguyên mấy hôm nay, tổng cộng bây giờ còn dư lại 364 tích phân.<br>May là bây giờ cách vài ngày cậu mới cho Bùi Nguyên uống thuốc một lần, nếu không thì mấy trăm tích phân này sẽ hết rất nhanh.<br>Hôm đó sau khi mọi người quay về, Bùi Dã lại đi lên núi.<br>Dung nương nói thuốc của Bùi Nguyên đã dùng hết, ngày mai tính lên trấn một chuyến để bốc thuốc.<br> <br>\"Cơ thể của đại ca ngày càng tốt lên, vậy phương thuốc kia có phải cũng nên thay đổi hay không ạ?\" Trì Kính Dao ở bên cạnh nhắc nhở.<br>Bùi phụ nghe vậy gật đầu nói: \"Đúng vậy, trước giờ bệnh của thằng cả rất nặng, vẫn luôn dùng phương thuốc này, bây giờ chắc là phải đổi phương thuốc mới thôi.\"<br>\"Vậy ngày mai ta phải bảo đại phu bốc phương thuốc mới cho nó hả?\" Dung nương hỏi.<br>\"Hay là dẫn đại ca tới y quán (a.k.a: bệnh viện, hiệu thuốc thời xưa) luôn đi ạ.\" Trì Kính Dao nói: \"Bây giờ cơ thể của đại ca cũng khỏe hơn rồi, vừa lúc đi ra ngoài giải sầu luôn.\"<br>Dung nương hình như hơi lo lắng, theo bản năng nhìn về phía Bùi phụ.<br>Bùi phụ nghĩ nghĩ rồi nói: \"A Dao nói cũng đúng, muốn kê phương thuốc mới thì cũng nên để đại phu bắt mạch chuẩn bệnh mới đúng, nếu không cho thằng cả đi khám, chẳng may xảy ra vấn đề gì thì lại phiền phức.\"<br>Trì Kính Dao nghe vậy cuối cùng cũng thở phào, thầm nghĩ may là Bùi phụ là người hiểu lý lẽ.<br>Chẳng may gặp phải một người cổ hủ, chỉ sợ là sẽ lại làm trì hoãn căn bệnh trong người của Bùi Nguyên lần nữa.<br>Sáng ngày hôm sau, Bùi phụ định tự mình dẫn Bùi Nguyên lên trấn.<br>Trì Kính Dao thấy hơi lo lắng, nói mình cũng muốn đi theo, Dung nương chỉ cho cậu là hài tử ham chơi, liền bảo Bùi phụ dẫn cậu đi cùng.<br><br>Dù sao trước giờ Trì Kính Dao cũng ngoan ngoãn, dẫn cậu theo cũng không có gì phiền phức.<br>Ba người ngồi xe la lên trấn, Bùi phụ định dẫn Bùi Nguyên đi tới y quán trước giờ hay đến, bởi vì khám ở đó tốn ít tiền nhất, hầu hết những người nhà nông như bọn họ đều lựa chọn nơi đó để khám.<br><br>Nhưng Trì Kính Dao lại cảm thấy mấy chuyện như khám bệnh này thì không nên tiếc tiền, không thể tiết kiệm trong trường hợp này được.<br>Dù sao Bùi Nguyên đã khám ở y quán đó nhiều năm cũng không thấy chuyển biến tốt nào.<br>Sau cùng, dưới sự \"giật dây\" của Trì Kính Dao, cuối cùng Bùi phụ vẫn đưa Bùi Nguyên tới một y quán tốt nhất trên trấn tên là \"Tề Nhân Đường\".<br>Đại phu trong Tề Nhân Đường là một ông lão râu tóc bạc phơ, thoạt nhìn mặt mũi khá hiền lành.<br>Sau khi lão bắt mạch cho Bùi Nguyên, vẻ mặt thoạt nhìn có hơi kỳ lạ.<br>\"Đại phu, con của ta có thể khỏe hơn không?\" Bùi phụ lo lắng hỏi.<br>\"Mạch tượng có vẻ là bệnh khá nặng, hơn nữa còn ảnh hưởng tới phế tạng.\" Đại phu kia nói: \"Nhưng không biết là dùng thần dược gì mà bây giờ đã có dấu hiệu tốt lên, thật sự là khó hiểu.\"<br><br>Trì Kính Dao nghe vậy liền biết đến y quán này là điều đúng đắn, vị đại phu này hẳn là người có trình độ rồi.<br>Tiếc là cậu không thể nói cho lão biết Bùi Nguyên khỏe hơn chính là do cậu cho hắn dùng [Cường thân kiện thể hoàn] đổi từ hệ thống.<br>\"Nào có thần dược gì đâu, đều là nhờ công của A Dao.\" Bùi phụ vừa nói vừa cười vui vẻ nhìn Trì Kính Dao.<br>Thấy vị đại phu kia khó hiểu, ông đã nói chuyện Trì Kính Dao xung hỉ cho Bùi Nguyên.<br>Tất nhiên vị đại phu kia không tin chuyện xung hỉ, nhưng ánh mắt nhìn về phía Trì Kính Dao lại khá tò mò.<br>Trì Kính Dao thấy lão nhìn mình, liền thản nhiên cười cười với lão, trong lòng cũng thấy hơi đắc ý.<br>\"Bệnh đi như kéo tơ, bệnh này của ngươi phải tĩnh dưỡng từ từ, không thể nóng vội.\" Đại phu nói với Bùi Nguyên: \"Cơ thể ngươi mắc bệnh nhiều năm, tổn hại quá nhiều, nếu dùng thuốc quá mạnh thì ngược lại sẽ có hại cho ngươi.\"<br>Vì thế đại phu liền kê cho Bùi Nguyên một phương thuốc khá nhẹ.<br>Sau đó, Bùi phụ đỡ Bùi Nguyễn đi tới một bên nghỉ ngơi, đợi tiểu nhị bốc thuốc.<br>Trì Kính Dao nhân lúc này đi tới trước mặt đại phu.<br>\"Tiểu nữ hài, ngươi có gì muốn nói với ta sao?\" Lão đại phu cười hỏi.<br>\"Ta muốn hỏi chỗ của ngài có thu mua xác ve hay không ạ?\" Trì Kính Dao hỏi.<br>Vị đại phu kia nhướng mày, không trả lời cậu mà lại hỏi: \"Tiểu hài tử này không phải là ngươi cũng biết về y thuật sao?\"<br>Trì Kính Dao nghĩ nghĩ, quay đầu lại nhìn Bùi Nguyên, lại nói: \"Ngài không tin đại ca của ta khỏe lại là do xung hỉ sao?\" <br>\"Tất nhiên.\" Lão đại phu kia nói.<br>\"Trong nhà ta có một chút xác ve kiếm được trên núi, nếu chỗ của ngài có mua, vậy lần sau lên trấn ta sẽ mang tới đây.\" Trì Kính Dao nói.<br>Lão đại phu thấy cậu lại nhắc tới chuyện xác ve, cười nói: \"Cũng được.\"<br>\"Đa tạ lão tiên sinh.\" Trì Kính Dao hành lễ với lão.<br>Lão đại phu duỗi tay đỡ cậu, thấp giọng nói: \"Tiểu nữ hài, phương thuốc mà đại ca ngươi uống dùng để cứu người thì khá tốt, lão phu làm nghề y hơn nửa đời người rồi, đã nghiên cứu rất nhiều về dược liệu, lại thật sự không thể biết được loại dược liệu đó là gì.\"<br>Mặc dù lão không biết Bùi Nguyên uống thuốc gì, nhưng luôn cảm giác có liên quan tới tiểu nữ hài này.<br>Nói không chừng tiểu nữ hài này đã quen biết thần y nào đó trong giang hồ.<br>\"Lão tiên sinh, lần sau ta sẽ mang xác ve tới cho ngài.\" Trì Kính Dao không trả lời câu hỏi đó, chỉ tự nói vấn đề của mình.<br>Lão đại phu nghe vậy cười cười, xoay người bảo tiểu nhị không lấy tiền khám bệnh của Bùi Nguyên.<br>Trì Kính Dao hơi bất ngờ, không nghĩ là lão đại phu lại quyết định như vậy.<br>Nhưng thật ra cậu cũng hơi động tâm, nếu có thể nghiên cứu thuốc của hệ thống, nhân tiện cũng kiếm được thêm chút tiền không phải sao? Nói không chừng còn có thể đổi thuốc lấy tích phân đấy!<br> <br>Nhưng việc này dù sao cũng hơi mạo hiểm, cậu không dám tùy tiện nói với lão đại phu kia.<br>Trì Kính Dao quyết định suy nghĩ kỹ lại trước đã.<br>\"Ta đã nghe nói đại phu ở Tề Nhân Đường nhân hậu, không ngờ lại thật sự là người trọng nghĩa khinh tài như vậy.\" Sau khi đi ra khỏi y quán, Bùi phụ đã cảm thán như vậy.<br>Tất nhiên ông không biết lão đại phu kia vì sao lại miễn tiền cho bọn họ, chỉ cho là ông lão phát lòng từ bi mà thôi.<br>Trì Kính Dao cũng không giải thích, chỉ âm thầm tính toán tới chuyện viên thuốc kia.<br>Trước khi mọi người rời khỏi trấn, Trì Kính Dao đã dẫn Bùi Nguyên đi tới tiệm bán bút mực để mua bút cho Bùi Dã.<br>Lần trước Bùi Dã lên trấn, chỉ mua bút cho Trì Kính Dao, cũng không tự mua cho mình, Trì Kính Dao vẫn luôn để ý chuyện này.<br>Ngày hôm đó sau khi về nhà, Trì Kính Dao đã suy nghĩ rất lâu, cảm thấy nên lên núi kiếm xác ve sầu trước đã.<br>Đến lúc đó lấy xác ve làm cớ, lại đi lên y quán một chuyến, dò hỏi thử ý của lão đại phu kia.<br><br>Nếu ông lão là người đáng tin cậy, chuyện viên thuốc cũng có thể cân nhắc thử xem.<br>\"Đại ca.\" Tối hôm đó, Trì Kính Dao tới phòng Bùi Nguyên, nói với hắn: \"Huynh có thể giúp ta chuyện này được không?\"<br>\"Chuyện gì?\" Bùi Nguyên khó hiểu nói.<br>Trì Kính Dao nghĩ nghĩ rồi nói: \"Hôm nay ta hỏi đại phu kia, y quán của bọn họ có thu mua xác ve, ta muốn đi theo nhị ca lên núi kiếm chút xác ve sầu, nhưng ta sợ nhị ca sẽ không đồng ý.<br><br>Huynh có thể nói với nhị ca giúp ta được không ạ?\"<br>\"Sao muội biết nhị ca của muội sẽ không đồng ý chứ?\" Bùi Nguyên cười hỏi.<br>Trì Kính Dao thở dài, nói: \"Trước giờ nhị ca cứ chê ta phiền, huynh cũng biết mà.<br><br>Muốn huynh ấy dẫn ta lên núi, nhất định là huynh ấy sẽ ghét ta làm vướng tay vướng chân.\"<br>Bùi Nguyên nghe vậy ý cười càng đậm hơn, nhịn không được mà nhíu mày nhìn về phía sau Trì Kính Dao.<br>Trì Kính Dao nhìn lại, liền thấy Bùi Dã khoanh tay đứng tựa vào khung cửa, đang nhìn chằm chằm vào cậu.<br>Trì Kính Dao:.........<br><br>"]