["<br>\"Cho một bát hoành thánh.\" Bùi Dã đi tới bàn ngồi xuống, nói với chủ quầy.<br>Trì Kính Dao ngồi đối diện hắn, còn nhấn mạnh một câu: \"Đây không phải là ta muốn ăn đâu đó.\"<br>Bùi Dã nhìn vẻ \"tính toán chi li\" của vật nhỏ, không hiểu sao lại thấy hơi buồn cười.<br>\"Tiểu huynh đệ, hoành thánh của chúng ta chỉ 6 đồng một bát, 10 đồng hai bát, các ngươi chỉ gọi một bát thôi sao?\" Chủ quầy hỏi Bùi Dã.<br>Không đợi Bùi Dã nói, Trì Kính Dao đã giành trước: \"Cho hai bát.\"<br>\"Được thôi.\" Chủ quầy kia nghe vậy liếc mắt nhìn Bùi Dã một cái, thấy Bùi Dã không phản đối, lúc này mới vội vàng đi nấu hoành thánh.<br>Thời tiết bây giờ đã chuyển lạnh, người đi bên ngoài lâu sẽ thấy thèm thứ gì đó nóng nóng.<br>Trì Kính Dao ngồi cạnh bàn nhỏ, nhìn làn khói nóng bốc lên từ trong nồi to, cuối cùng tâm trạng cũng tốt hơn một chút.<br>Một lúc sâu, hai bát hoành thánh được bưng tới.<br>Trì Kính Dao duỗi tay đẩy một bát cho Bùi Dã, rồi sau đó cầm lấy lọ giấm trên bàn đổ một chút vào bát mình.<br>Trì Kính Dao vùi đầu ăn mấy miếng, thấy Bùi Dã không hề động tay, ngẩng đầu hỏi: \"Sao huynh không ăn đi?\"<br>Bùi Dã nhìn cậu, nói: \"Sợ ngươi ăn không đủ.\"<br>Trì Kính Dao nghĩ nghĩ, trưng ra vẻ mặt tủi thân hỏi: \"Có phải huynh chê ta ăn nhiều không?\"<br>\"Không có.\" Bùi Dã vội nói, hắn thấy vẻ mặt vật nhỏ hơi phức tạp, lại bổ sung: \"Không chê.\"<br>Hắn vừa dứt lời, trong đầu Trì Kính Dao liền vang lên âm thanh máy móc:<br>[Đã nhận được giá trị thiện cảm của Bùi Dã.]<br>[Tiến độ công lược hiện tại: 17%]<br>[Nhân được 50 tích phân]<br>Tâm trạng của Trì Kính Dao nháy mắt tốt hơn không ít, ý cười ở đáy mắt gần như không giấu được.<br>Bùi Dã nhìn thấy vẻ mặt cậu biến hóa như vậy, thầm nghĩ vật nhỏ này dễ dỗ quá nhỉ?<br>Rõ ràng giận dỗi suốt quãng đường, chỉ với một câu \"không chê\" của hắn liền hết giận, còn vui vẻ tới vậy.<br>Hắn không biết là thứ khiến Trì Kính Dao vui vẻ thật ra chỉ có tích phân mà thôi.<br>Hắn người ăn xong hoành thánh, liền đi tới xe lão Tiền lấy da, mang tới cửa tiệm.<br>Vị chưởng quầy kia nhìn thấy hai người vẫn nhiệt tình như trước, vừa gọi tiểu nhị đi cân da, vừa tự mình xem xét chất lượng tấm da tốt, tự định giá.<br> <br><br>Lần này da Bùi Dã mang tới, vì có thêm của Thu Phong nên số lượng không ít, ít nhất cũng phải bán được hơn 2000 đồng.<br>Trì Kính Dao tính sơ qua, với tất cả số da của Bùi Dã cộng thêm phần tiền đã giao ước với Thu Phong, lần này bọn chắc phải kiếm được hơn 1000 đồng.<br>Như vậy, cho dù mùa đông năm nay Bùi Dã không thể đi săn nữa, số tiền này cũng đủ cho cả nhà bọn cậu chi tiêu gần nửa năm.<br>Chỉ cần bệnh của Bùi Nguyên không tái phát, cuộc sống của Bùi gia sẽ ngày càng tốt hơn.<br>Do thời tiết ngày càng lạnh, số lần Bùi Dã lên núi cũng giảm dần.<br>Bùi Nguyên liền nhân lúc Bùi Dã ở nhà, tiếp tục dạy hắn và Trì Kính Dao đọc sách viết chữ.<br>Nguyễn Bao Tử bị Thu Phong dẫn sang học được vài ngày, sau đó liền trốn tránh sống chết không chịu qua.<br><br>Trì Kính Dao vẫn có thể miễn cưỡng trụ được, mặc dù không quá tích cực, nhưng vì có Bùi Dã đôn thúc, mỗi ngày cũng luyện chữ được ít nhất một canh giờ.<br>Nửa tháng trôi qua, thuốc của Bùi Nguyên đã hết.<br>Theo lời dặn trước đó của lão đại phu, Bùi phụ và Dung nương liền đưa Bùi Nguyên lên trấn một chuyến.<br>Trì Kính Dao vốn định đi theo, nhưng vì thời tiết thực sự rất lạnh, cậu tưởng tượng cảnh ngồi trên xe la đi một chặng đường dài như thế, liền chủ động từ bỏ, lựa chọn ở lại trông nhà cùng với Bùi Dã.<br>Cái tên Bùi Dã này thực sự rất nhàm chán, lúc không lên núi là lại ở nhà đọc sách viết chữ.<br>Trì Kính Dao ghé bên cạnh viết cùng hắn một lúc, sau đó lại bắt đầu dùng bút vẽ rùa nhỏ trên giấy dùng rồi.<br>Bùi Dã nhìn lướt qua \"kiệt tác\" của cậu, sợ cậu lãng phí mực liền tịch thu bút của cậu.<br>Lúc này Trì Kính Dao hoàn toàn không có chuyện gì làm, liền ra ngoài tản bộ.<br>Không ngờ là cậu còn chưa ra khỏi cửa liền thấy bên ngoài tuyết rơi.<br>Lúc đâu tuyết rơi không lớn, nhưng nửa canh giờ sau liền bắt đầu rơi ngày càng lớn hơn.<br>Tới giữa trưa, mặt đất đã tích một lớp tuyết dày.<br>Từ lúc tuyết rơi, nhiệt độ cũng đột nhiên giảm xuống.<br>Trên người Trì Kính Dao mặc một bộ y phục mùa đông được sửa từ xiêm y cũ của Dung nương, bông bên trong đã bị giặt đến mức cứng nhắc.<br><br>Mấy ngày trước còn ổn, nhưng bây giờ nhiệt độ đột nhiên giảm, liền thấy hơi không chịu được rồi.<br>Vốn lần này Dung nương lên trấn, định thuận đường mua chút bông về làm một bộ y phục mùa đông mới cho Trì Kính Dao, không ngờ trời lạnh đến nhanh như vậy, tuyết lớn thế mà lại về trước y phục mới.<br> <br>\"Hắt xì!\" Trì Kính Dao hắt xì một cái, ngồi ở trước bàn dụi dụi cái mũi.<br>Bùi Dã ngẩng đầu liếc mắt nhìn cậu một cái, hỏi: \"Lạnh hả?\"<br>Trì Kính Dao rụt cổ gật gật đầu, chân cũng bị đông lạnh đến mức không thể chạm đất.<br>Bùi Dã thấy thế đành phải đứng dậy tìm cái chăn khoác cho cậu.<br>\"Nhị ca, tuyết lớn như vậy, hôm nay đại ca có thể về được không?\" Trì Kính Dao có hơi lo lắng hỏi.<br>Bùi Dã hiển nhiên cũng nghĩ tới vấn đề này, ngẩng đầu liếc nhìn tuyết ngoài khung cửa sổ.<br>\"Hắt xì!\" Trì Kính Dao lại hắt xì một cái.<br>Bùi Dã nhíu mày nhìn về phía cậu, Trì Kính Dao thấy thế tưởng Bùi Dã đang trách cậu quấy rầy hắn luyện chữ, liền tự giác đứng dậy đi về phòng mình.<br>\"Ngồi đi.\" Bùi Dã đứng dậy đi ra ngoài, không quên cẩn thận khép kín cửa lại.<br>Một lúc lâu sau, hắn cầm một túi nước tiến vào, đưa cho Trì Kính Dao.<br>Trì Kính Dao duỗi tay nhận lấy, phát hiện đó là túi nước nóng.<br>Cậu ôm túi nước vào trong ngực, cuối cùng mới thấy hơi ấm hơn.<br>Đến lúc hoàng hôn, đám người Dung nương vẫn chưa trở về.<br>Bùi Dã đi hấp mấy củ khoai lang, lại luộc một quả trứng cho Trì Kính Dao.<br>Nhưng Trì Kính Dao dường như không quá đói, chỉ ăn nửa củ khoai đã no rồi.<br>\"Đại ca vẫn chưa về.......\" Trì Kính Dao nhìn sắc trời nhanh trong biến đen, trong lòng thoáng thấy hơi bất an.<br>Bùi Dã nghĩ nghĩ, đứng dậy nói: \"Ta đi tới nhà lão Tiền hỏi một chút, ngươi ở nhà đợi.\"<br>Trì Kính Dao nghe vậy đành phải gật gật đầu.<br>Đợi Bùi Dã đi rồi, Trì Kính Dao lạnh đến mức ngồi không nổi, dứt khoát chạy về phòng mình chui vào trong chăn.<br>Tiếc là trong chăn cũng thấy lạnh, Trì Kính Dao co người lại một lúc lâu cũng chưa thể làm ấm chăn, ngược lại bản thân lại càng thấy lạnh hơn.<br>Cậu từ nhỏ lớn lên ở thành thị có hệ thống sưởi hơi, chưa bao giờ biết mùa đông không có hệ thống sưởi sẽ như thế nào, hôm nay xem như là hiểu biết thêm về bộ mặt thật của mùa đông rồi.<br><br>Cái lạnh này giống mọc chân, thẩm thấu qua da thịt vào tới tận xương tủy, hận không thể khoan sâu vào ba hồn bảy vía của người ta, cho tới khi cả người lạnh run.<br><br>Không bao lâu sau, bên ngoài truyền đến tiếng bước chân, Bùi Dã đã quay lại.<br>Trì Kính Dao sợ hắn không tìm thấy mình lại lo lắng, liền gọi hắn một câu.<br>Không bao lâu sau, Bùi Dã liền cầm nến vào.<br>Trong phòng có ánh sáng, cuối cùng cũng thấy bớt lạnh lẽo đi chút.<br>\"Nhị ca, mọi người sao rồi?\" Trì Kính Dao hỏi.<br>\"Ngươi ngủ đi.\" Bùi Dã lại đắp thêm một cái chăn lên người Trì Kính Dao, nói với cậu: \"Ta mới vừa đi hỏi thử, Tiền thẩm nói xe la không thể đi trong trời tuyết, có lẽ bọn họ sẽ chờ tới khi tuyết ngừng rơi mới có thể về.\"<br>Trì Kính Dao nghe vậy thở phào nhẹ nhõm, dù sao ba người đám Dung nương cũng ở cùng nhau, có thể chăm sóc lẫn nhau, cũng không có gì phải lo lắng cả.<br><br>Nghĩ vậy, Trì Kính Dao liền lật người, co người lại định đi ngủ.<br>Lúc nửa ngủ nửa tỉnh, Trì Kính Dao nghe thấy Bùi Dã hình như đang gọi cậu.<br><br>Sau đó, một cái gì đó nóng hầm hập đặt ở bên cạnh gối cậu, Trì Kính Dao duỗi tay sờ cái túi nước kia, Bùi Dã lại thay nước nóng bên trong lần nữa.<br>Trì Kính Dao ôm cái túi nước kia cuối cùng thấy tốt hơn một chút, miễn cưỡng ngủ một giấc yên ổn.<br>Sáng sớm hôm sau, Trì Kính Dao tỉnh lại liền thấy đầu hơn nặng.<br>Duỗi tay sờ trán mình một cái, quả nhiên hơi nóng, cậu bị cảm rồi.<br>Trì Kính Dao bất đắc dĩ đanh phải mở thương thành hệ thống, muốn đổi một viên thuốc thử xem.<br><br>Nhưng trong thương thành không có thuốc cảm, thứ duy nhất cậu có thể đổi chỉ là [Cường thân kiện thể hoàn].<br><br>Nhưng bản chất của thuốc này không hề có thuốc đặc hiệu, hơn nữa tác dụng của mỗi một viên thuốc cũng có hạn.<br><br>Trì Kính Dao không chắc thuốc này rốt cuộc có hiệu quả hay không, chỉ có thể uống trước một viên xem thử.<br>Uống xong một viên, Trì Kính Dao cảm thấy đầu dường như không nặng nữa, sờ trán cũng thấy không nóng.<br>Lúc này cậu thở phào nhẹ nhõm, đoán thuốc này hẳn là có hiệu quả.<br>Tuyết rơi lớn một đêm, cho tới bây giờ vẫn chưa ngừng, nhưng cũng nhỏ đi rất nhiều rồi.<br>Sau khi Trì Kính Dao thức dậy, thấy Bùi Dã đã ở trong sân quét tước một lần, thậm chí còn quét ra một đường nhỏ ở trước cửa.<br>\"Trong nồi có cháo, cần ta múc cho ngươi không?\" Bùi Dã thấy cậu đi ra liền hỏi.<br>Trì Kính Dao vội lắc lắc đầu, tự đi múc một bát cháo, sau đó phát hiện trong lồ ng hấp còn nửa củ khoai, liền lấy ăn luôn.<br> <br>Sau khi ăn sáng, Trì Kính Dao cảm thấy trên người ấm áp hơn chút, lại về phòng đánh một giấc.<br>Một giấc này cậu ngủ thật sự ngon, cho tới giữa trưa Bùi Dã gọi cậu dậy ăn cơm, cậu mới mơ mơ màng màng tỉnh dậy.<br>\"Ta không đói đâu.\" Trì Kính Dao ngồi ở trên giường dụi mắt, bộ dạng vẫn chưa tỉnh ngủ.<br>Bùi Dã thấy thế liền đem tới một bát có khoai lang hấp và một quả trứng luộc đặt trên ngăn tủ đầu giường.<br>Lúc này Trì Kính chả ăn uống gì, ngã người xuống ngủ tiếp.<br>Lúc nửa ngủ nửa thức, cậu đã có một giấc mơ, mơ thấy Bùi Dã xách cậu lên, đút cậu nửa bát nước gừng.<br>Nhưng mùi vị của nước gừng quá nồng, khiến dạ dày cậu cồn cào, vì thế cậu tựa vào mép giường nôn ra.<br>Sau đó, cậu cảm giác trên trán mát mát, như là được khăn lạnh đắp lên.<br>Nhưng bởi vì trán cậu rất nóng, khăn lạnh rất nhanh đã biến thành khăn nóng.<br>Cũng không biết là ai kiên nhẫn tới vậy, không đợi khăn trên trán cậu biến thành nóng, liền đổi cho cậu một cái khăn lạnh.<br>Trì Kính Dao cứ ở trong giấc mộng như vậy \"nóng lạnh luân phiên\" hồi lâu, nhưng vẫn không thể nào tỉnh dậy được.<br>Lại một lúc sau, cậu mơ thấy mình bị người ta bế ra từ trong chăn, lại bị bọc lên người không biết bao nhiêu đồ như một cái bánh chưng, dường như định đưa cậu ra ngoài.<br>\"Đi đâu vậy?\" Trì Kính Dao mê sảng hỏi.<br>\"Đưa ngươi đi y quán.\" Có giọng nói quen thuộc đáp lại.<br>Trì Kính Dao mơ mơ màng màng, chỉ nhớ rõ bên người tuyết rơi lớn, xe la của lão Tiền bị kẹt ở trên trấn chưa về được.<br><br>Nhưng y quán ở trên trấn, xa như vậy chỉ có thể ngồi xe la đi, cho nên cậu lại mơ màng hỏi: \"Xe la về rồi sao?\"<br>\"Ừm.\" Trì Kính Dao dường như nghe thấy một câu trả lời như vậy, nhưng lại không quá rõ.<br>Trong lúc mơ màng, Trì Kính Dao cảm giác mình bị người ta đặt vào trong sọt, trên người còn đắp chăn.<br>Sau đó cảm giác lơ lửng rất nhỏ truyền tới, Trì Kính Dao cảm giác được người ta cõng ở trên lưng theo cái sọt.<br>Trì Kính Dao bị quấn thật chặt trong sọt, trên người bọc ba lớp đồ.<br>Lúc này cậu thật ra không cảm thấy lạnh, chỉ cảm thấy khó chịu từ đầu tới chân, liền bất giác nói mê sảng vài câu.<br>Cậu nhớ mình nửa ngủ nửa tỉnh đã nói gì, nhưng đại khái là gọi lung tung danh xưng nào đó.<br>Giống như người bị bệnh nặng hoặc say rượu, thấy người sẽ gọi linh tinh.<br>Mà người cậu đang nằm trên lưng, mới đầu còn hơi chần chờ, sau đó lại mặc kệ Trì Kính Dao gọi, cứ thế đáp lại toàn bộ.<br>Đêm đó, Trì Kính Dao gọi đối phương là gì, bản thân cũng không nhớ rõ.<br>Chỉ nhớ mang máng đối phương thường xuyên nhắc cậu không được ngủ, còn nói nếu hắn ngủ thì nguyện vọng còn lại cũng không giữ lời, dọa Trì Kính Dao sợ tới mức không có giấc mơ yên ổn..<br><br>"]