["<br>Editor: Vĩ không gei<br>- --------------------------------------------------------<br>Ngày hôm sau, tiểu nhị trong thôn trang đều biết Trình đại phu tối qua đã bỏ thêm thuốc mới điều chế vào trong trà.<br>Nhưng rõ ràng không phải là lần đầu tiên Trình đại phu làm vậy, đám tiểu nhị đều biết nhưng không thể trách, cũng không ai tỏ vẻ bất mãn.<br>Hơn nữa Trình đại phu nhìn như đang làm bậy, nhưng thật ra rất đúng mực, nếu lão dám lấy ra thử nghiệm thì ít nhất có thể cam đoan sẽ không có tác dụng phụ gì, cho nên phản ứng của mọi người mới có thể bình tĩnh như vậy.<br>\"Ngài cũng ác quá đi, không phải nói tìm một người thử thôi sao?\" Ngày hôm sau Trì Kính Dao nhìn thấy vẻ mặt khó hiểu của Trình đại phu, hỏi: \"Sao ngài lại lừa hết tiểu nhị trong thôn trang vậy?\"<br>Trình đại phu cười ngượng nói: \"Vốn là định thử một người, lúc đổ thuốc lại không cẩn thận run tay, đổ cả nửa lọ thuốc vào.<br><br>Nhiều như vậy cho một người uống thì hơi tội, đổ đi lại thấy tiếc nên chia cho bọn họ uống.\"<br>Trì Kính Dao nghe vậy thấy cạn ngôn, thầm nghĩ nếu đám tiểu nhị biết được lý do, không biết sẽ có biểu cảm gì đây?<br>\"Nhưng thử một lần như vậy, chứng tỏ viên thuốc dùng rất ổn.\" Trình đại phu đắc ý, rồi sau đó lại hỏi Trì Kính Dao: \"Viên thuốc kia của ngươi thế nào?\"<br>\"Cho Dương tướng quân, ta thấy tối qua hắn múa gậy rất nhiệt tình.\" Trì Kính Dao nói.<br>Trình đại phu nghe vậy cười ha ha, thật ra tối qua lão cũng lén đi ra sân nhìn thử, cảnh tượng đó quả thật rất thú vị.<br>Khó có thể nói Dương tướng quân cảm thấy như thế nào, nhưng đám tiểu nhị buồn chán cả đêm, xem hắn múa gậy cũng là một trò tiêu khiển thú vị.<br>\"Đúng rồi, sáng nay trên trấn có gửi thư tới, cha nương ngươi đã nhắn cho huynh đệ các ngươi là sắp đến giao thừa, ở nhà rất lạnh, cho nên các ngươi không cần bận tâm, cứ đón năm mới ở trong thôn trang cũng được.\"<br>Trì Kính Dao nghe vậy nói: \"Nhanh vậy đã sớm tới năm mới rồi sao?\"<br>\"Còn mấy ngày nữa, ta thấy hôm nay Tiểu Phương gửi giấy đỏ tới đây, có lẽ là muốn chuẩn bị câu đối xuân.\" Trình đại phu nói.<br>Trì Kính Dao lâu rồi không trải qua lễ mừng năm mới, hương vị năm mới trong xã hội hiện đại ngàng càng mờ nhạt hơn, căn bản là không có gì để làm vào dịp năm mới, chỉ có bữa tối đoàn viên tượng trưng và phát lì xì đỏ, bởi vậy cậu rất mong chờ bầu không khí mừng năm mới ở nơi này.<br>Năm nay nhiệm vụ của Bùi Nguyên là viết câu đối xuân, Tiểu Phương cắt từng tờ giấy đỏ mua trên trấn, xếp ngay ngắn trên bàn cho hắn viết.<br>Đinh Tiểu Uyển tự tay mài mực cho Bùi Nguyên, rồi sau đó lại đứng ở bên cạnh nhìn hắn viết câu đối.<br>\"Hôm nay dán luôn ạ?\" Trì Kính Dao ở bên cạnh nhìn, tò mò hỏi.<br> <br>\"Không vội, đợi qua năm cũ mới dán.\" Bùi Nguyên nói.<br>Tiểu Phương ở bên cạnh vội nói theo: \"Trước tiên phải viết xong đã, tránh để đến lúc đó nhiều viện lại quên mất.\"<br>\"Có đốt pháo không ạ?\" Trì Kính Dao hỏi.<br>\"Đương nhiên có, ngoài thành có phú hộ, nói không chừng còn có thể phóng pháo hoa đấy.\" Tiểu Phương nói với Trì Kính Dao: \"Pháo hoa chỉ là chuyện cỏn con, có thể cho ngươi xem từ mùng 1 tới 15, đảm bảo ngươi xem đủ.\"<br>Trì Kính Dao nghe vậy rất vui sướng, phải biết là ở xã hội hiện đại rất nhiều thành phố đều cắm bắn pháo hoa, đã rất lâu rồi cậu không xem pháo hoa ngoài trời.<br>Mấy ngày sau, mọi người trong thôn trang đều bận rộn với công việc của mình.<br>Trì Kính Dao nhàn rỗi, ngoại trừ đi nghe Trình đại phu nói chuyện chế thuốc, thì mỗi ngày chỉ đi theo mọi người góp vui.<br>Nhưng Bùi Dã cũng không may mắn hơn, vẫn bị Dương Thành giày vò như trước, không có thời gian rảnh rỗi.<br>Trì Kính Dạo sợ chuyện mình bỏ thuốc Dương Thành bị lộ ra, mấy ngày nay cũng không dám tới.<br>Vào ngày 24 tháng chạp, mọi người trong thôn cùng tổng vệ sinh để chuẩn bị chào đón năm mới.<br>Không ngờ tới buổi trưa hôm đó, trong thôn trang lại đột nhiên có mấy vị khách tới.<br>Người tới mặc trên người một chiếc áo choàng bằng vải bố bình thường, nhìn qua giống như một người nông dân, nhưng giọng điệu cử chỉ lại lộ ra khí chất đặc thù của người nhà binh, trên mặt cũng có sự sắc bén khó che giấu được.<br>Tiểu nhị trong thôn trang dẫn bọn họ đi thẳng tới sân huấn luyện, mấy người từ xa nhìn thấy Dương Thành liền bước nhanh tới hành lễ, thái độ rất cung kính.<br><br>Dương Thành liếc mắt nhìn lướt qua bọn họ một lượt, bảo bọn họ đợi một bên, tới khi cho Bùi Dã luyện xong một bộ quyền pháp mới đi tiếp đón bọn họ.<br>\"Bùi Dã, đồ đệ của ta.\" Dương Thành chỉ chỉ Bùi Dã nói.<br>Đám người hơi kinh ngạc nhìn về phía thiếu niên, cũng chắp tay chào hỏi đơn giản.<br>Bùi Dã cũng đáp lễ lại, rồi sau đó liền đứng ở một bên chờ Dương Thành.<br>Dương Thành dẫn mấy người kia đi xa một chút, nói chuyện với nhau vài câu.<br>Không biết mấy người kia nói gì với Dương Thành, hắn nghe xong sửng sốt một lát, cảm xúc dường như có hơi dao động.<br>Sau đó, hắn vẫy tay với Bùi Dã rồi đi theo mấy người kia.<br>Cho tới khi màn đêm buông xuống, Dương Thành mới quay lại thôn trang.<br> <br>Hắn vào phòng rồi không thấy ra, ở bên trong cho tới ngày hôm sau.<br>Sáng sớm Bùi Dã đã đi tìm hắn như thường lệ, Dương Thành lại hiếm khi đến muộn.....!hoặc nói là hắn không phải đến muộn, cả buổi sáng cũng không thấy hắn xuất hiện.<br>\"Dương tướng quân vẫn chưa tới sao?\" Trì Kính Dao hỏi.<br>\"Chưa.\" Bùi Dã nói.<br>Trì Kính Dao thở dài, ngồi xổm bên cạnh Bùi Dã, mắt nhìn về phía phòng của Dương Thành.<br>\"Ta nghe Tiểu Phương ca nói, thi thể phó tướng của Dương tướng quân đã được tìm thấy rồi.\" Trì Kính Dao nói.<br>\"Sao hắn biết được?\" Bùi Dã hỏi, hắn còn tưởng chuyện của Dương tướng quân đều phải giữ bí mật chứ.<br>Trì Kính Dao nói: \"Thuộc hạ của Dương tướng quân chắc là lo lắng cho hắn, nhờ Tiểu Phương ca chăm sóc tốt cho hắn nên mới nói vài câu cho Tiểu Phương ca biết.<br><br>Ta đoán chắc là hôm qua Dương tướng quân đã cùng bọn họ đi bái tế cho vị phó tướng kia.\"<br>Bùi Dã im lặng một lát, nói: \"Chắc là hắn sẽ rời đi sớm đúng không?\"<br>\"Huynh không nỡ sao?\" Trì Kính Dao hỏi.<br>\"Không phải.\" Bùi Dã nói.<br>Ngay từ đầu Bùi Dã đã biết là Dương Thành sẽ không ở lại đây lâu.<br>Bất kể là với lý do dưỡng thương hay là lý do khác, một vị tướng quân cũng không thể ở bên ngoài mãi được.<br>Bùi Dã thậm chí còn đoán rằng, Dương Thành ở lại trong thôn trang có thể là đang chấp hành một nhiệm vụ bí mật nào đó.<br>\"Ngươi đi chơi đi, ta ở đây xem thử.\" Bùi Dã nói với Trì Kính Dao.<br>Trì Kính Dao gật đầu, duỗi tay nhẹ nhàng nắm lấy tay của Bùi Dã một cái, lúc này mới chạy đi.<br>Chưa được bao lâu, vật nhỏ lại chạy về, nhét một bọc giấy vào tay Bùi Dã.<br>\"Cái gì vậy?\" Bùi Dã hỏi.<br><br>\"Cho sư phụ của huynh.\" Vật nhỏ nhìn cửa phòng đóng chặt cách đó không xa, lại nói: \"Hắn thật đáng thương.\" <br>Ngón tay Bùi Dã hơi nắm lại, đoán được vật nhỏ nhét gì trong tay của hắn.......<br>Đó là một bọc kẹo đường, vật nhỏ chắc là nhớ tới ngày đó Dương Thành nói phó tướng của mình muốn ăn kẹo hồ lô, bây giờ mới tặng bọc kẹo đường cho Dương Thành, xem như là an ủi.<br>\"Đây là cho huynh, nhị ca.\" Vật nhỏ nói xong lại đặt một quả trứng vào tay kia của hắn.<br>Trứng vẫn còn nóng, khiến lòng bàn tay của hắn thật sự rất ấm áp thoải mái.<br>Ngày đó, cho tới lúc xế chiều, Dương Thành mới bước ra khỏi phòng.<br>Bùi Dã vẫn chờ ngoài cửa, thấy hắn đi ra liền hành lễ với hắn như thường ngày, gọi một tiếng \"sư phụ\".<br>Lúc Dương Thành nhìn thấy Bùi Dã, vẻ mặt hơi kinh ngạc, dường như không ngờ đối phương sẽ đợi mình ở bên ngoài cả ngày.<br>Hắn đi tới thềm đá trong sân ngồi xuống, mắt nhìn xa xăm vào bầu trời chiều, như đang suy nghĩ về người nào đó.<br>\"Tiểu Đường là binh lính mà ta dẫn ra ngoài, khi hắn mới về dưới trướng của ta, tuổi cùng không lớn hơn ngươi là bao.\" Dương Thành tự nói: \"Thời gian hắn ở bên cạnh ta còn nhiều hơn là nhi tử của ta, ta vốn định trông cậy vào tiểu tử đó sau này sẽ cùng với nhi tử của ta chăm sóc ta khi về già nữa đấy.\"<br>Bùi Dã chỉ im lặng nghe, không nói một lời nào.<br>\"Nếu biết trước thì lần này đã không dẫn hắn đi theo, tiểu tử thối.\" Dương Thành nói.<br>Bùi Dã ngồi xuống cạnh hắn, nhìn theo ánh mắt của hắn liền thấy bầu trời chiều phía xa xa.<br><br>\"Chắc ngươi cũng đoán được mà nhỉ?\" Dương Thành hỏi.<br>\"Ừm.\" Bùi Dã lên tiếng, nói: \"Ngài phải đi.\" <br>\"Đúng vậy.\" Dương Thành nói: \"Đáng lẽ phải rời đi từ lâu rồi, nếu nhanh chóng thì có thể quay về trước năm mới.\"<br>Hắn dứt lời quay đầu nhìn về phía Bùi Dã, lại nói: \"Muốn đi theo ta không? Đi vào trong quân ngũ, học hỏi kinh nghiệm.\"<br>Bùi Dã không đáp lời, chỉ nhìn hắn, nhưng câu trả lời đã quá rõ ràng rồi.<br>Dương Thành cười cười, nói: \"Luyện tập không ngừng mà vẫn không thể dạy hết những thứ muốn dạy cho ngươi.\"<br>Mấy ngày nay, Dương Thành vẫn không lơi lỏng việc huấn luyện của Bùi Dã.<br><br>Lúc đầu Bùi Dã cũng thấy hơi quá sức, thậm chí nội tâm hơi mâu thuẫn, nhưng dần dà, Bùi Dã liền cảm nhận được tấm lòng của Dương Thành.<br>Nhưng phương pháp huấn luyện nghiêm túc và ngoan cường như vậy không thể chỉ để trêu chọc hay khi dễ hắn được.<br>Dương Thành thật sự dạy hắn, hơn nữa còn hận không thể giành cả đời để dạy.<br> <br>\"Vì sao lại muốn nhận ta làm đồ đệ?\" Bùi Dã hỏi.<br>\"Bởi vì ngươi thua cược, ngươi quên rồi sao?\" Dương Thành cười nói.<br>Bùi Dã vẫn nhìn hắn như trước, hiển nhiên biết đây không phải đáp án thật sự.<br>Dương Thành thu lại ý cười, trong mắt toát ra một chút đau lòng, nói: \"Bất kể ngươi có đồng ý hay không, chiến tranh xảy ra, khả năng cao là ngươi sẽ phải nhập ngũ.<br><br>Dạy ngươi một chút cũng sẽ tăng cơ hội sống sót sau này của ngươi thêm.\"<br>\"Vì ta giống với phó tướng của ngài sao?\" Bùi Dã hỏi.<br>\"Tiểu tử này, cứ thích nói thẳng ra, bất kính.\" Dương Thành nâng tay vỗ lên vai của Bùi Dã một cái.<br>Một lúc lâu sau, hắn lại nói: \"Ta có mang về mấy bản binh thư, ở trong phòng của ta, còn cả cây cung kia của ta nữa, đều tặng hết cho ngươi.<br><br>Mùa đông năm sau ta sẽ đến thăm Tiểu Đường, đến lúc đó sẽ kiểm tra ngươi, tốt nhất là ngươi đừng có lười biếng.\"<br>Bùi Dã nhìn hắn đáp lời.<br>\"Sáng sớm mai phải đi rồi, không cần tiễn.\" Dương Thành nói.<br>Bùi Dã gật đầu, lấy trong túi ra một bọc giấy.<br>Dương Thành nhận lấy, thấy bên trong có mấy viên kẹo đường.<br>\"Tiểu nữ hài cho ta sao?\" Dương Thành hỏi.<br>\"Ừm.\" Bùi Dã nói.<br>\"Ta sẽ cầm về cho nhi tử của ta, nói là của tiểu nữ hài tặng, ha ha.\" Dương Thành cười cất kỹ kẹo đường đi, lại nói: \"Nói với tiểu nữ hài là ta sẽ cố gắng nuôi dạy nhi tử thật tốt, tương lai còn dài, bảo nó nên suy xét kỹ về mối hôn sự này đi.\"<br>Bùi Dã:???<br>- ----------------------------------------------------------<br>Tác giả có lời muốn nói:<br>Bùi Dã: Cạn lời, tặng ngài hơi thừa rồi!<br>- ----------------------------------------------------------<br>Hết chương 35..<br><br>"]