["<br>Thiếu niên dường như ngay cả việc liếc mắt nhìn vật nhỏ trên giường thêm một cái nữa cũng không muốn, xoay người đi về phía phòng triều đường.<br><br>Khi hắn đi tới cửa, mới nghe thấy tiếng tranh cãi phát ra từ trong phòng, giọng nói đó là của Dung nương và một người nam nhân.<br>\"Không phải là ta nhẫn tâm, hiện giờ tiền trong nhà đã dùng để chữa bệnh cho thằng cả, nếu nuôi thêm một nữ hài nữa thì thật sự là túng thiếu.\" Nam nhân nói: \"Ta thấy nữ hài kia không giống hài tử nhà nông, chỉ sợ theo chúng ta ăn rau nuốt cám sẽ không quen.\"<br>\"Hài tử nhỏ như vậy, ta cũng không thể bỏ mặc nó ở ngoài đầu đường được.\" Dung nương nói: \"Đợi lát nữa nó tỉnh ta sẽ hỏi thử, nói không chừng là hài tử nhà ai đi lạc, vậy thì tìm cách đưa nó về nhà.\"<br>\"Nếu là hài tử bị bỏ thì sao? Ngươi nuôi nó hai ngày còn bỏ được không?\" Nam nhân lại nói: \"Đứa nhỏ này nhìn có vẻ quen được yêu chiều, nếu chẳng may sau này đầu óc có vấn đề, ta biết lấy gì chữa cho nó? Trong nhà có mỗi thằng cả suốt ngày uống thuốc thôi mà chúng ta đã phải cố hết sức rồi......\"<br>Dung nương nghe vậy trên mặt liền lộ vẻ do dự, biết là dù có lòng thương cũng không thể giúp, nhưng bảo bà bỏ mặc một hài tử nhỏ như vậy ở ven đường được, thật sự là bà không làm được.<br><br>Đừng nói là bà, ngay cả nam nhân nhà bà dù ngoài miệng nói vậy, nhưng nếu thật sự gặp ở ven đường, chắc chắn hắn cũng sẽ làm vậy thôi.<br>Dù sao đó cũng là một mạng người.<br>Ngay lúc hai người đang căng thẳng, thiếu niên vào nhà chính.<br>Hai phu thê vừa thấy thiếu niên, liền ăn ý ngậm miệng lại, không tiếp tục khắc khẩu nữa.<br>Mặc dù nói là khắc khẩu, nhưng thái độ của hai người cũng không quá ác liệt, nhìn ra được cảm tình thường ngày hẳn là không tồi.<br><br>Dù cho có ý kiến trái chiều, cãi cọ cũng luôn có chừng mực.<br><br>Hơn nữa nam nhân kia nhìn về phía Dung nương trong lòng vẫn có chút áy náy, dường như sợ Dung nương không vui.<br>\"Nương.\" Thiếu niên nhìn về phía Dung nương, nói: \"Con biết người lo lắng cho bệnh tình của đại ca, nhưng xung hỉ quả thật là chuyện vô căn cứ.\"<br>Thiếu niên nghe được chuyện \"tiểu tẩu tẩu\" từ miệng của tức phụ lão Tiền, về nhà nhìn thấy trong phòng mình có thêm một vật nhỏ, suy nghĩ một chút liền hiểu nương hắn dường như đã động tâm trước lời nói của tức phụ lão Tiền, không biết tìm đâu ra một nữ hài tới xung hỉ cho đại ca của hắn.<br>Nam nhân vừa nghe liền ngẩn ra, nhìn về phía Dung nương, nói: \"Xung hỉ? Hóa ra ngươi mang nữ hài kia về là để xung hỉ cho thằng cả sao?\"<br>Dung nương nghe vậy ngẩn ra, thật ra bà không nghĩ tới chuyện xung hỉ, dù sao cũng không xác định tiểu nữ hài kia có phải thật sự là không có nhà để về không, nếu có thì tất nhiên sẽ phải đưa người về.<br><br>Dù thật sự không có chỗ để đi thì cũng phải hỏi ý của đối phương trước mới được.<br>Bà vốn định phủ nhận, đã thấy vẻ mặt nam nhân nhất thời dịu đi không ít.<br>\"Thôi.\" Nam nhân dường như đã nghĩ thông suốt chuyện gì đó, nói: \"Nếu ngươi nói sớm, ta cũng sẽ không tranh cãi nửa ngày với ngươi.<br><br>Haiz......!Đã như thế, đợi nó tỉnh thì hỏi cho rõ ràng, nếu thật sự không có nhà để về, tạm thời giữ nó lại đi.\"<br>\"Cha?\" Thiếu niên hiển nhiên không hài lòng với ý kiến này.<br>Nam nhân phất phất tay, ý bảo đừng nói nữa.<br>Dung nương không ngờ nam nhân lại đồng ý, lúc này có chút ngoài ý muốn.<br>Những lời giải thích nhất thời bị bà nuốt ngược vào trong.<br>Bà nghĩ nếu đối phương không có nhà để về, vậy cứ tạm lấy chuyện này làm cớ để cho nó ở lại, tránh để nam nhân không muốn giữ đối phương lại.<br>\"Cha, sao người lại đồng ý giữ nữ hài đó lại?\" Sau khi ra khỏi nhà chính, thiếu niên chấn vấn nam nhân: \"Sau này mỗi một bát cơm chén cháo của nó đều khiến tiền thuốc của đại ca giảm đi.\"<br>Nam nhân liếc mắt nhìn thiếu niên một cái, nói: \"Nào có tới mức đấy? Đứa bé 6-7 tuổi có thể ăn được mấy miếng cơm?\"<br>\"Nhưng mới vừa nãy người cũng đâu có muốn.\" Thiếu niên nói.<br>\"Con không nhận ra sao?\" Nam nhân thở dài nói: \"Nương con đang rơi vào trạng thái tuyệt vọng muốn thử mọi cách, nếu không thuận theo ý bà ấy, sau này chẳng may đại ca con......!Ta sợ nương con không chịu nổi.<br><br>Một khi đã như vậy, chẳng bằng tạm thời thỏa mãn tâm ý của nương con, coi như để bày ấy an tâm.\"<br> <br>Thằng cả trong nhà bị bệnh lâu như vậy, trong lòng người cha đã sớm có chuẩn bị.<br>Ông biết thê tử của mình tâm tư mẫn cảm, nếu không cố gắng để bà làm hết cách mình muốn, sau này sợ rằng bà ấy sẽ ân hận cả đời.<br>Thiếu niên nhíu mày, không nói gì.<br>\"Đợi khoảng nửa tháng nữa, nếu bệnh của đại ca con vẫn không chuyển biến tốt đẹp, nương con tự nhiên sẽ biết chuyện xung hỉ này không hề có tác dụng.<br><br>Đến lúc đó lại tìm một nơi khác có thể nuôi được nó.\" Nam nhân lại nói: \"Cũng may nương con không nhắc tới chuyện khác, việc này vẫn luôn có đường cứu vãn.\"<br>Nếu trong nhà nghiêm túc đón \"đồng dưỡng tức\" về xung hỉ, ít nhiều cũng phải có nghi lễ, thậm chí còn phải là nhập tịch, chỉ khi làm nghi thức nhập tịch thì nữ hài kia mới được xem là người nhà bọn họ.<br><br>Nhưng từ đầu tới cuối Dung nương đều không nhắc tới chuyện này, dường như bà chỉ muốn đem nữ hài này về nhà, không hề có ý khác.<br><br>Một khi đã vậy thì tất nhiên nam nhân cũng không chủ động nhắc tới.<br>\"Hôm nay cứ vậy đã, cũng không thể nửa đêm nửa hôm đuổi nó đi đúng không? Chẳng may chết đói cũng rất đáng thương.\" Nam nhân lại nói: \"Hơn nữa, nói không chừng là đi lạc, như vậy cũng tốt, ngày mai liền dẫn nó về nhà.\"<br>Thiếu niên nghe vậy cũng không nói gì nữa, chỉ im lặng nhìn về phía phòng kề.<br>Lúc này Trì Kính Dao vừa tỉnh, ngủ cũng không quá lâu.<br>Nhưng khiến cậu bất ngờ chính là vừa tỉnh dậy liền biến thành \"con dâu nuôi từ nhỏ\" của con lớn nhà này.<br>Thế dạo quả thật loạn quá rồi, mang được một đứa nhỏ ở ven đường về nhà cũng phải chuyện hiếm lạ gì.<br>Đợi cậu hiểu rõ sự việc từ đầu tới cuối mới biết, chuyện này là một sự hiểu lầm ngay từ lúc đầu.<br>Sau khi Dung nương giải thích mọi chuyện với cậu, Trì Kính Dao ngây ngốc một hồi lâu.<br>Thấy được Dung nương rất thích cậu, hỏi han cậu rất ân cần, thái độ cũng thân thiết và yêu thương, thật sự như coi cậu thành con gái ruột của mình.<br><br>Trì Kính Dao nói thân thế lúc trước của mình cho Dung nương, Dung nương cũng không nghi ngờ chút nào.<br><br>Bà vốn định đợi Trì Kính Dao tỉnh lại sẽ hỏi thân thế của đứa nhỏ này trước, nếu có nhà để về thì tất nhiên sẽ dẫn người về mới tốt, lại không ngờ rằng Trì Kính Dao quả thật không có nơi để về.<br>Nhưng Trì Kính Dao vẫn chưa đề cập tới chuyện của Nguyễn Bao Tử cho Dung nương, cậu muốn hiểu rõ tình cảnh của mình trước rồi nói sau.<br>Dù sao hôm nay vị tỷ tỷ kia đã đồng ý tạm thời giữ lại Nguyễn Bao Tử, giờ Trì Kính Dao chưa về, đối phương nhất định sẽ không tùy tiện đuổi Nguyễn Bao Tử đi.<br><br>Đợi Trì Kính Dao nắm bắt tình hình trước mắt, ngày mai lại đi tìm Nguyễn Bao Tử cũng không muộn.<br>\"Con yên tâm, xung hỉ là là cái cớ thôi, loại chuyện này ta cũng chẳng tin.\" Dung nương nói với Trì Kính Dao: \"Nhưng hiện giờ con còn quá nhỏ, nếu không ai thu nhận e là khó có thể sống được......!Giờ con có cái cớ này để ở lại, nhưng chỉ là kế tạm thời mà thôi.\"<br>Trì Kính Dao hơi kinh ngạc nhìn về phía Dung nương, không khỏi có chút ngoài ý muốn.<br>Cậu không ngờ Dung nương thu nhận mình lại xuất phát từ lòng thương, không có chút tâm tư khác nào.<br>Điều này khiến Trì Kính Xa nhớ tới mèo hoang nhỏ năm đó mình mang về nhà, lúc ấy cậu cũng nói với người lớn trong nhà là tạm thời giữ lại, về sau sẽ tìm người khác nuôi mèo con.<br><br>Sau này cứ nuôi mãi, mèo nhỏ đã trở thành \"đứa con ruột\" trong gia đình của cậu, \"chiếm giữ\" vị trí số một trong lòng ba mẹ của Trì Kính Dao.<br>\"Sau này con trưởng thành nếu muốn rời đi thì ai cũng không thể ngăn cản con.\" Dung nương lại nói.<br>Trì Kính Dao nghe vậy không khỏi xúc động, thầm nghĩ mặc dù mình xuyên vào nhân vật pháo hôi, nhưng vận may cũng không quá tồi.<br>Dựa vào ký ức của nguyên chủ và thái độ của Dung nương, Trì Kính Dao đoán nơi này mặc dù là cổ đại, nhưng dù sao cũng là thế giới trong sách, yêu cầu đối với nữ tử cũng không quá \"điên rồ\" như một số triều đại.<br><br>Cho dù nữ tử đã từng có \"hôn ước\" khi còn bé, về sau chỉ cần hai bên thương lượng giải trừ là được, nữ tử cũng không bị chỉ trích quá nhiều.<br> <br>Với tình huống hiện tại của cậu thì càng dễ, chỉ nói bằng miệng như vậy thôi, ngay cả hôn ước cũng không có.<br>Nhưng mà........<br>Đột nhiên Trì Kính Dao nghĩ tới một vấn đề quan trọng ------ Cậu là nam mà!<br>Cho dù chỉ là kế tạm thời, cậu là một đại nam nhân, không, cậu là một tiểu nam hài, cũng không thể làm \"con dâu nuôi từ bé\" của người ta được chứ?<br>\"Bá mẫu.\" Trì Kính Dao ngượng ngùng mở miệng nói: \"Thật ra con không phải là........\"<br>Cậu còn chưa nói xong câu, chợt thấy ngoài cửa truyền tới một ánh mắt.<br>Ánh mắt kia dừng trên người của cậu, khiến Trì Kính Dao có ảo giác nhiệt độ xung quanh đột nhiên hạ thấp xuống.<br>Trì Kính Dao theo bản năng quay đầu lại nhìn, thấy một thiếu niên xa lạ đứng ở trước cửa.<br>Mặc dù thiếu niên mới chỉ 11-12 tuổi, nhưng đường nét trên khuôn mặt đã khá rõ ràng, hơn nữa cặp mắt kia sâu thẳm như hố băng, dường như có hàn ý trong đó, chẳng trách mới nãy cậu lại có ảo giác như vậy!<br>\"Nếu nương ta muốn thu nhận ngươi, ngươi tốt nhất đừng gây phiền toái cho bà ấy.\" Giọng điệu của thiếu niên mang theo vài phần cảnh cáo.<br>Mặc dù giọng điệu của hắn lạnh lùng, nhưng rốt cuộc cũng chỉ là hài tử 11-12 tuổi, Trì Kính Dao cũng không thấy sợ hắn, thậm chí cảm giác được thiếu niên có khuôn mặt lạnh băng này cũng đáng yêu.<br>\"Bùi Dã, con đừng hù dọa muội muội.\" Dung nương trách.<br>Thiếu niên thu lại vài phần hàn ý, nhưng trên mặt vẫn không có lấy một nụ cười.<br>Trì Kính Dao trừng mắt nhìn, thầm nghĩ thiếu niên này tên là Bùi Dã?<br>Sao cứ cảm giác cái tên này nghe quen quen nhỉ........<br>Nhưng vào lúc này, trong đầu cậu vang lên giọng nói máy móc: <br>[Kích hoạt nhiệm vụ phó bản]<br>[Nội dung nhiệm vụ: Công lược Bùi Dã, giành được thiện cảm và tin tưởng của nhân vật công lược]<br>[Tiến độ công lược hiện tại: 0%]<br>Trì Kính Dao vừa mới hôn mê một lúc, hệ thống tên là \"quan ái pháo hôi\" đã kích hoạt trong đầu.<br>Hệ thống này được tạo ra dành riêng cho cậu, chỉ vì cậu là pháo hôi thảm nhất trong nguyên tác!<br>Mà chỉ cần hoàn thành nhiệm vụ hệ thống đặt ra, thay đổi số phận trong nguyên tác, mới có thể hoàn toàn có được một sinh mạng thứ hai hiếm hoi.<br>Cùng lúc đó, hệ thống còn có thể giao cho cậu nhiệm vụ phó bản, chỉ cần cậu hoàn thành thì có thể nhận được tích phân.<br><br>Số tích phân này có thể dùng để đổi vật phẩm trong thương thành của hệ thống, còn có thể cung cấp cho cậu \"vật phụ trợ\" vào thời khắc mấu chốt.<br>Nói ngắn gọn là: Hệ thống này mở ra \"bàn tay vàng\" cho pháo hôi thảm nhất là cậu.<br>Mà nhiệm vụ phó bản đầu tiên của cậu chính là công lược Bùi Dã!<br>Trì Kính Dao lại nhìn về thiếu niên đứng ở cửa, cả người để sợ ngây ra.<br>Chẳng trách cậu lại thấy cái tên Bùi Dã này quen tai, đó chính là tên của đại lão trong sách mà!<br>Chính là đại lão bị cậu ám sát không thành còn giết ngược lại cậu ----- Bùi Dã!<br>Trì Kính Dao:!!!<br>Cậu không chỉ quen biết đại lão, còn ở lại trong nhà của người ta luôn!<br>\"Giường của ta cho người mượn trước.\" Giọng Bùi Dã lạnh lùng: \"Nhớ kỹ, là mượn.\"<br>Dứt lời hắn liền xoay người rời đi, xem như tạm thời chấp nhận sự tồn tại của Trì Kính Dao.<br>Cùng lúc đó, giọng nói máy móc trong đầu Trì Kính Dao lại vang lên: <br>[Chúc mừng ngài thành công ở lại bên cạnh nhân vật mục tiêu]<br><br>[Tiến độ công lược hiện tại: 1%]<br>[Hệ thống thưởng 50 tích phân]<br>Trì Kính Dao:!!!<br>Phó bản này thưởng nhiều vậy sao?<br>Tiến độ công lược 1% liền được thưởng 50 tích phân, vậy tiến độ 100% chẳng phải sẽ được thưởng 5000 tích phân à!<br>Mặc dù cậu vẫn chưa biết tích phân có thể đổi được gì, nhưng Trì Kính Dao có cảm giác mình sắp giàu to rồi.<br>Chỉ cần ôm đùi Bùi Dã, cậu có thể bật hack ở thế giới này rồi.<br>Nhưng rất nhanh, Trì Kính Dao liền ý thức được, ngày đầu tiên mình làm quen với đại lão đã chiếm luôn giường của người ta, đá đại lão đi rồi.<br>Hơn nữa nhìn thái độ vừa rồi của thiếu niên, rõ ràng là không chào đón cậu.<br>Trì Kính Dao:.......<br>Xem ra nhiệm vụ công lược này cũng không dễ dàng gì.<br>Dung nương lại an ủi Trì Kính Dao vài câu, rồi đi tới phòng bếp cùng Bùi phụ chuẩn bị cơm tối.<br>Mà Trì Kính Dao bị sự xuất hiện của Bùi Dã làm cho hoảng loạn, tự nhiên quên luôn lời giải thích rõ ràng với Dung nương.<br>Cũng may Dung nương vốn không thật sự coi cậu là \"con dâu\", cho nên Trì Kính Dao có là nam hay nữ cũng không mấy quan trọng.<br><br>Trì Kính Dao nghĩ nghĩ, tính sẽ tìm thời gian thích hợp để thẳng thắn với Dung nương, tránh đả động tới Bùi Dã, gặp phải phiền toái không cần thiết.<br>Trì Kính Dao thoáng bình tĩnh trong chốc lát, lại nhận được nhắc nhở của hệ thống.<br>Bởi vì vừa mới nhận được 50 tích phân, hơn nữa trước đó hệ thống đã tặng 50 tích phân, hiện giờ cậu có tổng cộng 100 tích phân, cho nên đã kích hoạt thương thành hệ thống.<br>Trì Kính Dao dùng y niệm triệu hồi ra thương thành hệ thống, đó là một màn hình ánh sáng ảo, có hơi giống thương thành trong nền trò chơi, không chỉ có tính năng bán hàng, còn có tính năng lưu trữ, chẳng qua hiện giờ tính năng lưu trữ vẫn chưa mở khóa.<br>Tính năng bán hàng của thương thành chỉ mới mở hai phân loại, một là [Thực phẩm], cái còn lại là [Dược phẩm].<br>Trì Kính Dao nhìn hai loại hàng này, cũng tạm vừa lòng, bởi vì sinh sống ở nơi xa lạ, thực phẩm và dược phẩm đều có thể dùng để bảo toàn tính mạng.<br>Cậu cẩn thận tìm hiểu nội dung của thương thành, biết được tất cả thực phẩm trong thương thành đều là thực phẩm \"tinh khiết tự nhiên không độc hại\", còn tất cả dược phẩm trong đó, ngoại trừ đảm bảo nhất định sẽ có công hiệu giống y như giới thiệu bên ngoài, còn có thể đảm bảo nhất định không có tác dụng phụ.<br>Trì Kính Dao không khỏi cảm thán, thương thành hệ thống này thật sự rất có \"lương tâm\".<br>Cậu xem ở phân loại dược phẩm một lúc lâu, trong lòng âm thầm tính toán.<br>Hiện giờ Bùi Dã đã là đối tượng công lược của cậu, lại là người lấy đi tính mạng của cậu trong nguyên tác.<br><br>Nếu cậu có thể tạo quan hệ tốt với Bùi Dã, vậy nghĩa là cậu không chỉ được thưởng nhiệm vụ hậu hĩnh, còn có thể hoàn toàn thay đổi được kết cục của mình trong nguyên tác.<br>Cho nên việc cấp bạch lúc này mà Trì Kính Dao muốn làm một là nghĩ cách để Bùi Dã thật lòng chấp nhận mình ở lại trong nhà này, hai là nghĩ cách để giành lấy thiện cảm và tin tưởng của Bùi Dã.<br>Làm thế nào mới có thể khiến Bùi Dã cam tâm chấp nhận mình ở lại đây?<br>Trì Kính Dao suy nghĩ thật lâu, cảm thấy được mấu chốt có lẽ nằm ở trên người vị đại ca của Bùi Dã ---- Bùi Nguyên.<br>Dù sao, Dung nương thu nhận cậu là lấy \"xung hỉ\" làm cớ, chỉ cần trong khoảng thời gian ngắn mà bệnh tình của Bùi Nguyên không chuyển biến xấu, Trì Kính Dao chắn hẳn sẽ \"an toàn\".<br><br>Nếu bệnh tình của Bùi Nguyên chuyển biến tốt, vậy Trì Kính Dao càng có thể \"yên tâm thoải mái\" ở lại Bùi gia.<br>Đến lúc đó không cần biết có xung hỉ hay không, thậm chí cậu là nam hay nữ cũng không còn quan trọng nữa.<br>Về phần Bùi Dã thì........!bệnh tình của đại ca nhà mình chuyển biến tốt, tất nhiên sẽ có sự cảm kích đối với Trì Kính Dao.<br>Nghĩ vậy, Trì Kính Dao xem kỹ thương thành, phát hiện với số tích phân hiện tại của cậu, chỉ có thể mua được hai loại thuốc, một là [Dung quang hoán phát hoàn] và cái còn lại là [Tinh lực sung phát hoàn].<br>Trì Kính Dao:........<br>Cái tên này cũng thật súc tích dễ hiểu!<br>Trì Kính Dao do dự một chút, dùng 20 tích phân đổi lấy một viên [Dung quang hoán phát hoàn].<br>Theo lời hệ thống, thuốc này có thể khiến người ta \"mặt mày rạng rỡ\" trong 12 canh giờ.<br><br>Nói cách khác, nó có thể khiến sắc mặt người ta trông tốt hơn.<br>Tới giờ cơm tối, Trì Kính Dao vốn tưởng rằng có thể nhìn thấy đại ca Bùi Nguyên của Bùi Dã, nhưng có lẽ đối phương bệnh quá nghiêm trọng, vẫn không thể lộ diện.<br>Bùi Dã cầm chén cơm lên định mang tới cho đại ca nhà mình, Trì Kính Dao thấy thế liền xung phong nhận việc, giúp bưng một chén cháo nhỏ.<br> <br><br>Dung nương sợ cậu bị bỏng, vốn định ngăn lại nhưng thấy cậu hăng hái quá nên thôi.<br>Trì Kính Dao nhân lúc người khác không chú ý, lén bỏ [Dung quang hoán phát hoàn] mới mua ở thương thành vào bát cháo.<br>Viên thuốc này mặc dù không thể trị bệnh cho Bùi Nguyên, nhưng có thể khiến sắc mặt của đối phương tốt hơn.<br>Trưởng bối trong nhà Trì Kính Dao là bác sĩ, cậu ít nhiều cũng biết một vài kiến thức y học cơ bản.<br><br>Người bị bệnh nằm lâu ngày trên giường như Bùi Nguyên, chắc chắn sẽ trở nên uể oải chán chường, một khi trạng thái tâm lý kém thì cơ thể sẽ ngày càng sa sút.<br><br>Theo ý nghĩa này, không thể nói [Dung quang hoán phát hoàn] không có tác dụng gì, ít nhất cũng có ảnh hưởng tích cực đến tâm lý của người bệnh.<br>Mà kiểu người bệnh lâu như Bùi Nguyên, một khi tâm trạng tốt lên thì cơ thể cũng sẽ có ảnh hưởng tích cực theo.<br>Trì Kính Dao thật cẩn thận bưng bát cháo theo sau Bùi Dã vào phòng, xa xa liền thấy một thiếu niên gầy yếu nằm trên giường.<br><br>Đối phương nhìn có vẻ 16-17 tuổi, diện mạo có chút đoan chính, nhưng ngũ quan lại ôn hòa hơn Bùi Dã một chút.<br>Do bị đau ốm nhiều năm, màu da của thiếu niên rất tái nhợt, ánh mắt cũng có chút ảm đạm.<br>\"Ngươi chính là A Dao?\" Bùi Nguyên cười nhạt, hỏi Trì Kính Dao.<br>Hôm nay hắn đã nghe nói về tiểu nữ hài mới tới nhà này qua miệng Dung nương và Bùi Dã.<br><br>Hắn vừa thấy bộ dạng của Trì Kính Dao, liền biết mẫu thân của mình vì sao lại muốn giữ tiểu nữ hài này lại.<br>Hắn quanh năm đau ốm, tâm tư mẫn cảm, biết mẫu thân nhà mình vẫn luôn muốn có một đứa con gái.<br>Vốn hắn đã có cơ hội có được một muội muội.......<br>Mấy năm trước Dung nương từng mang thai nữ tử, đáng tiếc do lo lắng cho thân thể của Bùi Nguyên, ưu tư quá độ mà cuối cùng sơ xuất sẩy thai.<br><br>Việc này Dung nương không nhắc lại, mọi người trong nhà cũng không dám nhắc tới, nhưng Bùi Nguyên vẫn luôn áy náy.<br>Hôm nay hắn nhìn thấy \"tiểu nữ hài\" này liền cảm thấy có chút an ủi, trong lòng thậm chí nghĩ, nếu mình chết sớm, có nữ hài này bên cạnh mẫu thân cũng coi như được an ủi.<br><br>Nếu thật sự một ngày nào đó, mẫu thân coi nữ hài này nuôi như con ruột, vậy chuyện xung hỉ cũng không tính nữa.<br>Nghĩ vậy, trong lòng Bùi Nguyên nhất thời sinh ra không ít hảo cảm với Trì Kính Dao, dịu dàng nói với cậu: \"Sau này A Dao cứ gọi ta là đại ca, gọi Bùi Dã là nhị ca, coi nơi này như nhà của mình vậy.\"<br>Hắn không hề đề cập tới chuyện \"xung hỉ\", còn cố ý nhấn mạnh xưng hô \"đại ca\", điều này khiến một chút xấu hổ trong lòng Trì Kính Dao tan biến hoàn toàn.<br>Trì Kính Dao gật đầu, đặt bát cháo trong tay lên tủ thấp bên cạnh giường, vẻ mặt ngoan ngoãn nói: \"Đại ca ăn cháo đi.\"<br>Cậu sợ Bùi Nguyên không ăn cháo sẽ lãng phí 20 tích phân của mình, cho nên vẻ mặt nôn nóng nhìn chằm chằm vào Bùi Nguyên.<br>Bình thường Trì Kính Dao đã đẹp, đôi mắt đen sáng ngời, lúc nhìn người khác luôn mang theo vài phần vô tư tự nhiên.<br><br>Cho dù cậu đã sống 19 năm ở xã hội hiện đại, cảm xúc nơi đáy mắt trong suốt sáng ngời vẫn không thay đổi chút nào.<br>Tất nhiên Bùi Nguyên không đành lòng làm gạt bỏ ý tốt của Trì Kính Dao, hắn thật sự bưng bát cháo lên chậm rãi ăn.<br>Thường ngày hắn vẫn ốm yếu không có tinh thần, khẩu vị tất nhiên cũng không tốt, nhưng hôm nay lại phá lệ ăn hết bát cháo đó.<br>Trì Kính Dao thấy thế vẻ mặt như trút được gánh nặng.<br>Bùi Dã ở bên cạnh thu lại vẻ mặt Trì Kính Dao vào mắt, trong ánh mắt hiện lên vẻ nghi ngờ.<br>Vì sao vật nhỏ này lại có thể dễ dàng lấy lòng mẫu thân và đại ca như vậy?<br>Hơn nữa.....!Bùi Dã nhìn thoáng qua đại ca nhà mình, phát hiện đối phương đã ăn hết bát cháo mà vật nhỏ đưa qua, sắc mặt cũng tốt lên không ít.<br>Bùi Dã:.........<br>Hắn không hiểu!<br>Chẳng lẽ \"xung hỉ\" thật sự có tác dụng sao?<br>Hết chương 3..<br><br>"]