["Editor: Vĩ không gei<br><br>- --------------------------------------------------------<br><br>\"Ta không uống rượu.\" Bùi Dã nói: \"Dương tướng quân uống đấy.\"<br><br>Trì Kính Dao nghe vậy nửa tin nửa ngờ.<br><br>Bùi Dã thấy thế lại nói: \"Không tin ngươi có thể hỏi ngài ấy.\"<br><br>\"Ta tin.\" Trì Kính Dao thấy sắc mặt Bùi Dã đã khôi phục không ít, không còn tái nhợt như đêm qua nữa, tiện nói: \"Ta đi bôi thuốc cho những con khỉ bị thương, nhị ca đi giúp ta đi.\"<br><br>Bùi Dã ngủ cũng đủ rồi, nghe vậy liền đi cùng Trì Kính Dao tới thiên viện được thu xếp cho lũ khỉ.<br><br>Trì Kính Dao tiện thể dẫn theo Đại Lão đi cùng, bảo nó giúp hầu ca giải sầu.<br><br>\"Nhị ca, chừng nào huynh về nhà?\" Lúc Trì Kính Dao bôi thuốc cho lũ khỉ liền hỏi Bùi Dã.<br><br>\"Đợi mấy ngày nữa, ta sẽ đánh tiếng với đại ca, không vội.\" Bùi Dã nghĩ nghĩ, lại nói: \"Chút nữa phi đao thử đi, để ta xem thử ngươi luyện tập thế nào.\"<br><br>Trì Kính Dao không ngờ Bùi Dã lại đưa ra yêu cầu này, lúc này thấy hơi xấu hổ.<br><br>Cậu bôi thuốc cho lũ khỉ xong, sau đó liền đi ra ngoài tìm một nơi rộng rãi, phóng phi đao vài lần cho Bùi Dã xem.<br><br>Bùi Dã càng nhìn mày càng nhíu chặt lại, có lẽ cũng không ngờ Trì Kính Dao phi đao lại tệ tới vậy. May đêm qua đám mật thám đều bị bọn hắn xử lý, nếu không nếu Trì Kính Dao thật sự gặp được, vật nhỏ này phi đao chỉ như gãi ngứa cho người ta mà thôi.<br><br>\"Không hề có lực, cơm ngươi ăn mấy năm nay đi đâu hết rồi hả?\" Bùi Dã duỗi tay véo cánh tay của Trì Kính Dao, bất đắc dĩ nói: \"11 tuổi rồi mà trông vẫn như con gà con.\" <br><br>Trì Kính Dao chột dạ nói: \"Ta trời sinh đã không có khiếu học võ rồi.\"<br><br>\"Lúc gặp phải người xấu, chúng sẽ không vì ngươi không thể học võ mà tha đâu.\" Bùi Dã thở dài nói: \"Trong khoảng thời gian này, sáng sớm mỗi ngày ngươi dạy tập võ cùng ta, ta không tin là không rèn được ngươi.\"<br><br>Trì Kính Dao biết có lẽ Bùi Dã bị chuyện đêm qua k1ch thích nên cũng không dám ngỗ nghịch với hắn, đành phải đáp lời nghe theo. Cậu nghĩ, mình luyện võ cùng Bùi Dã cũng tốt, thế gian loạn lạc quả thật cũng nên có chút bản lĩnh phòng thân.<br><br>Nhưng cậu hiển nhiên đã xem nhẹ sự luyện võ mà Bùi Dã nói......<br><br>Sáng sớm hôm sau, Bùi Dã kéo cậu chạy hơn nửa canh giờ trong thôn trang trước, không đợi cậu nghỉ ngơi lại bắt cậu đứng trung bình tấn. Chuyện này chưa là gì, bởi vì phi dao dựa vào rất nhiều lực cánh tay, Bùi Dã còn thiết kế cho cậu mấy bài huấn luyện riêng để luyện lực cánh tay.<br><br>Ngày đầu tiên Trì Kính Dao đã mệt muốn chết, không có cách nào chỉ đành lén Bùi Dã uống viên [Tinh lực sung phái hoàn] mình tự luyện chế.<br><br>Cũng may Bùi Dã vẫn còn chút lý trí, sợ tố chất cơ thể của Trì Kính Dao kém xa mình cho nên cũng không nghiêm khắc như lúc trước Dương Thành yêu cầu hắn. Mặc dù như vậy cũng khiến Trì Kính Dao bị giày vò đến kiệt sức.<br><br>Trời không phụ lòng người, sau hơn nửa tháng bị Bùi Dã giày vò, Trì Kính Dao đã có thể dùng phi đao đâm thủng quả dưa hấu.<br><br>Không bao lâu đã tới thời gian tuyển binh mùa thu.<br><br>Ngày hôm đó, Bùi Nguyên dẫn theo Trì Kính Dao cùng với Bùi Dã đi ghi danh tại buổi tuyển binh mùa thu.<br><br>Rất nhiều thanh niên đến tuổi đều tới đây, có cả đám Bùi Thanh.<br><br>Trì Kính Dao nhìn liền thấy Bùi Dã có vẻ cực kỳ nổi bật trong đám thiếu niên này.<br><br>Nhị ca nhà cậu đứng ở đó nhìn rất phù hợp để tham gia quân ngũ.<br><br> <br>\"Trì đại phu, ngươi thật sự là nam hài sao?\" Một thiếu niên trong thôn tò mò hỏi Trì Kính Dao.<br><br>Mấy ngày nay, nhờ Tiền thẩm mà toàn bộ người trong thôn đều biết Trì Kính Dao không phải là nữ, cũng biết Bùi Nguyên đã định hôn với Đinh đại phu lúc trước đến khám bệnh từ thiện.<br><br>\"Ta là nam hài mà, các ngươi vẫn chưa tin sao?\" Trì Kính Dao nói.<br><br>Bùi Dã ở bên cạnh nhìn, sợ vật nhỏ này lại muốn chứng minh với người ta liền kéo cậu sang một bên.<br><br>Lúc đến lượt Bùi Dã ghi danh, Trì Kính Dao tò mò ghé vào một bên nhìn.<br><br>Một thanh niên phụ trách tuyển binh quan sát cậu vài lần, cười nói: \"Tiểu huynh đệ cũng muốn nhập ngũ sao? Hiện giờ tuổi ngươi còn quá nhỏ, đợi ngươi lớn bằng ca ca ngươi thì lại đến nha.\"<br><br>Không đợi Trì Kính Dao nói, Bùi Dã bên cạnh lạnh lùng lên tiếng: \"Nó không nhập ngũ, nó là đại phu.\"<br><br>Thanh niên ngẩn ra, vội nói: \"Đại phu thì tốt, làm đại phu cũng không tệ.\"<br><br>Bùi Dã ghi thông tin xong, liền bị đưa sang một bên kiểm tra tại chỗ. Ở đây bọn họ tuyển binh cũng không nghiêm khắc như xã hội hiện đại, không có kiểm tra từng lớp, cơ bản chỉ hỏi rõ tình trạng, đối chiếu với hộ tịch, lại kiểm tra cơ thể không có gì bất thường thì coi như đã thông qua.<br><br>\"Thế nào?\" Bùi Nguyên đợi hắn đi ra liền hỏi.<br><br>Bùi Dã cầm giấy phê duyệt trong tay, Bùi Nguyên cầm lấy xem, không nghi ngờ gì, hắn đã được thông qua.<br><br>\"Khi nào thì chính thức nhập ngũ?\" Bùi Nguyên hỏi.<br><br>\"Ba ngày sau.\" Bùi Dã nói.<br><br>Ngày đó, ba huynh đệ cùng nhau về nhà.<br><br>Dung nương vội vàng thay Bùi Dã thu xếp rất nhiều đồ đạc, sau đó lại biết đối phương nhập ngũ sẽ không được cầm đồ gì nhiều nên hơi buồn một chút.<br><br>Trì Kính Dao lại chuẩn bị một đống thuốc, muốn Bùi Dã mang theo.<br><br>\"Nhị ca, huynh vào quân ngũ rồi không gặp được ta, cũng đừng quên ước định trước đó của chúng ta, mùng 1 và 15 hàng tháng nhớ phải khen ta.\" Trì Kính Dao vừa ghi lại tác dụng trên hộp thuốc giúp hắn, vừa căn dặn. Tiến độ công lược Bùi Dã của cậu cũng sắp hoàn thành rồi, chỉ còn thiếu một chút nữa thôi.<br><br>Bùi Dã không ngờ lâu như vậy rồi mà cậu vẫn còn nhớ chuyện này, bất đắc dĩ nói: \"Nào có thời gian rảnh.\"<br><br>\"Ta mặc kệ.\" Trì Kính Dao chơi xấu nói: \"Nếu mùng 1 và 15 hàng tháng không khen ta, ta sẽ tìm Dương tướng quân quấy.\"<br><br>Bùi Dã:......<br><br>Sao vật nhỏ này càng lớn càng vô lại thế này?<br><br>\"Hôm nay ta có hỏi mới biết tân binh nhập ngũ trong vòng hai năm sẽ không thể về nhà thăm người thân.\" Bùi Nguyên nói: \"Nhưng tới ngày tết bọn ta có thể vào doanh trại thăm ngươi, doanh trại Kỳ Châu cũng không quá xa.\"<br><br>Trì Kính Dao vội hỏi: \"Ta nghe nói người nhà đến thăm thường xuyên sẽ bị người ta chê cười.\"<br><br>\"Nhị ca đệ ở trong quân ngũ nhất định là xuất sắc nhất, ai lại dám chê cười đệ ấy chứ?\" Bùi Nguyên bật cười nói.<br><br>Trì Kính Dao nghĩ nghĩ nói: \"Cũng đúng.\"<br><br>Bùi Dã ngồi bên cạnh nhìn Bùi Nguyên và Trì Kính Dao, trong đáy mắt vô tình toát ra vẻ lưu luyến.<br><br>Nhưng hắn nhanh chóng che dấu cảm xúc, lại đổi thành dáng vẻ lạnh nhạt.<br> <br><br>Cho tới ba ngày sau rời nhà đi tập trung, Bùi Dã cũng không biểu hiện một chút lưu luyến và buồn bã nào.<br><br>Nhưng thật ra Dung nương lại lén khóc một lần, rõ ràng là rất không nỡ.<br><br>Thời gian trôi qua nhanh chóng, thu đi đông tới, đông qua xuân lại.<br><br>Tháng ba năm sau, Bùi Nguyên và Đinh Tiểu Uyển thành thân.<br><br>Vốn tưởng rằng Bùi Dã nhất định sẽ nhỡ hôn lễ của đại ca nhà mình, không ngờ ngày thành thân của Bùi Nguyên, hắn trở về nhà một chuyến trước sự ngỡ ngàng của mọi người.<br><br>Mấy tháng không gặp, Bùi Dã nhìn hơi cháy nắng, nhưng rèn luyện càng thêm khí chất oai hùng hơn.<br><br>\"Không phải nói không được về thăm người thân sao?\" Dung nương vừa mừng vừa lo mà hỏi.<br><br>\"Dương tướng quân tìm cớ cho con đi ra ngoài làm việc với ngài ấy.\" Bùi Dã nói: \"Cho con hai ngày nghỉ.\"<br><br>Mọi người nghe vậy cực kỳ vui sướng.<br><br>Bùi Dã đã về khiến Bùi Dã vui lại thêm vui.<br><br>Hôn lễ hôm đó không quá hoành tráng, nhưng lại rất náo nhiệt.<br><br>Vì biết người thành thân với Bùi Nguyên là Đinh đại phu, cho nên không ít người trong thôn đến chúc phúc.<br><br>Bùi gia náo nhiệt tới đêm mới yên tĩnh lại chút.<br><br>Sau khi tân khách rời đi, Trì Kính Dao đã mệt đến mức không nhấc nổi chân.<br><br>Đương nhiên, cả ngày cậu chả làm chuyện gì nghiêm túc, chỉ chạy theo góp vui thôi.<br><br>\"Thằng hai, không ngờ con đột nhiên quay về nên vẫn chưa phơi chăn cho con, con ngủ cùng với A Dao một hôm được chứ?\" Dung nương hỏi Bùi Dã.<br><br>Đương nhiên Bùi Dã không thể từ chối, vội gật đầu đồng ý.<br><br>Dung nương lại căn dặn hắn vài câu, lúc này mới rời đi.<br><br>\"Nhị ca, đến đây.\" Trì Kính Dao ngồi trên cạnh giường, nghe vậy vội vỗ vỗ mép giường, nói: \"Đêm nay hai huynh đệ chúng ta chung chăn chung gối rồi, ha ha.\"<br><br>Bùi Dã liếc mắt nhìn cậu, đi rửa mặt trước rồi mới quay lại.<br><br>Đợi khi hắn quay lại, Trì Kính Dao đã chui vào ổ chân, chỉ để cái đầu nhỏ bên ngoài.<br><br>\"Mấy ngày nay rét mùa xuân, lạnh lắm.\" Trì Kính Dao mong chờ nhìn chằm chằm vào Bùi Dã nói: \"Đêm nay cuối cùng cũng có người làm ấm chăn cho ta.\"<br><br>Bùi Dã xốc chăn lên nằm xuống, vật nhỏ không nói hai lời liền nhét hai tay vào trong lòng của hắn.<br><br>\"Ngay ngắn đi!\" Bùi Dã nắm lấy cổ tay cậu nói: \"Năm nay đã 12 rồi, sao vẫn còn thích nghịch ngợm như lúc nhỏ thế?\"<br><br>\"Lúc nhỏ huynh có ngủ cùng ta bao giờ đâu.\" Trì Kính Dao nói: \"Huynh quên rồi hả? Khi đó huynh vẫn coi ta là tẩu tẩu, không cho ta chạm vào một cái nào.\"<br><br><br>Bùi Dã nhớ lại chuyện cũ, vẻ mặt xấu hổ.<br><br>Trì Kính Dao đưa tay nhét vào trong lòng của hắn, nói: \"Nhị ca, sưởi ấm cho ta đi.\"<br><br>Hai tay cậu bị lạnh đến mức cách lớp áo vẫn có thể cảm nhận được hơi lạnh.<br><br>Bùi Dã bất đắc dĩ, đành phải nắm lấy hai tay của cậu.<br><br>Bàn tay của Bùi Dã lớn hơn vài lần so với Trì Kính Dao, lòng bàn tay dày rộng mà ấm áp.<br><br>Trì Kính Dao tựa vào người hắn, hỏi: \"Nhị ca, trong khoảng thời gian này sao huynh lại quên khen ta vậy?\"<br><br>\"Không có thời gian.\" Bùi Dã nói.<br><br>\"Sao huynh lại nói không giữ lời như vậy?\" Trì Kính Dao hơi không vui nói.<br><br>Nhiệm vụ công lược của cậu đã sắp hoàn thành rồi, vốn tưởng Bùi Dã sẽ cho cậu 2% tiến độ mỗi tháng thì cậu sẽ hoàn thành nhiệm vụ trước mùa hè năm nay. Không ngờ Bùi Dã không chịu phối hợp, nhập ngũ gần nửa năm mà tiến độ của cậu mới chỉ đạt 92%, vẫn không hề nhích thêm một chút nào.<br><br>Phải biết là lúc này năm ngoái tiến độ công lược của cậu đã hơn 80% rồi.<br><br>Bây giờ nghĩ mới nhớ, nguyên một năm trời cậu ỷ vào số tích phân dồi dào nên đúng thật là không để ý tới chuyện công lực Bùi Dã.<br><br>\"Ngủ đi.\" Bùi Dã có ý đồ cho qua đề tài này.<br><br>Nhưng sao Trì Kính Dao có thể bỏ qua được, cậu nảy ra ý kiến, hỏi: \"Nhị ca, túi tiền của huynh đâu?\"<br><br>\"Ngươi làm gì?\" Bùi Dã hỏi.<br><br>\"Huynh có cầm theo không? Ta mới học được một trò ảo thuật mới.\" Trì Kính Dao nói: \"Ta muốn cho huynh xem thử.\"<br><br>Cậu nói xong chui ra khỏi chăn, tìm trong y phục của Bùi Dã quả nhiên thấy túi tiền của hắn.<br><br>Túi tiền này là Dung nương may mới cho Bùi Dã trước khi hắn nhập ngũ.<br><br>Trì Kính Dao sờ sờ, bên trong cũng không giấu gì, chỉ có một lọ sứ nhỏ ngày trước cậu đưa cho Bùi Dã, bên trong có vài viên thuốc.<br><br>\"Nhị ca.\" Trì Kính Dao lấy lọ sứ nhỏ bên trong ra trước, rồi sau đó cầm túi tiền chui lại vào chăn, nhét túi tiền vào trong tay của Bùi Dã, nói: \"Huynh kiểm tra xem, bên trong trống không đúng chứ?\"<br><br>Túi tiền đã nhét vào trong tay hắn, Bùi Dã đành bất đắc dĩ phối hợp mà sờ sờ.<br><br>\"Nhị ca, huynh có tin không, chỉ cần huynh khen ta một câu, trong túi tiền này sẽ xuất hiện một thứ.\" Trì Kính Dao nói.<br><br>Bùi Dã cảm thấy nhất định vật nhỏ này lại đang giở trò, nhân tiện nói: \"Đừng đùa nữa, ngủ đi.\"<br><br>\"Nhị ca huynh thử xem.\" Trì Kính Dao năn nỉ nói: \"Huynh khen ta một câu thử đi.\"<br><br>Bùi Dã bị cậu quấy đến mức hết cách, chỉ đành kiên trì nói: \"Ngươi giỏi lắm.\"<br><br>\"Hì hì.\" Trì Kính Dao cười thần bí với hắn, nói: \"Huynh kiểm tra trong túi tiền xem có phải có thêm thứ gì đó không?\"<br><br>Bùi Dã nghe vậy ngẩn ra, lúc này vẻ mặt hơi kinh ngạc.<br><br>Ngay lúc nãy trong túi tiền rỗng tuếch quả thực có thêm một viên tròn tròn.<br><br>Hắn vừa lấy ra liền thấy đó là một viên kẹo đường.<br><br>\"Sao ngươi làm vậy được?\" Bùi Dã kinh ngạc nói.<br><br>\"Ảo thuật.\" Trì Kính Dao đắc ý nói.<br><br> <br>\"Ảo thuật\" này là tính năng mới khi tiến độ công lược của cậu đột phá 90%, chính là đổi vật phẩm từ thương thành có thể được thực hiện cách không gian. Lúc trước, vật Trì Kính Dao đổi thì chỉ mình cậu có thể lấy được, nhưng sau khi có tính năng này, cậu có thể thả vật phẩm đổi được tới một nơi mà cậu nghĩ tới.<br><br>Ví dụ như, khi cậu muốn bỏ thuốc ai đó, không cần phải tự tay bỏ vào như trước nữa mà có thể trực tiếp đổi thuốc rồi thả viên thuốc vào trong bát của người mình muốn bỏ thuốc.<br><br>Lại ví dụ như, cậu có thể đổi kẹo đường rồi trực tiếp thả vào trong túi tiền của Bùi Dã.<br><br>Càng kỳ diệu hơn là chỉ cần cậu chắc chắn thứ đó thật sự tồn tại thì không hạn chế không gian. Nói cách khác, cho dù Bùi Dã đi tới quân doanh, cậu cũng có thể thả một viên kẹo đường vào túi tiền của Bùi Dã mỗi khi hắn khen cậu, như vậy thì Bùi Dã sẽ không còn lười biếng nữa.<br><br>\"Sau này, mỗi lần huynh khen ta, trong túi tiền của huynh sẽ có thêm một viên kẹo đường.\" Trì Kính Dao thần bí nói: \"Nhưng huynh phải giữ bí mật cho ta, không thể nói cho người khác, cũng không được tìm hiểu tới cùng, nếu không ta sẽ gặp xui xẻo.\"<br><br>Bùi Dã nghi ngờ nhìn cậu, trong lúc nhất thời không biết là vật nhỏ đang trêu hắn hay là đang nói thật nữa.<br><br>Nhưng không biết vì sao, cho dù việc này hơi lạ thường, nhưng hắn vẫn không cảm thấy quá khó chấp nhận.<br><br>Nghĩ kỹ lại thì những chuyện kỳ lạ xung quanh người vật nhỏ này cũng không phải 1-2 chuyện.<br><br>Nếu Bùi Dã là người thích sự rõ ràng, đáng lẽ phải truy hỏi tới cùng.<br><br>Có lẽ vì đã hiểu rõ tính tình của Bùi Dã, Trì Kính Dao mới không e dè chơi trò \"ảo thuật\" này với hắn.<br><br>Cậu đã sớm nghĩ kỹ, nếu Bùi Dã phản ứng quá lớn truy hỏi cậu thì tìm tạm cái cớ cho qua, nói kẹo đường là mới vừa nãy mình lén bỏ vào. Nếu Bùi Dã có thể chấp nhận, sau này cậu có thể tiếp tục biểu diễn \"ảo thuật\" cho Bùi Dã.<br><br>Cũng may cậu thành công, mặc dù Bùi Dã hơi kinh ngạc nhưng phản ứng cũng không quá khoa trương.<br><br>Giờ khắc này Trì Kính Dao đột nhiên cảm thấy tính tình Bùi Dã dù hơi lạnh nhạt, nhưng thời điểm mấu chốt cũng rất khiến người ta thích.<br><br>Sáng sớm hôm sau, khi Bùi Dã rời giường lại nhớ tới viên kẹo đường trong túi tiền.<br><br>Hắn lấy kẹo đường ra bỏ vào miệng, xác nhận thứ này là thật chứ không phải ảo giác.<br><br>Trong phòng, Trì Kính Dao vẫn đang ngủ rất say.<br><br>Bùi Dã đi xa một chút, đứng ở cửa cầm túi tiền trong tay, nhỏ giọng khen Trì Kính Dao một câu.<br><br>Cùng lúc đó, trong đầu Trì Kính Dao đang trong ổ chăn vang lên âm thanh máy móc.<br><br>Cậu trở mình một cái, từ trong hệ thống đổi lấy một viên kẹo đường......<br><br>Một lát sau, Bùi Dã mở túi tiền ra, quả nhiên thấy bên trong lại có thêm một viên kẹo đường mới.<br><br>Bùi Dã:......<br><br>Thật thần kỳ!<br><br>\"Thằng hai, con đang làm gì đấy?\" Dung nương thấy hắn đứng ở cửa, nhịn không được hỏi.<br><br>Bùi Dã nhớ tối qua Trì Kính Dao nói phải giữ bí mật, theo bản năng nhét viên kẹo đường vào miệng.<br><br>Trong miệng hắn vốn đang có một viên chưa ăn xong, giờ nhét thêm một viên nữa nên nhìn hơi phồng lên.<br><br>Dung nương nhìn đôi má của hài tử nhà mình phồng, hai mắt nhất thời đỏ lên, thầm nghĩ đứa nhỏ Bùi Dã này trong quân ngũ quả nhiên chịu không ít khổ, về nhà một chuyến bắt đầu lén lút ăn vụng rồi.<br><br>- --------------------------------------------------------<br><br>Tác giả có lời muốn nói: <br><br>Trì Kính Dao: Ngọt không ạ?<br><br>- --------------------------------------------------------<br><br>Hết chương 54. <br>"]