["<br>Phạm Gia Huân cùng Bạch Nhược Liên về nhà thì đã thấy chiếc xe Limousine đặc trưng nhận diện boss Phương Tân đang đậu cách nhà không xa.<br><br>Bản thân hắn còn chưa kịp load tại sao Phương Tân có mặt ở đây thì Bạch Nhược Liên đã vỗ vai hắn, ý bảo cửa nhà mở xong rồi.<br>Phạm Gia Huân cũng không rảnh tìm hiểu xem kế hoạch di chuyển và hành trình đi lại của Phương Tân để làm gì, các loại suy đoán cứ thế bị dẹp qua một bên không thương tiếc.<br>Cứ tưởng vào đến nhà rồi thì có thể nghỉ ngơi.<br><br>Ai ngờ lúc hắn bước ra từ phòng tắm đã thấy Bạch Nhược Liên ngồi trên sô pha nghiên cứu cái thiệp, bên chân ghế còn là bó hoa siêu to khổng lồ giống mấy hôm vừa rồi nữa chứ.<br>Những tưởng người bí ẩn tặng hoa đã phát hiện ra bản thân nhầm đối tượng gửi hoa, ai ngờ cái thiệp vẫn đề hai chữ \"Bạch Khởi\"<br>\"Anh, em phát hiện ra cái người gửi thiệp và hoa cho anh không phải là không lưu lại tên mà là do chúng ta không phát hiện ra sự tinh tế ấy!\"<br>Phạm Gia Huân: \"Tinh tế cái vẹo gì mà không ghi nổi cái tên ở nơi dễ thấy?\"<br>Bạch Nhược Liên chỉ sang cái mã QR ở góc tấm thiệp: \"Đây này, nãy em vừa mới quét thử, vào được Zalo của người đó!\"<br>Phạm Gia Huân cũng có thấy cái mã QR này nhưng hắn không nghĩ đến việc người ta dùng mã QR để liên lạc với hắn.<br><br>Hắn cầm điện thoại của mình lên, ai ngờ đập vào mắt là một nick Zalo lạ lẫm.<br>Bạch Nhược Liên: \"Lúc nãy em dùng điện thoại của anh để quét mã đó.<br><br> <br>Dù sao người ta cũng là muốn giao lưu với anh, dùng điện thoại của em quét thì hơi kỳ!\"<br>Phạm Gia Huân câm nín, hắn lướt trang cá nhân của tài khoản Tương.<br><br>Những bài viết được chia theo hai chủ đề, một là hình ảnh âu phục giày da tự chụp trước gương, hai là ảnh cũng giày da âu phục chụp với thiên hoa cỏ cây của các danh lam thắng cảnh.<br><br>Điểm chung là đều không lộ mặt.<br><br>Thời gian đăng bài cũng khá lâu, bài cũ nhất là bảy năm; riêng điểm này hắn có thể khẳng định cái tài khoản Tương này không phải mới tạo gần đây.<br><br>Nhưng khi nhìn đến số like bằng số không, hắn không hiểu người này tạo ra cái tài khoản này để làm gì, không thấy like, cũng không hiển thị có bất cứ bình luận nào nữa chứ.<br>Lại nhìn bài viết gần nhất với ảnh tây trang giày da tự chụp, Phạm Gia Huân nghĩ thầm, ảnh nào cũng không lộ mặt thì bố thằng nào biết cái người này có đẹp hay không.<br><br>Vóc dáng lại có thể photoshop, hơi mất công xíu thôi chứ không phải là không thể.<br>Không lộ mặt thì Phạm Gia Huân cũng không thể đối chiếu với những người hắn từng gặp để nhận diện người trong ảnh là ai, dù sao miêu tả về người ở thế giới nhiệm vụ này cũng rất thách thức người ta.<br><br>Chỉ cần là nhân vật có khả năng sống quá nửa cốt truyện thì đều có body đẹp, tỉ lệ cơ thể không chuẩn thì cũng khiến người ta mlem mlem.<br>Còn nếu căn cứ vào câu \"Em thật thú zị\" để tìm ra chủ nhân chiếc thiệp thì Phạm Gia Huân xin rút lui.<br><br>Cái gì thì không biết, cái quãng thời gian làm chạy bàn ở cà phê Nắng Chiều, kể cả hắn hay Bạch Khởi đều đã nghe câu đó quá nhiều.<br><br>Còn tại sao những người đó thấy hắn thú zị mà không quay qua chọc ghẹo hay trở lại quán cà phê Nắng Chiều lần hai thì hắn không rõ.<br>Đây cũng là nguyên nhân Bạch Khởi có thân thể và khuôn mặt giống phàm nhân nhất trong cả thế giới nhiệm vụ này.<br><br>Ai đâu lại có cái số phận gặp ông bà vì một lý do hết sức ức chế.<br><br>Chuyện xảy ra vào một ngày zombie bao vây tứ phía và đoàn người không còn đường lui, nam phụ thứ N nào đó có lòng hâm mộ nữ chính mà không ai nhớ tên bộc phát dị năng.<br><br>Bạch Khởi ở gần nên gặp hoạ, bị thôn phệ hết sức mạnh trở thành người bình thường không nói, Bạch Khởi còn bị dị năng tác động đến bị ngáp ngáp được ba cái thì không ngáp được nữa.<br><br><br>Cứ vậy mạt thế xảy ra được một tháng thì hắn đã cắp nải chuối xanh làm hành trang lên đường gặp tổ tiên, vậy thôi.<br>Nói là không nhớ tên vì chẳng ai nhắc đến tên, nữ chính Bạch Nhược Liên cũng không nhớ \"bạn học cũ\" tự xưng này là người nào.<br><br>Sau khi Bạch Khởi bị bay mày thì Long Ngạo Thiên đã thay nàng tiễn kẻ này sang thế giới bên kia vì dám tổn thương đến cảm xúc của nữ chính.<br>Phạm Gia Huân vẫn gửi lời kết bạn đến tài khoản Tương kia, không ngờ người ta chấp nhận liền.<br><br>Phạm Gia Huân chưa kịp nhắn chữ gì thì Tương đã dồn dập nhắn đến một loạt:<br>\"Khởi à, em thích những bó hoa mà anh tặng chứ!\" <br>\"Mừng quá, cuối cùng em cũng đã kết bạn với anh!\"<br>Bỏ qua một loạt tin nhắn sướt mướt như trong tiểu thuyết, Phạm Gia Huân bắt đầu hỏi về thân thế của người ta nhưng lại không nhận được thông tin mà mình cần, thay vào đó là tấm ảnh show cơ bụng cùng profile vô cùng chất lượng.<br>Cụ thể Tương bày tỏ bản thân đã có sự nghiệp riêng, có xe sang có biệt thự, hoàn toàn là một người bạn trai đạt tiêu chuẩn trong tiểu thuyết bước ra.<br>Phạm Gia Huân: \"Gửi cho tôi một tấm ảnh có mặt của anh đi rồi tôi tin!\"<br>Tương: \"Đồng ý làm bạn trai anh rồi em muốn xem gì anh cũng cho!\"<br>Phạm Gia Huân: \"Không biết anh là anh mà đồng ý yêu đương? Anh nghĩ gì???\"<br>Nhắn xong, Phạm Gia Huân tắt kết nối mạng.<br><br>Chờ xem đến khi bản thân mở lại đoạn hội thoại thì sẽ nhìn thấy những nội dung gì.<br>Những tưởng rằng bản thân có thể thực sự nghỉ ngơi rồi, Bạch Nhược Liên đã tóm ngay vai hắn trước khi hắn kịp đi chuyển bước chân.<br><br>Một trận quay cuồng đầu óc, trước mắt đã là không gian của nữ chính.<br> <br>Bạch Nhược Liên vẫy tay một cái, quang cảnh mờ mờ cuối chiều đã sáng như ban ngày, không khác gì đấng tạo hoá của thế giới này vậy.<br>Phạm Gia Huân: \"Mày đưa anh vào đây làm gì?\"<br>Bạch Nhược Liên: \"Thu hoạch rau củ, bà giờ sáng ngày mai chúng ta phải có mặt ở chợ đầu mối rồi đó\"<br>Phạm Gia Huân: \"…\" Ủa không phải là ngày mai mới bắt đầu à??<br>Chẳng để mất thêm thời gian, Phạm Gia Huân nhanh chóng đi nhổ hành nhổ củ cải, Bạch Nhược Liên cầm dao cầm rổ cắt rau.<br><br>Vì hai người cũng chỉ là tay mơ nên năng suất không cao, thu hoạch xong lại còn mang đến bờ suối rửa lại cho hết bùn đất nữa.<br><br>Mấy lá rau già đều được tận dụng làm thức ăn cho cá.<br>Phạm Gia Huân cũng không rửa nhiều, cơ bản hắn phải trồng lại đống dây khoai lang sau thu hoạch đang nằm ngổn ngang trên ruộng.<br><br>Bởi số lượng dây khoai nhiều, hắn phải mở rộng thêm diện tích ruộng khoai nữa mới có thể trồng hết chỗ dây này.<br>Bạch Nhược Liên nghe thấy tiếng sét giáng xuống đã thành quen, chỉ tập trung rửa số rau củ vừa mới thu hoạch.<br><br>Một hồi nữa phải tới chợ đầu mối, sau khi bỏ sỉ thì phải qua nơi khác thu thập một số vật tư, có lẽ gần trưa họ mới có thể nghỉ trưa..<br><br>"]