["<br>Mặc cho Lâm Nam Khánh có vùng vẫy cỡ nào, Giang Giai Hà vẫn ôm lấy hắn ta trong lòng.<br><br>Tay thì ôm, miệng thì không ngừng làm nũng: \"Khánh à, người ta muốn ôm cơ, đừng có đẩy người ta ra nữa mà!\" <br>Lâm Nam Khánh nổi điên lên, muốn dùng sức bóc tách Lâm Nam Khánh ra nhưng không hề có tác dụng, hắn ta cảm giác nghi ngờ bản thân sâu sắc.<br><br>Dù sao xét theo lý thì một tên kiểu thư sinh tiêu biểu như Giang Giai Hà tuyệt đối không thể khoẻ hơn một người thích vận động thể thao như hắn được.<br><br>Lý nào anh ta lại khoẻ đến mức lực tác động của Lâm Nam Khánh có đặt vào bao nhiêu cũng trở thành con số \"không\" tròn trĩnh? <br>\"Giang Giai Hà, anh đang làm cái đíu gì đây hả?\" <br>Giọng của Giang Giai Hà vẫn đầy sự nhõng nhẽo: \"Người ta muốn ôm Khánh cơ!\" <br>Nghe thấy âm thanh như thể việc làm nũng này diễn ra rất thường xuyên và đương nhiên, Lâm Nam Khánh vừa bực bội vừa cảm thấy không biết phải làm sao.<br><br>Bình thường cái tên này với hắn ta đâu có thân thiết gì đâu, trên công việc thì anh ta là bạn của boss, ngoài đời thường thì anh ta là khách hàng thân thiết của Tây Hồ.<br><br>Còn nói đến mối quan hệ giữa Giang Giai Hà và hắn ta thì còn có cái gì ngoài hai chữ \"xã giao\" đâu chứ! <br>Tự nhiên cái tên này đến đây làm khùng làm điên, làm mình làm mẩy, làm nũng làm tới.<br><br>Lâm Nam Khánh không biết phải diễn tả cảm xúc hiện tại ra sao, bản thân hắn ta chỉ có thể chấp nhận sự thật rằng bản thân không mạnh bằng Giang Giai Hà, chỉ có thể mặc kệ cho anh ta ôm đến chán.<br><br> <br>Vậy nhưng đến khi Lâm Nam Khánh thấy sự nhẫn nại và sự kiềm chế của mình đạt đến đỉnh điểm thì Giang Giai Hà vẫn đang ôm lấy hắn như thể keo con voi.<br><br>\"Giang Giai Hà, anh đến đây để ôm thôi hả? Ôm nãy giờ chắc cũng được rồi ấy!\" <br>Giang Giai Hà ngửng cổ lên, vẻ mặt vẫn đầy sự không cam tâm: \"Không, người ta ôm chưa có đủ mà!\" <br>Lâm Nam Khánh phát bực: \"Nhưng tôi thì nhịn anh đủ rồi đấy!\" <br>\"Vậy thì đừng nhịn nữa, cưng muốn làm gì thì làm đi!\" <br>Nhìn ánh mắt mong chờ của Giang Giai Hà, lòng Lâm Nam Khánh có chút lạnh, mọi câu nói đang muốn phun ra cũng nghẹn lại.<br><br>Cái tên này đang làm cái gì vậy chứ? Nói cái câu đó sao cứ cảm giác có vấn đề kiểu gì ấy! <br>....!<br>Bên này Bạch Nhược Liên cũng sớm thông báo cho người thân chuẩn bị mọi thứ nhưng họ lại không tin vào cảm giác có điềm xấu của nàng, họ vẫn cứ bình chân như vại, không muốn di chuyển.<br><br>Vì vậy nàng cũng chỉ có đến chỗ họ làm thần hộ mệnh, nếu có chuyện gì không may diễn ra thì còn có thể bảo vệ mọi người.<br><br>Phương Thiên biết Bạch Nhược Liên mạnh hơn mình nên cũng chẳng dám cản hành động của nàng.<br><br>Chỉ nói qua địa điểm cũng như định vị trên trên điện thoại để nàng có thể dễ bề tìm đến.<br><br>Bên này Phạm Gia Huân cùng Phương Tân vẫn đang dọn dẹp đồ đạc, lúc hai người ra xe thì bầu trời trở nên hơi khác thường chút.<br><br>Cũng là một cơn gió thoảng qua nhưng không biết tại sao lại mang đến cho người ta cảm giác không lành.<br><br>Không gian trước tầm nhìn cũng trở nên méo mó, Phạm Gia Huân những tưởng bản thân đang gặp ảo giác hay đang say nắng cũng nên.<br><br>Nhưng không phải, không chỉ một mình hắn mà ngay cả Phương Tân cũng có biểu hiện choáng váng sây sẩm mặt mày.<br><br>Cảm giác ấy đến cũng nhanh mà đi cũng nhanh.<br><br>Khi hai người có thể nhìn mọi vật một cách bình thường thì mọi thứ xung quanh cũng thay đổi.<br><br>Hiện tại họ đang ở một nơi nào đó chứ không phải bên cạnh một chiếc xe gần căn biệt thự kia.<br><br>Phương Tân lấy điện thoại ra để định vị thì thấy bản thân đang ở một tỉnh khác, thay vì cách nông trường tầm 45 km thì họ đang ở xa hơn khoảng cách đến trên trăm km.<br><br>Phương Tân không hiểu nổi chuyện gì đang xảy ra, Phạm Gia Huân quay qua hệ thống: \"Gì đây hả người anh em thiện lành? Có tận thế đến thì zombie chạy khắp nơi là đủ rồi, mắc mớ gì bọn tao trôi xa đến thế này chứ\" <br>Hệ thống Mười Năm Thất Bát cũng không biết phải giải thích thế nào cho tình huống hiện tại, bởi số liệu nó có không thể hiện điều bất thường này, nó cũng chỉ có thể tìm đại một lý do cho qua: \"Thì tận thế bùng nổ thôi, cậu cứ chấp nhận như một điều hiển nhiên đi\" <br><br>Cái màn hình trắng xanh kia đang làm gì thì Phạm Gia Huân không rõ, hắn lập tức gọi điện thoại cho Bạch Nhược Liên, hỏi thăm tình hình của nữ chính như thế nào rồi.<br><br>Thế mới biết mọi người đều đã biến thành zombie chạy theo người sống hết rồi, nơi ấy đang loạn cào cào lên.<br><br>Sau khi xác nhận Bạch Nhược Liên vẫn khoẻ, Phạm Gia Huân an ủi nàng đôi câu rồi nhắn nàng mau đến cái nông trường kia.<br><br>Ở phía Bạch Quân, anh ta cũng đang bị lạc đến một nơi mà bản thân không hề hay biết, thế nhưng giữa lúc chạy trốn khỏi zombie thì anh đã kích phát dị năng rồi nên sẽ đến tụ hội với nhóm của Phạm Gia Huân sau.<br><br>Vậy nên Phạm Gia Huân cũng gửi định vị cho anh ta.<br><br>Bên này Phương Tân cũng gọi cho Phương Thiên hỏi thăm tình hình thì nhận được một câu: \"Em đang ở nông trường rồi, hai anh mau đến đây đi\" <br>Vừa nói dứt lời, lại có tiếng gì đó lao vút đi rồi tiếng đổ ngã; hỏi ra mới biết Phương Thiên đang canh giữ nông trường khỏi zombie nên mới vậy.<br><br>\"Em có ổn không đấy?\" <br>\"Đương nhiên là ổn rồi, em mạnh hơn hai anh nhiều nên không phải lo đâu\" <br>Đây đúng là sự thật hiển nhiên, không thể cãi được nên cũng chỉ có thể dặn cô em này cẩn thận.<br><br>Theo thiết lập thì Phương Tân vốn là con cháu hào môn thế gia nhưng khi nhắc đến người thân thì lại có rất ít, ít đến mức chỉ có y và cô em Phương Thiên thôi.<br><br>Trước năm Phương Tân tròn hai mươi tuổi thì những người trong gia phả nhà y cứ như dần tan biến khỏi nhân gian vậy, không hề thấy chút bóng dáng nào.<br><br>Đến bây giờ thì mọi người ở thế giới này đều chấp nhận việc Phương Tân có người thân duy nhất là Phương Thiên như một sự thật hiển nhiên, hoàn toàn không có ai nhớ đến hay nhắc tới những thành viên khác.<br><br>Rất kỳ lạ.<br> <br><br>Hệ thống Mười Năm Thất Bát lần nữa làm mới số liệu, nó mới thấy được thế giới nhiệm vụ này đang bị thay đổi.<br><br>Vị trí khoảng cách giữa các nơi cũng xảy ra biến đổi rõ rệt.<br><br>Cái này thì hơi quá đáng rồi đấy.<br><br>Bình thường kịch bản chỉ có vấn đề khi nó nâng cấp hoặc tác nhân trời ơi đất hỡi nào đó rớt xuống làm lệch mọi số liệu.<br><br>Còn bây giờ thì sao? Biến đổi mọi thiết lập từng giây từng giây mà nó không nhận được thông báo gì cả! <br>Chẳng đâu xa, nhìn Phạm Gia Huân kìa.<br><br>Ban đầu hắn cùng Phương Tân ẩn giật ở một biệt thự sang chảnh giữa lòng thành phố, bây giờ thì cũng là ở trong thành phố nhưng là thành phố của tỉnh khác.<br><br>Đám Bạch Nhược Liên, Long Ngạo Thiên, Bạch Quân, Giang Giai Hà và Lâm Nam Khánh thì mỗi người mỗi hướng.<br><br>Nhất là Giang Giai Hà, anh ta vẫn chưa nhận thức được rằng vì một ý nghĩ muốn trải nghiệm thử cuộc sống nơi tận thế mà giai đoạn khiến người người căm phẫn này đã đã diễn ra nhanh hơn.<br><br>Ngay bây giờ zombie đã chạy loăng quăng khắp nơi..<br><br>"]