["<br>Phạm Gia Huân đi ra ngoài được một lúc thì ở nhà đã có khách không mời tới thăm.<br><br>Bạch Nhược Liên nhìn thấy Long Ngạo Thiên lảng vảng trước nhà là đã thấy không vui rồi.<br><br>Đẹp thì cũng thừa nhận đẹp thật nhưng cái khí chất vênh váo như thể bản thân là cái rốn của vũ trụ thì xin phép nàng không thể nào ngửi nổi.<br><br>Chẳng hiểu sao nữ sinh trong trường cứ hú hét anh ta ngầu lòi các thứ là sao ấy nhỉ, chẳng lẽ chỉ có mình nàng thấy anh ta trẻ trâu?<br>Không nhắc đến thì thôi, vừa nhắc đến là nàng đã muốn sôi máu rồi.<br><br>Bản thân nàng không quan tâm đến anh ta vì trên cơ bản gu của nàng không sửu nhi như vậy, hơn nữa thọ mệnh của tu giả có thể lên tới hàng ngàn năm, nàng cũng không chập mạch mà đi thích người bình thường không có một chút tu vi nào! Vốn bây giờ nàng phải ở tu chân giới bế quan tu luyện rồi thách đấu cao thủ khắp nơi, chỉ là người thân nàng vẫn ở đây, mấy chục năm sau quay lại chưa chắc họ vẫn còn trên đời.<br><br>Bản thân nàng cũng sẽ vì kiếp nạn sắp tới của thế giới này mà không thể chuyên tâm tu luyện nên mới nán lại thêm một thời gian.<br>Nếu như nàng và Long Ngạo Thiên không liên quan gì đến nhau thì không nói, đằng này trên nhóm của trường lại có bài viết với tiêu đề: \"Long Ngạo Thiên và Bạch Nhược Liên, không khác gì chuyện tình của thiếu gia và cô gái thú vị\".<br> <br><br>Một tuần bảy ngày thì hết sáu ngày bài viết kiểu này được chia sẻ, hoặc biến tấu thành một phiên bản khác.<br><br>Long Ngạo Thiên còn bình luận khen ngợi phía dưới nữa.<br>Quan trọng hơn là điều này khiến nàng gặp đủ thứ rắc rối với những người tự nhận là em gái mưa, bạn gái, người theo đuổi anh ta.<br><br>Ai đời đến trường đi học mà ngày éo nào cũng có đủ thứ người đến gây sự, nói thật là chẳng có gì vui vẻ đâu.<br><br>Ờ thì sau một tuần diễn ra thì hiện tượng này cũng chấm dứt rồi nhưng nàng vẫn không ưa nổi N bài viết kiểu thái tử và vịt con xấu xí trên diễn đàn trường được.<br>Bạch Nhược Liên nàng vốn là tu giả có linh căn số một, tốc độ tăng cấp còn nhanh hơn tốc độ đánh nhau của các đạo hữu khác.<br><br>Với cái tốc độ này, chỉ cần thêm vài trăm năm nữa là có tiếng khắp giới tu chân rồi, một con người như Long Ngạo Thiên mà dám cổ suý cho những bài viết gọi nàng là vịt con xấu xí mà chấp nhận được à.<br><br>Ai cho anh ta cái quyền đó chứ! Anh ta có tin nàng búng tay một cái là anh ta đoàn tụ với tổ tiên ngay và luôn hay không?<br>Đó đó, chưa gì đám người của anh ta đã tụ thành một đám trước nhà rồi bấm còi, nẹt bô các kiểu rồi đó.<br><br>Khiếp, trẻ trâu một cục mà cứ nghĩ bản thân ngầu lắm.<br><br>Nếu không phải thị uy sức mạnh có thể khiến họ hàng người thân gặp rắc rối thì nàng xử anh ta lâu rồi, dễ gì nàng để yên như vậy.<br>Bạch Nhược Liên chọn phương án mặc kệ, bên ngoài ầm ĩ ra sao cô cũng quan tâm, bản thân lăn vào không gian nói chuyện với cú mèo còn có ý nghĩa hơn nhiều.<br>Còn chuyện giải tán đám đông thì hàng xóm xung quanh cái khu này sẽ lo liệu.<br><br>Nhẹ nhàng lòng vòng thì báo công an có người gây rối, nhanh gọn thì xách mã tấu, phóng lợn ra nói chuyện.<br><br>Chỉ cần là người ở đây đều ngầm hiểu cụm từ \"đi nhẹ nói khẽ cười duyên\" được sử dụng như thế nào cho đúng, nhất là vào thời gian nghỉ ngơi của người khác.<br><br><br>Trường hợp của Long Ngạo Thiên kiểu gì cũng sẽ nhận được một vé uốn nắn lại cách cư xử với những người xung quanh sớm thôi.<br>Chừng một tiếng sau, Bạch Nhược Liên ra ngoài vẫn nghe thấy âm thanh bóp còi inh ỏi, khác một chút là lần này có thêm tiếng khóc của trẻ con từ mấy nhà xung quanh nữa.<br><br>Phỏng chừng người ta nhìn thấy dàn xe của Long Ngạo Thiên quá mức toát mùi tiền nên không dám gây sự, hẳn là bây giờ họ đang mở Facebook ra live stream cho cả thiên hạ thấy ý thức của thiếu gia nào đó cao đến cỡ nào.<br>Bạch Nhược Liên lấy ra một tấm truyền tống phù rồi trực tiếp truyền tống bản thân đi nơi khác.<br><br>Ai rảnh ngồi trong nhà nghe tiếng còi xe với tiếng trẻ con khóc.<br><br>Long Ngạo Thiên chờ ở bên ngoài rất lâu mà không thấy Bạch Nhược Liên ra ngoài, anh ta cũng có phần bực bội nhưng nàng lại là đối tượng anh ta đang muốn tán tỉnh.<br><br>Hơn một tiếng trước đã có người báo anh trai Bạch Khởi của nàng đã ra ngoài cùng Phương Tân nên Long Ngạo Thiên mới đến đây để dễ bề đưa nàng đi chơi, ai ngờ nàng lại thật sự cố thủ trong nhà.<br><br>Nếu nàng đã ra ngoài thì ổ khoá cửa đã nằm ở bên ngoài chứ không phải bên trong như vậy, rõ ràng là nàng muốn thử thách sự kiên nhẫn của anh mà.<br><br>Không sao, thứ mà Long Ngạo Thiên có nhiều nhất là thời gian và tiền bạc, chờ trước cửa nhà Bạch Nhược Liên bao lâu cũng không thành vấn đề.<br>Long Ngạo Thiên từng nghe nói khi con gái sửa soạn đi chơi cũng có thể mất đến vài tiếng từ suy nghĩ xem nên mặc quần áo gì, trang điểm ra sao, tô son như thế nào, uốn tóc kiểu gì, đi giày cao bao nhiêu phân,… Long Ngạo Thiên lại nghĩ có khi nào Bạch Nhược Liên không phải là đang cố thủ mà là đang sửa soạn để cùng anh ta đi chơi cũng nên.<br> <br>Bạch Nhược Liên vốn đã có ngoại hình ưu thế hơn người, da trắng, chân dài, eo thon, vẻ mặt thánh thiện, cho dù ăn mặc đơn giản và trang điểm nhạt cũng khiến nàng nổi bật giữa một đoàn người; nếu như nàng đầu tư hơn cho quần áo son phấn thì sự xinh đẹp ấy sẽ tăng lên bội phần.<br><br>Đột nhiên Long Ngạo Thiên cảm thấy bản thân chờ trước cửa cũng rất đáng! Anh ta lại có chút mong chờ dáng vẻ Bạch Nhược Liên xuất hiện sau cánh cổng ấy!<br>Mang trong mình sự tự tin tuyệt đối rằng Bạch Nhược Liên vẫn đang ở trong nhà chăm chút vẻ bề ngoài, Long Ngạo Thiên vừa ảo tưởng vừa kiên nhẫn chờ đợi.<br><br>Cứ tưởng tượng đến cảnh anh ta cùng Bạch Nhược Liên đến đoạn đường đua xe, nàng sẽ thán phục bởi sự ngầu lòi của bản thân, Long Ngạo Thiên lại dâng lên quyết tâm chờ đợi.<br>Ở tầng ba của một căn nhà đối diện nhà Bạch Nhược Liên, một camera chạy bằng cơm thật sự chịu hết nổi cái âm thanh bấm còi inh ỏi của đám trẻ trâu nhà có điều kiện này rồi.<br><br>Nếu không phải cái xe có phần đắt tiền nói lên gia cảnh không phải dạng vừa, cả cái xóm này đã xách mã tấu ra chào hỏi từ lâu! Cuối cùng chị hàng xóm thân thiện dễ mến đã nhấc điện thoại gọi công an.<br>Chị chỉ mới nói là có một đám người tụ tập nghi đua xe, còn chưa kịp phun ra địa chỉ thì tiếng anh công an đã vang lên: \"Bọn tôi đang đến rồi!\"<br>Chắc là trước đó đã có nhiều người gọi lắm rồi nên anh kia mới có thể đoán chắc địa chỉ chị muốn nói là ở đâu.<br><br>Nghĩ đến việc công an sắp đến làm việc với cái đám kia, chị bình tĩnh cầm cái phóng lợn giấu vào dưới nệm..<br><br>"]