["<br>Vốn định kè kè bên cạnh giám sát tiến độ, không ngờ bản cập nhật bất thình lình xuất hiện, hệ thống Mười Năm Thất Bát đành phải để lại cái kho hàng cho Phạm Gia Huân, bản thân nó thì chuẩn bị offline để tự nâng cấp.<br>Trước khi nâng cấp, Hệ thống còn rất tri kỷ mà nhắc đi nhắc lại nhiều lần rằng Phạm Gia Huân không được làm gì khiến nguyên tác chệch khỏi đường ray.<br><br>Cho đến khi nhận định được những lời dặn dò của mình có thể khiến Phạm Gia Huân ám ảnh trong một khoảng thời gian nhất định, ít nhất cũng kéo dài cho đến khi bản nâng nâng cấp xong thì Hệ thống mới có thể yên tâm tạm biệt hắn.<br>Chờ cho đến bữa tiệc mà nam phụ Nguyễn Thành Lâm chủ chi kiêm chủ trì vẫn còn thời gian dài, Phạm Gia Huân liền bị cậu út kéo ra ngoài đi dạo ở phố đi bộ.<br>Nhậm Quý cơ bản không hề có ý định dẫn thằng cháu mình theo bởi vì như vậy thì mèo cưng sẽ không để ý đến bản thân nữa.<br><br>Thế nhưng hiện tại phũ phàng đã chứng minh rằng nếu không đưa Nhậm Quân đi theo thì mèo cưng cũng quyết sống chết không muốn ra khỏi nhà.<br>Tất nhiên, vì không muốn mèo cưng trèo lên người cháu mình, Nhậm Quý đã để cháu mình mang theo những con mèo còn lại, chỉ là đa số chúng không thích ra ngoài nên chỉ có một con ú nhất tỏ ý muốn trèo lên người Nhậm Quân.<br><br>Kết quả như vậy cũng tốt, thằng cháu đã và đang phải dùng sức ba bò chín trâu mười hai con hổ để bế con mèo bị ngải heo quật kia, chắc chắn mèo cưng của mình sẽ không thể chạy sang tranh giành vòng tay của ai đó.<br>Phạm Gia Huân: \"… Cậu út, cháu biết địa vị của mình không bằng quàng thượng của cậu nhưng mà cậu cũng không cần phải nói toạc móng heo ra như vậy chứ!\"<br>Nhậm Quý lại dâng ánh mắt không cam tâm mà nhìn về phía hắn: \"Vì cái gì người chăm sóc, cho ăn là cậu mày, người bên nó nhiều nhất cũng là cậu mày, thế mà nó lại thân thiết với mày hả Quân?\"<br> <br>Phạm Gia Huân: \"…\" Ai đó trả lời giùm hắn đi! Nếu không thể trả lời thì làm ơn hốt Nhậm Quý giùm cái!<br>Không bao lâu sau, một vài người quen tiến lại bắt chuyện với Nhậm Quý, Phạm Gia Huân cảm thấy bản thân không hòa nhập nổi với những thành phần tinh anh của xã hội.<br><br>Cho dù thân phận hiện tại của Phạm Gia Huân có đang là cậu ấm nhà giàu thì cũng không thể thay đổi được sự thật bản chất người bình thường có độ mờ nhạt cao và cảm giác tồn tại thấp, hơn nữa từ khi bỏ ngang việc học để ra xã hội kiếm tiền thì hắn càng không hiểu nổi thế giới của những người thành công trong cuộc sống.<br>Vì không thể hòa nhập, cũng không muốn làm một cái đuôi vô hình, Phạm Gia Huân tiến lại nói với Nhậm Quý rằng mình muốn đi riêng để gặp mấy người bạn, sau đó tách ra.<br>Học nhiều để hiểu nhiều, có một công việc ổn định lương cao nhưng Phạm Gia Huân lại không có đòi hỏi quá cao với cuộc sống.<br><br>Đối với hắn, chỉ cần một mức thu nhập trên trung bình có thể đủ sống, đủ chi tiêu hằng ngày, có dư một chút để dành cho những trường hợp như ốm đau hay các khoản phát sinh khác; chỉ cần như vậy đã thỏa mãn.<br>Phạm Gia Huân ý thức được bản thân chỉ đang tồn tại chứ không phải đang sống nhưng hắn không cách nào thay đổi, cũng không có động lực thay đổi, càng không muốn thay đổi.<br><br>Cho dù chính bản thân hắn cũng đã quá chán với mọi chuyện diễn ra mà ngày nào cũng lặp đi lặp lại.<br>Có đổi một thân thể khác cũng không thể thay đổi được bản chất tầm thường, suy nghĩ tầm thường, sự ích kỷ của bản thân.<br><br>Trải nghiệm sẽ thay đổi bản thân và những lối mòn, tuy nhiên những trải nghiệm của hắn lại là những sự trải nghiệm bình thường mà ai cũng sẽ có được, lối mòn tư duy của hắn cũng không thể vì chạy việc bán thời gian mà đột phá.<br><br>Thế giới của những người thành công, hắn chung quy vẫn là không hiểu.<br>Đi bộ trên đường một hồi, nghĩ về những chuyện đã xảy ra, Phạm Gia Huân biết bản thân mình quả là một thất bại.<br><br>Vậy nhưng hắn không có khát khao thành công hay làm điều gì thật to lớn.<br><br>Có lẽ trong bản thân hắn vẫn còn có gì đó như là tàn dư của thời phản nghịch trong âm thầm.<br><br>Giống như người nhà coi trọng mặt mũi, chú ý sĩ diện mà hắn lại bỏ ngang việc học như thể một hình thức để chống đối gia đình.<br><br>Nghĩ cũng lạ, người ta thường dùng sự thành công để làm bàn đạp chứng tỏ bản thân cũng ưu tú với cha mẹ, bản thân Phạm Gia Huân lại dùng sự thất bại giống như một vũ khí để đập vào mặt của một gia đình nhiều thế hệ luôn coi trọng sĩ diện.<br>Có lẽ vất vưởng tồn tại trong xã hội cũng không có cái gì xấu.<br><br>Phạm Gia Huân có chút không xác định được bản thân là đang chống đối gia đình hay do sự gò bó khiến hắn buông xuôi mọi thứ để bản thân trôi theo dòng người.<br>Phạm Gia Huân uống một ly cà phê sữa, thói quen được hệ thống che đi cảm giác đau đớn nơi dạ dày khiến hắn quên mất Nhậm Quân vốn vị viêm loét dạ dày, xuất huyết dạ dày.<br>Hiện tại, hệ thống đã offline, không còn che chắn cảm giác khiến Phạm Gia Huân cảm nhận đầy đủ và chân thật về cơn đau đến quặn thắt mang tính chất thách thức sự chịu đựng của con người đến từ dạ dày.<br><br>Phạm Gia Huân không thoải mái chút nào, hắn thật muốn về nhà, không muốn để người ta thấy bộ dạng chật vật của mình.<br>Cố lắm mới giữ được vẻ mặt bình tĩnh, cũng phải kiên trì lắm mới không ôm bụng ngồi một góc.<br><br>Chậm rãi đi đến chỗ đỗ xe, Phạm Gia Huân cảm giác như mười mấy phút vừa trôi qua không khác gì mười mấy năm được tua chậm.<br><br>Cho đến khi lên được xe, Phạm Gia Huân mới thở phào nhẹ nhõm.<br>Lau đi những giọt mồ hôi do nhịn đau mà thành, Phạm Gia Huân thật mong hệ thống sớm ngày trở lại, cảm giác vừa rồi còn kinh khủng hơn cái cảm giác mà ngày đầu tiên hắn đến thế giới nhiệm vụ này.<br>Không biết làm thế nào mà Nhậm Quân có thể tỏ ra như không có chuyện gì xảy ra trong khi vẫn bị cơn đau dạ dày hành hạ cho được.<br><br>Trong nguyên tác, cho đến khi bị ung thư dạ dày, cơn đau còn có level cao hơn, tần suất cũng dày đặc hơn nhưng vẻ mặt Nhậm Quân vẫn luôn luôn tỏ ra bình thản, một chút cũng không hề giống người sắp từ biệt thế gian.<br> <br><br>Không cần biết những cái khác, chỉ riêng điểm này cũng có thể khiến Phạm Gia Huân nể phục Nhậm Quân sâu sắc.<br>Ngồi đợi trong xe không phải là cách, Phạm Gia Huân muốn đến tiệm thuốc đối diện để mua thuốc đau dạ dày uống.<br><br>Chỉ là cơn đau càng mãnh liệt khiến hắn không thể khống chế mà lộ ra biểu tình khổ sở.<br>Vốn hắn và Nhậm Quý đi chung một xe, hắn không thể cứ vậy mà về nhà trước.<br><br>Huống hồ hiện tại cơn đau đã thành công chiếm hết sự chú ý của hắn, có lẽ cho dù có hắn có thật sự tự lái xe về cũng không phải là một phương án hay.<br>Con mèo ú không biết hắn làm sao mà phải ôm bụng, nó chỉ biết cuộn người nằm bên cạnh như là một cách an ủi thôi.<br>Phạm Gia Huân cố nhìn xung quanh xe để phân tán sự chú ý nhưng mà kết quả cũng không khả quan lắm.<br><br>Chờ cho đến khi cơn đau dịu xuống thì hắn cũng đã mở điều hòa, nằm dài ở ghế sau xe mà ngủ rồi, con mèo ú mặc kệ kích thước và cân nặng của mình, cố chen vào một góc để nằm ở ngay bên cạnh hắn..<br><br>"]