["<br>Hệ thống Mười Năm Thất Bát vốn đã muộn phiền vì những bản cập nhật, thế mà bản cập nhật còn thường xuyên xuất hiện hơn cả hàng giảm giá trên mạng.<br>Cứ mỗi khi bản cập nhật xuất hiện thì y như rằng Phạm Gia Huân sẽ trở thành ông hoàng phá đám, chúa tể gây rối, phù thủy chia rẽ cặp đôi chính, pháp sư thay đổi vận mệnh, kẻ hủy diệt kịch bản.<br>Càng nghĩ, hệ thống Mười Năm Thất Bát lại càng tức, nhất là khi nhìn thấy bản cập nhật trước mắt.<br><br>Cứ mỗi lần cập nhật là y như rằng có biến, mà không cập nhật thì không được.<br>Nhìn lại thời gian cập nhật chỉ có vài giây, rồi lại nhìn đến tính năng mới, hệ thống Mười Năm Thất Bát bắt đầu hoài nghi những thông tin vừa chạy lên bộ xử lý của mình.<br><br>Ủa, cái tính năng hỗ trợ thực thể hoá dưới dạng năng lượng này để dùng làm gì ngoài cosplay làm thú cưng?<br>Hệ thống lướt đến các trang liên kết của mình với các hệ thống khác, ấy thế mà hệ thống Chín Chín Năm Không Tắm kia đang khoe khoang rằng bản thân có thể xuất hiện dưới dạng thú cưng.<br><br>Mỗi tội, vì đặc trưng tính chất chức năng, Chín Chín Năm Không Tắm có chọn hình dạng con vật gì thì kí chủ của nó cũng đâu có thấy được, người ngoài càng không thể thấy được; khoe khoang làm cái gì?<br>Cơ mà hình dạng mà hệ thống 99508 chọn là một con kì đà, vậy hắn có cản mũi các cặp tình nhân khác không nhể?<br>Nhìn một lượt, hầu như hệ thống nào cũng khoe hình dạng mới của bản thân, hệ thống 10578 cảm thấy bản thân mình không thể thua chúng hệ thống được.<br><br>Vì vậy nó chọn cập nhật tính năng mới.<br>Ấy thế mà lại có hai lựa chọn, một là cập nhật trong vài giây để có được ba hình dạng tự chọn; hai là cập nhật trong vài tiếng để có toàn bộ gói hình dạng tùy chỉnh kích thước.<br><br> <br>Mười Năm Thất Bát mới nghĩ kịch bản này sao cũng nát rồi, bản thân offline vài tiếng cũng chẳng tạo nên cơm cháo gì nữa.<br><br>Vì thế nó rất quyết đoán chọn phương án sau.<br>Khi Phạm Gia Huân tỉnh lại đã không thấy đũy hệ thống mất nết đâu, trên giường lại nhiều hơn một con mèo.<br><br>Với bản tính miêu khống, Phạm Gia Huân lập tức ôm lấy con mèo đang đưa ánh mắt khinh bỉ về phía mình.<br>Bỗng nhiên con moè đưa trước ra cản tay hắn lại rồi biến thành cái màn hình trắng xanh vốn không thể nào yêu thương.<br>Phạm Gia Huân: \"...\"<br>Hệ thống 10578: \"Surprise!\"<br>Phạm Gia Huân: \"Cái huần hoè gì vậy hả người anh em thiện lành?\"<br>Hệ thống Mười Năm Thất Bát: \"Tính năng mới được cập nhật!\"<br>Sau đó nó lại biến thành một con moè pha ke màu đen quý tộc, mắt Phạm Gia Huân sáng lên; hắn lập tức quên luôn đây chỉ là một nguyên hình khác của đũy hệ thống, hắn lập tức đưa tay vuốt vuốt bộ lông mèo.<br><br>Hắn hoàn toàn quên mất chuyện thân phận của chiếc mèo này là Mười Năm Thất Bát.<br>Bỗng nhiên Mười Năm Thất Bát nảy ra ý tưởng mới.<br><br>Bình thường không có thực thể nên chẳng thể nào làm gì được Phạm Gia Huân, bây giờ thì..<br><br>Khà khà...!!!<br>Mười Năm Thất Bát chỉnh kích thước lên gấp nhiều lần, Phạm Gia Huân vẫn đang ngu người thì nó dùng cái đệm thịt kia dí vào hai bên má của hắn, khiến mỗi bên in hình một quả măng cụt.<br><br>In xong nó còn vỗ vỗ mấy cái nữa, bên trái một cái, bên phải một cái; nói chung hai bên cân bằng như nhau.<br>Phạm Gia Huân không hề có sự phản kháng nào với mèo: \"...\" Chắc chắn Mười Năm Thất Bát đang cố ý.<br>Thế rồi Phạm Gia Huân vươn tay ra, túm hai bên tai của Mười Năm Thất Bát rồi ra sức vò vò vò.<br><br>Cái kết thì không phải nói nhiều, hệ thống dùng lực vả sang ngang một cái đã khiến Phạm Gia Huân lăn xuống giường.<br><br>Không lăn sao được, bây giờ kích thước của mèo đen đã được hệ thống điều chỉnh lên không khác gì một con hổ.<br><br>Một cú vả của hệ thống cũng không còn nhẹ nhàng như một cú chạm của mèo!<br><br>Phạm Gia Huân chật vật ngồi dậy, hắn định rúc vào lòng Phương Tân nũng nịu thì chẳng thấy y đâu; hẳn là đi giải quyết chuyện ở công ty rồi! <br>Mà cũng phải thôi, nếu Phương Tân mà ở đây thì y đã hốt hoảng với kích thước tự điều chỉnh của Mười Năm Thất Bát từ lâu rồi.<br>Phạm Gia Huân thích mèo thật nhưng con mèo ấy là hệ thống Mười Năm Thất Bát thì hắn ứ vui đâu.<br><br>Lúc trước hắn còn nghĩ hệ thống không có thực thể nên chẳng thể cầm gậy đuổi đánh hắn.<br><br>Bây giờ thì sao? Không những Mười Năm Thất Bát có thực thể, mà thực thể này còn có khả năng nhai đầu hắn cơ!<br>Vừa nghĩ đến đây, tâm trạng vui vẻ của hắn bỗng bay biến, thay vào đó là sự ủ rũ.<br>Nhìn vào vẻ mặt phụng phịu của Phạm Gia Huân, chiếc mèo Mười Năm Thất Bát tiến đến, dùng đệm thịt đặt lên vai hắn.<br><br>Bản thân hệ thống còn chưa kịp nói gì thì Phạm Gia Huân đã nâng gương mặt buồn thiu ra: \"Hệ thống à! Mày sẽ không đánh tao chứ!\"<br>Hệ thống 10578 đang thật sự có ý định mỗi ngày tẩn hắn vài ba trận đòn: \"...\" Phạm Gia Huân dâng gương mặt đó lên thì ai nỡ làm hắn buồn đây?<br>Cuối cùng Mười Năm Thất Bát phải đành lòng để lý trí sang một bên, hứa với Phạm Gia Huân rằng trong thế giới nhiệm vụ này, nó sẽ không sử dụng ưu thế có thực thể để đánh hắn.<br>Hệ thống 10578 nói được thì nó cũng làm được, chỉ có thế giới nhiệm vụ này là nó sẽ không đánh là không đánh.<br><br>Còn thế giới nhiệm vụ sau sẽ là một câu chuyện hoàn toàn khác!<br>...<br>Kịch bản ngoài lề: Nếu hệ thống Mười Năm Thất Bát có thể tách ra khỏi Phạm Gia Huân.<br>Phương Tân nhìn thấy Bạch Khởi suốt ngày chỉ vây quanh còn mèo ú có ánh mắt phán xét cả thế giới mà khó chịu không thôi.<br><br>Quay qua quay lại, kiểu gì cũng thấy con mèo kia đang khinh bỉ y.<br> <br>Minh chứng là với ai, con mèo kia cũng mang một bộ dáng đáng yêu, ngoan ngoãn, hiền lành, vô hại.<br><br>Còn đối với y thì nó lại hết lườm đến liếc, nhìn bằng nửa con mắt cho đến thái độ không coi ai ra cái gì, không phát xét thì cũng là hất cằm thách thức rồi dụ dỗ Bạch Khởi vuốt ve.<br>Phương Tân tức điên lên được, thế nhưng người yêu lại cực kì cưng chiều mèo nên y chỉ có thể cố gắng dìm biểu cảm kia xuống.<br>Vào lúc Bạch Khởi đi tắm, cuối cùng y cũng có thể xuống tay, bắt con mèo đen ấy đưa đến chỗ bạn tốt Giang Giai Hà gửi vài ngày.<br><br>Chỉ có thể như vậy thì y mới có thể có cơ hội quấn lấy Bạch Khởi bù cho thời gian vừa rồi, khi mà bị đũy moè cố tình nằm giữa hai người mỗi khi cần nghỉ ngơi lúc về đêm.<br>Giang Giai Hà nhìn thấy con mèo cũng hiện nguyên hình là một kẻ miêu khống, cho nên anh ta rất vui vẻ nhận mệnh chăm sóc Mười Năm Thất Bát.<br>Ban đầu Mười Năm Thất Bát rất hưởng thụ cảm giác có con sen này nhưng Giang Giai Hà vuốt nhiều quá thành ra lông mèo rụng hơn nhiều.<br><br>Cả ngày, Giang Giai Hà làm gì cũng kéo Mười Năm Thất Bát theo khiến nó hơi quạo.<br><br>Vì thế, hệ thống 10578 quyết định biến thực thể của mình thành loại khác.<br>Đang lúc chọn hình dáng thì Giang Giai Hà nhấc bổng cả thân mèo lên để dụi đầu, Mười Năm Thất Bát trượt tay chọn phải con vật mà chẳng mấy ai không sợ khi nó bay.<br>Giang Giai Hà đang dụi thì cảm giác bộ lông mềm mềm trên tay quá khác lạ, anh ta nhìn lại thì chỉ thấy trên tay mình là một con gián to bằng một con mèo.<br>Tiếng hét thất thanh của Giang Giai Hà vang khắp nửa thành phố!.<br><br>"]