["<br>Dưới sự giúp đỡ của hệ thống Mười Năm Thất Bát, Phạm Gia Huân coi như ngầu được một lần.<br><br>Ban đầu hắn cũng chẳng nghĩ tới công bố địa chỉ nhà người ta ra đâu.<br><br>Chẳng qua ngày trước hắn từng bị đe kiểu vậy một lần liền lập tức rén hẳn.<br><br>Không chắc người ta có thật sự có được địa chỉ nhà mình hay không, đọc tới bình luận là lập tức run tay thoát khỏi câu chuyện rồi.<br>Rút kinh nghiệm từ biết bao cuộc khẩu chiến online, Phạm Gia Huân luôn dùng tài khoản phụ, không để ảnh đại diện cho an toàn.<br><br>Bây giờ cũng y như vậy, dẫu rằng có Mười Năm Thất Bát kề cận nhưng ai biết cái bản cập nhật có rớt xuống kéo hệ thống offline không chứ.<br>Phạm Gia Huân đăng xuất khỏi tài khoản này, sau đó đi tới bên cửa sổ nhìn cỏ cây hoa lá ngoài cửa kính một chiều.<br><br>Có điều người ấy đang ở phòng làm việc giải quyết chút chuyện công ty, cho nên hắn hơi nhàm chán; nãy giờ đại náo bàn phím với người ta mà cũng không hết thời gian cho được.<br>Nếu là ăn uống thì vừa ăn cách đây một giờ rồi, trái cây tráng miệng gì đó cũng ăn lặt vặt rồi.<br><br>Mấy nội dung trên mạng thì không mấy thu hút hắn xem.<br><br> <br>Lướt web đặt hàng online hả? Xin thưa kho hệ thống chất đầy chất đống, chẳng biết là có dùng được hay không chứ cái gì cũng nhiều như núi.<br>Hệ thống Mười Năm Thất Bát: \"Gia Huân, tại sao cậu không nghĩ lát nữa nên dùng tư thế nào để lên đĩa?\"<br>Dưới sự đề xuất của Mười Năm Thất Bát, Phạm Gia Huân không tự chủ nghĩ đến cái vóc dáng như trong tiểu thuyết bước ra kia.<br><br>Đúng kiểu chân dài, cơ bắp cân xứng, tỉ lệ cơ thể vàng mặc gì cũng đẹp, khoác cái gì lên người cũng khí chất đầy mình.<br>Vẫn là Hệ thống Mười Năm Thất Bát: \"Thế Phương Tân quấn mỗi cái khăn tắm quanh eo cũng khí chất hả?\"<br>Phạm Gia Huân: \"…\"<br>Phạm Gia Huân đột nhiên nhận ra mưu đồ bất chính của cái hệ thống kia.<br><br>Hẳn là nó định để hắn suy nghĩ tưởng tượng các thứ rồi lặng lẽ ghi chép lại, chừng nào tức thì tung ra chọc hắn quê.<br><br>Âm mưu, đây chắc chắn là âm mưu của nó!<br>Phạm Gia Huân tự nhủ bản thân phải tâm tịnh, tâm tịnh, không được nghĩ lung tung; đũy hệ thống có thể đọc được suy nghĩ của mình, phải tâm tịnh.<br><br>Nhìn ra đằng trước có hoa có cỏ là cảnh vật ăn nhiên; nhìn lên trời cao khung cảnh chiều muộn là sự tĩnh lặng.<br><br>Phạm Gia Huân tự nhủ phải bình tĩnh, không suy nghĩ lung ta lung tung, không liên tưởng này nọ.<br>Hệ thống Mười Năm Thất Bát: \"Cảnh an nhiên như vậy mà có thể gối đầu lên đống cơ bụng cơ đùi của Phương Tân mà nhìn ngắm thì thích lắm nhờ!\"<br>Phạm Gia Huân: \"Mày im đi!\"<br>Hệ thống 10578: \"Thì tôi cứ nói vậy thôi, cậu cũng đâu có vác gậy đánh tôi được!\"<br>Hít một hơi thật sâu, Phạm Gia Huân lên mạng mở kinh Phật ra nghe.<br><br>Phạm Gia Huân nghe thì Mười Năm Thất Bát cũng phải nghe, không thoát được đâu!<br>Hệ thống 10578: \"…\" Phạm Gia Huân mà nhận thứ hai thì không ai thứ bảy chủ nhật!<br>Một lúc sau, Phạm Gia Huân đã ngủ say.<br><br>Điện thoại chưa tắt, tiếng kinh Phật vẫn truyền qua tai nghe.<br><br>Mười Năm Thất Bát vốn định can thiệp tắt điện thoại, thế nhưng nó lại nghĩ khi Phương Tân quay lại đây, nhìn thấy con người suốt ngày lên mạng khẩu chiến lại nghe kinh Phật thì sẽ có biểu hiện như thế nào, nên nó mới thôi.<br><br><br>Chờ Phương Tân hoàn tất công việc rồi qua chỗ Phạm Gia Huân thì hắn đã ngủ ngon lành.<br><br>Y gỡ tai nghe cho hắn rồi giúp hắn tắt điện thoại, ai ngờ đập vào mắt lại là kinh Phật.<br><br>Khoé miệng Phương Tân không khỏi co giật, bởi vì Bạch Khởi không theo bất kỳ tôn giáo nào, cũng chẳng tin vào thần thánh.<br><br>Thế nhưng Phương Tân cũng không suy nghĩ nhiều về hành động của Bạch Khởi.<br><br>Có lẽ hắn đang nghe nhạc và sau khi hết bài hát thì bài tiếp theo được bắt đầu, bài này lại trùng hợp là kinh Phật.<br>Phương Tân chỉnh lại tư thế ngủ của Bạch Khởi rồi lặng lẽ nằm cạnh nhéo nhéo hai bên má của hắn.<br><br>Công nhận mềm mềm, sờ đã tay cực kỳ, bảo sao anh họ của Bạch Khởi lại hay vươn ma trảo ra như vậy.<br><br>Thích là thế nhưng Phương Tân cũng chỉ lặng lẽ nhéo mấy cái vì sợ Bạch Khởi tỉnh dậy.<br>Hệ thống Mười Năm Thất Bát ở bên cạnh nhìn thấy cảnh tượng này be like: \"…\" Lẽ ra nó nên thay đổi kinh Phật thành kịch truyền thanh gì đó thì hơn.<br><br>Nhìn mấy cái cảnh này nhiều khi còn cay mắt hơn cả mấy cái kiểu anh anh em em.<br><br>Đúng là cái lũ yêu nhau lúc nào cũng cứ bám lấy nhau.<br>Nhìn một hồi, Mười Năm Thất Bát lại càng thấy cay hơn.<br><br> <br>Mắc mớ gì nó phải nhìn cái cảnh này hả? Lúc tỉnh thì nhìn ngắm nhau, ngủ say rồi cũng không quên sáp sáp lại gần nhau.<br><br>Hai người có phải là nam châm đâu mà suốt ngày nhìn thấy nhau một cái là bám dính lên đối phương?<br>Mười Năm Thất Bát có xúc động muốn kéo luôn thời gian mạt thế tới ngay bây giờ chứ không phải là hơn nửa năm nữa như trong nguyên tác.<br><br>Để xem đến lúc đó hai người tú ân ái kiểu gì!<br>………<br>Kịch bản ngoài lề:<br>Giả sử Mười Năm Thất Bát là phụ huynh của Phạm Gia Huân.<br>Ở một số nơi, quả mận được gọi là quả roi.<br>Phương Tân đến nhà xin phép muốn cùng Phạm Gia Huân ra ngoài đi chơi.<br>Mười Năm Thất Bát đứng cạnh tủ lạnh, trên tủ lạnh là một cái roi mây: \"Phương Tân, cậu có ăn roi không?\"<br>Phương Tân: \"…\" Roi nào mới được chứ, roi trong tủ lạnh hay roi trên tủ lạnh?<br>Mười Năm Thất Bát be like: \"…\" Nếu y nói không thì nó sẽ mang ra đĩa mận, nếu nói có thì mang ra cái roi mây.<br><br>Nếu Phương Tân nói roi trong tủ lạnh thì khà khà, trong tủ lạnh cũng có một cái roi mây!.<br><br>"]