["<br>Nghe hệ thống cung cấp thông tin xong, Phạm Gia Huân không biết làm sao để truyền tải hết nội dung mà hắn vừa biết cho người yêu mình mà không lộ ra Mười Năm Thất Bát hay phải trả lời câu hỏi \"Làm sao em biết?\".<br>Sau một hồi suy tư, Phạm Gia Huân vẫn không nói ra tất cả, chỉ gợi ý rằng Lý Huỳnh Long nên nói chuyện trực tiếp với Diễm Xuân thì hơn.<br><br>Dù sao hai người cũng là bạn cùng học đại học, mà hành động đấm rạn kính chống đạn của cô ấy cũng chứng minh quan hệ bạn bè giữa họ không tệ, hỏi thẳng là được rồi.<br>Kết quả sáng hôm sau thì nhận được tin thư ký Diễm Xuân bị tai nạn giao thông, sẽ đến muộn.<br><br>Cả hai người chưa kịp phản ứng thì đã thấy cô cà nhắc bước vào, hai bên là hai chàng trai cao ráo đỡ cô bước đi, một trong hai người là bạn thân của cô, một người còn lại là em trai.<br><br>Người biết rồi thì không sao, người chưa biết thì hình dung ra N cốt truyện ngôn tình, tình tay ba các kiểu.<br>Lý Huỳnh Long: \"Sao thế này?\"<br> <br>Diễm Xuân: \"Đang chờ đèn đỏ ở ngã tư thì bị cái thằng ất ơ nào đó đi bốn bánh húc cho một phát bay ra khỏi xe chứ sao!\"<br>Lã Thị Diễm Xuân nhớ lại chuyện buổi sáng mà ức chế không tả nổi, chính mình là người luyện võ, phản xạ cũng rất nhanh, thế mà lại không chú ý tới xung quanh để bị húc người bay một nơi, xe an vị một ngả.<br><br>Càng bực hơn là chiếc xe đó cô chỉ mới mua được một tuần đã phải đưa đi sửa chữa.<br>…<br>Đôi khi mọi chuyện thoạt nhìn như rất đơn giản nhưng người ta cứ muốn suy nghĩ theo cái lối phức tạp ra làm gì.<br><br>Sau khi Lý Huỳnh Long hỏi rõ ngọn ngành câu chuyện về cái hội bạn chơi chung của Lã Thị Diễm Xuân thì cả người thả lỏng ra trông thấy.<br><br>Ánh mắt y nhìn thư ký không còn tò mò mà vẫn là sự nể mặt đến lạ.<br><br>Sao Lý Huỳnh Long có thể không nể cái người có được thể một đấm làm rạn kính chống đạn chứ, ha ha…<br>Buổi trưa, Lý Huỳnh Long cùng Phạm Gia Huân ra ngoài đi ăn thì gặp Vệ Khánh Minh cùng Cao Thụy Vân đang tay trong tay ngọt ngọt ngào ngào.<br>Hai bên nhìn nhau, không khí xung quanh như rơi vào sự trầm mặc.<br><br>Phạm Gia Huân muốn mở miệng đá đểu vài câu nhưng hệ thống không cho phép.<br><br>Bởi vì thiết lập của Nhậm Quân là một người không mấy giỏi ăn nói, phong cách của nguyên chủ là im im hành động, sau đó dùng kết quả úp sọt cho người ta không kịp trở tay.<br>Phạm Gia Huân bực dọc kéo Lý Huỳnh Long đi, không muốn chơi trò ánh mắt thâm tình nhìn nhau với thụ chính nữa.<br>Ai ngờ Cao Thụy Vân gọi hắn quay lại:<br><br>\"Cậu không thể tha thứ cho tôi sao Nhậm Quân, tình bạn giữa chúng ta cứ vậy mà kết sao?\"<br>Nói xong thì hai hàng nước mắt tuôn rơi, Phạm Gia Huân cho dù không muốn cũng bội phục khả năng chỉ cần muốn là nước mắt rơi lã chã của cậu ta.<br><br>Chậc, đúng là người **từng** được nguyên tác ưu ái có khác, chưa gì đã có hàng loạt người đứng lại vây xem; theo như những gì người ta đang bàn tán thì lợi thế đang nghiêng về Cao Thụy Vân.<br>Phạm Gia Huân nhịn không được nhả ra sự thật: \"Có tình bạn thì chị cậu có thể làm tiểu tam khiến cha mẹ tôi ly hôn à? Lại còn muốn hàn gắn tình cảm bạn bè với tôi? Cậu muốn tôi gọi chị cậu một tiếng mẹ đến phát rồ rồi hay gì?\"<br>Những gì Nhậm Quân nói là đúng nhưng Vệ Khánh Minh vẫn có phần không vui, anh ta liền ra mặt cho Cao Thụy Vân: \"Chuyện đó là chị em ấy chứ không phải em ấy làm!\"<br>Phạm Gia Huân ver anh hùng bàn phím turn on: \"Hình như Vệ thiếu gia đây quên mất bản thân mình làm sao mà có thể trở thành thiếu gia nhà họ Vệ rồi nhỉ? Có cần tôi nhắc cho anh nhớ mẹ ruột anh là tiểu tam thượng vị, tiếp theo thì phải vào tù do sát hại hai người anh cùng cha khác mẹ của anh không? Tâm trạng bênh những người cùng đẳng cấp của Vệ thiếu tính ra cũng không khó hiểu đâu.<br><br>Người ta có câu Sự thật mất lòng, chắc Vệ thiếu gia đây cũng không hẹp hòi với một người kể một câu chuyện quá mức hiển nhiên đâu ha! Dù sao Cao Thụy Vân cũng đã muốn dùng dư luận thì tôi cũng nên góp chút chuyện hào môn cho vui chứ nhỉ!\"<br>Vệ Khánh Minh trầm mặt, nắm tay cuộn lại, gân xanh nổi trên trán như nói lên tâm trạng của anh ta lúc này.<br><br>Phải biết xuất thân là con của tiểu tam luôn là cái vảy ngược của anh ta, anh ta thừa biết thân phận này tủi nhục khi bị xã hội xã lánh, không thừa nhận, khinh thường độ nào.<br><br> <br>Anh ta đã cố gắng để có được thành công như ngày hôm nay, những tưởng xã hội sẽ thừa nhận mình nhưng anh ta nghĩ nhiều rồi, người ngưỡng mộ anh ta chỉ có những người không hề biết thân thế của anh ta, còn nếu biết thì song song với những lời khách sáo vẫn có những lời bàn tán như hai người anh kia tài giỏi hơn nhiều, bằng tuổi anh ta đã thế này thế kia, chỉ tiếc bạc mệnh.<br>Đúng lúc này thì bạn thân của thư ký Diễm Xuân đến góp vui: \"Ui, em trai cùng cha khắc mẹ đã lớn thế này rồi sao? Vẫn là cái bộ mặt không cam tâm như ngày xưa, xem ra thời gian qua em trai sống cũng không được thoải mái lắm thì phải?\"<br>Vệ Khánh Minh quay qua từ hướng phát ra âm thanh, phát hiện ra là y thì có phần hoảng loạn: \"Anh, sao anh có thể còn sống chứ!\"<br>Chàng trai không giận, ôn hòa cười nói: \"Em trai chưa gì đã nói như thế làm anh có cảm giác bị hắt hủi quá!\"<br>Phạm Gia Huân ngu người quay qua hệ thống: \"Người anh em thiện lành, anh trai cùng cha khắc mẹ của Vệ Khánh Minh lộ diện rồi kìa!\"<br>Hệ thống Mười Năm Thất Bát: \"Thì sao, cũng đâu phải là kịch tình liên quan đến cậu, nóng vội làm cái gì?\"<br>Phạm Gia Huân: \"Lại chẳng phải trong thông tin rằng hai người anh trai cùng cha khác mẹ của Vệ Khánh Minh đã sớm chầu ông bà rồi hay sao? Bây giờ lại lòi ra anh ta, lại còn là bạn thân của con sư tử hà đông Diễm Xuân nữa chứ\"<br>Hệ thống 10578: \"Năm đó Vệ Nam Đăng đúng là đã từ biệt cõi đời, ai ngờ kỳ tích xuất hiện, y lại bước ra khỏi nhà xác cơ chứ.<br><br>Từ đó về sau y dùng cái tên Trần Nam Đăng, hiện tại đang là một tay chơi cổ phiếu chuyên nghiệp\".<br><br>"]