["<br>Trác Văn Thế ban ngày đi làm, chịu đủ thứ chiêu trò thả thính tán tỉnh, ban đêm thì bị đống tin nhắn dồn dập tấn công với nội dung cũng không khác mấy những gì anh nghe, thấy, cảm nhận được lúc ban ngày.<br><br>Đã vậy thì cũng thôi đi, được một thằng em lại ngày ngày vác bàn phím chửi nhau với thiên hạ, nếu không phải người ta đòi gặp mặt Trác Văn Thịnh thì cũng là hắn muốn người ta nổ địa chỉ để tìm đến tận nhà.<br>Lê Linh Lan lại càng ngày càng khó ở, dạo gần đây anh phải nghe không ít những câu như: \"Thế chừng nào anh thoát ế?\", \"Chừng nào anh kết hôn?\", \"Chừng nào tôi mới có thể thôi làm bảo mẫu?\".<br><br>Song song với những câu hỏi tuần hoàn không hồi kết và thái độ lồi lõm, Lê Linh Lan càng ngày lái xe càng ác liệt hơn, sáng nay suýt nữa thì đã cả xe lẫn hai người nằm sát cột điện rồi.<br>Chịu áp lực đủ đường mà gặp phải thằng em đang phè phỡn lên mạng làm anh hùng bàn phím, Trác Văn Thế có xúc động muốn xách đứa em trai quý hóa của mình lên công ty để hắn hiểu cái cảm giác của anh.<br>Phạm Gia Huân nằm chảy thây trong phòng, không hề hay biết sự thoải mái, tự do tự tại của mình đã khiến Trác Văn Thế phát hờn.<br><br>Nếu là ngày trước, Phạm Gia Huân còn thấy phiền với một loạt tin nhắn hình ảnh đến từ người lạ nào đó không lộ mặt, còn bây giờ thì người này đã không còn xuất hiện trong một thời gian nên hắn cũng không còn nhớ đến nữa.<br> <br>Phạm Gia Huân cực kỳ rảnh rỗi, chán chửi nhau trên mạng với người ta thì còn tập tành chơi game; nhưng mà hắn chơi muôn đời không giỏi lên được xíu nào, chỉ được cái tốc độ cào phím chửi đối phương là nhanh thôi, đồng đội lại không cần một thành viên chỉ có thể phát huy tiềm năng vào lúc cần võ mồm, thế nên Phạm Gia Huân giã từ với game.<br>Hệ thống Mười Năm Thất Bát: \"Sao ký chủ nhà người ta ai cũng biết chơi game, còn kiếm tiền từ game được mà chỉ có cậu lại kiếm ức chế và chửi bới từ game thế?\"<br>Phạm Gia Huân: \"Sao hệ thống nhà người ta có thể khai thác trọn vẹn thông tin, còn mày thì chỉ có mỗi cái kẻ nhắn tin bằng hình ảnh gạ tao mà cũng không tra ra?\"<br>Hệ thống Mười Năm Thất Bát: \"…\"<br>Không nhắc thì thôi, nhắc lại mới thấy cái tên kia cũng lặn mất tăm trong thời gian khá lâu rồi, xem ra bị hắn quăng cả tấn bơ đến mức từ bỏ rồi.<br>Phạm Gia Huân: \"Người anh em thiện lành! Sao gần đây tao thấy tần suất xuất hiện của bốn người Việt Văn Phong, Hứa Tĩnh Lam, Hoàng Thanh Yến với Nguyễn Kình Thiên ít hẳn đi nhỉ.<br><br>Cách đây tầm hai tuần, họ còn nhiệt tình muốn lấn át ánh đèn sân khấu, không cho Trần Dương Nam có cơ hội tỏa sáng mà!\"<br>Hệ thống thiện lành: \"Còn chẳng phải do Trần Dương Nam quá mức cường thế hay sao, tùy tiện tung ra hai trợ lý đã kẹp bốn người quay mòng mòng rồi, họ đâu có mấy khi dứt ra khỏi công việc mà đến tìm Trác Văn Thế!\"<br>Nghĩ lại những gì liên quan đến Trần Dương Nam, gã là kẻ cường thế nhất ở nơi này và là nhân vật duy nhất mạnh hơn công chính Võ Lương Lâm, gã có kẹp cả bốn người kia trong đống công việc chất cao hơn núi cũng không lạ.<br><br>Phạm Gia Huân nghĩ nghĩ một hồi lại thấy sai sai, ủa chứ Trần Dương Nam đã mạnh hơn nam chính thì lý nào gia nghiệp chống lưng cho Trác Văn Thịnh lại có thể bị Võ Lương Lâm đạp đổ cái phát một vậy? Trác Văn Thịnh vốn là em trai của Trác Văn Thế mà Trác Văn Thế lại là crush của Trần Dương Nam mà!<br>Đưa ra nghi vấn của mình, Mười Năm Thất Bát giải thích rằng: \"Trác Văn Thế lúc còn cái tư tưởng độc thân, không chịu gật đầu yêu đương với bất kỳ ai thì đương nhiên là mấy cậu ấm cô chiêu thấy thú vị.<br><br>Khi Trác Văn Thịnh lỡ đắc tội Võ Lương Lâm và Khổng Huỳnh Dương, Trác Văn Thế không chọi lại công chính thì phải gạt tư tưởng độc thân qua một bên để tìm sự giúp đỡ từ người khác.<br><br>Chính cái sự thỏa hiệp đó đã khiến anh không còn thú zị, những người theo đuổi anh tự nhiên thấy chán và sẽ buông tay thôi\" <br>Thanh niên bị đạp đổ nhận thức - Phạm Gia Huân: \"Ủa rồi tính ra mấy người đó coi anh ấy là trò tiêu khiển hay gì?\"<br><br>Hệ thống 10578: \"Nói là trò tiêu khiển thì hơi quá nhưng cũng gần gần như vậy!\".<br><br>||||| Truyện đề cử: Chiến Thần Ở Rể (Chàng Rể Chiến Thần / Bất Bại Chiến Thần) |||||<br>Phạm Gia Huân cảm thấy nhận thức từ khi xuyên vào thế giới nhiệm vụ này của mình đã bị bẻ nát, một nhân sĩ vạn nhân mê ngàn nhân cuồng như Trác Văn Thế lại trở thành sự \"thú zị\" của đám con cháu dòng dõi trâm anh thế phiệt thôi sao? Hắn cảm thấy có chút không chấp nhận nổi hiện thực.<br>Hệ thống 10578: \"Phận pháo hôi thì phúc phần cũng chỉ được như thế thôi, Trác Văn Thế mà là nhân vật chính thì có phải đám hậu cung hiện giờ đã sớm luỵ tình rầm rầm rồi không!\"<br>Phạm Gia Huân: \"Chẹp! Ừ thì phận pháo hôi làm sao mà có thể có sức hút như nhân vật chính được!\" Chính số phận của thân xác hắn xuyên vào cũng là một ví dụ điển hình.<br>Hệ thống: \"Tôi thấy chúng ta có thể tạm dừng vấn đề này lại được rồi, Trác Văn Thế đã ngất xỉu\"<br>Theo nhắc nhở của hệ thống, Phạm Gia Huân nhanh chóng xuống phòng khách, y như rằng thấy được Trác Văn Thế đang nằm trên sàn nhà, cả người anh nóng lên, mặt đỏ bừng như bị sốt.<br><br>Phạm Gia Huân vừa mới vác anh lên vai thì gặp Lê Linh Lan mới đi mua đồ ăn về.<br>Hai người nhanh chóng đưa Trác Văn Thế vào bệnh viện.<br><br>Lê Linh Lan nói rằng lúc sáng thấy anh cứ lờ đờ y như bị thiếu ngủ, ai ngờ đến chiều thì đã sốt đến độ ngất luôn.<br> <br>Cơ thể Trác Văn Thế rất khỏe mạnh, không dễ ốm nhưng một khi ốm thì rất nặng, hai người cũng không dám mang anh về nhà tự chăm.<br><br>Lúc Phạm Gia Huân đi làm thủ tục nhập viện và trả tiền viện phí thì hay tin mọi thứ đã có người tên Trần Dương Nam lo từ A đến Z luôn rồi.<br>Tự nhiên Phạm Gia Huân cảm thấy không ổn, vội vàng phi lên phòng bệnh của Trác Văn Thế.<br><br>Y như rằng thấy được Lê Linh Lan cùng trợ lý của Trần Dương Nam đang khẩu chiến, câu từ lẫn âm lượng đều rất nhẹ nhàng nhưng câu nào câu nấy đều khiến đối phương nghiêm mặt chau mày trong mấy giây.<br>Còn Trần Dương Nam ấy hả, gã đang trong phòng bệnh của Trác Văn Thế.<br><br>Một tay nắm tay anh, một tay khác thì mân mê tóc của anh, ánh mắt kiểu \"không còn thấy bất kỳ thứ gì, không quan tâm bất cứ điều gì ngoài người trước mắt\"..<br><br>"]