["<br>Phạm Gia Huân tỉnh lại đã thấy ngay căn phòng vừa to vừa rộng, xa hoa lại lộng lẫy, mỗi một chi tiết đều toát lên vẻ cao quý, sang trọng như muốn nói với người nhìn rằng chủ nhân nơi này rất giàu, rất có tiền.<br>Nhắc đến có tiền, Phạm Gia Huân lại nhớ đến cái tên là ngọn nguồn cho danh xưng \"Anh hùng bàn phím\" của hắn.<br><br>Y tên là Họa Kính Đình, từ thời mẫu giáo đã luôn trở thành kẻ chuyên gây sự với hắn.<br><br>Lúc nhỏ thì mua quà vặt lôi kéo hết bạn bè để cô lập hắn, lên trung học cơ sở thì luôn xin giáo viên ngồi cạnh hắn.<br><br>Dùng cái mã đẹp trai cùng việc mỗi ngày một cái áo khoác để người ta biết gia đình y giàu cỡ nào, đối lập hoàn toàn với kẻ vừa học kém vừa quanh năm chỉ có mấy cái áo khoác như hắn.<br><br>Lên trung học phổ thông, mừng quá, y học quá giỏi nên học lớp A, hắn học khá nên ở lớp H.<br><br>Lên đại học, đúng vào học kỳ hai năm nhất thì Họa Kính Đình chuyển vào cùng phòng ký túc xá, hắn ức chế liền quyết đoán nghỉ học bỏ ngang.<br>Bốn năm sau, khó khăn lắm mới có một công việc ổn định không cần bằng cấp.<br><br>Họa Kính Đình lại lần nữa xuất hiện, nói một câu: \"Hay cậu nghỉ đi, đến chỗ tôi làm\".<br><br>Quản lý không dám đắc tội y liền đưa cho hắn hai tháng tiền lương rồi đuổi việc.<br><br>Tiếp đó thì dịch, không thể kiếm việc làm, chỉ có thể ăn no chờ chết.<br> <br>Phải biết năm xưa cha mẹ quản tiền chi tiêu của hắn rất chặt, sau khi nghỉ học thì phải đi làm những công việc không yêu cầu bằng cấp, lương tất nhiên không cao, hắn lại chưa nói chuyện đã nghỉ học với cha mẹ, lại nói hắn làm thêm nên cha mẹ cũng cắt luôn tiền sinh hoạt phí.<br>Gia đình Phạm Gia Huân tuy không bằng Họa Kính Đình nhưng cũng thuộc dạng có tiền, hắn đương nhiên không có điên mà ghét người có tiền.<br><br>Chỉ là không thích cái thái độ luôn chĩa mũi nhọn vào mình của Họa Kính Đình.<br>\\* \\* \\* \\* \\*<br>Lúc này, hệ thống lên tiếng báo hiệu sự tồn tại của mình: \"Ký chủ, cậu đã sẵn sàng tiếp nhận nhiệm vụ chưa?\"<br>Phạm Gia Huân tỉnh táo ra khỏi cảm xúc tiêu cực của bản thân: \"Tiếp nhận\"<br>Thế giới này là tương lai tinh tế, chính là nơi có phi thuyền bay qua quay lại, cái gì cũng bay bay bay, khoa học kỹ thuật phát triển nhanh vèo vèo, nom có vẻ còn nhanh hơn lật bánh tráng.<br><br>Chế độ chính trị ở đây là quân chủ chuyên chế.<br><br>Có hoàng đế, có hoàng thất, có hầu, có tước.<br>Thế giới này là một câu chuyện đam mỹ về Tô Điềm một kẻ vô danh tiểu tốt phấn đấu để trở thành chiến binh lái cơ giáp giỏi nhất trong sàn đấu ngầm.<br><br>Sau đó được Công tước Ân Lam nhìn trúng, hai người bắt đầu từ hứng thú tò mò trở nên bắt đầu có tình cảm với nhau.<br><br>Tiếp theo là quá trình cùng nhau cố gắng thuyết phục Đại công tước cũng là ông của nam chính để ông đồng ý cái hôn sự không môn đăng hộ đối.<br>Mà thân xác Phạm Gia Huân nhập vào là một pháo hôi tên là Quân Lăng Việt vốn chưa làm gì nên tội đã bị lôi đầu vào vòng xoáy tình cảm của hai người, rồi ra đi trong sự chửi rủa của fan couple Tô Điềm và Ân Lam.<br><br>Ra đi ở đây là về nơi vĩnh hằng an giấc ngàn thu chứ không phải về nhà.<br> <br>Vì có người mẹ là Bá tước nên nguyên chủ cùng anh trai đều theo họ mẹ chứ không theo luật bất thành văn ở đây là con cái theo họ của người có tài chính tốt hơn hoặc mỗi người con lần lượt theo họ của cha hoặc mẹ \\(ví dụ người con đầu theo họ cha thì người con thứ hai theo họ mẹ, người con thứ ba theo họ cha, người con thứ tư theo họ mẹ,…\\)<br>Đại thể khi Đại Công tước là cụ Ân phản đối hôn sự hai người, Công tước Ân Lam đã dòng dạc tuyên bố gã chỉ thích nam chứ không thích nữ.<br><br>Cụ Ân liền lập tức đến nhà Bá tước Quân Đinh Hương ý muốn mai mối cho Ân Lam và Quân Lăng Việt.<br><br>Bá tước cấp bậc thấp hơn Đại Công tước ba bậc, thêm nữa Đại Công tước đến nhà mang tiếng là mai mối nhưng lại mang theo không ít cận vệ.<br><br>Bá tước Quân Đinh Hương là mẹ của Quân Lăng Việt đành phải để con trai út đi cùng Đại Công tước về dinh thự.<br>Tiếp theo, một mình nơi xa lạ, dưới tầm mắt của Đại Công tước.<br><br>Có muốn hay không thì cũng phải tiếp cận Công tước Ân Lam.<br><br>Quá trình đằng sau có thể tóm gọn trong bốn câu:<br>Một: Tô Điềm trước sau gây chuyện với kẻ tiểu tam là Quân Lăng Việt.<br>Hai: Ân Lam chán ghét kẻ bám đuôi Quân Lăng Việt nên tìm cách gây khó dễ cho anh trai nguyên chủ là Quân Lăng Khang khiến anh chết trận.<br>Ba: Vì không thể tiếp cận với Ân Lam nên Đại Công tước mắt nhắm mắt mở với đủ thứ rắc rối xung quanh nguyên chủ.<br>Bốn: Khi Cụ Ân đồng ý với hôn sự của hai người thì Quân Lăng Việt bị fan couple gây áp lực đến mức tự sát.<br>Cho đến cuối truyện, vẫn không một ai thương tiếc Quân Lăng Việt.<br><br>Mọi người chỉ biết cậu mặt dày thế nào, chỉ biết diễn điệu bộ đáng thương ra sao mà không ai hay cậu buộc phải làm như vậy.<br><br>Sóng gió cuối cùng mà Bá tước Quân Đinh Hương mang lại là ám sát Đại Công tước trả thù cho nguyên chủ.<br>Phạm Gia Huân nhịn không được, cảm thán: \"Mệnh thật khổ\"<br>Phải nói gia thế và chống lưng của Quân Lăng Việt cũng không vừa, mẹ là Bá tước Quân Đinh Hương, cha là Ninh An thương nhân giàu nhất đế quốc, anh trai là Quân Lăng Khang vẫn đang còn trẻ đã là Thượng Tướng trong quân đội, tài chỉ huy rất giỏi, thường xuyên thắng trận nên phong hàm cực nhanh.<br>Vậy mà Quân Lăng Việt vẫn chớt, vẫn là vật hi sinh không ai thương tiếc.<br><br>Chẳng qua có một nhà Đại Công tước thôi, chứ một mình Tô Điềm thì làm được gì mà đòi lật Bá tước.<br><br>À không, hành động và suy nghĩ của Tô Điềm cũng không tính là sai.<br><br>Có tiểu tam muốn tiếp cận người yêu mình thì ai mà chẳng điên lên.<br>Cái sai duy nhất là Đại Công tước muôn chia rẽ nhân vật chính đã kéo con người mang phận qua đường như nguyên chủ vào.<br>Phạm Gia Huân hỏi hệ thống: \"Thời gian bây giờ là điểm nào trong câu chuyện? Nhiệm vụ của tao là gì hả Mười Năm Thất Bát?\"<br>Hệ thống 10578: \"…Hiện tại cậu đang ở đoạn thời gian mà Công tước Ân Lam sắp gặp được thụ chính Tô Điềm.<br><br>Nhiệm vụ của cậu là chờ cho đến khi Đại Công tước đến ép buộc cậu tiếp cận với Ân Lam, nói chung là diễn trọn vai Quân Lăng Việt\"<br>Phạm Gia Huân: \"Nhiệm vụ này có phù hợp không? Mày cảm thấy ổn không Thất Bát? Tao đâu có học diễn xuất, tao cũng không phải diễn viên nữa!\"<br>Hệ thống 10578: \"Không sao, cậu nhìn dung nhan Quân Lăng Việt đi đã\"<br>Hệ thống nói xong liền nhồi nhét vào đầu Phạm Gia Huân một mớ những ký ức xa lạ, là ký ức của nguyên chủ thân thể này Quân Lăng Việt.<br>Phạm Gia Huân theo trí nhớ đi vào phòng thay đồ, đối diện là tấm gương cao muốn gấp đôi người, chiều rộng muốn chiếm nửa bức tường.<br><br>Trong gương là một thanh niên độ tuổi hai mươi tương đối gầy yếu, làn da nhợt nhạt, đôi mắt sâu hút hồn màu xanh nước biển, gương mặt tuấn tú nhưng có nét gì đó, nói chung là nhìn kiểu gì cũng có nét yêu dị.<br> <br><br>Nói như thế nào nhỉ, kiểu như trai đểu chuyên lừa gạt tình cảm của người khác.<br>Phạm Gia Huân thử làm ra biểu tình tủi thân, người trong gương lập tức hiện ra biểu tình khiến người ta muốn nhào đến ôm vào lòng.<br><br>Cứ thế, từ ngạc nhiên, lạ lẫm dẫn đến việc hắn ở trước gương thử đủ thứ loại biểu tình.<br>Phạm Gia Huân cảm thán: \"Có được cái mặt này mà đi làm diễn viên thì còn gì bằng.<br><br>Hình như chỉ cần là pháo hôi qua đường thì hầu như ai cũng đẹp xuất sắc nhỉ, tao nhìn một hồi mà đã muốn tự công tự thụ mất rồi\"<br>Nói xong, Phạm Gia Huân còn tiến lại chiếc gương hôn một cái.<br>Hệ thống: \"…\" Nó biết ký chủ cong, nhưng không ngờ đến mức có mong muốn và ham mê tự công tự thụ.<br>Hệ thống cảm thán xong thì bắt đầu tưởng tượng ra hình ảnh ký chủ mình đè một người y hệt ký chủ, trong cảnh tượng đầy yêu diễm đó, có hai giọng nói y hệt nhau, một r3n rỉ cầu xin, một nói ra những câu cấm độ tuổi dưới mười tám.<br>Phạm Gia Huân chọc chọc cái màn hình trắng xanh trước mắt: \"Có phải mày đang nghĩ đến cái gì hạn chế độ tuổi không?\"<br>Hệ thống: \"…\" Im lặng là vàng.<br>Phạm Gia Huân vẫn không buông tha: \"Ở chỗ trạng thái hệ thống đang hiển thị màu hồng, tao bấm vào đó, bên cạnh liền nhảy ra cái chú thích rằng mày đang thẹn thùng.<br><br>Nói mau, mày đang nghĩ đến cái gì mà thẹn thùng?\"<br>Hệ thống: \"… Ờ thì…\"<br>Phạm Gia Huân chen lời: \"…Ở đây có trạng thái của mày đấy, đừng có nghĩ qua mặt tao\"<br>Hệ thống: \"…\"<br>Hệ thống cuối cùng vẫn thỏa hiệp chiếu ra hình ảnh nó tưởng tượng màn hình.<br>Phạm Gia Huân thấy hai Quân Lăng Việt đang quấn lấy nhau, âm thanh còn rất sống động, tỏ vẻ: \"… Tao, tao phải báo cáo cho mày bay màu\".<br><br>"]