["<br>Vì đã thống nhất từ đêm hôm trước, mọi người đều nhanh chóng rời đi, bỏ lại thái tử vẫn đang ở trong vòng bảo vệ vẫn chưa hề biết gì về kế hoạch của họ.<br>Đã được hệ thống thiện lành cho biết trước quãng đường phía trước nên Phạm Gia Huân có tinh thần hơn hẳn, suốt cả ba giờ đồng hồ đi bộ cũng không hề lạc mất nét cười nhẹ trên môi.<br>Thậm chí khi thời tiết bỗng nhiên xấu đi cũng không làm hắn bớt lạc quan về quãng đường phía trước.<br><br>Cụ thể khi cả nhóm còn cách thị trấn Hồng Đào thì trời âm u, mây kéo ùn ùn báo hiệu cơn mưa sắp diễn ra.<br>Những người đã từng gặp thời tiết xấu trong chuyến hành trình thì khá bình tĩnh, những người lần đầu gặp phải tình trạng này thì không giấu nổi vẻ hoảng loạn, họ nhìn những người khác trong nhóm rồi lại nhìn về Ngô Thị Phương.<br>Phạm Gia Huân vẫn rất lạc quan, trong trí nhớ của Giang Ngọc Sơn, nguyên chủ còn gặp phải vòi rồng, lốc xoáy nữa kìa.<br><br>Một cơn mưa thì thấm vào đâu.<br><br>À, đó là những gì đúc kết ra từ trí nhớ còn lưu lại của Giang Ngọc Sơn, còn bản thân của Phạm Gia Huân thì chỉ có thể trông chờ vào người dẫn đường mà lạc quan thôi.<br>Với thiết lập chỉ cần tiếp xúc với nước thì sẽ trở nên trơn trượt như lươn, cho dù mọi người có đứng im trên mảnh biến thể cũng không có khả năng không trượt ngã.<br><br> <br>Cũng may, người dẫn đường có khả năng để giải quyết chuyện này.<br>Nếu gặp được mảnh dừng chân là một điều may mắn, còn không gặp được mảnh dừng chân thì người dẫn đường chỉ có thể tiến hành biến đổi những mảnh biến thể xung quanh để chúng tạo thành một cái vỏ bọc trong suốt như vỏ trứng để bảo vệ mọi người.<br><br>Nếu quãng đường không quá xa thì người dẫn đường còn có thể tạo ra một đường hầm từ mảnh biến thể kéo dài từ điểm đặt chân đến mảnh dân cư; tuy nhiên cách này tiêu hao rất nhiều sức lực, cũng cần nghỉ ngơi nhiều, người dẫn đường chỉ có thể thực hiện ở quãng đường ngắn.<br>Ngô Thị Phương nhìn nhận quãng đường còn khoảng một giờ đi bộ nữa nên quyết định làm theo phương án đầu tiên.<br><br>Những người đã từng gặp thời tiết xấu trong khi di chuyển nhìn thấy vẻ mặt lo lắng của những người mới đã nhanh chóng trấn an để họ bớt hoảng loạn.<br>Đối với những người bình thường, những gì họ trông thấy là việc bầu trời toàn mây đen bị một loạt những mảnh nhỏ trắng xóa ráp lại che đi.<br><br>Theo đó tiếng sấm ầm ầm cũng bị ngăn lại.<br>Còn đối với những người có khả năng nhìn thấy mảnh biến thể thì giây phút này như một thước phim quay được lồng ghép hiệu ứng vậy, người dẫn đường giống như nhân vật chính của thước phim đó.<br>Phạm Gia Huân hay Giang Ngọc Sơn đều không có khả năng nhìn thấy mảnh biến thể nên chỉ có thể thông qua những hiệu ứng hình ảnh mà hệ thống Mười Năm Thất Bát dựng lên để hiểu tại sao Hoàng Văn Hải lại nhìn Ngô Thị Phương như cách nam phụ dùng ánh mắt thâm tình nhìn nữ chính vậy.<br>Phải, tên Hoàng Văn Hải này hoàn toàn có khả năng nhìn thấy mảnh biến thể, theo như hệ thống thiện lành đánh giá thì năng lực của cậu ta còn cao hơn Ngô Thị Phương nhưng vẫn giả ngu giả khờ.<br>Đúng lúc đang yên đang lành, mọi người liền bị thứ ánh sáng đặc trưng của tia sét lóe lên cùng tiếng sầm ầm ầm vang dội dọa giật cả mình, quay qua mới biết Ngô Thị Phương đã mở một phần vỏ bảo vệ ra, bởi có một người dẫn đường dẫn theo một người nữa đang vừa chạy vừa tạo đường hầm đến đây.<br>Sau khi hai người đặt chân vào vòng bảo vệ không lâu, Ngô Thị Phương còn chưa kịp làm gì thì một nam thanh niên khác cưỡi thú bay phi đến, tóm lấy cậu thanh niên thấp hơn kia đi mất.<br><br>Trong tiếng mưa rào rào còn nghe được chất giọng kiểu vô sỉ của người cưỡi thú bay: \"Ngoan nào cục cưng!\" <br>Đặng Hữu Phúc bị tên vô sỉ Khương Hưng Hà tóm đi, cậu dâng ánh mắt uất hận, không cam tâm dành cho anh mình.<br><br>Một ngón giữ giơ lên thể hiện thông điệp: \"Anh làm anh tôi hơi lâu rồi đấy!\"<br>Đặng Hữu Lộc tỏ ra thái độ hoàn toàn không nhìn thấy bàn tay của em trai, dù sao thú bay có tốc độ rất nhanh, mưa thì nặng hạt làm người ta khó mà nhìn được xa.<br><br>Hừ, cũng may có được em trai có khả năng dẫn đường, lại có thêm một tên vô sỉ lúc nào cũng muốn làm em rể, không làm được em rể thì muốn trở thành em dâu nên y mới có thể mượn sức em trai tiếp tục diễn vai thường dân, lại có thể thông qua ai kia để tống cái bóng đèn siêu to khổng lồ thích đá đểu kia ra xa.<br><br>Vừa có cơ hội gần gũi thân mật tạo thiện cảm với người yêu, lại có thể đạt được sự kính trọng của em dâu tương lai.<br><br>Đặng Hữu Lộc cũng phải tự cảm phục lối tư duy cùng mạch suy nghĩ của mình.<br>Nếu không phải đang đóng vai một người đang di chuyển thì bị Khương Hưng Hà ẵm mất người dẫn đường thì Đặng Hữu Lộc đã sớm giơ tay lên chào kiểu hoa hậu thân thiện, sẵn tiện gửi nụ cười từ thiện đến em trai cùng câu: \"Hai người nghỉ dưỡng vui vẻ, nhớ nghỉ dưỡng nhiều chứ không phải là làm gì để phải nghỉ dưỡng nhiều nha em trai!\"<br>Không ai nhận ra người dẫn đường bị tóm đi kia là ai nhưng người cưỡi thú bay thì có.<br><br>Trên cơ bản, chuyện công tử Khương Hưng Hà thích ghẹo trai đã là chủ đề xưa như Trái Đất, là chuyện thường ngày ở huyện.<br><br>Không ai muốn đắc tội với kẻ mạnh, cũng không ai muốn tự dưng lại rước phiền phức về mình, huống hồ Khương Hưng Hà cũng chỉ nhây như nhớt ốc sên, bám dai như đỉa tạo ác ý chứ chẳng đi quá giới hạn bao giờ.<br><br>Cho nên mọi người chỉ có thể cầu mong cho cậu trai xấu số kia hiểu rằng càng phản kháng thì Khương Hưng Hà càng hứng thú, chỉ cần giả vờ ngoan ngoãn là gã sẽ buông tha ngay.<br>………<br>Kịch bản ngoài lề:<br>Một ngày nọ, Đặng Hữu Phúc đang cáu kỉnh lại nghe rằng bản thân tên Khương Hưng Hà chỉ thích nhây với những người luôn phản kháng gã, chỉ cần ngoan ngoãn phục tùng thì gã sẽ buông tha ngay.<br>Trở về căn phòng, nhìn bộ cosplay hầu gái siêu ngắn siêu tiết kiệm vải bị bản thân ném ở góc phòng, Đặng Hữu Phúc cảm thấy vì tự do, hi sinh chút cũng không sao.<br> <br><br>truyện đam mỹ<br>Khi Khương Hưng Hà nhìn thấy Đặng Hữu Phúc mặc đồ mà bản thân cố ý chọn, gã khẽ li3m khóe môi, hình ảnh cũng không khác gì một con sói xám đang ngoe nguẩy chiếc đuôi.<br><br>Và đêm đó, hai người đã tốn rất nhiều thời gian để quấn lấy nhau.<br>Một tuần sau, Khương Hưng Hà như cũ vẫn giữ Đặng Hữu Phúc tại dinh thự của mình.<br>Một tháng sau, Đặng Hữu Phúc cảm thấy hình như bản thân càng ngày càng nghe lời Khương Hưng Hà, nhất là sau những khi cậu cố chày cối với gã và \"được\" gã rủ rê cosplay hoạt động chày cối.<br>Hai tháng sau, Đặng Hữu Phúc ngồi trên đùi Khương Hưng Hà, cùng hắn xem chương trình thời sự.<br><br>Cậu ngờ ngợ nhận ra hình như cái kế hoạch nghe lời của mình hình như có gì đó sai sai.<br><br>Cho đến khi đám cưới diễn ra một thời gian rồi, cậu mới nhận ra sự sai sai đó rốt cuộc là gì..<br><br>"]