["<br>Cốt truyện đã nát, kịch bản đã chạy loạn, hệ thống 10578 nhận ra dạo này nó chỉ chăm chăm vây quanh Phạm Gia Huân và uốn nắn hình tượng của Quân Lăng Việt mà quên mất theo dõi tình trạng của thụ chính Tô Điềm đã diễn biến ra sao.<br><br>Thế là Mười Năm Thất Bát quay qua quét kịch bản nhìn từ hướng Tô Điềm và những người xung quanh.<br>Có vẻ hành vi của Phạm Gia Huân chỉ tác động lên Ân Lam, mà trong nguyên tác, thời gian này Ân Lam gần như không xuất hiện hay thực hiện hành động gì liên quan đến Tô Điềm nên hiện tại, Tô Điềm vẫn một mạch chạy đến trận chung kết, không khác nguyên tác.<br><br>Chỉ là nam thứ vẫn chưa lên sàn, cũng chưa từng xuất hiện trong thời gian qua.<br>Hệ thống 10578: \"…\" Nam thứ, nam thứ đâu rồi?? Hay là Ân Lam không xuất hiện nên nam thứ vốn là sự hiện hữu mang tính chất tranh giành tình cảm cũng lặn luôn???<br>A từ từ, hình như thụ chính Tô Điềm có cái gì đó là lạ.<br><br>Ôi đệch, cái người đang ở sàn đấu ngầm đó là Tô Diên, em gái song sinh của Tô Điềm; còn Tô Điềm hàng thật giá thật thì đang ở trên chiến trường.<br>Hệ thống tỏ vẻ: \"…\" Nó chỉ rời ra cương vị giám sát có một thời gian thôi mà, tại sao hướng đi của Tô Điềm lại thay đổi? Nó cũng đâu có tác động lên Tô Điềm??<br>Mười Năm Thất Bát cảm thấy bản thân mình cần đọc lại toàn bộ kịch bản để xem Tô Điềm rốt cuộc đã xảy ra chuyện gì.<br><br>Trong nguyên tác nào có một chữ nhắc đến gia đình của Tô Điềm đâu, giống như anh chỉ là một người tứ cố vô thân từ tầng lớp bình dân đi lên.<br><br>Bây giờ lại lòi ra nào em gái song sinh, nào thanh mai trúc mã, nào cha mẹ luôn muốn con cái vào khuôn khổ, nào là vị hôn phu của Tô Diên.<br><br>Hệ thống cảm thấy thế giới nhiệm vụ này làm sao mà biến ảo nhanh như vậy?<br> <br>… … … … …<br>Tô Điềm được sinh ra và lớn lên trong một gia đình tầng lớp bình dân, gia cảnh bình thường.<br><br>Dưới có một em gái song sinh có ngoại hình giống y hệt anh, khác mỗi giới tính.<br><br>Tô Điềm và Tô Diên đều có gương mặt phi giới tính, vóc dáng là chiều cao tương tự nhau, chỉ cần mặc quần áo của đối phương thì không ai nhận ra.<br><br>Hơn nữa giọng nói của hai anh em cũng tương tự nhau, người không phải cực kỳ để ý thì không phân biệt được.<br>Cha mẹ muốn hai người sau khi học xong đại học thì có công việc sẵn tiện kết hôn luôn.<br><br>Kể từ khi họ mới mười tám đã bắt đầu lên tục nhắc chuyện này, soi đám bạn của họ xem ai sẽ trở thành dâu rể nhà mình khiến hai anh em không dám mang bạn về nhà, nếu không phải trường học xa nhà thì hai anh em còn không dám đi chơi với bạn bè luôn.<br>Mười chín tuổi, cha mẹ bắt đầu để hai con mình đi xem mắt.<br><br>Về Tô Điềm thì bị cha mẹ buộc phải tập gym cho dáng người săn chắc hơn.<br><br>Tô Diên cũng phải tập để tăng kích thước ngực, mông và phải mặc đồ nữ tính, để tóc dài.<br><br>Sau Tô Diên bắt đầu chịu không nổi thì cũng vừa lúc nghe được cụm từ sàn đấu ngầm và một vài câu nói rời rạc liên quan đến sàn đấu.<br> <br>Tô Diên cảm thấy, thời kỳ phản nghịch của mình có lẽ đang thức tỉnh.<br><br>Mười chín năm qua cô đã làm theo ý muốn cha mẹ đến mức không có quyền lên tiếng, cũng không thể phản kháng.<br><br>Bắt đầu từ việc tìm hiểu sàn đấu ngầm, Tô Diên bắt đầu làm quen với cơ giáp và thi đấu nặc danh.<br><br>Thời điểm đầu, Tô Điềm còn nhiều lần khuyên can về hoạt động của em mình, sau lại bị chính Tô Diên tẩy não mà bắt đầu cùng Tô Diên ra vào sàn đấu ngầm.<br>Thời điểm ban đầu, hai anh em sẽ thi thoảng thay nhau lên sàn đấu, thời gian sau thì chỉ còn Tô Diên thi đấu trên tên Tô Điềm.<br><br>Sàn đấu ngầm đương nhiên cho phép người đấu dùng thông tin giả để công bố ra bên ngoài nhưng nhất định phải dùng thông tin thật để đăng ký.<br><br>Vì thế người ta chỉ biết người tên Tô Điềm là nam chứ chẳng ai hay đó là nữ.<br>Sau vì quá mệt mỏi với việc học song song tập luyện và thi đấu, Tô Diên đã nghỉ học, dù sao số tiền cô kiếm được cũng không kém những người ra trường làm công ăn lương.<br><br>Cha mẹ rồi cũng nhận được thông báo của nhà trường, Tô Diên không dám về nhà gặp mặt, cũng không cho địa chỉ, chỉ có thể nhận điện thoại và mỗi tháng gửi một phần số tiền kiếm được về nhà.<br>Tô Điềm vì tập trung hơn cho việc học, thành tích cũng khá nhưng cha mẹ muốn anh phải đạt được học bổng để sau này lý lịch dễ nhìn hơn.<br><br>Tô Điềm rồi cũng vì áp lực mà nghỉ học, nhập ngũ để khỏi về nhà, không phải đối diện với những áp lực mà cha mẹ đặt lên vai, cũng không cần nghe những câu như muốn anh khuyên em gái về nhà.<br>Đến ngày Phạm Gia Huân đến gặp ở sàn đấu ngầm, Tô Diên đã rất nản với cuộc sống ngày ngày tấn công người khác nhưng lại không thể lui vì lui về sẽ là gia đình, sẽ là áp lực học hành cái nghề mà cô không thích nên chỉ có thể tiến lên phía trước.<br><br>Thế tấn công của cô cũng từ đó ác liệt hơn, tuy rằng cô biết rồi cũng có ngày mình sẽ bị người khác đánh đến có thể còn thảm hơn nhưng như cũ, cô hiểu đối thủ càng ngày sẽ càng mạnh.<br><br>Bản thân cô không mạnh hơn cũng không được.<br>Phải biết số tiền Tô Diên kiếm được cũng tương đối ổn nhưng là đối với người bình thường.<br><br>Cô còn phải gửi một phần tiền về nhà, còn trả phí luyện tập cơ giáp, phí tập luyện ở trung tâm.<br><br>Tính ra cũng chẳng dư được bao nhiêu.<br>Quân Lăng Việt xuất hiện, không những cho Tô Diên một số tiền thưởng để cô có thể chuyển đổi sang một mẫu cơ giáp khác hoặc thay thế những phụ tùng đã cũ, mà còn số tiền Quân Lăng Việt đặt cược cho cô thắng trận chung kết đã cho cô sự cổ vũ lớn nhất từ trước đến nay.<br>Đối với Tô Diên, Quân Lăng Việt giống như một điểm mốc đánh dấu cho sự may mắn sau này của cô, bởi vì sau đó có một người giấu mặt đã chuyển cho cô không ít tiền thưởng và một cái cơ giáp mới trong khi cô đang phân vân nên chọn việc mua mới hay thay thế phụ tùng.<br><br>Đồng dạng người này cũng đặt cược cho cô vào thẳng chung kết và chiến thắng, nếu thắng sẽ chia cho cô một nửa, nếu thua người kia tự chịu.<br>Khi có thể vào sàn thi đấu cấp cao, dùng cơ giáp được tặng một đường quét hết đối thủ phía trước thì Tô Diên cũng biết được người thanh niên kia là con út của Bá tước tên Quân Lăng Việt, người yêu của tiểu thiếu gia lại là Công tước Ân Lam, chỉ là người bí ẩn tặng cơ giáp cho cô thì vẫn không biết là ai.<br>Càng ngày, đối thủ của cô lại càng mạnh hơn.<br><br>Tô Diên càng là hung ác, đối thủ lẫn cơ giáp đều bị cô đánh cho thảm.<br><br>Phong cách cũng đổi thành đánh nhanh thắng gọn, không để người ta thông qua ghi hình để có thể nghiên cứu được tìm sơ hở.<br> <br><br>Tô Diên cũng không có thói quen trong các trận đấu, giống như mỗi trận, mỗi đối thủ cô lại chơi một kiểu làm người ta không nắm bắt được gì.<br>Sàn đấu ngầm sẽ không cho người thắng trận tham gia những trận của những năm sau đó.<br><br>Phần thưởng hậu hĩnh cũng khiến Tô Diên không muốn tiếp tục tham gia thi đấu nữa, cô nghĩ nếu có lẽ không có tiểu thiếu gia và vị giấu mặt kia cho cô niềm hi vọng chiến thắng thì cô cũng không thể trở thành quán quân được.<br><br>Tô Diên lại không dám về nhà, cha mẹ khiến cô sợ hãi, nếu trở về thì có lẽ cô sẽ phải tiếp tục học cái nghề mà cô không ưng, đến một độ tuổi nào đó có thể phải kết hôn với người cô không thích, cuộc sống sau này có lẽ cũng không khác địa ngục bao nhiêu.<br>Vì là nữ, trước khi tham gia sàn đấu ngầm với thân phận của anh trai, Tô Diên đã thực hiện phẫu thuật hiến tặng tử c ung cho một cặp vợ chồng có mong muốn có con.<br><br>Dù sao những ngày đến tháng cô sẽ mệt mỏi, có lẽ sau này cũng vì chuyện hàng tháng mà bị lộ, hơn nữa cô không muốn có con nên quyết tâm làm phẫu thuật, không có một chút tiếc nuối, đến tận bây giờ cũng chưa hối hận.<br>Cha mẹ Tô Diên lại muốn có cháu bế sau khi cô lấy chồng.<br><br>Phỏng theo tiểu chuẩn và ý muốn của cha mẹ thì khả năng rất cao đối tượng của cô sẽ là một người chồng trọng đời sau và cha mẹ chồng trọng cháu chắt.<br><br>Có lẽ nếu biết cô đã làm phẫu thuật thì đừng nói gia đình chồng, ngay cả cha mẹ ruột cũng hắt hủi cô cũng nên.<br>Vì thế Tô Diên lựa chọn không về nhà, không xuất hiện trước mặt cha mẹ, cũng không trở lại quê hương hay liên lạc với những người bạn trước đây của mình.<br>Số tiền thưởng của sàn đấu ngầm cộng thêm hai khoản mà tiểu thiếu gia cùng vị kia đánh cược chia phần cho cô.<br><br>Tô Diên bắt đầu suy nghĩ mình nên làm gì trong tương lai? Đến một vùng quê nghèo nào đó mua đất trồng cây hay là gia nhập quân đội giống anh trai Tô Điềm trong khi hàng tháng vẫn gửi một số tiền đều đều về nhà?.<br><br>"]