["<br>Nghe đến câu nói huyền thoại mà hệ thống đề cập, Phạm Gia Huân bỗng nhiên nhớ lại những sự kiện kinh điển khiến nhân vật chính có thể thốt ra câu này.<br><br>Không biết những trường hợp của Trác Văn Thế có khớp chút gì trong N những tình huống ấy không nữa!<br>Phạm Gia Huân: \"Ê hệ thống Thất Bát! Mày có thể tóm tắt những sự kiện khiến Trác Văn Thế được người ta nhận định anh là \"một chàng trai thú vị\" được không?<br>Vốn không ưa gì cái tên bị đọc theo cách này nhưng Mười Năm Thất Bát vẫn phô ra đoạn lịch sử của Trác Văn Thế.<br>Vốn gia cảnh của nguyên thân tốt hơn gia đình bình thường một chút.<br><br>Từ nhỏ Trác Văn Thế đã sớm hiểu chuyện, anh vừa học tập vừa trông đứa em nhỏ lại vừa phụ giúp việc nhà đỡ đần cha mẹ.<br><br>Cũng vì hiểu chuyện nên so với những đứa trẻ khác, anh cũng có cách hành xử tương đối khác biệt đối với cùng một số tình huống cụ thể.<br>Ví dụ như khi trông chừng đứa em mới năm tuổi cực dính mẹ.<br><br>Vì mẹ thường xuyên sẽ cùng cha đi làm, Trác Văn Thịnh thường xuyên sẽ khóc lóc một lúc lâu khi mẹ chuẩn bị đi làm và sau khi đi làm.<br><br>Bình thường nếu đến trường mầm non thì Trác Văn Thịnh sẽ có bạn chơi cùng, còn khi nghỉ hè thì không.<br> <br><br>Sau N lần mất cả tiếng dỗ dành, lần nọ Trác Văn Thế đã cúi xuống, dùng chất giọng nhẹ nhàng, dỗ dành nói:<br>\"Bây giờ cha mẹ phải đi làm, em vào trong phòng rồi khóc cho thật to nhá!\"<br>Với chất giọng cổ vũ khích lệ thế này, không chỉ cha mẹ không nhịn được cười mà ngay cả đứa trẻ đang khóc lóc Trác Văn Thịnh cũng phải nín khóc để cười khanh khánh.<br>Tất nhiên mọi chuyện cũng không có gì nếu như toàn bộ sự việc không diễn ra ngay cổng nhà.<br><br>Cô bé hàng xóm vừa mới ra cửa để mua kem nhìn thấy toàn bộ sự việc vi diệu trên đã thốt nên một câu: \"Cậu bạn hàng xóm thật thú vị!\"<br>Một lần khác, lúc ấy Trác Văn Thịnh cũng mới năm tuổi cùng cha mẹ và anh đi đến khu vui chơi trẻ em.<br><br>Trác Văn Thịnh cứ đòi chơi mãi, cho đến khi người ta sắp đóng cửa cũng không chịu đi mặc cho cha mẹ hết lời khuyên bảo.<br><br>Trác Văn Thế lại có một pha xử lý đi vào lòng người:<br>\"Thịnh, về thôi! Hôm sau ta lại đến đây chơi tiếp!\"<br>Thế là trước sự ngạc nhiên của nhân viên cùng ngơ ngác của cha mẹ, Trác Văn Thịnh đã khiến em trai siêu lỳ của mình vui vẻ rời khỏi khu vui chơi.<br>Lúc ấy trùng hợp làm sao, con của ông chủ khu vui chơi nhìn thấy pha xử lý không thể khôn khéo hơn của Trác Văn Thế đã thốt nên một câu: \"Cậu bạn này thật thú vị!\"<br>Năm ấy, Trác Văn Thế đã học lớp tám, thi thoảng anh cũng sẽ nghe phải mấy câu mà một số bạn cùng lớp nói đến tiểu thuyết trên mạng, nhất là khi câu \"Chàng trai/ cô gái này thật thú vị\" sẽ là bắt đầu cho một cuộc tình có cái kết hạnh phúc, còn quá trình lâm ly bi đát, gương vỡ, thủy tinh vỡ gì gì đó thì tuỳ tâm trạng tác giả.<br>Vì vậy Trác Văn Thế cảm thấy rất thốn khi có người nhìn về phía mình mà thốt nên cái câu kinh điển ấy.<br>Vì để tránh những tình huống phát sinh, Trác Văn Thế tận lực trở thành một học sinh gương mẫu giữa những cô cậu đang bùng nổ tâm lý phản nghịch tuổi dậy thì.<br><br>Không chỉ cố gắng trong học tập mà còn trong phòng tập boxing và anh cũng có niềm tin vững chắc vào chiếc thìa.<br><br>Chỉ cần bạn học nào đó không vừa mắt anh ra mặt, anh sẽ đưa người ta lên sàn đấu rồi múc luôn.<br>Cái chuyện Trác Văn Thế hạ con người ta trong một đòn không phải ai cũng biết, càng không thể khiến bạn học khác liên hệ giữa một tên mọt sách thư sinh và một người chăm chỉ đến phòng tập.<br><br>Đến khi anh học trung học phổ thông thì càng không có ai biết, bởi càng theo thời gian, anh càng biết kiềm chế cảm xúc của mình hơn.<br><br>Đây cũng là thời gian mà công việc của cha mẹ có khởi sắc, lại thêm may mắn khi trúng vé số nên cha đã lấn sang làm bất động sản, mẹ thì mua lại một xưởng sản xuất đồ ăn vặt, chính thức làm chủ.<br><br>Ở trường trung học phổ thông mà Trác Văn Thế học, tất cả các tiết kiểm tra giữa kỳ, cuối kỳ đều là thi Alphabet, học sinh các lớp đều sẽ được xếp theo tên và chia ra các phòng thi khác nhau.<br><br>Vì thế, bình thường bạn bè ai muốn mượn vở bài tập, Trác Văn Thế đều sẽ cho người ta chép, đằng nào vào phòng thi cũng chẳng gặp lại bao nhiêu người, đã thế giám thị thì mỗi người sẽ có một cách xếp chỗ riêng.<br><br>Dù sao cũng không ảng hưởng đến điểm số, Trác Văn Thế luôn là người tạo thiện cảm.<br>Vốn trong trường cũng có những học sinh mà gia cảnh của họ tốt hơn phần đa số những học sinh còn lại.<br>Trong đó có hot girl, hot girl thua cược bạn bè nên tiến tới xin nick facebook của anh.<br><br>Trác Văn Thế nhìn một loạt ánh mắt đang đổ dồn về phía mình, anh nói: \"Tôi có thể đưa đường link facebook cho cậu!\"<br>Tuy rằng là đường link nhưng cũng là tiến tới facebook người ta, hot girl rất vui vẻ để Trác Văn Thế vừa nhìn điện thoại anh vừa múa phím trên điện thoại cô.<br><br>Sau khi ra hiệu thành công với bạn bè, khi hot girl ấn vào link mới phát hiện đây là facebook của hot boy tự phong trong trường cứ chẳng phải của thư sinh nọ.<br>Sau dò la tìm hiểu, hot girl mới biết hot boy tự phong thường xuyên mượn vở của Trác Văn Thế chép bài, những hôm cúp học còn để anh gửi đáp án qua nên mới kết bạn facebook.<br><br>Cũng trong dịp này, cô biết được bản thân đang bị đồn thổi rằng đang yêu đương mập mờ với đại ca nào đó nên cô cho rằng sức hút của mình giảm do những câu vô căn cứ mà kẻ khác ác ý đồn thổi.<br>Hay cho một Trác Văn Thế không làm xấu mặt cô trước bạn bè lại đẩy một thằng hay gây sự ra làm bia đỡ đạn.<br><br>Bởi kẻ kia thường xuyên đi đánh nhau nên cậu cũng không thể nhớ được bản thân đã chọc phải những ai, người trong lớp đều không ưa cậu ta.<br><br>Cũng vì vậy, hot girl đã chỉ đến anh mà nói: \"Anh rất thú vị!\"<br> <br>Thời điểm này, truyện tình yêu làm điên đảo không ít thanh thiếu niên.<br><br>Trác Văn Thế chính là người được gắn cho những cụm từ hòa nhã, điềm đạm, thư sinh, học sinh gương mẫu,… và hàng loạt những tính từ miêu tả nam phụ khác.<br><br>Trác Văn Thế cũng biết điều này nhưng anh không hề để ý đến.<br>Cho đến một ngày, Trác Văn Thế được dịp nổi tiếng khi bức ảnh anh để trần thân trên chơi bóng rổ được các bạn chia sẻ cho nhau.<br><br>Hàng loạt người đổ rầm rầm vì body quá mức bốc lửa của anh, tất nhiên không thể không kể đến công lao của một bạn học giấu tên nào đó đã chụp hình siêu siêu có tâm.<br>Ngày tiếp theo, Trác Văn Thế đang lái xe máy đến trường thì sém bị BMW tông.<br><br>Cũng may xe BMW đi chậm, bản thân anh lại không chạy tốc độ bàn thờ nên phanh kịp.<br>Cả hai xe cách nhau hai mét, Trác Văn Thế lại tiếp tục lên đường như không có chuyện gì xảy ra.<br>Cậu bạn được đưa đón bằng xe sang: \"Nhìn thấy xe sang mà không lăn ra ăn vạ hay lên án kẻ giàu, cậu ấy thật khác biệt, thật thú vị!\"<br>Sau đó ai ai trong trường cũng biết Trác Văn Thế được hot girl trường và vị thiếu gia nào đó theo đuổi..<br><br>"]