["<br>Những người đi cùng Lâm Bình thấy ánh mắt không thiện chí mà cậu ta nhìn về Quân Lăng Việt, bọn họ là người chơi chung với Lâm Bình từ nhỏ, đồng dạng lại là con của Bá tước nên chẳng e dè nhìn Quân Lăng Việt bằng ánh mắt chán ghét.<br>Rất nhanh cả đám dẫn đầu là Lâm Bình đuổi theo và chặn đường Quân Lăng Việt.<br>Đồng dạng là con nhà Bá tước, tự nhiên đám người cũng mang theo cận vệ.<br><br>Số lượng cận vệ mỗi người mang theo không bằng Phạm Gia Huân nhưng nhiều người mang theo cận vệ, thành ra cũng có thể áp đảo số người bên hắn.<br>Thấy cận vệ bên người Quân Lăng Việt đã rút vũ khí ra rồi, cận vệ bên Lâm Bình và đồng bọn cũng không chịu thua kém mà rút ra.<br>Người xung quanh đã tản ra không ít, đại thể là vòng tròn bao vây đám công tử quyền quý rộng ra tránh khi họ đánh nhau, bản thân lại trở thành ruồi muỗi chết oan.<br><br>Cũng không thiếu người cầm điện thoại lên live stream.<br>Lâm Bình nói: \"Mày để lại con mèo kia rồi tao thả mày đi!\"<br>Mục đích của cậu ta không phải con mèo, chỉ cần Quân Lăng Việt để lại con mèo thì có nghĩa hắn đang sợ hãi trước cậu ta.<br><br>Bây giờ người vây xem rất đông, chỉ cần Quân Lăng Việt đưa ra con mèo kia thì kiểu gì rồi danh dự của hắn cũng mất hết, vậy thôi.<br>Phạm Gia Huân cũng đâu có kém: \"Đồng dạng là con của Bá tước nhưng nên nhớ cha tao là thương nhân giàu nhất đế quốc, anh tao là Thượng Tướng trẻ nhất từ trước đến nay.<br><br>Mày là cái gì mà đòi tao phải sợ?\"<br>Có cận vệ Công tước rẽ làn người đang đứng tách ra một con đường.<br><br> <br>Người bước tới là Công tước Ân Lam.<br><br>Quân Lăng Việt vừa nói xong, Ân Lam dưới sự bảo hộ của cận vệ tiến lại, y làm một bộ đau thương ai oán nhìn Quân Lăng Việt: \"Thế còn chồng em là công tước sao em không nói? Không lẽ anh vẫn chưa được tính là chỗ dựa của em sao?\"<br>Không những Lâm Bình và đồng bọn ngu người, những người vây xem cũng có vẻ mặt đần ra trông thấy.<br><br>Những người đang xem live stream thì càng là ngạc nhiên đến rớt hàm.<br>Từ khi nào Công tước Ân Lam lại trở thành chồng của tiểu thiếu gia nhà Bá tước?<br>Phạm Gia Huân run rẩy khóe miệng: \"… Anh có biết anh đang nói gì không hả?\"<br>Ân Lam vẫn một bộ phụng phịu: \"Bấy bì, em không thừa nhận khiến anh rất đau khổ!\"<br>Phạm Gia Huân kinh dị nhìn y, con mèo Mướp nhìn thấy y làm ra biểu tình tủi thân thì nhanh chóng nhảy vào lòng y, trèo lên vai y rồi dùng đầu cọ cọ lên cổ y giống như an ủi.<br><br>Người xem lại càng bị thuyết phục.<br><br>Nhìn xem, đến cả mèo cũng thân thiết đến độ như vậy thì còn gì để nghi ngờ?<br>Phạm Gia Huân: \"…\" Ê khoan, đó là mèo của hắn mà, vì cái gì lại chạy đến an ủi y??? Lần trước khi hai người gặp nhau lần đâu cũng vậy, nó cũng nhảy khỏi vai y mà nhào vào lòng Ân Lam!!!<br>Hệ thống lên tiếng: \"Thể chất của Ân Lam hơi đặc biệt, chỉ cần là thú cưng hay vật nuôi, chỉ cần nhìn thấy y sẽ chủ động thân thiết làm nũng bất chấp người nuôi nó đang cố chứng tỏ độ tồn tại ở ngay bên cạnh! Cậu nói ra cũng không có tác dụng đâu, cái con mèo Mướp cậu nuôi, nó đã bám lên ai thì mùi của nó sẽ lưu lại vài ngày khiến cho những vật nuôi khác cảm thấy bị đe dọa nên không dám tới gần\"<br>Phạm Gia Huân muốn chửi thề đến nơi rồi!!!<br>Hệ thống: \"Không được chửi thề, không được chửi thề!\"<br>Lần đầu tiên, một anh hùng bàn phím như Phạm Gia Huân không biết nên làm gì để tình hình hiện tại xoay chuyển.<br><br>Hắn muốn đánh bài chuồn nhưng người vây xem đông như vậy thì chuồn êm kiểu gì? Bằng niềm tin và hi vọng chắc?<br>Cuối cùng Phạm Gia Huân lựa chọn mặc kệ kháng nghị của mèo Mướp mà ôm nó muốn bỏ đi.<br><br>Ân Lam không để tình huống này xảy ra được, nhanh chóng nắm tay hắn kéo lại: \"Tha thứ cho anh đi mà.<br><br>Người ta cũng là lần đầu, có chút không tiết chế…\"<br>Người xung quanh ồ lên, đám Lâm Bình nhìn tình huống hiện tại mà muốn ngu luôn.<br>Phạm Gia Huân nổi điên: \"Anh im ngay!\"<br>Ân Lam làm bộ tủi thân, cúi đầu im lặng cam chịu trước Quân Lăng Việt.<br>Người xung quanh và quần chúng xem live stream: \"…\" Thẹn quá hóa giận kìa!<br>Phạm Gia Huân giận đùng đùng mang mèo mướp và đội cận vệ của mình rời đi.<br><br>Giữa hai người họ vẫn chưa xảy ra cái gì mà sao Ân Lam nói như thể hai người đã có cái gì đó rất mờ ám từ lâu.<br><br><br>Lại còn cái gì mà lần đầu với không tiết chế, y không biết mấy câu này nghe kiểu gì cũng ám muội sau? Hả?<br>Hệ thống: \"Ân Lam thừa biết mấy câu đó có ý nghĩa gì.<br><br>Cậu không cảm thấy hành động bỏ đi của cậu không khác gì thẹn quá hóa giận à?\"<br>Thấy Phạm Gia Huân không nói gì, hệ thống tiếp lời: \"Cũng may nhờ có cậu mà tôi mới có thể chiêm ngưỡng biểu cảm muôn màu muôn vẻ của Ân Lam.<br><br>Chậc, đúng là nam chính có khác, có làm bộ tủi thân cũng là tương phản manh.<br><br>Cậu nói có phải không?\"<br>Phạm Gia Huân đỏ mặt: \"…hừ!\"<br>Hệ thống: \"Thực ra có một đoạn video ngắn, lúc cậu say khi ở bên Ân Lam nhưng tôi chưa có chiếu, cậu muốn xem không? À, không phải mấy cảnh ôm hôn này nọ đâu\"<br>Phạm Gia Huân: \"Đương nhiên muốn xem!\"<br>Phạm Gia Huân nhìn hình ảnh hệ thống chiếu trên màn hình xanh trắng, sắc mặt đỏ lên.<br><br>Lúc say đến sắp gục, Ân Lam kéo cậu lại gần hỏi mấy thứ linh tinh này nọ, trong đó có một câu: \"Em có thích ta không?\".<br><br>Lúc đó cậu đã trả lời thế này: \"Nếu anh không phải Công tước, có lẽ tôi sẽ lân la làm quen với anh trước! Rồi…\" cái đoạn ba chấm và sau ba chấm kia không nên nhớ lại thì hơn.<br>Trách gì biểu hiện hôm nay của Ân Lam khác thường thế! Cuối cùng nguyên nhân sâu xa rồi cũng tại hắn say trước mà ra.<br>Hệ thống: \"Cậu cũng thích Ân Lam còn gì.<br><br>Dù sao thì kịch bản cũng nát rồi, tôi không để ý chuyện cậu nên duyên vợ chồng với Ân Lam đâu.<br><br>Không cần phải xoắn xuýt, trước khi đến thế giới khác, tôi sẽ xóa phần tình cảm này của cậu\"<br> <br>Đâu chỉ xóa tình cảm, nó đồng thời cũng sẽ xóa luôn ký ức ở thế giới nhiệm vụ này.<br><br>Đâu có ngu gì mà để lại.<br><br>Chờ cho hoàn thành tất cả thế giới nhiệm vụ, nó sẽ khôi phục lại tất cả cho Phạm Gia Huân.<br>Hệ thống: \"Cậu cứ suy nghĩ đi\"<br>Cả đoạn đường đi về dinh thự và vào phòng, Phạm Gia Huân vẫn trong tình trạng im lặng đến lạ, con mèo Mướp có lẽ cảm nhận được hắn đang rối rắm nên cũng ngoan ngoãn đến là thương.<br>Vừa vào phòng, Phạm Gia Huân đã nằm lăn trên giường, nằm một hồi rồi ngủ quên luôn.<br><br>Còn hệ thống, nó lên mạng xem mấy bài viết mà người ta đăng lên về mối quan hệ giữa Công tước Ân Lam và Quân Lăng Việt cũng như bình luận phía dưới.<br><br>Đại đa số là tiếc hận, nhưng không có kẻ ghen ăn tức ở, dù sao thái độ của Ân Lam trước mặt Quân Lăng Việt như thế thì ai dám nói này nọ, nói xấu Quân Lăng Việt cũng không dám bởi thân phận cũng không phải người bình thường so được.<br><br>Cho dù người ta không thích cũng không dám viết này nọ, chỉ dám nghĩ trong lòng thôi.<br>… … … …<br>Lái xe vô tình thấy Quân Lăng Việt thẫn thờ rồi đỏ mặt giống như đang nhớ đến chuyện gì đó kiều diễm: \"…\" không lẽ mối quan hệ giữa ngài Công tước và thiếu gia là kia kia thật sao?<br>Ủa, hắn làm tài xế mà sao không thấy thiếu gia hẹn hò, à không, chẳng phải có hai lần hai người ở riêng sao? Một lần ở quán bar, một lần ở trong phòng ăn kia… Tốc độ phát triển tình cảm thực nhanh chóng..<br><br>"]