["<br>Chìm vào trong nam sắc của boss phản diện một lúc lâu, Phạm Gia Huân mới rời mắt khỏi màn hình điện thoại.<br><br>Cơ mà điều này cũng không phải do hắn tự giác mà do đũy hệ thống đột ngột online trở lại, chất giọng chua lè của nó khiến hắn giật mình.<br>\"Phạm Gia Huân, cậu đang làm cái đíu gì vậy? Giờ này cậu nên chạy bàn ở cà phê Nắng Chiều chứ không phải ngồi xổm trong không gian của nữ chính nhắn tin với trai đâu, đã thế còn là boss phản diện nữa!\"<br>Phạm Gia Huân: \"Hề hề, lâu quá mới gặp lại mày!\"<br>Hệ thống Mười Năm Thất Bát: \"Ở đây không phải là lâu hay không.<br><br>Kịch bản trong cái thế giới này biến thành cái vẹo gì cậu có biết không\"<br>Phạm Gia Huân: \"Không!\"<br>Nghe câu trả lời hết sức to, rõ ràng và rành mạch của Phạm Gia Huân, hệ thống tức anh ách mà nói không nên lời, phỏng chừng có thực thể thì nó có thể trực tiếp bổ nhào lên nhai đầu Phạm Gia Huân.<br><br>Đây là thế giới thứ bao nhiêu mà kịch bản bị lệch ra khỏi quỹ đạo rồi hả? Giời ơi, nó đã tạo cái nghiệp gì mà lại vớ phải Phạm Gia Huân cơ chứ!<br>Khi không tự nhiên xen ngang xen dọc vào chuyên gia đình của Giang Giai Hà làm cái vẹo gì để giờ kịch bản không còn như xưa.<br><br>Vai trò boss phản diện của Phương Tân lại hất cho nam phụ Giang Giai Hà là sao? Là sao?<br>Vì hai tia sét đánh xuống để phá xe của Lý Gia Quang, Giang Giai Hà đã thức tỉnh cái gọi là năng lực đặc biệt.<br><br>Cái thời kỳ mạt thế cũng không phải tự nhiên diễn ra nữa.<br><br> <br>Bây giờ hoà bình thế giới chỉ hi vọng vào việc anh ta đừng có nổi điên lên thôi.<br>Không chỉ có thế, việc Giang Giai Hà thức tỉnh sẽ khiến Bạch Nhược Liên không còn là nữ thần cứu thế tượng trưng cho sự lương thiện trong loạn lạc nữa.<br><br>Bởi vì vai trò này đã có Giang Giai Hà ôm trọn luôn rồi; phải, anh ta ôm trọn cả hai vai trò hủy diệt và cứu vớt nhân sinh.<br>Một hồi yên lặng diễn ra, không hiểu sao Phạm Gia Huân nổi lên cảm giác chột dạ và tội lỗi sâu sắc.<br><br>Vì để giảm bớt cảm giác thiếu nợ này, Phạm Gia Huân đi ôm mấy thân chuối đến bên bờ ao, dùng máy cắt ra thành những miếng mỏng cho cá ăn.<br>Cho đến khi Phạm Gia Huân ra khỏi không gian của Bạch Nhược Liên, hệ thống Mười Năm Thất Bát vẫn cứ trưng ra cái meme biểu thị tức hộc máu trên màn hình.<br><br>Về sau, không biết là nghĩ đến việc chưa bao giờ gặp phải ký chủ giống như hắn hay nghĩ đến chuỗi ngày tương lai cũng sẽ giống hôm nay, hay là đổi meme biểu thị cảm xúc bản thân sẽ khiến Phạm Gia Huân thấy tội lỗi mà hệ thống đã đổi sang một icon mặt khóc.<br>Phạm Gia Huân: \"Này, hệ thống!\"<br>Hệ thống 10578: \"..Gì?\"<br>Phạm Gia Huân: \"Bạn bật khóc, tôi bật cười!\"<br>\"...\" Hệ thống Mười Năm Thất Bát đổi sang icon phẫn nộ: \"Đúng là miệng choá không mọc nổi ngà voi!\"<br>Phạm Gia Huân vẫn hớn hở: \"Miễn là mày đau khổ!\"<br>Mười Năm Thất Bát: \"...!!!\" Thứ gì chứ không phải thứ bảy chủ nhật!<br>Phạm Gia Huân cũng đã suy nghĩ kỹ rồi, dù sao nhiệm vụ cũng đã thất bại từ trong trứng nước, hệ thống Mười Năm Thất Bát lại không có thực thể, chọc nó chút nó cũng không vác gậy rượt hắn được.<br><br>Cho nên hắn không e ngại mà giúp cái màn hình trắng xanh kia chuyển đổi trạng thái cảm xúc.<br>Sôi máu với Phạm Gia Huân nhưng hệ thống xác nhận nó không thể làm gì được, mức độ phá hoại của Phạm Gia Huân chưa đạt đến mức mà nó có thể khống chế hành vi của hắn.<br><br>Càng nghĩ hệ thống càng cay.<br><br>Chưa hết cay thì hệ thống đã phải nhìn thấy những thứ còn cay hơn nữa.<br><br>Đó là khung cảnh hường phấn lãng mạn tán tỉnh nhau từ vị trí của Phương Tân và Phạm Gia Huân.<br>Phương Tân đã tìm đến nhà Phạm Gia Huân, Bạch Nhược Liên thấy không khí giữa hai người có vẻ hơi ngượng ngùng nên đã có ý muốn đuổi khéo y.<br><br>Dù sao của bản mặt y rất có vẻ gì đó giống như là có ý đồ không tốt, anh họ Bạch Quân còn khẳng định tên này sẽ cướp anh trai ra khỏi vòng tay của gia đình.<br><br>Vì thế, nàng không thể để yên cho những câu từ phun ra từ miệng y lừa phỉnh anh trai được.<br>Ban đầu nàng còn cho rằng người tặng hoa là một ai đó khác ái mộ anh trai nên mới để yên, chứ không á, nàng đã xé tấm thiệp rồi tiêu hủy đống hoa đó trước khi anh trai nhìn thấy.<br><br>Ai mà ngờ, người ấy lại là cái tên kia.<br><br>Thay vì xung phong cầm ví phóng ra ngoài để hai người có thêm thời gian và không gian để tiếp tục ngượng ngùng, Bạch Nhược Liên tao nhã ngồi đối diện hai người, hướng đôi mắt chòng chọc nhìn xem Phương Tân có thể ngồi ở đây được bao lâu.<br><br>Song song với đó, Bạch Nhược Liên còn nhắn tin bảo anh họ Bạch Quân nghĩ đối sách.<br>Tất nhiên, đang muốn tán tỉnh người yêu mà bị người khác nhìn chòng chọc thì lời lẽ câu từ gì đó cũng trở nên khó nói và không hợp thời điểm.<br><br>Một khoảng không gian im lặng như vậy đã liên tục diễn ra.<br><br>Phương Tân bắt đầu nghĩ cách để hai người có khoảng không gian riêng.<br><br>Bắt đầu từ chuyện muốn dùng thử uy áp bản thân vừa học thành công để áp chế khí thế của Bạch Nhược Liên.<br>Nữ chính nhướng mi, bản thân là tu giả hệ nạp VIP, sau lần nhảy vực Tuyệt Mệnh cốc đã gặp được hàng loạt kỳ ngộ, đạt tu vi nguyên anh kì đỉnh phong trong khi mới mười chín tuổi.<br><br>Bạch Nhược Liên chỉ ngán giới tu chân toàn những đại lão cưa sừng làm nghé chứ chưa hề ngán bất kỳ ai trong thế giới này.<br><br>Cảm nhận được uy áp thay cho lời đe doạ của Phương Tân, Bạch Nhược Liên cũng phát ra uy áp, cho y biết cái gì gọi là vỏ quýt dày có móng tay nhọn, cái gì gọi là núi cao còn có núi cao hơn.<br>Tất nhiên trận đấu chưa tới một phần giây này, Phạm Gia Huân không hề hay biết.<br><br>Chỉ có Phương Tân sợ đến lạnh sống lưng, Mười Năm Thất Bát giơ cao biểu ngữ cổ vũ cho cô.<br><br>Dù sao nó cũng không muốn bị nhồi cẩu lương, cho nên sự hiện diện của Bạch Nhược Liên là sự cần thiết.<br>Cứng không được thì mềm, Phương Tân đổi chiến thuật ngỏ ý muốn y cùng Bạch Khởi sẽ ra ngoài đi chơi.<br><br>Rõ ràng hai người ai cũng hơn tuổi Bạch Nhược Liên mà nàng lại chẳng khác gì phụ huynh khó tính.<br>Bạch Nhược Liên tao nhã nhấp một ngụm trà: \"Không được, anh đưa anh tôi đi rồi tôi một mình ở nhà mà được à? Anh có đọc tin tức không? Có biết gần đây có một tên sát thủ liên hoàn gây ra hàng loạt án mạng không?\"<br> <br>Phương Tân: \"...\" Với cái sức mạnh đó, y còn lo lắng cho tên sát nhân ấy hơn là Bạch Nhược Liên.<br>Phạm Gia Huân cũng không muốn vì bản thân đi chơi mà cá cược với ăn nguy của cô em gái này.<br><br>Hắn vốn là con út nên chưa từng biết cảm giác có em trai em gái là như thế nào, Bạch Nhược Liên lại là một em gái ngoan hiền tiêu chuẩn, ai lại nỡ để nàng gặp nguy hiểm chứ.<br><br>Cho nên hắn cũng không tình nguyện ra khỏi nhà.<br>Sau một hồi yên lặng diễn ra, không khí cũng có phần lúng túng.<br><br>Bạch Quân hẳn đang bận nên chưa thể trả lời tin nhắn ngay, nhân sĩ Bạch Nhược Liên lại chưa có nhiều kỹ năng đuổi khách nên cũng chưa biết phải làm gì tiếp theo để tống cổ Phương Tân đi.<br><br>Mà cứ mặc bầu không khí quỷ dị này tiếp diễn cũng không hay.<br>Bạch Nhược Liên: \"Có phải anh Tân rất rảnh hay không, cùng lúc làm việc trong công ty và học hành cũng không thể chiếm hết thời gian của anh\"<br>Phương Tân: \"Bây giờ là hè rồi, mà hè thì đâu phải thời gian để học đâu! Hơn nữa tôi học hành cũng không mất nhiều thời gian!\"<br>Nhận thấy y có vẻ muốn tự giới thiệu rằng bản thân là một nhân tài trong giới học thuật, Bạch Nhược Liên lập tức dội cho một gáo nước lạnh: \"Điểm IELTS của tôi cao hơn anh một điểm!\"<br>Phương Tân: \"...\"<br>Phương Tân cũng coi như một thanh niên nổi tiếng trên mạng xã hội, là tình nhân trong mộng của vô số người, Bạch Nhược Liên vào Google tìm kiếm thông tin là ra liền.<br><br>Gia thế, xuất thân đến chứng chỉ và điểm thi đều thấy được..<br><br>"]