["<br>Hệ thống 0307 giận muốn méo màn hình, những câu hội thoại của Mười Năm Thất Bát và Phạm Gia Huân đương nhiên nó biết nhưng nó đâu để ý; dù sao cũng chẳng hệ thống nào vui vẻ nổi khi đột ngột có hệ thống cấp cao hơn xuất hiện và giành quyền làm nhiệm vụ trước.<br><br>Mấy cái oán niệm chất chứa kiểu như vậy nó cũng đã từng trải qua khi còn là hệ thống cấp thấp nên nó cũng chẳng quan tâm đến làm gì, ai ngờ Mười Năm Thất Bát lại mách kịch bản cho Phạm Gia Huân để hắn hộc ra một câu phá luôn hướng đi chính như vậy chứ!<br>Các cụ nói cấm có sai bao giờ, đúng là cẩn tắc vô áy náy.<br><br>Nếu nó cảnh giác hơn với con người được mệnh danh là thánh huỷ diệt kịch bản kia thì tốt rồi.<br><br>Chỉ tiếc nó không có cái khả năng đảo ngược thời gian.<br>Tức nhất là khi cả hai đều là hệ thống phân tầng, có chăng cũng chỉ có thể ỷ vào cấp bậc mà giành quyền làm nhiệm vụ trước thôi.<br><br>Còn nếu muốn trả thù thì chỉ có thể gián tiếp hoặc trực tiếp phá nhiệm vụ của đối phương.<br><br> <br>Quan trọng nhất là hiện tại nó đã giành được quyền làm nhiệm vụ trước nên cho dù nó cùng Ngô Thị Nghi có quậy cỡ nào thì Mười Năm Thất Bát và Phạm Gia Huân cũng không ảnh hưởng, dù sao họ cũng sẽ ở lại thế giới nhiệm vụ này thêm một lần.<br><br>Còn hệ thống 0307 nó thì bất kể nhiệm vụ thành công hay thất bại cũng phải xách linh hồn Ngô Thị Nghi tha đến thế giới nhiệm vụ tiếp theo.<br>Hệ thống 0307 lần đầu cảm thấy Mười Năm Thất Bát gọi số hiệu của nó thành Ba Chìm Bảy Nổi không oan tí nào!<br>Hệ thống Ba Chìm Bảy Nổi buồn gớt nước mắt, từ ngày trở thành hệ thống phân tầng cấp cao như thế này, nó chưa từng nghĩ bản thân sẽ bị một hệ thống cấp thấp hơn đè một đầu mà không làm gì được.<br><br>Bản thân nó cũng không có thực thể để nhào lên tẩn cho Mười Năm Thất Bát cùng Phạm Gia Huân một trận nhớ đời.<br>Phạm Gia Huân thấy Hoàng Văn Hải ngẩn ngơ nhìn chỗ ngồi trống trơn bên cạnh, hắn nhịn không được nhả một câu: \"Người ta đi rồi kìa, sao không đuổi theo?\"<br>\"…\" Hoàng Văn Hải tự dặn lòng mình rằng Giang Ngọc Sơn có cấp bậc ma pháp cao hơn mình, phải nhịn; không nhịn được cũng phải nhịn.<br>Thầy giáo chủ nhiệm gõ thước lên bảng nhắc cả lớp trật tự, sau đó là màn sắp xếp chỗ ngồi cho Ngô Thị Nghi.<br><br>Dù sao chiều cao của Ngô Thị Nghi cũng không bằng những học sinh vốn lên lớp đúng độ tuổi nên cô được xếp vào một bàn ở phía trên cùng.<br>Còn Phạm Gia Huân, hắn vốn định ngáp một cái rồi gục đầu xuống bàn tiếp tục ngủ thì bị Hoàng Văn Hải cắt đứt giữa chừng.<br><br>Đoán chắc là vì Ngô Thị Phương đang ở đâu, Phạm Gia Huân nhả ra hai chữ \"Không biết\" rồi lập tức gục xuống bàn ngủ.<br><br>Do thế giới nhiệm vụ đã thay đổi, kẻ mạnh là kẻ có quyền nên cái hành vi của hắn lại càng được dịp trắng trợn thực hiện.<br><br>Giáo viên chủ nhiệm đối với hành vi mang đậm tính chất không tôn trọng giáo viên thế này cũng không thèm quan tâm.<br>Phạm Gia Huân ngủ một mạch tới hết tiết bốn, khi những người khác gọi hắn dậy cũng là lúc chuẩn bị làm bài kiểm tra môn lịch sử - môn học mà Giang Ngọc Sơn chưa bao giờ được điểm cao.<br>Phạm Gia Huân tỉnh ngủ chưa bao lâu thì Ngô Thị Phương đột nhiên xuất hiện tại chỗ ngồi của cô bạn khiến hắn giật mình nhẹ.<br>Có Mười Năm Thất Bát kè kè bên cạnh, Phạm Gia Huân nhanh chóng làm bài thi.<br><br><br>Biết khả năng của Ngọc Sơn ở môn lịch sử có hạn, Phạm Gia Huân chỉ chép hơn một nửa đáp án mà hệ thống chiếu lên màn hình.<br>Chuyện ở trường thì cũng bình thường, không có gì đáng nhắc đến.<br><br>Có chăng vì sự thay đổi của thế giới nhiệm vụ mà giai đoạn học tập dài thêm mấy năm nữa.<br><br>Cũng không thiếu những thiếu niên thích khoe siêu năng lực của mình, thi thoảng ở giữa sân trường sẽ có một hoặc một vài thiếu niên biểu diễn ma pháp thành muôn hình vạn trạng.<br><br>Hoàng Văn Hải cũng thuộc dạng thích gây ấn tượng, mỗi khi gặp Ngô Thị Phương đều cố ý dùng ma pháp biến ra một bó hoa hồng.<br><br>Nếu không phải mấy thứ hoa lá hay bánh ngọt thì cũng là một số món quà nhỏ.<br><br>Thế nhưng tuyệt nhiên cô bạn không hề liếc mắt nhìn một cái, thậm chí đả kích Hoàng Văn Hải bằng cách lập tức dịch chuyển ra nơi khác trước tầm mắt cậu ta khiến cậu ta chỉ có thể đối diện với không khí.<br>Ngày nào Phạm Gia Huân cũng phải nhìn cái tình trạng y như vậy, hắn cũng đến nể sức chịu đựng của Ngô Thị Phương khi chưa trực tiếp dùng ma pháp để tấn công Hoàng Văn Hải, vẫn cứ mặc cho một ma pháp sư có thực lực yếu hơn nhảy tưng tưng trước mặt mình mà múa rìu qua mắt thợ.<br>Hệ thống Mười Năm Thất Bát: \"Cuộc sống hằng ngày của Ngô Thị Phương chỉ có một nhịp điệu duy nhất, xám ngắt không chút sức sống.<br><br>Việc xuất hiện Hoàng Văn Hải khiến mọi thứ xung quanh cô bạn trở nên tươi sáng hơn, cũng khiến mỗi ngày của cô bạn sẽ có thêm nhiều điều mới lạ hơn\"<br> <br>Phạm Gia Huân: \"Tao cứ tưởng Ngô Thị Phương chìm vào vũng lầy tình ái dù biết Hoàng Văn Hải chỉ đang cá cược cơ đấy\"<br>Hệ thống: \"Cậu nói gì thì nói, có thể bỏ cái tay ra khỏi mớ cơ bụng của Đặng Hữu Lộc rồi tính!\"<br>Kể từ sau khi gặp Yến Thịnh Nam và trở về nhà Đặng Hữu Lộc, sáng hôm sau đã cố ý rúc vào trong lòng người ta, khoảnh khắc thân thiết đến không rõ ràng ấy chính là lúc hai người mơ hồ chìm vào quan hệ yêu đương.<br><br>Dù không có lời tỏ tình, cũng không nói thẳng ra nhưng cả hai lại ngầm hiểu, ăn ý đến lạ.<br>Tính ra đến nay hai người cũng đã bên nhau được ba năm rồi, gia đình hai bên đã thừa nhận mối quan hệ của cả hai từ lâu.<br>Cứ như vậy, Phạm Gia Huân thả dê trên các khối cơ trên người Đặng Hữu Lộc, y lại thả móng sói lên mọi nơi mọi ngóch ngách trên cơ thể hắn.<br><br>Chỉ có hệ thống Mười Năm Thất Bát có một sự \"không vui vẻ gì\" không hề nhẹ nhìn hai người sờ qua nắn lại rồi lao vào như muốn chà xát nhau đến mùi mẫn, ướt át.<br><br>Những lúc thế này, hệ thống đều phải offline bằng tốc độ ánh sáng để không phải nhìn thấy những hình ảnh nóng bỏng.<br><br>"]