["<br>Một hồi lâu sau Lý Huỳnh Long mới có thể lôi kéo cái chăn ra khỏi người Nhậm Quân, lại vì hắn không hề có ý định bước ra khỏi giường mà trực tiếp ôm hắn muốn bước ra khỏi phòng.<br>Phạm Gia Huân chân vòng ngang eo Lý Huỳnh Long, tay đặt lên vai y, rúc mặt vào cổ y làm nũng: \"Không, em không muốn ra khỏi phòng!\"<br>Lý Huỳnh Long nhịn không được mà cười khẽ: \"Em quên rồi sao, mấy ngày trước chính em nói rằng lúc em và cậu út ra khỏi nhà để dự tiệc thì mọi người sẽ ra khỏi nhà chia ra các nơi để hâm nóng tình cảm, mẹ vợ thì từ hai hôm trước đã xách hàng lý đi sang thành phố khác để ký hợp đồng tiện thể du lịch rồi à?\"<br>Im lặng, lại là im lặng bao trùm căn phòng.<br>Ngóc đầu từ cổ của Lý Huỳnh Long, Phạm Gia Huân mới nghĩ lại những sự kiện và kế hoạch của các thành viên đã đang và sẽ xảy ra gần đây.<br><br>Đúng là hôm qua, sau khi hắn và cậu út ra ngoài dự tiệc của nam phụ Nguyễn Thành Lâm thì cả nhà cũng xe trước xe sau nối đuôi nhau rời khỏi nhà.<br><br>Mà lúc hắn và Lý Huỳnh Long ra khỏi bữa tiệc thì cậu út Nhậm Quý vẫn còn đang phải tiếp tục giả lả nói cười với không ít những người mây cùng tầng.<br><br>Suy ra lúc hắn và Lý Huỳnh Long về đây thì trong nhà này sẽ không có ai.<br>Phạm Gia Huân muốn đặt chân xuống mặt đất nhưng kẻ vừa được phúc lợi được ôm ấp đâu chịu buông lỏng vòng tay, quyết không chịu thả ra, một chút cũng không.<br>Phạm Gia Huân vỗ vào vai Lý Huỳnh Long: \"Cả nhà đúng là ra ngoài rồi nhưng cậu út thì có thể đã trở về nhà rồi đó! Đàng hoàng lại cho em!\"<br>Lôi lôi kéo kéo một hồi, Lý Huỳnh Long cũng trưng ra bộ mặt tiếc hận mà thả người yêu bé nhỏ xuống.<br><br>Đến khi hai người quần áo chỉnh tề bước xuống phòng bếp thì ầm một tiếng, cánh cửa bị cậu út Nhậm Quý thô bạo đẩy ra.<br>Cũng không biết chuyện gì có thể khiến người cậu luôn luôn tâm bất biến giữa dòng đời vạn biến nổi giận đến như vậy.<br> <br><br>Nhìn bộ đồ tây trên người Nhậm Quý, rõ ràng là bộ đồ hắn mặc để đi dự tiệc của ngày hôm qua.<br><br>Nhậm Quý là một người tương đối để ý quần áo kiểu tóc dáng vẻ của bản thân mỗi khi ra ngoài, hơn hết quần áo của hắn rất nhiều, cơ bản chuyện hai ngày mặc một bộ đồ là không có khả năng.<br>Vì thế Phạm Gia Huân dám chắc Nhậm Quý đã qua đêm ở đâu đó không phải nhà, nhưng tại sao lại qua đêm ở bên ngoài và tại sao sau khi qua đêm ở bên ngoài thì cậu út lại nổi trận lôi đình thì hắn không biết.<br>Phạm Gia Huân nửa muốn hỏi chuyện, nửa vì gương mặt âm u như mây mù phủ lối của Nhậm Quý mà ngậm họng.<br>Cũng không để Phạm Gia Huân tự tưởng tượng ra các khả năng có thể khiến Nhậm Quý trở nên cục súc thì cậu út đã thấy cái vẻ mặt như muốn nói lại thôi của thằng cháu mình, nói: \"Có gì để chiều nay hoặc mai nói, bây giờ cậu mày đang muốn nổi điên\"<br>Nói xong, Nhậm Quý đi thẳng một mạch lên phòng.<br><br>Lại rầm một tiếng, cửa phòng của Nhậm Quý bị hắn dùng sự thô bạo đóng lại.<br>Có tò mà không được giải đáp, lại không muốn chờ đợi thì đã có hệ thống.<br>\"Mười Năm Thất Bát, cung cấp tí thông tin về quá trình dẫn đến sự nổi điên của cậu út cho tao coi với nào!\"<br>Cái màn hình trắng xanh lập tức hiện lên tất tần tật mọi thứ.<br><br>Chuyện bắt đầu từ khi Phạm Gia Huân và Nhậm Quý tách ra, có một người nam tên Trịnh Thái Niên cũng mặc âu phục màu đen đến bắt chuyện với cậu út.<br><br>Hai người nói chuyện với nhau cũng rất hài hòa, không giống người mới quen tí nào.<br><br>Cũng như những người trong buổi tiệc đó, hai người họ nói chuyện, làm quen một hồi liền tách ra để đi chào hỏi những người khác.<br><br>Có lẽ cũng sẽ không có chuyện gì xảy ra cho đến khi gần tiệc tàn thì hai người lại chạm mặt, cậu út đã ngà ngà say nên tỏ ý không muốn uống rượu tiếp.<br><br>Trịnh Thái Niên liền đề nghị uống nước cam, và thế là cậu út uống phải ly có pha thuốc còn người kia thì không.<br>Một lúc sau, thuốc đã có tác dụng, Nhậm Quý muốn ra về nhưng đã bị Trịnh Thái Niên ôm lấy rằng sẽ đỡ hắn ra ngoài.<br><br>Đến chỗ đỗ xe, Trịnh Thái Niên lại nhân lúc Nhậm Quý mơ màng mà đưa lên xe của gã, trở về cũng là về nhà gã.<br>Bên kia trợ lý của Nhậm Quý ngồi trong xe nói chuyện linh tinh với Triệu Bình Nguyên thấy sếp đi với người ta liền lái xe đưa Triệu Bình Nguyên về, không dám gọi điện xen ngang sếp và cái người nam nhìn tướng mặt cũng biết là không dễ chọc kia.<br>Sau khi đến nhà Trịnh Thái Niên thì cậu út đã chính thức không còn là trai tân.<br><br>Lúc sáng sớm tỉnh dậy theo thói quen, vừa mới nhìn nhận được hoàn cảnh xung quanh và chút ký ức ít ỏi tối hôm trước, còn chưa kịp phản ứng thì lại bị Trịnh Thái Niên đè ra ăn sạch sẽ một lần.<br><br>Quan trọng hơn là xét về mọi thứ như gia thế, chống lưng, tài sản,… Nhậm Quý lại không so được với Trịnh Thái Niên.<br><br>Cho nên có bị ăn thì Nhậm Quý cũng không thể lấy trứng chọi đá mà đối đầu với gã.<br><br>Cục tức của Nhậm Quý lại càng không thể trôi khi chuẩn bị ra về lại bị Trịnh Thái Niên quấn lấy sờ mó một hồi.<br><br>Đắng lòng hơn, ngay cả phương diện về sức khỏe thì Nhậm Quý cũng không bằng gã, mọi phản kháng của hắn lại càng khiến Trịnh Thái Niên càng hứng thú hơn nữa.<br>Trịnh Thái Niên nghe Nhậm Quý nói muốn về nhà cũng rất dễ dàng đáp ứng, thậm chí còn đích thân lái xe đưa hắn về.<br><br>Trước khi hắn xuống xe, gã còn kéo lại, in một dấu hôn lên xương quai xanh mới chịu thả người.<br>Phạm Gia Huân vừa chậm rì rì ăn sáng, vừa đọc diễn biến ngày hôm qua của Nhậm Quý, ánh mắt lơ đãng liếc sang cửa phòng đang đóng im lìm của cậu út.<br><br>Chưa gì trong đầu Phạm Gia Huân đã nghĩ ra các thể loại kịch bản cho diễn biến tiếp theo của chuyện tình giữa Trịnh Thái Niên và Nhậm Quý.<br>Kịch bản thứ nhất: Song phương thầm mến, sau xa cách bao năm đã gặp nhau.<br><br>Lưu manh thích thả dê Trịnh Thái Niên công và ngạo kiều xù lông dễ ngượng ngùng Nhậm Quý thụ.<br><br>Cơ mà buổi tiệc tối qua là thời điểm đầu tiên hai người gặp nhau nên kịch bản này nên loại ra cho khỏe người.<br>Kịch bản thứ hai: Hiện đại đô thị, lưu manh gia thế sừng sỏ anh cả Trịnh Thái Niên công, tức mà không làm được gì Nhậm Quý thụ.<br><br>Thể loại công truy thụ, trước truy sau sủng, nên duyên từ một buổi tối gắn kết mật thiết với nhau.<br> <br><br>Câu nói kinh điển: \"Chàng trai này thật thú vị, em sẽ là của tôi!\"<br>Kịch bản thứ ba: Ngược luyến tàn tâm, nhất kiến chung tình chiếm hữu cao, hay ghen tuông, tính bá đạo thích kiểm soát Trịnh Thái Niên công, lạnh nhạt thích quăng bơ Nhậm Quý thụ.<br><br>Nên duyên từ một đêm ấy ấy ấy, hình ảnh của Nhậm Quý đã khắc sâu trong ký ức Trịnh Thái Niên.<br>Từ đó về sau, Trịnh Thái Niên đã tìm được chân ái của đời mình.<br><br>Gã nỗ lực theo đuổi, hết lòng chứng minh độ tồn tại của mình, song song với đó còn không quên gạt hết toàn bộ tình địch sang một bên để bản thân trở thành người duy nhất Nhậm Quý để ý đến.<br><br>Quyết tâm là vậy, những gì Trịnh Thái Niên nhận được lại là thái độ cách xa ngàn dặm và những cú quăng bơ siêu to khổng lồ đến từ vị trí của Nhậm Quý.<br>Bất chấp tất cả, Trịnh Thái Niên vẫn theo đuổi người duy nhất khiến trái tim mình rung động.<br><br>Kết Happy Ending.<br>Hệ thống: \"…\" Cái kịch bản nào thụ cũng là Nhậm Quý.<br><br>Phạm Gia Huân, cậu đúng là thằng cháu đáng đồng tiền bát gạo đấy!.<br><br>"]