["<br>Hôm sau, chín giờ sáng Phạm Gia Huân mới tỉnh lại, chưa gì đập vào mắt đã là cái màn hình xanh trắng đang hiện lên cái mặt đồng hồ điện tử.<br><br>Hắn mơ màng một hồi mới nhớ ra hôm nay phải đi học.<br>Hệ thống còn tưởng hắn sẽ nhào xuống giường rồi cuống cuồng xách cặp đi học nhưng không, Phạm Gia Huân chỉ giật mình nhớ ra hôm nay là thứ mấy, mình đã bỏ lỡ cái gì; sau đó hắn lại đắp chăn ngủ tiếp như thể không có chuyện gì xảy ra.<br>Hệ thống Mười Năm Thất Bát: \"…\"<br>Suy nghĩ giây lát, hệ thống cũng hiểu ra.<br><br>Cho dù Phạm Gia Huân đã nghỉ học thì tốt xấu gì trước đó cũng học nửa năm đại học.<br><br>Mà học đại học thì chuyện sinh viên trong lớp trốn học vài buổi nhờ bạn điểm danh hộ cũng không phải chuyện gì hiếm lạ.<br>Hệ thống: \"Phạm Gia Huân, bây giờ không phải thời điểm học đại học, Từ Minh Khoa đang là học sinh trung học phổ thông đó.<br><br>Cậu muốn nghỉ luôn buổi này à?\"<br>Phạm Gia Huân không hề thấy sao cả: \"Dù sao cũng nghỉ mấy tiết đầu rồi, thêm hai tiết cuối nữa không lấy gì mà ghê gớm.<br><br>Bạn bè trong lớp Từ Minh Khoa đối xử tốt với cậu ta như vậy, chắc là xin phép hay viện cớ cho cậu ta rồi, tao lo gì chớ!\"<br>Hệ thống: \"Thực tế sáng nay, lúc bảy giờ thì bạn cùng lớp của cậu có gọi điện tới.<br><br>Đào Trung Lâm đã nghe máy, nhờ bạn cùng lớp giúp cậu xin nghỉ một ngày vì không khỏe\"<br> <br>Phạm Gia Huân: \"Dương Kha đúng là biết cách quan tâm!\"<br>Hệ thống: \"Dậy đi! Đến lúc tài khoản Hắc Hồng phá hoại Lãnh Hàn Thiên và Lâm Tuyết Nhi xuất hiện rồi đó.<br><br>Cậu mà không dậy thì đừng mong sớm ngày hoàn thành nhiệm vụ!\"<br>Phạm Gia Huân rầu rĩ: \"Hôm qua có hơi quá mức! Tao còn thấy mỏi người lắm!\"<br>Sau đó, hắn thấy hệ thống chuyển qua kho hàng, trước một dãy thuốc, ném ra một chai nhỏ như ngón tay trước mặt cậu: \"Cái này sẽ bộ sung thể lực, nhanh chóng giúp cơ bắp thoát khỏi trạng thái mỏi mệt sau quá trình vận động mạnh.<br><br>Uống đi!\"<br>Phạm Gia Huân: \"Ở đâu ra hay vậy!\"<br>Hệ thống: \"Tương lai tinh tế! Tôi nói cho cậu biết, cái này được dùng cho tình trạng vận động mạnh, quá sức chịu đựng khi đột phá sức mạnh gấp nhiều lần giới hạn của cơ thể chứ không phải thuốc cho hai người dùng sau quá trình chung đủ thớ thịt quá mãnh liệt.<br><br>Cậu tự mà điều chỉnh chuyện phòng the sao cho hài hòa.<br><br>Lần sau tôi không cho cậu thứ này đâu!\"<br>Loại thuốc uống này là ở thế giới nhiệm vụ đầu tiên, sau khi công nghệ miếng dán đột phá sức mạnh được đưa sản xuất thì Kiều Nhữ Mai đã nghiên cứu ta thứ thuốc này để giúp người sử dụng có thể hồi phục lại sức lực trong một vài phút thay vì để cơ thể tự hồi phục trong thời gian một vài ngày đến cả tuần.<br><br>Khi đó thân phận của Phạm Gia Huân là con út của Bá tước, chồng của Công tước nên việc thu thập chúng vào kho hệ thống cũng đơn giản.<br>Vốn là sản phẩm phụ trợ của một sản phẩm khác, thế mà bây giờ ống thuốc hồi phục thể lực lại được sử dụng sau quá trình nhiệt tình trong đêm quá độ.<br><br>Hệ thống cảm thấy đúng là lãng phí của lãng phí.<br><br>Cơ mà bây giờ cũng phải đưa Phạm Gia Huân sử dụng, tuy rằng hơi tiếc nhưng số lượng trong kho còn nhiều lắm.<br><br>Có sức lực thì mới có thể có tinh thần làm nhiệm vụ được chứ!<br>Phạm Gia Huân uống xong thì hệ thống lập tức thu lại cái chai nhỏ xíu kia, cất vào một ô hàng hóa.<br><br>Chưa đầy một phút, Phạm Gia Huân đã cảm thấy bản thân tràn trề sức lực, cả người thoải mái giống như vừa ngủ dậy trên một cái giường êm ái, không những được ngủ đủ giấc mà còn được ngủ đến khi nào tự tỉnh lại.<br>Hệ thống: \"…\" Vận động mạnh thì phải mất ít nhất một phút, làm cái hoạt động kia thì không đến một phút đã có tác dụng là phải rồi! Ế từ, đáng lẽ ban đầu nó chỉ nên đưa nửa chai đó thôi mới phải!<br>Phạm Gia Huân ngồi dậy đi đắng răng rửa mặt, lúc tắm còn hát nữa, nom có vẻ yêu đời lắm.<br><br>Hắn ăn sáng xong mới chạy lại máy tính bắt đầu tạo tài khoản mang tên Hắc Hồng.<br><br>Tạo được một nửa mới nhớ ra Từ Minh Khoa có đến mấy tài khoản phụ, đồng dạng là chạy vào nhóm kín của trường làm quần chúng.<br><br>Cố gắng nhớ lại mật khẩu, Phạm Gia Huân dùng một tài khoản vô danh chỉ có mấy người bạn ảo trong đó, đổi tên thành Hắc Hồng rồi bắt đầu gây war trên nhóm.<br><br>Đằng nào muốn vào nhóm kín cũng phải chờ phê duyệt, nhìn thấy cái tên Hắc Hồng thì ai còn dám duyệt vào? Huống chi lúc trước là nhóm công khai, ai muốn vào thì vào, bây giờ đã thay đổi thành nhóm kín, muốn vào phải khai ra mình là ai, ở lớp nào mới được vào.<br><br>Hắn đâu có điên mà khai ra để người ta chạy thẳng đến lớp đánh hội đồng.<br>Được cái chẳng ai nghĩ ra Hắc Hồng và Mê Ghép Ảnh là một.<br><br>Một thì chia rẽ hai người, một thì ghép hai người thành đôi.<br><br>Nhất thời những người anti Mê Ghép Ảnh đã thành lập thành đội hâm mộ của Hắc Hồng.<br><br>Mà fan của Mê Ghép Ảnh đã hắc hóa trở thành anti của Hắc Hồng.<br><br>Chớp mắt người khen người chê đã ầm ĩ một góc bình luận.<br>Phạm Gia Huân đăng nhập trên google một nick, đăng nhập trên cốc cốc một nick khác.<br><br>Mở hai trang ở cạnh nhau, Phạm Gia Huân bắt đầu bình luận để tài khoản này chửi tài khoản kia, không bên nào chịu nhường bên nào.<br><br>Cỡ ba mươi phút sau, hắn cảm thấy bản thân mình sắp phân liệt thành mấy phần luôn rồi.<br>Phạm Gia Huân tạm rời bàn máy tính, xoa xoa đôi mắt đi rót cốc nước uống.<br><br>Hắn cảm giác hắn nhìn lâu chút nữa thôi là không phân biệt được nội dung mà hắn đã tạo cho mỗi tài khoản là gì!<br>Nhìn lên đồng hồ treo tường, thấy đã gần mười giờ rưỡi, Phạm Gia Huân nhanh chóng nấu cơm chờ người yêu về nhưng vào bếp đã mấy cái nồi trên bếp.<br><br>Bên trong là các món ăn, phỏng chừng chỉ cần hâm nóng lại là được.<br><br>Khi mở tủ lạnh ra thì đã thấy một đĩa hoa quả cắt sẵn bên cạnh đống trái cây còn nguyên rồi.<br> <br>Phạm Gia Huân hạnh phúc mỹ mãn nhảy tưng tưng về bàn máy tính tiếp tục công cuộc gây war trên mạng, nhìn một đám người vừa chửi mình thậm tệ lại ngay tức thì bênh vực mình, không tiếc lời ca ngợi mình.<br>Một hồi lâu sau, Phạm Gia Huân ngừng tay.<br><br>Dùng nick Mê Ghép Ảnh đăng lên một album về Lãnh Hàn Thiên và Lâm Tuyết Nhi, trình duyệt bên kia dùng tài khoản Hắc Hồng viết một dòng trạng thái bày tỏ Mê Ghép Ảnh là con người có những hoạt động vô bổ.<br>Bên dưới lại là bình luận, fan nên này chọi với fan bên kia, náo nhiệt vô cùng.<br><br>Cũng không thiếu những quần chúng like dạo, người qua đường tag nhau vào hóng biến, đặt gạch hóng hớt các kiểu con đà điểu.<br><br>Chưa hết, lại còn có thành phần đâm bì thóc chọc bì gạo; bên này viết một câu, bên kia viết một đoạn chọc hai phe lại càng hăng máu hơn, ngay cả quản trị viên của nhóm cũng nhảy vào xâu xé nhau!<br>Hệ thống: \"… Cuộc sống của anh hùng bàn phím cũng thật náo nhiệt!\"<br>Lúc này, có điện thoại của bạn cùng bàn gọi đến, đầu tiên là hỏi han một hồi xem hắn ốm thế nào mà phải nghỉ cả một ngày học.<br><br>Phạm Gia Huân hắng giọng, ậm ừ không biết trả lời làm sao.<br><br>Chẳng lẽ hùng hổ nói vì ông đây có bạn trai hay gì!<br>Bạn cùng bàn hình như cũng đoán ra được gì đó liền à à một hồi, hiểu rồi hiểu rồi một tràng.<br><br>Dặn hắn tiết chế rồi quay về bảo hắn lên mạng hóng biến, bảo rằng Mê Ghép Ảnh đã có đối thủ..<br><br>"]