["<br>Cái nhiệt huyết của Phạm Gia Huân cũng không kéo dài lâu.<br><br>Lúc đầu là sáng ngủ nướng, chiều du lịch, tối thì thức tận sáng; một thời gian sau lại thành cả tuần nằm trong phòng hết sáu ngày, ngày cuối cùng mới lết chân ra ngoài gọi là đi bộ cho đỡ chán.<br>Đôi khi thời gian trôi nhanh hơn những gì ta nghĩ.<br><br>Phạm Gia Huân tự thấy thời gian bản thân chơi bời này nọ còn chưa được bao nhiêu thì Mười Năm Thất Bát bất thình lình thông báo rằng thời gian gây sự với công chính sắp đến, bảo hắn rằng có thể trang thủ mấy tháng này để nói lời tạm biệt với người nhà nguyên thân.<br>Phạm Gia Huân sững người: \"Qua hai năm rồi hả?\"<br>Hệ thống 10578: \"Ủa rồi cậu ăn mấy cái tết ở thế giới nhiệm vụ này rồi mà còn hỏi câu đó?\"<br>Phạm Gia Huân: \"…\"<br>Thế là Phạm Gia Huân nhanh chóng đặt vé máy bay về nhà.<br><br>Vốn bản thân còn định tạo một bất ngờ lớn cho người nhà thì người anh em thiện lành lại nói rằng hiện tại chưa thể vào nhà được, bảo hắn căn chỉnh thời gian sao cho đến trưa hôm sau hẵng xuất hiện ở nhà.<br> <br>Phạm Gia Huân: \"Ê hệ thống! Tại sao tao phải ngủ trong xe trong khi cách nhà không đến 5 km?\"<br>Hệ thống thiện lành: \"Trác Văn Thế mới kêu thợ đến chỉnh sửa lại căn nhà, ít nhất đến trưa mai thì cậu mới có thể bước vào được!\"<br>Phạm Gia Huân: \"Thế thì Trác Văn Thế ở đâu? Khách sạn hay là bạn bè?\"<br>Phạm Gia Huân bắt đầu tưởng tượng đến cảnh nếu Trác Văn Thế ở tại khách sạn, đám người theo đuổi sẽ thuê một loạt phòng ngay sát đó rồi ngày ngày giờ canh lỗ mắt mèo, rình xem chừng nào anh bước chân ra ngoài sẽ xông ra mà vồ.<br><br>Còn nếu Trác Văn Thế ở ké nhà họ hàng, Phạm Gia Huân đã nghĩ đến viễn cảnh nguyên một dây toàn người là người kéo đến làm công tác tư tưởng cho họ hàng cũng như thuyết phục họ đứng về phía mình.<br>Hệ thống thiện lành: \"Thế cậu cho rằng Trác Văn Thế đang ở đâu?\"<br>Phạm Gia Huân ôm mèo mướp, tự tin kết luận: \"Ở công ty cũng có phòng nghỉ riêng, chắc chắn là anh ở đó rồi!\"<br>Hệ thống Thất Bát: \"Sao những gì cậu nói khác với những gì cậu nghĩ thế?\"<br>Phạm Gia Huân: \"Tao chỉ tưởng tượng chút cho vui thôi\"<br>Đã xác nhận địa điểm, Phạm Gia Huân nhanh chóng lái xe đến công ty.<br><br>Cho dù thời gian dài không hiện diện thì cũng không khó cho người ta quên rằng hắn là em trai cưng của Sếp tổng.<br><br>Vì vậy Phạm Gia Huân nghênh ngang lái xe vào bãi rồi dùng thẻ từ đi thang máy chuyên dụng của Trác Văn Thế.<br><br>Phạm Gia Huân vừa bước ra thang máy đã thấy Lê Linh Lan đang nằm dài trên ghế sô pha, dùng một tay nghịch điện thoại.<br><br>Tất nhiên cũng không tính là cái gì lạ lùng nếu không có một anh giai nào đó có đôi chân khá dài, nhìn rất lạ mặt đang gối đầu trên tay còn lại của cô.<br><br>Ủa chứ không phải bình thường đều là nữ gối đầu lên tay nam à?<br>Lê Linh Lan thấy hắn liền kéo thanh niên kia lên chào hỏi.<br><br><br>Vậy nên Phạm Gia Huân mới biết thanh niên đó là Lê Linh Sơn - em trai của Lê Linh Lan.<br>Mọi chuyện bắt đầu từ khi hắn giở chứng mà đi du lịch khắp nơi.<br><br>Một cái miệng chuyên khẩu nghiệp của Lê Linh Lan chỉ chặn được Trần Dương Nam hoặc trợ lý của gã nên sau khi đạt được sự đồng ý của Trác Văn Thế, cô đã đưa Lê Linh Sơn đến đây hỗ trợ mình.<br>Hiện tại dù sao cũng là chủ nhật, Lê Linh Lan có nghịch điện thoại cũng không lạ.<br><br>Biết Trác Văn Thế đã hình thành thói quen ngủ trưa vào mỗi chủ nhật, Phạm Gia Huân cũng không làm phiền anh liền cùng hai chị em Lê Linh Lan trò chuyện.<br>Thế mới biết hai người thường xuyên kè kè bên cạnh Trác Văn Thế mỗi khi ra ngoài, khiến cho Trần Dương Nam cùng hội theo đuổi tức sôi máu.<br><br>Chỉ tiếc những gì Trần Dương Nam thấy thì những người viết báo mạng lại không thấy, trong mắt họ thì gã là một tên nghĩ nhiều thái quá.<br>Phạm Gia Huân nghe một hồi, cười còn chưa đã thì Lê Linh Lan đã xòe năm cái móng rồng ra, ý là đi xa không có quà về là không kể tiếp.<br>Để có thể tiếp tục nghe những câu chuyện huyền thoại đi vào lòng đất của Trác Văn Thế, Phạm Gia Huân liền lấy ra một túi Hà Thủ Ô đã thái lát phơi khô nặng mấy ký từ trong cái ba lô có vẻ xẹp lép rồi đưa cho cô.<br><br>Mười ngày thì hết chín bận Lê Linh Lan than rằng không tìm được tiệm thuốc bắc quanh khu vực này nên không mua được Hà Thủ Ô, hắn mang hẳn một túi làm quà thì quá chuẩn rồi.<br><br>Có hệ thống Mười Năm Thất Bát giám định hàng hóa thì lo gì chất lượng nữa.<br> <br>Đồn rằng những người thường xuyên dùng Hà Thủ Ô thì chỉ cần ngửi một cái là biết ngay chất lượng.<br><br>Lê Linh Lan mở túi ra, đưa lên mũi ngửi một cái liền lộ ra ánh mắt sáng rực.<br><br>Người bình thường thì nấu Hà Thủ Ô như nấu thuốc bắc, Lê Linh Lan vì tiết kiệm thời gian nên pha như pha trà, uống hết một lượt nước sẽ cho thêm nước sôi vào để uống tiếp.<br>Về phần Lê Linh Sơn, Phạm Gia Huân tặng cho anh ta một cây bút máy khảm xà cừ lôi tạm ra từ kho của hệ thống.<br>Còn Trác Văn Thế và người nhà thì Phạm Gia Huân đã chuẩn bị mấy cân chè Shan Tuyết rồi.<br>…<br>Ban đầu nghe đến trà Shan Tuyết, Trang cứ nghĩ cách viết là \"san tuyết\".<br><br>Tìm trên google mới biết Shan Tuyết mới là cách viết đúng..<br><br>"]