["<br>Phạm Gia Huân: \"Sao cơ? Đầu đuôi thế nào? Khúc giữa ra sao?\"<br>Hệ thống: \"Nhớ cái người gầy yếu mình hạc xương mai, khuôn mặt trắng xanh như từ giấy A4 mà bọn Lý Tường đuổi theo không? Cậu ta là Công tước Kiều Nhữ Anh mới được sắc phong, chị cậu ta là Hầu tước Kiều Nhữ Mai đã được sắc phong từ mười năm trước\"<br>Phạm Gia Huân: \"Tao nhớ trong nguyên tác không có mấy người này\"<br>Hệ thống: \"Những nhân vật trong nguyên tác là do họ có liên quan với nhân vật chính nên mới cần nhắc đến, những người qua đường ai rảnh nhắc tới làm gì cho rối\"<br>Phạm Gia Huân: \"Ý mày là họ vẫn tồn tại, chỉ là không có liên quan đến nhân vật chính nên mới không có trong nguyên tác? Kiểu như nguyên tác cũng chỉ có thể nhắc đến một góc trong cả thế giới này chứ gì?\"<br>Hệ thống: \"Chính xác mà nói thì tác giả tạo ra một thế giới nhưng lại chỉ viết về một số nhân vật trong thế giới ấy thôi\"<br>Phạm Gia Huân nuốt miếng táo, không biết suy nghĩ kiểu gì hỏi: \"Nếu nhân vật chính mà chết thì thế giới nhiệm vụ sẽ thế nào?\"<br>Hệ thống: \"Chẳng làm sao cả, cốt truyện vẫn vậy, chỉ là nhân vật chính sẽ thành người khác, ở một thời điểm khác\"<br>\\* \\* \\* \\* \\*<br>Hệ thống có \\(không chỉ\\) một chút phiền muộn.<br>Tự phá hình tượng không thành lại có được một cái ân tình với Công tước Kiều Nhữ Anh.<br>Nhìn Kiều Nhữ Anh kéo theo đội cận vệ và người hầu mang theo quà đến dinh thự Bá tước chào hỏi, Hệ thống cảm thấy rất mệt mỏi.<br><br>Ký chủ bị Công tước Ân Lam cho vào tầm mắt thì thôi, bây giờ lại thêm ân tình với vị Công tước Kiều Nhữ Anh.<br>Mười Năm Thất Bát đã bắt đầu tưởng tượng ra viễn cảnh Ân Lam nổi cơn ghen, qua dinh thự chào hỏi kiêm đe dọa Công tước Kiều Nhữ Anh.<br><br>Kiều Nhữ Anh cũng không phải loại người hiền lành gì, lấy cơ giáp siêu mini đá Ân Lam ra khỏi dinh thự của mình.<br> <br><br>Hai người từ đó kết thù, đi đâu cũng phải so với nhau từng tí, trong khi trước mặt Quân Lăng Việt thì hiền lành dễ mến thân thiện dễ gần.<br><br>Từ đó, người đời đồn rằng Quân Lăng Việt là lam nhan họa thủy khiến hai vị Công tước si mê đến mức lúc nào cũng tranh đấu với nhau từng chút, hơn thua nhau từng chi tiết nhỏ nhất.<br>Hệ thống rùng mình một cái, không, mọi chuyện không phải như thế này.<br><br>Đây chỉ là phút giây bổ não của nó thôi.<br>Ở bên kia dinh thự Công tước Ân Lam, y nhìn hình ảnh được truyền về mà không thể nào tập trung vào công việc được.<br>Hôm trước Lăng Việt bị bôi xấu trên mạng, sau lại có thông tin của Công tước Kiều Nhữ Anh tẩy trắng cho.<br><br>Cái này không quan trọng, quan trọng là y không có cơ hội thò mặt ra, bây giờ nhìn Kiều Nhữ Anh tới dinh thự Bá tước.<br><br>Ân Lam lại bắt đầu tưởng tượng ra tình cảnh hai người nhìn nhau, tiếng sét ái tình bắn như nã súng tiểu liên.<br>Bổ não đến đoạn hai người liếc mắt đưa tình với nhau là Ân Lam đã phải nhắm mắt hít sâu một hơi, y đang cân nhắc xem bản thân mình có nên qua dinh thự Kiều Nhữ Anh để chào hỏi một chút không?<br>Hệ thống sau khi quét tập tin rác, nhìn thấy đoạn rối rắm của Ân Lam lại được cập nhật thêm một chút: \"…\" Anh bạn, anh không cần phải đi giống hướng tôi nghĩ đâu.<br><br>Chúng ta không có thần giao cách cảm, đừng nên làm việc một cách bốc đồng như vậy!<br>Vì Kiều Nhữ Anh đến, người hầu nhanh chóng chạy đến báo cho tiểu thiếu gia ra nghênh tiếp.<br><br>Phạm Gia Huân đã được hệ thống nhắc nhở nên đã thay một thân quần áo lịch sự.<br>Kiều Nhữ Anh đúng là Công tước.<br><br>Bình thường nếu có hẹn trước thì mới cần mặc lễ phục cho hợp quy củ nhưng đây là đến bất ngờ nên hắn chỉ cần mặc gọn gàng lịch sự là được rồi.<br>Lại nói, hệ thống cho Phạm Gia Huân biết rằng Kiều Nhữ Anh khá hung tàn trong chỉnh người nhưng chỉ cần ai đó nói chuyện hợp rơ với cậu thì cậu sẽ trở nên cực kỳ thân thiện, nói chuyện một hồi có khi còn quên luôn việc Kiều Nhữ Anh là Công tước cũng không chừng.<br>\"Ta đặc biệt đến đây là để cảm ơn tiểu thiếu gia Quân Lăng Việt, nhờ tiểu thiếu gia mà ta mới có thời gian tìm lại cận vệ của mình\"<br>\"Bên ngoài toàn nói ngài ốm yếu này nọ, tôi cảm thấy ngài chỉ là ít muốn lộ diện thôi\"<br>\"Thực ra ta ít khi vận động, ra nắng nên sức khỏe đúng là hơi kém so với người bình thường.<br><br>Chỉ là hôm bữa chị ta mới điều chế ra loại thuốc có thể khiến người ta bộc phát sức mạnh trong thời gian ngắn nên lúc trên phố mới dùng một liều, nhưng rồi cũng phải nghỉ ngơi nửa ngày mới hồi phục lại chút sức lực\"<br>Nói rồi Kiều Nhữ Anh lấy ra một hòm khóa mật mã vân tay từ người hầu, dùng vân tay của mình mở khoá ra, bên trong là bốn hộp nhỏ trong suốt, mỗi hộp có một mười miếng dán như miếng urgo hơi trong suốt được xếp chỉnh chu, ở giữa có tinh thể nhỏ màu trắng sữa.<br><br><br>Mỗi miếng dán được bao trong một bọc nhỏ trong suốt bên ngoài.<br>\"Thứ này đã qua kiểm nghiệm lâm sàng, chưa công bố ra bên ngoài.<br><br>Trước mắt chị ta mới làm được hai trăm liều.<br><br>Sau khi ứng dụng được máy móc thích hợp thì có thể sản xuất nhiều hơn.<br><br>Chỉ cần dán lên tay hoặc cổ là được.<br><br>Tùy theo mỗi người mà có thể duy trì sức mạnh bộc phát trong thời gian khác nhau, thời gian suy yếu sau đó cũng khác.<br><br>Đại thể người càng có tố chất thân thể khỏe mạnh thì thời gian sử dụng càng dài, thời gian suy yếu cũng ngắn hơn\"<br>Kiều Nhữ Anh nói xong thì đưa cho Bá tước Quân Đinh Hương: \"Cơ giáp siêu mini ta đã cho người chuyển vào sân rồi, nếu có thời gian rảnh, Bá tước cũng hãy thử tính năng nhé\"<br>Trong quá trình giao tiếp của tầng lớp hầu tước, Phạm Gia Huân vẫn một bộ công tử nho nhã, hệ thống thì nhốn nháo y như sắc nữ sắc nam thấy người đẹp:<br>\"Trời ơi, đó là thứ tốt đó.<br><br>Cậu nhất định phải lấy được mười tấm dán đó nghe chưa! Đến khi bị đe dọa tính mạng thì thứ này sẽ giúp cậu đột phá mà chạy thoát đó\"<br>\"Mày lo cái gì, sau có ứng dụng công nghệ thì sẽ sản xuất được nhiều hơn\"<br>\"Cậu cho rằng thứ này sẽ được bán phổ biến sao?\"<br>\"Đúng là khó có khả năng này thật.<br><br>Đừng quên tao là con út của Bá tước đó, mày lo gì?\"<br>Nói xong câu này, Phạm Gia Huân mới đè lại được trái tim đang nhộn nhạo của hệ thống.<br> <br>Một hồi sau, Kiều Nhữ Anh ra về.<br><br>Bà Bá tước lập tức đưa cho cậu một trong bốn hộp nhỏ.<br><br>Tính ra cả nhà Bá tước có bốn người, mỗi người một hộp mười tấm là vừa.<br>Cho đến khi Phạm Gia Huân đưa hộp đó vào kho hệ thống, khiến nó nằm chễm chệ trên một ô vuông thì Mười năm thất bát mới im lặng và trở về trạng thái bình thường.<br><br>Khi Phạm Gia Huân trở về phòng, chưa kịp ngả lưng xuống giường thì người hầu báo Bá tước Quân Đinh Hương đã chuyển quà sang phòng kho.<br>Hệ thống ở bên cạnh cũng giục cậu đi qua.<br><br>Ấy thế mà đây là đa số những thứ mà Kiều Nhữ Anh mang tới! Ngoại trừ bốn hộp miếng dán kia và bốn cơ giáp siêu mini là bà chia đều cho mọi người, một trong hai cái tinh giáp là để cho anh trai Quân Lăng Khang; còn lại đều được chuyển đến đây toàn bộ!<br>Để người hầu ra ngoài, hệ thống nhanh chóng cuốn hết tất cả vào kho chứa.<br><br>Phạm Gia Huân để ý tình trạng hiện tại của hệ thống là một cái mặt cười có hai má hồng, đằng sau còn có trái tim nào đỏ nào hồng, xanh đỏ tím vàng lục lam chàm tím đang bay bay bay.<br><br>Bấm vào bên cạnh, thế mới biết trạng thái này là hạnh phúc!.<br><br>"]