["<br>Phạm Gia Huân đen mặt cúp máy, quay về máy tính tiếp tục công cuộc gây war.<br><br>Nhìn một đám người vì mình mà lên tiếng, cũng vì mình mà chửi mắng thậm tệ, tâm trạng không hiểu sao lại cân bằng đến lạ.<br>Hệ thống Mười Năm Thất Bát nhàm chán liền kiểm tra lại thông tin nhiệm vụ.<br><br>Thật may mắn, tiến độ hoàn thành rất tốt.<br><br>Có lẽ ở thế giới nhiệm vụ này, Phạm Gia Huân không phải lộ mặt hay lượn lờ trước mặt nhân vật chính nên mới không thay đổi nội dung kịch tình.<br><br>Dù sao cứ có một nhân tố như có người trùng sinh, có kẻ xuyên không,… đều sẽ khiến thế thế giới nhiệm vụ xuất hiện sự sai lệch nhẹ.<br><br>Mà trước nay chưa từng có ký chủ nào mà không gây ta chút hỗn loạn.<br>Không có một ký chủ nào mà không gây chuyện với những cách khác nhau.<br><br>Có người khí thế hừng hực cứ muốn chơi kịch bản gần nát rồi lại bẻ ngoặt cốt truyện quay lại chính đạo.<br><br>Có người thông minh, xử lý tình huống rất tốt nhưng hoạt bát năng nổ quá mức cần thiết.<br><br>Nếu không thì cũng là nổi loạn, thành phần nổi loạn không đáng sợ, đáng sợ là nổi loạn bất cần đời cơ.<br><br>Nói chung không có một ký chủ nào mà không có một cái tật xấu nào đó.<br> <br><br>Đôi khi nó cố tình chọn ký chủ biết an phận chút, sống hướng nội chút thì người đó lại có sức hút với đủ người trong thế giới nhiệm vụ!<br>Đến bây giờ, đôi khi nghĩ lại những ngày tháng ấy, hệ thống cảm thấy bản thân nó có thể bước tới cấp bậc bảy mươi chín như lúc này không khác gì là một kì tích vậy!<br>Phạm Gia Huân đang hừng hực khí thế khiến hai phe canh me màn hình để đốp chát nhau.<br><br>Ngồi trên ghế xoay, xoay nhẹ một cái, liền thấy bóng dáng Dương Kha đã bước vào nhà.<br><br>Phạm Gia Huân liền rời ghế bước lại phía y ôm ôm một hồi.<br>Hờ, Đào Trung Lâm chuyển đến đây bao nhiêu ngày thì cũng là bấy nhiêu thời gian mà không gian xung quanh hệ thống tràn ngập cẩu lương.<br><br>Nếu có thực thể, nó sẽ liếc xéo cặp đôi kia cho đến khi ánh mắt hóa thành thực thể phóng về phía hai người!<br>Nhìn đi, nhìn đi, Đào Trung Lâm lại bắt đầu thả dê rồi kìa; ôm hôn không đủ mà còn phải xoa mông bóp eo người ta một hồi mới chịu.<br><br>Hệ thống thật sự chỉ muốn nhiệm vụ hoàn thành cho nhanh mà tới thế giới tiếp theo.<br><br>Tốt nhất là đừng tới mấy cái thế giới nhiệm vụ kiểu tu tiên, ma pháp, dị năng gì gì đó.<br><br>Mấy cái thế giới kiểu mà con người có năng lực siêu nhiên thì kiểu gì người ta cũng sống lâu đến ngứa răng ngứa lợi.<br>Người ta sống lâu không quan trọng, quan trọng là một khi ký chủ đã bắt đầu yêu đương thì các thế giới sau đừng hòng thoát khỏi lời nguyền tình ái.<br><br>Mà nó, nó đã không thích nhìn người ta trơ trơ thồn cẩu lương vào họng mình thì chớ, đến mấy cái thế giới kia thì không phải là nhai cẩu lương suốt mấy ngàn, mấy vạn năm sao.<br> <br><br>Pháo hôi thì thường không thọ nhưng đó là so với nhân vật chính!<br>Chẳng mấy chốc, sau khi Hắc Hồng xuất hiện thì nữ phụ, nam phụ cũng bắt đầu rục rịch tiếp cận nam chính và nữ chính.<br><br>Lãnh Hàn Thiên là con nhà giàu, chuỗi ngày trải qua tuy có chút không vui nhưng ít ra cũng thoải mái hơn nữ chính Lâm Tuyết Nhi nhiều.<br><br>Hai người cũng bắt đầu xung đột, cãi nhau; đôi khi lý do lại chỉ là mấy chuyện lặt vặt không đáng nhắc đến.<br>Cơ bản mà nói thì trước đó hai người vốn đang mơ mộng về một tình yêu đẹp, lãn mạn như trong tiểu thuyết ngọt sủng mà quên mất việc cả hai phải hiểu nhau, đứng trên lập trường của đối phương mà suy nghĩ.<br><br>Lâm Tuyết Nhi sinh ra tại một gia đình bình thường, làm sao hiểu được những suy nghĩ, thói quen của tầng lớp có tiền.<br><br>Lãnh Hàn Thiên lại chưa bao giờ lâm vào tình trạng phải suy nghĩ trước sau trước khi bỏ ra một số tiền nhỏ như Lâm Tuyết Nhi.<br>Dần dần cãi nhau càng lúc càng nhiều, thời gian lạnh nhạt không nói gì của hai người cũng tăng lên, đúng lúc này nam nữ phụ xông đến khiến rạn nứt của hai người càng ngày càng lớn.<br>Hệ thống: \"Tốt lắm, tốt lắm! Bây giờ cậu lại dùng tài khoản Mê Ghép Ảnh ghép một bộ ảnh của hai người đi nhưng ghép sao cho người ta nhìn vào cũng có thể đau lòng ấy\"<br>Phạm Gia Huân: \"Chứ bây giờ hai người đi đâu cũng một bộ u sầu, nuối tiếc thì làm sao mà ghép ảnh kiểu một nụ cười làm say lòng người như trước được\"<br>Dành cả buổi sáng chủ nhật, Phạm Gia Huân mới ghép được vài tấm ảnh có chất lượng.<br><br>Ghép xong thì dùng tài khoản Mê Ghép Ảnh đăng lên.<br><br>Chỉ trong vài ba phút đã kéo về hàng loạt những lượt thả trạng thái buồn vào bài viết, bình luận cũng một loạt những dòng như: \"*Tiếc cho một cặp trai tài gái sắc\", \"Ôi couple của lòng tui\", \"Hai người sẽ quay về với nhai chứ!\", \"Khóc một dòng sông*\", mà nhiều nhất là những nhãn dán khuôn mặt khóc, tag nhau vào rồi cùng thổn thức.<br><br>Phạm Gia Huân lập tức dùng nick Hắc Hồng vào thả ha ha, rồi lại viết một bài nói Mê Ghép Ảnh là một tên chỉ biết dùng hình ảnh của Lãnh Hàn Thiên và Lâm Tuyết Nhi để giúp bản thân mình nổi tiếng, người ta sắp chia tay cũng có thể lợi dụng để đăng face kiếm sự đồng cảm của cư dân mạng.<br>Nhất thời, phía dưới là một loạt người vào chửi rủa, chửi Hắc Hồng chỉ biết gây war trên nghệ thuật cũng có, chửi Mê Ghép Ảnh bám dính cặp đôi không tha cũng có.<br><br>Sau đó, fan hai bên lại kéo vào chửi nhau.<br><br>Cứ vài phút lại có vài cái bình luận đáng để nhìn theo học hỏi, phải cố gắng ghi nhớ mà sau này đi khẩu nghiệp thì còn có thể dùng đến!<br>Đào Trung Lâm thấy người yêu của mình một người đóng hai vai để dắt mũi người ta gây nhau, tỏ vẻ sở thích của em ấy thặc đặc biệt và tao nhã!<br>Ngửi thấy mùi sữa tắm tươi mát, Phạm Gia Huân quay người lại liền thấy dáng người nam tính, cơ bắp cuồn cuộn của Dương Kha, lại còn cái khăn tắm cột quanh hông, lộ ra bắp chân khỏe khắn khiến người ta muốn giật phăng cái khăn xuống.<br><br>Sắc nam trong lòng Phạm Gia Huân trỗi dậy mạnh mẽ, tay nhanh hơn não khiến hệ thống phải treo máy khẩn cấp!<br>Nó biết ngay mà, định lực của Phạm Gia Huân trước sắc dụ chẳng ra làm sao cả!<br>… … … …<br>Khi đến lớp, bạn bè đã bắt đầu thảo luận về ngành nghề các thứ.<br><br>Cũng có mấy người đến hỏi Phạm Gia Huân nhưng hắn tỏ ý chỉ muốn thi tốt nghiệp chứ không muốn thi đại học.<br><br>Trong nguyên tác cũng là như vậy.<br><br>Có một đoạn có nhắc qua Từ Minh Khoa sau khi học xong trung học phổ thông thì không học lên nữa; nếu không phải ru rú trong nhà gõ phím lạch cạch thì cũng chỉ ra ngoài mua thức ăn hoặc thu tiền, rất ít khi giao tiếp với những người xung quanh.<br><br>Thi thoảng sẽ có vài người bạn đến nhà xem hắn sống ra sao.<br>Hơn hết, chính bản thân Phạm Gia Huân cũng không muốn tiếp tục đi học.<br><br>Bởi vì chính hắn cũng không có ước mơ gì trong tương lai, không biết bản thân mình muốn gì, thích gì; năm xưa hắn đi học là vì cha mẹ hắn chỉ định chứ hắn chẳng thiết tha gì.<br>Về đến nhà, Đào Trung Lâm cũng hỏi hắn việc chọn ngành chọn nghề, hắn trả lời y như lúc trên trường.<br> <br><br>Khác một cái, bạn bè trong lớp tôn trọng quyết định của hắn nhưng Dương Kha lại cố thuyết phục hắn tiếp tục đi học.<br>Nghe được một nửa, Phạm Gia Huân thở dài mang bát đũa để ở bồn rửa bát rồi quay về phòng, không muốn nói tiếp chuyện này nữa.<br>Từ thời gian đó, chỉ cần Dương Kha nhắc đến chuyện thi đại học thì Phạm Gia Huân sẽ nói thẳng hắn không muốn học tiếp, cuộc sống hiện tại rất tốt, vừa có thu nhập lại không phải nhìn mặt cấp trên, cũng không cần lo trễ giờ hay tăng ca.<br><br>Như hiện tại rất đúng mong muốn của hắn, hắn không muốn thay đổi.<br>Dương Kha mà còn cố thuyết phục thì hắn sẽ im lặng hoàn toàn, y muốn nói gì thì nói, nói chán thì thôi.<br>Đào Trung Lâm rồi cũng có lúc to tiếng, Phạm Gia Huân quát lại: \"Thế bây giờ anh muốn tôi học đại học, tốn một đống thời gian, tiền của xong lại quay về đây tiếp tục thu tiền à? Anh có rảnh quá không hả? Cuộc sống hiện tại của tôi không tốt à? Thu nhập không ăn đứt những người tài giỏi làm việc lâu năm à? Không thoải mái à?\"<br>Đào Trung Lâm: \"Nhưng em không có bằng cấp!\"<br>Phạm Gia Huân cười lạnh: \"Nếu anh cần một người bạn trai có bằng cấp thì mời ra cửa rẽ phải.<br><br>Tôi không cần một người bạn trai sĩ diện chỉ biết lấy bằng cấp để phán xét nhân phẩm người ta.<br><br>Đừng nói vì tôi thế này thế nọ, anh chỉ đang muốn một người có thể khiến mình nở mày nở mặt thôi.<br><br>Anh có cần thì cứ việc tìm một thiên tài cỡ Lãnh Hàn Thiên, Lâm Tuyết Nhi ấy! Anh có thể đi được rồi! Không tiễn!\"<br>Phạm Gia Huân quay qua nghịch điện thoại, không thèm để ý đến Đào Trung Lâm nữa.<br><br>Cứ tưởng là một người khác biệt, ai ngờ không khác gì cha mẹ hắn, sĩ diện không ai bằng.<br><br>Biết người ta không có bằng cấp là bắt đầu miệt thị, khinh thường này nọ các kiểu.<br><br>Hắn sống trong một cái nhà toàn áp lực với không khí nặng nề như vậy là quá đủ rồi..<br><br>"]