["<br>Phạm Gia Huân cứ tưởng bản thân có thể nghỉ ngơi một chút nhưng không, hắn vừa trồng xong mớ dây khoai thì cũng đã hai giờ hơn.<br><br>Bạch Nhược Liên sau khi cho rau vào từng túi lớn đã để lại ở không gian luôn, để đến khi đến chợ đầu mối rồi mang ra.<br>Phạm Gia Huân ngáp lên ngáp xuống chở Bạch Nhược Liên ra chợ đầu mối, có lẽ vì hắn và nữ chính đến quá sớm nên ở đây mới chỉ có mấy người.<br><br>Vốn là người đã khảo sát địa hình từ trước, Bạch Nhược Liên nhanh chóng dẫn Phạm Gia Huân đến chỗ nàng đã chọn để bày hàng.<br>Đây là lần đầu hắn tới chợ đầu mối, công nhận quy mô của nó rộng lớn hơn hắn nghĩ rất nhiều.<br><br>Cái buồn ngủ cũng không thể khiến hắn bớt trợn ngược con mắt ra.<br>Hai người nhanh chóng nhân lúc không có người chú ý qua đây liền bày rau củ ra.<br><br>Cho đến khi thấy Bạch Nhược Liên lấy ra một cái bảng ghi giá của các loại mặt hàng, Phạm Gia Huân bắt đầu ngáo ngáo nhận thức, hắn bắt đầu tự hỏi nàng đã chuẩn bị cái bảng này từ bao giờ.<br>Đến ba giờ rưỡi sáng, người có mặt tại chợ mới đông đủ, hàng tạ hàng tấn những nông sản, thịt cá được mua đi bán lại.<br><br>Chỗ hàng của hai người cũng nhanh chóng hết veo, có lẽ một phần do hàng ít, phần do Bạch Nhược Liên để giá sỉ thấp hơn người ta.<br>Khi hết hàng, hai người cũng không lập tức quay về.<br><br>Hắn và nữ chính chạy đi mua một số nhu yếu phẩm.<br><br> <br>Thực sự những thứ nằm trong danh sách là quá nhiều, từ vải vóc, quần áo, chăn, khăn mặt khăn tắm,… cho đến gia vị, kem đánh răng,… hai người cũng chỉ đành hôm nay mua một chút, ngày mai mua một phần.<br>Có lẽ không có hệ thống Mười Năm Thất Bát kề bên thông tin các thứ, Phạm Gia Huân và Bạch Nhược Liên không hề hay biết loạt hành vi của họ đã lọt vào tầm theo dõi.<br>Về đến nhà thì đã gần trưa, Phạm Gia Huân bất chấp chuyện gì đã và đang xảy ra, hắn đi tắm rồi lăn ra ngủ luôn.<br><br>Bạch Nhược Liên cũng ngáp lên ngáp xuống, đồ đạc mới mua, tiền còn dư lại nàng cũng chẳng thèm thống kê, nghỉ ngơi trước rồi tính.<br>Tầm mười sáu giờ, Bạch Nhược Liên tỉnh dậy.<br><br>Nhận ra anh trai còn đang say giấc, nàng liền lặng lẽ bước vào không gian.<br><br>Không gian này có quy mô tương đương một nông trường cỡ vừa, bốn mặt của không gian được bao vây bởi bốn bức tường trắng xoá.<br><br>Bạch Nhược Liên bước tới bức tường giới hạn đó, lại đi thêm mấy bước đã đi xuyên qua bức tường này.<br>Ở sau bức tường, cảnh vật không hề chỉ có đất hoang như ngày đầu Bạch Khởi bước vào.<br><br>Ở đây rộng hơn hàng ngàn lần những gì Bạch Khởi thấy, ở đây có hai suối nước, một suối nước bình thường chảy xuyên đến khoảng không gian làm nông trường, còn một cái suối nước róc rách chảy còn lại là nước linh tuyền; cây cối có rất nhiều loại, có trang trí, có tác dụng đều đủ, thảo dược từ phổ biến đến quý hiếm không thiếu cây gì.<br><br>Cũng không thiếu linh hoa linh thảo linh quả.<br>Nhất là cái suối nước chảy ra linh tuyền kia, nó còn đi qua một cái linh sơn toàn linh thạch cực phẩm.<br><br>Không ít linh thú cũng tụ tập ở gần đây, trong đó cấp cao nhất là một con cú mèo.<br>Bạch Nhược Liên đi vòng quanh một hồi rồi vẫy tay một cái, một khối nước linh tuyền bay lên, đi chuyển theo nàng đi vào trong bức tường trắng ngăn cách kia.<br><br>Nàng vung tay một cái, khối nước linh tuyền đã bị chia nhỏ ra vô vàn những hạt li ti, rồi rơi xuống toàn bộ diện tích ở đây.<br><br>Những nơi nước linh tuyền ngấm xuống, rau củ xanh tươi hơn, suối nước trong và sạch hơn, cây cối cũng lớn hơn một phần.<br>Bạch Nhược Liên ra khỏi không gian, trên tay cầm theo chỗ tiền còn lại sau khi bán rau và danh sách những thứ đã mua.<br><br>Nàng lấy bút để đánh dấu danh sách và mở excel trên máy tính ra để tính toán.<br>Đối với một người bình thường với thu nhập bình thường thì muốn gom đủ vật tư không phải dễ.<br><br>Nếu là chỉ vài năm thì không nói, đằng này kiếp nạn sắp tới, không ai biết được kéo dài đến bao lâu.<br>Bạch Nhược Liên lại quay về không gian linh tuyền toả ra linh khí kia, tới toà tháp trên đỉnh núi, mỗi loại bùa chú cấp thấp nàng đều lấy ra một xấp, định đưa về tu chân giới đổ sỉ lấy chút bạc.<br><br><br>À không, không phải đổ sỉ, là chuyển nhượng lại cho người khác.<br>Bạch Nhược Liên lại nghĩ bản thân quay về tu chân giới rồi quay về đây làm sao cho kịp trước khi anh trai thức dậy.<br><br>Nàng nhìn đống bùa chú trước mắt, lại nghĩ đến một người bạn quen cũng tu luyện ở thế giới này.<br><br>Dù sao bùa chú cấp thấp nhất nàng tùy ý làm vài nét có cũng có cấp bậc cao hơn bùa chú cấp cao nhất mà người kia có thể tự vẽ ra.<br><br>Viết một tấm phù truyền tin gửi đi, chẳng mấy chốc đã nhận được hồi âm.<br><br>Bên trong ngoài một tờ giấy có ghi sẵn thoả thuận giá cả thì còn một tờ giấy cỡ giấy A2 được vẽ một truyền tống trận siêu mi ni dùng để chuyển đồ.<br>Khoé miệng Bạch Nhược Liên co giật nhẹ.<br>Tu vi của người ta đúng là kém nàng nhưng riêng cái độ sáng tạo này thì người ta bỏ xa Bạch Nhược Liên cả trăm con phố.<br><br>Trước nay người ta chỉ dùng truyền tống trận chuyển người, ai đời lại nghĩ ra trò này để chuyển đồ nội bộ chứ.<br>Bạch Nhược Liên lấy ra một nắm linh thạch đặt vào các điểm để khởi động trận pháp, sau đó lấy một túi nilon ra đựng chỗ bùa chú của mình rồi đặt lên.<br><br>Truyền tống trận sáng lên rồi đống bùa chú ấy được dịch chuyển đi.<br><br>Chẳng mấy chốc trận lại sáng lên lần nữa, lần này là mấy cọc tiền có mệnh giá lớn được gửi về.<br>Lặng lẽ cất tiền mới kiếm được vào không gian, Bạch Nhược Liên không muốn Bạch Khởi nhìn thấy rồi thắc mắc nguồn gốc số tiền này.<br><br>Nàng sẽ dùng số tiền này để mua bổ sung những vật tư đang thiếu.<br>Một lúc sau, Bạch Nhược Liên lại sầu não.<br><br> <br>Tại sao càng tính lại càng nhận ra những thứ mình cần càng nhiều là thế nào?<br>Thấy anh trai đã ra khỏi phòng, Bạch Nhược Liên hỏi: \"Anh cảm thấy mua bột giặt với số lượng bao nhiêu là ổn?\"<br>Phạm Gia Huân: \"Mua một phần để giặt đồ mấy năm đầu thôi.<br><br>Muốn rẻ nhất thì trồng cây bồ kết trong không gian ấy, nấu nước bồ kết thì thay luôn bột giặt, nước rửa chén với dầu gội đầu.<br><br>À, sáng nay anh có mua mấy ký quả bồ kết đó\"<br>Bạch Nhược Liên nghe xong liền bổ sung cây bồ kết vào danh sách cần trồng gấp.<br><br>Lại giảm một loạt số lượng bột giặt, nước rửa chén và dầu gội lại.<br><br>Số tiền trong dự tính cũng giảm đi một phần.<br>Bạch Nhược Liên nhìn ngày tháng trên điện thoại, nàng liền giật mình hôm nay đã là ngày mười bốn âm lịch.<br>Chờ đến khi hai người ăn tối xong, Bạch Nhược Liên liền kéo Phạm Gia Huân vào không gian thu hoạch hàng chuối để sáng mai đi nhập hàng.<br>Lúc ba giờ sáng ở chợ đầu mối, Phạm Gia Huân ngồi giữa hai chục buồng chuối mang sắc độ từ xanh đến già, suy nghĩ phận pháo hôi của mình sẽ đi được bao xa.<br><br>Tự hỏi bản thân có nên tự cắp nách một nải để sẵn làm hành trang không.<br>Còn Bạch Nhược Liên, sau khi bỏ lại hai chục buồng chuối bonus thêm một túi cà chua gần ba chục ký, nàng đã lẩn vào trong chợ để mua vật tư còn thiếu rồi..<br><br>"]