["<br>Phạm Gia Huân ôm mèo mướp về nhà, không ngờ người mở cửa là Lê Linh Lan với một nụ cười rất tươi kiểu \"Mày thử bước thêm một bước thì hơi mệt với tao đó!\".<br><br>Cũng may hắn phải chứng kiến nụ cười này không quá hai giây bởi sau khi nhận định được người trước mặt là thằng em của sếp, cô đã trở về với trạng thái bình thường, cây chổi quét nhà được giấu sau lưng cũng đã buông ra.<br>Cho tới khi Lê Linh Lan ra hiệu, Trác Văn Thế mới mon men thò mặt ra ngoài.<br><br>Rõ ràng là nhà mình mà cứ thậm thà thậm thụt không khác gì ăn trộm.<br>Phạm Gia Huân còn chưa kịp thốt nên câu gì để hình dung Trác Văn Thế thì đã nghe được thứ âm thanh gợi đòn nhức nhối cực kỳ quen thuộc đến từ Nguyễn Kình Thiên.<br><br>Đáng bất ngờ hơn khi Nguyễn Kình Thiên dùng hẳn loa kéo để cho thứ âm thanh đó rõ ràng hơn dù khoảng cách từ cổng đến vị trí của người trong nhà có xa.<br><br>Tất nhiên những câu thả thính nhạt toẹt của lãng tử nửa mùa cũng không kéo dài lâu hơn khi đám hậu cung cùng xông lên, quyết không để tiếng nói của anh ta vang lên thêm một giây nào nữa.<br><br>Vì vậy, tiếng bùm bùm chát chát thay thế những câu tán tỉnh kinh điển thịnh hành của hàng thập kỷ trước.<br> <br><br>Dẫu Nguyễn Kình Thiên có giỏi trên sàn đấu cũng không thể thay thế được sự thật rằng một chọi một khác xa với N chọi một, quan trọng hơn, anh ta cũng không thể thả toàn bộ sức mạnh mà giáng lên đối phương, sẽ tiễn người ta về vòng tay tổ tiên thật đó.<br>Phạm Gia Huân còn cho rằng hiện tượng cậu cả, cô hai bao vây quanh nhà và nơi làm việc của Trác Văn Thế chỉ là chuyện ngày một ngày hai, ai ngờ họ kiên nhẫn hơn rất nhiều.<br><br>Giống như họ rất rảnh rỗi, kiểu gì thì kiểu, Trác Văn Thế bước một bước ra khỏi nhà là nguyên một đám người bao vây, giành giật đứng bên anh như cờ hó cướp xương ấy.<br><br>Ít nhất bao vây thì họ cũng không lựa lúc anh gặp đối tác mà bu lấy bu để.<br>Cho nên, Trác Văn Thế muốn sống thoải mái thì sự có mặt của Lê Linh Lan là tất yếu.<br>Đến công ty, Lê Linh Lan đảm nhiệm vị trí lái xe.<br><br>ngôn tình hay<br>Muốn mua đồ dùng hợp ý, Lê Linh Lan vác xác ra ngoài.<br>Quan trọng nhất: Muốn đuổi khách, Lê Linh Lan ra mặt.<br>Vì quá mệt mỏi với quá trình lên công ty làm thư ký kiêm trợ lý, về nhà Trác Văn Thế làm bảo mẫu hai mươi tư giờ kiêm thần giữ cửa rồi mới về nhà mình; Lê Linh Lan đã trực tiếp dọn một phần đồ đạc quần áo của cô qua đây cho tiện.<br>Sau đó, vào một ngày chủ nhật nọ, Lê Linh Lan đã nổi điên mà thét gào vào mặt Trác Văn Thế: \"Anh có ưng ai trong đám mỹ nhân của anh thì tiến xa với người ta cho tôi nhờ.<br><br>Vì làm bảo mẫu cho anh mà họ hàng hang hóc nhà tôi đều đồn thổi tôi có người yêu rồi đó.<br><br>Anh có biết điều đó có nghĩa là cái tết năm nay của tôi sẽ không được yên ổn nữa không? Hả?\"<br>Trác Văn Thế bị quát đến ngu người, nhìn vị bảo mẫu, à nhầm, vị trợ lý toàn năng của mình sắp hạ quyết tâm dứt áo ra đi mà choáng váng một hồi, cô mà đi thì còn ai dám vung chổi đuổi hết đám cậu ấm cô chiêu, thái tử, hoàng nữ,… Đầu óc anh bắt đầu vận hành, tin đồn thôi mà, giới thiệu một người cho cô là ổn thôi, vừa có thể giúp cô ổn định tâm lý cho anh em chú bác, vừa có thể khiến cô bận một chút, sẽ ít thời gian nhìn anh bằng ánh mắt \"chừng nào anh kết hôn?\"<br>Không biết do quá hiểu Trác Văn Thế hay do nhìn biểu cảm thiên suy vạn tính này quá nhiều lần, Lê Linh Lan đã trực tiếp quét gương mặt đang trong tầm mắt như đánh giá anh rồi nói ra suy đoán vô cùng thuyết phục của mình: \"Có phải anh muốn đưa tôi đến buổi xem mắt trá hình nào không?\"<br>Trác Văn Thế: \"…\"<br>Phạm Gia Huân: \"…\" Vỗ tay!<br>Người xưa đã nói rồi, người tính không bằng trời tính, ứ hiểu Trác Văn Thế đi đứng kiểu gì mà trượt chân trong phòng tắm, kết quả Lê Linh Lan phải phô ra hết sức mạnh trời sinh của mình, bế Trác Văn Thế ra xe rồi đi đến bệnh viện.<br><br><br>Vì không phải là tai nạn khiến người ta mất tri giác hay hôn mê sâu, Trác Văn Thế đã mở to con mắt nhìn Lê Linh Lan vẫn bế mình như bế con nít.<br><br>Cho đến khi đến bệnh viện, Trác Văn Thế vẫn không tin nổi bản thân mình lại có lúc trở nên quá mức íu đúi như vậy.<br><br>Cũng may Lê Linh Lan còn biết giữ chút thể diện cho anh, không ẵm anh đi vào bệnh viện.<br>Vì người đến khám cũng khá đông, Trác Văn Thế cùng Lê Linh Lan phải chờ.<br><br>Ai ngờ Lê Linh Lan gặp được người quen, tất nhiên nghe người ta nói chuyện thì cũng bình thường, có lẽ người ta thấy cứ bơ anh thì không hay lắm nên bắt chuyện cho anh khỏi cảm thấy lạc lõng.<br>\"Chào anh, tôi là bạn học đại học của Linh Lan; ba đời nhà tôi làm nhân sự!\"<br>Tất nhiên giới thiệu như vậy cũng bình thường, cho đến khi Trác Văn Thế biết được Lê Linh Lan có bạn học đang là bác sĩ ở đây.<br><br>Trác Văn Thế nghe người ta tự giới thiệu mình với anh mà phát hoảng.<br>\"Chào anh, tôi là bạn cùng phòng ký túc xá thời đại học của Lê Linh Lan, ba đời nhà tôi bốc thuốc.<br><br>Anh cứ tin tưởng vào bản mặt siêu uy tín của tôi!\"<br>Trác Văn Thế: \"…\" Linh Lan! Quay xe!<br> <br>Rõ ràng là phòng gắn điều hoà mà Trác Văn Thế cứ cảm thấy bản thân sắp toát mồ hôi đến nơi.<br><br>Cũng may quá trình thăm khám cũng nhanh, khi ra khỏi bệnh viện thì Trác Văn Thế đã tự bước đi được.<br><br>Không, cơ bản là anh không bị thương nặng đến mức không đi được mà là khi anh vừa trượt ngã, bản thân có kêu lên một tiếng, chính mình chưa kịp tự đứng dậy thì Lê Linh Lan đã thông qua tiếng gọi trong lúc yếu lòng của anh mà phóng tới phòng tắm với tốc độ không khác gì tốc độ lái xe rồi ẵm anh như một vị thần.<br>Cho đến bây giờ, Trác Văn Thế vẫn cảm thấy may mắn khi lúc đó bản thân chỉ mới bước vào phòng tắm, chưa kịp thoát y, nếu không cái cảnh tượng bản thân trơn tuột được Lê Linh Lan bế ngang sẽ trở thành nỗi ám ảnh trong tâm trí anh cho đến hết đời.<br>Ngay ở hành lang, Trác Văn Thế bị một người cố ý chặn đường.<br><br>Lê Linh Lan đã hiểu ý anh mà chắn trước tầm nhìn của người nọ.<br>\"Chào anh, tôi là Linh Lan, ba đời nhà tôi làm trợ lý cho tổng giám đốc!\"<br>\"Chào cô, tôi là Trần Dương Nam, ba đời nhà tôi làm tổng giám đốc!\"<br>\"…\".<br><br>"]