["<br>Lý Long Sơn chưa từng nghĩ mọi chuyện sẽ tệ đến như thế.<br>Trước đó Phạm Gia Hân rất kiệm lời, cái gì gửi tin nhắn được thì gửi, rất hiếm khi nói chuyện chứ đừng nói đến cười nói vui vẻ.<br><br>Hai lần hiếm hoi Phạm Gia Hân nhờ anh làm một việc gì đó đều là liên quan đến giấy tờ gốc của cô.<br><br>Lần đầu cha mẹ vợ không chịu đưa, Phạm Gia Hân nói chụp ảnh hai mặt chứng minh thư là được.<br>Lý Long Sơn cứ ngỡ Phạm Gia Hân chỉ thật sự muốn xem hình dạng chứng minh thư của mình vì cô đã quên mất dãy số cũng như tấm hình ngày trước chụp như thế nào.<br>Thực tế cô đã tạo hai tài khoản email mới rồi dùng ảnh chứng minh thư để tạo một tài khoản Paypal và một tài khoản Payoneer.<br><br>Lý Long Sơn chỉ biết cô tạo email mới chứ đâu có hay biết gì đến sự tồn tại của hai tài khoản thanh toán kia.<br>Lúc đó anh chỉ nghĩ có lẽ cô muốn dùng email mới để tạo một tài khoản Facebook mới thôi.<br><br>Đâu có nghĩ cô đã luôn tự học ngoại ngữ và đã làm dịch thuật online, viết lách để có thêm thu nhập và thu nhập ấy cô để trên hai tài khoản thanh toán kia đâu.<br>Khi biết cô không còn đi bán máu xen kẽ những lần hiến máu nữa, Lý Long Sơn đã rất vui.<br><br> <br>Ai ngờ được nguyên nhân là vì cô đã có nguồn thu cao hơn nên mới không cần tới phương pháp ấy.<br>Lần thứ hai, Phạm Gia Hân nhờ anh đến nhà cha mẹ vợ lấy giấy tờ gốc, cũng may lần này thành công, có lẽ cha mẹ vợ đã đinh ninh rằng cô đã không còn phản kháng gì với hôn nhân nữa.<br>Vừa cầm được chứng minh trong tay, Phạm Gia Hân đã lập tức chạy ra ngân hàng để mở tài khoản.<br><br>Lúc đó cô nói rằng cô muốn dùng thẻ của chính mình chứ không phải dùng thẻ của anh.<br>Nhìn vẻ mặt vui vẻ không kìm được của Phạm Gia Hân, Lý Long Sơn cứ nghĩ hạnh phúc cuối cùng cũng đến, hoá ra khúc mắc trong lòng cô vẫn luôn là giấy tờ tùy thân.<br>Sau khi Phạm Gia Hân cầm được thẻ trong tay, thêm vài ngày nữa có vẻ là chờ tiền từ tài khoản thanh toán kia về tài khoản ngân hàng và tìm nơi ở mới, cô đã đưa cho hắn đơn đề nghị ly hôn.<br>Đi cùng hệ thống làm nhiệm vụ, những tưởng bản thân và Gia Hân có thể trở thành vợ chồng chân chính chứ không phải là trên danh nghĩa rồi sống chung với nhau như hai đứa bạn ở trọ ghép.<br><br>Lý Long Sơn không tài nào tưởng tượng được chính mình lại nhận được hôn nhân tan vỡ.<br>Theo như những gì Gia Hân nói thì cô đã chuẩn bị cho ngày này từ lâu lắm rồi, cố gắng làm bộ dáng nấp sau nhà bếp, không phản kháng gì để cha mẹ có thể yên tâm mà trả lại giấy tờ tùy thân cho cô để ly hôn và có được cuộc sống như mong muốn.<br>Anh đã nói rằng bản thân không muốn ly hôn, cũng không muốn ký giấy, Gia Hân thu lại nụ cười trên môi: \"Tại sao chứ, đây là thoả thuận ban đầu của chúng ta mà!\"<br>\"Nhưng em đâu có gặp được ai đó đâu!\"<br>\"Trong cuộc sống này, ngoài nơi ăn chốn ở ra thì tôi còn muốn làm việc, kiếm tiền, và muốn tiêu tiền bản thân kiếm ra nữa.<br><br>Tôi cần nhiều thứ hơn là một người chồng hợp pháp.<br><br>Chúng ta ly hôn không phải tốt hay sao? Tôi tin rằng anh cũng chẳng muốn đối diện với một người như tôi đâu\"<br>\"Sao em lại nghĩ như vậy chứ!\"<br>\"Tôi không biết lý do của anh là gì, đơn tôi để ở đây, anh cứ suy nghĩ cho kỹ; ly hôn trong yên bình hay ra toà cả năm thì tùy anh chọn.<br><br>Tôi cảm thấy chúng ta vẫn nên giữ ấn tượng tốt với đối phương thì tốt hơn\" <br>Để Lý Long Sơn ngồi đối diện với tờ đơn ly hôn trên bàn, Phạm Gia Hân đã về phòng thu bắt đầu thu dọn đồ đạc.<br>Nghe tiếng băng keo kéo roẹt roẹt, Lý Long Sơn đâm ra hoảng loạn nên cũng đi vào theo Gia Hân: \"Em từ từ rồi hẵng dọn đồ.<br><br>Chờ sau ly hôn được không?\"<br><br>Phạm Gia Hân ngẩng đầu lên khỏi thùng carton, nghi hoặc hỏi: \"Tại sao? Đằng nào chúng ta cũng tách ra mà\"<br>\"Anh muốn em ở lại thêm vài ngày\"<br>\"Tôi ở lại thì anh có ký đơn ly hôn rồi cùng tôi ra toà nhanh hơn không?\"<br>Thấy Lý Long Sơn trầm mặc không nói gì, Phạm Gia Hân vẫn tiếp tục kéo băng keo dán lại thùng carton.<br><br>Dù sao những thứ của cô trong căn nhà này cũng không nhiều, dọn dẹp mất mấy hồi đâu.<br>Lúc sau, Lý Long Sơn lên tiếng: \"Nếu anh nhất định không chịu ly hôn thì sao?\"<br>\"Tôi đã viết sẵn di chúc rồi, không ly hôn được thì tôi vẫn có cách để thoát khỏi cuộc hôn nhân vô nghĩa này.<br><br>À, anh có muốn xem qua nội dung không?\"<br>Lý Long Sơn đương nhiên biết hai từ \"Di chúc\" có nghĩa là gì, cũng hiểu lời nói của Gia Hân nghĩa là sao.<br><br>Anh dám tin cô nói được làm được.<br>\"Em ở lại đây đến khi thủ tục hoàn tất đi, tôi sẽ ký đơn sau một tuần nữa\"<br>Phạm Gia Hân tạm dừng hành động thu dọn của mình, cô cũng muốn sớm ngày ra khỏi nơi này lắm nhưng so với việc mất cả năm hay mấy năm để giải quyết chuyện ly hôn thì một tuần ở đây không đáng là gì cả.<br>Nhìn dáng vẻ Gia Hân ngồi trên ghế sofa lướt Facebook, Lý Long Sơn không biết bản thân nên làm gì để cho một người đã cất công chuẩn bị mấy năm trời như cô suy nghĩ lại về quyết định này.<br><br>Thời gian một tuần chắc chắn không đủ để anh có thể lay chuyển được quyết định của cô, cũng chỉ có thể trân trọng thời gian ít ỏi còn trong hôn nhân này.<br>Sự lạnh nhạt trong hôn nhân của Gia Hân là điều mà Lý Long Sơn đã lường trước được.<br> <br><br>Anh đã cố gắng làm mọi thứ từ thực tế hay lãn mạn đều không khiến cho cô thay đổi vẻ mặt.<br><br>Cứ liên tục như vậy anh cũng không bỏ cuộc, một năm trước khi em vợ Gia Huân hôn mê bất tỉnh anh cũng muốn góp phần giúp đỡ nhưng Gia Hưng đã nhanh chóng hơn cả.<br><br>Trong những năm qua, Gia Hân chưa một lần can thiệp đến công việc và mọi thứ xung quanh anh, hoàn toàn là thái độ không quan tâm không muốn nhúng tay.<br><br>Sau khi ly hôn, Gia Hân đã chuyển đồ thẳng tiến tới nhà cô mua, thời gian ra ngoài nhiều nhất vẫn là vào bệnh viện thăm Gia Huân.<br><br>Anh muốn nhìn đến thấy cô cũng chỉ có thể đến nơi này, lần nào gặp nhau cũng là anh muốn tái hôn, cô từ chối.<br><br>Buồn thật, những năm qua hai người không có gì chung với nhau, tài sản chung không có, con cái lại càng không.<br><br>Tờ giấy chứng nhận kết hôn là nơi duy nhất có tên hai người cũng sắp không còn..<br><br>"]