["<br>Phạm Gia Huân đang ở giữa của hai sự lựa chọn.<br><br>Nếu nói những gì mình biết: vô số những người theo đuổi hoa khôi sẽ hẹn hắn tâm sự sau giờ học.<br><br>Nếu không nói những gì hắn biết, hoa khôi sẽ cho người tẩn hắn đến khi hắn phun ra mấy câu có giá trị.<br>Phạm Gia Huân: \"Chị ấy là trợ lý của anh tôi, cũng chỉ mấy khi gặp mặt nên tôi cũng không rõ lắm\"<br>Phủi hết mọi liên quan đôi khi cũng là một sự lựa chọn đúng đắn.<br>Mãi đến lúc này, Mười Năm Thất Bát mới nhắc nhở: \"Anh trai của hoa khôi đang làm việc dưới quyền Trác Văn Thế, hoa khôi cũng không có điên mà cho người tẩn cậu đâu!\"<br>Phạm Gia Huân: \"Nếu mà có việc cần Lê Linh Lan thì chẳng phải để anh trai hoa khôi cùng chị ấy gặp nhau là được rồi, vòng qua tao làm gì?\"<br>Hệ thống 10578: \"Vì anh trai hoa khôi đang tia Lê Linh Lan và người ta biết thái tử bên đối tác cũng đang thả thính cô ấy!\"<br>Phạm Gia Huân: \"Ngay cả khi tin đồn Lê Linh Lan đồng tính cũng không ngăn được họ?\"<br>Hệ thống: \"Chính họ cũng từng dùng lý do này rồi!\"<br>Phạm Gia Huân: \"Nhân sinh thật khó hiểu!\"<br> <br>Hoa khôi đi rồi, đám nam sinh bu lấy bu để khu vực này cũng rời đi theo bước chân của hoa khôi, đám người hóng hớt cũng tản ra nhanh chóng.<br>Chỉ còn thụ chính Khổng Huỳnh Dương một bộ muốn nhào lên chiếc mèo đang ngự tọa trên vai hắn và ánh mắt đằng đằng sát khí đến từ công chính Võ Lương Lâm cứ đâm chòng chọc vào mặt hắn.<br><br>Phạm Gia Huân cảm thấy rất mệt mỏi với hai kiểu ánh mắt này.<br>Phạm Gia Huân: \"Này Huỳnh Dương, nếu cậu thích mèo như thế, tại sao không nuôi một con?\"<br>Khổng Huỳnh Dương: \"Em trai tôi không muốn nuôi mèo, cha mẹ liền không cho nuôi!\"<br>Hệ thống bổ sung: \"Bởi vì sau khi sinh em trai thì gia cảnh nhà Khổng Huỳnh Dương khá khẩm hơn nhiều nên cậu em muốn gì cũng đều được đáp ứng hết\"<br>Phạm Gia Huân: \"Chẳng trách\"<br>…<br>Phạm Gia Huân vừa bước vào lớp không lâu, giáo viên đã bước vào cùng với nam phụ Nguyễn Kình Thiên.<br><br>Nói là nam phụ cho cao xa vậy thôi chứ Nguyễn Kình Thiên cũng chỉ là một nhân vật mang tính chất giúp công thụ chính nhận ra tình cảm của nhau, bởi vì anh ta không mập mờ lằng nhằng và cũng không có cái hứng thú đối đầu với vầng hào quang bất diệt của nhân vật chính nên mới trở thành nam phụ duy nhất trong truyện.<br>Nguyễn Kình Thiên không có hứng thú tìm hiểu Võ Lương Lâm, cũng không có sự chấp niệm với Khổng Huỳnh Dương, anh ta có đam mê với những câu thả thính nhạt nhẽo cho bạn cùng bàn của anh ta - Trác Văn Thịnh.<br>Trong kịch bản, Võ Lương Lâm nên phát ngôn mấy câu gây ấn tượng đâm chọt Trác Văn Thịnh mới phải.<br><br>Phạm Gia Huân chờ cho đến khi ra chơi giữa tiết cũng chưa thấy y nói gì.<br>Lơ đãng liếc qua phía y một cái, Phạm Gia Huân thấy ngay ánh mắt hình viên đạn của y làm hắn giật mình.<br><br>Cũng may mấy ngày gần đây thấy ánh mắt kiểu này nhiều rồi nên hắn cũng chẳng có phản ứng gì.<br>Ở một góc Phạm Gia Huân không thấy, mèo mướp quay qua nhìn Võ Lương Lâm, thè lưỡi về cho y thấy rồi quay người cong đuôi lên ngoắt mông với y, để y xem cảnh nó hết dụi dụi lại dựa dựa lên người thằng sen của mình; một bộ \"nhìn đi, mày nhìn coi tao đang thân thiết với ai!\".<br>Sự vô ý bất cần của Phạm Gia Huân nhanh chóng rơi vào tầm ngắm của Nguyễn Kình Thiên: \"Này Thịnh! Mày thích mèo hay chó hơn?\"<br>Phạm Gia Huân nghe thấy mèo là phản xạ có điều kiện: \"Đương nhiên thích mèo hơn!\"<br>Mèo mướp hạnh phúc tiếp tục cọ cọ lên cằm Phạm Gia Huân.<br>Nguyễn Kình Thiên: \"Meo meo\" <br><br>Động tác dụi dụi cọ cọ của mèo mướp cứng đờ.<br>Phạm Gia Huân: \"…Tao thích mèo nói tiếng người hơn là người nói tiếng mèo!\"<br>Đến tiết học môn thể dục, Nguyễn Kình Thiên đưa cho Phạm Gia Huân một chai nước.<br><br>Phạm Gia Huân đã nhạy hơn với tình huống trong kịch bản, lập tức ngộ ra trong nguyên tác, Trác Văn Thịnh đã nhận chai nước này rồi uống, kết quả nghe được một câu: \"Uống nước của tôi thì phải trở thành người của tôi nha!\" đến từ vị trí của Nguyễn Kình Thiên.<br>Phạm Gia Huân cầm chai nước mở ra rồi đưa lại cho Nguyễn Kình Thiên, ý là \"Tao mở hộ cho mày rồi đó!\"<br>Ai ngờ Nguyễn Kình Thiên không câm nín như dự liệu: \"Thịnh đúng là người đàn ông mạnh mẽ của mình…\"<br>Phạm Gia Huân: \"Im ngay, không thì tao vả cho xòe răng giờ\"<br>Nguyễn Kình Thiên: \"Người ta nói mắng là yêu, đánh là thương; Thịnh muốn đánh người ta nhất định là vì thương người ta phớ hông~~~?\"<br>Phạm Gia Huân: \"…\" Tao nhịn mày hơi bị lâu rồi đấy!<br>Nguyễn Kình Thiên vẫn tiếp tục nhây: \"Im lặng là thừa nhận rồi nè, người ta biết Thịnh ngượng ngùng mà!\"<br>Khổng Huỳnh Dương và đồng bọn đang tụ một đám ở gần đó ôm bụng cười ngặt nghẽo.<br>Vì là tiết thể dục, chiếc mèo đã ngồi ngay ngắn trên vai giáo viên bộ môn, Phạm Gia Huân hoàn toàn không có vướng bận liền thật sự muốn đập cho Nguyễn Kình Thiên một trận ra hồn giống trong nguyên tác.<br><br>Chỉ là tay mới vừa giơ lên, Nguyễn Kình Thiên đã cong mông co móng giò bỏ chạy.<br>Phạm Gia Huân hăng máu muốn đuổi đánh thật, chưa chạy được mấy bước thì đã nghe thêm câu nói đầy tính gợi đòn của Nguyễn Kình Thiên: \"Đố Thịnh bắt được em!\"<br>Đám người Khổng Huỳnh Dương vừa mới ngưng cười chưa được mấy giây lại ôm bụng cười đến bò lăn bò càng.<br> <br>Phạm Gia Huân nhanh chóng phanh chân lại, người ta hay nói rằng con người cần phải có một cái đầu lạnh, phải biết cân bằng cảm xúc.<br><br>Phải bình tĩnh!<br>…<br>Kịch bản ngoài lề:<br>Nếu hệ thống có thực thể.<br>Phạm Gia Huân: \"Tao muốn đánh cho Nguyễn Kình Thiên một trận nên thân! Nhưng đánh rồi thì có nghĩa là thương anh ta, cho nên mày lên đi Thất Bát, tao tin tưởng mày!\"<br>Nguyễn Kình Thiên nhìn thấy Thất Bát, khinh bỉ bước sang một bên để lộ bao nhiêu là cúp và huy chương vàng: \"Hộ bố mày cái\"<br>Mười Năm Thất Bát xòe ra bảy bảy bốn chín loại vũ khí đã thu gom ở các thế giới nhiệm vụ trước: \"Mày ngon nói lại câu đó lần nữa tao nghe!\"<br>Nguyễn Kình Thiên: \"…Không phải từ đầu nói muốn đánh nhau à?\"<br>Hệ thống 10578: \"Thì cũng đâu có ai nói là nhất định phải chơi tay đôi đâu!\"<br>Nguyễn Kình Thiên: \"…\" Chơi vậy rồi ai chơi lại?.<br><br>"]