["<br>Thời điểm hiện tại đang là trước mạt thế một năm.<br><br>Phạm Gia Huân xem lại cốt truyện, hiện tại là lúc Bạch Khởi kích phát dị năng.<br>Nếu là nhân vật chính, à không, ví dụ này đi hơi xa.<br><br>Nếu so với người bình thường, sau khi kích phát dị năng thì dị năng sẽ được nâng cao thêm và tăng cường mạnh nhất ở thời mạt thế.<br><br>Tuy nhiên, Bạch Khởi lại không đi theo số đông, dị năng kích phát rồi tăng nhẹ đến trước mạt thế một ngày rồi ngừng hẳn, đúng, là ngừng hẳn.<br><br>Đây mới là điểm mấu chốt khiến dị năng của hắn chỉ có vai trò tấu hài là chính.<br>Đọc đến thiết lập này, Phạm Gia Huân không khỏi cảm thán rằng quả nhiên người thành công đều có lối đi riêng.<br>Cũng vì vậy, tuy rằng có song dị năng mang cả hai tính chất nguy hiểm và quan trọng thì Bạch Khởi vẫn chỉ là con gà mặc cho người ta xâu xé, zombie cũng khinh thường ra mặt.<br><br>Và zombie trưng ra biểu cảm này chính là boss phản diện Phương Tân - anh trai nữ phụ Phương Thiên.<br>Lúc này, bản cập nhật xuất hiện, Mười Năm Thất Bát rất quyết đoán chọn \"lần sau\".<br> <br><br>Thế nhưng đời không như mơ, bản cập nhật này bắt buộc nó phải cập nhật trong vòng một phút đếm ngược nữa.<br><br>Vì vậy nó chỉ có thể trút hết kịch bản cùng một cái kho hàng cho Phạm Gia Huân, không quên dặn dò hắn đi theo kịch bản.<br>Sau khi hệ thống đi, Phạm Gia Huân còn chưa kịp phản ứng thì chân đã chạy ra theo hướng tiếng ồn hóng biến.<br>Hiện tại nam chính Long Ngạo Thiên cùng nữ chính Bạch Nhược Liên chưa hề quen biết nhau, chưa từng gặp nhau.<br><br>Còn thằng tó đang vo ve xung quanh nàng chính là một thằng đíu ra gì, kẻ này học lực kém mà phải lưu ban, học cùng lớp với nữ chính.<br><br>Ngoài siêng đánh nhau, tán gái và siêng ra tiệm net thì Lê Canh Tuân không có một cái gì gọi là ưu điểm.<br>Lê Canh Tuân thích nhất là chọc ghẹo các nữ sinh khác rồi dùng lời ngon tiếng ngọt dỗ người ta ứ ứ ứ, đạt được mục đích thì trở mặt không quen.<br><br>Vì có cái mã đẹp nên không thiếu nữ sinh bị lọt vào tròng.<br>Phạm Gia Huân đang ở tầng hai của một quán cà phê.<br><br>À, điều kiện hiện tại không cho phép hắn có thời gian rảnh mà ngồi ở đây đâu, hắn đang làm công cho người ta và hiện tại đang lau bàn ghế vì khách hôm nay hơi vắng.<br><br>Mà con đường phía dưới thì Bạch Nhược Liên đang bị Lê Canh Tuân chặn đường diễn màn tỏ tình kinh điển.<br>Phạm Gia Huân đang suy nghĩ nên dùng chút dị năng của mình như thế nào để cô em gái nữ chính này thoát khỏi cái tên ất ơ kia một lần và mãi mãi.<br>Lê Canh Tuân nói rất nhiều, nói đến một câu: \"Anh thật lòng yêu em, nếu anh nói sai thì sét đánh\"<br>Phạm Gia Huân lập tức cho một tia sét giáng từ trời xuống cái cây gần đó, nổ cái thân cây thành mấy mảnh.<br><br>Đây cũng là một cái bi hài trong dị năng lôi hệ của Bạch Khởi, người ta phóng sét thì từ thân mình chạy qua để lại một vệt sáng mạnh mẽ; hắn thì hay rồi, vừa có ý định phóng sét thì sét giáng xuống từ trên trời!<br>Lê Canh Tuân: \"…\" Trời ơi, ông đánh thật à? Nổi tí gió cho tí mây đen thì chết hay gì mà phải trời quang mây tạnh giáng sét???? <br>Mọi người đang vây xem, live stream lại cái cảnh tỏ tình này ngây người.<br><br>Thế mà trên trời giáng sét xuống thật.<br><br><br>Này chẳng thà là trời âm u hay có mây đen thì còn đổ cho thời tiết xấu được, còn cái kiểu trời quang mây tạnh như vầy thì chỉ có nghĩa là thằng kia nói điêu.<br>Những người đang xem live stream kiểu: \"…\" Chắc phải nghiệp lắm thì trên trời mới giáng sét xuống.<br>Sau cái sự kiện có sét tỉa cây che bóng mát, không chỉ Bạch Nhược Liên mà còn có mọi người đang vây xem lập tức lùi bước về sau, đứng cách Lê Canh Tuân cả mấy chục mét có dư.<br><br>Ai trong lòng cũng tự hiểu Lê Canh Tuân không thật lòng tỏ tình nhưng vẫn ở lại để xem gã có nói thêm câu nào nữa không, rồi trên trời có giáng sét xuống nữa không.<br>Lê Canh Tuân không đần đến mức không nhận ra bản thân đang bị vây xem, thế nhưng bản thân hắn vẫn dùng niềm tin duy nhất tin tưởng tia sét kia chỉ là trùng hợp.<br><br>Vì vậy gã lại tự tin tiếp tục khua môi múa mép.<br>Phạm Gia Huân dễ gì để gã được như nguyện, gã còn chưa nói xong thì Phạm Gia Huân đã dùng dị năng, chục tia sét lần lượt đánh xung quanh gã.<br><br>Tia sét không mạnh nhưng đủ để khiến Lê Canh Tuân ngu người, đám đông vây xem cũng nhận định được gã xấu xa độ nào.<br>Phạm Gia Huân vốn định cho hẳn một tia sét lên người Lê Canh Tuân cơ, dù sao cũng là từ trên trời giáng xuống, ai biết được kẻ xuống tay là hắn đâu.<br><br>Thế nhưng đặc trưng dị năng lôi hệ của hắn lại không bao giờ có thể đánh trúng những gì có khả năng đi chuyển.<br><br>Vừa rồi cũng vậy, hắn định giáng sét xuống Lê Canh Tuân nhưng tia sét đi được nửa đường thì rẽ cong qua rồi đáp xuống xung quanh gã.<br><br>Từ đây có thể hình dung ra lúc zombie tiến đến như lũ mà Bạch Khởi không thể dùng dị năng của mình để đẩy lùi zombie thì hiểu hắn nhọ đến chừng nào.<br>Bạch Nhược Liên nhìn tình hình này chợt nhớ ra bản thân và anh trai đã thức tỉnh dị năng, mà quán cà phê ngay sát là nơi anh làm thêm.<br><br> <br>Cho nên mọi thứ vừa xảy ra không phải là trùng hợp.<br><br>Nhược Liên nhân lúc mọi người tập trung sự chú ý vào Lê Canh Tuân liền lặng lẽ lủi đi, chẳng mấy chốc đã không thấy bóng dáng đâu.<br><br>Gì thì không biết chứ nàng còn muốn biến cái không gian của nàng thành một nông trường có thể tự cung tự cấp.<br><br>Vừa khuất khỏi đám đông là nàng đã dùng dị năng không gian dịch chuyển về tận nhà rồi.<br>Bạch Nhược Liên êm ru chuồn lẹ rồi thì đám đông cũng giải tán vì không còn gì để vây xem nữa.<br><br>Còn Phạm Gia Huân đang ở trong quán cà phê thì không, chưa gì hắn đã nghe thấy một tiếng cười khẽ.<br><br>Nhìn qua thì thấy boss phản diện Phương Tân đang ngồi ở đó, Phạm Gia Huân coi như không thấy, tiếp tục mang theo cái chậu nhỏ cùng khăn lau đi xuống.<br>Ngoại trừ nhân vật chính thì boss phản diện chính chính là nhân tố không thể động vào, lớ ngớ lại bay màu chứ chẳng đùa.<br>Boss phản diện Phương Tân: \"Chàng trai này thật…\"<br>Không nghe được hết câu sau cũng đủ cho Phạm Gia Huân rùng mình, anh giai, có nói thì nói câu nào đó khác đi..<br><br>"]