["<br>Chậc chậc, lâu lâu Phạm Gia Huân lại tự nể chính khả năng viết văn cùng vốn từ vựng phong phú được nâng tầm trong quãng thời gian làm anh hùng bàn phím của mình.<br><br>Tự nhiên Phạm Gia Huân lại nhớ đến cái thời hoàng kim vác bàn phím chửi khắp mặt trận dành cho các tác giả viết truyện online.<br><br>Thật hoài niệm quãng thời gian cho dù người ta không muốn cũng phải ngoái lại nhìn hắn!<br>Không biết chửi, không biết soi mói thì không phải anh hùng bàn phím, chửi mà không hăng cũng không thể trở thành một anh hùng bàn phím đúng chuẩn được.<br><br>Phạm Gia Huân lại lên tinh thân đốp chát lại những người chê kỹ thuật ghép ảnh của hắn không ra cái gì.<br><br>Đốp chát một hồi, Phạm Gia Huân nhận ra hình như đây là một trong những người thuộc đảng nữ chính aka coi nữ chính là thiên thần thánh thiện không ai xứng tầm, việc ghép ảnh nữ thần với một đại thiếu gia chỉ biết xài tiền là một sự không tôn trọng nàng.<br>Người này cũng thường xuyên chửi kỹ thuật ghép ảnh của hắn không ra gì nhưng chưa một lần có thể chỉ ra khuyết điểm trong tấm ảnh là ở chỗ nào, cũng chưa một lần chứng tỏ được trình độ của mình cao hơn hắn.<br>Ủa rồi tình huống gì đây? Anh hùng bàn phím gặp anh hùng bàn phím? Hay là anh hùng bàn phím anti một anh hùng bàn phím khác? Càng nghĩ, Phạm Gia Huân lại càng cảm thấy sai trái đến mức không hiểu rốt cục là chỗ nào không đúng.<br><br>Hệ thống đâu, hắn cần tư vấn!<br>Chuẩn bị thoát mạng thì tin nhắn của Dương Kha nhảy ra: “Cục cưng nhớ anh không nà?”<br>Phạm Gia Huân kiểu: “Ai la cục cưng của anh hả?”<br>Nhấn gửi xong thì lại nhanh chóng gửi một tin nhắn khác: “Gọi mấy câu nghe thử”<br>Tin nhắn trả lời là một tin nhắn thoại, Phạm Gia Huân đeo tai nghe rồi mở ra, ấy thế mà là giọng của Dương Kha gọi mấy câu cục cưng.<br><br> <br>Cái giọng trầm khàn này, Phạm Gia Huân đỏ mặt quắn quéo một hồi.<br><br>Nhịn không được mở đi mở lại tin nhắn thoại nghe thêm nhiều lần.<br>Vì tin nhắn thoại này và vài tin nhắn thoại nói rằng y sẽ quay lại vào ngày mai, chiều hôm ấy Phạm Gia Huân có khí thế tập gym hơn hẳn ngày thường, ngay cả nữ phụ số mười hai cũng phải nhìn bằng ánh mặt ngạc nhiên.<br>Phải, thật sự Phạm Gia Huân gặp được nữ phụ số mười hai, cô tên là Đào Xuân Lài.<br><br>Là một trong vài người yêu nam chính tha thiết đến mức có thể xông lên núi đao, nhào xuống biển lửa nhưng số khổ.<br><br>Tuy không khổ bằng nữ chính phải chịu ngược cả chục năm mới tiến về hạnh phúc nhưng bản thân cô cũng bị nam chính tổn thương tình cảm.<br>Trong nguyên tác, Đào Xuân Lài yêu nam chính nhưng trước khi kịp tỏ tình thì nam chính đã tỏ tình với nữ chính nên cô lui về phía sau, cũng không nói ra đoạn tình cảm của mình khiến người ta khó xử, cứ thế lặng lẽ nhìn hai người nên duyên.<br><br>Dõi theo chuyện tình của cặp đôi chính nửa năm, sau khi tốt nghiệp trung học phổ thông thì Đào Xuân Lài ra nước ngoài du học.<br>Ban đầu sự xuất hiện của Đào Xuân Lài cũng không có cái gì đặc biệt, trong thời gian nữ chính bị các bạn nữ khác nhìn bằng ánh mắt không vừa lòng, cô không ném đá xuống giếng, không đổ thêm dầu vào lửa nhưng cũng không giúp đỡ.<br><br>Bất cứ người đọc nào cũng sẽ xếp cô vào nhóm người qua đường và nhóm quần chúng ngồi ghế ăn dưa hóng biến nên sẽ chẳng ai nhớ đến nhân vật râu ria mà đất diễn chỉ có một câu thoại.<br><br>Hơn nữa Đào Xuân Lài che dấu tình cảm rất tốt bằng vẻ mặt hời hợt không quan tâm.<br>Đào Xuân Lài chính thức lên sàn là vào giai đoạn ngoại truyện của nguyên tác, dấu mốc cho việc phô bày sự cặn bã của Lãnh Hàn Thiên, cũng tức là sau khi Lãnh Hàn Thiên và Lâm Tuyết Nhi kết hôn được hai năm rồi bị kế hoạch của nữ phụ số mười một gây chia rẽ khiến hai người chiến tranh lạnh và rơi vào trạng thái ly thân.<br><br>Khi đó các nam phụ đã chớp lấy thời cơ mà thi nhau xuất hiện trước mắt nữ chính.<br> <br>Nam chính Lãnh Hàn Thiên thì không thích cái ánh mắt của các nữ phụ xung quanh mình nên đã lên ứng dụng hẹn hò giải khuây với tiêu chí chỉ là tạm bợ chứ không phải nghiêm túc, trong lòng vẫn yêu nhất Lâm Tuyết Nhi.<br>Không ngờ gặp được Đào Xuân Lài đã trở thành một quý cô hơi hướng có nét đẹp truyền thống, tao nhã, thanh lịch không kém Lâm Tuyết Nhi.<br><br>Mà ban đầu nam chính cũng không nhận ra Đào Xuân Lài vì cô đã phẫu thuật thẩm mỹ sau một tai nạn.<br>Sau thời gian ngắn nói chuyện trên mạng, hai người quyết định gặp nhau.<br><br>Nhìn thấy đối phương là Lãnh Hàn Thiên, Đào Xuân Lài đã muốn ngưng trò chuyện, dù sao hắn và Lâm Tuyết Nhi cũng là một đôi, yêu nhau bao lâu, trải qua bao sóng gió rồi cũng kết hôn rồi.<br><br>Đào Xuân Lài lại không muốn làm tiểu tam phá hạnh phúc gia đình người ta.<br>Thấy Đào Xuân Lài do dự, nam chính Lãnh Hàn Thiên đã nói rằng hắn và Lâm Tuyết Nhi đã ly hôn, chỉ là chưa công bố ra bên ngoài chứ bạn bè thì ai cũng biết rồi.<br><br>Vì vậy Đào Xuân Lài mới qua lại với hắn một thời gian.<br>Tuy Đào Xuân Lài tin tưởng lời đối phương nhưng người anh nắm giữ vai trò Boss phản diện của cô thì không, Đào Trung Lâm liền nhanh chóng cho người đi tra xem có phải Lãnh Hàn Thiên đã thật sự ly hôn hay là lừa dối em gái y, coi em gái y là trò tiêu khiển?<br>Cái ngày trợ lý của Đào Trung Lâm mang kết quả đến cho cô xem, Đào Xuân Lài như không thể tin tưởng vào hai mắt mình, bình tĩnh lại thì cô đã chấp nhận những bằng chứ trước mắt.<br><br>Cô không trách ai cả, chỉ trách mình quá mức ngu đần, tuổi trẻ thì quá mức bồng bột; vì người bạn cũng hạnh phúc sau khi quen qua mạng mà cô đã quên mất không phải ai trên mạng cũng thật thà.<br>Không có cái kết nào cho Đào Xuân Lài, phân cảnh cuối cùng của cô là đi cùng trợ lý lần nữa lên máy bay ra nước ngoài.<br><br>Tiếp theo là đến phiên đại boss Đào Trung Lâm lên sàn đầy tính hung tàn nhằm trả thù nam chính vì dám làm cho em mình tổn thương.<br><br>Cuối truyện, nam chính cũng không tiêu diệt cái thế lực của boss phản diện.<br><br>Bởi vì tác giả thích thế, vì Lãnh Hàn Thiên sai trước mới dẫn đến sự trả thù của boss.<br><br>Nói chung nam chính trong truyện này không thể vinh quang giành hết mọi thứ của một con quái vật như phản diện được.<br>Đào Xuân Lài huých tay Phạm Gia Huân: \"Ê, có phải anh Dương Kha sắp về rồi không?<br>Phạm Gia Huân ngơ ngác: \"Sao cậu biết?\"<br>Đào Xuân Lài cả mặt đều là ý cười: \"Còn phải hỏi, mấy ngày nay không có anh Dương Kha, cậu tập mà mặt cứ xị ra như quả bóng hết hơi.<br><br>Bây giờ đột nhiên tươi tỉnh đến mức muốn tràn 200% năng lượng, cả gương mặt đều phát ta tín hiệu vui vẻ thế này.<br><br>Nói không liên quan đến anh Dương Kha thì tớ không tin đâu\"<br>Phạm Gia Huân đỏ mặt quay đi: \"Làm gì có!\"<br>Đào Xuân Lài không buông tha: \"Cứ nhận đi, tớ cũng đâu có kỳ thị\"<br>Phạm Gia Huân: \"Thật??\"<br>Đào Xuân Lài vẫn không từ bỏ ý định thăm dò tiến độ: \"Nếu tớ kỳ thị đã chẳng để cho anh Dương Kha sáp sáp tới chỗ cậu đâu\"<br>Phạm Gia Huân bắt đầu thấy nghi nghi: \"Ai cũng biết anh ấy đồng tính sao?\"<br>Đào Xuân Lài: \"Không có\"<br>Phạm Gia Huân: \"Sao cậu biết?\"<br>Đào Xuân Lài vẻ mặt đương nhiên: \"Anh ấy là anh ruột tớ mà! Làm sao mà tớ không biết! Cậu… ghen rồi hả? Nói thật đi\"<br>Phạm Gia Huân đỏ mặt quay đầu: \"Không có! Tớ chỉ tò mò thôi\"<br>Đào Xuân Lài một bộ hiểu rõ: \"À hiểu rồi, hiểu rồi\"<br>Phạm Gia Huân lập tức đính chính: \"Tớ không phải ghen, tớ cũng đâu phải người yêu anh ấy đâu.<br> <br><br>Ghen cái gì mà ghen\"<br>Đào Xuân Lài một bộ hiểu rõ: \"Đúng! Cậu không ghen! Cậu không hề ghen một xíu xiu nào cả.<br><br>Tớ là em gái anh Dương Kha mà! Làm sao mà cậu có thể ghen được!\"<br>Miệng thì bảo tin mà vẻ mặt cứ như nhìn thấy cái gì vui lắm thì ai tin cho nổi?<br>Nhận ra bản thân càng biện minh thì càng không rõ ràng, Phạm Gia Huân cũng lười muốn đính chính, cũng không muốn tiếp tục nói cái vấn đề tin hay không tin nữa.<br><br>Sau đó, hắn nhận ra cái gì không đúng lắm.<br><br>Đào Xuân Lài thì họ Đào là đúng rồi nhưng anh trai cô là boss Đào Trung Lâm mà, làm gì có ai tên là Dương Kha đâu.<br><br>Từ đầu cô cũng nói Dương Kha là anh ruột mà.<br><br>Thế rốt cuộc Dương Kha này là ai trong thế giới nhiệm vụ này?<br>Phạm Gia Huân nhịn không được, hỏi: \"Xuân Lài, thế Dương Kha là tên thật hay giả của anh trai cậu?\"<br>Hỏi xong, Phạm Gia Huân lại hận không thể nuốt câu đó lại vào họng, sao hắn có thể thốt ra cái câu đó chớ.<br><br>Nhưng mà Đào Xuân Lài không có vẻ gì là giận cả, cô rất nhiệt tình giải thích:<br>\"Dương Kha là tên mà một người hàng xóm hay gọi như một cách để nhớ người con trai đã mất từ rất lâu bà ấy.<br><br>Sau liền trở thành tên ở nhà, chỉ có người thân mới gọi, tên thật trên chứng minh thư của anh ấy là Đào Trung Lâm\".<br><br>"]