["<br>Sau cửa ải đầu tiên, những người có trong danh sách chỉ còn hai trăm người.<br><br>Lúc này, từng người sẽ bước lên kiểm tra tu vi và thiên phú.<br>Như cũ, nam chính lên sàn một cái là đã sáng chói lọi với thiên phú cực cao, Âu Đình Quan lại còn ngộ Liêm Chính đạo nên được các bậc trưởng lão vô cùng ưng mắt, bắt đầu bắn đủ thứ ánh mắt mang đủ loại sắc thái từ liếc xéo đến đe dọa sư huynh đệ của mình, hàm ý Muốn tranh đệ tử? Phải xét thực lực của từng người.<br>Những vị trưởng lão đã bắt đầu thị uy thì nhóm các phong chủ và tông chủ chuyển mục tiêu đến hai người còn lại.<br><br>Một người trúc cơ tầng hai, ngộ ra Sát Ma đạo, vũ khí ngưng tụ từ tâm đạo thành một thanh Trảm Ma Đao, khi cần dùng sẽ xuất hiện, giới tính nữ, tên Phong Thủy Nguyệt.<br><br>Người còn lại là trúc cơ tầng hai, ngộ ra Kiếm đạo, vũ khí là một thanh Huyễn Hồn Kiếm liên kết với thần hồn, hồn còn thì kiếm còn, kiếm gãy người vong; giới tính nam, tên Mộ Dung Thanh Phi.<br>Thực tế mà nói, so với nam chính mới trúc cơ tầng một, hiện nay đã mười tám tuổi mà nói, Phong Thủy Nguyệt và Mộ Dung Thanh Phi mới chỉ mười bốn tuyệt đối có thể gọi là xuất sắc hơn nhưng vì ý đạo dẫn đường, các trưởng lão vẫn ưng Âu Đình Quan hơn.<br><br>Liêm Chính Đạo, chính đạo công tâm, một lòng hướng về chính nghĩa.<br>Sát Ma đạo, trảm ma khử tà, tu vi có thể thông qua diệt ma mà thăng tiến nhưng ranh giới giữa thiện ác lại rất mong manh.<br><br>Vì sát nghiệp quá nặng, đại đa số tu giả sẽ chỉ cần sảy chân một cái là sẽ bị tâm ma điều khiển.<br>Trước khi nhập ma có sát nghiệp càng nặng thì sau khi nhập ma sẽ càng thị huyết, sinh linh đồ thán sẽ càng khủng khiếp.<br> <br><br>Tu vi càng cao, sẽ càng có khả năng trở thành Tân Ma Đế.<br><br>Trong lịch sử hàng ngàn vạn năm của giới tu giả, cứ mười Ma Đế thì đã có đến chín người là tu giả Sát Ma đạo vì nhập ma mà thành.<br>Có thể nói tu giả dám đi theo Sát Ma đạo chẳng khác gì đùa giỡn với số phận của chính mình và hàng vạn kẻ khác.<br><br>Mà người đi theo Sát Ma đạo cũng sẽ nhận được sự kiêng nể từ hai giới nhân \\- ma.<br>Phong Thủy Nguyệt mới mười bốn đã có tu vi Trúc cơ tầng hai, vậy thì để tấn cấp, ai biết được sát nghiệp của Phong Thuỷ Nguyệt đã là bao nhiêu.<br><br>Bao nhiêu thì không ai biết nhưng chắc chắn nhiều hơn những người đến đây muốn gia nhập Huyễn Sơn Tông!<br>Còn Mộ Dung Thanh Phi, ngộ ra Kiếm đạo, một đời vì kiếm mà dốc lòng tu luyện.<br><br>Ý đạo sẽ khiến Mộ Dung Thanh Phi dần sẽ trở thành một kiếm si.<br><br>Tu vi có tăng nhanh, có hơn đồng môn thế nào thì con đường sau này cũng sẽ trở thành một người không quan tâm thế sự nhân gian, thích bế quan tu luyện; không khác gì mấy với các vị thái thượng trưởng lão cách cả mấy chục, mấy trăm năm mới gặp được.<br>Hai người này, một người thì quá mức hung tàn đến phải đề phòng gây họa, một người thì trời định tu luyện để làm trưởng lão trấn tông!<br>Ài! Bảo sao tông chủ và các phong chủ không ưng họ bằng nam chính chứ!<br>Trong lúc Phạm Gia Huân đang vừa quan sát vừa hồi tưởng, Túy Lưu Tinh bên cạnh vẫn không dừng miệng nói bóng nói gió, hiện tại thì kéo hắn vào: \"Sư huynh, ba người kia ai mới vào tông môn cũng đã trúc cơ, lại còn ngộ đạo, chẳng như huynh!\" Lúc mới tới chỉ là một tiểu tử mới luyện khí tầng bảy!<br>Phạm Gia Huân quay qua cười cười: \"Làm ta nhớ tới năm ấy sư đệ là luyện khí tầng chín, cũng vào Huyễn Sơn Tông sớm hơn ta năm năm\" Chẳng phải vẫn bị ta đánh bại, gần năm mươi năm này mỗi lần gặp ta đều phải gọi hai chữ sư huynh hay sao? Có cái gì mà huênh hoang chứ!<br>Túy Lưu Tinh: \"…\" Cay nhở! Phải làm sao cho tên này nổi điên?<br>Phạm Gia Huân: \"…\" Ông đây đã chuẩn bị tinh thần bị Âu Đình Quan đánh sml cho đo sàn từ trước khi bế quan rồi.<br><br>Mà ông đây đo sàn trước nam chính thì thằng pháo hôi thứ N như mày vẫn cứ phải đứng sau mà gọi ông đây là sư huynh! Nhá!!<br>Quay qua bên kia, các trưởng lão vẫn một bộ tao nhã quý khí thiên tiên, chấm ai thì họ quyết định rồi nhưng cũng phải để chờ một thời gian quan sát đã.<br><br>Sau đó đánh nhau cũng không muộn.<br>Âu Đình Quan là không thể sớ rớ vào, cũng không thể cướp lại.<br><br>Phong Thủy Nguyệt thì không có phong chủ nào dám nhận về đội nhà, chính thức nhường cho tông chủ: \"Chúc mừng sư huynh có đồ đệ!\"<br>Tông chủ: \"…\" Không lẽ giờ lại trở mặt?<br><br>Phong Thủy Nguyệt: \"…\" Chuyện gì vừa xảy ra thế này?<br>Các phong chủ: \"…\" May quá, nhanh trí loại bỏ được một đối thủ có nắm đấm to!<br>Vậy thì chỉ còn Mộ Dung Thanh Phi, các phong chủ bắt đầu đánh nhau không ai nhường ai, vũ khí bay loạn xạ, pháp khí bay tứ tung.<br><br>Người ngộ ra Kiếm đạo trước nay chưa từng có ai phá đi tâm đạo, còn người ngộ ra Sát Ma đạo thì cần có một người dẫn bước để không đi vào đường ngang ngõ cụt mà gây họa nhân gian.<br>Bởi vậy, Âu Đình Quan và những người khác thì phải ở lại quan sát thêm để xem sự kiên định của tâm đạo nhưng Mộ Dung Thanh Phi thì lại có thể lập tức trở thành đối tượng bị tranh giành.<br><br>Cuối cùng phần thắng thuộc về một vị có vẻ ngoài yêu nghiệt tên Lý Nam Dương, là một phong chủ có sở trường luyện khí.<br>Về phần nam chính, đương nhiên được xếp vào hàng ngũ đệ tử nội môn, Tông chủ liền chỉ đích danh Lâm Thư dẫn dắt.<br><br>Phạm Gia Huân còn chưa kịp cúi đầu nghe lệnh thì Túy Lưu Tinh đã nhanh miệng nói: \"Tông chủ, Lâm sư huynh mới bế quan về, có lẽ còn chưa quen với nhịp sống trong tông môn\"<br>\"Túy sư đệ, ta đúng là vừa xuất quan thật nhưng ta tăng thực lực chứ không có bị mất trí nhớ.<br><br>Nếu Túy sư đệ đã không muốn ta dẫn dắt Âu sư đệ, vậy thì ta cũng không nên làm ra hành động khiến tình đồng môn rạn nứt mới phải\" Nói rồi còn thở dài tiếc nuối, Phạm Gia Huân quay qua phía Tông chủ: \"Tông chủ, đệ tử đề xuất Nhạc Khương sư đệ dẫn dắt Âu sư đệ\"<br>Trong nguyên tác cũng là thế này, tiếp theo Túy Lưu Tinh quả nhiên tự đề xuất mình thay Nhạc Khương.<br><br>Tông chủ, các phong chủ và các vị trưởng lão đã bắt đầu không mấy thích sự lỗ mãng, hấp tấp của Túy Lưu Tinh.<br>Tông chủ quay qua Nhạc Khương: \"Ý ngươi thế nào?\"<br>Nhạc Khương chắp tay: \"Đệ tử xin nghe theo tông chủ và các vị trưởng bối!\"<br>Thái độ của thụ chính khiến tông chủ vừa lòng, liền giao Âu Đình Quan cho Nhạc Khương dẫn dắt, để y giúp Âu Đình Quan làm quen với tông môn cũng như biết các quy định nơi này.<br>Vừa bàn giao công chính Âu Đình Quan cho thụ chính Nhạc Khương xong thì đến lượt lễ bái sư của Phong Thủy Nguyệt và Mộ Dung Thanh Phi.<br> <br>Lý Nam Dương lúc này phát huy tính chất thích trưng diện của mình, chớp mắt từ quần áo xộc xệch sau quần ẩu với sư huynh, sư tỉ, sư đệ, sư muội của mình đã biến thành một tên yêu nghiệt hàng chính hãng.<br><br>Mà các phong chủ khác cũng không kém cạnh, bộ dạng như vừa bước ra khỏi đám cháy cũng đã trở thành cao nhân đức cao vọng trọng trong nháy mắt.<br>Sau lễ dâng trà là màn tặng quà ra mắt.<br><br>Lấy sở trường là luyện khí, Lý Nam Dương tặng Mộ Dung Thanh Phi một pháp khí phòng thân và một nhẫn không gian trữ vật có sức chứa cực lớn.<br><br>Về phần Phong Thủy Nguyệt thì tặng một nhẫn không gian nhưng sức chứa nhỏ hơn cùng một pháp khí phòng thân.<br>Tông chủ thì trực tiếp hơn nhiều, tặng Phong Thủy Nguyệt mười lọ đan dược, tặng Mộ Dung Thanh Phi mười gốc linh thảo ngàn năm.<br>Các phong chủ cũng không kém cạnh, thi nhau phô ra sở trường của mình thông qua quà tặng.<br>… … … … …<br>Mộ Dung Thanh Phi: \"Bái kiến sư tỉ!\"<br>Phong Thủy Nguyệt: \"Sư đệ, Lý sư thúc quả là thực mị lực hơn người!\"<br>Mộ Dung Thanh Phi: \"…????\"<br>Lý Nam Dương đang ở một góc nào đó, chợt rùng mình: \"…Ai, ai đang muốn tính kế ta?\".<br><br>"]