["<br>Nghe xong sự tích đường tình duyên của Trác Văn Thế, Phạm Gia Huân có muốn hay không cũng phải công nhận rằng thời đến không kịp cản, vận đào hoa đã ám lên người thì Trác Văn Thế không thể nào không được cô nam quả nữ nhắm tới.<br>Chưa gì chuông cửa vang lên, Trác Văn Thế lộ ra vẻ chán nản đến cùng cực, bảo hắn ra ngoài đối phó.<br>Phạm Gia Huân ra ngoài mở cửa, ngoài dự đoán không thấy Hứa Tĩnh Lam và Hoàng Thanh Yến mà là một gã trai đẹp ăn mặc như hot face.<br>Hệ thống Mười Năm Thất Bát kịp thời cung cấp thông tin: \"Việt Văn Phong, ca sĩ mới nổi gần đây, là một trong những người công khai theo đuổi Trác Văn Thế\"<br>Phạm Gia Huân: \"…\" Ông anh, kiếp trước anh cứu cả thế giới hay gì mà kiếp này đào hoa cứ kéo đến thế này?<br>Phạm Gia Huân đuổi khéo, Việt Văn Phong không đi; Phạm Gia Huân đuổi không khéo, Việt Văn Phong vẫn lỳ ra trông thấy mà đứng sừng sững ở cửa.<br><br>Coi bộ ngôn ngữ công kích của Phạm Gia Huân chỉ là cờ hó sủa ngang tai, à nhầm, là gió thổi mây bay.<br>Bảo sao Trác Văn Thế lại để hắn ra ngoài, chắc chắn anh đã lường trước được việc Việt Văn Phong lỳ lợm như thế nào.<br><br>||||| Truyện đề cử: Yêu Lại Từ Đầu – Cố Tư – Trì Uyên |||||<br>Còn chưa cảm thán xong, hệ thống Mười Năm Thất Bát đã bổ sung thêm thông tin: \"Việt Văn Phong chính là tên thiếu gia ngày xưa đi xe BMW theo đuổi Trác Văn Thế hồi trung học phổ thông\"<br>Phạm Gia Huân: \"Đừng nói với tao là gã du học xong thì về nước và lại dâng cao quyết tâm theo đuổi chàng trai năm xưa lên một tầng cao mới nhá!\"<br>Hệ thống: \"Đó là sự thật hiển nhiên\"<br>Phạm Gia Huân: \"Ê Thất Bát, thế còn hot girl đâu?\"<br>Hệ thống 10578: \"Hot girl đang được người ta theo đuổi, tạm thời chưa thể cắt đuôi người đó để tìm Trác Văn Thế\"<br>Phạm Gia Huân nhìn Việt Văn Phong vẫn trơ trơ ra ở cửa, hắn dùng chiến thuật im lặng, cứ đứng ngang cửa nhìn gã đến khi gã ngại quá mà phải ra về.<br>Nửa tiếng trôi qua, Phạm Gia Huân thật sự muốn rút cơ mặt khi thấy Việt Văn Phong vẫn tươi cười như thể ba mươi phút qua chưa hề diễn ra bất cứ chuyện gì.<br> <br><br>Sao con người trước mặt có thể ngộ nghĩnh thế nhỉ? Người bình thường mà bị nhìn chằm chằm thế này đã sớm bị ngượng đến chuồn êm rồi!<br>Hệ thống 10578: \"Dù sao gã cũng là người của công chúng, đứng trên sân khấu có cả N ánh mắt nhìn chằm chằm, cậu có nhìn lâu hơn thì gã cũng sẽ tự thôi miên rằng bản thân chỉ đang ở sân khấu thôi\"<br>Cuối cùng Phạm Gia Huân lại quay về trạng thái khẩu chiến.<br><br>Nhưng vẻ mặt của Việt Văn Phong vẫn cứ tươi cười bình thường như thể gã và hắn đang tâm sự vậy.<br><br>Phạm Gia Huân tức điên lên được nhưng vẫn phải duy trì trạng thái mặt đơ như lúc ban đầu.<br><br>Bởi ở bụi cây xa xa kia có mấy kẻ cầm điện thoại chĩa camera vào đây kìa.<br>Hệ thống 10578: \"Trên thực tế, trong những người theo đuổi Trác Văn Thế thì anh không ưa gì Việt Văn Phong\"<br>Phạm Gia Huân: \"Vì sao?\"<br>Mười Năm Thất Bát: \"Bởi vì Việt Văn Phong là người theo đuổi quyết liệt nhất, khiến Trác Văn Thế cảm thấy phiền nhất.<br><br>Có thể nói những ngày ngồi ghế trường trung học phổ thông của Trác Văn Thế có sang chấn tâm lý hay không là còn tùy thuộc vào hành động của Việt Văn Phong\"<br>Phạm Gia Huân: \"Á đù, cao thủ đây rồi.<br><br>Trách gì tao đá xéo xa gần gì cũng không xi nhê\"<br> <br>Đột nhiên Phạm Gia Huân nảy ra một chủ ý:<br>\"Nếu anh không đến đây tìm anh tôi nữa, tôi sẽ bảo anh tôi gửi cho anh một món quà!\"<br>\"Thật sao?\"<br>\"Thật!\"<br>Cuối cùng Việt Văn Phong cũng chịu ra về.<br>Phạm Gia Huân quay vào nhà thì nhận được cái nhíu mày không vừa lòng của Trác Văn Thế.<br><br>\"Sao em lại hứa anh sẽ tặng quà cho người ta? Phải biết phũ như thế mà người ta còn tìm đến tận nhà, tặng quà rồi chuỗi ngày yên bình của anh mày còn được bao nhiêu?\"<br>Phạm Gia Huân: \"Quà thì cũng có quà this quà that, anh thử gửi cho gã mấy con Husky hay mấy con lạc đà Alpaca xem.<br><br>Chẳng phải gã nói cuộc sống không có anh thì rất vô vị còn gì!\"<br>Trác Văn Thế suy nghĩ một chút, sau đó liền nhấc điện thoại gọi cho trợ lý bảo cô đi mua một con lạc đà Alpaca trắng cùng hai con Husky.<br><br>Sau đó anh cũng không quên chuyển tiền cho cô để cô đi mua mấy con vật này.<br>Husky nổi tiếng dễ thương nhưng cũng được gọi với cái tên khác là chó ngáo, bản tính cực hiếu động.<br><br>Những người nuôi husky thường không lạ gì cảnh quậy tưng bừng, phá đồ dùng nội thất của chúng.<br><br>Còn lạc đà Alpaca có vẻ ngoài cực dễ thương, cũng thu hút ánh nhìn của người ta nhưng lạc đà Alpaca lại hay có kiểu phun nước bọt lên mặt đối phương.<br>Trác Văn Thế khi gọi điện cho trợ lý còn năm lần bảy lượt nhắc cô phải mua con husky thật hiếu động, khả năng phá hoại cao thật cao; còn khi tìm lạc đà Alpaca thì nhất định phải tìm con lạc đà nào có tính tình hơi khó ở, và cực khó ưa so với đồng loại.<br><br>Để tiếp thêm động lực cho trợ lý vẫn còn cái giọng ngái ngủ đặc trưng khi đến ngày chủ nhật, Trác Văn Thế còn nói cô có thể dùng số tiền dư mà không cần chuyển lại cho anh.<br>Sáng thứ hai, Phạm Gia Huân bị tiếng chuông báo thức làm giật mình.<br><br>Mất một phút, hắn mới ngờ ngờ hiện tại bản thân đang ở trong thế giới nhiệm vụ, thân phận hiện tại của hắn vẫn đang là học sinh và hắn cần tới trường.<br>Nhận thấy còn sớm, Phạm Gia Huân chậm rì rì bước ra khỏi giường đánh răng rửa mặt thay đồ.<br><br>Xách cặp sách đi xuống đã thấy Trác Văn Thế đang ngồi đọc báo uống cà phê.<br><br>Phạm Gia Huân cho mèo ăn rồi mới ăn sáng.<br>Chợt nhận ra đôi môi mình vẫn chưa hết sưng hoàn toàn sau nụ hôn của chiếc ong nào đó, Phạm Gia Huân liền ngang nhiên cúp học một hôm.<br><br>Trác Văn Thế nhìn thấy biểu hiện của thằng em vốn rất để ý ngoại hình của mình cũng không nói gì, chỉ nhấc điện thoại lên gọi cho giáo viên giúp hắn xin phép nghỉ một ngày.<br>Kết quả đến sáng ngày thứ ba, Phạm Gia Huân mới vác xác đến trường.<br>Nếu nói quãng thời gian đi học của Phạm Gia Huân là một chuỗi ngày nhàm chán thì quãng thời gian ngồi trên ghế nhà trường của Trác Văn Thịnh nhất định là minh tinh học đường.<br><br>Nhìn xem, hắn vừa mới đến cổng trường thôi đã có một loạt các ánh mắt đổ dồn về phía mình.<br>Tất nhiên sự đổ dồn này cũng không thể kéo dài lâu khi tiếng trống trường vang lên, một đám người còn đông hơn kiến nhanh chóng tản ra như ong vỡ tổ.<br><br> <br>Phạm Gia Huân cũng nhanh chóng đỗ xe rồi chạy đến phòng học.<br>Vừa bước vào phòng học, hắn đã nghe được câu chào hỏi vô cùng thân thiện của công chính Võ Lương Lâm: \"Chào cá lau kiếng!\"<br>Phạm Gia Huân bật lại: \"Chào cá lau háng!\"<br>Võ Lương Lâm: \"…\"<br>Tiếng cười của cả lớp như xát thêm muối vào vết thương của Mười Năm Thất Bát.<br><br>Lúc này, kịch bản không phải như vậy.<br>Nỗi đau đớn của Hệ thống Mười Năm Thất Bát còn chưa kịp nguôi ngoai thì con mèo mướp chui ra từ bên trong áo khoác của Phạm Gia Huân kêu Meo Meo mấy tiếng thể hiện độ tồn tại của nó.<br><br>Kết quả không cần nói nhiều, mắt của thụ chính Khổng Huỳnh Dương sáng rực như đèn pha.<br><br>Vèo một cái, cậu đã phóng đến chỗ ngồi của Phạm Gia Huân để nựng mèo ké.<br>Hệ thống 10578: \"…\" Lẽ ra trước khi Phạm Gia Huân ra khỏi nhà, nó phải cứng rắn ép buộc hắn để mèo ở nhà chứ không phải mặc hắn chiều chuộng cho sự dính người của con mòe kia.<br>Tiếng trống báo hiệu hết mười lăm phút đầu giờ vang lên, thụ chính Khổng Huỳnh Dương về chỗ, Phạm Gia Huân thì để mèo mướp vào túi trong áo khoác.<br>Ở một diễn biến khác, trợ lý của Trác Văn Thế sau khi mua chó Husky và lạc đà Alpaca thì nhận được nhiệm vụ đem chúng tặng cho Việt Văn Phong.<br>Việt Văn Phong nhận được ba con thú cưng rất vui vẻ, còn ngay trên live stream khoe chúng cho fan thấy rằng sau bao nỗ lực thì bản thân đã được crush tặng quà.<br><br>Cũng trong live stream đó, người ta thấy lạc đà Alpaca phun nước miếng pẹt pẹt vào mặt Việt Văn Phong nhiều vô kể.<br>Fan của Việt Văn Phong vừa buồn cười vừa thương.<br>Anti fan của Việt Văn Phong vừa buồn cười vừa hả hê..<br><br>"]