["<br>Nguyên nhóm người đi cùng đã tách lẻ đi riêng, Phạm Gia Huân và Đặng Hữu Lộc lại càng được dịp thồn cẩu lương vào họng hệ thống.<br><br>Liên tục tựa vai tựa lưng ôm nhau thì không nói, rầm rì thầm thì cả ngày thì cũng thôi đi, đằng này còn trực tiếp bơ Mười Năm Thất Bát qua một bên như thể không khí mà lao vào cắn nhau, Hệ thống biểu thị nó phải làm lơ mọi thứ đã đủ mệt, bây giờ còn phải chú ý tình hình để treo máy lại càng mệt hơn.<br><br>Nếu có thực thể, nó nhất định sẽ trở thành bóng đèn hải đăng sáng nhất trần đời, không gì sánh kịp.<br>Còn con cá sấu siêu to khổng lồ kia, nhìn ánh mắt nó hờn ra trông thấy, Mười Năm Thất Bát biểu thị đây chính là người anh em có phúc cùng chia, có họa cùng chịu của mình.<br>Lại thêm mấy ngày lên đường, Phạm Gia Huân và Đặng Hữu Lộc tình cờ thấy được mèo con màu đen và Ngô Thị Phương luôn ôm theo.<br><br>Vào bí cảnh này, cơ bản người ta sẽ không thể mang theo thú cưng, cho nên mèo đen này chắc chắn là một ma thú trong bí cảnh được Phương tiện tay nhặt về.<br><br>Đại đa số động vật trong bí cảnh đều không phải hiền, còn việc con mèo này có chỉ số nguy hiểm là bao nhiêu và làm cách nào Ngô Thị Phương có thể ôm nó như ôm thú cưng thì Phạm Gia Huân không rõ.<br>Phạm Gia Huân chỉ biết chỉ cần nhìn thấy mèo thì hắn sẽ muốn nhào đến mà vuốt ve, ôm hôn một hồi.<br>Tay nhanh hơn não, chưa gì Phạm Gia Huân đã ôm mèo con về ôm ôm vuốt vuốt khiến cho Đặng Hữu Lộc ngồi ngay bên cạnh dâng lên từng luồng cảm xúc mang tên \"Không cam tâm\", \"Không muốn sự chú ý của người yêu rơi vào một chiếc mèo\".<br> <br>Mà Đặng Hữu Lộc càng dâng lên bao nhiêu sự khó chịu thì hệ thống Mười Năm Thất Bát càng vui vẻ bấy nhiêu.<br><br>Hệ thống 10578 biết đây là cảm xúc nhất thời mà thôi, cũng chỉ là một khoảnh khắc nhỏ bé chóng vánh.<br><br>Bởi chỉ cần thêm vài giờ hoặc lâu hơn thì nửa ngày nữa, Đặng Hữu Lộc và Phạm Gia Huân kiểu gì thì kiểu cũng sẽ quấn lấy nhau trên giường, Mười Năm Thất Bát có muốn hay không cũng phải treo máy.<br>Có lẽ do rảnh rỗi, Hệ thống liền muốn biết chuyện gì khiến cho con mèo nhỏ này tách ra khỏi Ngô Thị Phương.<br><br>Tìm hiểu mới biết mèo đen này vốn là một thành viên tộc Miêu Linh.<br><br>Theo như những gì ở thế giới nhiệm vụ này, những mèo đen thuộc tộc Miêu Linh sẽ tìm đến một số trong những ma pháp sư còn trẻ mà thời gian sống không còn nhiều, giúp họ hoàn thành một nguyện vọng nhỏ đổi lấy toàn bộ sức mạnh của ma pháp sư sau khi người đó thanh thản ra đi.<br>Cũng tức là Miêu Linh tìm đến Ngô Thị Phương vì cô sắp hết thọ mệnh, nhưng vì cô bạn đã xác định trở thành Tẫn Linh nên chiếc mèo Miêu Linh này mới sa vào vòng tay của Phạm Gia Huân!<br>Ể, khoan! Vậy là có nghĩa Phạm Gia Huân sắp bốc hơi?<br>Hệ thống 10578 lần đầu tiên nghi ngờ với những số liệu nó thu thập được.<br><br>Nó liền ngay lập tức cập nhật dữ liệu mới cũng như những thông tin xoay quanh thân phận Giang Ngọc Sơn mà Phạm Gia Huân đang sử dụng.<br><br>Ấy thế mà kịch bản lại phát sinh.<br>Đối tượng gây nên chuyện này chính là nhân vật mang tính chất Đi đến đâu, kịch bản rẽ hướng đến đó - Trần Minh Lan, ký chủ của hệ thống Chín Chín Tám Mốt.<br><br>Một Trần Minh Lan làm loạn đã đủ rồi, lại từ sau khi sáp nhập hai thế giới nhiệm vụ lại với nhau, Yến Thịnh Nam có mấy khi rời Trần Minh Lan nửa bước.<br><br>Kịch bản đã loạn lại càng loạn.<br>Không hiểu sao trong chuỗi bất hạnh này, Mười Năm Thất Bát vẫn thấy có phần hả hê khi nhiệm vụ của Ba Chìm Bảy Nổi cũng bị hai con người mạnh không tưởng về thực lực kia quậy trên hướng đi chính, cứ cho Ba Chìm Bảy Nổi và Ngô Thị Nghi có lắt léo giải quyết được vấn đề thì tình hình thực tế bị hai người kia xáo trộn cũng không phải thứ hậu quả gì nhỏ bé.<br><br><br>Còn về Phạm Gia Huân, sau thời gian Mười Năm Thất Bát đi cùng hắn cũng coi như hiểu được phần nào con người hắn.<br><br>Huống hồ hắn sẽ còn ở lại thế giới nhiệm vụ này thêm một lần, Hệ thống cho rằng có phát sinh cũng không nhất thiết phải nói cho hắn biết.<br>Thân là hệ thống cấp cao, cái tên Trần Minh Lan của hệ thống Chín Chín Tám Mốt gần như đã trở thành một giai thoại trong làng phá kịch bản và quậy phá khắp các thế giới nhiệm vụ.<br><br>Nói là Trần Minh Lan đi làm nhiệm vụ thì thà rằng nói Trần Minh Lan đi chọc tức người ta và hoành hành ngang ngược chiếm lấy một chỗ trong chuỗi giai thoại nhân gian thì có.<br>Sự kiện xảy ra cũng không tính là việc gì lạ trong thế giới kiểu kẻ mạnh là kẻ đúng nhưng nếu đặt trong trường hợp liên quan với những hệ thống khác thì đây là một câu chuyện gây ức chế không nhỏ cho Ba Chìm Bảy Nổi.<br>Chuyện quả Ma Linh ở thế giới nhiệm vụ này được người ta săn đón, tranh đoạt cũng không phải chuyện gì lạ.<br><br>Bắt đầu từ việc hệ thống Ba Chìm Bảy Nổi dẫn Ngô Thị Nghi đến một cây Ma Linh cổ thụ, mà lúc Ngô Thị Nghi đến nơi thì Trần Minh Lan và Yến Thịnh Nam cũng vừa chạy tới.<br>Linh cảm và cây cổ thụ trong không gian đã giúp Ngô Thị Phương nhìn ra thế khó của em gái mình nên cô bạn lập tức chạy đến.<br><br>Mỗi bên hai người, cấp bậc cũng không đến mức quá chênh lệch, thế là họ đánh nhau trong êm đẹp.<br>Không có đe dọa, không có ra oai, không triết lý kinh điển.<br><br>Hai bên chỉ trao cho nhau ánh nhìn không thiện chí, vậy mà đã đánh nhau đến thở không ra hơi.<br>Chẳng mấy chốc, Trần Minh Lan và Yến Thịnh Nam đã giành ưu thế, hái quả Ma Linh rồi cà nhắc rời đi.<br><br> <br>Ngô Thị Nghi bị thương không đến nỗi nặng quá, chỉ có Ngô Thị Phương thì thảm rồi; trận đánh này khiến thương tổn của cô càng nặng hơn, phỏng chừng thời gian cô bạn trở thành Tẫn Linh càng được rút ngắn hơn nữa.<br>Vốn mèo Miêu Linh nhân lúc này muốn ngả bài thực hiện giao dịch thực hiện nguyên vọng cuối cùng với Ngô Thị Phương, ai ngờ cô bạn nói rằng bản thân đã xác định sẽ trở thành Tẫn Linh, cũng đã có cây Ma Linh thích hợp cho mình.<br><br>Cho nên mèo Miêu Linh mới tìm đến đối tượng tưởng chừng như không quan tâm tất cả nhưng lại có khao khát với cuộc sống hạnh phúc - Phạm Gia Huân.<br>Nhìn sang con mèo nào đó vẫn làm một bộ dễ thương ngoan ngoãn, Mười Năm Thất Bát còn chưa kịp sắp xếp từ ngữ để nói một câu cho ngắn gọn, súc tích, đi thẳng vào vấn đề và không khiến Phạm Gia Huân sốc lên sốc xuống thì đã bị hành động của Đặng Hữu Lộc xen ngang.<br><br>Đặng Hữu Lộc giống như nhớ ra cái gì liền phun ra một tràng về lai lịch của tộc mèo Miêu Linh, lại còn thể hiện rõ quan điểm người yêu của y có nguyện vọng gì thì y sẽ cùng hắn thực hiện, không đến lượt mèo đen xen ngang.<br><br>Nói ra một loạt những câu trần thuật, Đặng Hữu Lộc cũng không quên ôm Phạm Gia Huân vào lòng, tránh khỏi tác nhân mèo Miêu Linh.<br>Đặng Hữu Lộc quay qua Phạm Gia Huân hôn lên môi hắn, trong lòng đã xác định rằng sẽ cùng hắn đi đến hết cuộc đời, nếu có kiếp sau thì y sẽ tìm đến tìm hắn.<br><br>Dù cho không muốn nhìn nhận hiện thực mà mèo Miêu Linh mang đến nhưng con người có ai thoát khỏi việc rời xa trần thế, tuy y chưa từng nghĩ đến viễn cảnh này nhưng điều này cũng không ảnh hưởng đến chuyện từ lâu y đã hạ quyết định sẽ luôn ở bên người yêu, chăm sóc và mang lại hạnh phúc cho hắn..<br><br>"]