["<br>Lúc này, Bạch Quân đang gặp phải rắc rối lớn nhất đời mình.<br><br>Vốn bản thân cứ nghĩ bị lạc trôi qua nơi nào đó đã đủ xui xẻo rồi, thế nhưng anh có được dị năng nên cũng yên tâm phần nào, đường về sẽ không còn xa nữa.<br>Còn cái người khiến anh không thể rời khỏi nơi này thì tuyệt đối không cho anh hoàn thành tâm nguyện.<br><br>Đau lòng ở chỗ dị năng của anh không mạnh bằng cô ta, đám đàn em của cô ta lại càng không xơi nổi.<br>Trước đây chỉ có anh múc người ta chứ làm gì có chuyện người ta múc anh đâu.<br>Bạch Quân rất hiếu kì tại sao cô ta canh giữ anh như thể đang muốn mưu muốn giam lỏng anh ở đây.<br><br>Bởi từ ngày bị tóm tới đây, hành động duy nhất của cô ta là giữ anh lại nơi này.<br><br>Không tổn hại đến thân thể, cũng không bị yêu cầu làm ra cái gì, việc duy nhất anh cần là ngồi yên, ngoan ngoãn không chạy trốn.<br><br>Còn chạy trốn thì người ta sẽ bắt anh lại, quan trọng là bắt dễ như trò trẻ con ấy.<br> <br>Với cả trước kia anh cũng chỉ là một tay quản lý ở một quán cà phê, thân phận ấy thì chỉ bật được mấy thằng thích tỏ vẻ gây hấn phá quán thôi chứ anh có bỗng nhiên đi sinh sự với ai đâu.<br><br>Làm việc kiếm tiền còn chưa mệt hay sao, hơi đâu đi kiếm chuyện.<br><br>Chap mới l????ô???? có ????ại ﹛ ????r????m????r ????ye????．????N ﹜<br>Nếu không có thù hằn thì chẳng thể có lý do nào khác.<br><br>Còn nếu nói người ta thích anh thì thông cảm, anh không phải ca sĩ, diễn viên hay người nổi tiếng đâu mà có fan cuồng; nếu có là fan cuồng thật thì anh đã sớm thấy được vẻ si mê của đối phương chứ không phải ánh nhìn khiến anh rợn tóc gáy lên.<br>Cũng may em họ có cái tên Phương Tân kia ở cạnh, y cũng bộc phát dị năng rồi; Bạch Nhược Liên cũng sẽ tới vị trí của hai người nhanh nên không cần lo.<br>Còn tình trạng của bản thân anh, Bạch Quân nhìn đến chiếc điện thoại đã hư giống như của mọi người mà trầm mặc, bây giờ có muốn truyền tin cũng chịu chứ đừng nói là cầu cứu gì đó.<br>Nhìn sang bên trái, một thanh niên bặm trợn cũng liếc qua anh.<br><br>Nhìn sang bên phải, một gã xăm trổ đang cười hiền từ.<br><br>Xoay đầu qua đằng sau, mấy người vóc dáng cao lớn đối diện tầm nhìn của anh.<br><br>Còn đằng trước là khoảng không gian rộng lớn, xa xa là bức tường kiên cố cao cỡ năm mét có dư, cứ năm mươi mét là có một trạm gác, người trong đó ngoài khả năng bắn tỉa còn có dị năng tốc độ.<br>Dị năng mà anh bộc phát là dùng lửa, còn những kẻ được cử đến canh chừng anh đều là băng, không băng thì cũng là điều khiển nước.<br><br>Dị năng của anh còn không mạnh bằng một người trong số họ.<br><br>Đã thế những người ở đây hầu như đều có dị năng, ngay cả đầu bếp ở đây cũng không phải dạng vừa gì.<br>Càng nhìn nơi này, Bạch Quân lại càng xác định được chủ nhân nơi đây đã đoán trước tận thế sẽ diễn ra nên mới xây dựng nơi này.<br><br>Chẳng đâu xa, nhìn đám người ai cũng cầm vũ khí tự chế này là hiểu, đất nước này đâu cho phép cá nhân sử hữu súng đâu.<br>Bạch Quân không biết làm gì trong tình huống này, anh cũng không biết mục đích của người ta là gì khi cứ để anh ngồi ngu người ở đây, chỉ cần không rời khỏi bức tường bao quanh đây thì họ cũng không hạn chế anh di chuyển.<br>Cũng vì chán, Bạch Quân chỉ có thể quay sang nói chuyện với mấy người đang thực thi nhiệm vụ canh chừng mình: \"Mấy anh, tại sao lại đưa tôi đến đây?\"<br><br>\"Là để chiêu mộ thôi\"<br>\"...\" Bạch Quân thề có trời làm chứng, anh chưa từng nghe đến hai chữ \"chiêu mộ\" phát ra từ miệng bất cứ ai trong họ cho đến giờ phút này.<br><br>Nếu là chiêu mộ thì phải nói từ sớm chứ, ai đời giam lỏng người ta trong đây rồi quăng ra hai chữ \"chiêu mộ\", có quỷ mới tin: \"Ông anh có thể đưa ra lý do gì đó thuyết phục hơn không?\"<br>\"Ờ thì, cái này chú em hỏi lại thủ lĩnh ở đây nhé! Tầm vài tiếng nữa là cô ấy về rồi\" <br>\"...\"<br>Ngoài im lặng, Bạch Quân cũng chẳng có thể làm gì khác, ngồi không lại chán.<br><br>Anh cảm giác như mình đang sống ở một thế giới nữ tôn, nơi mà người chồng ở nhà nấu cơm nội trợ chờ vợ mình đi làm về.<br>Rùng mình một cái, Bạch Quân vội vàng lắc đầu cho cái suy nghĩ hoang đường kia rớt ra ngoài.<br>Chẳng đến nửa tiếng sau, có một nam thanh niên đến đưa cho anh và những người đang trông chừng mình mỗi người một chai nước ngọt.<br><br>Người ta rõ ràng là đến để làm quen và nói chuyện mà không hiểu sao Bạch Quân lại có cảm giác như người ta đến để đánh giá, xem xét bản thân vậy, một sự khó chịu đến lạ.<br>Chuyển tầm mắt ra xung quanh, Bạch Quân thấy được một loạt những ánh nhìn lấp ló sau dãy nhà hoặc sau bụi cây của những người khác, cứ như bản thân anh là sinh vật lạ từ xa đến.<br><br>Bình tĩnh một chút, Bạch Quân mới nghĩ nếu ở nơi trú ẩn của mình và người thân cận mà xuất hiện một gương mặt lạ lẫm thì anh cũng sẽ hiếu kì thôi.<br><br>Cho nên, bản thân cứ bơ đi ánh mắt tò mò và những âm thanh xì xào kia là được.<br> <br>Cho đến khi người được gọi là thủ lĩnh ở đây về, từ đài quan sát, người ta đã thông báo để người ở phía dưới mở cửa.<br><br>Bạch Quân vốn ngồi yên một chỗ lại được mấy nam niên kia kéo lên, đẩy về phía trước như muốn anh đến nghênh đón vị thủ lĩnh ở đây.<br>Bạch Quân cũng không đến mức không tình nguyện, ít nhất anh có thể nhìn thấy được hoàn cảnh bên ngoài bức tường kia.<br>Vốn nơi đây như một thành trì kiên cố, bây giờ cách bức tường kia tầm năm mét đã có một hào nước sâu, người bên ngoài muốn vào trong phải thông qua một cái cầu có thể nâng lên hạ xuống.<br>Nhìn sơ qua, Bạch Quân còn thấy loáng thoáng trong đó có mấy con cá Piranha đang bơi qua bơi lại, một cỗ ớn lạnh chạy khắp sống lưng.<br><br>Anh có cảm giác nếu bản thân không nghe lời thì sẽ bị ném xuống cái hào nước rộng bốn mét kia.<br>Đang lúc anh đang đần mặt ra, cô gái thủ lĩnh kia tới, nhẹ nhàng dùng bàn tay đặt lên má kéo tầm nhìn của anh về phía mình: \"Sợ sao?\"<br>Bạch Quân: \"Không có!\"<br>Nghe tiếng cười, âm thanh như thể đang quắn quéo vì cặp tình nhân nào đó rải cẩu lương, Bạch Quân đen mặt, lùi lại một bước như để khẳng định cho những người kia một sự thật rằng anh không có quan hệ tình cảm gì với cô gái trước mặt.<br>Thấy anh lùi ra khỏi tay mình, cô gái kia cũng không tức giận hay biểu lộ sự không vừa lòng.<br><br>Cô ta chỉ bước tiến lên như thể việc Bạch Quân lùi ra chỉ là đang nhường đường để cô bước vào trong căn cứ này thôi vậy..<br><br>"]