["<br>Đến thị trấn Hồng Đào, Phạm Gia Huân thấy được khung cảnh mới lạ liền dời sự chú ý qua cảnh sắc.<br><br>Nhất là khi trong cảnh sắc đó có một con mèo hoang cả người gầy yếu bẩn bẩn toàn bùn.<br><br>Đại bàng vàng vừa khom chân, nghiên cánh thì Phạm Gia Huân đã vội vàng trượt xuống lao đến, tay ngoắt ngoắt với con mèo tam thể nhưng điều này không thể khiến mèo tam thể nọ buông cảnh giác.<br><br>Phạm Gia Huân kiên trì vài phút mới nhớ ra trong không gian của hệ thống có cá khô, thịt khô; hắn liền đem một ít ra nhử, quả nhiên ôm được mèo về tay.<br>Đại bàng vàng những tưởng người yêu của chủ nhân thích chơi cầu trượt, đang muốn đang muốn ngóc đầu qua bật chế độ ngoan ngoãn giả nai với hắn để xem quá trình u mê của chủ nhân liền bị sượng nhẹ.<br><br>Ôi, thế mà Giang Ngọc Sơn thích mèo, ha ha, nó nên cảm thấy bản thân mình xui xẻo khi không phải con gì đó họ mèo trợ công cho chủ nhân hay nên cảm thấy may mắn vì bản thân không phải họ mèo để khiến chủ nhân nhìn mình bằng ánh mắt ghen tuông?<br>Mà thôi, nhìn được cái bản mặt hờn ra trông thấy của chủ nhân cũng là một chuyện vui hiếm thấy.<br>Có lẽ do nuôi con đại bàng nào đó khá lâu, thông qua ánh mắt ngạc nhiên nhìn Giang Ngọc Sơn cùng thái độ nhìn mình như nhìn một thằng đần, Đặng Hữu Lộc có xúc động muốn nhổ hết lông chim, muốn biến đại bàng vàng thành đại bàng đầu trọc.<br>Nhận được ánh mắt không thiện chí đến từ vị trí của chủ nhân, đại bàng vàng trừng trừng mắt nhìn lại y rồi từ từ quay mặt ra chỗ khác, slowmotion cận cảnh ánh mắt khinh bỉ dành cho chủ nhân rồi đạp chân một cái liền bay đi, muốn có bao nhiêu khí khái, bao nhiêu oai vệ liền có bấy nhiêu.<br>Cho đến khi cảm thấy một trận gió mạnh đập ra xung quanh, Phạm Gia Huân mới ý thức được con đại bàng kia đã rời đi rồi nhưng hắn cũng không quan tâm lắm.<br>Thông qua bản đồ Mười Năm Thất Bát, Phạm Gia Huân nhanh chóng tìm đến tiệm thú y gần nhất để kiểm tra tình trạng của mèo tam thể.<br> <br><br>Vốn Phạm Gia Huân dù không nỡ cũng đã chuẩn bị tinh thần tạm biệt anh shipper chân dài nhưng không hiểu kiểu gì lại rủ y đi cùng, có lẽ quá mê trai chăng?<br>Cơ mà nhìn vẻ mặt đau xót kia, hẳn là Đặng Hữu Lộc cũng lo lắng cho tình trạng của mèo con lắm!<br>Nếu nghe được tiếng lòng của Phạm Gia Huân, mèo tam thể nhất định xù lông lên tố cáo với hắn rằng Đặng Hữu Lộc vừa dùng đôi mắt đằng đằng sát khí nhìn nó!<br>Hệ thống 10578 be like: \"…\" Đặng Hữu Lộc đang đau lòng vì Phạm Gia Huân không để ý đến y chứ có phải lo cho chiếc mèo nào đó đâu.<br>Là mèo hoang nhưng lại không bị bệnh ngoài da hay nấm gì đó, bác sĩ thú y khám xong một lượt rồi báo rằng mèo tam thể chỉ hơi gầy, tẩm bổ một thời gian là được.<br>Cho đến khi mang chiếc mèo đã được tắm rửa sạch sẽ ra khỏi phòng khám thú y, Phạm Gia Huân vẫn cảm thấy hình như bản thân mình đã bỏ qua điều gì đó.<br><br>À đúng rồi, có hệ thống Mười Năm Thất Bát vạn năng ở ngay bên cạnh, mắc mớ gì hắn phải lượn qua phòng khám thú y? Cứ để hệ thống kiểm tra một lượt không phải là xong rồi sao?.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Ngài Vương, Kết Hôn Nhé!<br>2.<br><br>Cấm Hôn Môi<br>3.<br><br>Trùng Sinh Chi Vương Tử Bảo Bối Đế Vương<br>4.<br><br>Trên Vạn Dân Là Hoàng Đế, Trên Hoàng Đế Là Phu Quân!<br>=====================================<br>Phạm Gia Huân bắt đầu tin tưởng câu tình yêu làm cho người ta mù quáng.<br>Hệ thống 10578 thiện chí nhắc nhở: \"Trường hợp của cậu không thích hợp dùng từ mù quáng, sụt giảm trí thông minh thì hợp hơn nhiều!\"<br>Phạm Gia Huân: \"Ít ra tao còn có chồng tao để sụt giảm trí thông minh còn mày thì chỉ có thể trơ trơ lơ lửng một bên nhai cẩu lương thôi!\"<br>\"…\" Hệ thống 10578: \"Cậu còn chưa chính thức trở thành người yêu với Đặng Hữu Lộc đâu! Đừng có mà nhận vơ! Có thân thiết lắm thì hai người vẫn chỉ đang trong trạng thái mập mờ thôi!\"<br><br>Nhân danh anh hùng bàn phím, Phạm Gia Huân tuyệt đối không cho phép bản thân mình thua trước Mười Năm Thất Bát.<br><br>Coi như đây là lý do để tiếp thêm động lực tỏ tình, Phạm Gia Huân nhân lúc trên đường không có ai liền khẽ kéo tay Đặng Hữu Lộc để y dừng bước chân rồi lập tức sấn tới rúc đầu vào vai y mà rằng: \"Chúng ta yêu nhau đi!\"<br>Mất vài giây không nhận được câu trả lời, Phạm Gia Huân có chút thấp thỏm.<br><br>Trong đầu suy nghĩ có phải do cả hai gặp mặt chưa được bao lâu mà hắn lại tỏ tình khiến y khó xử hay không.<br><br>Khi ngửng đầu lên, hắn chỉ thấy gương mặt đẹp trai mang nụ cười ngọt ngào tiến tới, cảm giác trên môi như muốn thay cho câu trả lời của Đặng Hữu Lộc.<br>Mèo tam thể bị kẹt ở giữa be like: \"…\" Hai người muốn ôm nhau thì làm ơn thả nó ra trước đi! À méo~~! <br>Hệ thống Mười Năm Thất Bát: \"…\" Hay lắm Phạm Gia Huân, cậu là ký chủ đầu tiên dùng hệ thống như một động lực để tỏ tình đó!<br>Người ta có muốn tỏ tình thì cũng đắn đo suy nghĩ cả tuần, cả tháng.<br><br>Đến thời điểm dự kiến còn hồi hộp, lo lắng này nọ, đủ thứ tâm lý trên trời dưới đất.<br><br>Còn Phạm Gia Huân thì sao? Đốp chát với hệ thống rồi nhấn lúc bản thân đang trong trạng thái anh hùng bàn phím, lập tức lấy dũng khí để tỏ tình!<br>Tỏ tình xong liền được người ta đáp lại bằng hành động thực tế.<br><br>Cơm chóa nói đến là đến liền tay, trơ trơ trước mặt hệ thống cùng mèo tam thể.<br>Hệ thống cảm thấy nếu tình trạng này còn tiếp diễn thì nhất định sẽ có một ngày nào đó, nó sẽ mất niềm tin vào các ký chủ!<br>…<br> <br>Kịch bản ngoài lề 1:<br>Giả sử hệ thống Mười Năm Thất Bát bị lỗi kết nối.<br>Mười Năm Thất Bát nhìn thấy kịch bản từ phía Đặng Hữu Lộc: \"Đặng Hữu Lộc có xúc động muốn nhổ hết lông chim…\"<br>Cũng là hệ thống Mười Năm Thất Bát: \"…\" Hình như nó thấy cái ý nghĩ gì đó không nên thấy.<br>Bộ xử lý tiến vào quá trình đen tối hóa.<br>…<br>Kịch bản ngoài lề 2:<br>Nếu mèo tam thể có thể nói tiếng người:<br>Nhìn thấy Đặng Hữu Lộc nhìn mình bằng ánh mắt không thiện cảm, cũng không khác gì chính thất nhìn trà xanh là mấy.<br><br>Lúc này đại bàng vàng rời đi để lại một cơn gió mang theo bụi cùng bụi:<br>\"Đặng Hữu Lộc, chim của anh bay rồi kìa!\"<br>Vốn là lời nhắc nhở mang hàm ý rằng: Đại bàng vàng đã tung cánh bay đi thì Đặng Hữu Lộc sẽ về kiểu gì.<br>Thế nhưng mèo tam thể không hiểu sao mọi người lại đứng hình mất mấy giây..<br><br>"]