["<br>Bình thường vai trò của boss phản diện không phải là đối đầu với nhân vật chính thì cũng là kẻ thích đè bẹp nhân vật chính một đầu để nâng cao tầm nguy hiểm của bản thân.<br>Trần Nam Đăng đã đào sẵn một cái hố thật to để chiến người cha bội bạc kia phải rời vào con đường trắng tay, Vệ Khánh Minh lúc này hẳn là đang xoay sở khắp nơi để tìm đường cứu vãn.<br><br>Vốn Lý Huỳnh Long nên thuận tay ném vài cục đá hay chọi mấy viên gạch vào thế cục vốn đã loạn cào cào thì y lại không như vậy, làm như chuyện thiệt hại của gia đình đối thủ vốn là gió thoảng mây bay, không đáng quan trọng.<br>Hệ thống thiện lành Mười Năm Thất Bát lập lòe màn hình giải thích: \"Dù sao Trần Nam Đăng là kẻ chẳng bao giờ chừa đường lui cho người ta, cha Vệ Khánh Minh phải tuyên bố phá sản là chắc chắn rồi.<br><br>Hơn nữa thế lực của Lý Huỳnh Long và Trần Nam Đăng là tương đương nhau, nếu Lý Huỳnh Long ra tay ngay lúc này sẽ giống như thể y không đủ mạnh nên mới phải thừa gió bẻ măng, giá trị con người y sẽ bị tụt xuống\"<br>Phạm Gia Huân: \"…\" Hắn tưởng boss phản diện phải là kẻ không từ thủ đoạn mới đúng chứ?<br>Hệ thống 10578: \"Cái tính chất cậu đang nói là đặc trưng thiên đường mở lối không đi, địa ngục không lối thì rúc đầu vào của một tên pháo hôi thích tìm chết.<br><br>Boss phản diện người ta hiên ngang lẫm liệt như thế, ai đời lại phải lén lút chêm dầu vào lửa làm gì?\"<br>Phạm Gia Huân: \"…\"<br> <br>Đôi lúc hệ thống thấy Phạm Gia Huân rất thông minh nhưng không hiểu sao đại đa số thời gian lại thấy hắn giống một con robot chờ người ta lập trình.<br><br>Giống như toàn bộ IQ của hắn đã được dùng để cống hiến cho sự nghiệp trở thành anh hùng bàn phím rồi.<br>Làm mỹ nam an tĩnh được gần một tuần thì Phạm Gia Huân lại bắt đầu đi đâu cũng gặp Cao Thụy Vân.<br><br>Đáng sợ hơn là khi đi WC cũng gặp cậu ta cho được, Phạm Gia Huân nhìn tần suất xuất hiện của cậu ta mà đổ mồ hôi lạnh, nghi ngờ bản thân mình có phải bị cậu ta gắn thiết bị theo dõi trên người hay không.<br><br>Nếu không phải có Mười Năm Thất Bát đảm bảo thì có lẽ giờ này hắn đã dùng đủ thứ máy quét để tra xem rốt cuộc mình liệu có bị gắn định vị không, nếu máy móc quét không ra thì chắc chắn hắn sẽ chạy vào công ty của Lý Huỳnh Long mà ngồi xổm cho nó lành.<br>Hệ thống 10578: \"Mấy chỗ cậu vừa lượn ra lượn vào toàn là sản nghiệp của nam phụ Nguyễn Thành Lâm, muốn Cao Thụy Vân không biết hành tung của cậu thì nói dễ hơn làm\"<br>\" … Mày cho tao cái danh sách những nơi là địa bàn của Nguyễn Thành Lâm để tao biết đường mà né!\" Ngừng lại một chút, Phạm Gia Huân sửa lại đề nghị: \"Hay là cho tao cái danh sách những nơi tao có thể đặt chân đến trong yên bình đi! Có gì nhỡ tao quên thì mày nhắc tao với!\"<br>Hệ thống: \"…\" Đã muốn nó nhắc thì còn thêm cái danh sách làm gì? Rảnh quá hóa rồ à?<br>Cũng chẳng hiểu Cao Thụy Vân nghĩ gì mà không ở bên Vệ Khánh Minh đang trong lúc anh ta khó khăn tìm giải pháp mà cứ thích tìm hắn lôi kéo diễn kịch bạch liên hoa hay rơi nước mắt cho được.<br>Bản thân Phạm Gia Huân là anh hùng bàn phím, tuy không mạnh mẽ ở ngoài đời như trên mạng nhưng tốt xấu gì thì cũng là kẻ không sợ áp lực dư luận xã hội, thậm chí còn có thể lợi dụng áp lực dư luận mà dắt mũi người khác.<br><br>Vốn cho rằng bản thân tung mấy đòn đau thì Cao Thụy Vân sẽ nhục mặt mà lùi về phía sau, không ngờ cậu ta vẫn miệt mài ôm bản mặt ngây thơ không hiểu sự đời chạy đến tung tăng trước mặt hắn.<br>Ban đầu bị hắn cà khịa, Cao Thụy Vân còn lúng túng, về sau, cậu ta giống như nghe mà không hiểu, hoặc là cố tình không hiểu.<br><br>Mặc kệ người xung quanh có nghĩ gì về mình, cậu ta vẫn miệt mài bỏ qua sự xa cách của Phạm Gia Huân.<br>Cái gì cũng có giới hạn của nó, sức chịu đựng và nhẫn nại của con người cũng vậy.<br>Có câu \"khi ngôn từ bất lực thì bạo lực sẽ lên ngôi\", không thiếu những lần Phạm Gia Huân muốn dùng nắm đấm để giải quyết vấn đề thì hệ thống rất săn sóc mà nhắc nhở hắn rằng Cao Thụy Vân nhìn có vẻ ốm yếu như vậy chứ thực ra cậu ta đã học võ gần mười năm.<br>Bị hệ thống vô tình trút xuống gáo nước lạnh, cho dù có muốn hay không thì cơn giận trong lòng Phạm Gia Huân cũng phải nhường chỗ cho sự bình tĩnh để lý trí quay trở về.<br>Để bản thân không phải rơi vào tình trạng giận tím người mà không thể dùng bạo lực, cũng không thể khiến đối phương vì lời nói của mình mà sợ bay màu, Phạm Gia Huân chỉ đành tránh Cao Thụy Vân như tránh tà.<br><br>Vừa mới trốn thoát tầm mắt chim ưng của Cao Thụy Vân xong, Phạm Gia Huân liền thấy em gái Lý Huỳnh Long \\- Lý Nghiêm Hà đang trêu chọc một chàng trai khiến cậu ta đỏ hết cả mặt mũi, cuối cùng là ôm mặt mà xiêu vẹo chạy đi.<br>Nhìn tình huống trước mắt, Phạm Gia Huân thấy sai sai không nhẹ.<br><br>Bình thường không phải nên là tổng tài bá đạo và thỏ con mỹ nữ sao đây lại thành ngự tỉ cùng mèo con? Nghĩ lại dù sao Lý Nghiêm Hà cũng là em gái ruột của boss phản diện, tự nhiên hắn thấy việc cô ta cường hết phần đàn ông cũng trở nên dễ tiếp nhận hơn bao giờ hết.<br>Lúc này hệ thống nhắc nhở Cao Thụy Hoa đang ở gần đây và thấy hắn rồi, hai chị em Cao Thụy Vân đang di chuyển tới đây; Phạm Gia Huân nhanh chóng quay đầu đi đến thang cuốn xuống tầng dưới, nhanh chóng tính tiền rồi chuồn lẹ ra khỏi siêu thị.<br>Gì thì không biết chứ cái bụng của Cao Thụy Hoa cũng phải tám tháng rồi, mà trong nguyên tác cái thai đó không phải của cha Nhậm Quân; ai mà biết cô ta có ngã lăn ra mà ăn vạ hay mượn hắn làm lý do sảy thai cũng không chừng.<br><br>Đến lúc đó thì hắn lãnh đủ.<br><br>Thôi thì tốt nhất hắn vẫn nên tránh xa hai kẻ mặt dày hơn mặt thớt này thì hơn.<br><br>Đợi cho đến khi đứa bé được sinh ra, hắn sẽ âm thầm cho người thổi gió bên tai khiến cha của nguyên thân nổi lên nghi ngờ mà đi xét nghiệm huyết thống, đến lúc đó lại vui.<br>Phạm Gia Huân lên xe là lập tức phóng về nhà.<br><br>Đang đi được nửa đường thì hệ thống bảo hắn dừng lại ở hiệu thuốc.<br> <br><br>Phạm Gia Huân có phần không hiểu lời của hệ thống: \"Tao đâu có đau ốm gì đâu!\"<br>Hệ thống lặng lẽ bỏ che chắn cảm giác cho Phạm Gia Huân, gần như ngay lập tức Phạm Gia Huân đã bị cơn đau nơi dạ dày tấn công không kịp trở tay.<br><br>Trong đầu hắn trống rỗng, không thể suy nghĩ được gì nhiều, cũng không còn cảm giác với sự vật xung quanh, chỉ còn lại cảm giác đau đớn chễm chệ chiếm cứ ý thức của hắn.<br><br>Phạm Gia Huân đau đến muốn cuộn người lại, mồ hôi không hẹn mà chảy ra ướt áo, lúc này hắn chỉ có nguyện vọng mong muốn cơn đau chấm dứt mà thôi.<br>Cảm thấy có vẻ đã đủ, Hệ thống Mười Năm Thất Bát mới lại giúp hắn che chắn cảm giác khó chịu tột cùng kia.<br><br>Không đau sao được, tình trạng đau dạ dày càng ngày càng nặng thêm chứ có thuyên giảm tí nào đâu.<br>Từ lâu hệ thống đã muốn cho Phạm Gia Huân nếu thử cảm giác này rồi, chẳng qua những lần trước nó nhắc uống thuốc, nghỉ ngơi thì hắn đều nhanh chóng thực hiện, lần này hắn không nghe lời nên trừng phạt chút cho hắn biết sợ..<br><br>"]