["<br>Ở khung tình trạng hệ thống, biểu tượng khuôn mặt cười với má hồng dần chuyển sang màu trắng, đỏ, cuối cùng là tím, cái miệng cười cũng tắt ngúm.<br>Phạm Gia Huân đang say giấc nồng nàn thì thấy mấy tiếng \"tích tích tích\" liên tục làm giật mình.<br><br>Mở mắt ra đã thấy màn hình trắng xanh đổi sang giao diện khác, không còn là giao diện của kho hàng nữa, hệ thống online rồi.<br><br>Cơ mà Phạm Gia Huân còn chưa kịp đá đểu giao diện mới của hệ thống thì đã nghe thấy âm thanh đầy giận dữ của nó như ma âm lùng bà lùng bùng trong đầu:<br>\"Tôi nói, cậu làm cái quỷ gì mà kịch bản thay đổi 180° không lối về thế hả? Công tước Ân Lam và Tô Điềm còn chưa gặp nhau đã đường ai nấy đi.<br><br>Bà Bá tước thì biết cậu có khả năng thu hàng hóa rồi đó, chỉ chưa biết cái kho cậu chứa đồ là của tôi thôi đấy!\"<br>Phạm Gia Huân tỉnh cả ngủ, ngơ ngác một hồi mới tiêu hóa hết mấy lời hệ thống vừa nói, hắn cũng ngu luôn.<br><br>Về cái kho hệ thống thì có thể là do hắn không chú ý đến camera trong phòng nhưng công thụ chính thân ai nấy lo là sao?<br>Hệ thống giống như lửa giận đã up max, không thèm nói chuyện với Phạm Gia Huân, đưa cho hắn một đoạn văn trên màn hình để hắn tự đọc, tự hiểu.<br>Năm giờ sáng, Phạm Gia Huân choáng vì nội dung truyện bị sai lệch, cơn buồn ngủ cũng bay biến không còn một cái mống gì.<br>Lúc này hệ thống giống như đã nguôi giận phần nào, ở khung trạng thái hệ thống đang là cái mặt đỏ au như sắt nung đỏ, không phải gương mặt tím rịm màu quả sim có hai cái sừng trên đầu như lúc nửa đêm.<br>Phạm Gia Huân nuốt nước bọt: \"Trong nguyên tác có một đoạn nói Tô Điềm gặp một thanh niên đã thưởng và cược cho anh ta không ít, cũng cổ vũ anh ta, nhờ thế anh ta mới có động lực phấn đấu đến vô địch sàn đấu ngầm.<br><br>Tôi cướp cảnh ấy chắc không có vấn đề gì, phải không?\"<br> <br>Hệ thống 10578 lần đầu cảm thấy cái tên Mười năm thất bát mà Phạm Gia Huân nhắc tới vào lần đầu gặp mặt nhất định là điềm báo xui xẻo.<br><br>Tuy vậy nó vẫn nén giận, dù sao ngày đầu xuất sư nó gặp thể loại ký chủ vô tình phá tan cốt truyện kiểu này và còn hơn thế này cũng không thiếu:<br>\"Cảnh này tôi cho qua, dù sao trong nguyên tác cũng không nói thanh niên đó là ai.<br><br>Công tước Ân Lam thưởng và cược Tô Điềm tôi cũng cho qua, tuy rằng mục đích của y là đặt theo cậu chứ không phải vì hứng thú với Tô Điềm.<br><br>Nhưng chuyện bà Bá tước biết cậu có một cái kho chứa không nhỏ thì sao.<br><br>Tuy là chưa biết đến sự hiện diện của tôi nhưng cũng là bại lộ rồi đó, tôi đã chẳng bảo cậu đừng để ai thấy kho hay sao\"<br>Phạm Gia Huân thật sự không biết nên phản biện thế nào, hắn cảm giác chỉ cần hắn nói thêm một câu nữa thì trạng thái của hệ thống từ cái mặt đỏ sẽ bạo nổ thành màu tím như năm tiếng trước.<br>Hệ thống thở dài một hơi: \"Cậu, đến nói với bà Bá tước rằng cậu muốn một kho vũ khí từ vũ khí cận chiến đao kiếm cho đến lựu đạn, thuốc nổ, các loại súng, đạn có khả năng phá hoại mạnh nhất\"<br>Phạm Gia Huân: \"Liệu bà Bá tước có nghi ngờ không?\"<br>Hệ thống khịt mũi kinh thường: \"Bá tước biết cậu có cái kho chứa còn hận không thể nhét cái đống vũ khí đó cho cậu, mà không biết mở lời thế nào để cậu không cảm thấy bí mật bị vạch trần ấy chứ\"<br>Nói xong thì hệ thống treo máy, giao diện cũng trở về trước đây, Phạm Gia Huân cũng không dám gõ vào gọi nó quay lại.<br><br>Thôi dành sức mà nghĩ xem nên nói với bà Bá tước như thế nào thì hơn.<br>Nằm trên giường một hồi, Phạm Gia Huân cũng bị cơn buồn ngủ quay lại hạ mí mắt xuống.<br><br>Một giấc ngủ này đến giữa trưa hắn mới tỉnh lại.<br><br>Tắm rửa đánh răng thay đồ, ăn cơm xong, hắn sắp xếp từ ngữ một chút rồi nửa buổi chiều chạy đến phòng sách gặp mẹ nguyên chủ.<br>Phạm Gia Huân cũng có cách để áp chế nỗi sợ, cả quá trình không hề ngửng mặt lên nhìn bà, nói hết yêu cầu của mình.<br>Quả nhiên đúng như hệ thống nói, bà không hề hỏi hắn lý do hay mục đích mà chỉ có câu: \"Mẹ sẽ cho người chuyển đến kho trong biệt viện của con\"<br>Phạm Gia Huân về phòng, lần nữa ngồi trên sàn nhà để bình ổn nỗi sợ hãi.<br>Lúc sau, Phạm Gia Huân nghe thấy tiếng ồn, mở hé cửa thì thấy tư binh đang vận chuyển không ít những thùng gỗ vào kho.<br><br>Có lẽ số lượng cũng phải bốn xe tải là ít.<br>Hắn nhịn không được nghĩ về những gì hệ thống từng nói, giống như khi bà Bá tước biết thì đã chuẩn bị chỗ vũ khí này, chỉ chờ cơ hội để đưa cho hắn thôi vậy.<br>Chờ cho toàn bộ tư binh rút đi hết, hệ thống 10578 liền trở lại, nhắc Phạm Gia Huân đến phòng kho thu lại toàn bộ vũ khí kia.<br><br>Vì lần này hệ thống đang online nên hắn chỉ cần đứng giữa căn phòng, toàn bộ những thứ thứ cần thu, trong bán kính 50 mét nó sẽ thu toàn bộ vào kho, mấy thứ có khả năng dùng đến như thùng gỗ nó cũng thu không sót thứ gì.<br>Hệ thống lên tiếng: \"Những thứ cậu cho vào kho cũng tương đối ổn đấy.<br><br><br>Cho thêm những thiết bị liên lạc, công nghệ càng mới càng tốt.<br><br>Bổ sung thêm giấy bút, mực, sổ ghi chép gì đó luôn đi.<br><br>Gạo nữa.<br><br>Không ai biết được thế giới sau là nơi nào đâu, ngay cả tôi cũng chỉ biết trước tọa độ trước khi truyền tống thôi, đang lúc có tiền thì phải chuẩn bị cho đủ.<br><br>À đúng rồi, phải trữ thêm vài rương vàng bạc và trang sức nữa.<br><br>Tốt nhất cậu mua thêm một quyển sách dạy cắt may với giấy vẽ rập, phấn vẽ vải, thước thợ may, phụ liệu may mặc nữa.<br><br>Mua mỗi vải mà không mua mấy thứ này là lỗi quá rồi\"<br>Phạm Gia Huân chưa kịp nói gì thì hệ thống lại treo máy, trên màn hình chỉ còn lại câu nói.<br><br>Hắn theo đó mà đặt hàng trên mạng.<br><br>Đặt xong thì ra ngoài bảo người hầu sửa lại hai căn phòng kế kho kia trở thành phòng chứa đồ.<br><br>Dù sao số lượng hàng hóa phải bổ sung thật nhiều nhân lúc có cơ hội.<br>Cứ cho bây giờ diễn trọn vai pháo hôi thì không cần lắm nhưng chờ đến lúc hắn đi phá cốt truyện thì ha ha, không thiếu chỗ để dùng đâu.<br>Tốc độ làm việc của người hầu cũng rất nhanh hoàn thành, họ vừa chuyển hết đồ đạc nội thất bên trong ra xong thì mấy xe vũ khí tư binh mang đến lần hai cũng xuất hiện.<br> <br><br>Một người có vẻ như đội trưởng nói rằng đây là chuyến cuối của đợt này, hỏi hắn có cần thêm nữa không để gã báo lại với Bá tước điều thêm một lô hàng nữa.<br>Bề ngoài, Phạm Gia Huân vẫn một bộ nho nhã cần thêm một lô vũ khí nữa là được, tiện thể thêm chút thiết bị y tế sử dụng đơn giản.<br><br>Trong lòng thì đã muốn cuộn trào, rốt cuộc còn ai không biết Quân Lăng Việt sợ Bá tước Quân Đinh Hương?<br>Phạm Gia Huân để họ chuyển các thùng vào cái kho ban đầu, còn hai phòng mới thì để người tháo hết toàn bộ camera ra đã.<br>Lần này có hệ thống, cái kho đầy ắp nháy mắt lại hết nhẵn, rỗng tuếch như mới đầu lúc người làm khiêng hết nội thất ra ngoài.<br>Hệ thống nhìn kho hàng B của mình một hồi, đánh giá: \"Hàng hóa cũng có vẻ khá ổn rồi đấy, chỗ vũ khí này là quá đủ rồi.<br><br>Sắp tới cậu phải nghe theo tôi, phá hình tượng thân sĩ quý công tử đã ăn vào đầu của Ân Lam\"<br>\"Ê, hệ thống.<br><br>Tao muốn hỏi nếu mày có hai kho hàng, mỗi lần đều là mang kho A đi nâng cấp thì kho B không phải là luôn lạc hậu à?\"<br>\"Không phải.<br><br>Ví dụ thế giới này tôi để lại kho B cho cậu trong khi nâng cấp cùng kho A thì thế giới sau tôi sẽ chuyển toàn bộ hàng hóa từ kho B sang kho A rồi để kho A cùng cậu thu nhập này kia trong khi tôi nâng cấp cùng kho B\"<br>\"À, hiểu rồi\".<br><br>"]