["<br>Phong Thủy Nguyệt vẫn không từ bỏ ý định tách ra khỏi tên nam nhân yêu nghiệt kia.<br><br>Cuối cùng, sau khi dùng đủ mọi chiêu trò mà không có tác dụng mấy, nàng phải nói bản thân đang trong quá trình tu luyện, phải đi các nơi để tăng cao thực lực và tâm cảnh chứ cứ ở chỗ cái động phủ này thì sẽ không thể nhanh chóng tăng tu vi được.<br><br>Mà yêu nghiệt thì tu vi quá cao, nếu nàng không tu luyện thì cơ bản không sống thọ bằng hắn.<br>Thế mà sau khi nghe Phong Thuỷ Nguyệt nói như vậy, nam nhân nói hai người có thể song tu, tốc độ tiến cảnh sẽ nhanh hơn là tự tu luyện nhiều.<br>Phong Thủy Nguyệt nổi giận, đập một phát lên đầu hắn: \"Song tu như thế thì tu vi tăng nhanh, tâm cảnh có tăng theo tu vi không?\"<br>Yêu nghiệt ủ rũ: \"Không có!\"<br>Phong Thủy Nguyệt vừa lòng: \"Cho nên ta phải ra ngoài, tăng cường thực lực.<br><br>Chờ cho đạt đại thừa kỳ rồi, ta sẽ lại đến tìm ngươi\"<br>Ban đầu nàng chỉ muốn nói câu đầu thôi, chẳng biết nghĩ gì mà lại thêm câu sau vào.<br><br>Mà thôi kệ, thực lực không bằng người ta thì chỉ đành dỗ dành yêu nghiệt mà thôi.<br>Quả nhiên câu sau mới là mấu chốt khiến yêu nghiệt thả nàng ra.<br><br>Sau đó, nàng mới biết yêu nghiệt tên Huyền Cảnh Dương, tu vi hiện tại Đại thừa kì tầng tám.<br> <br>Huyền Cảnh Dương thả nàng ra, nàng liền xuất hiện lại ở bí cảnh.<br><br>Chỉ là đang ở trên không trung nên va đập nhẹ với sư đệ Lâm Thư, cũng may nàng nhanh tay vớt người ta trước khi rơi xuống.<br>Bình thường Lâm Thư chỉ mà theo con mèo trắng cùng con chim béo ú kia thôi, sao bây giờ lại còn thêm một con mèo nữa vậy?<br>Phạm Gia Huân nhanh trí giơ Âu Dương Bạch Ly lên trước mặt Phong Thủy Nguyệt: \"Sư tỉ, con mèo này dễ thương phải không? Đệ nhặt được trong bí cảnh á!\"<br>Phong Thủy Nguyệt cũng không mấy quan tâm lắm đến con mèo này, dù sao trong bí cảnh đâu thiếu linh thú, linh thảo.<br><br>Đừng nói là một con mèo, cho dù Lâm Thư có nhặt vài ba con hổ báo cáo chồn thành lập một đoàn thú theo đuôi cũng không có cái gì lạ cả.<br>Hệ thống Mười Năm Thất Bát thở phào nhẹ nhõm, cũng may Phạm Gia Huân giơ boss phản diện ra đấy; nếu mà cứ làm bộ giấu diếm như mèo giấu cớt thì kiểu gì Phong Thủy Nguyệt cũng nghi ngờ cho coi.<br>Một đường sắp tới, Phạm Gia Huân đi cùng Phong Thuỷ Nguyệt theo lời hệ thống đề nghị.<br><br>Dù sao trong nguyên tác cũng có đoạn Lâm Thư kè kè bên cạnh nữ sát thần này để an toàn, nhàn hạ nhặt đồ trong bí cảnh.<br>Chỉ là chẳng hiểu sao Phạm Gia Huân không cảm thấy cụm từ nhàn hạ trong nguyên tác.<br><br>An toàn thì an toàn thật bởi ma thú trong bí cảnh này đều bị tác phong gặp con nào khử con đó của Phong Thủy Nguyệt quét như bão.<br><br>Đằng sau chỉ có Phạm Gia Huân nhặt nội đan yêu thú đến mỏi tay.<br>Người ta theo Sát Ma đạo thông qua trảm ma vệ đạo mà tăng cường tu vi.<br><br>Những nội đan ma thú kia, Phong Thuỷ Nguyệt chỉ lấy vài cái nội đan coi như là có cấp bậc cao nhất trong đó, số còn lại thì toàn bộ cho Lâm Thư.<br><br>Tất nhiên mang theo Lâm Thư không phải chỉ vì để hắt nhặt nội đan mà còn vì để hắn đi nhặt linh thảo trong khi nàng đánh nhau với ma thú.<br>Phạm Gia Huân quay qua hệ thống: \"Tao nói chuyện tốt như vậy cũng chỉ có đi theo Phong Thủy Nguyệt mới có.<br><br>Nội đan thì lấy gần như toàn bộ, linh thảo thì chỉ cần nhân lúc nàng đánh nhau mà đi lấy là có thể lấy một nửa mặc dù sau đó cũng một mình nàng khử luôn cả hang ổ!\"<br>Hệ thống 10578: \"Thực ra chỉ cần dừng lại ở việc đánh vài con ma thú là được, đoạn đằng sau là xả giận lên ổ ma thú đó.<br><br>Tên nam nhân yêu nghiệt Huyền Cảnh Dương đó là tu giả đại thừa kì tầng tám, nghĩ sao Phong Thủy Nguyệt không nóng máu muốn tăng cường tu vi!\"<br>Bên này Phạm Gia Huân và hệ thống thông qua nguyên tác đã biết quá rõ tác phong của Phong Thủy Nguyệt thì bình thường.<br><br>Chỉ có huynh đệ nhà Tây Môn là liếc nhìn nhau, trao cho nhau một ánh nhìn đầy ẩn ý: \"Người này thật hung tàn\"<br><br>Lúc này, nhân tố boss phản diện quay qua hai người, phấn khích hỏi: \"Hai người cũng là yêu tu sao?\"<br>Huynh đệ nhà Tây Môn thấy con báo con đối diện, thật sự muốn nói ra đây là bí tịch huyễn hóa thành nhưng lại không nỡ đả kích trẻ con nên gật đầu bừa.<br><br>Kệ đi, yêu tu thì làm sao chứ! Cũng chỉ là trẻ con, không phải sao?<br>Tây Môn Phong Vĩnh cũng chưa đến mức cuồng ghen đến độ phải phòng bị với trẻ con.<br>Tây Môn Hinh Anh thật muốn lấy tư thế khinh thường mà nhìn đểu đại ca mình, thế lúc trước ai vừa nhìn thấy con báo con này là lập tức phóng ánh mắt như phòng kẻ địch? Còn nữa, bộ dáng nhỏ như mèo của báo con thể hiện tu vi chưa đạt nguyên anh chứ không phải Bạch Ly thật sự là trẻ con.<br><br>Tính ra thì báo con cũng đã tầm tuổi mười sáu, mười bảy rồi đấy! Là thiếu niên chứ không phải trẻ con!<br>Âu Dương Bạch Ly cho rằng hai người thật sự cũng là yêu tu, bởi bản thân có cấm thuật bảo vệ nên khi không ngửi thấy yêu khí, Âu Dương Bạch Ly cũng cho rằng hai người có cái gì đó che dấu như mình mà thôi.<br><br>Liền nhanh chóng muốn hòa nhập với hai người, cơ mà chỉ nói tên mình là Bạch Ly, còn hai chữ Âu Dương thì tự động bỏ qua.<br>Âu Dương là họ của hoàng thất yêu tộc.<br><br>Âu Dương Bạch Ly cho rằng chỉ nói ra họ của mẫu phi thì hai người kia cũng chỉ nghĩ bản thân hắn chỉ là một yêu tu của một tộc nhỏ nào đó thôi.<br>Dù sao cũng là yêu tu, Âu Dương Bạch Ly vẫn không muốn người ta biết bản thân mình là một hoàng tử phế vật như thế nào.<br><br>Cho dù thuộc hoàng thất yêu tộc thì như cũ hắn vẫn là trò cười cho cả yêu giới.<br>Nhắc đến tủi nhục phải chịu ở yêu giới, Âu Dương Bạch Ly lại nhớ đến mẫu phi quá cố của mình.<br><br>Mẫu phi mói chỉ muốn hắn có một cuộc sống bình lặng, yên ổn; năm lần bảy lượt nhấn mạnh không được báo thù, cũng đừng nghĩ báo thù.<br><br>Hắn hiểu mẫu phi là lo hắn sẽ mạo hiểm trong khi thực lực không bằng ai nên mới bảo hắn tự lo cho mình.<br><br> <br>Chỉ là hắn tưởng chừng sẽ dễ buông bỏ thù hận nhưng không phải, nhắc đến yêu tộc, hắn lại nhớ đến tủi nhục và khó khăn mà bản thân và mẫu phi từng trải qua.<br>Không chỉ có hoàng thất yêu tộc khinh thường hắn, mà ngay cả hồ tộc của mẫu phi cũng vì mẫu phi sinh ra phế tài hắn mà ruồng bỏ người.<br><br>Chờ cho hắn tăng thực lực xong nhất định sẽ quay về yêu giới quậy một trận tưng bừng; không chỉ là trút đi tủi nhục hắn từng chịu mà còn trả thù những kẻ từng bắt nạt hắn, dồn ép mẫu phi hắn trước đây.<br>Hệ thống Mười Năm Thất Bát: \"…\" Boss phản diện đi đúng hướng rồi đấy.<br><br>Nếu mà nam phụ ngu xuẩn đi đúng hướng nữa thì bức tranh càng đẹp.<br>\"Lâm sư đệ! Qua đây!\"<br>Phạm Gia Huân chạy theo tiếng kêu của Phong Thủy Nguyệt thì thấy nàng đang cầm Trảm Ma đao đứng trước một bụi linh thảo, ma thú canh giữ ở đó thì đã bị đao của nàng dọa đến trực tiếp thăng thiên luôn rồi.<br>Tất nhiên Phong Thuỷ Nguyệt cũng không gọi hắn đến để xem con thỏ kia bị doạ thành hình dáng gì mà bảo hắn chế biến mấy con thỏ này.<br><br>Ma thú đúng là có thể ăn nhưng đa số tu giả sẽ bỏ qua, bởi ăn vào cũng không khác thức ăn bình thường bao nhiêu, không có tác dụng gì lớn.<br><br>Hơn nữa tu giả thà rằng ăn ích cốc đan, còn thời gian nấu nướng ăn uống sẽ dùng để tu luyện thì hơn.<br>Cây linh quả kia không dùng như linh thảo thông thường, nào phải có lò luyện chế, nào là chế biến thì phải kết hợp với các loại khác thành đan dược; cây linh quả này lại chỉ cần nấu chín như nấu canh là được.<br>Mà người ăn ích cốc đan từ khi bắt đầu tu luyện như Phong Thủy Nguyệt trước nay không giỏi nấu ăn nên mới gọi hắn tới trổ tài..<br><br>"]