["<br>Nhìn đường huynh Tây Môn Vân Thiên và Hạ Gia Quân đang đối diện lẫn nhau, song phương đều mang cảm xúc phức tạp thì Tây Môn Hinh Anh và Tây Môn Phong Vĩnh đều biết ý mà lui về phía sau, lui một hồi liền mất tung mất tích ở thành Tây Nguyệt.<br>Trên không trung, Hạ Gia Quân tiến lại gần Vân Thiên; y vẫn vậy, chẳng qua sắc mặt có hơi trắng nhợt, có lẽ do thời gian dài ở Ma Giới.<br><br>Tình trạng hiện tại của Vân Thiên không tính là nhân sĩ chính đạo nhưng cũng không tính là ma đạo được, giống như y chỉ mới một nửa là ma tu.<br><br>Ôm người mình thương nhớ suốt thời gian qua một hồi, Hạ Gia Quân cảm giác nỗi nhớ không vơi đi được bao nhiêu mà mong muốn thân thiết với đối phương lại dâng cao hơn nữa.<br>\"Vân Thiên, mang ta theo cùng đi! Ta muốn ở bên Vân Thiên!\"<br>\"Ta muốn đến Ma Giới!\"<br>\"Không sao, nơi nào có Vân Thiên ta đều muốn đến!\"<br>……………<br>Bí cảnh Minh Phương…<br>Phạm Gia Huân vừa vào bên trong bí cảnh thì đã thất lạc hoàn toàn với những người còn lại, hiện tại hắn đang ở nơi vừa toàn đá lại xen kẽ một số cây cối.<br>Hắn đã để cho Âu Dương Bạch Ly ra khỏi túi linh thú nhưng do hình thể khá gây chú ý nên hắn muốn con báo to đùng biến nhỏ lại.<br><br> <br>Thế mà boss phản diện thật sự có thể biến nhỏ lại như con mèo hồi mới gặp.<br>Thế mới biết ngoại trừ bản đồ đa năng mang tên hệ thống Mười Năm Thất Bát thì boss phản diện cũng có cái khả năng đánh hơi đồ tốt.<br>Một đám cỏ! Nếu là Phạm Gia Huân nhìn thấy thì nhất định bỏ qua nhưng boss phản diện nhìn thấy thì quắn quéo y như gặp crush.<br><br>Tất nhiên sự quắn quéo này không chỉ Âu Dương Bạch Ly mới có mà còn cả người anh em thiện lành Mười Năm Thất Bát nữa!<br>Phạm Gia Huân vừa cúi xuống nhổ đám linh thảo không khác gì cỏ kia thì Bạch Ly cũng nhanh chóng biến về hình người là một thiếu niên gia nhập đẩy nhanh tiến độ.<br>Lúc này một tu giả nguyên anh tầng bảy không biết là tán tu hay là người của môn phái nào xuất hiện, Phạm Gia Huân và Bạch Ly còn chưa kịp phản ứng thì nàng ta đã muốn xử cả hai người muốn chiếm đám cỏ, à nhầm, đám linh thảo làm của riêng.<br>Tu giả nguyên anh tầng bảy, ha ha, Phạm Gia Huân muốn hỏi thăm một lượt từ trên xuống dưới toàn bộ gia phả nhà hệ thống, có đối thủ mạnh như vậy sao không nhắc sớm!<br>Thế mà hệ thống 10578 lại hiển thị một cái meme nhếch mép khinh bỉ như đang thể hiện thái độ với Phạm Gia Huân, tiếp theo thì chuyển đến kho hàng toàn son phấn.<br>Phạm Gia Huân ngớ người, ý gì đây?<br>Phạm Gia Huân nhanh trí nói: \"Ta có son môi loại mới nhất, cả giới tu chân cũng không đụng hàng!\"<br>Tu giả nguyên anh tầng bảy liền thu tay: \"Thật không?\"<br>Phạm Gia Huân từ kho hàng hệ thống lấy ra một rổ mẫu son, lại còn lấy ra một bộ bàn ghế mời nàng ta ngồi lại nói chuyện.<br>\"Cái này ta dám đảm bảo chỉ có ta mới có.<br><br>Nhìn xem, trước đây tiền bối có thấy mẫu mã này không? Đây, thỏi này nhìn vào là một màu, khi dùng thì có thể cho ra ba màu khác nhau! Tiền bối nhìn thử!\"<br>Phạm Gia Huân kép tay áo lên, thử màu son luôn cho người ta thấy.<br><br>Một hồi sau, tu giả nguyên anh tầng bảy dưới sự tư vấn nhiệt tình của hắn đã vừa lòng cầm vài chục thỏi son, một chai nước tẩy trang và chỉ nhổ mấy cây linh thảo liền rời đi, không hề nhớ đến chuyện vặt cổ hai người.<br>Cứ vậy, Phạm Gia Huân không những đuổi đi một sát thần mà còn có thể có được chút thiện cảm với người ta.<br><br>Chỉ là nhìn lại cánh tay toàn vạch son mà bản thân tô lên, hắn đen mặt lấy ra một chai tẩy trang ra tẩy đi những vết son lì có tiếng khó trôi.<br>Phạm Gia Huân quay qua hệ thống: \"Cái chủ ý này là sao? Mày báo trước một tiếng thì tao và boss phản diện chạy trốn trước là được rồi, tại sao tao còn phải vào vai nhân viên bán hàng?\"<br>Hệ thống 10578 lại hiện ra một cái meme khinh bỉ: \"Cô ta là công chúa ma tộc đó! Bây giờ không tạo chút thiện cảm coi như quen biết thì sau này cậu muốn liên kết ma tộc bằng niềm tin à?\"<br>Phạm Gia Huân: \"Sao mày không nói sớm!\"<br><br>Hệ thống: \"Nói sớm để cậu hiện ra cái mặt nịnh nọt như thể muốn nói cậu đã biết cô ta là ai rồi à?\"<br>Bên này boss phản diện Âu Dương Bạch Ly lại dương ánh mắt sáng lấp lánh như trăng sao nhìn hắn: \"Ca ca, sao huynh biết có thể dùng son để nàng ta buông tha cho chúng ta một mạng?\"<br>Phạm Gia Huân: \"À, ngày trước ta từng nghe thấy một tu giả khác từng nói con gái thường thích son phấn, cho dù không trang điểm cũng sẽ thoa son nên ta chuẩn bị chút, ai biết lại có tác dụng cơ chứ!\"<br>Nói thì nói vậy chứ cái đống đồ trang điểm kia ở đâu ra thì hắn cũng không biết!<br>Thu dọn bàn ghế vào nhẫn không gian, Phạm Gia Huân và Âu Dương Bạch Ly lại tiếp tục nhổ đám linh thảo kia.<br>Ngoại trừ lần gặp công chúa ma tộc kia thì những lần khác, hệ thống đều rất tri kỷ làm chức trách ra đa dò đường, dò kẻ mạnh.<br><br>Một đường thuận lợi đến mức Âu Dương Bạch Ly cảm giác giống như những ngày tháng qua có chút không thật.<br>Sau đó hệ thống phát cho Phạm Gia Huân cái kịch bản đi gặp cặp đôi nam chính.<br>Lo Âu Dương Bạch Ly sẽ bị lộ nên hắn bảo boss phản diện cố hết sức duy trì hình người, cũng cho một cái vòng tay có gắn đá Tàng Sinh để lỡ có gì ngoài ý muốn thì cũng có thể trợ giúp chạy thoát.<br>Trong nguyên tác, Lâm Thư vì muốn bản thân có thể hạ sát chiêu với Âu Đình Quan và Nhạc Khương mà đã chạy tới nói rằng hắn biết có một nơi có rất nhiều trận pháp, nhiều thú canh giữ giống như đang bảo vệ thứ gì đó quan trọng bên trong nhưng một mình không có khả năng phá giải nên mời hai người tham gia, sau khi có được bảo vật sẽ chia phần sau.<br>Cũng vì phá giải một loạt những trận pháp này mà hai nam chính lỡ mất thời gian ra khỏi bí cảnh lần thứ nhất.<br>Mang theo Âu Dương Bạch Ly ngự kiếm.<br><br>Ban đầu Phạm Gia Huân còn muốn Boss phản diện luôn ở hình dáng con người nhưng sau lại nghĩ đến ngày đầu vào bí cảnh, con báo siêu to không có đốm này vốn ngồi xổm trong túi linh thú; cho nên ngự kiếm được nửa đường thì Phạm Gia Huân dừng lại, bảo Âu Dương Bạch Ly biến thành con báo con chui vào túi linh thú!<br>Chỉ là boss phản diện nào đó cảm thấy bản thân có tu vi cao hơn, đi cùng hắn sẽ có thể giúp hắn trợ uy, có gì nguy hiểm cũng sẽ tiện bảo vệ hơn.<br>\"Ca ca, ta ở ngoài sẽ dễ cùng huynh hành động hơn\"<br> <br>Trong lòng Phạm Gia Huân đã sớm muốn chửi ầm, ngoài cặp đôi chính thì boss phản diện chính là người cũng mang vầng hào quang sáng chói.<br><br>Nhưng hiện tại, hai bên chưa cần phải chạm mặt nhau đâu! Chờ thêm vài năm nữa đi!<br>\"Ngươi vào trong túi linh thú trước, đến lúc nguy hiểm ngươi xuất hiện như vũ khí ngầm không tốt hơn à?\"<br>Boss ngây thơ cứ thế chui vào túi linh thú ngoan ngoãn ngồi xổm chờ lệnh xuất kích.<br>Gặp được hai nam chính, Phạm Gia Huân cũng không có tâm trạng vui vẻ gì.<br><br>Hắn thừa biết nhân vật chính nào đi vào bí cảnh cũng chỉ muốn đánh lẻ không muốn mang theo một đống cái đuôi đằng sau, nhưng mà, hắn còn chưa nói gì mà sao hai người thái độ kiểu không chào đón đó là sao?<br>Hệ thống Mười Năm Thất Bát xen vào: \"Người ta đang ân ái, mỡ dâng đến miệng mèo còn bị hụt thì cậu thử nói xem có nên khó chịu không?\"<br>Phạm Gia Huân: \"…\" Thế hắn trở thành tên buôn sỉ bóng đèn rồi à?<br>………<br>Phạm Gia Huân quay qua hệ thống: \"Sao cái kho hàng của mày toàn thứ gì linh tinh gì đâu không vậy hả?\"<br>Hệ thống 10578: \"…\" Không lẽ nó nên nói mấy thứ này là do Phạm Gia Huân mua vào sao?.<br><br>"]