["<br>Vì hai chị em quá nhịp nhàng với nhau, Hoàng Văn Hải hoàn toàn không thể xen được một câu nào, cũng không thể khiến Ngô Thị Nghi vốn đang trừng con mắt đầy ác ý trên gương mặt biểu hiện sự xua đuổi đến tột cùng kia rời đi được.<br>Quan trọng hơn, Ngô Thị Nghi là ma pháp sư cấp năm, Ngô Thị Phương thì sắp bước sang cấp sáu.<br><br>Không tính Phương thì người mạnh hơn Ngô Thị Nghi chỉ có Giang Ngọc Sơn cấp sáu và Đặng Hữu Lộc cấp bảy.<br><br>Từ ngày ý thức được khoảng cách sức mạnh giữa bản thân và Ngô Thị Phương, Hoàng Văn Hải đã nỗ lực tập luyện để tăng lên cấp ba nhưng chừng đó đặt ở trong đám người này lại thành coi như không đủ gợi lên chút sóng gió gì, thậm chí cậu ta còn trở thành lu mờ trong đám đông khi hầu hết những người trong nhóm ai cũng cùng cấp với cậu ta!<br>Trong lúc săn thú, Hoàng Văn Hải tìm được một cây Ma Linh nhỏ, lấy được hai trái Ma Linh.<br><br>Một quả cậu ta muốn dùng cho chính mình, một quả lại muốn tặng cho Ngô Thị Phương.<br><br>Cho rằng những món quà nhỏ bé lãn mạn không đả động được Ngô Thị Phương thì những quà thực dụng kiểu vậy nhất định sẽ khiến cô nhận.<br><br>Huống hồ quả Ma Linh là một sự tồn tại hiếm có khó tìm chỉ xuất hiện trong một vài bí cảnh.<br> <br>Chờ cho đến lúc Ngô Thị Nghi tạm tách ra khỏi vai trò hộ hoa sứ giả thì Hoàng Văn Hải bị sốc nhận thức khi thấy Ngô Thị Nghi tiến về phía mình, nhẹ nhàng nhả ra một câu: \"Chị tôi vốn là người tìm quả Ma Linh chuyên nghiệp, cũng là người cung ứng chín phần sản lượng quả Ma Linh cho sàn đấu giá Cẩm Thành, món quà của anh không đáng giá với chị tôi đâu! Từ bỏ đi!\"<br>Hoàng Văn Hải ngớ người nhìn về phía Ngô Thị Phương thì thấy cô lấy ra từ nhẫn không gian ra mấy quả Ma Linh, dùng như trái cây tráng miệng.<br><br>Quả Ma Linh tuy là vật bổ trợ ma pháp sư tăng cấp bậc nhưng dùng nhiều thì cơ thể sẽ không thể chịu đựng được.<br><br>Rất nhanh, Hoàng Văn Hải đã thấy những đường hoa văn đồ án lạ chạy khắp vùng mặt, cổ, tay của cô bạn từ màu cam chuyển sang đỏ sậm.<br><br>Đây là dấu hiệu thông báo cơ thể không chịu nổi sức mạnh, cũng đã đến giới hạn dung nạp năng lượng của quả Ma Linh.<br>Bình thường khi hấp thu một quả Ma Linh thì sẽ có hoa văn vàng nhạt chạy khắp cơ thể, hấp thu nhiều hơn thì hoa văn sẽ chuyển sang cam, đỏ, đỏ sậm.<br><br>Tình trạng này không duy trì được mấy phút thì những hoa văn màu đỏ kia đã lặn mất.<br><br>Sau đó một con mèo từ trong áo khoác của cô bạn chui ra, Ngô Thị Phương điềm tĩnh như không đút cho con mèo ấy một trái Ma Linh.<br>Trong lòng Hoàng Văn Hải chợt lạnh, Ngô Thị Phương có thiên phú không cao nhưng thực lực lại gần đuổi kịp Giang Ngọc Sơn, người ta đồn rằng cô thường xuyên ăn quả Ma Linh nên mới có thể mượn ngoại lực mà có được thành tựu như vậy.<br><br>Tất nhiên lời đồn như vậy sẽ chẳng có ai tin khi giá trị của của quả Ma Linh cao ngất ngưởng lại còn được nhiều người tranh giành đến sứt đầu mẻ trán, làm sao người nhà cô bạn có thể mua được.<br>Còn bây giờ, Hoàng Văn Hải hiểu rồi, Ngô Thị Phương vốn là người tìm quả Ma Linh chuyên nghiệp.<br><br>Nhìn cách thức sử dụng quả Ma Linh của cô, khẳng định những quả Ma Linh được mang lên sàn đấu giá chỉ là một phần nhỏ trong những trái mà cô tìm được, còn phần lớn đều đã được dùng để tận dụng tối đa lợi ích đi.<br>Một cỗ năng lượng tiêu cực khiến cậu ta cảm thấy bản thân mình quá mức nhỏ bé.<br>Mới cách đây vài tiếng thôi, Hoàng Văn Hải nhìn thấy nụ cười của Ngô Thị Phương khi dịu dàng ôm bé mèo, cậu ta đã quyết tâm phải sửa chữa hết mọi lỗi lầm của mình, dùng sự chân thành yêu thương để có thể cùng cô bạn tiến bước đến tương lai.<br><br>Nhưng hiện tại, Hoàng Văn Hải cảm thấy bản thân còn cần nâng cao thực lực nữa mới có thể xứng với Phương.<br>Nhìn diễn biến trước mắt, Phạm Gia Huân quay qua hệ thống: \"Quả Ma Linh hiếm có như thế, Ngô Thị Phương khơi khơi dùng công khai như thế mà không sợ người ta đến gây rối hay sao?\"<br>Hệ thống 10578: \"Dù sao có kể thì với gia cảnh tương đối bình thường nhà Ngô Thị Phương thì làm gì có ai tin, huống hồ sàn đấu giá Cẩm Thành có người đứng sau là Lưu Lục Cẩm.<br><br><br>Từ sau khi thế giới nhiệm vụ thay đổi, vì có lượng cung ứng quả Ma Linh đến từ Ngô Thị Phương mà thế lực của Lưu Lục Cẩm đã tương đương nam chính Đoàn Vỹ rồi kìa! Được Lưu Lục Cẩm chống lưng, ai dám gây khó dễ với cô bạn cho được?\"<br>Chẳng trò chuyện được mấy câu với người anh em thiện lành Mười Năm Thất Bát, Phạm Gia Huân chưa gì đã thấy Ngô Thị Phương đến chỗ Ngô Thị Nghi gửi mèo con màu đen còn bản thân chạy đi đâu đó.<br>Hỏi hệ thống, Phạm Gia Huân mới biết Đoàn Vỹ đã cử người vào bí cảnh này để tìm quả Ma Linh với mục đích chính là làm quà tặng cho Giang Ngọc Ánh.<br><br>Mà Ngô Thị Phương với vai trò đối tác kiêm người quen với Lưu Lục Cẩm tự nhiên sẽ không thể để nam chính được như ý.<br>Biết vậy là đủ rồi, còn quá trình thì Phạm Gia Huân không quan tâm lắm, dù sao người yêu ở bên cạnh có sức hấp dẫn hơn là mấy chuyện ngoài lề, hắn lại quay qua cùng với Đặng Hữu Lộc giở trò phát cẩu lương cho nhân loại nhân thời tiết se lạnh.<br>Quá cảm động với hành động đưa cẩu lương ngày lạnh của cặp đôi nào đó, Hệ thống Mười Năm Thất Bát coi như không thấy gì, lẳng lặng quay lưng về phía hai người mà tự xem diễn biến từ phía Ngô Thị Phương.<br>Ngô Thị Phương sở hữu một cây Ma Linh cổ thụ lâu năm hơn bất cứ cây Ma Linh nào khác trong thế giới nhiệm vụ này, cho nên cô bạn có khả năng cảm ứng được vị trí và hoàn cảnh xung quanh các cây Ma Linh khác như một điều hiển nhiên.<br>Chẳng mấy chốc, Ngô Thị Phương đã tìm tới, đánh cho đàn em của nam chính một trận quay cuồng không phân biệt được đông tây nam bắc.<br><br>Nhìn đến hộp bằng gỗ hiếm được chạm hoa văn mạ vàng đang lóe lên vài hình minh văn bay ra, Ngô Thị Phương đoán chừng đây là hộp chứa quả Ma Linh đang trong quá trình khởi động truyền tống không gian nên cô bạn nhanh chóng nắm bắt thời cơ, lấy đi ba quả Ma Linh trong đó.<br>Nhìn đến hộp gỗ quý cùng hoa văn mạ vàng, trong hộp lại còn lót một tầng bông dày và vải lụa, Ngô Thị Phương cảm thấy bản thân không hiểu nổi sở thích của những người như Đoàn Vỹ.<br><br>Cũng chỉ là vài quả Ma Linh thôi mà, làm gì mà phải cần trang trọng nâng niu như thế.<br>Vốn định để hộp trống tự hoàn tất quá trình truyền tống không gian đang dang dở, Ngô Thị Phương không biết nghĩ gì mà lấy ra một tờ giấy A4, lấy một cây bút mực đậm ra viết mấy chữ lên đó.<br><br> <br>Viết xong còn cuộn lại và thắt một cái nơ bằng ruy băng màu hồng phấn, đặt ngay ngắn trong hộp.<br><br>Minh văn từ hộp bay ra càng nhiều, một lúc sau chiếc hộp đã trực tiếp được truyền tống không gian ra ngoài bí cảnh, tới tận tay Đoàn Vỹ.<br>Hệ thống 10578 nhìn thấy mấy chữ mà Ngô Thị Phương viết lên, lại nhìn con người đã viết ra dòng chữ đó, nó cảm thấy bản thân đã ngộ ra câu cái gì cũng có mặt trái, không những ngộ mà còn thấu hiểu sâu sắc là đằng khác.<br><br>Mười Năm Thất Bát dường như có thêm sự hiểu biết về con người không chơi với cả thế giới như Ngô Thị Phương.<br>…………<br>Kịch bản ngoài lề:<br>Sau thời gian chờ đợi, Đoàn Vỹ cũng nhận được món đồ bản thân cho người đi tìm.<br><br>Mở ra hộp gỗ, bên trong không hề có quả Ma Linh mà chỉ có một cuộn giấy được cột ruy băng.<br>Đoàn Vỹ có phần không vừa lòng mở ra, bên trong ấy thế mà chỉ có dòng chữ \"Hi hi đồ ngốk!\"<br>Phía dưới chữ còn có một cái mặt cười híp mắt như thể cười vào mặt Đoàn Vỹ vậy.<br><br>"]