["<br>Thế giới nhiệm vụ thay đổi, Phạm Gia Huân cũng không thể cứ ru rú trong nhà mãi.<br><br>Có muốn hay không, hắn cũng phải tham gia mấy cái thử thách cùng những người khác hoặc mấy cái nơi kiểu tụ hội ma pháp sư ở chỗ rừng xanh núi thẳm hay sa mạc hoang vu không bóng người gì đó.<br>Trước khi cùng Đặng Hữu Lộc xa nhà, Phạm Gia Huân liền liên tục chạy khắp nơi thu thập hàng hóa, nhiệt tình đến độ Mười Năm Thất Bát nghi ngờ nhìn tình huống trước mắt, tự hỏi đây có phải là ký chủ của nó hay không.<br><br>Trước khi đi nơi này nơi kia thì ai cũng phải chuẩn bị là đúng rồi nhưng thể loại chuẩn bị như thể muốn quét toàn bộ hàng hóa ở mọi nơi đi qua thế này thì cũng hơi quá đà rồi đó.<br><br>Huống hồ cấp bậc của Giang Ngọc Sơn không hề thấp, cơ bản những thứ dùng được cũng ít theo, giá cả cũng cao hơn rất nhiều.<br><br>Gì thì không biết, Phạm Gia Huân đã trở thành thiếu gia có tiền tùy hứng của cả thành phố này rồi!<br>Cũng may cho hắn, thế giới thay đổi cũng khiến gia đình hắn đổi thay.<br><br>Thay vì là gia đình bình thường như truớc, nhà họ Giang đã trở thành một gia tộc lớn, không những vì có nhiều ma pháp sư cấp cao dẫn đến có tiếng nói mà sản nghiệp của họ cũng không vừa, thành ra Phạm Gia Huân dưới thân phận Giang Ngọc Sơn có thể tiêu xài thả ga không cần nhìn giá.<br> <br>Cho đến trước khi bước vào bí cảnh, Phạm Gia Huân cùng Đặng Hữu Lộc vẫn không quên tay trong tay, cùng đưa ánh mắt thâm tình hạnh phúc ngọt ngào của những kẻ đang yêu liếc mắt đưa tình nhìn nhau.<br>Mười Năm Thất Bát nhìn sang xung quanh thì thấy Hoàng Văn Hải vẫn xoay quanh Ngô Thị Phương như mọi ngày, càng ngày càng xum xoe mặc cho một cô bạn vẫn bất biến như thể con người đang xoay quanh mình vốn không tồn tại vậy.<br><br>Rõ ràng là thời gian cá cược đã qua từ lâu, tại sao Hoàng Văn Hải vẫn cứ xoay quanh Ngô Thị Phương cơ chứ.<br><br>Hệ thống kiểm tra lại số liệu thì biết cậu bạn kia đang hăng máu muốn tán tỉnh cô bạn, chờ cho cô bạn thích cậu ta thì cậu ta sẽ đá cô bạn.<br><br>Tóm lại Hoàng Văn Hải vẫn không phải loại tốt lành gì.<br>Ngoại trừ hệ thống thiện lành Mười Năm Thất Bát, Phạm Gia Huân, Hệ thống Ba Chìm Bảy Nổi, Ngô Thị Nghi, bè lũ của Hoàng Văn Hải thì chẳng có ai biết rõ ý đồ đằng sau những hành động theo đuổi quyết liệt của Hoàng Văn Hải.<br><br>Cho nên trong mắt mọi người, cậu ta vẫn là một kẻ si tình đến mù quáng, còn Ngô Thị Phương thì bị nhìn thành một đứa ngu xuẩn không biết trân trọng người thương mình.<br><br>Nhận định của mọi người mạnh mẽ đến mức Ngô Thị Phương đã bắt đầu phải đón nhận áp lực của dư luận rồi.<br><br>Tuy rằng cô bạn không quan tâm đến mọi thứ xung quanh mình thì những lời nói của mọi người cũng khiến cô bạn không được thoải mái lắm.<br>Mà Ngô Thị Phương lại ngày càng tỉnh táo hơn, không hề bị những hành động, câu nói của Hoàng Văn Hải đả kích.<br><br>Bởi Ngô Thị Nghi đã nói cho cô bạn biết mục đích của Hoàng Văn Hải là gì.<br>Có lẽ do thế giới nhiệm vụ thay đổi, những căn bệnh phát triển âm thầm mà Ngô Thị Phương đang phải chịu đã trở thành những tổn thương lâu ngày do quá trình tập luyện ma pháp có sai sót gây ra.<br><br>Phải biết Ngô Thị Phương tuy tách biệt mình với xã hội nhưng lại không muốn ai nhìn mình như một con người yếu đuối bị bỏ rơi đang vật vờ qua ngày nên cô bạn bất chấp tất cả để thực lực tăng nhanh nhất có thể.<br><br>Thực lực thì đúng là tăng nhanh thật, cũng chỉ kém một chút so với thiên tài trăm năm có một Giang Ngọc Sơn thôi.<br><br>Tất nhiên cái gì cũng có cái giá của nó, cùng với những tổn thương vốn không được chữa trị mà càng ngày càng nặng, tuổi thọ của cô bạn đã được định trước sẽ không dài.<br><br><br>Ngô Thị Phương hoàn toàn không quan tâm đến điều này, trên đời này không còn có gì để cô lưu luyến, bản thân cô lại không sợ chết, cũng không có khái niệm về cuộc sống.<br><br>Đối với cô, việc rời xa nhân thế cũng chỉ là chuyện sớm hay muộn mà thôi.<br>Bí cảnh đã mở ra, hệ thống kè kè bên cạnh Phạm Gia Huân nhìn hắn và Đặng Hữu Lộc tình tứ nắm tay nhau đi vào.<br>Con người bình thường khi đi vào bí cảnh là tìm hiểu hoàn cảnh xung quanh, thu thập đồ tốt, xử lý kẻ thù, tách riêng với đồng đội heo và những người anh em cực phẩm theo đuôi.<br><br>Còn Phạm Gia Huân và Đặng Hữu Lộc vừa tới bí cảnh, hai người cũng tìm hiểu hoàn cảnh xung quanh đấy, sau đó dựng lên một cái kết giới rồi chạy vào hang động, lao đến mà tiến hành ma sát thân mật với nhau.<br>Hệ thống Mười Năm Thất Bát phải treo máy khẩn cấp kiểu: \"…\" Hai người không thể kiềm chế một chút à? Hằng ngày hai người kè kè bên nhau cũng ăn không ít, mắc mớ gì bây giờ lại giống như mấy trăm mấy ngàn năm mới gặp nhau không bằng.<br>Cho đến khi được Phạm Gia Huân gọi trở về thì hình ảnh đầu tiên đập vào mắt Mười Năm Thất Bát là Phạm Gia Huân đang ngâm suối nước nóng, rải rác trên người là dấu hôn và một vài dấu răng.<br><br>Đặng Hữu Lộc đang ở gần đó chuẩn bị đồ ăn mà ánh mắt cứ quét lên quét xuống, quét ngược quét xuôi cả cơ thể ai kia đang ngâm dưới làn nước.<br>Nếu Đặng Hữu Lộc có thể nghe được tiếng nói của nó, Mười Năm Thất Bát nhất định sẽ gào vào mắt y rằng trong mấy tiếng đồng hồ nó treo máy, hai người hành sự đưa đẩy nhau còn chưa đủ hay sao mà bây giờ vẫn cứ nhìn ký chủ của nó bằng ánh mắt sáng rực như vậy? Chẳng hiểu kiểu gì!<br>Ký chủ bắt đầu yêu đương là chuỗi niềm đau kéo dài không hồi kết.<br>Phạm Gia Huân là thiên tài trăm năm có một, Đặng Hữu Lộc là thiên tài ngàn năm có một.<br><br>Hai con người là thiên tài thì mấy thứ rắc rối trên đường cũng chỉ như trò chơi mà thôi.<br> <br><br>Đó đó, mới gặp một con ma thú, nó còn chưa ra oai được bao nhiêu thì hai người đã xoay nó vòng vòng rồi kìa.<br><br>Nhìn con gấu siêu to khổng lồ giây trước vừa mới nhe nanh múa vuốt, giây sau đã ngồi một chỗ ôm đầu rớt nước mắt, hệ thống Mười Năm Thất Bát như nhìn đến cảnh tượng bạo lực học đường hay bắt nạt trẻ nhỏ đại loại như vậy.<br>Vì cấp bậc của hai người khá cao, những thứ gặp được trên đường cũng chẳng có bao nhiêu thứ có tác dụng, thứ hai người muốn tìm chỉ có quả Ma Linh có tác dụng hỗ trợ quá trình tăng thực lực và một vài con ma thú trong này thôi.<br>Nhìn hai người lại cưỡi ma thú, lại em nằm trong vòng tay anh, cả hai chúng mình lại thủ thỉ tâm tình.<br><br>Hệ thống Mười Năm Thất Bát rất muốn gào vào mặt hai người rằng nhiệm vụ của hai người là tìm đồ tốt, tạo cơ hội tăng trưởng thực lực chứ méo phải đi tuần trăng mật.<br>Hai con người này, sao không thể nghiêm túc được tí hả? Đi bí cảnh tìm cơ ngộ chứ có phải đi chơi đâu.<br>Hệ thống Mười Năm Thất Bát chỉ mong vài ba cái bóng đèn di động xuất hiện để hai con người kia bớt hết tựa tựa lại dựa dựa vào nhau!<br>…………<br>Ma thú nào đó bị người ta tặng cho mấy cục u trên đầu, đang bị đè đầu cưỡi cổ: \"Vừa đau lòng vừa đau mặt vừa nhìn người ta ân ái đến ngứa mắt, đau tai; tâm lẫn thân đều mệt\"<br>Hệ thống 10578 nhìn thấy chuỗi ngày của ma thú vừa phải ăn đòn vừa phải nhai cẩu lương, thấy nó còn thảm hơn mình, tâm trạng của Mười Năm Thất Bát tự nhiên cân bằng đến lạ.<br><br>"]