["<br>Phạm Gia Huân cùng Bạch Nhược Liên đến vùng ngoại ô thu thập vật tư.<br><br>Vì hai người không xuất thân từ gia đình có điều kiện và cũng không phải là hình mẫu tiêu biểu của thanh niên phấn đấu vượt nghịch cảnh, cho nên hai kẻ bình thường bọn họ không có nhiều tiền tiết kiệm.<br>Là người bình thường, suy nghĩ của họ cũng bình thường.<br><br>Hằng ngày, họ chỉ cố gắng đi làm kiếm tiền lo cho cuộc sống đang diễn ra.<br><br>Họ vốn chưa từng nghĩ đến chuyện một ngày nào đó bản thân sẽ phải cần một số tiền quá lớn để chuẩn bị cho tận thế sắp diễn ra.<br>Những thứ họ muốn thu thập trước khi mạt thế xảy đến lại có rất nhiều, vì vậy hai người vừa đi vừa suy nghĩ xem nên mua và không mua những thứ gì.<br><br>Trong không gian di động của Bạch Nhược Liên, hai người đã và đang cố gắng biến nó trở thành một nông trường nhỏ có đủ khả năng cung ứng những nhu cầu thực phẩm hàng ngày không chỉ cho họ mà còn người thân nữa.<br><br>Thảo luận một hồi, hai người ưu tiên mua những thứ thiết yếu để kiến tạo cho không gian, chủ yếu là cây con giống trong nông nghiệp và một số máy móc nhỏ phục vụ sản xuất.<br> <br>Phạm Gia Huân chở nữ chính đi mua, mua đến đâu hai người sẽ cho vật tư mới thu thập được vào không gian của nữ chính đến đó.<br><br>Cho đến khi hai người đi một vòng quay về thì cũng đã là chiều muộn.<br><br>Không chỉ mua xong những thứ cơ bản, hai người còn mua thêm giống lúa và gà vịt nữa.<br>Trên cơ bản Phạm Gia Huân đã giúp nữ chính Bạch Nhược Liên thu thập những thứ cần thiết phục vụ ăn uống hàng ngày, chỉ còn một số vật dụng thiết yếu thì vẫn chưa đủ nhưng hắn không lo lắng bởi vì rau củ trong không gian của nữ chính đã cho ra sản lượng, nên họ có thể thu hoạch rồi đem đi bán.<br><br>Số tiền này sẽ dùng để mua những thứ cần thiết khác, thời gian còn lại trước mạt thế nhất định sẽ có thể kịp thời bổ sung.<br>Trên đường quay về, Phạm Gia Huân và nữ chính để ý thấy rằng có mấy người mấy nhìn rất quen mặt đang đi trong chiếc xe mui trần vừa vượt lên, trong lúc hai người mua những thứ cần thiết đã gặp qua họ.<br><br>Có khi đến trước, cũng có khi hắn và nữ chính đến sau; một điểm bất biến là mấy người này luôn nhường hai anh em mua trước bởi hai người mua số lượng ít, còn họ mua số lượng nhiều nên cần thương lượng giá, thời gian sẽ lâu hơn.<br><br>Ban đầu Phạm Gia Huân đã nghĩ rằng mấy nơi bán con giống mình đến đều có khách hàng VIP hơn mình, hoá ra họ là đều cùng một hội.<br>Có lẽ mấy người đều biết họ đi mua vật tư nhưng hiện tại lại không thấy hai anh em chở hàng gì nên cũng thấy lạ, có người còn đưa ánh mắt tò mò nhìn họ một hồi.<br>Phạm Gia Huân mạnh dạn suy đoán bọn họ cũng là những người đã biết trước mạt thế sẽ nổ ra nên mới chuẩn bị không ít cây con giống như thế.<br><br>Hắn nhìn hàng loạt những xe xe chở hàng nối đuôi nhau chạy mà có phần tò mò vị nhân sĩ nào đang muốn lập thành trì.<br><br>Bởi trong nguyên tác, những người có không gian di động có thể trồng trọt chăn nuôi thì chỉ có nữ chính Bạch Nhược Liên và nữ phụ Phương Thiên, còn không gian của những người khác chỉ có thể chứa đồ, không thể cho sự sống tiến vào và sinh trưởng.<br>Suy nghĩ một hồi, Phạm Gia Huân vẫn không thể nghĩ ra ai là người đã biết trước thiên cơ, trong nguyên tắc chỉ có những người như nữ chính, nữ phụ, phản diện và anh trai nữ chính là có thức tỉnh một số năng lực đặc biệt còn điềm báo mạt thế thì không ai biết được.<br><br>Hay là những người này thuộc về một câu chuyện khác của thế giới nhiệm vụ này?<br>Khác với Phạm Gia Huân đang cảm thấy khó hiểu thì nữ chính Bạch Nhược Liên nhìn đoàn xe phía trước với ánh mắt sâu xa, nàng không ngạc nhiên lắm khi thấy đoàn người này chuẩn bị vật tư.<br><br>Bản thân nàng thầm tính toán xem khoảng bao lâu nữa những thứ mình cần thu thập mới đủ.<br><br><br>Chưa gì nữ chính đã gặp nam chính nhưng trong tình trạng không giống tiểu thuyết cho lắm.<br><br>Mấy cái cảnh có nền hoa nhạc đệm lãng mạn, anh nhìn em em nhìn anh, chúng mình cùng bị con đũy tình yêu quật không trượt phát nào; hay là em ngã anh lăn ra làm tấm đệm, ta trao nhau nụ hôn đầu trong hoảng loạn rồi cùng nhau trúng tiếng sét ái tình gì gì đó không xảy ra đâu.<br>Cụ thể nam chính hay còn được gọi là con rồng kiêu ngạo của bầu trời Long Ngạo Thiên đang trong bộ dạng nhếch nhác không thể tưởng tượng nổi.<br><br>Bình thường nam chính gặp nữ chính không phải trong tình trạng soái khí ngất trời thì cũng là thần thái sang chảnh cao quý như những vị công tử thời xưa.<br><br>Thông thường nam chính sẽ xuất hiện với hình ảnh chỉnh chu gọn gàng, thái độ lạnh lùng xa cách.<br><br>Nếu là một cuốn tiểu thuyết tổng tài thì nam chính luôn luôn xuất hiện với hình ảnh diện âu phục cùng giày da và đồng hồ đắt tiền; nếu là là thanh xuân vườn trường thì cũng là là sơ mi quần tây giày da đồng hồ đắt tiền.<br><br>Còn nam chính hiện tại lại không giống như trong tự sự miêu tả, kể cả trong tiểu thuyết thông thường hay trong chính nguyên tác.<br>Sau khi bị nữ phụ Phương Thiên cố ý quăng ra hai tấm phù khiến người ta gặp vận cớt tó, Long Ngạo Thiên đã gặp không ít chuyện không vui trong ngày.<br><br>Anh ta cảm giác như thể vận xui ba đời bảy kiếp của anh ta đều tập trung vào ngày hôm nay vậy.<br><br> <br>Xe đang đi thì chết máy, trên đường đi về thì gặp đủ thứ hiện trường tai nạn, đi đường nào cũng tắc.<br>Xuống xe đi bộ trên vỉa hè thì gặp cướp, tuy rằng không mất một tờ tiền, không rơi một cọng tóc nhưng anh ta cũng không vui đâu.<br><br>Sau đó anh ta đã cố đến nơi ít người vắng xe thì vận xui vẫn bám theo anh ta như thể mỡ bụng với những người thường xuyên ở trong nhà và ít vận động vậy.<br><br>Bởi vì khi Long Ngạo Thiên đang đi bộ thì đạp trúng vỏ chuối, té dập mông chưa nói, cả người lại còn ngã vào thùng rác; túi rác rơi xuống khiến anh ta hứng trọn, ngay cả cái mùi nước hoa cũng không thể giúp anh ta át đi cái mùi hôi này.<br>Bản thân vừa mới vượt qua khủng hoảng tâm lý để đi qua hết đoạn đường bị tắc rồi gọi một tài xế khác đến đón thì gặp ngay anh em Bạch Khởi, Bạch Nhược Liên vừa từ ngoại thành về tới.<br>Bạch Nhược Liên, đàn em khóa dưới - cô gái được mệnh danh là ngọt ngào, hiền lành, được mệnh danh là hoa khôi của khóa dưới.<br><br>Bình thường, nếu được gặp em gái xinh đẹp thì đây vốn là một câu chuyện vui nhưng hiện tại thì không.<br><br>Long Ngạo Thiên nhìn trước ngó sau, quả nhiên không tìm được chỗ nào để dấu mặt đi.<br>Cho đến khi ôm con tim mỏng manh như pha lê ngồi trên xe đưa đón và kể lại trải nghiệm đau thương của mình với tài xế, Long Ngạo Thiên vẫn không tin được bản thân lại có một ngày trải nghiệm vật vã đến vậy..<br><br>"]