["<br>Lê Linh Lan đứng hình ba giây, cảm giác như bản thân vừa thua một vố thật đau.<br><br>Không đau sao được, người ta là tổng tài mấy đời cơ mà.<br>Đầu óc Lê Linh Lan đang cố load thông tin, nghĩ thử bản thân nên nói câu gì để gỡ lại bàn thua kia.<br><br>Trong khi đó đối thủ truyền kiếp của Lê Linh Lan xuất hiện.<br><br>Sao đôi câu \"chào hỏi\", máu nóng của cô chạy lên não, trực tiếp cùng đối phương phô ra lợi thế võ mồm.<br>\"Này Linh Lan, chuyện hồi đi học thì có thể bỏ qua đi, giờ đây người ta đã yêu công tử hệ thú zị tận đáy lòng, cô cũng không nên ngăn cản chứ!\"<br>\"Giề, tận đáy lòng á? Đáy lòng chỉ toàn phân thôi.<br><br>Đâu ra dăm ba cái tình yêu trộn lẫn trong một đám phân thế?\"<br>\"…\" Trợ lý của Trần Dương Nam đứng hình mấy giây, sau đó lại tiếp tục: \"Ý tôi là tổng giám đốc muốn tiến đến một quan hệ xa và thân thiết hơn với anh Thế!\"<br>\"Theo tôi được biết thì các hạng mục kinh doanh của bên mấy người, không có một cái nào liên quan đến bất động sản và bánh kẹo cả! Bớt nổ đi\"<br> <br>\"…\"<br>Nhân lúc Lê Linh Lan đang hăng máu gà chửi tay đôi với trợ lý của mình, Trần Dương Nam nhanh chóng bịt miệng, kéo Trác Văn Thế vào một phòng ngay cạnh.<br><br>Vào phòng rồi cũng không quên ra hiệu cho bạn thân đang là bác sĩ ở trong đó ra ngoài một lúc lâu.<br>Cho nên khi thấy nụ cười vốn không hợp với trạng thái thua khẩu chiến của người đối diện, Lê Linh Lan chợt nhận ra có gì đó sai sai.<br><br>Cô quay ngoắt lại, trước sau trái phải trên dưới, mọi hướng đều không thấy vị sếp hệ thú zị và cái tên Trần Dương Nam hệ tổng tài ba đời nữa.<br><br>Quét mắt một đường, cô đặt sự nghi ngờ vào căn phòng gần nhất ở đối diện.<br><br>Vào cái lúc cô định đá cửa xông vào thì gặp một bác sĩ trẻ dáng vẻ ảo não u sầu bước ra, giống như rất mệt mỏi và chán chường.<br>Lê Linh Lan lại cho rằng vị bác sĩ kia vì liên tục túc trực tại bệnh viện, bận đến mức không có thời gian nghỉ ngơi nên mới có dáng vẻ úa tàn héo hon thế kia.<br><br>Cô nào hay biết cái điệu bộ kia của người ta là do bị nhồi cẩu lương tràn bản họng mà thành, là do nguyên đám bạn thân ai cũng có đôi có cặp trong khi chỉ mình gã lẻ loi mà ra.<br>Phạm Gia Huân thì đang ở trên lớp tận hưởng những giây phút được làm hot boy học đường, ngoại trừ việc ngày giờ phút giây nào cũng bị vị nam chính Cá Lau Háng nhìn bằng cái ánh mắt u ám như thể trời sắp nổi giông thì cũng coi như ổn.<br>Cả buổi trưa lại không thấy anh trai hệ thú zị của mình đâu, Phạm Gia Huân cho rằng anh lại bị các quý công tử tiểu thư bao vây nên cũng không để ý nhiều.<br><br>Mãi tận chiều mới thấy Trác Văn Thế một vẻ người mất hồn, môi hơi sưng, trên cổ lại có một dấu hồng hồng, cà vạt không thắt, cúc áo trên cùng bị bung ra, cả bộ quần áo nhìn hơi nhăn,… cùng N những dấu hiệu khác thường nữa; Phạm Gia Huân ngộ ra anh trai lại có thêm một người theo đuổi rồi, mà người này lại không hề biết cái gì gọi là từ từ mà vồ lấy vồ để như hổ thấy mồi.<br>Lê Linh Lan thì…, Phạm Gia Huân nhìn tới nhìn lui cũng không thấy cô đâu, không biết có phải đang bận đối phó với những người theo đuổi Trác Văn Thế hay không nữa.<br>Phạm Gia Huân những tưởng ngày tháng Trác Văn thế bị theo đuổi quyết liệt sẽ không bao giờ ảnh hưởng đến mình, nhưng hắn đã nhầm, nhầm to là đằng khác.<br>Không biết có phải hậu cung đã đoàn kết lại mà đối phó với người theo đuổi mới hay không.<br><br>Phạm Gia Huân thường xuyên thấy một loạt xe đậu trước cổng trường đợi mình, cứ cho bị hắn làm lơ rồi tự lái xe về nhà, bọn họ cũng rồng rắn bám theo như thể đó là xe vệ sĩ vậy.<br>Không chỉ đi học mà bất kể đi đâu, Phạm Gia Huân cũng có thể thấy mặt những người theo đuổi Trác Văn Thế cố ý phô diễn sự tồn tại trước mặt mình.<br><br><br>Giống như họ muốn truyền tải thông điệp rằng họ tốt đẹp hơn những nhân tố còn lại, phù hợp để kết hôn với Trác Văn thế hơn cả.<br><br>Mọi chuyện vẫn chưa giải quyết được đến đâu thì Phạm Gia Huân lại liên tục nằm mơ thấy bản mặt nam chính Võ Lương Lâm phóng to, sát rạt tầm mắt của mình.<br><br>Xuất hiện thì cũng thôi đi, hà cớ làm sao nam chính cao ráo nghiêm túc mặt lạnh như tiền lại có biểu tình không khác gì Cá Lau Háng cơ chứ! Ác mộng, đúng là ác mộng!<br>Vốn đã là ác mộng khiến Phạm Gia Huân giật mình lúc nửa đêm, đến lớp lại thấy bản mặt càng ngày càng u ám tăm tối như thể ngày tận thế của Võ Lương Lâm, hắn lại càng cảm thấy ám ảnh.<br><br>Không lẽ đây là điềm báo cho thấy ngày tàn của hắn sắp đến rồi?<br>Nói một cách công bằng thì Võ Lương Lâm hội tụ đủ những yếu tố cần thiết của nam chính, y cao ráo đẹp trai thật, cũng là hình mẫu bạn trai lý tưởng của N những người khác thật.<br><br>Nhưng điều đó không thể phủ nhận rằng trong cơn ác mộng của Phạm Gia Huân, biểu tình của Võ Lương Lâm quá mức khủng khiếp, không khỏi khiến người ta rợn hết da gà.<br>Vào lúc này, hệ thống Mười Năm Thất Bát lần đầu tiên nghi ngờ về những số liệu bản thân nó có được.<br><br>Vì đề phòng nguy cơ kịch bản chệch đường ray, nó đã ngày ngày giờ giờ quét kịch bản và các thông tin mới; thế nhưng càng ngày nó càng thấy sai sai.<br><br>Thông tin đến từ Khổng Huỳnh Dương luôn chỉ có nội dung: \"Thật hâm mộ Trác Văn Thịnh có thể nuôi mèo\", \"Hôm nay lại có thể nựng mèo ké\", \"Hi vọng ngày mai Trác Văn Thịnh vẫn sẽ đi học đều đều để có thể nựng mèo\"<br>Còn về nam chính Cá Lau Háng, à nhầm, là Võ Lương Lâm thì những gì y nghĩ chỉ có một câu: \"Có cái gì hay mà người ta cứ quay cuồng bên con mòe kia chứ!\"<br> <br>Còn người anh em hệ thú zị Trác Văn Thế thì không có gì khác nguyên tác cả, không phải lấy làm lạ lùng gì.<br>Tất cả những gì nó thu thập được đều chứng minh kịch bản không hề sai lệch đến một xíu xíu nào nhưng không hiểu sao Mười Năm Thất Bát vẫn cứ cảm thấy một cỗ bất an nồng đậm luôn bao vây.<br>Vốn đang chìm đắm trong chuỗi dữ liệu khó hiểu thì Mười Năm Thất Bát cùng Phạm Gia Huân, Trác Văn Thế, Lê Linh Lan đều bị thứ âm thanh của Trần Dương Nam làm cho giật mình.<br><br>Hát hò trước cửa nhà người ta thì cũng thôi đi, đằng này bài nào cũng có thể chế lại lời để ráp tên của gã và Trác Văn Thế lại mới chịu.<br>Lê Linh Lan hùng hổ xông ra làm tiên phong, lần nữa nhìn thấy đối thủ truyền kiếp đã lập tức bật chế độ nghiệp tụ vành môi cùng đối phương khẩu chiến, đến mức không ai dám nhảy vào can ngăn.<br>Thấy bảo mẫu của Trác Văn Thế khá lâu không quay trở lại, Phạm Gia Huân là người tiếp theo xông ra.<br><br>Thấy hắn, Trần Dương Nam tạm thời ngưng hát để cùng hắn nói chuyện.<br>Phạm Gia Huân: \"Này anh giai hệ tổng tài, chất giọng của anh không phù hợp với mấy thể loại nhạc này đâu!\"<br>Trần Dương Nam: \"Thế em vợ tương lai thấy anh hợp với thể loại nhạc nào?\"<br>Phạm Gia Huân: \"Nhạc không lời\"<br>Trần Dương Nam: \"…\".<br><br>"]