["<br>Vì đã lén ngâm hồ linh tuyền cả đêm, thực lực của hai người cũng gần trở về với trạng thái tốt nhất nhưng kẻ thù còn quá mạnh, trước mắt hai người phải nâng cao thực lực đã rồi tính.<br><br>Sáu trăm năm còn chờ được thì chẳng có lý do gì không thể chờ thêm.<br>Đi một đoạn, hai người sẽ nhổ một vài gốc linh thảo.<br><br>Tây Môn Hinh Anh thì đã muốn phát rồ, sắp tiến tới tình huống muốn chôn thân trong số linh thảo có khi cả ngàn, chục ngàn năm cũng có.<br><br>Cơ mà Tây Môn Phong Vĩnh đã rất nhanh vỗ tan mong muốn của hắn, y tìm một chỗ tương đối khuất làm một cái truyền tống trận.<br>Tây Môn Hinh Anh ai oán vẽ phù truyền tống ngay bên cạnh, chỉ muốn chửi đại ca đúng là tên dính vợ! Thực lực đã khôi phục thì cứ trực tiếp ngả bài với Lâm Thư không phải là được rồi sao! Lại còn muốn diễn cái màn cao nhân bất lộ tướng gì chứ, có mà muốn cơ hội ôm ấp người ta thì có!<br>Lúc sau, hai người nhanh chóng đi thu thập linh thảo.<br><br>Vì số lượng và chủng loại linh thảo quá nhiều mà không gian chứa của pháp khí thì có hạn, rất nhanh liền đầy.<br><br>Bắt đầu có những ánh sáng đầu tiên của ngày mới chiếu đến, hai người nhanh chóng trở về bên Lâm Thư.<br><br>Chỉ là quên mất một việc, pháp trận phòng hộ có thể cho người đi ra chứ không thể cho người đi vào! Mà hai người muốn đi vào thì phải phá phòng hộ, tương đương với việc hiện nguyên hình là tu giả đại thừa kì.<br>Nhận thấy Lâm Thư đã muốn tỉnh, hai người lập tức huyễn hóa thành hai con thú cưng, Tây Môn Hinh Anh thì giả ngu nước đến một cây linh thảo gần đó, lôi lôi kéo kéo đống linh quả.<br><br>Tây Môn Phong Vĩnh thì lập tức dựa sát vào trận phòng hộ, nằm khoanh chân giả ngủ, làm bộ một con mèo đáng thương lỡ dại chui ra ngoài rồi không thể vào được.<br> <br>Phạm Gia Huân thoát khỏi trạng thái nhập định liền thu dọn hết đống đồ khi tối trải qua, một tay ôm mèo trắng đang ngủ, một bên gọi Quýt lại.<br><br>Hắn mang hai thú cưng ngự kiếm đi theo vị trí bản đồ đến một cái hồ gọi là hồ Thủy Linh.<br><br>Trong nguyên tác nói rằng nước hồ ở đây rất bình thường nhưng cá ở đây thì mang theo nồng đậm linh khí, ăn vào cũng trợ giúp tu luyện.<br><br>Mà nước hồ Thủy Linh cũng được dùng như một nguyên liệu giúp các luyện đan sư, luyện khí sư đơn giản hóa quá trình luyện chế.<br>Qua đoạn thời gian cùng hệ thống tung hoành khắp bí cảnh, Phạm Gia Huân đã học được cách thức nhét đồ vào kho của nó.<br><br>Từ trong nhẫn không gian lấy ra một loạt các nhẫn không gian khác.<br>Tất nhiên, là đệ tử nội môn thì Phạm Gia Huân không có nhiều thế này, tất cả là nhờ hệ thống âm thầm đoạt của tu giả khác khi đang ở trong bí cảnh.<br>Lấy nước hồ, bắt cá.<br><br>Đầu tiên là nướng hai con cá cho mèo và chim béo kia, sau là bước vào giai đoạn dựng một cái lò nho nhỏ, đơn giản làm cá gác bếp.<br><br>Trong khi chờ cá thì hắn đi xung quanh bắt đầu thu thập linh thảo.<br><br>Nơi này chỉ có linh thảo, không có cỏ dại, Phạm Gia Huân gặp thứ gì cũng cho vào nhẫn không gian, cứ cho hắn không biết hết công dụng của chúng nhưng hệ thống chắc chắn biết nên dùng thế nào!<br>Tây Môn Hinh Anh: \"Chíp chíp\" Đại ca, sao đệ không biết đệ tử nội môn có thể có nhiều nhẫn không gian như vậy chứ.<br>Tây Môn Phong Vĩnh: \"Meo\" Làm sao ta biết được.<br>Tây Môn Hinh Anh: \"Chíp chíp\" Thân là tu giả đại thừa kỳ, đi rất nhiều nơi nhưng lại chẳng phát hiện ra một nơi y như tiên cảnh thế này.<br><br>Đã thế nhẫn trữ vật chúng ta có được cũng không nhiều bằng ca phu! Đại ca, huynh thật biết cách chọn người.<br>Tây Môn Phong Vĩnh: \"Meo!!!\" Ý đệ là ta không nuôi nổi Lâm Thư ấy hả?<br>Cũng chẳng đợi Hinh Anh nhả thêm câu gì, Tây Môn Phong Vĩnh đã giơ móng vuốt, giúp đệ đệ cảm nhận được độ mềm mại của đệm chân mèo bằng phương pháp vật lý cơ bản nhất.<br><br>Không những khiến Hinh Anh không thể dừng việc lăn đều đều mà còn khiến bộ lông óng mượt của hắn xù xì, lấm lem bùn đất.<br>Nhận thấy Lâm Thư đang muốn đi về phía này, Tây Môn Phong Vĩnh lườm muốn cháy con mắt, khiến đệ đệ mình phải nhanh chóng chỉnh lại vẻ ngoài, cấm làm ra cái bộ dạng đáng thương trước mặt Lâm Thư.<br>Tây Môn Hinh Anh vừa phải ăn đòn lại vừa phải ăn combo giấm trộn cẩu lương, trái tim tổn thương sâu sắc, thật muốn đập cho đại ca một trận nên thân.<br><br>Nhưng rồi xét đến chỉ số vũ lực, hắn cảm thấy ăn cẩu lương cũng khá ổn.<br>Phạm Gia Huân giam thân ở vực linh thảo cũng phải gần ba mươi ngày, không gian chứa của nhẫn cũng đã đầy từ sớm.<br><br>Hẻm vực này có rất nhiều linh thảo nhưng lại đi ngược với quy luật linh thảo cần sinh trưởng trong linh khí.<br><br><br>Nơi đây chỉ phù hợp để thu thập linh thảo, không phải một nơi phù hợp để tu luyện.<br>Trước khi ra khỏi vực sâu, Phạm Gia Huân truyền linh lực đến một hình vẽ trên bản đồ.<br><br>Lập tức hình vẽ ấy sáng lên, trở thành một pháp trận phức tạp đang trôi nổi trên không khí.<br><br>Đơn giản là phất tay một cái khiến pháp trận kia trải dài khắp khe vực.<br><br>Ban đầu Phạm Gia Huân cũng không biết cái điều này đâu, cho đến khi hệ thống ra rả phổ cập kiến thức; hắn mới biết bản đồ này sẽ có thể liên kết với vực sâu toàn linh thảo này.<br><br>Chỉ cần trải pháp trận ra, bất cứ lúc nào, ở đâu cũng có thể dùng bản đồ để truyền đến vực.<br>Xong xuôi, Phạm Gia Huân cho hai thú cưng ăn uống rồi mới phi kiếm khởi hành trở về Huyễn Sơn Tông.<br><br>Đến vườn linh thảo, gặp người quản lý liền mang mấy trăm cây linh thảo lạ còn nhỏ ra đổi lấy một số linh thạch.<br><br>Người quản lý này là một người thật thà, hoặc là không nói gì hoặc nói thật, Phạm Gia Huân đưa cho người đó định giá cũng không có gì phải lo lắng.<br>Trước khi đi, quản lý gọi hắn lại, hỏi hắn thu thập những thứ này ở đâu.<br><br>Hắn nói đây là một lần đi dạo thì thấy một tu sĩ bán nhưng nơi đó đa số là người thường nên không biết nhìn hàng, sau đó mua lại từ người kia.<br>Ra về, Phạm Gia Huân cố nhớ lại nguyên tác nhưng đất diễn của người quản lý kia quả thực rất ít, giống như một trưởng bối hiền hòa, thật thà; không thích ganh đua, cũng không muốn màng thế sự.<br>Có câu đôi khi khuyết thiếu kiến thức cũng là một loại hạnh phúc.<br><br>Có tu vi kim đan tầng bảy, Phạm Gia Huân tuyệt không cảm thấy vị quản lý có tu vi kim đan tầng hai kia có vấn đề gì.<br><br>Chỉ có huynh đệ Tây Môn Phong Vĩnh là sợ bay màu, bởi vì người quản lý kia từng là một trong số những thái thượng trưởng lão của Diệp Ninh Tông, có tu vi độ kiếp kỳ tầng sáu.<br> <br>Khoảng bốn trăm năm về trước, Diệp Ninh Tông là một trong những tông môn hạng trung.<br><br>Về sau nhờ vào việc gia nhập làm thái thượng trưởng lão của một tu giả độ kiếp kỳ tên Hạ Gia Quân mà Diệp Ninh tông cũng coi như xưng bá một phương cũng gần trăm năm.<br>Mọi chuyện bắt đầu từ khi Hạ Gia Quân bế quan tu luyện.<br><br>Trong thời gian này cũng xảy ra nhiều biến cố.<br><br>Kẻ thù của tông chủ tìm đến, trong một đêm đã muốn san bằng cả Diệp Ninh tông.<br><br>Đến khi Hạ Gia Quân xuất quan thì Diệp Ninh tông đã trở thành bình địa.<br>Hạ Gia Quân tìm đến kẻ thù kia, một đòn diệt cả tông môn của đối phương.<br><br>Nghe đồn Hạ Gia Quân vì một người mà trở thành thái thượng trưởng lão của Diệp Ninh tông, cũng vì người này mà hủy diệt một tông môn lớn.<br><br>Về sau không ai biết được Hạ Gia Quân đã đi đâu, về đâu.<br><br>Ai ngờ một tu giả có tu vi độ kiếp kỳ tầng sáu lại che dấu tu vi làm một người quản lý vườn linh thảo chứ.<br>![](http://up.pic.mangatoon.mobi/contribute/fiction/1346708/markdown/13839311/1602706446085.jpg-original600webp?sign=ccd85fa7f1b34a41b7771fb0108e3dd1&amp;t=5fff8980)<br><br>"]