["<br>Nhận được thùng hàng cuối cùng trong trạng thái tỉnh như sáo, ngoài mặt Phạm Gia Huân vẫn là vẻ bình tĩnh không một gợn sóng nhưng trong lòng đã sớm hóa sói gào thét, ui người gì đâu mà vừa cao, chân lại dài, mặt lại đẹp thế không biết.<br>Bất chấp sắc nam trong lòng đang gào thét, Phạm Gia Huân vẫn tỏ ra mình ổn.<br><br>Hắn vốn đang điên cuồng âm thầm giục hệ thống giúp hắn suy nghĩ ra cách để kết bạn với anh giao hàng thì người ta đã nói rằng người ta không có đủ tiền lẻ nên đề nghị chuyển tiền qua Zalo.<br><br>Sau một lúc, cho đến khi anh shipper đi rồi, Phạm Gia Huân bắt đầu thấy sai sai.<br><br>Rõ ràng là thanh toán qua Zalo thôi mà, sao lại trở thành kết bạn rồi chuyển tiền qua Zalo.<br><br>Lần đầu tiên Phạm Gia Huân nghi ngờ có phải bản thân mê trai đến mờ mắt rồi hay không.<br>Mà thôi, mờ mắt hay không cững không còn quan trọng.<br><br>Hiện tại đã có phương thức liên lạc thì lo gì lần sau không gặp lại, chẹp chẹp.<br>Hệ thống Mười Năm Thất Bát: \"…\" Ước gì Phạm Gia Huân nghĩ về nhiệm vụ cũng nhiều như cách hắn nghĩ về mấy con sói giả nai.<br>Nhồi nhét hàng hóa vào kho hệ thống xong, Phạm Gia Huân liền chuẩn bị một số đồ đạc.<br><br>Để tránh bản thân để sót thứ gì, hắn còn nhờ hệ thống kiểm kê hộ.<br>Bước tiếp theo là lên facebook, vào nhóm \"Tìm người dẫn đường - Thị trấn Hoa Mai\".<br><br> <br>Ở ngay đầu nhóm đã có một bài viết được ghim, trên đó là danh sách những người dẫn đường đang có mặt tại thị trấn Hoa Mai, hiện tại chỉ có duy nhất một người dẫn đường đang rảnh rỗi tên Ngô Thị Phương.<br>Thông thường người dẫn đường trong một lần dẫn đường rất hiếm khi dẫn theo ít người.<br><br>Vì cùng một thời gian, cùng là dẫn đường, nếu dẫn một nhóm đông sẽ kiếm được nhiều tiền hơn là một nhóm có vài người; cho nên nếu dẫn ít người đi thì phải có giá cao hơn bình thường.<br><br>Điểm đến của người dẫn đường sẽ phụ thuộc vào người đầu tiên thuê, ví dụ như Phạm Gia Huân liên hệ với Ngô Thị Phương trước ngỏ ý muốn thuê cô dẫn mình sang thị trấn Hồng Đào kế bên thì cô sẽ hỏi hắn đi một mình hay theo nhóm cho rẻ.<br><br>Nếu đi một mình thì hắn sẽ phải trả khoản phí gấp ít nhất năm lần bình thường, nếu đi theo nhóm thì Ngô Thị Phương sẽ đăng bài rằng bản thân sẽ dẫn đường sang thị trấn Hồng Đào bên cạnh, ai có nhu cầu đi theo nhóm cho rẻ thì đăng ký.<br><br>Nhanh thì vài phút, chậm thì hai ngày, chờ cho nhóm đạt khoảng mười người hoặc hơn là có thể chốt thời gian và địa điểm để bắt đầu hành trình.<br><br>Còn nếu trúng dịp nào đó ít người đi đến địa điểm định trước thì người dẫn đường sẽ hỏi mọi người có chịu phí cao không, chịu thì đi, không thì thôi.<br>Phạm Gia Huân vốn muốn theo thẻ tag trên bài viết để nhắn tin Messenger đến Ngô Thị Phương thì hệ thống Mười Năm Thất Bát cản lại, bảo hắn làm mới bài viết.<br><br>Vừa làm mới bài viết thì bài ghim trên cùng cũng không còn, thay vào đó là bài viết mới nhất do Ngô Thị Phương đăng, nội dung là cô bạn đang chuẩn bị dẫn đường đến thị trấn Hồng Đào kế bên, ai muốn đi theo nhóm cho rẻ thì đăng ký.<br>Phạm Gia Huân vội bình luận đăng ký một lượt đi.<br><br>Chưa đầy ba phút đã có mười mấy người đăng ký đi theo nhóm.<br><br>Chưa đầy năm phút, sau khi đạt được tán thành của mọi người, Ngô Thị Phương đã chốt địa điểm và thời gian có mặt sẵn tiện khóa luôn bình luận.<br>\"Này người anh em thiện lành, sao tao thấy cái tên Ngô Thị Phương này có vẻ quen quen.<br><br>Trong trí nhớ của Giang Ngọc Sơn có tên này nhưng không có ký ức rõ ràng lắm!\"<br>\"Ngô Thị Phương là con nhà quý tộc tầm trung bị trục xuất vì không chịu kết liên hôn.<br><br>Ngay ngày cưới cô đã đào hôn, nhảy xuống khu vực có các mảnh biến thể, may mắn đạp trúng mảnh biến thể lại còn có được năng lực dẫn đường nên đã chạy khắp nơi hành nghề dẫn đường.<br><br>Do có người thấy Ngô Thị Phương nhảy xuống khu vực mảnh biến thể mà vẫn chạy nhảy được nên gia tộc cho rằng cô còn sống, liền công khai sẽ trục xuất nếu cô không trở về.<br><br>Ai ngờ cô không trở về thật\"<br>\"Thế là họ từ mặt Ngô Thị Phương luôn?\"<br>\"Phải! Cho nên suốt mấy tháng qua Ngô Thị Phương đã trở thành người dẫn đường!\"<br>\"Mấy chuyện gia tộc này nọ phức tạp thật!\" <br>Để tránh bản thân muộn giờ, Phạm Gia Huân còn cố ý dậy sớm rồi đến điểm hẹn trước ba mươi phút.<br><br>Dù sao bản thân hắn cảm thấy mình chờ người ta một chút thì được chứ để nguyên một đoàn chờ mình thì không được hay.<br><br><br>Vậy mà khi đến điểm chờ đã có ba người khác ngồi sẵn trên ghế rồi.<br>Thế giới nhiệm vụ này là vậy, ở xung quanh mảnh dân cư sẽ có hàng loạt những điểm chờ được đánh số.<br><br>Mỗi điểm chờ sẽ có mấy cái ghế dài, phía trên có mái che, dành cho những người đến sớm.<br>Ngồi trên ghế một lúc thì những người khác cũng lục tục xuất hiện.<br><br>Cách thời gian hẹn vài phút thì Ngô Thị Phương có mặt điểm danh mọi người sẵn tiện thu phí luôn.<br><br>Ấy thế mà Phạm Gia Huân thấy đội ngũ lòi ra một nhân vật khác.<br><br>Hôm trước chốt danh sách chỉ có mười bốn người, vậy mà bây giờ số lượng đã nhảy lên mười lăm.<br><br>Sự lạ lùng này không phải chỉ có Phạm Gia Huân nhận ra.<br>Ngô Thị Phương mở lời giải thích: \"Người này cũng đi theo nhóm chúng ta.<br><br>Hôm qua cậu ta cũng muốn đi cùng nhưng vào nhóm hơi trễ, lúc ấy tôi chốt danh sách rồi nên cậu ta đã nhắn tin muốn vào nhóm.<br><br>Dù sao cũng chỉ có một người nên tôi cho vào luôn.<br><br>Mọi người có ý kiến gì không?\"<br>Nguyên một đám tỏ ý chẳng sao cả, một người tham gia nhóm thôi mà.<br><br>Hơn nữa mấy thiếu nữ còn tỏ vẻ rất ủng hộ nữa kìa.<br> <br>Ngô Thị Phương: \"Nếu vậy chúng ta bắt đầu di chuyển\"<br>Mọi người liền tạm ngưng trò chuyện, nhìn về bước chân của người dẫn đường.<br><br>Ngô Thị Phương đi bước nào sẽ dùng ma pháp của mình tạo ra một vòng hình vuông hoặc tròn bằng kim loại ở nơi cô dẫn qua.<br><br>Như vậy mọi người có thể nhìn thấy mà di chuyển theo sau, chỉ cần bước vào trong những vòng được vẽ ra thì chắc chắn bản thân bình an vô sự.<br>Tuy vậy vẫn có những người khá sợ hãi với độ cao đã dùng một sợi dây thừng dài mấy mét, mỗi người nắm một đoạn nối đuôi nhau bước đi..<br>Những mảnh biến thể này cũng có điều kì diệu của nó, ma pháp hay bất cứ cái gì đặt lên nó cũng đều sẽ tan biến sau khoảng nửa tiếng.<br><br>Cho nên những người muốn rút lui thì phải rút lui từ đầu, đi được một đoạn rồi thì phải bước tiếp, bởi họ không thể nhìn thấy mảnh biến thể nên không thể rời khỏi đây nếu không có người dẫn đường.<br><br>Nếu chỉ một người thuê người dẫn đường thì không nói, nếu là cả tập thể cùng đi, người dẫn đường sẽ không vì một số người muốn quay về mà để số đông đang muốn tiếp tục hành trình chờ đợi.<br>Phạm Gia Huân nhiều lúc cũng thật khâm phục sự thích ứng của con người trong hoàn cảnh khắc nghiệt.<br><br>Trong nhóm có một người hình như là lần đầu tiên đi xa, lại còn đi qua mảnh biến thể như thế này, vốn ban đầu người này tụ cùng nhóm nhỏ nắm dây thừng kia, hiện tại đã buông dây thừng và tự tin bước vào những vòng kim loại do ma pháp và Ngô Thị Phương tạo ra.<br>Gần đến giữa trưa, lúc mọi người đã thấm mệt, Ngô Thị Phương nói rằng mọi người cố gắng đi thêm một đoạn nữa sẽ gặp mảnh dừng chân.<br>Ngoại trừ những mảnh dân cư sẽ nổi lên ngang đỉnh của mảnh biến thể thì những mảnh dừng chân hầu như lúc nào cũng thấp hơn mảnh biến thể cả mét đến vài mét.<br><br>Dù cho có đá, có đất thì đặc trưng của mảnh biến thể cũng không cho phép người ta nhìn xuyên qua để thấy, chỉ có người dẫn đường là nhìn thấu được để dẫn mọi người qua..<br><br>"]