["<br>Buổi tiệc do nam phụ Nguyễn Thành Lâm chủ trì cũng đến, Phạm Gia Huân nghe cậu út nhắc mới nhớ đến nhiệm vụ làm tác nhân chia rẽ cặp đôi nam chính vốn đang bất đồng quan điểm trở nên chính thức đường ai nấy đi.<br>Chất xúc tác là thuốc hỗ trợ chuyện ấy ấy ấy đã được hắn mua từ sớm, máy quay này nọ cũng đã chuẩn bị đầy đủ, đã cho vào kho hàng hệ thống luôn rồi.<br><br>Cái tên đóng thế cảnh nóng cho hắn cũng đã được cậu út thuê về, chỉ đợi tiệc diễn ra thôi.<br>Báo cáo cho Nhậm Quý về công tác chuẩn bị xong, thế mà cậu út của hắn ngu người ra trông thấy:<br>\"Từ từ, ý mày là bỏ thuốc để Vệ Khánh Minh bị đè hả Quân? Không phải mày muốn trả thù tình cũ Cao Thụy Vân à?\"<br>\"Tất nhiên, nhìn sơ qua là biết Vệ Khánh Minh ở trên rồi, tai tiếng của anh ta thế kia cơ mà.<br><br>Để anh ta bị đè một lần thì mới có thể dọa được anh ta chứ! Cơ mà sao cậu lại nói cháu Cao Thụy Vân là tình cũ của cháu?\"<br>\"Có lẽ mày không nhớ, hồi mày còn chưa đau dạ dày ấy, trong một lần uống say, mày đã thú nhận với cả nhà rằng mày là đồng tính.<br><br>Mày với Cao Thụy Vân từng một thời dính nhau như sam, không muốn người ta nghĩ sâu xa cũng khó!\"<br>\"…\" Không ngờ nguyên thân còn có giây phút này: \"Cậu út à! Cho dù hai người đồng tính đi chung với nhau cũng chưa chắc đã yêu nhau đâu, cậu nghĩ gì vậy!\"<br>\"… Ờ, chắc cậu nghĩ nhiều! Thế còn chuyện mang Cao Thụy Vân đến giường của Lý Huỳnh Long là sao? Chúng mày cãi nhau hay là mày muốn thử thằng người yêu của mày hả Quân?\"<br>\"Cậu à, anh ấy là Lý Nghiêm Hà, không phải Lý Huỳnh Long.<br> <br><br>Còn nữa, Lý Huỳnh Long là đối thủ truyền kiếp của Vệ Khánh Minh, không đưa Cao Thụy Vân lên giường y thì đưa lên giường ai?\"<br>\"… Hình như cậu mày hiểu vấn đề ở đâu rồi.<br><br>Ngày hôm qua, các cậu đã theo đuôi mày để xem mặt cái tên người yêu bí ẩn của mày, người mày hẹn hò là Lý Huỳnh Long, không phải Lý Nghiêm Hà, hiểu chưa?\"<br>Phạm Gia Huân mặt ngu ra trông thấy: \"Chẳng có cái lý do gì khiến anh ấy nói dối cháu cả! Xét về đủ phương diện, anh ấy tuyệt đối chiếm thế thượng phong mà!\"<br>\"Còn chẳng phải là do một đống bê bối của Lý Huỳnh Long hay sao? Nói tên thật rồi mày có dám hẹn hò với người ta nữa không?\"<br>Đúng là tuổi trẻ chưa hiểu sự đời, Nhậm Quý lắc đầu ngao ngán, thằng cháu của mình tưởng khôn lắm, ai ngờ vẫn bị Lý Huỳnh Long giăng lưới tình cho vào tròng.<br>Vì có biến chuyển này, Phạm Gia Huân chỉ có thể thay đổi kế hoạch hiện tại.<br><br>Nhiệm vụ, nguyên tác gì hắn cóc cần biết, hắn sẽ không chấp nhận người yêu của mình lên giường với bất kỳ ai!<br>Cuối cùng, phương án nhanh gọn nhất là để cái người mà cậu út thuê sẽ diễn ở hai nơi, đè Vệ Khánh Minh xong sẽ đè Cao Thụy Vân.<br><br>Dù sao dưới tác động dụng của thuốc thì Cao Thụy Vân cũng mơ mơ hồ hồ, chỉ khi tỉnh dậy thấy Lý Huỳnh Long đang khinh bỉ nhìn mình, nói rằng: \"Người yêu của Vệ Khánh Minh tưởng thanh khiết độ nào, ai ngờ lại rất…\".<br><br>Và Cao Thụy Vân nhận định rằng người cùng cậu ta hồi tối hôm trước chính là Lý Huỳnh Long.<br> <br>Đây đã là một cái nhận định, cũng đâu phải là Cao Thụy Vân ý thức được người cùng cậu ta vào tối hôm trước là Lý Huỳnh Long đâu.<br><br>Huống hồ thiết lập của Lý Huỳnh Long thể dùng câu có tiếng nhưng không có miếng để hình dung; bởi dẫu y chẳng làm gì mà hằng ngày người ta vẫn luôn có thể viết ra hằng hà sa số những thiên tình sử mà y thì đóng vai trai đểu.<br>Buổi tiệc diễn ra vào lúc xế chiều.<br><br>Trước đó một hôm, Lý Huỳnh Long có nói với Phạm Gia Huân về bữa tiệc này, ý muốn mang hắn theo cùng nhưng Phạm Gia Huân nói rằng bản thân đã hứa sẽ đi cùng cậu út rồi.<br>Đến buổi tiệc, tên nam nhân kia được bước vào dưới danh nghĩa trợ lý mới tuyển của cậu út Nhậm Quý.<br><br>Do người chủ trì bữa tiệc là Nguyễn Thành Lâm có nói qua Nhậm Quân bị viêm loét và xuất huyết dạ dày nên người ta cho rằng nhiệm vụ chính của tên trợ lý kia là giúp Nhậm Quân chắn rượu, không mảy may nghi ngờ tại sao Nhậm Quý lại không mang trợ lý thường xuyên đi theo hắn đến.<br>Còn Phạm Gia Huân, hắn chờ thụ chính Cao Thụy Vân và công chính Vệ Khánh Minh xuất hiện.<br><br>Cái gì cũng chuẩn bị xong rồi, bây giờ chỉ chờ hai người này thôi.<br>Nghĩ đi nghĩ lại, Vệ Khánh Minh và Cao Thụy Vân về bên nhau cũng coi như đỡ phải gây họa cho những người khác ở ngoài xã hội.<br><br>Có vẻ cái câu vật họp theo loài không hề sai khi đặt cạnh hai nhân vật chính.<br><br><br>Nhìn đi, Vệ Khánh Minh là một tên tra công, Cao Thụy Vân là nhu nhược yếu đuối IQ âm vô cực thụ, còn người chị Cao Thụy Hoa của Cao Thụy Vân thì ti tiện hết chỗ nói, cướp chồng của người ta mà còn có thể nhân danh tình yêu cho được.<br>Mẹ của Nhậm Quân quyết định ly hôn với cha hắn quả là quyết định đầy sáng suốt và kịp thời, nếu không thì đến bây giờ bà vừa phải lo chuyện làm ăn ở công ty, vừa phải căng não đấu trí với thứ tiểu tam không có liêm sỉ như Cao Thụy Hoa, trong khi đó cha nguyên chủ chưa bao giờ phải một người xứng đáng với sự tranh đấu của bà.<br>Biết được mấy ly nước ép là cố ý chuẩn bị cho mình.<br><br>Theo nguyên tác, Cao Thụy Vân sẽ dùng nước hoa quả thay rượu muốn xin sự tha thứ của Nhậm Quân đồng thời muốn trở lại làm bạn với hắn ta.<br><br>Phạm Gia Huân không nể nang gì đổ thuốc vào hai trong ba ly gần mình nhất.<br>Theo như lời của hệ thống nói thì hắn chỉ cần làm điểm bắt đầu, chuyện còn lại cốt truyện sẽ tự lo.<br>Phạm Gia Huân cũng không chú ý đến chỗ nước trái cây kia nữa mà đi tìm Lý Huỳnh Long, muốn dỗi y một hồi.<br><br>Dự tính là vậy nhưng nhìn thấy sự quyến rũ khó cưỡng Lý Huỳnh Long, thanh niên thiếu nghị lực Phạm Gia Huân quyết định sẽ chỉ dỗi boss phản diện năm phút thôi.<br>Cũng vì đang bận dỗi lên dỗi xuống với Lý Huỳnh Long, Phạm Gia Huân không hề hay biết Vệ Khánh Minh đã âm thầm cho người đổi hai ly nước ép kia thành ly nước ép bình thường.<br>Thế nhưng trợ lý được giao nhiệm vụ lại không phân biệt nổi là hai ly nào, lúc Nhậm Quân đổ thuốc, bản thân có nhìn ra bên này đâu.<br><br>Trợ lý tự ý quyết định đổi ba ly nước ép bình thường khác thế vào trong khay, còn ba ly kia, hắn để lên bàn, thế chỗ cho ba ly nước bình thường.<br>Phạm Gia Huân không hề hay biết, cho rằng trợ lý của Vệ Khánh Minh là phục vụ mà ba ly nước kia là mới đem lên, hồn nhiên cầm một ly lên uống trong khi Lý Huỳnh Long ở kè kè bên cạnh cầm ly rượu.<br><br>Mặc dù uống nước ép có phần khác biệt và hơi trẻ con trong bữa tiệc tụ họp giới thương gia nhưng hắn cũng không còn sự lựa chọn nào khác.<br> <br><br>Phạm Gia Huân cũng không có khả năng nhịn đau kinh khủng như Nhậm Quân hàng real, hắn không có dại mà uống rượu cho sang để lên bệnh viện nằm.<br>Một ngụm nước vừa vào miệng thì Phạm Gia Huân thấy vị của ly nước ép có phần sai sai, hắn lập tức dừng lại, đặt ly nước lên bàn.<br><br>Vốn Phạm Gia Huân còn đang muốn vào phòng vệ sinh nhổ ngụm nước ra thì Cao Thụy Vân và Vệ Khánh Minh đi tới khiến hắn giật mình, ngụm nước kia trôi xuống họng hắn rồi.<br>Phạm Gia Huân biết có kẻ đã tráo ly nước, thế thì chờ Cao Thụy Vân dùng nước trái cây thay rượu tạ lỗi với hắn cũng có cái tác dụng quái gì đâu.<br><br>Để ý lại mới thấy mấy ly nước ép trên khay có mực nước hoàn toàn bằng nhau, trong khi đó hai ly hắn hạ thuốc thì có mực nước cao hơn chút.<br><br>Nhìn tới ba ly nước đang để trên bàn, không tính cái ly hắn vừa đặt xuống thì ly có mực nước cao hơn kia nhất định là ly có hạ thuốc.<br>Phạm Gia Huân vốn còn muốn đưa cho thụ chính ly nước có hạ thuốc kia, ai ngờ Cao Thụy Hoa vác cái bụng bầu vượt mặt cùng cha nguyên chủ bước tới phía bên đây.<br><br>Phạm Gia Huân hay Nhậm Quân nguyên bản đều không ưa gì nổi người cha luôn tự cho mình là đúng này, hắn ngay cả cười một cái có lệ hay cà khịa vài câu cũng lười, hắn liền xị mặt khoác tay Lý Huỳnh Long đi sang nơi khác.<br>Cốt truyện gì đó hư rồi thì thôi, lấy tư thế lợn chết không sợ nước sôi và tư tưởng vò mẻ chẳng sợ sứt, Phạm Gia Huân cũng chẳng thèm quan tâm nữa.<br><br>Chờ cho hệ thống trở về thì cũng là chuyện đã rồi, nó có thể làm gì hắn chứ.<br>Hiện tại cùng với người yêu về nhà ăn nhau, à nhầm, là về nhà \"an ủi\" nhau thì hơn..<br><br>"]