["<br>Sau chuỗi ngày nâng cấp, hệ thống Mười Năm Thất Bát mang theo ba phần tâm trạng hân hoan cùng chín mươi bảy phần hồi hộp, không biết diễn biến của thế giới nhiệm vụ sẽ thành ra như thế nào đây.<br><br>Với kinh nghiệm từ những thế giới nhiệm vụ trước, hệ thống quả thật không dám đặt hi vọng quá lớn vào hai chữ thành công.<br>Vì được liên kết với Phạm Gia Huân, đương nhiên hệ thống sẽ xuất hiện ngay bên cạnh hắn.<br><br>Đập vào tầm nhìn của hệ thống là hình ảnh ký chủ đang quấn quýt với boss phản diện Lý Huỳnh Long.<br>Ha ha, bình thường chào đón nó là kịch bản móp méo, mỗi nhân vật đều như ngựa thoát cương chạy quên lối về; lần này thế mà nó được chào đón bằng việc xem chuyện ấy ấy ấy trực tiếp full HD luôn.<br>Hệ thống Mười Năm Thất Bát giận méo màn hình.<br>Phạm Gia Huân, cậu hoàn toàn có thể trở thành người đứng đầu trong bảng xếp hạng những kẻ hủy diệt thế giới nhiệm vụ đó.<br>Vốn muốn treo máy để nhìn nhận lại đời hệ thống của mình, Mười Năm Thất Bát vừa lật lại những diễn biến gần đây, cái suy nghĩ \"Chờ cho hệ thống trở về thì cũng là chuyện đã rồi, nó có thể làm gì hắn chứ\" của Phạm Gia Huân khiến nó có không chỉ một chút không cam tâm.<br><br>Không cam tâm thì phải làm gì đó để cảm giác không dễ chịu kia dịu xuống, chứ cứ để ức chế dâng cao thì có ngày nó sẽ lên cơn mà chạy loạn cắn người cho xem.<br> <br>Hệ thống Mười Năm Thất Bát lấy tiêu chí nói ít làm nhiều, không nói cũng làm, làm xong cũng không nói, nó liền tiêm nhiễm vào ý thức của Lý Huỳnh Long các tư thế khác nhau.<br><br>Dẫu sao duy trì mãi một tư thế cũng mỏi người, hệ thống chỉ đang giúp hai người lại càng có thêm sự thăng hoa và mới mẻ trong cuộc sống mà thôi.<br>Huống hồ Phạm Gia Huân đang trong tình trạng ý thức mơ hồ, bằng liên kết, hệ thống thừa biết Phạm Gia Huân còn chưa phát hiện ra sự trở về của nó; mà có cho dù biết rồi thì sao, chuyện thì cũng đã xảy ra rồi, bản thân nó cũng không có thực thể, Phạm Gia Huân cũng không thể làm gì được nó.<br>Sau khi âm thầm lặng lẽ làm việc, hệ thống quyết đoán treo máy, trong thời gian chờ, nó lật lại kịch bản của thế giới nhiệm vụ này xem xem kịch bản còn có thể sửa chữa gì không.<br>Vốn mang một tâm trạng không mấy gì tốt xem lại diễn biến cốt truyện.<br><br>Thế mới biết sau khi nó offline đề nâng cấp không lâu thì không những chỉ có chuyện Lý Huỳnh Long lân la làm quen với Phạm Gia Huân, không bao lâu sau đã lén lút hẹn hò với nhau mà còn kịch bản mới phát sinh thay thế hoàn toàn cho kịch bản cũ, công chính Vệ Khánh Minh thế mà trùng sinh rồi.<br><br>Vốn là kịch bản đam mỹ ngược luyến tàn tâm, sau khi Vệ Khánh Minh trùng sinh lại cũng là ngược luyến tàn tâm.<br>Ể, từ từ, hình như có gì đó sai sai, thông thường nhân vật chính trùng sinh nếu không phải báo thù rửa hận thì cũng là bù đắp đủ thứ cho người mình yêu.<br><br>Vì cái gì lại cũng là ngược luyến tàn tâm nhỉ?<br>Để làm rõ nghi vấn của mình về nội dung của bốn chữ \"ngược luyến tàn tâm\", hệ thống Mười Năm Thất Bát đi vào quá trình quét lại toàn bộ kịch bản.<br><br>Ngày trước nó cùng các ký chủ khác xông pha các thế giới nhiệm vụ, cũng không thiếu trường hợp kịch bản phát sinh, diễn biến thay đổi này nọ; chỉ là trường hợp kịch bản trùng sinh nhưng vẫn ngược thì e rằng đây là trường hợp đầu tiên.<br>Nếu nói trong nguyên tác, thụ chính Cao Thụy Vân quá mức ngây thơ, ngu ngốc hết phần thiên hạ, lại còn vô tâm quá mức cần thiết.<br><br>Thiết lập nói rằng Cao Thụy Vân chỉ thực sự chú ý đến các chi tiết nhỏ đến những người cậu ta quan tâm.<br><br>Những người Cao Thụy Vân quan tâm có thể gọi gọn lại gồm người nhà, bạn thân khi bước vào đại học Nhậm Quân và người yêu cũng tức là công chính Vệ Khánh Minh.<br><br>Cũng vì thiết lập này, câu trước như vậy lại vả bôm bốp vào câu sau.<br><br>Là người nằm trong thiết lập được Cao Thụy Vân quan tâm nhưng Nhậm Quân trong nguyên tác vẫn cứ bị cậu ta dùng thế mạnh số đông để ép uống rượu! Nhìn vào kiểu gì cũng sẽ thấy sai sai trong đây, Nhậm Quân là mang tiếng là bạn thân của Cao Thụy Vân, được xếp vào những người được thụ chính quan tâm mà cậu ta lại không biết bạn mình bị đâu dạ dày, ngộ nghĩnh quá cơ!<br>Lại nói thiết lập tuổi thơ của Cao Thụy Vân thì cậu ta không phải là một đứa trẻ hạnh phúc, tức là trưởng thành rất sớm, trưởng thành sớm thì tất nhiên rất biết điều, biết tự chăm sóc cho bản thân và những người xung quanh.<br><br>Nói chung cậu ta không phải kiểu người sẽ khiến người xung quanh lo lắng cho mình, đó cũng là lý do Cao Thụy Vân có thể một mình bước đến một thành phố xa nhà để tiếp tục con đường đại học.<br>Đọc đến phần này của nguyên tác lại thấy sai sai, khi đến một nơi xa lạ thì bỡ ngỡ là một điều đương nhiên nhưng với thiết lập của một người trưởng thành sớm thì Cao Thụy Vân lẽ ra sẽ không quá mức dính lấy một người lạ, mà người lạ này chỉ giúp bản thân tìm đến ký túc xá.<br><br>Lại còn trường học của Cao Thụy Hoa học cách đó không xa nhưng hai chị em lại chưa từng gặp nhau trong bốn năm đại học, trong khi đó tình cảm gia đình lại rất tốt.<br>Những gì người ta thấy ở Cao Thụy Vân giống như một người vốn được bảo bọc kín kẽ, lần đầu ra xã hội tiếp xúc với những người xung quanh.<br><br>Đây vốn không phải là những gì nên có của một người trưởng thành.<br><br>Nếu Cao Thụy Vân thực sự là người trưởng thành sớm mà cố ý cư xử như thế kia thì đây là cố ý chứ không phải con người thật sự.<br>Sau khi trùng sinh, Vệ Khánh Minh có ưu thế trí nhớ kiếp trước, việc làm ăn cũng giải quyết nhanh gọn hơn rất nhiều, thành ra lại có thêm thời gian ở bên và nghĩ đến Cao Thụy Vân.<br><br>Sau khi đối chiếu, so sánh thì tấm rèm thưa không che được mắt thánh, tình yêu sâu đậm của Vệ Khánh Minh cũng không thể tiếp tục che hai mắt anh ta, anh ta cũng coi như nhìn thấu được những điểm bất thường này của Cao Thụy Vân.<br>Hai tháng, Vệ Khánh Minh suy nghĩ giữa hai lựa chọn: Một là chấp nhận tất cả tiếp tục bao dung và yêu Cao Thụy Vân, hai là lập tức buông bỏ chuyện tình cảm này vì Cao Thụy Vân không sống đúng con người thật.<br> <br>Cuối cùng Vệ Khánh Minh vẫn quyết định trở về với bản chất của mình: yêu được thì bỏ được, dù sao trước hay trong khi yêu nhau thì Cao Thụy Vân đã diễn kịch lừa dối anh ta, hiện tại đã là như vậy, sau này thì sẽ ra sao? Cái này là còn chưa kể người thân của Cao Thụy Vân dùng danh nghĩa của anh ta mà cáo mượn oai hùm, chèn ép và gây sự với không ít người; mà hành động cướp chồng người ta của Cao Thụy Hoa cũng khiến Vệ Khánh Minh phản cảm sâu sắc.<br><br>Anh ta thừa nhận bản thân cũng chẳng có gì tốt đẹp nhưng ít nhất anh ta cũng chưa từng đi phá hoại hạnh phúc của người khác, nghĩ cũng chưa từng nghĩ.<br>Tầm khoảng hai tháng nữa, sự kiện chia tay sẽ diễn ra, trong thời gian này Vệ Khánh Minh vẫn sẽ còn mặn nồng bên Cao Thụy Vân, cũng vô thức quan sát hết mọi hành động của Cao Thụy Vân mới có thể có được cái nhìn toàn diện như trên.<br>Kiếp trước Vệ Khánh Minh và Cao Thụy Vân ngược nhau tơi tả, quằn quại với một loạt đau khổ trong đa số thời gian yêu nhau.<br><br>Kiếp này lại đến lượt Cao Thụy Vân đau khổ vì Vệ Khánh Minh đã nhìn rõ được bộ mặt thật của cậu ta.<br><br>Mấu chốt cho \"ngược luyến tàn tâm\" không phải ở việc sau khi chia tay thì Cao Thụy Vân nhận ra bản thân mình đã yêu Vệ Khánh Minh sâu sắc, bởi vì sau khi Vệ Khánh Minh trùng sinh thì cậu ta đã trở thành nhân vật phụ, một cái pháo hôi tiêu biểu chuyên bám theo người ta.<br>Cái chính cho sự \"ngược luyến tàn tâm\" là Vệ Khánh Minh gặp lại mối tình đầu của anh ta.<br><br>Mối tình đầu tên Triệu Bình Nguyên, cũng chính là người mà Nhậm Quân nhờ Nhậm Quý thuê đến để đè cặp đôi nam chính..<br><br>"]