["<br>Cũng chẳng được bao lâu thì bản cập nhật của hệ thống đã được tải xuống xong, trong thời gian siêu ngắn, Mười Năm Thất Bát để lại nguyên tác cốt truyện và một trong hai kho hàng cho Phạm Gia Huân trước khi nâng cấp rồi offline phát một.<br>Cũng đã ngồi ở quán net một lúc lâu, là một anh hùng bàn phím, Phạm Gia Huân chỉ có đam mê với công cuộc bới lông tìm vết và bình loạn phê phán chọc ngoáy, còn game thì hắn không ham.<br><br>Có lẽ do bản thân hắn chơi ngu nên hắn chẳng muốn sớ rớ vào các trò chơi nhập vai cần đồng đội.<br>Phạm Gia Huân đã không muốn ngồi ở quán net lâu thì Đặng Hữu Lộc cũng không muốn nán lại đây thêm chút nào, cả hai cùng nhau về nhà y.<br><br>Như một thói quen khó bỏ, Phạm Gia Huân vừa tới liền lao vào mèo mướp ôm hôn cưng nựng một hồi đã rồi tính.<br><br>Giang Ngọc Sơn cũng từng muốn nuôi mèo nhưng cha và mẹ đều bị dị ứng với lông mèo nên hắn không thể nuôi, chỉ có thể qua nhà trúc mã nựng ké hoặc đến các quán cà phê mèo ôm ôm cho thỏa lòng thôi.<br>Hai người trò chuyện một hồi liền nhận được cuộc gọi của cha mẹ Đặng Hữu Lộc rằng cha mẹ y có việc gấp nên trưa sẽ không về ăn cơm.<br><br> <br>Trường học của Đặng Hữu Phúc lại khá xa nhà nên khi tới buổi trưa thì cậu em này ăn cơm ở canteen trường chứ chẳng về nhà.<br><br>Thành ra bữa trưa hôm nay chỉ có hai người thôi.<br>Từ lúc Đặng Hữu Lộc còn nhỏ, người nhà của y đã bắt đầu hướng dẫn y và em trai tập nấu ăn, dọn dẹp nhà cửa để sau này có thể thuận tay quen việc mà tự chăm sóc bản thân để cuộc sống trở nên gọn gàng ngăn nắp hơn.<br><br>Lúc này y quyết định sẽ tự nấu cơm nhưng trong tủ lạnh lại thiếu vài nguyên liệu, nhân sĩ chỉ có thể nấu ăn đơn giản nhạt nhẽo Phạm Gia Huân liền lập tức xung phong nhận việc đi mua đồ ăn.<br><br>Nói xong, hắn liền cầm ví của mình phóng ra ngoài, Đặng Hữu Lộc không kịp gọi theo chỉ có thể nhắn tin cho hắn những thứ cần phải mua.<br>Phạm Gia Huân thừa hưởng trí nhớ của Giang Ngọc Sơn, tự nhiên quen đường quen nẻo đến chợ.<br><br>Lại nói chợ ở đây mở gần như cả ngày, sáng thì tầm bốn, năm giờ người ta đã bắt đầu dọn hàng chuẩn bị cho việc buôn bán; tối đến thì phải hai mươi hai giờ người ta mới dọn hàng, những hôm gần lễ tết thì có khi hai mươi ba giờ cũng không chừng.<br><br>Có thể bán hàng muộn như vậy cũng là do con đường này chính là chợ đêm, tuy quy mô của nó không quá lớn nhưng lượt khách ghé thăm thì không ít tí nào.<br><br>Chờ những dịp lễ hay gần tết hãy đến đây rồi người ta sẽ rõ, nguyên một con đường toàn xe cộ di chuyển chậm rãi vì quá đông, cũng không thiếu những shop, cửa hàng mở nhạc rất lớn, xung quanh chỉ còn những âm thanh huyên náo thể hiện sự náo nhiệt tột cùng của nơi đây.<br><br>Tất nhiên đã mang tiếng là chợ đêm thì khi đông nhất là thời điểm từ mười bảy giờ đến hai mươi mốt giờ.<br>Hiện tại Phạm Gia Huân đang đi đến chợ đêm để mua nguyên liệu và một ít gia vị còn thiếu, trên đường đi hắn cảm thấy bản thân đã lướt qua ai đó trong ngõ hẻm nhưng hắn cũng không quan tâm.<br><br>Khi đi qua mấy tiệm bánh, Phạm Gia Huân cũng không kìm được mà rẽ vào một tiệm mua mấy ổ bánh bông lan nho khô, lại mua thêm một vài loại đồ ăn vặt mà Đặng Hữu Lộc thích.<br>Kiểm lại đồ trong giỏ cùng danh sách những thứ cần mua thấy đã đủ, Phạm Gia Huân mới lái xe về nhà.<br><br>Lúc này không hiểu sao hắn lại chú ý đến người trong con hẻm vốn cực vắng người kia, dừng xe nhìn kỹ lại mới thấy đó là một người toàn bụi bẩn, quần áo lấm lem bùn đất giống như lâu rồi không có điều kiện tắm giặt vậy.<br><br>Phạm Gia Huân cho rằng đó là người vô gia cư nên bước vào một quán bán tạp hóa kiêm đồ ăn sáng cách đó không xa mua mấy chai nước cùng mấy hộp xôi mặn, dẫu sao ăn xôi dễ no hơn mấy loại thức ăn khác.<br>Nghĩ nghĩ kiểu gì, Phạm Gia Huân lại cho thêm mấy tờ tiền vào trong túi đồ ăn.<br><br>Cầm nguyên túi đi đến đưa cho người ta, Phạm Gia Huân chỉ nói một câu: \"Đằng ấy ơi, cho đằng ấy nè! Ăn xong rồi về quê! Đi về con đường kia, rẽ trái lại đi thêm tầm bốn km nữa là bến xe rồi\"<br>Yến Thịnh Nam chưa kịp hết ngỡ ngàng thì Phạm Gia Huân đã rời đi, anh ta nhìn vào túi thức ăn nước uống mà bần thần một hồi, anh thật sự không phải người vô gia cư, cũng không phải không có tiền về quê, chẳng qua vừa mới trốn chạy khỏi kẻ thù nên bộ dạng có phần quá nhếch nhác thôi.<br><br>Thực sự anh ta không thiếu cái gì cả!<br>Cho đến khi lên xe máy tiếp tục về, Phạm Gia Huân vẫn không hiểu nổi tại sao bản thân lại đi lo mấy chuyện không liên quan đến mình như vậy, dù sao hắn cũng tự nhận định được bản thân sống khá ích kỷ, chẳng mấy khi chia sẻ cái gì cho ai, nhất là những người không quen biết.<br><br>Lúc đó hắn mắc mớ gì lại mua đồ ăn thức uống lại còn cho người kia tiền để bắt xe về quê? Chẳng lẽ một người đang có tâm lý trốn tránh gia đình như hắn lại vẫn khao khát tình cảm bền chặt giữa các thành viên trong nhà, vẫn tin rằng ngoài xã hội kia thì nhà vẫn là nơi yên bình nhất để trở về?<br>Không hiểu thì không hiểu, Phạm Gia Huân cũng không muốn nghĩ nhiều, hắn cảm thấy bản thân nên nhanh chóng về bên Đặng Hữu Lộc để có những giây phút ngắm giai vào bếp vẫn hơn.<br>Cứ tưởng vừa vào nhà thì bản thân sẽ không nhịn được vào thẳng bếp để ngắm nhìn bộ dạng quay cuồng bên nồi, chảo của Đặng Hữu Lộc nhưng không, Phạm Gia Huân vừa vào nhà là để cái giỏ ra một bên, nựng mèo mướp nào đó một hồi rồi mới một tay ôm nó, một tay xách giỏ đưa vào bếp cho y.<br> <br><br>Ngồi một bên theo dõi, Phạm Gia Huân vẫn không quên vuốt vuốt bộ lông mềm mượt của mèo ta khiến Đặng Hữu Lộc nhìn thoáng qua mà nổi lên chút ganh tị với nó, y cũng muốn trúc mã vuốt v3 y vậy!<br>Đúng lúc gần trưa, em trai Đặng Hữu Phúc của Đặng Hữu Lộc hớt hải chạy vào nhà, bởi vì tiết cuối giáo viên có việc đột xuất nên được nghỉ, buổi chiều cậu lại không có tiết.<br>Ảo tưởng về một bàn ăn lãn mạn chỉ có hai người của Đặng Hữu Lộc tan tành theo từng bước chân của cậu em trai.<br>Nếu một ánh mắt bình thường có thể nói lên hàng loạt thông điệp thì Đặng Hữu Lộc đã sớm liếc xéo em trai mình, không phải cứ ngày này trong tuần thì mày sẽ ra quán nướng cùng với đám bạn ăn uống à, mắc gì hôm nay lại về nhà?<br>Cũng may Đặng Hữu Phúc là một người tự nhận khả năng quan sát, phân tích, phán đoán tình hình của mình rất tốt cho nên đã nhận ra bầu không khí có chút gì đó không đúng.<br><br>Cậu mở điện thoại ra giả vờ như bản thân đang chìm vào thế giới riêng, một bộ không quan tâm thế sự xung quanh, ai ngờ tin nhắn buổi trưa không về của cha mẹ đập vào mắt; Đặng Hữu Phúc cuối cùng cũng hiểu bầu không khí là lạ chỉ còn tiếng chặt xương của anh mình là sao.<br>Đặng Hữu Phúc nhanh trí nói: \"Anh! Em quên ví ở nhà, tí nữa em ra ngoài ăn với bạn liền, đến bữa tối em mới về!\"<br>Sau đó cậu cong chân chạy lên phòng, bỏ cặp sách lên bàn, nhanh chóng thay một bộ đồ khác rồi cầm theo ví chạy ra khỏi nhà, bộ dạng thật giống như sợ trễ hẹn với bạn.<br><br>"]