["<br>Những người khác thì ngóng trông sự xuất hiện của Lý Huỳnh Long, dẫu sao họ cũng chỉ biết bản mặt y thông qua màn hình điện thoại, còn Phạm Gia Huân thì đang chễm chệ ngồi trên ghế một tay ôm con mèo Ragdoll của Lý Huỳnh Long chờ y đút dâu tây cho ăn trong khi tay còn lại thì lướt màn hình xem bình luận của nhóm lớp.<br>Thực ra bình luận của lớp cũng không đến mức xuất hiện liên tục, cái chính mà Phạm Gia Huân xem lại chính là quá trình Cao Thụy Vân giăng lưới muốn bẫy thế lực đối chọi ngày đêm với Lý Huỳnh Long \\- Vệ Khánh Minh.<br><br>Hình ảnh Cao Thụy Vân mặc đồng phục trường đi lon ton chạy theo Vệ Khánh Minh như thể chạy theo thần tượng sao mà nó cay mắt thế không biết, cậu ta không còn đồ gì ngoài đồng phục hay sao? Cao Thụy Vân có biết rằng một kẻ muốn trèo cao như cậu ta mà mặc đồng phục trường đi thả thính người ta rất dễ khiến người khác nghĩ sai về những học sinh khác trong trường?<br>Việc Cao Thụy Vân mặc đồng phục trường đến lượn lờ trước mặt Vệ Khánh Minh cũng phải thôi, hiện tại cậu ta chỉ là học sinh, còn chưa có đi làm mà mang thẻ tên.<br><br>Trên đồng phục sẽ có phần bảng tên học sinh, mặc đồng phục xuất hiện trước mắt Vệ Khánh Minh cũng coi như cách để lộ thân phận mà không cần phải giới thiệu hay cố ý tiết lộ bản thân là ai.<br><br>Cao Thụy Vân chỉ cần xoay quanh Vệ Khánh Minh như chong chóng, ba hoa phét láo tâng bốc anh ta một hồi, thể hiện bản thân có bao nhiêu hâm mộ kiểu nam chính từ trong tiểu thuyết bước ra như anh ta.<br><br> <br>Kiểu gì rồi Vệ Khánh Minh cũng sẽ phải quay qua nhìn Cao Thụy Vân nhiều hơn vài lần, cái bảng tên ấy rồi sẽ cũng phải đập vào mắt anh ta thôi.<br>Vệ Khánh Minh có xuất phát điểm là thiếu gia nhà giàu cũng không thể che đi sự thật anh ta vốn là một kẻ đã gặp đủ thể loại người của các tầng lớp và địa vị khác nhau trong xã hội, vở kịch mà Cao Thụy Vân coi là hoàn hảo thì trong mắt Vệ Khánh Minh vẫn là một thứ gì đó đang được ngụy trang không khéo léo, giấu đầu lòi đuôi lộ ra không biết bao nhiêu là sơ hở.<br>Cao Thụy Vân trong đám đồng trang lứa có thể coi như thủ đoạn hơn người nhưng trước những người như Vệ Khánh Minh thì cậu ta hãy vẫn còn non và xanh lắm.<br><br>Vì để thu hút sự chú ý của một người chỉ hứng thú với những cuộc chơi xa hoa, mỹ nhân trong tay có tệ cũng là người mẫu như Vệ Khánh Minh, chắc chắn biểu hiện của Cao Thụy Vân phải thật khoa trương mới có thể khiến bản thân lọt vào tầm nhìn của anh ta.<br><br>Mà Cao Thụy Vân càng khoa trương thì biểu hiện thực tế sẽ lại càng trở nên giả tạo đến mức khiến người ta cảm thấy đang nhìn một người nào đó nhảy nhót diễn kịch độc thoại chứ không phải đang muốn nói chuyện với mình.<br>Hệ thống từng nói rằng trong thế giới nhiệm vụ này, hắn làm gì cũng được.<br><br>Vì thế Phạm Gia Huân liền dùng tài khoản phụ tham gia một nhóm những người mê đắm Vệ Khánh Minh.<br><br>Tất nhiên, Phạm Gia Huân không hề yêu thương nhung nhớ gì Vệ Khánh Minh gì cả mà vì để viết một vài mẩu truyện giữa Vệ Khánh Minh và Cao Thụy Vân, nội dung chính đương nhiên là một mối tình giữa bình dân thích chơi liều và tổng tài có giá trị cao, ngay đến cái cúc áo cũng phải là hàng thiết kế riêng.<br>Biết được Vệ Khánh Minh hay Cao Thụy Vân đều theo dõi những bài viết trên nhóm này, Phạm Gia Huân dựa theo đoạn hình ảnh mà hệ thống show ra, viết một đoạn fanfic dài khoảng mấy ngàn chữ, chỉ viết về cuộc gặp gỡ giữa Vệ Khánh Minh và Cao Thụy Vân.<br><br>Một tổng tài hệ chơi bời lêu lổng trai gái đều ăn cùng một thiếu niên tâm cơ giả ngây thơ, chuyện tình của họ sẽ có những diễn biến như thế nào đây.<br>Tất nhiên đã là truyện tổng tài thì không thể thiếu câu \"Người này thật thú vị\" được, bởi đây là câu mang tính chất thương hiệu của các tổng tài.<br><br>Những hành vi thỏ con còn muốn làm cáo của Cao Thụy Vân nhất định là hình ảnh ngốc xít đến mức ấn tượng sâu sắc, Phạm Gia Huân dám tin chẳng có ai trên đời này lại không bị thu hút ánh nhìn bởi những sự khác biệt đâu, tất nhiên thu hút ánh nhìn thiện cảm hay không thiện ý lại là một câu chuyện hoàn toàn khác.<br><br>Phạm Gia Huân không phải một người giỏi viết truyện, cũng không thích viết truyện, hắn thích săm soi bới lông tìm vết hơn nhiều.<br><br>Hắn chỉ có thể lấy động lực bằng việc nghĩ đến chuyện Cao Thụy Vân đọc được bài viết này mà lập tức lên tinh thần đeo bám tên tra nam Vệ Khánh Minh chứ đừng tìm cơ hội xuất hiện trước mặt Lý Huỳnh Long của hắn nữa.<br>Nghĩ đến ngày trước bản thân nổi đình nổi đám là một kẻ chuyên gây war khắp các diễn đàn viết truyện, hiện tại lại đi viết mấy mẩu fanfic; có khi viết xong hắn sẽ nhận được cơn mưa gạch đá từ N những người mến mộ Vệ Khánh Minh cho xem.<br><br>Đúng là thế sự xoay chuyển, tương lai là thứ không thể nói trước được điều gì.<br>Phạm Gia Huân là anh hùng bàn phím, cũng từng chiến đấu với mấy trăm, mấy ngàn người quan màn hình để bảo vệ quan điểm của bản thân, tự nhiên hắn không hề sợ các bình luận ác ý đến từ những người khác.<br><br>Chỉ là hiện tại quỹ thời gian của hắn không dư dả gì, bận đi học lại còn bận yêu đương rồi nên không rảnh đốp chát với người ta nữa, vì vậy hắn đề lên trên cùng, in đậm dòng chữ \"Đây chỉ là một fanfic nho nhỏ, không phải sự thật\"<br>Còn việc Cao Thụy Vân nhìn vào bài viết này mà nghĩ sâu xa đến việc tất cả là do Vệ Khánh Minh cho người làm ra hay việc Vệ Khánh Minh cho rằng bài viết này là Cao Thụy Vân tự mình đăng tải thì không thuộc phạm vi suy xét của Phạm Gia Huân.<br><br>Hắn chỉ làm trung gian khiến hai người nghĩ nhiều hơn một chút, nghĩ sâu xa hơn một tẹo mà thôi.<br><br> <br>Còn việc nghĩ thế nào, hoang tưởng ra sao thì Phạm Gia Huân không rảnh đi quản.<br>Chờ cho người yêu đăng tải bài viết lên nhóm Facebook, Lý Huỳnh Long ở bên cạnh giống như ngộ ra cái gì đó, tra công Vệ Khánh Minh và tiện thụ Cao Thụy Vân, đúng là xứng đôi vừa lứa hết phần thiên hạ.<br><br>Tính ra Nhậm Quân có ý tưởng cho hai người tự tìm đến nhau vẫn thực tế hơn việc y ngồi đây mòn mắt hi vọng mong chờ Nguyễn Thành Lâm theo đuổi Cao Thụy Vân quyết liệt hơn.<br>Lý Huỳnh Long nhìn thấy bài viết được đăng lên xong, liền lập tức vỗ vỗ con mèo đang gừ gừ híp mắt ngủ kia.<br><br>Mặc dù mới nuôi chưa được bao lâu nhưng Lý Huỳnh Long vẫn biết được con mèo nhìn có vẻ dễ thương này cũng có tính gắt ngủ, bản thân nó đang ngủ mà ai gọi nó dậy là nó sẽ giận đùng đùng bỏ đi đến góc khác để tiếp tục ngủ.<br><br>Lý Huỳnh Long biết nhưng vẫn làm bởi con mèo cưng có rời khỏi chân của Nhậm Quân thì y mới có thể công khai giở trò ôm ôm ấp ấp mà người yêu sẽ không vì giấc ngủ của con mèo mà bắt y phải gác những hành động này lại..<br><br>"]