["<br>Cho đến khi nhìn thấy mảnh dừng chân, Phạm Gia Huân mới có thêm nhận thức về việc di chuyển theo hành trình.<br><br>Thật sự quá mỏi chân, không hiểu sao Giang Ngọc Sơn có thể chịu đựng nổi mấy ngày di chuyển kiểu thế này.<br>Nếu không phải đã có vật chứa không gian và kho hàng hệ thống chứa toàn bộ đồ đạc thì chắc chắn hắn có chết cũng không ra khỏi thị trấn Hoa Mai.<br>Vì mảnh dừng chân này khá nhỏ nên nơi đây không khác gì một mảnh đất và đá tảng ngổn ngang.<br><br>Giống như mọi người, Phạm Gia Huân lấy ra cây dù lớn che nắng, lại lấy ra cái ghế tựa để ngồi nghỉ ngơi, ăn uống.<br>Chỉ có thanh niên mới nhập hội tên Hoàng Văn Hải kia giống như không chuẩn bị đủ, lại chưa tìm hiểu trước những thứ cần mang theo gồm những gì nên khá lóng ngóng.<br><br>Mấy thiếu nữ còn chưa kịp sáp lại giúp đỡ thì cậu ta đã tiến về chỗ Ngô Thị Phương xin ngồi ké bóng dù rồi.<br><br>Ai thì không biết, riêng người dẫn đường thì chẳng ai dám đắc tội, trừ khi bản thân cũng có khả năng nhìn thấy các mảnh biến thể.<br><br>Cho nên, bản thân các thiếu nữ có muốn tranh nhau Hoàng Văn Hải thì cũng không dám đắc tội Ngô Thị Phương, huống hồ cậu ta là tự vác xác chạy tới chỗ cô.<br>Ngô Thị Phương ăn uống xong liền nằm ra ghế ngủ trưa rồi, Hoàng Văn Hải cũng nằm xuống ghế nhưng mắt cứ mở thao láo nhìn về phía cô.<br><br>Có lẽ do góc nhìn nên Phạm Gia Huân mới trông thấy, còn những người khác thì chỉ thấy được bóng lưng của cậu ta thôi.<br>Phạm Gia Huân: \"Sao tao cứ có cảm giác Hoàng Văn Hải đang cố ý tiếp cận Ngô Thị Phương ấy nhỉ?\"<br>Hệ thống Mười Năm Thất Bát: \"Hoàng Văn Hải chính là vị hôn phu chưa bao giờ gặp mặt của Ngô Thị Phương đó!\"<br> <br>Phạm Gia Huân: \"Cậu ta đến đây là cố ý hả?\"<br>Hệ thống Mười Năm Thất Bát: \"Không phải, cậu ta cũng là người đào hôn ngay ngày cưới nhưng chưa bị gia tộc trục xuất thôi\"<br>Phạm Gia Huân: \"Chậc! Duyên phận đúng là thứ khó hiểu\"<br>Hệ thống 10578: \"…\" Ừ, khó hiểu y như cái cách cậu cùng đối tượng yêu đương đạp nát kịch bản khi tôi đang nâng cấp ấy!<br>Nói được mấy câu với hệ thống, Phạm Gia Huân đã quay về việc ngủ trưa.<br><br>Gì thì không biết chứ đi bộ cả buổi sáng khiến chân hắn muốn rụng rời ra rồi.<br><br>Đi bộ còn phải chú ý bước chân chứ đâu phải muốn bước ra sao thì bước đâu, đã thế các mảnh biến thể còn cao thấp to nhỏ không đều chứ có phải đồng dạng như nhau đâu.<br>Các mảnh biến thể đúng là trong suốt, trong suốt đến độ nhìn thấy được những khối khí trắng, xanh, đỏ, vàng như thể đám khói lượn lờ bao phủ ở mấy trăm mét phía dưới.<br><br>Ban đầu không biết đó là thứ gì thì còn đỡ, tự nhiên Mười Năm Thất nhảy ra cung cấp thông tin rằng đám khí đủ màu đó có thể ăn mòn bất cứ thứ gì chỉ trong vài giây.<br><br>Phạm Gia Huân vốn đã có nỗi lo sảy chân lại tăng thêm một tầng lo lắng.<br><br>Chỉ khi đặt chân lên mảnh dừng chân thì sự căng thẳng này mới tạm dịu xuống.<br>Để tránh thời điểm nắng gắt nhất trong ngày, cũng phòng tránh việc có người say nắng mà ngất xỉu, nếu không may người ta không đỡ kịp mà rớt ra khỏi mảnh biến thể nên thời gian nghỉ trưa cũng khá dài, khoảng hai giờ đến hai giờ rưỡi tuỳ theo thời tiết có nắng gắt hay không.<br>Thời gian nghỉ trưa nhanh chóng qua đi, mọi người cũng nhanh chóng thu dọn đồ đạc để tiếp tục lên đường.<br><br>Lúc sáng lên đường thì đúng là mệt, nhưng cảm giác ấy cũng không bằng buổi chiều lại tiếp tục lên đường.<br> <br><br>Quả thật Phạm Gia Huân chỉ muốn trở về nhà mà nằm dưới điều hòa thôi, di chuyển kiểu này vừa nóng vừa mệt.<br><br>Hắn không hiểu cái thế giới nhiệm vụ này thiết lập cái kiểu gì mà thân là ma pháp sư cấp sáu cũng phải đi bộ như thể đi tị nạn thế này.<br><br>Được cop???? tại ( ????r????m????r u????????????．VN )<br>Cùng với những oán than trong lòng của Phạm Gia Huân, thời gian cũng nhanh chóng trôi đi.<br><br>Nhất là khi Ngô Thị Phương thông báo rằng sắp đến mảnh dừng chân tiếp theo.<br><br>Câu này không khác gì một động lực mạnh mẽ khiến mọi người như được nhồi tràn năng lượng vậy, bước chân cũng nhanh nhẹn khỏe khoắn hơn nhiều, không còn cái điệu bộ gà rù bới thóc như trước nữa.<br><br>Nhìn Phạm Gia Huân dạt dào năng lượng thế kia, người anh em thiện lành Mười Năm Thất Bát không nỡ nói ra sự thật tàn khốc rằng từ đây đến điểm dừng chân tiếp theo còn quãng đường dài bằng từ đây đến điểm dừng chân vừa rồi nữa.<br><br>Câu nói của Ngô Thị Phương chỉ mang tính chất cổ vũ tinh thần cho mọi người thôi.<br><br>Hệ thống cảm thấy bản thân không nên vạch trần lời nói dối này thì hơn.<br>Cho đến khi thấy được mảnh dừng chân, Phạm Gia Huân mừng đến muốn nhảy tưng tưng, thấy mảnh dừng chân là có thể nghỉ ngơi rồi.<br><br><br>Mảnh dừng chân này cũng chỉ to hơn chút xíu so với mảnh vừa rồi, mọi người không nói gì, ai cũng tự giác tìm một góc bung lều ra.<br><br>Ngay khu vực ở giữa mảnh dừng chân, Ngô Thị Phương lấy ra một đống củi nhỏ nhóm lửa.<br>Bản thân Ngô Thị Phương cũng nhanh chóng dựng lều của chính mình.<br><br>Sau đó lấy từ vòng không gian một gian phòng khá nhỏ, rồi vào bên trong.<br><br>Nghe thấy tiếng nước xối thì ai cũng biết cô bạn đang tắm rửa rồi.<br>Mấy gian phòng kiểu này ai cũng mang theo nên cũng không thấy lạ gì.<br><br>Còn nước thì đâu phải chỉ mang theo để uống, bình thường người ta mang theo mấy bồn cũng không lạ, ngoại trừ những ma pháp sư hệ thủy thôi.<br>Chờ Ngô Thị Phương ra ngoài thì cô cũng thu luôn gian phòng vào vòng không gian.<br><br>Vì diện tích mảnh dừng chân có hạn nên những người sau sẽ lần lượt dựng gian phòng kiểu như vậy để tắm rửa cho thoải mái.<br>Phạm Gia Huân là người cuối cùng, khi hắn tắm xong thì mọi người cũng gần như chui hết vào trong lều rồi.<br><br>Chỉ còn Ngô Thị Phương đang ngồi bên đống lửa cùng Hoàng Văn Hải đang hỏi đông tây.<br><br>Nhìn bàn tay đang cầm điện thoại kia là biết Ngô Thị Phương đang nghịch điện thoại thì Hoàng Văn Hải xen ngang đây mà.<br>Vốn Phạm Gia Huân còn định ngồi bên đống lửa một lúc.<br><br>Tự nhiên nhìn thấy cảnh tượng này, ý định của hắn lập tức bị dập tắt.<br> <br><br>Thế là Phạm Gia Huân chui tọt vào trong lều của mình ngủ sớm, ngủ sớm để mai còn có sức mà đi bộ tiếp.<br>Một giấc ngủ khá sâu, Phạm Gia Huân tỉnh dậy tự nhiên mà không cần ai nhắc hay báo thức đến từ hệ thống thiện lành.<br><br>Từ trong lều, Phạm Gia Huân đã mơ hồ cảm nhận được bây giờ có lẽ là giữa buổi sáng rồi cũng nên.<br><br>Khi hắn bước ra khỏi lều thì thấy mọi người đang tụ lại, nhóm thì vây quanh đống lửa, nhóm thì lôi ghế lôi bàn ra ngồi, còn có người thì đang đánh răng.<br>Hệ thống 10578: \"Cậu nhìn ra bên ngoài đi, trời đang mưa mà.<br><br>Ngô Thị Phương đã lập ra một vòng che trong suốt rồi\"<br>Những người dẫn đường giỏi có thể chỉ cần gõ vài cái lên một mảnh biến thể bất kỳ ở xung quanh cũng có thể khiến mảnh biến thể đó tan ra thành nhiều mảnh nhỏ rồi ghép lại thành hình cái vỏ trứng, che cho nguyên mảnh dừng chân tránh khỏi mưa hoặc sương đêm giúp cho sức khỏe của những người trong nhóm được đảm bảo.<br><br>Còn nếu người dẫn đường không có khả năng này, mọi người chỉ có thể núp trong lều chờ mưa tạnh và nắng lên.<br>Bởi vì chỉ cần có mưa hoặc sương đêm quá nhiều, các mảnh biến thể sẽ trở nên rất trơn trượt, khác hẳn với trạng thái bình thường nên người ta phải chờ nắng lên mới có thể di chuyển được.<br>Theo lời hệ thống thì trận mưa này còn diễn ra cả ngày, Phạm Gia Huân liền mang quần áo và giày hôm qua thay ra đem giặt luôn.<br><br>Dù sao mấy quần áo chất liệu thế này cũng chỉ cần một ngày là khô liền.<br>Trong nhẫn không gian của Giang Ngọc Sơn không có sào phơi đồ, Phạm Gia Huân liền lấy ra từ kho hệ thống.<br><br>Cũng không biết đống hàng này xuất hiện từ khi nào nhưng công nhận rất đầy đủ, số lượng còn nhiều nữa.<br>Hệ thống Mười Năm Thất Bát: \"…\" Sao ở thế giới nào, khi nhìn về kho hàng thì Phạm Gia Huân cũng mang sự khó hiểu nhìn về nó? Đó là những thứ Phạm Gia Huân mua mà!.<br><br>"]