["<br>Trong nguyên tác, Đoàn Vỹ thường xuyên cho người tìm Giang Ngọc Sơn tẩn đòn.<br><br>Mức độ thì có lần đầu tiên và lần cuối cùng là nặng nhất, những lần khác thì không quá nặng nhưng việc này diễn ra liên tục cũng khiến tâm lý nguyên chủ trở nên càng muốn chống đối với thái tử hơn, càng khẳng định chị mình gặp phải Đoàn Vỹ là sai lầm của tạo hóa.<br>Biết chị mình đang bị Đoàn Vỹ bám theo, Giang Ngọc Sơn không ít lần xuất hiện gây rối khiến thái tử ôm hận sâu sắc, đây cũng là bắt đầu của chuỗi ngày tạt cẩu huyết lên đầu nhau.<br><br>Hiện tại, sau khi thấy đoạn video trong nhóm cũng là lúc Giang Ngọc Sơn bắt đầu chỗi ngày làm bóng đèn phá rối hành trình tán gái của thái tử.<br>Sắp tới, Đoàn Vỹ sẽ tạo ra một bữa tiệc mà người tham gia toàn các cậu ấm cô chiêu có chống lưng không tầm thường.<br><br>Mà Giang Ngọc Ánh không thể từ chối lời mời này nếu không muốn gia đình gặp rắc rối.<br><br>Giang Ngọc Sơn cũng được thái tử gửi thiệp mời, mục đích là muốn nguyên chủ thấy được sự xa hoa giàu có của thế giới thượng lưu để hắn biết thân biết phận, biết điều không cản trở con đường tán gái của gã.<br> <br>Giang Ngọc Sơn đúng là bị sự xa xỉ dọa cho bay màu là thật nhưng chuyện đó không ảnh hưởng đến việc nguyên chủ đã biết được nữ phụ Lương Tâm Hoa cũng có mặt tại đây và biết được chút bí sử của cô và Đoàn Vỹ từ trước đó.<br><br>Nghe được đoạn đối thoại của người phục vụ, Giang Ngọc Sơn nhận thức được việc Đoàn Vỹ muốn chuốc thuốc Giang Ngọc Ánh nên nguyên chủ đã tương kế tựa kế đánh tráo ly nước để nữ phụ Lương Tâm Hoa thành công làm vị thái tử mắt cao hơn trời.<br><br>Chuyện này khiến thái tử ôm hận sâu sắc nhưng vì đạt thành tâm nguyện mà Lương Tâm Hoa đã ra mặt cho Giang Ngọc Sơn, khiến cho nam chính phải mất một thời gian khá dài để tạo ra một nùi rắc rối liên hoàn khiến cô phải ra nước ngoài và dành hết thời gian cũng như sức lực để xử lý.<br><br>Người được cô sắp xếp ở trong nước bảo vệ Giang Ngọc Sơn phần bị mua chuộc, phần bị xử lý nên không còn ai chống lưng cho nguyên thân, lúc này chính là lúc cả nhà hắn phải đón nhận cơn thịnh nộ đến từ Đoàn Vỹ.<br>Vì tính chất công việc và chỗ làm có phần xa nhà, Giang Ngọc Ánh phải thuê trọ sống xa gia đình.<br><br>Chẳng hiểu kiểu gì Đoàn Vỹ lại không cho điều tra cả nhà Giang Ngọc Ánh rồi tự cho rằng quan hệ giữa Giang Ngọc Sơn và Giang Ngọc Ánh là người yêu, không chỉ yêu nhau mà còn thân đến độ cô đã gọi hai vị phụ huynh của người yêu là cha mẹ luôn rồi.<br><br>Cũng vì sự độc đoán này mà chuỗi ngày của gia đình nguyên chủ không có hôm nào được yên ổn.<br>Phạm Gia Huân có dự cảm không lành: \"Thế là tao sẽ phải chuốc thuốc thái tử?\"<br>Hệ thống: \"Đoàn Vỹ vốn muốn chuốc thuốc Giang Ngọc Ánh mà, cậu chỉ hoàn thành tâm nguyện của nữ phụ thôi!\"<br>Phạm Gia Huân: \"Tao không có chút vấn đề nào về việc khiến nam chính bị nữ phụ chơi đâu, chẳng qua không hiểu sao tao có hơi lo lắng!\"<br>Hệ thống 10578: \"Cậu lo cái gì?\"<br>Phạm Gia Huân: \"Còn không phải là bản cập nhật của mày đang được tải về à? Đến ngày đó mày vẫn chưa online thì ai làm ra\\-đa mách lối chỉ đường cho tao?\"<br>Hệ thống: \"…\" Thế hóa ra Phạm Gia Huân lo lắng không có nó làm camera để hành động có thể càng dễ dàng trót lọt à?<br>Phạm Gia Huân giao tiếp với hệ thống bao lâu chính là bấy lâu thời gian duy trì dáng vẻ nhìn chằm chằm hàng ngàn lượt bình luận liên tục nhảy ra, lại không có phản ứng gì giống như đang trông chờ một cái kỳ tích nào đó xuất hiện.<br><br>Hắn cũng không biết bản thân mình ngẩn người bao lâu thì Đặng Hữu Lộc đã ngắm nhìn hắn bấy lâu, ngắm nhìn đến mức chìm đắm vào vẻ suy tư đầy tâm trạng của hắn.<br><br><br>Cũng vì những giây phút này, Hữu Lộc biết bản thân đã xác định được người mà bản thân y muốn được chăm sóc, bảo bọc, trao hết yêu thương, giúp chắn mưa tránh gió và đồng hành đến cuối đời là ai.<br>Quàng tay qua vai Giang Ngọc Sơn kéo sự chú ý của trúc mã về phía mình, Đặng Hữu Lộc thâm tình bày tỏ: \"Có khó khăn gì chăng nữa, tôi nhất định cùng cậu vượt qua!\"<br>Đối với câu bày tỏ này, Phạm Gia Huân hỏi hệ thống đây là bày tỏ hay là tình huynh đệ trong truyền thuyết đây, hệ thống Mười Năm Thất Bát trả lời rằng: \"Bày tỏ chứ còn gì nữa? Cậu không thấy bình thường hai người đều xưng tao \\- mày, bây giờ trở thành tôi \\- cậu à? Bây giờ Đặng Hữu Lộc còn chưa khiến cậu cong về phía y, tự nhiên chưa dám trắng trợn nói ra mấy câu sến sẩm rồi!\"<br>Phạm Gia Huân mỉm cười đáp lại Đặng Hữu Lộc: \"Dù sao tao cũng là em trai ruột của người mà Đoàn Vỹ đang muốn cưa cẩm, tao có làm bóng đèn cản trở công cuộc tán tỉnh thì thái tử cũng sẽ không làm khó tao đâu!\"<br>\"Ừm, tao sẽ luôn ở bên mày!\"<br>Không phải một câu thể hiện tình cảm tốt giữa bạn thân với nhau, đây cũng là câu Đặng Hữu Lộc thể hiện mong muốn cùng với trúc mã đối diện với tất cả mọi thứ trong cuộc sống.<br><br>Ngay khi thấy được nụ cười kia, Đặng Hữu Lộc biết được bản thân đã tìm ra mục tiêu của đời mình, không chỉ là cùng đối diện, y muốn thay Giang Ngọc Sơn gánh vác hết mọi thứ khó khăn trên đời này, mang lại cho hắn một cuộc sống hạnh phúc yên bình mà hắn muốn để trúc mã của y không bao giờ phải lộ ra vẻ mặt suy tư ưu phiền đầy cô độc nữa, muốn trên mặt hắn sẽ luôn là nụ cười hạnh phúc vô ưu vô lo.<br>Phạm Gia Huân thấy được ánh mắt chan chứa muôn vàn cảm xúc, biểu cảm thâm tình dạt dào yêu thương và trân trọng đến mức lộ liễu của Đặng Hữu Lộc, hắn có chút ngượng ngùng quay mặt lại với màn hình máy tính vẫn không ngừng nhảy ra bình luận mới.<br><br>Đúng là tuổi của Đặng Hữu Lộc còn chưa đủ trưởng thành chín chắn thật, tuy nhiên điều đó không liên quan đến việc Phạm Gia Huân càng thêm liêu xiêu với vẻ mặt này của y.<br>Phạm Gia Huân chưa từng nghĩ đến có một ngày bản thân hắn sẽ được người ta nhìn bằng ánh mắt đầy cảm xúc thay cho lời nói như vậy.<br><br>Bỗng nhiên Phạm Gia Huân khao khát được chìm đắm trong cảm giác yêu đương, muốn được cùng y trải qua từng dấu mốc thời gian trong cuộc đời.<br> <br>Ý nghĩ thoáng qua cũng chỉ là thoáng qua, Phạm Gia Huân vẫn chưa quên thực tế phũ phàng ngay trước mắt.<br><br>Tuy có người đơn phương Giang Ngọc Ánh \\- Lưu Lục Cẩm bảo kê nhưng thế lực của gã lại không bằng thái tử, sớm muộn gì gã cũng bay màu; nữ phụ Lương Tâm Hoa cũng sẽ không chống lưng cho hắn được bao lâu, kết quả cuối cùng vẫn là ngàn vạn khó khăn và nỗi đau mất đi người thân bủa vây.<br><br>Phạm Gia Huân không muốn vì bản thân xác định quan hệ với Đặng Hữu Lộc mà kéo theo y lao đao cùng mình.<br>Không phải Phạm Gia Huân không nghĩ tới chuyện mặc kệ thứ ma âm của hệ thống kêu gào để làm theo ý mình, thay đổi hướng đi của nhân vật chính nhưng Mười Năm Thất Bát đã cảnh cáo hắn đây là thế giới nhiệm vụ, tất cả mọi người chỉ là nhân vật ảo, một chuỗi dữ liệu mà thôi.<br><br>Nếu hắn khăng khăng làm theo ý mình thì đến một mức độ nào đó, hệ thống sẽ có quyền chi phối hoàn toàn hành động và biểu cảm của hắn, đến lúc ấy chắc chắn hắn sẽ không còn là chính mình.<br><br>Kịch bản vẫn sẽ diễn ra, cái kết vẫn vậy, bản thân hắn sẽ không thể chân chính đón nhận tình cảm gia đình nữa..<br><br>"]