["<br>Cho đến khi mang phong thái tao nhã ngự kiếm bay về tiểu viện của mình, Phạm Gia Huân mới thở dài một hơi.<br><br>Làm dáng làm bộ cả ngày đúng có thể khiến hắn muốn tê cứng xương khớp, hắn liền vạ vật nằm trên giường gọi hệ thống Mười Năm Thất Bát ra xem thanh tiến độ đã đạt đến đâu.<br>Hệ thống 10578: \"Tốt lắm, tốt lắm.<br><br>Chưa gì đã hoàn thành 21% rồi.<br><br>Lần lên sàn tiếp theo của cậu là bốn năm nữa nên thời gian này cậu cùng tôi chạy khắp nơi, hiểu không?\"<br>Phạm Gia Huân: \"Đi đâu cơ? Ma tu á? Đó là chuyện của mười năm sau cơ mà!\"<br>Hệ thống: \"Cậu thật sự muốn thảm không kể xiết sau khi bị nam chính cho đo sàn à?\"<br>Phạm Gia Huân: \"Không có!\"<br>Vậy là theo dự dẫn đường của hệ thống, Phạm Gia Huân xuống núi rèn luyện liền một mạch bốn năm.<br><br>Mang theo một thân tu vi kim đan tầng năm, cùng bản đồ siêu hack là hệ thống 10578; cho dù không phải người có tu vi cao nhất trong những người chạy đến bí cảnh thì Phạm Gia Huân như cũ vẫn là người chiến thắng trở ra.<br>Tất nhiên chiến thắng của hắn chỉ là trong âm thầm lặng lẽ nâng chén chúc mừng với người anh em thiện lành Mười Năm Thất Bát khi những thứ hữu dụng đều được thu vào trong kho hàng.<br><br>Còn bên ngoài, Phạm Gia Huân lại mang theo cái danh tu vi không bằng ai nên lúc đi ra còn thảm hơn đi vào.<br> <br>Phạm Gia Huân nhanh chóng nghe theo lời hệ thống nấp sau một tảng đá Tàng Sinh chờ người ta đi qua hết.<br><br>Vốn người có tu vi cao hơn hoàn toàn có thể cảm nhận được hơi thở của người có tu vi thấp hơn, tu vi của Phạm Gia Huân lúc này là thấp nhất trong đám người đi vào nên trở thành một trong những đối tượng trong danh sách \"tiễn đi sớm\".<br><br>Mà tảng đá tên Tàng Sinh hiện tại lại có thể ngăn trở hơi thở của tu giả.<br>Đá Tàng Sinh sẽ khiến những người đang tìm kiếm bằng linh lực không thể cảm nhận được hiện trạng vật sống trong phạm vi bán kính ba mét tính từ vị trí của tảng đá.<br><br>Cho nên tu giả chỉ cần nấp cho khéo để đánh lừa mắt nhìn của người ta là có thể qua mặt những người có tu vi cao hơn mình.<br>Tất nhiên với tu vi kim đan tầng năm, Phạm Gia Huân sẽ không thể có cơ hội \"luộc\" đám người đi cùng, chỉ có thể lén la lén lút hốt đồ tốt rồi chạy mà thôi.<br><br>Cái quan trọng là hệ thống không khác gì một cuốn từ điển bách khoa toàn thư vậy; đồ gì tốt là nó hốt liền, có đôi khi không thể cách không lấy vật được nó mới bảo hắn đi lấy.<br>Hệ thống: \"Được rồi, giờ thì chạy ra khỏi bí cảnh thôi\"<br>Vụt một cái, hệ thống thu luôn đá Tàng sinh vào kho, chỉ là lần này không cho vào kho ngay mà cho vào bộ phận tinh chế cắt gọt đá Tàng Sinh thành nhiều mảnh nhỏ với nhiều kích thước không đồng nhất rồi mới cho vào kho hàng.<br>Phạm Gia Huân vừa ngự kiếm vừa nói chuyện với hệ thống, thế mới biết đá Tàng Sinh này chỉ có thể tìm được ở một vài bí cảnh trong cả thế giới nhiệm vụ này, ngoài cặp đôi nam chính thì không có mấy người nhận ra giá trị của nó bởi hầu hết mọi người đều bị công năng của đá Tàng Sinh che mờ mắt.<br>Phận pháo hôi rớt đài như Phạm Gia Huân cơ bản cũng không thèm để ý đến khối đá này trên đường chạy trốn.<br><br>Dù sao tu giả tìm kiếm người đa số dựa vào linh lực chứ còn ai dùng mắt như người thường, trốn cũng như không, chẳng khác gì lạy ông tôi ở bụi này.<br><br>Chỉ khi hệ thống nhắc hắn mới chú ý tảng đá này.<br><br>Không cần phải nguyên khối, chỉ cần một mẩu nhỏ được cắt ra cũng có thể khiến tu giả che dấu chính mình khỏi linh lực dò xét của tu giả khác.<br><br>Không chỉ có thể đối phó với tu giả có cấp bậc cao mà còn có thể khiến người thường lơ là, không chú ý đến vị trí của người cầm đá Tàng Sinh.<br>Chớp mắt đã trôi qua bốn năm, Phạm Gia Huân nhanh chóng ngự kiếm trở về Huyễn Sơn Tông.<br><br>Cho dù không có thu hoạch gì kinh động đồng môn nhưng tu vi tăng lên thành kim đan tầng bảy cũng coi như việc mừng.<br><br>Diễn một màn kiêu ngạo hưởng thụ lời tâng bốc của chúng sư đệ sư muội kiêm ngó lơ ánh mắt không cam tâm của Túy Lưu Tinh.<br><br>Phạm Gia Huân lấy tư thế người từng trải qua gió to bão lớn về tiểu viện.<br>Nghĩ đến những lần vào bí cảnh trong bốn năm qua, nếu không có hệ thống thì không biết hắn đã thảm đến độ nào.<br><br>Nào là đồng đội heo trêu chọc yêu thú cấp bậc cao, nào là mâu thuẫn nội bộ rồi chuyển ánh mắt sang muốn khử hắn, rồi thì chọc phải cao nhân bất lộ tướng rồi đẩy hắn ra gánh team,…<br>Hờ hờ, cứ mỗi lần vào bí cảnh là một tổ đội khác nhau, cũng vì vậy trải nghiệm mỗi lần cũng mang lại những khung bậc cảm xúc không giống nhau chút nào.<br>Phạm Gia Huân: \"Người anh em thiện lành, hãy nói với tao rằng chúng ta sẽ không đi bí cảnh nữa đi mà! Cuộc sống mà cứ phải lo trước nghĩ sau làm sao để không trở thành đối tượng lên thớt thế này quá mức khủng khiếp!\"<br>Người anh em thiện lành Mười Năm Thất Bát: \"Cậu cứ ở đó mà mơ đi! Trong nguyên tác, cậu còn phải vào bí cảnh vài lần cùng nhân vật chính nữa kìa!\"<br>Nhìn lại Phạm Gia Huân, hắn thế mà lăn ra ngủ luôn rồi! Nó còn chưa nói xong mà! Thôi vậy, không dựng đầu hắn dậy nữa.<br><br>Bốn năm lang thang giữa các bí cảnh là bốn năm có sự canh chừng của nó và sau này có thêm sự che dấu của đá Tàng Sinh, Phạm Gia Huân cũng không thể có giấc ngủ ngon; bất cứ lúc nào cũng trong tình trạng nửa mê nửa tỉnh, có biến một cái là bật dậy chạy trốn ngay.<br>Phạm Gia Huân tỉnh dậy thì đã qua ngày thứ hai.<br><br>Vừa mới tắm rửa thay một thân quần áo xong liền chạy đi ngâm hồ linh tuyền cách phía sau mấy dãy núi.<br><br>Vốn đây là cơ hội của nhân vật chính, cơ mà đó là chuyện của hai năm sau.<br><br>Theo như đề xuất của hệ thống, bây giờ hắn hưởng ké chút cũng không thành vấn đề gì.<br>Vốn là một nơi quá mức tuyệt vời để tu luyện, lại cũng có thể dưỡng nhan, dưỡng hồn, dưỡng cốt nhưng lại không ai biết về nơi này.<br><br>Bởi vì trước kia nơi này vẫn còn là một dãy núi, nơi ở của Diệp trưởng lão, cũng tức là mẹ của tông chủ hiện tại.<br><br>Mấy trăm năm trước, trong một lần tấn cấp từ đại thừa kỳ tầng tám lên tầng chín đã bị thất bại mà tan thành tro bụi.<br><br>Cả mấy ngọn núi vì dư chấn mà sụp đổ, biến thành một đống đổ nát.<br><br> <br>Sau trăm năm thì nơi này đã trở về dáng vẻ cây cối xanh tốt um tùm nhưng vì tưởng nhớ mẹ mình, như một luật bất thành văn, nơi này không được đặt chân đến.<br>Mà thời gian mấy trăm năm này cũng khiến những linh thạch, linh dược, linh thảo mà Diệp trưởng lão thu thập trước kia ngấm vào trong linh thổ, cộng thêm cây cối rậm rạp cùng địa hình đã tạo ra một lạch nước nhỏ.<br><br>Nước chảy ra tụ lại phần đất trũng trở thành hồ linh tuyền.<br><br>Linh khí nồng đậm ở đây cũng góp phần khiến cho hồ nước càng ngày càng có nhiều linh khí hơn.<br>Phạm Gia Huân vừa mới xuống hồ thì hệ thống cũng đã nhanh chóng hút một hơi muốn cạn luôn cái hồ.<br><br>Nhìn mực nước chỉ còn chưa tới một nửa, lại nhìn lại bản thân mình đang lõa th ể vồ ếch trên sỏi đá.<br><br>Phạm Gia Huân không khỏi càu nhàu hệ thống lần sau nhớ phải nhắc nhở trước khi hành sự.<br><br>Hắn vốn đã chuẩn bị nhảy xuống hồ là bơi tung tăng rồi, thế mà lại thành vồ ếch! Nếu không phải thân thể này là tu giả thì không phải cái mặt này nát rồi sao!<br>Hệ thống thiện lành: \"Ủa rồi cậu muốn tắm đã đời xong sau này lại dùng nước tắm để uống, để tắm lại, để rửa vết thương, để giải độc cơ thể hay sao?\"<br>Phạm Gia Huân lập tức lắc đầu nguây nguẩy.<br>Hệ thống: \"Cậu còn trách tôi cái gì?\"<br>Phạm Gia Huân ver lật mặt: \"Không có! Mày là tốt nhất\".<br><br>"]