["<br>Sự xuất hiện và rời đi nhanh chóng của một trong hai thanh niên cũng không làm cho không khí trong nhóm trở nên khác thường.<br><br>Có chăng là thêm một người nữa gia nhập chuyến đi.<br>Có thiếu nữ nhìn thấy nhan sắc của Đặng Hữu Lộc mà muốn tiến tới làm quen với y nhưng lại bị tiếng sấm cắt ngang thu hút sự chú ý trong một giây.<br><br>Theo cùng sự ầm ĩ của tiếng sấm là loạt hành vi từ chạy đến ôm, ôm chặt và rúc đầu vào người mà y đã tia từ trước khi đến đây.<br>Rõ ràng khi người này cùng thanh niên kia bước vào đây cũng có sấm vang nhưng mặt y vẫn như chưa hề nghe thấy cái gì, một bộ công tử hào hoa phong nhã.<br><br>Còn bây giờ, hơ hơ, tiếng sấm bé đến độ không thể khiến người ta giật mình cũng có thể khiến y nhảy cẫng lên tìm sự che chở.<br><br>Hơ hơ, công tử hào hoa cái gì, có mà vô sỉ mặt dày công đang muốn gần gũi thụ thì có.<br> <br><br>Thiếu nữ cảm thấy bản thân không thể trông chờ vào cái kỳ tích cầu vồng không cong, cho nên cô quyết định nép sang một bên cùng hội chị chị em em chống mắt lên xem y còn có thể diễn những gì.<br><br>Giang Ngọc Sơn, cậu phải tỉnh táo lên, đừng vì cái mã bề ngoài của y mà tự dâng cừu lên trước miệng sói!<br>Nghe được tiếng lòng quần chúng chỉ có người anh em thiện lành Mười Năm Thất Bát luôn luôn lắng nghe, luôn luôn hiểu tường tận từng ngóc ngách của sự việc.<br><br>Chỉ tiếc Mười Năm Thất Bát chỉ có thể làm một màn hình yên tĩnh chứ không có thực thể để nhào lên nhận họ hàng với hội chị em.<br>Phạm Gia Huân lúc này vừa gặp lại chàng shipper đẹp trai, lại còn được người ta nhào tới làm nũng, hắn làm sao còn đủ năng lực để suy nghĩ nữa.<br><br>Cứ thế Phạm Gia Huân bị nam sắc làm mờ mắt rất vui vẻ khi ai kia được cớ làm tới mà cứ ôm miết.<br><br>Thậm chí sau khi Ngô Thị Phương lấp lại lỗ hổng rồi, mọi âm thanh của cơn mưa đều đã bị ngăn cách, Phạm Gia Huân vẫn cứ dung túng cho hành động ôm lỳ ôm cứng không chịu buông tay của Đặng Hữu Lộc.<br>Hội chị em bạn dì: \"…\" Đúng là một nét sợ sấm không hề giả trân! Để bọn tao chống mắt lên xem chú mày mất bao lâu thì hiện nguyên hình!<br>Hội chị chị em em nhìn một hồi lại nhận ra bản thân họ đang tự cầm bát cẩu lương rồi tự mình đớp như đúng rồi! Thế là họ trao cho nhau những ánh mắt thể hiện thông điệp mà chỉ có người trong cuộc mới hiểu, họ vẫn quay qua nhìn hai con người kia để hai người biết bản thân bị người ta nhìn mà ngại, từ đó từ bỏ hành vi ôm nhau đắm đuối.<br>Hệ thống 10578: \"…\" Quyết tâm rất cao! Mục tiêu cũng rất rõ ràng! Tôi đánh giá cao các bạn!<br>Trời phụ lòng người, tuy ở trong màn bảo vệ thì mọi người vẫn muốn có được một chút không gian riêng tư, không ít người đã dựng lều lên rồi.<br><br>Người anh em được kì vọng sẽ thoát khỏi lam nhan cũng không ngoại lệ, vừa nghe người đang ôm mình nói rằng y sợ phải ở một mình thì hắn liền dễ dàng chiều theo ý muốn của y mà cho y vào lều.<br>Bóng dáng hai người khuất sau sau cửa lều cũng là lúc hội chị em giải tán, hừ, người ta đã dùng chung lều rồi thì còn nhìn cái gì nữa.<br><br><br>Chẳng lẽ lại xông vào mà nhồi nhét vào đầu Giang Ngọc Sơn rằng cái gì gọi là dê tự dâng miệng sói à?<br>Thôi dẹp, dẹp hết!<br>Hệ thống Mười Năm Thất Bát: \"…\" Ơ thế chỉ còn mỗi mình nó còn trông chờ Phạm Gia Huân nhìn thấu bản chất quấn người như đỉa quấn chân của Đặng Hữu Lộc thôi à? <br>Gặp lại Đặng Hữu Lộc, Phạm Gia Huân chỉ muốn phát rồ mà nhào lên véo má đối phương một hồi.<br><br>Hắn không hiểu tại sao bản thân mình lại có cái ý nghĩ táo bạo này, rõ ràng hắn gặp y có vài lần, nhắn tin Zalo có vài hôm, chẳng lẽ sự mê trai của hắn đã đạt đến trình độ tự mình ảo tưởng vun đắp cuộc sống hạnh phúc cùng với Đặng Hữu Lộc?<br>Phạm Gia Huân cũng không muốn suy nghĩ nhiều về vấn đề này, trước mắt vẫn là tận hưởng giây phút crush làm nũng cái đã; còn chuyện bản thân có đang ảo tưởng hay không thì hắn sẽ suy nghĩ sau.<br>Nhìn Phạm Gia Huân cùng Đặng Hữu Lộc quấn tay quấn chân ôm nhau chìm vào mộng đẹp, hệ thống Mười Năm Thất Bát tỏ vẻ bản thân tổn thương sâu sắc.<br><br>Tại sao lúc nào cũng là Phạm Gia Huân thồn cẩu lương vào miệng nó mà chưa bao giờ nó có thể tú ân ái trước mặt hai người bọn hắn?<br>Trận mưa cũng nhanh chóng qua đi, giữa chiều mọi người lại tiếp tục lên đường.<br><br>Có lẽ vì quá mức nhập tâm vào những bức tranh lãn mạn trong ảo tưởng về tương lai của mình và Đặng Hữu Lộc, Phạm Gia Huân bước hụt một bước, thân thể liền rơi vào khoảng trống giữa các mảnh biến thể.<br> <br>Đang cái lúc bản thân hắn cảm thấy bản thân về trời còn không thể đàng hoàng mà đi xe rồng thì hắn được người ta đỡ lấy.<br><br>Quay người lại thì thấy ngay bản mặt của nhân vật còn lại trong ảo tưởng, nhìn xuống phía nơi bản thân đang ngồi thì thấy ngay lưng của một con đại bàng siêu to khổng lồ.<br>Phạm Gia Huân nhìn cách đại bàng bay dưới các mảnh biến thể mới ngộ ra các mảnh biến thể này lơ lửng trên không trung chứ không phải là cột trụ thẳng xuống đám khí ăn mòn phía dưới kia.<br>Có thêm một chút hiểu biết cũng không làm cho Phạm Gia Huân ngưng cảm thấy khó hiểu về mối liên hệ giữa thú cưỡi và một chàng shipper.<br>Đặng Hữu Lộc nhanh chóng mở lời tránh mọi chuyện đi quá xa: \"Đây là thú cưỡi của Khương Hưng Hà, có lẽ gã cho rằng bắt người thân của tôi đi rồi thì tôi không thể đi tiếp được nên cho thú cưỡi quay lại chở tôi đi một đoạn cũng nên\"<br>Thấy Giang Ngọc Sơn đã có vẻ tin tưởng, lại không đưa ra nghi vấn gì về sự khác biệt giữa của hai con thú cưỡi, Đặng Hữu Lộc thở phào nhẹ nhõm.<br><br>Cũng may hắn không để ý rằng thú bay của Khương Hưng Hà là đại bàng bụng trắng, còn thú cưỡi của y là đại bàng vàng.<br>Dưới ánh mắt \"Có thú cưỡi mà còn thuê người dẫn đường, dạo này người giàu đều có thú vui tao nhã thế này à\" của những người khác, Phạm Gia Huân và Đặng Hữu Lộc chào mọi người rồi hai người cưỡi thú bay đến thị trấn Hồng Đào trước..<br><br>"]