["<br>Trước khi tách ra với anh trai, Bạch Nhược Liên đã lén dán lên người anh một tấm phù nhằm mục đích theo dõi vị trí của anh.<br><br>Lần theo vị trí tấm phù, Bạch Nhược Liên xác định hai người ở cách mình không xa nhưng không hiểu sao lại không thấy thân ảnh đâu.<br><br>Nàng nhớ bản thân đâu có đưa cho anh tờ bùa chú gì đó có khả năng ẩn hình đâu! Hay là đây là sản phẩm của Phương Thiên? <br>Của Phương Thiên hay của ai cũng kệ, nói chung anh nàng vẫn sống khỏe là được.<br><br>Nhìn thấy một toán zombie đang tiến lại phía hai người họ, Bạch Nhược Liên lặng lẽ đưa kiếm lên khua nhẹ một đường cơ bản đã quét sạch tất cả, nàng không muốn để chúng tiến tới hai người.<br><br>Dù cho nàng không thích cái gã Phương Tân kia thật nhưng nếu y đối xử tốt với anh thì nàng cũng sẽ bỏ qua thôi.<br><br>Tạm thời bây giờ, Bạch Nhược Liên sẽ đi sau hai người, xem thử cái tên Phương Tân kia đối xử với anh nàng ra sao đã.<br><br>Tốt thì để yên, còn không tốt thì nàng cũng không ngại đánh cho hai anh em Phương Tân Phương Thiên một trận để mang anh trai về.<br><br>Nhìn thế nào nàng cũng thấy anh trai là kiểu người nên để người khác bảo vệ hơn là bảo vệ người khác.<br><br> <br>Không biết có phải cảm giác ngày là do ngoại hình tương đối dễ thương của anh nàng hay vì bản thân nàng đã khá mạnh nên sinh ra cảm giác muốn bảo hộ người thân xung quanh mình không nữa.<br>Mon men đi theo mấy ngày, cuối cùng Bạch Nhược Liên cũng chân chính thấy được thân ảnh hai người.<br><br>Có lẽ do nàng đã xử lý khá nhiều zombie ở phía sau nên họ cũng không phải liên tục để ý xung quanh như trước nữa.<br>Nhìn anh nàng có vẻ vẫn giữ được dáng vẻ như trước, nét mặt vẫn vui vẻ tràn sức sống cho dù mấy ngày này phải liên tục di chuyển, Bạch Nhược Liên sẵn sàng gửi cho Phương Tân một like.<br><br>Cơ mà Phương Tân cũng không có vẻ gì là mệt mỏi hay xuống sắc, phải chăng là zombie trên đường không tạo ra chút áp lực nào cho y hay không? Nàng thấy điều này cũng dễ hiểu, y có dị năng ăn mòn mà; người có dị năng đã có lợi thế vũ lực hơn hẳn người bình thường rồi.<br><br>Thế nhưng thời gian nàng nhìn thấy hai người cũng chỉ là lúc họ di chuyển mà chỉ có hai người họ trên đường thôi, nếu gặp những nhóm người khác thì họ sẽ dùng phù ẩn hình để lánh mặt.<br><br>Bạch Nhược Liên thấy phương án giải quyết này cũng ổn, dù sao người đến là kẻ xa lạ nên hai người cũng không thể nào biết được mục đích của đám người ấy là muốn kết nhóm hay phụ thuộc.<br><br>Đám người nào cũng không ổn, theo như những gì Bạch Nhược Liên thấy thì những người mang dị năng đều không quá mạnh, thường sàn sàn như nhau.<br><br>Đặc trưng dị năng có thể khác nhau nhưng điểm chung là vì họ có dị năng nên sẽ không thiếu kẻ tỏ ra thượng đẳng, tự cho mình ưu việt rồi nhìn người khác bằng nửa con mắt.<br><br>Những kẻ này có cái tôi cũng không hề nhỏ tí nào, rất không hợp với kiểu người ngại va chạm ngoài đời, chỉ thích chửi online như anh trai; cũng chẳng thể đi chung với tầng lớp thượng lưu biết cư xử như Phương Tân.<br><br>Còn những người muốn tìm sự bảo hộ của người lạ thì cá nhân nàng đáng giá một người có dị năng không thể bảo hộ nhiều người như vậy.<br><br>Zombie ít thì còn đỡ, nhiều thì những người mang dị năng cũng chỉ có thể tự cứu mình thôi.<br><br>Tất nhiên đi theo hai người, Bạch Nhược Liên cũng nhận ra ngoài Phương Tân có mang theo chiếc nhẫn trữ vật thì anh nàng cũng có một không gian chứa đồ.<br><br>Có vẻ mới kích phát không lâu bởi nếu lâu rồi thì chẳng có lý do gì mà nàng không biết.<br><br>Nhìn hai người vui vẻ nấu ăn như thể đi cắm trại, Bạch Nhược Liên càng thêm phần yên tâm.<br><br>Anh nàng có không gian cũng tốt, như vậy khi đứng cùng Phương Tân cũng không đến mức quá mức yếu thế.<br><br>Bình thường Bạch Nhược Liên cũng không ở quá gần hai người mà thường sẽ ở trên sân thượng toà nhà nào đó đủ cao để quan sát hoặc nếu không có toà nhà thì sẽ đứng ở trên mái của một ngôi nhà nào đó đủ cao.<br><br><br>Hôm nay cũng như vậy, ngoài ý muốn là thấy Long Ngạo Thiên với mấy thằng bạn tốt của hắn trên đường đi.<br><br>Nhìn theo hướng di chuyển thì có vẻ họ đang muốn tìm đến anh nàng.<br><br>Bạch Nhược Liên không biết là xấu hay tốt, cứ chặn trước rồi tính sau.<br><br>Dị năng không gian của nàng không chỉ giúp bản thân có thể dịch chuyển tức thời mà cũng có thể dịch chuyển vật hay con người nữa.<br><br>Cứ thế đám Long Ngạo Thiên bị nàng kéo đến nơi khỉ ho cò gáy nào đó nàng cũng không rõ, chỉ biết là hướng tây nam và cách nơi này khá xa.<br><br>Tuy rằng nàng cũng không thích nhai cơm choá thật nhưng có người dám hất tô cơm choá ấy thì nàng cũng sẽ không để yên đâu.<br><br>Chẳng biết mấy ngày qua Long Ngạo Thiên có khôn ra được phần nào hay là vì có được dị năng nên sự hiếu thắng lại vùn vụt bay lên không phanh; những điều này nàng không biết cũng không muốn biết.<br><br>Ấn tượng của nàng về người này vẫn xấu đến không thể cứu vãn, riêng mấy dòng bình luận của hắn khiến nàng bị nhiều người ghét là nàng không ưa rồi.<br><br>Hệ thống Mười Năm Thất Bát sau khi nghe được tiếng lòng của Bạch Nhược Liên, nó quyết định không nói cho Phạm Gia Huân về sự hiện diện của nàng.<br><br>Mấy ngày nay nó vẫn không nói vì muốn Bạch Nhược Liên tự xuất hiện cũng như nàng phải cùng nó phải nhìn cảnh hai người kia anh anh em em.<br><br>Bây giờ nó càng không muốn nói, dù sao cái cảm giác có người cùng mình đau mắt cũng tốt hơn là một mình.<br> <br><br>Vừa mới bộc lộ chút tâm tư xong, hệ thống đã thấy Phạm Gia Huân đang xà nẹo nằm trong lòng Phương Tân rồi.<br><br>Đúng là hai con người này ban ngày đã cười cười nói nói nắm tay nhau, đêm đến nghỉ ngơi cũng không quên nằm trong vòng tay đối phương.<br><br>Hai người dính nhau như sam không thấy chán à? Không lẽ giờ nó lựa chọn hình dáng rắn rết hay chuột gián gì đó bò lên giường cho hai người hét ầm chơi? <br>Phạm Gia Huân đang cọ cọ lên người Phương Tân làm nũng xíu, quay lại đã thấy góc dưới màn hình có biểu tượng cười nhếch mép.<br><br>Tự nhiên hắn cảm nhận được một cỗ bất an nồng đậm, nhất là khi đũy Mười Năm Thất Bát này có thực thể hoá dưới dạng mấy con vật nếu nó muốn.<br><br>\"Này hệ thống, nếu mày dùng mấy hình dạng con vật muốn phá tao thì có nghĩa mày đang ganh tị!\" <br>Đũy hệ thống Mười Năm Thất Bát chột dạ nhưng không thừa nhận: \"Ai mà thèm ganh tị\" <br>Không chỉ là góc dưới màn hình, bây giờ cả màn hình của đũy hệ thống cũng là cái icon cười nhếch mép, nhìn vào là muốn đấm thật sự.<br><br>Hệ thống Mười Năm Thất Bát đọc được suy nghĩ của Phạm Gia Huân, nó thu nhỏ cái icon trên màn hình rồi di chuyển lên phía trên một chút, ở dưới thả dòng chữ: \"Có muốn đấm thì cậu cũng chẳng sờ được đến tôi đâu, hi hi\"<br>Phạm Gia Huân: \"...\" Đúng là hắn không sờ được góc nào trên cái màn hình ấy cả!.<br><br>"]