["<br>Phạm Gia Huân nhìn tin tức được người ta rần rần chia sẻ mà ngu cả người.<br><br>Ơ này, hắn nào có thiết lập mối quan hệ yêu đương với Võ Lương Lâm bao giờ đâu, bây giờ y đăng mấy cái dòng trạng thái vớ vẩn thế này có khác gì chiếu cáo toàn thiên hạ rằng hai người rất mập mờ và ỡm ờ từ lâu rồi.<br>Mấy cái tin tức vớ va vớ vẩn.<br><br>Phạm Gia Huân làm mới bài viết Facebook, quyết tâm nhìn ra được tin tức nào đó khác những nội dung mà mình vừa nhìn thấy.<br><br>Thế mà bài viết đầu tiên đập vào mắt hắn lại là \"Cuối cùng con tôi cũng đã có người yêu\" của một nhân sĩ nào đó.<br>Phạm Gia Huân: \"Ê hệ thống Thất Bát, đây là ai?\"<br>Mười Năm Thất Bát: \"Mẹ chồng tương lai của cậu!\"<br>Phạm Gia Huân ngơ ngơ mấy giây, một lúc sau mới ngộ ra đây là người phụ nữ đẳng cấp nhất, nhây nhất và cũng là người sở hữu tốc độ trở mặt còn nhanh hơn vận tốc âm thanh.<br>Phạm Gia Huân lướt qua, nhìn đến tiêu đề bài viết tiếp theo mà thiếu điều muốn xuyên qua màn hình mà vả bôm bốp vào cái người đã đăng bài viết này.<br><br>Bởi vì bài viết này bêu xấu hắn.<br> <br><br>Phạm Gia Huân không dám tự nhận cái nhan sắc bản thân đang sở hữu là tuyệt sắc, cho dù Trác Văn Thịnh cũng được coi là hot boy một vùng; chê nhan sắc của Trác Văn Thịnh thì không sao nhưng nói hắn dùng thủ đoạn quyến rũ Võ Lương Lâm rồi bẻ cong mối lương duyên họ tự sắp đặt thì có sao rồi.<br>Máu nóng nổi lên, wi-fi đã sẵn sàng.<br><br>Chế độ anh hùng bàn phím turn on!<br>Cái gì thì không biết chứ so xem ai hổ báo trên mạng hơn thì cấm có ai dập tắt được uy phong của Phạm Gia Huân.<br><br>Dù sao tốc độ cào phím của hắn có đôi khi còn nhanh hơn tốc độ suy nghĩ nữa, có lúc xem lại những bình luận của mình, Phạm Gia Huân còn phải vỗ đùi đen đét vì bản thân bật lại quá hay.<br>Đang khẩu chiến hăng say, mèo mướp từ đâu tiến lại ngồi lên đùi hắn.<br><br>Nó nằm một lúc, sau đó nhổm người dậy, dùng chân trước ôm lấy tay Phạm Gia Huân.<br><br>Nếu nói đến việc đang hăng tiết gà khẩu chiến mà bị ngắt ngang thì chỉ duy nhất sự hiện diện của mèo là khiến Phạm Gia Huân không bao giờ nổi giận được.<br>Rõ ràng Phạm Gia Huân rất cưng chú mèo dính người này, Trác Văn Thế biết điều đó, hai chị em Lê Linh Lan, Lê Linh Sơn cũng nhận ra điều đó; Võ Lương Lâm càng rõ như lòng bàn tay.<br><br>Đối với Võ Lương Lâm, con moè này không chỉ là kẻ ngáng chân trên con đường tình duyên của y mà còn là một tình địch nặng ký.<br><br>Ngày còn thiếu niên, con moè này đã không ít lần lườm nguýt y rồi ra vẻ thân thiết với Trác Văn Thịnh trước mắt y không khác gì tiểu tam đang vênh mặt với chính thất vậy.<br><br>Quạo!<br>Đó đó, chưa gì nó lại làm ra vẻ \"đây là chồng kao, mày ếu có cửa\" nữa kìa.<br><br>Mé, nhìn cái mặt đang trưng ra ánh mắt khinh đểu kia, Võ Lương Lâm lại muốn nhào vào mà chứng tỏ vị trí chính thê của mình.<br><br>Nhưng mà thế íu nào Trác Văn Thịnh của y lại cứ bị cái vẻ ú na ú nần của con Mướp làm cho điên đảo cơ chứ!<br><br>Ánh mắt Võ Lương Lâm nhìn về Mướp mà Phạm Gia Huân cứ tưởng y đang nhìn mình bằng ánh mắt phẫn uất.<br><br>Cũng chẳng biết làm sao cho không khí khác đi, hắn lại ôm ôm vuốt vuốt bộ lông trơn bóng mềm mượt của mèo cưng, ánh mắt cũng chuyển sự chú ý sang con mèo, kệ toàn bộ những ánh mắt thân tò mò của ba người và ánh nhìn chòng chọc của ai đó.<br>Về sự xuất hiện của Võ Lương Lâm thì y cũng đã có mặt ở đây từ cả tiếng trước, chẳng qua Phạm Gia Huân quá hăng máu chửi nhau với người ta mà quên đi mọi thứ xung quanh.<br><br>Thành thử đến khi hắn nhận ra căn nhà này lại yên tĩnh một cách bất thường thì mới giật mình nhận ra thân ảnh cao sang quyền quý của công chính - người từng được hắn thân thiết gọi bằng ba chữ \"Cá Lau Háng\".<br><br>Hờ hờ, Phạm Gia Huân câm lặng, hắn không biết nên dùng tính từ và trạng từ gì để hình dung tình huống lúc này.<br><br>À, hắn vốn đâu có học giỏi môn nào, ngữ văn lại còn mấy lần chạm mốc điểm liệt nữa cơ.<br><br>Không khí trầm lặng một hồi thì hắn cảm thấy sai sai, trong tầm mắt đã xuất hiện một đôi giày da.<br><br>Phạm Gia Huân vừa ngửng mặt lên đã đối diện với nam chính Võ Lương Lâm, hắn muốn cầu cứu người anh thân thiết cùng hai anh chị trợ lý thân thiện thì lại chẳng thấy họ đâu.<br>Hệ thống Mười Năm Thất Bát: \"Công ty gặp chút vấn đề, Trác Văn Thế đã đi ra ngoài rồi, hai chị em cũng đi theo anh ta rồi\"<br>Phạm Gia Huân khinh bỉ ra măt: \"Vấn đề gì? Vấn đề đó Trần Dương Nam đẻ ra hả?\"<br>Mười Năm Thất Bát: \"Người ta phải biết tạo cơ hội mới sớm đến ngày thành công, rì rì chậm rãi như cậu lại chẳng thành thụ!\"<br> <br>Phạm Gia Huân: \"Hay lắm Mười Năm Thất Bát\"<br>Hệ thống Mười Năm Thất Bát: \"Trong căn nhà chỉ còn cậu và anh ta, là lá la\"<br>Nói xong câu cuối cùng, người anh em thiện lành liền offline cho Phạm Gia Huân được tự nhiên.<br>Cái màn hình trắng xanh biến mất khiến Phạm Gia Huân thêm mấy phần ngượng ngùng trước trai đẹp.<br><br>Hôm ở đâu quán bar đã thấy Võ Lương Lâm đẹp rồi, bây giờ càng thấy y đẹp hơn, quả đúng chuẩn vạn nhân mê trong nguyên tác.<br>Cứ thế Phạm Gia Huân có thêm một đêm khó quên.<br>Còn con moè mướp ngoài gừ gừ bên kia cánh cửa phòng thì không thể làm được gì khác.<br><br>Ai bảo ngày xưa Trần Dương Nam bung cái giọng xé bạt tra tấn màng nhĩ người nghe làm gì để rồi bây giờ Trác Văn Thế lẫn Trác Văn Thịnh làm tường cách âm cho cả căn nhà.<br>Biết âm thanh của mình không thể lọt vào bên trong mà có lọt thì phỏng chừng người bên trong cũng không còn tâm trí nghe nên mèo Mướp liền tiêu sái bước đến nhà bếp, dùng chân trước xô túi hạt rồi ăn một bữa.<br><br>Ăn xong rồi thì lăn ra ngủ dưới điều hòa cho trôi thời gian..<br><br>"]