["<br>Phạm Gia Huân không biết đặt tên cho hay, riêng chuyện đặt tên cho mèo cũng mất mấy ngày suy nghĩ nhưng cũng chẳng có cái tên nào bật ra.<br><br>Cuối cùng, hắn nhìn con mèo mướp, thôi cứ gọi là Mướp đi cho nhanh.<br>Hôm hắn ôm con mèo để nói về cái tên này, mèo mướp kêu mấy tiếng meo meo.<br><br>Hắn cũng không hiểu tiếng mèo nên không biết nó là đang đồng ý hay không nhưng mà sau đó nó không có biểu hiện tức giận, có lẽ gọi nó bằng cái tên Mướp cũng không tồi.<br><br>Từ đó một con mèo lại có tên của một loại quả dùng để xào, nấu canh ăn với cơm.<br>Con mèo Mướp sau nhiều lần kêu la kháng nghị ầm ĩ mỗi khi Phạm Gia Huân ăn vặt thì cũng đã thành công có được một cái que cay để ăn.<br><br>Ban đầu Phạm Gia Huân không cho nó ăn vì thứ này cay, sợ nó khó chịu nhưng rồi thấy tốc độ mèo mướp ăn còn nhanh hơn cả mình, ăn xong còn đòi thêm nữa.<br><br>Hắn cũng thỏa hiệp mà bóc một túi đổ vào tô cho nó, đây cũng là lần đầu tiên trong cuộc đời thanh niên nghiện ngửi mèo thấy một con mèo có thể ăn cay.<br>Phải biết trước kia Phạm Gia Huân không có điều kiện nuôi mèo, toàn sờ ké mèo nhà người ta, vào facebook xem ảnh mèo người khác nuôi.<br><br>Tuy rằng không phải từng nuôi mèo nhưng đọc nhiều bài trên nhóm cũng có thể hiểu được đôi chút.<br><br>Chỉ là con mèo mướp này phá vỡ những gì mà hắn biết trước đó.<br><br>Ăn thức ăn có ớt thì đúng nó không ăn thật nhưng que cay thì cay cỡ nào, người ta xát bao nhiêu ớt vẫn ăn!<br>Phạm Gia Huân: \"…\" Hệ thống, hắn cần giải thích nhưng Mười Năm Thất Bát offline rồi.<br> <br>Phạm Gia Huân nằm úp sấp trên giường, tướng hình con rắn.<br><br>Một tay cầm que cay lên ăn, một tay còn lại mở máy tính, màn hình đang hiển thị giao diện của trang web mua sắm online.<br><br>Hắn cảm giác đồ mà hắn cần còn thiếu nhiều nhiều nữa nhưng không hiểu sao vẫn chưa nghĩ ra là bản thân còn cần mua những gì.<br>Ngay lúc này, một cái quảng cáo đập vào mắt, đó là quảng cáo son.<br><br>Phạm Gia Huân nghĩ nghĩ, hắn cũng không có cần liền tắt quảng cáo đi.<br><br>Về sau mới ngộ ra không dùng thì có thể đem bán, xuyên về cổ đại thì lại chẳng hơn đứt mẫu mã sản phẩm cùng thời, thế là son sáp, son dưỡng, son nước, son lì cứ thế lại đặt đặt đặt, tìm kiểu dáng vỏ son đẹp mua mua mua, rồi son theo bảng cũng chốt chốt chốt.<br><br>Tuy nhiên chỉ đặt màu đỏ và các tông màu xung quanh đỏ.<br>Phạm Gia Huân không hề có kinh nghiệm chọn mỹ phẩm, có một người bạn cùng ký túc xá trước đây từng nói thế này: \"Mua son mà không biết chọn màu thì cứ hỏi người bán, lấy màu đỏ, đỏ cam ấy, hai màu này dễ xài nhất.<br><br>Đừng bao giờ mua màu hồng như hồng cánh sen, chắc chắn nhẹ thì cãi nhau, nặng thì chia tay phát một\"<br>Phạm Gia Huân vốn là tên gay ngầm, gay kín.<br><br>Những lời chia sẻ kinh nghiệm đau thương của bạn cùng phòng vô cùng hữu ích với giai thẳng nhưng lại vô dụng với hắn bởi hắn có tìm người yêu thì cũng tìm nam chứ không có tìm nữ.<br><br>Thế mà hắn vẫn nhớ câu này để bây giờ vận dụng.<br>Đang lướt các mặt hàng trong shop thì thấy chai xịt chống nắng, Phạm Gia Huân lại mua thêm mấy trăm bình.<br><br>Có cái kho hệ thống thì lo cái quỷ gì hạn sử dụng các thứ.<br>Đến khi ra nhận hàng, mấy người hầu đang giúp người lái xe chuyển mớ thùng cát tông, thùng xốp đặt vào trong kho.<br><br>Phòng này vốn là một phòng để trống, chỉ khi hắn điên cuồng đặt hàng, sắp không có chỗ để thì quản gia liền sắp xếp dọn dẹp phòng này làm nơi chứa đồ.<br>Phạm Gia Huân đi tới một thùng, người hầu bên cạnh liền đưa cho hắn một con dao rọc giấy.<br><br>Có lẽ đi theo Quân Lăng Việt lâu rồi nên họ cũng có chút tùy ý, liền hỏi cho thỏa sự tò mò: \"Thiếu gia, sao người lại đặt nhiều son như vậy?\"<br>Phạm Gia Huân bâng quơ trả lời: \"Tôi thấy đẹp nên đặt về, phía bình luận nói có thể do vận chuyển nên sẽ có thể bị gãy, hỏng vỏ nên đặt nhiều chút\"<br>Mở thùng ra xong, Phạm Gia Huân mở hộp trên tay ra, quay qua người hầu: \"Cậu thấy nếu tôi tặng mẹ tôi thì màu này có ổn không?\"<br>Người hầu: \"…Tôi chưa từng tặng son cho ai bao giờ nên không đưa ra được lời khuyên đâu.<br><br>Tôi thấy hoa hồng trong vườn có rất nhiều, hay là cậu tự làm một thỏi đi, như vậy có ý nghĩa hơn là mua ngoài đấy\"<br>Phạm Gia Huân làm bộ sầu não: \"…Ừ, cũng đúng.<br><br>Giá trị con người của mẹ ta rất cao, mấy cái này có chút… Nhưng tôi không biết làm\"<br>Người hầu chỉ lại một cận vệ: \"Anh ta biết\"<br><br>Cận vệ cao to lực lưỡng, mày rậm da nâu mặt chữ điền bị chỉ điểm: \"…Chị tôi hay tự làm son nên tôi cũng biết chút\"<br>Người hầu: \"Chứ không phải vì ngày nhỏ anh quá nghịch ngợm, làm gãy, làm vỡ biết bao nhiêu son nên bị chị anh dùng đòn roi ép buộc anh phải làm son để bù lại à?\"<br>Cận vệ đỏ mặt: \"Biết thì nói nhỏ nhỏ thôi.<br><br>Với cả bây giờ chị ấy chẳng đánh tôi nữa\"<br>Người hầu: \"Tự hào ghê nhỉ!\"<br>Cận vệ: \"…\" Rồi có ngày y bới móc được bí mật của tên kia thì đừng trách!<br>Phạm Gia Huân vẫn theo sự chỉ điểm của cận vệ kia đặt hàng hộp son, đặt sáp ong, dụng cụ và những nguyên liệu cần thiết khác.<br><br>Phạm Gia Huân một bên làm, cận vệ một bên chỉ liên tục, Phạm Gia Huân đã làm được thành phẩm đầu tiên.<br>Chỉ là nhắc tới chuyện đưa cho mẹ nguyên chủ, Phạm Gia Huân run rẩy một chút, hộp son trên tay sém rớt xuống nền nhà.<br><br>Cuối cùng vẫn để người hầu đi thay.<br>Đợi lúc mọi người lại tản ra, không vây xung quanh nữa hắn mới vào lại kho chứa đống đồ đã mua.<br><br>Bởi vì hệ thống đã offline, hắn phải dùng tay cầm lấy từng món, để kho hệ thống thông qua đó mà thu vào.<br><br>Đồ vừa thu vào, chỉ cần là một loại sẽ xếp chung một ô, ngay dưới ô vuông là số lượng, bấm vào tên hàng hóa thì thông tin liền nhảy ra.<br><br>Trong dòng thông tin, có một dòng hạn sử dụng.<br>Quái lạ, đồ trong kho hệ thống mà còn có hạn dùng? Phạm Gia Huân tò mò mà lướt xuống đọc, thời hạn sử dụng thế mà lại là ký hiệu dấu cộng trước số tám nằm ngang biểu thị dương vô cực.<br>Phạm Gia Huân: \"…\" vô thời hạn thì cứ đặt dòng vô thời hạn là được rồi, lại còn ký hiệu dương vô cực.<br><br>Rảnh quá hay gì?<br>Khi thu đồ vào, những hàng hóa gần giống nhau sẽ phân ra thành một loại, đặt cùng một hàng nhưng khác ô.<br><br>Nhất là khi cho đống son mới mua vào, số lượng ô vuông bị chiếm không hề ít chút nào.<br> <br><br>Cho đến lúc ấy, Phạm Gia Huân mới biết hắn mua bao nhiêu màu, bao nhiêu loại son.<br>Phạm Gia Huân không có hệ thống kè kè bên cạnh, tự nhiên hắn cũng quên rằng cái thời này camera chiếu 360° kinh bắc, soi 720° kinh đông như hắn đã từng cảm thán.<br><br>Phạm Gia Huân hoàn toàn không biết camera trong phòng kho này đã truyền tải hết hành động của hắn sang điện thoại của Bá tước.<br>Bá tước Quân Đinh Hương nhìn thấy con trai út của mình chọt chọt lướt lướt vào không khí như thể đó là cái màn hình cảm ứng, theo đó hàng hóa trên tay cũng biến mất.<br><br>Bà nhìn hình ảnh này, bàn tay kia đặt lên bàn, nơi đang để hộp son người hầu mới mang lên, theo thói quen gõ gõ mặt gỗ tạo ra những âm thanh đều đều.<br>Con trai út của bà đang có bí mật gì đây?<br>Không, bí mật gì thì không quan trọng, quan trọng là khả năng thu hàng hóa này không thể để người thứ ba biết được.<br><br>Bà không muốn tưởng tượng hậu quả sau đó.<br>Trước tiên, Bá tước Quân Đinh Hương ngắt kết nối với camera, đoạn video vừa nãy cũng xóa hết.<br><br>Để yên tâm hơn còn gỡ thẻ nhớ ra bẻ gãy, điện thoại cũng bị bóp cho nát vụn.<br><br>Sau đó sai người đến biệt viện, tháo đi camera trong phòng kho nhân lúc Quân Lăng Việt đang ngủ say giấc.<br>\\* \\* \\* \\* \\*<br>Bá tước Quân Đinh Hương: Dù sao điện thoại cũng cũ, đến thời điểm thay mới rồi.<br>Điện thoại: …Tôi mới tới tay bà có hai tuần!.<br><br>"]