["<br>Bản thân Phạm Gia Huân cho rằng khi vô cớ bị réo tên và đổ lỗi, Nhậm Quân chỉ mới thất vọng với thụ chính, không muốn thân cận với cậu ta nữa, việc Cao Thụy Hoa dám lên mặt ra oai với mẹ nguyên chủ mới là nguyên nhân chính khiến Nhậm Quân chơi lớn một lần.<br>Cơ mà công chính Vệ Khánh Minh trong nguyên tác đúng là có cái mã rất đẹp, thế lực đằng sau càng đẹp hơn nữa nhưng điều đó không che đi được bản chất trăng hoa thích phịch dạo, nam nữ đều ăn của anh ta.<br><br>Chỉ sau khi gặp thụ chính Cao Thụy Vân, Vệ Khánh Minh mới dân dần bỏ đi thói xấu và các thú vui gắn biển mười tám cộng.<br><br>Vậy thì một video quay cảnh giường chiếu tại sao có thể đe dọa được anh ta?<br>Hệ thống: \"Bởi vì trước nay chỉ có Vệ Khánh Minh đè người ta chứ chẳng ai dám đè anh ta cả\"<br>Phạm Gia Huân cảm thấy như bản thân mới nhận ra một chân lý mới: \"Cho nên anh ta mới sợ đoạn video đó rò rỉ ra ngoài?\"<br>Hệ thống 10578: \"Ủa chứ cậu nghĩ gì mà cùng một loại thuốc, cho hai người uống thì một người nhũn chân, một người lửa cháy phừng phừng, đột ngột khỏe như trâu rừng? Cậu không thấy phi lý à?\"<br>Phạm Gia Huân: \"Trong nguyên tác chẳng phải nói rằng Vệ Khánh Minh đè Nhậm Quân, lúc này quan hệ giữa anh ta và Cao Thụy Vân đang đi vào bế tắc nên anh ta lo sợ người yêu của mình suy sụp, khoảng cách hai người ngày càng xa nên mới thỏa hiệp với Nhậm Quân à?\"<br>Hệ thống 10578: \"Đó là Vệ Khánh Minh kể lại chứ không phải cái chuyện đó được miêu tả ra, cậu hỉu hông \\(hiểu không\\)?\"<br>Phạm Gia Huân: \"Bây giờ tao là Nhậm Quân, cho nên việc tiếp theo sẽ là đè con cưng của tác giả sao? Hệ thống thân ái, người anh em thiện lành à, mày có thể tách rời linh hồn tao ra rồi dán vào thân thể của nhân vật khác không?\"<br>Hệ thống thiện lành: \"Không thể!\"<br>Phạm Gia Huân: \"Nhưng mà tao không muốn làm!!!\"<br> <br>Hệ thống: \"Cậu có tin tôi điều khiển cơ thể của cậu dùng biểu hiện dâm dê giở trò quấy rối Họa Kính Đình hay không?\"<br>Phạm Gia Huân yếu ớt hẳn ra trông thấy: \"… Tao thật sự không muốn chơi xếp hình với Vệ Khánh Minh mà\"<br>Quả nhiên cái chiêu này xài lại vẫn có thể như cũ trấn áp được anh hùng bàn phím nào đó.<br>Hệ thống Mười Năm Thất Bát là một hệ thống thiện lành, nó không thích, à không, phải là cực kỳ không thích việc nhìn thấy ánh mắt long lanh đầy sự tủi thân mà ký chủ nhìn nó.<br><br>Bởi hệ thống mà thấy những ánh mắt kiểu mong manh dễ vỡ thế này, nó rất dễ mềm lòng, mềm lòng rồi thì rất hay thỏa hiệp trong một giới hạn nào đó.<br>Hệ thống thiện lành Mười Năm Thất Bát cuối cùng vẫn thỏa hiệp: \"Vậy thì thế này nhé! Đằng nào sau khi trúng thuốc thì Vệ Khánh Minh cũng không còn mấy phần tỉnh táo, anh ta chỉ biết bản thân bị đè nhưng bị đè bởi ai thì đến khi Nhậm Quân mang đoạn video đến và tự nhận, anh ta mới biết.<br><br>Trong video, hình ảnh của Vệ Khánh Minh rất rõ nét, còn của người nằm phía trên thì chỉ thấy một cái bóng lưng.<br><br>Cậu không muốn đích thân ra trận thì tìm một người có vóc dáng xêm xêm thay mình hành sự là được\"<br>Phạm Gia Huân lập tức lấy lại tinh thần: \"Cảm ơn mày, người anh em thiện lành\"<br>Sau đó, Phạm Gia Huân vui vẻ lập tức thu dọn đồ để xuất viện.<br>Đối với chuyện lợi dụng người ta trúng thuốc mà làm này kia, Phạm Gia Huân vẫn có phần bài xích, cho dù biết đây là thế giới nhiệm vụ chứ không phải thật.<br><br>Với hắn, hắn muốn sự hài hòa và tình nguyện đến từ đôi bên hơn.<br>Hệ thống 10578: \"…\" Ủa rồi cái con người một bộ yếu đuối, đưa đôi mắt ngập nước nhìn nó đi đâu rồi??<br>Không nhắc thì thôi, nhắc đến một cái hệ thống Mười Năm Thất Bát mới nhớ đến cái thân thể của Phạm Gia Huân, không biết tình trạng bây giờ thế nào nữa, không biết có ai phát hiện ra tình trạng hôn mê sâu của hắn chưa.<br><br>Lặng lẽ lật ra tư liệu của ký chủ, hệ thống mới biết sau khi bị nó dụ dỗ đi làm nhiệm vụ được một ngày, Họa Kính Đình đã đến phá cửa đưa thân xác đang hôn mê sâu của Phạm Gia Huân đến bệnh viện.<br>Để làm ra được cái hành động đúng lúc, đúng thời điểm thế này,… nói ra chắc chẳng ai tin, tất cả là do trực giác của Họa Kính Đình mà nên.<br>……<br>Vì đã có hệ thống che đi cảm giác của thân thể, mắn dù Nhậm Quân là một người mắc chứng đau dạ dày nhưng Phạm Gia Huân vẫn có thể thản nhiên như thường.<br><br>Ăn uống, vui chơi đều có thể xõa hết mình.<br>Chỉ có điều, những nơi Phạm Gia Huân muốn đi thì cứ mười lần thì có tám lần gặp thụ chính Cao Thụy Vân và đồng bọn của cậu ta, một lần gặp Cao Thụy Hoa và cha nguyên chủ, một lần còn lại thì gặp cả hai nhóm người này.<br><br>Cho nên, để không rước cái bực vào người, Phạm Gia Huân chính thức nằm trạch trong nhà, không quan tâm đến xung quanh.<br>Ở trong nhà, hắn có thể thoải mái ăn ngủ, lên mạng dùng nick ảo chửi người ta nhưng hắn cũng nhận ra bên nhà của mẹ nguyên chủ, mọi người cũng không lạnh nhạt như thông tin trong nguyên tác đã truyền tải.<br><br>Ông bà ngoại và các cậu, mợ của Nhậm Quân cũng rất quan tâm đến hắn, biết hắn đau dạ dày, toàn bộ thức ăn trong nhà từ bữa sáng đến bữa tối đều thanh đạm, hạn chế dầu mỡ hay các vị chua cay, nói chung những thứ khiến dạ dày đau quặn lên.<br><br>Không khí có vẻ khác nguyên tác một đoạn hơi xa.<br>Hệ thống: \"Những thứ trong nguyên tác là cảm nhận của Nhậm Quân, khi thấy mẹ mình gặp khó khăn mà lúc tìm sự giúp đỡ lại tìm từ bạn bè chứ không tìm người thân, đương nhiên hắn ta sẽ cho rằng tình cảm giữa mẹ mình và các cậu không tốt.<br><br>Chưa kể năm xưa mẹ của Nhậm Quân kết hôn, mấy người cậu này phản đối kịch liệt nhất\"<br>\"Hệ thống, sao tao cảm thấy thái độ của họ giống như sai sai mà không biết là sai ở đâu!\"<br>\"Nhậm Quân bị đau dạ dày rất nặng, hiện tại đã viêm loét ra rồi, uống đủ thứ thuốc, điều trị trong thời gian dài cũng không thuyên giảm.<br><br>Vốn là ăn một miếng cũng khổ, biểu hiện của cậu thì quá mức điềm tĩnh nên họ đang nghĩ cậu đang kìm nén nỗi đau\"<br>\"… Nếu không có mày thì đúng là tao phải kìm nén thật.<br><br>Nhưng tao cho rằng bản thân không kìm nén nổi đâu, cái cảm giác lúc ở bệnh viện, nghĩ lại cũng không muốn nghĩ chứ đừng nói là trải nghiệm thêm một lần nào nữa\"<br>Nói với hệ thống xong, Phạm Gia Huân quay qua ôm con mèo của cậu út, vuốt v3 bộ lông của nó, vuốt v3 một hồi liền buồn ngủ.<br> <br><br>Phạm Gia Huân buông tay ra khỏi con mèo, đặt nó nằm lại trên sô pha, chính mình về phòng đi ngủ.<br>Đợi đến khi tỉnh dậy, Phạm Gia Huân với tay đến điện thoại xem thời gian mới biết bản thân đã ngủ cả buổi chiều.<br><br>Bên cạnh hắn vẫn là con mèo của cậu út nhưng mà tiếng gừ của một con mèo cũng không vang lên bốn phía vậy đi.<br><br>Ngồi dậy nhìn xung quanh, Phạm Gia Huân thấy một đàn mèo đang nằm trên giường mình, cũng không biết là quá bất ngờ hay quá hạnh phúc, vẻ mặt hắn đần ra trông thấy.<br>\"Hệ thống, tao có đang mơ không?\"<br>\"Không có, đây là thật và cậu cất cái vẻ mặt ngu ra trông thấy đó giùm tôi!\"<br>Có lẽ do máu chưa chạy lên não, Phạm Gia Huân hoàn toàn phớt lờ lời hệ thống răn dạy, tiếp tục nằm xuống ngủ, sẵn tiện ôm một con mèo vào lòng.<br>Hệ thống: \"…\" Nó có nên dừng lại việc che chắn cảm giác hơi dạ dày của Phạm Gia Huân để hắn phải tỉnh ngủ ngay lập tức không nhể?<br>……<br>Hệ thống: \"Hiện tại Trang đang phải tăng ca sấp mặt, mọi người like và đánh giá năm sao để Trang có động lực với \\.<br><br>"]