["<br>Phạm Gia Huân không đi nhanh, cứ từ từ vừa đi vừa nhìn mấy cửa hàng.<br><br>Thấy thứ gì thích thì đi vào mua sắm một chút rồi đặt chuyển hàng về dinh thự.<br><br>Ai rảnh cầm theo đống đồ đó, huống chi dịch vụ chuyển hàng tận nhà rất phổ biến.<br>Lúc đang đi tới địa điểm tiếp theo thì nhìn thấy trên màn hình lớn gắn trên tòa nhà đang phát quảng cáo, trong quảng cáo đó có một con mèo.<br><br>Cũng vì không chú ý đi đường nên sém chút va phải người ta, cũng may cận vệ đằng sau nhanh chóng kéo cậu lại.<br>Phạm Gia Huân cũng không biết, trên một cái tầng ba nào đó của tòa nhà đối diện, Công tước đang uống trà ở gần cửa sổ đã thấy cái cảnh vừa rồi.<br><br>Ân Lam cũng khá bất ngờ, một người mang theo cận vệ nhưng lại không mặc đồng phục cận vệ, chỉ có chút biểu tượng ở ngực áo và chân mang boot đặc trưng.<br><br>Khi sắp đụng vào người ta, cận vệ bình thường đã đẩy người đối diện chứ chẳng ai lại kéo chủ nhân lại để tránh va chạm.<br><br>Mà nhìn biểu tình của thanh niên thì giống như mọi chuyện nên là như vậy.<br>Nhìn tuổi đời của thanh niên thì có lẽ là con của vị nào đó nhưng chức vị gì thì xa quá, gã không nhìn thấy biểu tượng trên ngực cận vệ.<br><br>Ân Lam liền để cho người của mình xuống nhìn xem thanh niên là ai.<br>Người kia chạy xuống rồi rất nhanh chạy lên cùng một tấm ảnh và báo cáo: \"Thưa Công tước, bốn cận vệ kia mang biểu tượng cận vệ Bá tước, theo như hình thêu trên áo thì họ thuộc về Bá tước Quân Đinh Hương.<br><br> <br>Thanh niên kia chắc chắn là nhị thiếu gia Quân Lăng Việt, năm nay hai mươi tuổi\"<br>Ân Lam nghiền ngẫm: \"Quân Lăng Việt ư, rất khác biệt.<br><br>Điều tra một chút đi\"<br>Mấy người đứng đó nhìn nhau, liếc mắt một cái là hiểu ý nhau liền.<br><br>Công tước xưa nay không có chút tin đồn tình ái nào, hiện tại thì hứng thú với tiểu thiếu gia nhà Bá tước Quân Đinh Hương.<br><br>Không biết đây là phúc hay họa của tiểu thiếu gia Quân Lăng Việt nữa.<br><br>Dẫu vậy, họ vẫn phân công ra hai người đi tra mọi thứ về Quân Lăng Việt.<br>Mạng lưới thông tin của Công tước là rất rộng, muốn điều tra một người rất dễ dàng.<br><br>Huống chi thông tin của Quân Lăng Việt cũng không có gì nhiều, chưa đến một tiếng đã có đầy đủ từ ngày sinh, sở thích và gần nhất là lịch trình di chuyển của tiểu thiếu gia.<br>Rất nhanh, hình chụp của Quân Lăng Việt truyền về ipad của Ân Lam mỗi lúc một nhiều, trong đó thời gian ở trong tiệm thú cưng là dài nhất, khi ra ngoài còn ôm theo một con mèo không rời tay.<br><br>Đó là một con mèo mướp bình thường, không phải giống mèo hiếm lạ đắt tiền gì.<br><br>Mà con mèo này cũng rất hưởng thụ sự ôm ấp của Quân Lăng Việt, ngoan ngoãn nằm trong vòng tay hắn.<br><br> <br>Nhìn cái vẻ mặt hạnh phúc không gì sánh bằng của mèo mướp kia, chỉ muốn vò đầu mấy phát cho bõ ghét.<br>Địa điểm dừng chân tiếp theo của Quân Lăng Việt là một nhà hàng cho phép mang thú cưng vào.<br><br>Ân Lam cũng di dời bước chân đến nơi đó.<br>Ân Lam có một thể chất hơi lạ, chỉ cần là chó mèo hay vật nuôi, không cần biết dễ gần hay hung dữ thì khi đối diện với y đều là một bộ hiền lành, dính người bất kể người luôn chăm sóc tỉ mỉ, cho ăn, hót cớt hằng ngày đang đứng lù lù bên cạnh giương ánh mắt không cam tâm.<br>Ân Lam cố tình đi qua chỗ Quân Lăng Việt cùng bốn cận vệ đang ngồi.<br><br>Quả nhiên con mèo mướp đang ôm vai Quân Lăng Việt kêu gừ gừ liền nghiêng đầu nhìn y.<br><br>Giây tiếp theo trèo lên vai Quân Lăng Việt, mượn bờ vai kia làm đà nhảy vào trong lòng Ân Lam.<br>Biết trước diễn biến xảy ra là như vậy, Ân Lam thuận thế bắt lấy con mèo mướp.<br><br>Mèo ta nhanh chóng muốn rúc vào người y nhưng không được liền an phận nằm bò lên bờ vai y.<br>Phạm Gia Huân từ lúc mèo nhảy ra đã quay đầu lại, nhìn thấy con mèo chủ động thân cận cùng người khác: \"…\"<br>Nhìn thấy biểu tượng trên ngực áo những người mặc đồng phục đi theo đằng sau người kia, đó là người của Công tước! Phạm Gia Huân vốn muốn lịch sự đòi lại con mèo mướp liền nhanh chóng cùng bốn cận vệ đứng nghiêm chỉnh cúi đầu chào Công tước.<br>Kịch còn chưa diễn, cậu còn chưa có muốn chớt sớm đâu.<br>Ánh mắt Ân Lam đảo qua Quân Lăng Việt một cái, dừng lại ba giây rồi miễn lễ.<br><br>Cũng vì đứng đằng trước, Công tước Ân Lam mới không thấy khóe miệng giật giật, ánh mắt khinh bỉ và những lời đánh giá thầm kín từ tận đáy lòng mà những người đằng sau lặng lẽ dành cho mình.<br><br>Bởi vì vấn đề chiều cao, Quân Lăng Việt lại mặc áo sơ mi phông rộng nhưng không cài khuy trên cùng nên khi cúi đầu, từ điểm nhìn của Ân Lam chắc chắn đã thấy cảnh xuân trong áo của ai kia.<br><br>Vậy mà Công tước còn nhìn ba giây, chậc chậc, ngài thật là…<br>Còn những người đằng sau, họ có thấy gì đâu, thấy mỗi cái ót của Công tước thôi à!<br>Công tước Ân Lam trả lại mèo mướp, sau đó tiếp tục đi về phía phòng riêng dùng bữa như thể cuộc gặp gỡ với Quân Lăng Việt chỉ là một sự trùng hợp, một cái gì đó thoáng qua chứ không phải cố ý đến gặp, bắt chuyện làm quen.<br>Mấy người phía sau âm thầm bổ sung một câu trong lòng \"thích người ta mà còn chảnh\".<br>Nhặt lại trái tim suýt lệch ra khỏi lồng ngực, Phạm Gia Huân thở phào nhẹ nhõm.<br><br>Cũng may chỉ là gặp gỡ thoáng qua, cũng phải thôi, hắn đâu phải nhân vật chính mà nên duyên từ một ánh nhìn, rồi cái gì mà tiếng sét ái tình bắn bùm bùm chíu chíu thế là yêu đến chết đi sống lại.<br>Mà công nhận công chính Ân Lam đẹp thật.<br><br>Cái chiều cao kia cũng phải mét chín có lẻ.<br><br>Cái dáng người kia, khuôn mặt kia, chẹp chẹp, nếu không phải y là nam chính thì có lẽ Phạm Gia Huân đã lân la làm quen chút.<br><br>Nếu đối phương cũng cong thì có thể hướng tới hẹn hò, sau hẹn hò thì có thể… ừ hừm, nếm thử chút hương vị.<br>Công chính đã như vầy thì thụ chính chắc cũng phải là vạn nhân mê, ngàn nhân cuồng chứ không thì trong nguyên tác sao không thấy ai anti cặp đôi, cũng không có mấy đứa ghen ăn tức ở gõ phím lạch cạch.<br><br>Sau khi cùng nhóm cận vệ an ủi trái tim suýt băng giá bằng thức ăn thì Phạm Gia Huân quyết định đến sàn đấu ngầm xem dung nhan của vị thụ chính Tô Điềm là như thế nào.<br>Phạm Gia Huân không đọc kỹ cốt truyện, chỉ thông qua tóm tắt sơ lược của hệ thống để nắm bắt nội dung; nếu có đọc thì cũng sẽ để hệ thống lược đi những phần miêu tả.<br><br>Cho nên hắn chỉ biết Tô Điềm đẹp chứ đẹp theo kiểu gì thì chịu.<br><br> <br>Hơn nữa chữ viết làm sao mà có thể miêu tả đến cấp độ khiến người ta kinh diễm, chỉ có thể khái quát ngoại hình kiểu như thanh tú, tuấn lãng, yêu mị,… Nói chung chỉ có gặp người thật mới có thể thỏa mãn sự tò mò của Phạm Gia Huân.<br>Bên kia Công tước vẫn say mê nhìn những bức ảnh vừa có tâm lại vừa có tầm mà người theo dõi gửi về.<br><br>Đến đoạn Quân Lăng Việt gặp một tên nam nhân thanh tú tên là Tô Điềm, còn chạy lại làm quen, hỏi tên thì Công tước Ân Lam chỉ muốn xuyên qua cái màn hình tóm người về.<br><br>Nhưng rồi y nhịn, không làm ra cái hành động bất nhã nổi giận với ipad.<br><br>Bởi vì người theo dõi truyền tin về, Quân Lăng Việt thưởng cho Tô Điềm sau một trận thi đấu và đặt cược người chưa có chút tiếng tăm như Tô Điềm thắng trận chung kết.<br>Có lẽ cũng không có gì nếu chỉ đơn giản là nổi hứng nhất thời, nhưng nếu Quân Lăng Việt không phải chỉ nổi hứng nhất thời với Tô Điềm thì sao?<br>Đã thế người theo dõi có truyền một video, trong đó là đoạn đối thoại của hai người.<br><br>Tô Điềm bất ngờ vì Quân Lăng Việt mở giao diện, trực tiếp đặt cược cho Tô Điềm thắng trận chung kết, ở tỉ lệ chia còn cho Tô Điềm một nửa nếu cược thắng, thua thì một mình Quân Lăng Việt chịu.<br>Khi được hỏi thì Quân Lăng Việt nói: \"Tôi tin chắc anh sẽ thắng trận chung kết, anh có khả năng này, không được từ bỏ đâu đấy\"<br>Hiện tại Tô Điềm mới chỉ đang ở thứ hạng tầm trung, người như anh còn có rất rất nhiều, người ở đẳng cấp cao còn nhiều nữa.<br><br>Vậy mà thanh niên chỉ cần nhìn cũng đã biết giá trị con người không thấp vừa đến đã hỏi về anh, nói chuyện xong thì thông qua tài khoản của sàn đấu thưởng cho anh không ít, lại còn đặt cược số tiền lớn cho khả năng anh vô địch sàn đấu ngầm.<br>Không cần biết vì cái gì thanh niên lại tin anh có thể thắng nhưng điều này đã cố vũ anh rất nhiều.<br><br>Tô Điềm quyết phải thắng, không chỉ vì mong muốn của anh mà còn vì có người đã tin tưởng anh, cho anh sự cổ vũ lớn nhất.<br>Cứ thế Công tước Ân Lam không thích Tô Điềm từ cái nhìn qua màn hình, Tô Điềm quyết tâm ưu tú để gặp lại Quân Lăng Việt.<br>Cặp đôi cường cường đường ai nấy đi, thân ai người nấy lo liệu.<br>Hệ thống đang offline chìm trong niềm vui nâng cấp, vẫn chưa biết ký chủ đã gây ra chuyện gì..<br><br>"]