["<br>Để che mắt người ta, Bạch Nhược Liên kéo theo một cái xe đẩy nhỏ, trên cái xe đẩy có một cái thùng gỗ có nắp.<br><br>Mua được bao nhiêu sẽ thông qua cái thùng này thồn vào không gian.<br>Cũng vì không đi chung nên Phạm Gia Huân không thể biết Bạch Nhược Liên đã mua được những thứ gì, càng không rõ nàng đã thu mua đủ số vật tư cho cả hai bên nội ngoại dùng đến hết đời.<br>Ở một diễn biến khác, boss phản diện Phương Tân đã thức tỉnh dị năng của mình.<br><br>Chuyện là mới sáng sớm y đã giật mình thức giấc vì tiếng chuông điện thoại của một số lạ.<br><br>Cố gắng giữ giọng bình thường, Phương Tân vẫn tiếp cuộc điện thoại kia.<br>Ban đầu y cứ nghĩ đây là điện thoại của đối tác làm ăn hoặc là gọi nhầm số nhưng không phải.<br><br>Giọng nữ kia hỏi y có phải Phương Tân không, sau đó nói rằng: \"Anh có nhận ra bản thân có gì khác thường không? Năng lực của anh đã thức tỉnh rồi đó!\"<br>Sau đó người này lập tức cúp máy, Phương Tân nhìn số điện thoại trên màn hình bỗng chốc biến mất mà ngu ngơ luôn.<br><br>Ủa ủa, gọi điện rồi nói ba cái ba láp ba xàm để làm cái gì? Y còn muốn ngủ đủ giấc để mang khuôn mặt rạng rỡ đi tán tỉnh cậu nhóc thú vị Bạch Khởi của y nữa mà.<br> <br><br>Cái cuộc gọi lại liên quan quá!<br>Cũng không thể ngủ lại, Phương Tân bật đèn trong ngủ lên lại không ngờ nhìn thấy cái cảnh bản thân đang nằm trong căn phòng cũ, nội thất bị ăn mòn một lớp vậy.<br><br>Căn phòng ngủ này như thể đã trải qua cả mấy trăm năm, vết tích thời gian hiện rõ trên từng chi tiết trong căn phòng.<br><br>Chỉ có những thứ ở bán kính hai mét xung quanh y là không hề hấn gì.<br>Phương Tân mang sự tò mò và nghi hoặc muốn xem xét lại cả căn biệt thự này.<br><br>Mới mở cửa ra đã thấy em gái Phương Thiên đang đứng lù lù trước mắt với vẻ mặt thân thiện hết sức có thể.<br>Boss phản diện bị doạ đến mức muốn nhảy dựng lên, cảm giác như bản thân đã bộc phát ra thứ gì đó vô hình tiến đến Phương Thiên.<br><br>Y còn cho rằng đó là ảo giác, không ngờ lại thấy một ánh sáng loé lên cách Phương Thiên một đoạn dài hơn cánh tay như thể thứ vô hình kia đã đập phải một màn chắn.<br>Tình hình trước mắt khiến Phương Tân không thể không tin cảm giác của mình là thật, lấy Phương Thiên làm tâm, bên ngoài bán kính một mét đều là các vết tích bị bào mòn; rõ ràng nội thất đều rất mới đã bị biến cũ đi rất nhiều.<br><br>Diện tích này có bán kính cũng phải ba mét.<br>Phương Thiên: \"Cuối cùng anh cũng tỉnh rồi, kể mà anh ngủ thêm vài tiếng nữa thì cái căn biệt thự này lại trở thành đống đổ nát cũng nên\"<br>Phương Tân vẫn còn hơi sợ những gì mới diễn ra: \"Lúc nãy anh nhận được một cuộc điện thoại từ người lạ nói cái gì mà năng lực thức tỉnh rồi!\"<br>Phương Thiên nhíu mày nghi hoặc: \"Anh còn có số của người đó không?\"<br>Phương Tân đưa màn hình điện thoại ra: \"Anh chưa kịp gọi lại thì người ta đã cúp máy, lịch sử cuộc gọi cũng bị xóa sạch\"<br>\"Anh có ghi âm cuộc gọi không?\"<br>\"Có! Có người gọi đến là anh lập tức mở ghi âm liền\"<br>Thế nhưng lúc Phương Tân mở ra lại không thấy tệp ghi âm đâu, như thể cuộc gọi đó vốn không hề tồn tại.<br>Lúc nãy cô cảm nhận được có luồng năng lượng mới đến đây, không ngờ còn cách cửa phòng hai mét thì anh trai đã mở cửa.<br><br>Không biết người kia là ai nhưng có vẻ không có ý xấu.<br><br>Phương Thiên lập tức đưa anh trai vào không gian của mình.<br><br><br>Ngay lập tức giúp anh trai học cách sử dụng nguồn năng lượng trong người.<br><br>Tuy rằng cô không biết sức mạnh này khác như thế nào với linh lực, có lẽ cách thức tu luyện khác nhưng phương pháp sử dụng chắc là sẽ có phần giống.<br>Không biết phải hình dung thế nào, Phương Thiên thấy cỗ năng lượng này khá giống anh dâu tương lai, hai người đều có siêu năng lực, tuy rằng siêu năng lực này khác nhau về tính chất nhưng người phàm như anh dâu có thể sử dụng thành thạo thì anh trai cô cũng có thể khống chế tốt.<br>Mới lúc nãy thôi, nếu cô không phải là người tu luyện thì chắc cả người đều lột đi cả lớp da cũng nên.<br><br>Nếu không giúp anh trai điều khiển năng lực này, rất có thể anh sẽ vô tình tổn thương những người đứng xung quanh.<br>Hơn nữa cuộc điện thoại của người kia, Phương Thiên cảm giác cuộc gọi đó không phải chỉ là gọi nhắc nhở anh trai chú ý siêu năng lực của mình.<br><br>Cô cảm giác đây giống như một lời nhắc nhở về tương lai không lành phía trước hơn nhiều.<br><br>Nhất định phải giúp anh trai sử dụng thành thục sức mạnh này trước khi điều gì đó xảy đến.<br>_<br>Lúc này, Bạch Nhược Liên và Phạm Gia Huân đã về nhà.<br><br>Phạm Gia Huân chưa kịp nói gì thì Bạch Nhược Liên đã tống hắn vào không gian để hắn đi xử lý đống thân chuối và đang nằm ngổn ngang, cụ thể là dùng máy cắt ra làm thức ăn cho cá dưới ao và heo, gà vịt trong chuồng.<br>Phạm Gia Huân cũng không thực sự bắt tay vào làm ngay, hắn mở điện thoại ra nghịch một lúc đã.<br><br>Ấy thế mà tài khoản Tương kia trả lời rồi.<br> <br><br>Bên cạnh loạt tin nhắn tán tỉnh mùi mẫn ra thì y còn gửi cho cả chục tấm ảnh tự chụp trong phòng gym.<br><br>Thế mà Tương lại là boss phản diện Phương Tân, Phạm Gia Huân không hiểu tại sao y lựa chọn tán tỉnh mình.<br>Không hiểu thì Phạm Gia Huân vẫn lưu đống ảnh đó về điện thoại ngắm dần.<br><br>Người ta gửi ảnh toàn cơ với múi cho mình mà mình không ngắm thì tiếc lắm.<br>Bạch Nhược Liên nhìn lại danh sách hàng hóa và vật tư cần thiết mà bản thân đã thu thập được, nhờ có số tiền kia mà những thứ cần mua cũng đã mua gần đủ những thứ được liệt kê trong danh sách rồi.<br><br>Nàng lại có chút suy nghĩ về mỗi họa sắp xảy ra, không biết tại sao bản thân cứ có cảm giác nó sẽ xảy ra sớm lắm.<br>…<br>Nửa đêm Trang tỉnh dậy vì đói, muốn ăn bánh nhưng không đủ nguyên liệu.<br>Và đây, chiếc bánh được chiên theo kiểu có gì làm nấy với trứng vịt, đường và bột mì.<br>Nói chung ăn cũng được..<br><br>"]