["<br>Lại thêm một ngày Phạm Gia Huân chạy bàn ở quán cà phê, cũng lại thêm một ngày tránh né cái tay siêng năng nhéo má của Bạch Quân.<br>Học theo nguyên chủ, Phạm Gia Huân chạy lên tầng hai để hạn chế thời gian chạm mặt với Bạch Quân.<br><br>Phải nói khuôn mặt của Bạch Khởi hơi tròn, tuy rằng nguyên thân thừa biết bản thân nhìn rất bình thường, cũng không cố gắng để thay đổi vẻ bề ngoài nhưng hắn lại duy trì cho hai má mình tròn như hiện tại.<br><br>Bởi vì một lý do duy nhất: hắn biết mặt tròn một chút sẽ khiến bản thân nhìn trẻ hơn tuổi thật.<br><br>Đối với người mang gen lặn duy nhất của cả họ như Bạch Khởi thì đây chính là điểm duy nhất khiến hắn âm thầm tự hào.<br>Lúc này dưới quán cà phê lại xảy ra ồn ào.<br><br>Có thể nói quán cà phê Nắng Chiều nơi Bạch Khởi làm thêm luôn là một nơi hít drama tiêu chuẩn, hầu như ngày nào cũng có chuyện để hóng.<br><br>Giống như toàn bộ biến to biến nhỏ gì gì của thế giới nhiệm vụ này cũng đều tập trung ở cái quán cà phê Nắng Chiều vậy.<br>Nhìn xem, có những nhân viên trong quán đến đây không phải chỉ vì một công việc, khá nhiều trong số họ đến đây để hóng hớt cả ngày.<br><br>Tất nhiên cũng không thiếu người vì để tận mắt trông thấy giá trị nhan sắc và những pha xử lý đi vào lòng người của Bạch Quân mà đến đây nghiệm chứng.<br><br> <br>Đúng rồi, Bạch Quân vừa là quản lý, vừa là mèo chiêu tài, vừa là thần hộ mệnh của cái quán cà phê Nắng Chiều này mà.<br>Nhìn thì thư sinh nho nhã chứ kì thực con người này cũng không phải kẻ ngán bất kì ai.<br><br>Mặc dù không nói ra nhưng người xung quanh đây đều biết Bạch Quân có hai năm tập Vovinam, ba năm tập Boxing, bốn năm tập Muay Thái; ai nhắm cân được thì cứ nhào vô.<br>Đây cũng là nguyên nhân chính khiến Bạch Khởi không bao giờ áp dụng định luật chiếc thìa với Bạch Quân.<br><br>Vì nguyên nhân thứ nhất là họ hàng, thứ hai là anh trai nữ chính thừa hiểu một khi bất chấp xông lên thì người bị múc chắc chắn là bản thân.<br><br>Cũng vì vậy Bạch Khởi đã luyện ra một loại tinh thần nhẫn nhịn mà hắn cho rằng trên đời này hiếm ai có được.<br>Ôm theo một trạng thái tinh thần mà ngay cả chính tác giả cũng không biết nên phân loại vào hạng mục nào cho đúng, Phạm Gia Huân bình tĩnh ngó xuống đường phố sầm uất bên dưới.<br><br>Nhìn theo đám đông đang hội tụ thành đoàn, hắn cố gắng tìm hình ảnh của Bạch Nhược Liên trong nhóm người.<br><br>Dù sao chỉ cần là biến ở trước, trong và xung quanh cà phê Nắng Chiều thì có đến chín phần liên quan đến nữ chính.<br><br>Tất nhiên, đã là nhân vật chính thì không làm gì cũng sẽ thu hút ánh nhìn của cả xã hội.<br><br>Chẳng ai thống kê được có bao nhiêu kẻ không sợ hào quang nhân vật chính, họ giống như con thiêu thân vậy, cứ nhìn thấy hào quang là vây vào mà chẳng cần biết thứ hào quang đó không tầm thường.<br>Tìm một hồi, Phạm Gia Huân đã thấy Bạch Nhược Liên nhưng cô không ở trong đám đông vây xem mà là đang tầng hai của tiệm bánh kem Tây Hồ đối diện với cà phê Nắng Chiều.<br><br>Bánh kem Tây Hồ, cái tên đã nói lên tất cả, mặt tiền đằng trước hướng tây nam, cả tiệm được thiết kế để có tầm nhìn xoay quanh một cái hồ sen.<br><br>Nghe đâu chủ tiệm bánh kem Tây Hồ mua lại đất rồi thuê người đập hết thiết kế cũ để xây lại theo ý tưởng của chủ tiệm.<br><br>Kể cũng hay, đào một cái hồ sen ngay giữa tiệm rồi xây kiến trúc xung quanh; chấp cả cái tỉnh này cũng không có cái tiệm thứ hai giống như vậy.<br>Bạch Nhược Liên thấy anh trai liền vẫy tay chào anh, Phạm Gia Huân cũng làm hành động vẫy tay tương tự với nàng.<br><br>Sau đó cả hai lại bị tiếng ồn phía dưới đường thu hút nên lại nhìn xuống hóng xem chuyện gì đang xảy ra.<br><br>Hoá ra là nam phụ xuất hiện, chẹp, chẳng hiểu sao cứ là truyện hào môn thì y như rằng sẽ có tiểu tam tiểu tứ tiểu ngũ tiểu lục nữa.<br><br><br>Nam phụ Giang Giai Hà hiện đang gặp phải con của tiểu tam chỉ kém mình một tuổi là Lý Gia Quang.<br><br>Phải nói mẹ của Lý Gia Quang là tiểu tam, đương nhiên không thể có tên trong sổ hộ khẩu, cậu ta càng không thể mang họ Giang được.<br><br>Tuy rằng mẹ của Giang Giai Hà đã biết cha của anh ta cặp bồ từ sớm nhưng bà lại chẳng mảy may quan tâm.<br><br>Dù sao hai người đến với nhau là môn đăng hộ đối, mẹ của anh ta thừa biết tiểu tam tiểu tứ không bao giờ có thể ảnh hưởng đến địa vị của bà nên bà cũng chẳng thèm quan tâm.<br><br>Cha của Giang Giai Hà cũng không có điên mà ly dị để cho mẹ con Lý Gia Quang danh phận.<br>Bản thân Giang Giai Hà cũng thừa biết cha anh ta câu tam đáp tứ ở bên ngoài, anh ta cũng chẳng thèm để ý.<br><br>Chỉ cần đám em ngoài giá thú này biết thân biết phận, anh ta cũng sẽ chẳng vô cớ gây sự làm gì.<br><br>Nhưng nếu không biết điều mà lên mặt với anh ta thì lại là một câu chuyện khác.<br>Trong nguyên tác, cho dù là trước hay sau mạt thế thì Giang Giai Hà luôn giúp đỡ Bạch Nhược Liên rất nhiều.<br><br>Vốn slogan của Phạm Gia Huân là \"Ngoài đời thì không bằng ai, một khi lên mạng không ai bằng mình\"; cho nên hắn rất ngại việc bản thân phải va chạm ngoài đời với người khác.<br><br>Thế nhưng ở trường hợp này, hắn cảm thấy bản thân vẫn nên giúp đỡ anh ta một chút thì hơn.<br><br>Dù sao thế mạnh của Giang Giai Hà là sáng tác tiểu thuyết yêu đương chứ không phải tiểu thuyết sảng văn cung đấu, để thêm một hồi nữa thì cán cân dư luận sẽ nghiêng về phía Lý Gia Quang mất.<br>Phạm Gia Huân nhìn qua nhìn lại, quyết định đánh một tia sét lên chiếc xế hộp thân yêu mà Lý Gia Quang luôn luôn tự hào.<br><br> <br>Lúc mọi người còn đang ngơ ngác ngỡ ngàng thì Phạm Gia Huân lại cố ý đánh một tia sét lên cái tán cây mà Lý Gia Quang đậu xe, khiến cành cây to đè bẹp chiếc xe của cậu ta.<br><br>Không tiện ra mặt, bản thân hắn chỉ có thể làm hành động này để người ta thấy rằng trời cũng bất mãn với Lý Gia Quang.<br>Ở bên này Phạm Gia Huân đang chú ý tình hình phía dưới đường phố, không hề hay biết anh em Phương Tân Phương Thiên ngồi ở sát cửa kính ở bánh kem Tây Hồ nãy giờ đang nhìn mình về phía mình.<br><br>Phương Thiên thì bật chế độ hóng hớt up max, Phương Tân thì phát huy trí ảo tưởng up max.<br>Chuyện là lúc Phạm Gia Huân vẫy tay với Bạch Nhược Liên thì Phương Tân lại cho rằng hắn đang vẫy tay với y.<br><br>Đang cái lúc trái tim của kẻ thiếu người yêu đột nhiên nhảy tưng tưng vì nhộn nhạo xôn xao trong lòng thì người ta cúi xuống hóng hớt chuyện của Giang Giai Hà; do vậy Phương Tân đã suy ra cậu nhóc thú vị kia là đang ngại ngùng.<br><br>Phương Tân cho rằng chắc chắn người ta cũng thích y nên mới có biểu hiện làm mặt bình tĩnh, quay ánh nhìn sang nơi khác để khiến bản thân không phải lộ ra vẻ mặt sĩ mê.<br>Phương Tân quay qua trợ lý, chưa kịp nói gì thì trợ lý đã dơ một bàn tay ra phía trước ra hiệu \"tạm dừng\", sau đó anh ta lôi điện thoại ra đọc các thông tin liên quan đến thanh niên cao một mét bốn chín đang đứng phía quán cà phê đối diện.<br><br>Đọc xong, chưa kịp để Phương Tân bổ não ra lý do tại sao anh ta lại biết mà kịp thời tìm hiểu về Bạch Khởi; Lâm Nam Khánh đã báo cáo: \"Từ lần ngồi ở cà phê Nắng Chiều, sếp luôn nhắc tới nhắc lui về độ dễ thương của Bạch Khởi.<br><br>Đoán chắc kiểu gì rồi anh cũng bảo tôi đi tìm hiểu nên tôi tranh thủ đi tìm hiểu trước\".<br><br>"]