["<br>Hình tượng bên ngoài của Từ Minh Khoa không hề khiến người ta liên tưởng hay suy nghĩ hắn là người ghép ảnh nam nữ chính và người luôn chọc phá hạnh phúc hai người.<br>Nguyên nhân Từ Minh Khoa làm những điều trên là vì quá chán, dùng một nick ảo để ghép hình viết linh tinh trên mạng, ai biết lại được người ta chú ý nhiều như vậy, sau lại lập thêm một tài khoản nữa để nhìn mấy nhóm người suốt ngày gây war với nhau.<br><br>Từ Minh Khoa trượt dài trên con đường dắt mũi dư luận sẵn tiện xem thử tình cảm cao tựa trời, sâu tựa biển của Lãnh Hàn Thiên và Lâm Tuyết Nhi rốt cục bền vững cỡ nào trước vô vàn sóng gió và trắc trở.<br>Cứ thế Từ Minh Khoa ngồi chễm chệ một chỗ trước màn hình máy tình làm boss.<br><br>Không may bản lĩnh của hắn không thể ngang tầm với boss hàng thật nên chỉ có thể làm pháo hôi sau màn.<br>Cặp đôi Lãnh Hàn Thiên và Lâm Tuyết Nhi vì Từ Minh Khoa mà đến với nhau, rồi cũng vì Từ Minh Khoa mà chia chia hợp hợp.<br><br>Nước mắt của hạnh phúc và của sự đau khổ cứ luôn phiên chảy dài trên má.<br>Phạm Gia Huân: \"Mày thử nói xem bây giờ là thời điểm nào rồi?\"<br>Hệ thống 10578: \"Kịch bản chưa bắt đầu, Lãnh Hàn Thiên và Lâm Tuyết Nhi mới chỉ là hot boy, hot girl trong trường được vô số thiếu nam thiếu nữ coi là tình nhân trong mộng thôi.<br><br>Việc của cậu là diễn cho tròn vai Từ Minh Khoa.<br><br>Ban ngày tới trường làm con ngoan trò giỏi, bạn hiền bạn tốt; ban đêm thì làm anh hùng bàn phím\"<br>Phạm Gia Huân lên trang chủ của trường nguyên chủ, cũng không có gì ngoài thông báo này nọ.<br> <br><br>Hắn lại vào nhóm kín của trường.<br><br>Quả nhiên cứ mười bài thì cũng có sáu đến bảy bài là viết về Lãnh Hàn Thiên ga lăng thế nào, đẹp trai các thứ và Lâm Tuyết Nhi thì xinh đẹp, thanh lịch, dịu dàng ra sao.<br>Phạm Gia Huân dùng ngay nick phụ Mê Ghép Ảnh của nguyên chủ tạo một bài viết với đúng một câu \"kim đồng ngọc nữ\" kèm theo một tấm ảnh đã được ghép như thật, trông chứ như thể hai người thật sự đứng gần nhau.<br><br>Lãnh Ngạo Thiên trong hình thì cao lớn, lịch thiệp vẫn còn vẻ mặt của thiếu niên tràn đầy năng lượng đứng cạnh Lâm Tuyết Nhi xinh xắn đang mỉm cười đến khiến người ta u mê.<br>Bài viết mới đăng lên còn chưa được một phút thì phía dưới đã bùng nổ bình luận.<br><br>Lội hết hơn ban ngàn bình luận, Phạm Gia Huân có thể chia họ làm bốn phe chính: Một, Fan couple mới thành lập đang phát rồ.<br><br>Hai, fan Lãnh Hàn Thiên chửi Lâm Tuyết Nhi vì cô không xứng và chửi luôn người đăng là hắn vì lam giảm giá trị con người của Lãnh Hàn Thiên.<br><br>Ba, fan Lâm Tuyết Nhi chửi Lãnh Hàn Thiên thì cô đứng cạnh một tên công tử có tiền nhìn vào sẽ thấy thô thiển, Lãnh Hàn Thiên không xứng với nữ thần của bọn họ, đồng thời chửi hắn vì không biết lựa anh chàng nào phù hợp hơn.<br><br>Bốn, quần chúng đặt gạch giữ ghế hóng biến, tag nhau vào cho vui, thi thoảng thả like dạo vào bình luận nào có tính gây bất ngờ cho người đọc.<br>Thấy tình hình có vẻ căng, Phạm Gia Huân lại dùng nick Mê Ghép Ảnh đăng một bài: \"Mọi người vui lòng bình luận văn minh, lịch sự.<br><br>Tôi chỉ đang muốn chứng tỏ trình photoshop thôi mà.<br><br>Fan ai về nhóm nhà đấy đi, cãi nhau làm gì mất vui.<br><br>Có gì đâu chứ, hai người đó cũng đã có người yêu đâu, chỉ đùa chút thôi mà, các bạn làm gì mà căng thế!\"<br>Đăng theo bài viết là một album ảnh ghép.<br><br>Mấy phút sau, phía dưới bình luận đã êm đẹp rất nhiều, mấy bình luận mang tính công kích đã chẳng có mấy, chứng tỏ máu của người đọc đã vận chuyển khắp nơi trong cơ thể chứ không tụ một cục trên đầu rồi sôi sùng sục lên.<br>Những người đang hóng biến kiểu: Thớt xác định là chỉ khoe trình ghép ảnh chứ không phải đang gây war với cả trường? Thôi kệ, hóng tiếp.<br>Phạm Gia Huân: \"Công nhận cái nhân vật Từ Minh Khoa này đúng là có sức thu hút với người xem thật! Chưa gì một loạt người đã bị dắt mũi kéo đi rồi! Cuộc đời tao chưa dắt mũi được ai đâu!\"<br>Hệ thống mười năm thất bát: \"Anh hùng bàn phím không bị toàn bộ dư luận ném đá thì thôi chứ dắt mũi được ai? Có chăng thì cũng chỉ là mấy người ba phải hoặc nhận thức méo mó lệch lạc\"<br>Phạm Gia Huân nhìn những quyển sách đang đặt ở trên bàn: \"Mày đừng có nói tao phải làm hết chỗ bài tập này nhá! Tao không muốn trở lại thời còn làm học sinh đâu\"<br><br>Hệ thống: \"Cậu tự xem lại ký ức của Từ Minh Khoa mà so sánh với thời học sinh của cậu đi.<br><br>Giáo viên chỉ giao một phần bài tập chứ có phải toàn bộ đâu.<br><br>Cậu chỉ cần làm những bài tập được đánh dấu thôi.<br><br>Ở trên lớp thì giáo viên giảng bài rất dễ hiểu, chỉ cần tập trung nghe giảng thì cho dù không ôn bài cũng có thể thi được sáu điểm trong thang điểm mười Cậu lo cái gì?\"<br>Phạm Gia Huân: \"Vậy thì được rồi!\"<br>Vậy là ngày đầu tiên đến thế giới nhiệm vụ này, Phạm Gia Huân đã vào vai một thiếu niên hai mặt đang cắm mặt cắm mũi vào những chữ chi chít trong sách vở.<br>Sáng hôm sau, Phạm Gia Huân mặc trên mình bộ đồng phục học sinh, đi giày thể thao tung ta tung tăng xách cặp đến trường hóng biến.<br><br>Không biết rồi nam chính Lãnh Hàn Thiên có nhìn nữ chính Lâm Tuyết Nhi với ánh mắt tà mị mà nhả ra Em thật thú vị không nhỉ?<br>Hệ thống: \"Đó là truyện tổng tài, đây là truyện tình yêu học đường tuổi teen\"<br>Phạm Gia Huân: \"Hôm qua tao thấy một một đống đồ được đặt qua ứng dụng mua sắm, bây giờ người ta đang chuyển đến.<br><br>Tao xem ký ức nguyên chủ không có chút gì ấn tượng, chẳng lẽ đặt rồi nhưng lại quên?\"<br>Hệ thống 10578: \"Không phải, là tôi mua đó!\"<br>Phạm Gia Huân: \"……?? Hả??\" hình như hắn nghe nhầm phải không?<br>Hệ thống: \"Có thể thế giới sau cần, dù sao thì cũng là cậu xài chứ tôi đâu có thực thể, đâu ăn được cái quỷ gì! Hay là cậu muốn làm nhiệm vụ đổi điểm lấy đồ từ cửa hàng hệ thống?\"<br>Nghĩ đến những truyện hắn từng đọc, một khi hệ thống có gắn cái cửa hàng đi kèm thì ký chủ chưa bao giờ đủ điểm để dùng.<br><br>Phạm Gia Huân lắc đầu nguây nguẩy: \"Mày muốn mua gì thì mua đi\"<br> <br>Ít ra kiếm tiền để mua đồ cho thế giới sau còn tốt hơn làm mấy cái nhiệm vụ quái lạ gì đó nhiều.<br><br>Không hiểu sao ngày trước đọc truyện thấy tình tiết còn thấy vui vui, đến phiên bản thân thì… Phạm Gia Huân rùng mình một cái, hắn không muốn tưởng tượng chút nào, một chút xíu cũng không muốn.<br>Hệ thống Mười Năm Thất Bát: \"…\" Thật may là Phạm Gia Huân tin cái lý do này chứ nó thật sự không hề có cái gì gọi là cửa hàng hệ thống.<br>… … … … …<br>Có lẽ mới chỉ là chút sóng gió trên mạng, Lãnh Hàn Thiên cũng không để ý lắm, Lâm Tuyết Nhi cũng một bộ không quan tâm.<br>À, cũng chưa chắc, có khi là chưa biết cũng nên.<br><br>Theo định luật nhân vật chính, nếu không phải là người xuyên thư hay trọng sinh thì chẳng mấy ai có thể biết những tin đồn, đống nước bẩn mà người ta hắt về mình cho đến khi người xung quanh thảo luận quá nhiều hoặc có nhân vật nào đó nhịn không được mà hỏi nhân vật chính.<br>Phạm Gia Huân tự nêu ra giả thuyết, sau đó cũng chính hắn phủ nhận giả thuyết này.<br><br>Fan của hai người đông như thế, bình luận sôi nổi đến mức không chịu thua ai.<br><br>Nhóm kín của trường thì thường ai cũng sẽ vào ít nhất một lần trong ngày để xem có hoạt động hay thông báo gì không.<br><br>Dễ gì mà hai người không biết..<br><br>"]