["<br>Cho đến khi hệ thống ra tay che chắn cơn đau quắn quéo từ dạ dày, Phạm Gia Huân cảm giác như bản thân vừa trải qua một cơn ác mộng, không, không phải ác mộng mà là hiện thực.<br>Phạm Gia Huân không hiểu vì lý sao Nhậm Quân hàng real lại có thể bị cơn đau hành hạ mà mặt vẫn tỉnh như sáo, thậm chí có thể ăn uống bình thường mà không hề nhíu mày một cái.<br>Hệ thống: \"Thứ nhất, Nhậm Quân rất giỏi chịu đựng; thứ hai, Nhậm Quân rất biết cách khống chế biểu tình trên mặt; thứ ba, chuyện hiện tại cậu nên làm là bước vào hiệu thuốc mà mua theo đơn đi, vốn cái thân thể này được thiết lập là sớm được đoàn tụ với tổ tiên, léng phéng lại xanh cỏ giờ!\"<br>Lần này Phạm Gia Huân không dám chậm trễ, nhanh chóng cầm ví đi mua thuốc.<br><br>Có lẽ thời gian qua được hệ thống che đi cảm giác khó chịu đã khiến hắn quan mất cái kết của Nhậm Quân là ung thư dạ dày mà xuống sân khấu sớm.<br><br>Thừa nhận bản thân hắn là một tên thích sống thoải mái, có phần buông thả.<br><br>Nếu liên tục bị cơn đau từ dạ dày liên tục nhắc nhở về độ tồn tại thì hắn sẽ tự đưa mình vào khuôn khổ để không bị cơn đau tấn công.<br><br>Nhưng mà Phạm Gia Huân cũng là một tên lười, đã được hệ thống che chắn cảm giác thì bản thân sẽ chẳng bao giờ chú ý đến việc cho cái gì vào miệng, uống thuốc vào mấy giờ, dù sao cũng chẳng thấy đau.<br>Vốn đang chờ người ta đọc đơn thuốc thì Phạm Gia Huân thấy một thiếu nữ đeo khẩu trang đi tới.<br> <br><br>Đơn thuốc của thiếu nữ kia ấy thế mà là thuốc điều trị trầm cảm!<br>Phạm Gia Huân trước đây không bị trầm cảm nhưng chị hắn Phạm Gia Hân thì có, chị hắn từng lén lút đi bệnh viện rồi cũng lặng lẽ một mình mua thuốc tự điều trị.<br><br>Nếu không phải một lần vào phòng nhờ chị hắn giải hộ đề toán thì có lẽ hắn chẳng bao giờ biết được.<br>Nhìn ánh mắt ảm đạm cùng gương mặt thiếu sức sống, cả người bốc lên sự u uất cô độc, Phạm Gia Huân dám khẳng định thiếu nữ này mua thuốc là cho bản thân chứ chẳng phải mua hộ ai.<br>Sau khi thiếu nữ trả tiền và đem thuốc cất vào trong cặp sách rồi rời đi không lâu thì một chàng trai chạy đến hỏi thiếu nữ vừa rồi mua thuốc gì và số thuốc đó để trị bệnh gì.<br><br>Cũng không biết chàng trai này là người thân hay người theo đuổi thiếu nữ kia nữa, có lẽ là người nhà đi.<br>Chị hắn cũng là một người muốn tách biệt mình với tất cả mọi người cho nên hắn cũng hiểu được phần nào.<br><br>Bình thường những người hay u uất cô độc thế kia rất khó để giao tiếp với người khác, phạm vi quen biết của họ rất hạn hẹp mà các mối quan hệ cũng không sâu đậm, quan trọng hơn là họ rất khó mở lòng với bất kỳ ai.<br><br>Cho nên khả năng chàng trai kia là bạn thân hay người theo đuổi thì tương đối nhỏ, ai đời lại yêu một người suốt ngày ủ rũ chán nản chứ.<br>Hệ thống: \"Chàng trai kia là người theo đuổi thiếu nữ đó đó, cậu đoán sai rồi!\"<br>Bị giội một gáo nước lạnh, Phạm Gia Huân tưởng chừng như mình nghe nhầm.<br><br>Nếu chàng trai kia là người theo đuổi thì chắc chắn con đường đấu tranh của cậu ta với chứng trầm cảm của thiếu nữ kia là cực kỳ gian nan, những người đã quen cô độc sẽ không đón chào những kẻ muốn bước vào thế giới riêng của họ đâu.<br>Dù sao cũng không phải là chuyện của mình, cũng không phải chuyện liên quan đến mình, Phạm Gia Huân mua thuốc xong thì nhanh chóng trở lại rồi lái xe về nhà.<br>Thế mà trước cửa nhà có một cái xe lạ, à không, không lạ tí nào.<br><br>Chưa cần hệ thống nhắc, nhìn biển số xe là biết đó là xe của hai chị em Cao Thụy Hoa và Cao Thụy Vân rồi.<br>Đúng là tránh vỏ dưa thì gặp vỏ dừa.<br><br><br>Cao Thụy Vân này cũng quá đáng quá thể, rõ thật là phiền phức, con người không gây ức chế cho người ta thì không yên như thế này mà không làm pháo hôi qua đường thì đúng là tiếc của trời!<br>Hệ thống Mười Năm Thất Bát: \"Theo kịch bản sau sửa chữa thì cậu ta đúng là pháo hôi lên sàn sớm xuống sàn mau mà!\"<br>Phạm Gia Huân: \"…\" Hắn nghĩ bây giờ hắn đã hiểu tại sao mà người đọc người ta ghét cay ghét đắng cái thể loại như Cao Thụy Vân rồi.<br>Phạm Gia Huân lẳng lặng quay xe, phóng một mạch đến công ty của Lý Huỳnh Long.<br><br>Hôm nay gặp phải Cao Thụy Vân đúng là xui hết phần thiên hạ, hắn phải tìm về với vòng tay và cái ôm của người yêu để an ủi trái tim nhỏ bé và tâm trạng đang bị tổn thương sâu sắc.<br>Hệ thống 10578: \"Mấy người bớt tú ân ái lại thì ăn không ngon, ngủ không yên à?\"<br>Phạm Gia Huân nghĩ cũng không cần nghĩ, đáp luôn: \"Mày nói đúng đó Thất Bát, một ngày không gặp như dài hai mươi bốn tiếng, một tháng không bên nhau xa tựa ba mươi mốt ngày!\"<br>Hệ thống Mười Năm Thất Bát: \"…\" Một ngày không phải dài hai mươi bốn tiếng à? Lại còn một tháng tựa bao mốt ngày nữa! Phạm Gia Huân đang muốn trêu ngươi nó à?<br>Vừa đến công ty của Lý Huỳnh Long thì đã nhìn thấy thằng sửu nhi Lâm gì đó đang tựa bên xe phân khối lớn ra vẻ ngầu lòi các thứ.<br><br>Chậc, Lã Thị Diễm Xuân mà thích cái thể loại thanh niên bồng bột chưa trải sự đời thế này thì chắc mèo biết sủa tiếng chóa.<br>Chẳng mấy phút sau đã là giờ tan tầm, Lã Thị Diễm Xuân từ trong công ty bước ra, mỗi tay khoác eo một anh đẹp trai chân dài, nói nói cười cười rất vui vẻ.<br><br>Nếu không phải bối cảnh của thế giới nhiệm vụ này còn tồn tại để mà nhắc nhở Phạm Gia Huân, không thì hắn sẽ cho rằng đây là nữ cường mở hậu cung.<br> <br>Hệ thống 10578: \"Hai người kia cũng là thành viên trong cái nhóm kín gồm những người độc thân mà Lã Thị Diễm Xuân và Trần Nam Đăng có tham gia\"<br>Phạm Gia Huân: \"Ủa rồi sao họ gặp nhau? Lại còn cùng đi ra từ công ty nữa?\"<br>Hệ thống cũng đến bó tay bó chân với trí nhớ Phạm Gia Huân: \"Thì vốn Lý Huỳnh Long thiếu trợ lý và thư ký hiểu ý mình nên mới nhờ người bạn là Lã Thị Diễm Xuân đến giúp đỡ.<br><br>Bây giờ cô ấy chán nên muốn quay về quản lý nhà hàng và đam mê luyện võ, hai anh giai phái toàn chân kia là trợ lý và thư ký mới đó.<br><br>Sau thời gian tầm vài tuần để bàn giao công việc thì Diễm Xuân sẽ không xuất hiện tại công ty nữa\"<br>Chưa kịp cùng hệ thống bàn luận mấy câu thì Lã Thị Diễm Xuân đã kéo hai nam thanh niên về phía hắn để giới thiệu.<br>\"Nhậm Quân, hai cậu đây là trợ lý và thư ký mới, sắp tới họ sẽ theo Huỳnh Long xử lý mọi chuyện, tôi sẽ lui về nhà hàng thôi\" Diễm Xuân quay qua hai người: \"Giới thiệu với hai người, đây là Nhậm Quân, người yêu của Lý Huỳnh Long\"<br>Qua vài câu trò chuyện thì Phạm Gia Huân đã hiểu tại sao ba người họ lại có vẻ thân thiết đến như vậy.<br><br>Căn bản là hai người nam này rất giỏi ăn nói, hoàn toàn khác với phong cách hủy diệt hội thoại trứ danh khiến người ta nghẹn lời của Diễm Xuân..<br><br>"]