["<br>Bình thường khi vào quán net, Giang Ngọc Sơn cùng Đặng Hữu Lộc sẽ cùng chơi game; biểu hiện ngày hôm nay của trúc mã có phần lạ, tự nhiên lại tham gia nhóm anti thái tử \\(Đoàn Vỹ\\), y có phần không quen bởi trước nay Ngọc Sơn chưa bao giờ thích lên mạng hít drama.<br><br>Mà nghe đâu muốn vào cái nhóm anti này thì phải viết lý do ra để kiểm duyệt, câu trả lời càng cay nghiệt và thể hiện sự thù hằn với thái tử thì tốc độ được xét duyệt vào nhóm sẽ càng nhanh.<br>Từ trước đến nay Giang Ngọc Sơn chỉ thích chơi bời và làm mọi việc theo ý mình, chẳng mấy khi tham gia vào những chuyện không liên quan đến bản thân.<br><br>Đặng Hữu Lộc nhớ lại gần đây trúc mã bị đánh một trận nặng nhất từ trước tới giờ, y mới nghĩ có khi nào chuyện này có liên quan đến Đoàn Vỹ hay không.<br><br>Nhưng mà người ở tầng mây cao như thái tử thì làm sao mà Ngọc Sơn gặp được? Hay là Ngọc Sơn vô tình chạm phải đám đàn em phách lối của Đoàn Vỹ? Dù sao độ phủ sóng của gã ở nơi này vốn rất rộng, đàn em tay sai chạy theo gã rất đông, cũng không thiếu những thành phần mượn danh nghĩa đàn em của Đoàn Vỹ mà gây sự ngang ngược khắp nơi.<br>Không nhắc tới thì thôi, vừa nhắc tới vị thái tử này thì Đặng Hữu Lộc lại có phần lo lắng không yên cho trúc mã của y.<br><br> <br>Tuy rằng lần gặp Lưu Lục Cẩm vừa rồi cũng giúp cho hắn có thêm một cái chống lưng nhưng cái chống lưng này đâu có mạnh bằng Đoàn Vỹ! Không, phải nói rằng ngoại trừ thế lực đến từ bạn gái cũ của Đoàn Vỹ \\- Lương Tâm Hoa thì không có bất kỳ một thế lực nào có thể chống đối với gã, trừ khi tất cả các thế lực tập hợp lại thì may ra có thể bật được vị thái tử nổi tiếng là có thể hô mưa gọi gió, muốn làm trời làm đất thế nào sẽ làm thế đó, không gì cản được.<br>Đúng lúc này, tài khoản của Đặng Hữu Lộc nhận được tin nhắn mới, y vào xem mới biết cả nhóm đang sôi sục với đoạn video ghi lại cảnh thái tử Đoàn Vỹ đang chặn đường Giang Ngọc Ánh, đùng phong thái phách lối trẻ trâu muốn tán tỉnh cô.<br>\"Ê bọn mày, có phải đây là người giống người, là sự trùng hợp thôi phải không? Hãy nói cho tao đây là sự trùng hợp đi!\"<br>\"Nhìn giống thực sự, hi vọng đây không phải là thái tử, chị Ánh mà gặp phải thái tử thì khác gì đời tàn theo mây khói!\"<br>Đặng Hữu Lộc tua đi tua lại đoạn video ngắn ngủi đó, song song là mở video của Đoàn Vỹ để so sánh, sau nhiều lần xác nhận lại phủ định, y không thể không chấp nhận dáng người, khuôn mặt, giọng nói của người trong video chính là Đoàn Vỹ.<br><br>Có phần bối rối, Đặng Hữu Lộc vẫn vỗ vai trúc mã để Ngọc Sơn vào nhóm xem những gì mà mọi người đang bàn luận.<br>Vì có hệ thống hai mươi tư giờ quên tục phổ cập tình hình mới nhất, Phạm Gia Huân đương nhiên biết Giang Ngọc Ánh đang phải đối diện với tần suất xuất hiện của nam chính Đoàn Vỹ.<br><br>Không biết gã là ai thì thôi, sau khi biết rồi, Giang Ngọc Ánh đã trở nên sợ hãi với vị thái tử tùy hứng có thói ăn chơi thể hiện tột cùng đẳng cấp của câu có tiền thì làm gì cũng được.<br>Với một số người, thấy trai đẹp lắm tiền đang muốn thả thính thì cho dù họ có không thích thì cũng sẽ tự cưa cho mình đổ, cứ cho trước sau cũng bị đá thì trong thời gian hẹn hò mập mờ đó cũng sẽ kiếm được bao nhiêu là xe đẹp, tiền nhiều, đồ hiệu đắt đỏ với giá trị thể hiện cho việc cả đời họ cũng không kiếm được, còn có thể tiếp xúc với tầng lớp thượng lưu mà trước nay họ vẫn luôn tò mò, ngưỡng mộ.<br><br>Còn đối với Giang Ngọc Ánh, trước nay cô đều theo đuổi sự ổn định và an toàn, cô không muốn tiếp xúc với tầng lớp cao hơn mình.<br><br>Cô cũng không biết chính sự mưu cầu cuộc sống bình thường không biến động và không liên quan đến tầng lớp giàu sang của mình lại chính là điều thu hút Đoàn Vỹ liên tục chú ý đến bản thân.<br>Phạm Gia Huân thầm thở dài trong lòng, nguyên thân vì ham chơi nên mới thường xuyên không ở nhà, còn hắn khi đến thế giới này lại vì người nhà Giang Ngọc Sơn quá mức tuyệt vời mà không dám đối diện với những sự ân cần quan tâm chăm sóc của họ.<br><br>Bởi vì Phạm Gia Huân đã biết trước cốt truyện, đã biết được một ngày không xa sắp tới, hắn sẽ phải đón nhận việc họ sẽ rời xa mình nên hắn sợ hãi, sợ bản thân sẽ không thể chấp được hiện thực tàn khốc này.<br>Phạm Gia Huân chia sẻ đoạn video trong nhóm ra nhóm anti thái tử với một dòng tiêu đề \"Chị tao gặp vận đen mười kiếp cộng lại rồi.<br><br><br>Người ở hiền chưa chắc gặp lành!\"<br>Nếu bình thường Phạm Gia Huân khơi khơi đăng bài viết như vậy lên trang cá nhân thì khẳng định hắn sẽ nhận được vô vàn gạch đá đến từ những người đang muốn nịnh nọt Đoàn Vỹ nhưng đây là nhóm anti nam chính nên số người đồng cảm, xót xa chiếm gần hết số bình luận, số ít còn lại chính là bình luận chửi rủa vị thái tử nào đó.<br>Một điều Phạm Gia Huân không ngờ là mọi người trong nhóm tương tác với bài viết của hắn là rất nhiều.<br><br>Chẳng mấy chốc đã có cả ngàn bình luận, ban đầu người ta đồng cảm với Giang Ngọc Ánh và chửi rủa thái tử, sau lại có mấy bình luận chửi rủa chị của nguyên thân là làm điệu bộ thanh cao, có lẽ người này là fan của thái tử vào đây nằm vùng rồi.<br><br>Chẳng mấy chốc đã có mấy trăm người vào liên hoàn chửi, bật lại mấy cái bình luận xấu về Giang Ngọc Ánh.<br>Mấy người nằm vùng kia ban đầu cũng có sức chiến đấu ghê lắm sau lại không thấy tin tức gì nữa, thông qua một bình luận của quản trị viên, Phạm Gia Huân mới biết họ đã bị cho ra khỏi nhóm.<br><br>Chủ đề về sau chính là làm sao giúp Giang Ngọc Ánh thoát khỏi ma trảo và tầm ngắm của thái tử Đoàn Vỹ.<br>Có người đề nghị chuyển nhà, cũng có người đề nghị ra nước ngoài, Phạm Gia Huân trả lời rằng gia cảnh nhà hắn bình thường, cha mẹ đều không biết chút ngoại ngữ nào.<br><br>Có nhiều người đề nghị Giang Ngọc Ánh đưa ra thái độ quyết liệt liền được người khác khuyên rằng với sự chênh lệch giàu nghèo của hai bên, làm thế chỉ khiến hoàn cảnh sắp tới của gia đình Ngọc Ánh nhất định sẽ lao đao chứ chẳng giải quyết được gì, không khéo lại đi lên vết xe đổ của những người từng đắc tội với gã cũng không chừng.<br> <br>Bài viết càng lúc càng nhiều bình luận, bỗng nhiên Phạm Gia Huân nhận được một tin nhắn Messenger từ người lạ.<br><br>Vào đọc tin nhắn mới biết bạn gái cũ của Đoàn Vỹ là Lương Tâm Hoa vốn là nữ công, nghĩa là cô ta chỉ muốn chơi bông cúc của nam chính chứ không muốn ở phía dưới gã.<br><br>Cái hôm nam chính chuẩn bị lâm trận thì thấy cô cầm theo mấy thứ đạo cụ trên tay và nói ra ý định của mình, gã đã bị dọa đến mức trực tiếp xách quần chạy trốn, cũng vì chuyện này mà Đoàn Vỹ đưa ra lời chia tay với cô, dẫu sao gã cũng không thể chấp nhận chuyện đằng trước không được dùng, đằng sau bị chơi.<br><br>Cho tới thời điểm này, Lương Tâm Hoa vẫn cứ cách một đoạn thời gian sẽ liên lạc với thái tử muốn nối lại tình xưa, tất nhiên nối lại là phụ, muốn chinh phục gã mới là chính.<br>Người lạ này có thể cung cấp được cái chuyện bí mật động trời của Đoàn Vỹ chứng minh người này là một người ở gần nam chính, còn việc người này là ai thì Phạm Gia Huân có thể thông qua hệ thống để biết, dù sao người vào trong nhóm này toàn dùng tài khoản phụ và không đặt ảnh đại diện, nếu có thì cũng là hoa lá hay những nét vẽ nghoệch ngoạc để người ta không nhận ra bản thân là ai.<br><br>Cũng vì không có nhiều đặc trưng nhận biết thành viên nên những người ở trong nhóm đại đa số đều lấy ba tiêu chí dị, độc, lạ để đặt tên cho tài khoản của mình..<br><br>"]