["<br>Chuyện Trác Văn Thế được người ta thích là chuyện bình thường, có thêm hai rick kid công khai theo đuổi trắng trợn cũng không tính là điều gì đặc sắc, dù sao ngày thường cũng không thiếu người biểu thị bản thân đã phát rồ với anh.<br><br>Chỉ là phương thức biểu hiện sự tồn tại và cách thức theo đuổi quá mức quyết liệt như hai người thì đúng là lần đầu tiên mà mọi người trông thấy.<br>Trong khi người ta hâm mộ ghen tị hận các kiểu với những sự quan tâm mà Trác Văn Thế nhận được thì chỉ có anh mới biết mỗi ngày đi học mà cứ cảm tưởng bản thân đang tham gia một trận chiến.<br>Rất nhiều hôm anh đang đi học thì xe sang từ đâu lù lù xuất hiện chắn ngang; thậm chí có những ngày anh đi học từ rất sớm, ngoài đường không hề có một phương tiện di chuyển nào ngoài chiếc xe của anh thì xe sang của hot girl và thiếu gia vẫn lần lượt xuất hiện bất thình lình.<br><br>Mà kẻ ngồi bên trong sau khi chặn lối đi thì đều tỏ ý muốn anh lên xe đi cùng cho vui.<br>Trác Văn Thế đã quay qua rồ ga phóng với tốc độ bàn thờ hòng đi trước nhưng xe máy bình thường không so được với xe sang, người ta đuổi kịp còn tỏ ý bản thân càng mê mệt anh hơn.<br>Thế là Trác Văn Thế thay đổi giờ đi học, chọn ngay khung giờ mà xe di chuyển trên đường tương đối đông một chút.<br><br>Dẫu anh có đan xen trong N xe máy trong làn đường đông đúc cũng không làm quyết tâm của hot girl và thiếu gia bị giảm chút nào.<br><br>Họ vẫn có thể căn đúng lúc xe cộ ít nhất mà phóng lên chặn đường anh.<br> <br>Chuyện được tặng đồ ăn sáng hay đồ ăn vặt là thường tình, Trác Văn Thế thể hiện thái độ không thích ra mặt.<br>Thiếu gia tỏ vẻ: \"Đây chính là hình mẫu người trung thực, kiên quyết, mạnh mẽ, có cá tính riêng rất mạnh\"<br>Hot girl lại càng tăng thêm quyết tâm: \"Hôm nay phát hiện anh Thế không thích một món, đúng là có nỗ lực và kiên trì thì thành công sẽ đến\"<br>Rồi cái ngày mà hai người đi giải quyết tất cả những đối tượng lảng vảng xung quanh Trác Văn Thế cũng đến.<br><br>Hot girl và thiếu gia gặp nhau, gia thế thì tương tự nhau, tài sản hay độ chịu chơi cũng ngang nhau.<br><br>Vì thế hai người lại tăng tần suất xuất hiện trước mặt Trác Văn Thế.<br><br>Và để bản thân có thêm nhiều thời gian nhảy nhót trước mắt anh, hai người không ít lần kéo hội kéo nhóm tẩn cho người còn lại một trận để người đó có thể tĩnh dưỡng vài hôm.<br>Những tưởng chuyện này có thể tạm khép lại cuốn lịch sử đen tối trong quãng thời gian đi học của Trác Văn Thế nhưng không, người theo đuổi anh chỉ có nhiều hơn chứ không có kém.<br>Lên đại học, Trác Văn Thế lọt vào trường đại học top đầu trong nước, hot girl và thiếu gia thì phải đi du học.<br>Có được kỷ niệm đầy ám ảnh thời trung học phổ thông, Trác Văn Thế liền nghiêm chỉnh cosplay mọt sách, ăn mặc cũng xuề xòa kiểu không quan tâm việc bản thân đang lãng phí body chuẩn.<br>Hứa Tĩnh Lam gặp anh trong phòng tập boxing, sau lại biết anh là bạn cùng lớp.<br><br>Tự so sánh hai phiên bản Trác Văn Thế ver menly cool ngầu và Trác Văn Thế trò cưng của thầy cô, Hứa Tĩnh Lam cảm thấy bản thân như phát hiện ra một bí mật nào đó.<br>Chạy trời không khỏi nắng, Trác Văn Thế lại nghe được câu nói đầy thương nhớ: \"Cậu rất thú vị!\"<br>Dây thần kinh nhạy cảm của Trác Văn Thế giật thon thót, trong lòng thầm nghĩ có phải những ngày tháng mà cả trường nhìn mình được người ta theo đuổi sẽ kéo dài dai dẳng thêm một lần nữa không.<br><br>Sự thật thì anh nghĩ hơi nhiều bởi không phải ai cũng quan tâm đến mấy chuyện không liên quan đến mình, còn những người quan tâm đến anh đều sẽ như có như không dần dần khẳng định sự tồn tại của mình chứ không phải ai cũng dồn dập vồ vập như Hứa Tĩnh Lam.<br>Nếu nói sự gặp gỡ của những người đang vây xung quanh Trác Văn Thế với anh là một sự ngẫu nhiên thì chuyện Hoàng Thanh Yến biết anh lại là một sự sắp đặt.<br><br>Vốn Trác Văn Thế là một học sinh xuất sắc lại nghiêm cẩn nên đã được cha của Hoàng Thanh Yến nhắm đến khi anh còn chưa tốt nghiệp, dự định sau khi anh tốt nghiệp sẽ đưa anh về công ty làm việc.<br><br><br>Nghe cha nói không dứt lời, khen không hết chữ về Trác Văn Thế, Hoàng Thanh Yến không ngại cho người tìm hiểu một phen.<br><br>Cái gì thì không biết, riêng bức ảnh trần thân trên ở sân bóng rổ thời trung học phổ thông đã khiến cô nhìn mà không rời được mắt, lại thêm thành tích học tập, định lực trước cám dỗ của tềnh iu đã khiến cô gợi lên hứng thú đã ngủ say.<br><br>À hú~~<br>Vì vậy mới có chuyện hoa khôi nhà giàu đội nắng đội gió băng qua mấy tòa phòng học, không ngại thời gian trái lịch học mà vẫn lết xác đến trường hòng có cơ hội chiêm ngưỡng tận mắt phong thái nghiêm cẩn của Trác Văn Thế.<br>Khi đã có thêm một đối thủ Hoàng Thanh Yến, Hứa Tĩnh Lam cũng sẽ không ngồi yên cho cô lộng hành.<br>Rồi từ đây tần suất hai người cố ý xuất hiện trước mặt Trác Văn Thế lại nhiều lên trông thấy.<br>Hoàng Thanh Yến lẻn vào lớp học ngồi ké Trác Văn Thế, cô nghiêng người muốn xỉu để anh đưa cô lên phòng y tế.<br><br>Trác Văn Thế bình tĩnh rút điện thoại gọi cho ông chủ tự nhận là cha của hoa khôi từng tỏ ý muốn anh về đội của ổng.<br>Trác Văn Thế lái xe từ chợ về phòng trọ, Hứa Tĩnh Lam chặn đường muốn đi nhờ vì xe đưa đón y đã hư.<br><br>Trác Văn Thế rút điện thoại ra giúp y gọi xe qua ứng dụng.<br>Trốn được mùng một, không trốn được mùng hai, sau bao nỗ lực mà chàng thơ không hề ăn phải chút thính nào, Hoàng Thanh Yến cuối cùng cũng lộ bản chất ham chinh phục của cô: \"Trác Văn Thế, anh rất thú vị!\"<br> <br>Những pha né thính có một không hai của Trác Văn Thế cũng dần trở thành một hiện tượng mà người ta chia sẻ rần rần.<br><br>Chỉ có Trác Văn Thế mới biết bản thân phải trải qua những chuỗi ngày căng não thế nào mới có thể có được chút phút giây bình yên.<br>Như trên chỉ là một vài ví dụ tiêu biểu.<br><br>Sau khi ra trường, anh về làm cho công ty của mẹ, theo thời gian, dần dần khí chất của người trưởng thành lại càng lộ rõ, sức hút của anh lại tăng lên ngút ngàn.<br><br>Những người từng theo đuổi anh thời đi học lại càng mê đắm hơn, bất kể anh có không hiểu chút gì gọi là tán tỉnh, càng không nhận thức được bản thân đang được tán tỉnh thì họ vẫn không chịu chuyển hướng sang đối tượng khác.<br>…<br>Kịch bản ngoài lề:<br>\"Trác Văn Thế, anh thặc thú vị!\"<br>Trác Văn Thế xách háng chạy tám hướng..<br><br>"]