["<br>Cao Thụy Vân hát xong liền đi tới hàng ghế của giáo viên tặng cho mỗi người một bông hoa hồng.<br><br>Có lẽ cậu ta dự định tặng hoa trước để cho mọi người có ấn tượng tốt về chính mình rồi mới thêm mắm dặm muối vào chuyện tình cảm giữa Lý Huỳnh Long và hắn.<br><br>Phạm Gia Huân thử nghĩ đến việc sau khi cậu ta nói ra mấy câu kết tội y mà màn hình máy chiếu lại hiển thị hình ảnh của cậu ta thì khác gì nói với cả thiên hạ rằng hắn hơn Cao Thụy Vân một nước đi.<br>Phạm Gia Huân quay qua nhờ hệ thống chiếu những hình ảnh không đúng chuẩn học sinh của Cao Thụy Vân cho cả trường xem luôn.<br><br>Vốn màn hình máy chiếu được dùng cho việc tạo chút hiệu ứng 3D trên sân khấu, thời điểm này lại trở thành công cụ của Phạm Gia Huân.<br><br>Hiện tại đang là giữa buổi sáng, màn hình máy chiếu có chất lượng tốt cỡ nào thì những người ngồi phía dưới cũng chỉ có thể thấy lờ mờ thôi.<br><br>Tuy vậy nhưng cũng đã đủ cho việc Cao Thụy Vân không thể diễn vai ngây thơ, người bị hại được nữa.<br>Tuy rằng nước đi có phần không đẹp mắt nhưng Phạm Gia Huân hoàn toàn không thấy bản thân mình quá đáng, đây là hành động hắn cần làm để bảo vệ danh dự của bản thân và để dằn mặt Cao Thụy Vân, nhắc nhở cậu ta một câu tham quá thì thâm, cảnh cáo cậu ta đừng nên mơ tưởng đến những người không thuộc về mình.<br>Cao Thụy Vân muốn hắn nổi tiếng theo cách nào, hắn sẽ giúp cậu ta nổi tiếng theo cách đó.<br><br>Cao Thụy Vân muốn người ta nhìn hắn bằng ánh mắt như thế nào, Phạm Gia Huân giúp cậu ta được trải nghiệm cảm giác chân thực nhất.<br>Đoạn video mùi mẫn, ướt át được phát trên máy chiếu, âm thanh lại sống động không có chút tạp âm khiến người ta ngạc nhiên đến khó tả.<br><br> <br>Từ hàng ngũ giáo viên cho đến toàn bộ học sinh trong trường đều ngẩn ngơ trước sự kiện trước mắt, người trong video kia chính là học sinh vừa biểu diễn tiết mục đơn ca?<br>Từ lúc nghe được thanh âm của chính mình, Cao Thụy Vân liền quay mặt lại đối diện với màn hình máy chiếu, cậu ta lại càng khiếp sợ với đoạn video quá mức dữ dội đang được công chiếu kia.<br><br>Rốt cục là tại sao lại bị quay lại chứ, video này bị phát trước toàn trường thì khác gì huỷ hoại hết hình tượng mà cậu ta đã cố gắng xây dựng biết bao lâu nay.<br>Video được chiếu không phải hình ảnh của Cao Thụy Vân với một người mà là một vài người, khá giống mấy cái trailers quảng cáo, mỗi đoạn sẽ chỉ được hiển thị vài giây.<br><br>Nếu là một đoạn video thì không nói, đằng này lại không ít, Phạm Gia Huân cũng không biết hệ thống làm sao mà có thể tổng hợp nhanh như vậy.<br><br>À không, Mười Năm Thất Bát vốn là hệ thống, có năng lực biết hết tất tần tật thông tin của những người ở đây mà.<br>Hình ảnh thác loạn của Cao Thụy Vân khiến người ta sốc tột độ nhưng nó cũng không diễn ra được bao lâu.<br><br>Dù sao đây cũng mà môi trường giáo dục, tự nhiên những hình ảnh này hoàn toàn không phù hợp đã được người ta tắt đi, phát hiện không thể tùy ý thao tác máy móc, họ liền trực tiếp rút phích cắm ra, video cũng biến mất luôn.<br>Video đã không còn được phát lên nữa nhưng tiếng bàn tán xôn xao ồn ào cả một góc trường vốn lặng yên như một đám pho tượng.<br><br>Ai ai cũng ngóc cổ lên nhìn nhân vật chính trên sân khấu, tiếng xì xầm lại càng nhiều hơn khi có người trực tiếp đứng dậy, chỉ thẳng mặt Cao Thụy Vân mà chửi một câu \"Kinh tởm\".<br>Đạt được hiệu quả như mong muốn, Phạm Gia Huân cố lắm mới không làm ra biểu tình hả hê.<br><br>Bên lớp của Trần Thanh Nguyệt đã ầm ĩ một hai đòi chuyển Cao Thụy Vân ra khỏi lớp E, tờ đơn có bốn mươi chữ ký kia cũng được trình lên ngay lập tức.<br> <br><br>Có vẻ cảm thấy chưa đủ, lớp E lại chuẩn bị thêm một đơn mới dài cả chục trang A4 đã được đánh máy in ra, nội dung bên trong chỉ có càng nhiều thêm chứ không ít đi chút nào, tương tự có chữ ký của tất cả thành viên lớp<br>Vui hơn là đối tượng vốn được Cao Thụy Vân nhắm đến để tán tỉnh \\- Vệ Khánh Minh cũng đã được hệ thống Mười Năm Thất Bát gửi cho một loạt những video full HD.<br><br>Phạm Gia Huân chống mắt lên muốn xem Cao Thụy Vân sẽ còn dùng cái vẻ ngây thơ thuần khiết mà đeo bám được ai nữa đây.<br>Nỗ lực cố gắng&nbsp; làm một người quần chúng hóng biến của Phạm Gia Huân vẫn không được đền đáp với kết quả tương xứng.<br><br>Không biết là giác quan nào đã mách đường chỉ nước cho Cao Thụy Vân tìm đến hắn nữa.<br><br>Chưa gì cậu ta đã chỉ thẳng mặt mà hỏi rằng có phải tất cả là do hắn làm hay không.<br>Chuyện cái máy chiếu đúng là Phạm Gia Huân làm thật, hắn không hề phủ nhận: \"Chuyện tao có làm gì với cái máy chiếu hay không thì mày cứ xem lại camera của trường sẽ rõ.<br><br>Việc mày muốn giật người yêu của tao không thành khiến mày nghĩ tao là kẻ dàn xếp mọi chuyện cũng dễ hiểu thôi mà\"<br>Hệ thống bon chen: \"Cậu thừa nhận mà không khác gì phủ nhận cả!\"<br>Phạm Gia Huân quay qua hệ thống: \"Đã muốn Cao Thụy Vân không thể ngóc đầu lên được thì phải làm cho tới bến chứ, không thể để cậu ta có được một tia đồng cảm đến từ những người xung quanh được\"<br>Sau lễ, toàn bộ thầy cô trong trường đã họp lại với nhau.<br><br><br>Không cần cố ý nghe ngóng cũng biết chắc chắn là chuyện không hợp thuần phong mỹ tục của Cao Thụy Vân.<br>Không biết có phải do không còn hình thức xử phạt buộc thôi học học sinh như trước hay không mà Cao Thụy Vân vẫn lộ diện trong sân trường.<br><br>Chỉ là chào đón cậu ta không phải là sự hờ hững không liên quan như trước mà là những ánh nhìn chòng chọc, những ngón tay chỉ trỏ, những câu thì thầm to nhỏ.<br>Lớp của Trần Thanh Nguyệt đã trình đơn lên nhà trường thể hiện quan điểm không muốn tiếp nhận Cao Thụy Vân, trong đơn không chỉ nêu ra những hành vi diễn vai người bị hại của cậu ta để mượn số đông cố tình cô lập một bạn trong lớp mà còn một bài văn dài dằng dặc như sớ táo quân nói về hành vi không phù hợp của cậu ta.<br><br>Nói chung tinh thần cự tuyệt Cao Thụy Vân của lớp E vốn đã cao, qua ngày lễ một cái lại càng cao hơn nhiều.<br><br>Cao Thụy Vân bước vào lớp E thì những người trong lớp đều dạt ra hai bên như để tránh thứ gì đó kinh tởm lắm.<br><br>Người ngồi cùng bàn với Cao Thụy Vân thì trực tiếp xách cặp sách bon chen vào bàn khác ngồi, cho dù ba người ngồi bàn hai người có chật cũng không muốn ngồi cùng cậu ta.<br>Lúc này bóng dáng Trần Thanh Nguyệt đang bước đi trên hành lang xuất hiện song song cùng trùm trường.<br><br>Khác với vẻ mặt lạnh tanh không cảm xúc hằng ngày, trên môi cô bạn là nụ cười nhẹ nhàng.<br><br>Thấy Trần Thanh Nguyệt bước vào lớp rồi, Lê Dương Viễn mới rời đi.<br>Việc tỏ ý bài xích với Cao Thụy Vân cũng không khiến những thành viên trong lớp ngừng hóng hớt chuyện khác.<br><br>Chưa gì đã có một người đến hỏi dò Trần Thanh Nguyệt về tình trạng của cô bạn với Lê Dương Viễn.<br><br>Trần Thanh Nguyệt lại chỉ nói rằng hai người chỉ là quen biết bình thường vì chung nhóm ôn thi học sinh giỏi hóa thôi.<br> <br>Bên này Cao Thụy Vân nhìn nhìn một loạt người bu quanh Trần Thanh Nguyệt thì cảm thấy không cam tâm.<br><br>Vì cái gì con nhỏ kia cản trở kế hoạch của cậu ta, cậu ta muốn mượn áp lực dư luận để bài xích Trần Thanh Nguyệt không thành lại còn khiến bản thân càng trở nên cô lập hơn.<br>Chuyện máy chiếu Nhậm Quân bảo cậu ta xem lại camera trong trường, hắn có tự tin như vậy thì có lẽ chuyện này không phải hắn làm rồi.<br><br>Vậy thì người có khả năng muốn gây khó dễ với cậu ta chỉ còn Trần Thanh Nguyệt, bởi chị cậu ta từng cướp chồng của chị họ Trần Thanh Nguyệt nên chắc chắn Trần Thanh Nguyệt là người hận cậu ta nhất.<br>Cao Thụy Vân nghĩ xong thì lập tức tiến đến muốn đối chất rõ ràng nhưng tương tự Nhậm Quân, Trần Thanh Nguyệt chỉ nói đúng một câu: \"Mày tự mà đi xem camera của trường\"<br>Cảm xúc bùng nổ, Cao Thụy Vân muốn đánh Trần Thanh Nguyệt nhưng cậu ta quên mất phản xạ của cô bạn nhanh hơn bản thân rất nhiều.<br><br>Chưa gì Trần Thanh Nguyệt đã xài lại chiêu hôm hai người gặp nhau đầu tiên, cô bạn vặn sái khớp tay Cao Thụy Vân nhưng lại vặn về vị trí cũ gần như ngay tức thì, sau đó liền đẩy cậu ta ra xa mình.<br><br>Vốn trong lớp cũng có gắn camera nhưng do vị trí đứng nên có chăng cũng chỉ thấy Cao Thụy Vân ra tay đánh người trước, Trần Thanh Nguyệt chỉ tự vệ bằng cách cản đòn đánh rồi đẩy cậu ta ra xa.<br><br>Còn những nhân chứng xung quanh, thản nhiên cho rằng Cao Thụy Vân đang ôm tay ăn vạ chứ chẳng tin nổi sức của Trần Thanh Nguyệt có thể khiến cậu ta sái khớp tay.<br>Có lẽ vì tức điên người, một người trong đám đông đã nói rằng Cao Thụy Vân đúng là kẻ ăn vạ.<br><br>Với vai trò là kẻ ra tay, Trần Thanh Nguyệt lại bình tĩnh hơn nhiều, cô bạn nói rằng: \"Trong trường có phòng y tế, để Cao Thụy Vân đến đó chẩn đoán là được rồi, nếu không thì ngay gần trường chính là bệnh viện, đến đó xem kết quả bác sĩ khám\"<br>Trần Thanh Nguyệt dám tự tin như vậy là vì cô bạn dám chắc có khám thì cũng không phát hiện ra được bất cứ điều gì chứng minh khớp tay của Cao Thụy Vân từng bị cô bạn tác động vào.<br><br>Huống hồ lúc đẩy Cao Thụy Vân thì cậu ta đã dùng chính cánh tay bị cô tác động vào để chống xuống..<br><br>"]