["<br>Mặc dù miệng bị dán băng dính không thể phun ra bất cứ từ ngữ nào nhưng Phạm Gia Huân vẫn có thể thông qua liên kết của mình và Mười Năm Thất Bát, dùng suy nghĩ hỏi thăm một lượt mười mấy đời hệ thống.<br>Hệ thống 10578: \"…\" Bị bắt cóc, bị trói bằng mấy chục vòng dây xích mà cũng không cản được Phạm Gia Huân phun trào ác ý.<br>Một hồi sau, hệ thống thấy hắn yên tĩnh hẳn ra, nó cảm thấy sai sai.<br><br>Dù sao sức chiến đấu của anh hùng bàn phím không phải chỉ trong chốc lát là có thể bỏ cuộc.<br>\"Sao cậu ngừng lại rồi? Không chửi tiếp nữa à?\"<br>\"Không có người đốp chát lại, tao không có động lực tự biên tự diễn\"<br>\"…\"<br>\"Không thấy tao bị trói, lại còn bị đặt lên tấm tôn à? Nghĩ cách gì đó đi!\"<br>Thấy giao diện hệ thống chuyển sang kho hàng, lấy ra một tờ giấy vàng có mấy nét mực đỏ loằng ngoằng y như bùa chú, Phạm Gia Huân ngu người luôn: \"Mày làm gì đó hệ thống? Cái tao cần là thoát khỏi đây chứ không phải bùa bình an hay là làm lễ trừ tà đâu!\"<br>\"Phù cách âm có khả năng khiến âm thanh trong phạm vi bán kính ba mét không lọt ra ngoài.<br><br>Cậu nói coi bị trói bằng xích lại còn bị đặt lên tấm tôn, cử động nhẹ cũng gây âm thanh ầm ĩ, không cách âm thì lặng lẽ bẻ xích trong im lặng bằng niềm tin à?\"<br>Sau đó từ trong kho hệ thống trôi ra một thanh kiếm, tạo hình rất đẹp, giống như trong truyện tranh tiên hiệp vậy: \"Ê, hệ thống! Tao bị trói thế này thì làm sao dùng kiếm? Mày không cảm thấy dùng cưa hay dụng cụ gì đó để bẻ xích thì nhanh hơn…?\"<br>Chưa kịp bày tỏ hết suy nghĩ của mình thì thanh kiếm kia đã tự chuyển động, chỉ nghe một tiếng kim loại va chạm vào nhau, xích trên người hắn đã bị cắt ra rồi.<br><br>Cùng là kim loại ấy thế mà sợi xích bị cắt ra một cái ngon ơ, thế thì thanh kiếm này sắc đến độ nào?<br> <br>Sắc đến độ nào thì hắn không rảnh tìm hiểu, trước mắt rời khỏi đây rồi tính.<br><br>Vươn tay xé đi lớp băng dính bịt miệng, Phạm Gia Huân quay qua trợ giúp Triệu Thành Ân cởi trói.<br><br>Hắn đã cố gọi nhưng cậu ta lại không tỉnh.<br>\"Hệ thống, giờ làm sao ra khỏi cái nơi này đây?\"<br>Bốn bức tường không có một cánh cửa nào, giống như một cái hầm dưới đất, chỉ có phía trần nhà có một cánh cửa nhưng lại không có thang.<br><br>Áng chừng độ cao giữa trần và sàn căn phòng cũng phải năm mét.<br><br>Bây giờ hắn trốn ra ngoài kiểu gì?<br>\"Nhìn thấy thanh kiếm không? Ngự kiếm phi hành như truyện tiên hiệp á! Còn đường đi ra thì dùng một tấm bạo kích phù hay lựu đạn gì chẳng được, trong kho tôi có nhiều lắm!\"<br>\"…Tao thấy trong kho của mày có mấy cái xe bay mà!\"<br>\"Cậu không thấy so với thanh kiếm này thì chúng quá mức cồng kềnh à? Ở bên ngoài có camera đó, kiếm có kích thước nhỏ, dễ tránh né hơn\"<br>Một hồi sau, Phạm Gia Huân vẫn nhận mệnh cõng thụ chính Triệu Thành Ân trên lưng, chân đạp lên phi kiếm.<br><br>Nghĩ lại sự sắc bén của nó, hai chân hắn không tự chủ mà run run.<br>\"Cậu cứ coi như đang chơi tàu lượn là được rồi\"<br>Vững vàng thử vài vòng trong phòng giam giữ, theo lời hệ thống, Phạm Gia Huân gắn một tấm phù phòng ngự lên người, rồi lấy một tấm bạo kích phù ném về một góc trần nhà.<br><br>Chỉ nghe một tiếng nổ lớn, trần nhà đã bị thủng một lỗ lớn, hắn nhanh chóng ngự kiếm bay ra bên ngoài, theo sự chỉ dẫn của hệ thống mà tránh khỏi camera.<br>Một đường bay trên không trung về đến nhà, Phạm Gia Huân mới nhận ra một vấn đề: \"Mười Năm Thất Bát, tính ra trong thành phố có nhiều camera hơn, sao mày không nhắc tao tránh.<br><br>Nhỡ ngày mai trên mạng tràn ngập bài chia sẻ hình ảnh tao phi kiếm thì sao?\"<br>\"À, không lo, lúc nãy tôi có để lên người cậu một tấm phù ẩn thân rồi, tuyệt đối chẳng có camera nào ghi lại hình ảnh của cậu được đâu!\"<br>\"Thế sao lúc ra khỏi cái nơi kia mày không dùng?\"<br>\"À thì… tôi quên!\"<br>\"Mày có biết nếu lên cái xe bay kia, dán phù ở ngoài thì tao đã không phải hứng gió lạnh sương đêm rồi! Mày nhìn đi, tao đứng trên phi kiếm đến tê hết hai chân rồi này!\"<br>\"Dù sao chuyện cũng đã rồi, cậu nên giúp Triệu Thành Ân hoàn thành kịch bản đi! Đám kẻ thù của Đặng Quân đang muốn dùng thụ chính để được đà lấn tới đó!\"<br>Trong nguyên tác, Triệu Thành Ân và Trạch Gia Phong bị bắt cóc, sau đó Boss phản diện lộ mặt, muốn dùng thụ chính chèn ép Đặng Quân.<br><br><br>Ai ngờ được Triệu Thành Ân và Trạch Gia Phong chạy thoát, hiện diện ngay khi hai bên đang bàn chuyện khiến kế hoạch của Boss không cách nào thực thi.<br><br>Còn việc hai người đó trốn thoát như thế nào thì tác giả không đề cập đến, không biết là quên hay cố tình bỏ qua nữa.<br>Người ta đồn rằng boss phản diện là một kẻ tính tình thất thường, sớm nắng chiều mưa, giữa trưa có sương mù rải rác.<br><br>Gieo vào lòng người ta ấn tượng âm u, nham hiểm, khó nắm bắt, ngay cả người đi theo Boss phản diện lâu nhất thì cũng không đoán được ý đồ của gã.<br>Tất nhiên, Boss phản diện thì chỉ có thể ngầu đến gần cuối truyện thôi, không thể đi xa hơn được.<br><br>Bởi xa hơn chính là sân khấu mà tác giả đã dựng sẵn, chỉ để dành cho cặp đôi chính lòe thiên hạ.<br>\"Hệ thống, mày đừng nói với tao mày offline để đồng bộ hóa dữ liệu gì đó là trùng hợp!\"<br>\"Để cậu biết trước thì có thể biểu hiện của cậu rất giả dối nên tôi cố tình đó! Cậu làm gì được tôi!\"<br>Phạm Gia Huân: \"Hay lắm Mười Năm Thất Bát! Đây là lý do mày không chỉ cho tao xem đoạn tóm tắt chứ không cho tao biết toàn bộ nội dung chứ gì?\"<br>Cơn gió thổi qua, Phạm Gia Huân vốn đã hứng gió lạnh cả mấy tiếng đồng hồ liền rùng mình.<br><br>Phải cố lắm mới không vứt người trên lưng xuống mà co chân chạy vào trong nhà trước.<br>Cố gắng bỏ qua cảm giác vừa tê vừa mỏi ở chân, bỏ qua cảm giác hứng gió lạnh muốn cứng đờ toàn bộ cơ bắp, Phạm Gia Huân vác Triệu Thành Ân vào nhà, vừa đặt lên sô pha thì trời cũng hửng sáng.<br><br>Trần Thanh Khang dáng vẻ mệt mỏi bước vào, nhìn thấy hắn đang ngồi trên sô pha thì lập tức chạy lại ôm một hồi, cả người hắn bị y xoay tới xoay lui kiểm tra xem có bị gì không.<br>Nhìn sang Triệu Thành Ân đang hôn mê nằm trên sô pha, Trần Thanh Khang nhanh chóng gọi điện cho Đặng Quân đến mang người của gã về.<br>\"Gia Phong, làm sao em và Triệu Thành Ân có thể thoát được vậy?\"<br>\"Em đâu có biết, vừa mới nhìn thấy bố trí căn phòng, em còn tình cách mở trói nhưng không thành công.<br> <br><br>Sau mệt quá nên ngủ, tỉnh dậy thì đã ở ngay trong nhà rồi!\"<br>\"Nếu vậy thì chắc là có ai đó giúp rồi.<br><br>Thôi vậy, chỉ cần em bình an về nhà là được\"<br>Nhìn thấy bát cẩu lương trong tay, hệ thống không muốn ăn chút nào.<br><br>Lập tức dùng quyền hạn của mình, gọi linh miêu và mấy mèo dậy để chúng xen vào hai người.<br><br>Hừ, không làm gì được thì chẳng lẽ nó không thể khiến mấy con mèo trở thành bóng đèn!<br>Hệ thống vừa mới khiến cho đám mèo tỉnh dậy xong.<br><br>Quả nhiên thấy thằng sen sau cả ngày biến mất, chúng nhanh chóng nhào lên cọ cọ lên người hắn soát độ tồn tại.<br><br>Lấy ưu thế thể trọng, linh miêu trực tiếp khè với Trần Thanh Khang, nhảy vào lòng Phạm Gia Huân ôm hắn một hồi lâu cũng không chịu buông ra.<br>Trần Thanh Khang bị đẩy ra rìa: \"…\" Mấy con mèo này không những là khoảng cách đến với tình yêu của y thì cũng thôi đi, mắc mớ gì bây giờ lại trở thành bóng đèn kiêm tiểu tam?.<br><br>"]