["<br>Phạm Gia Huân lần đầu cảm thấy, cái nơi này thật là nhỏ, từ Bá tước cho đến Đại Công tước cũng nhét chung một thành phố.<br>Hệ thống: \"Chẳng qua máy móc hiện đại khiến thời gian di chuyển rút ngắn không tưởng thôi.<br><br>Cậu cứ thử cho người lái xe để cậu ngắm cảnh như vừa rồi xem, lại chẳng mất cả thanh xuân\"<br>Phạm Gia Huân bước chân đi thẳng, tốc độ cũng khá nhanh.<br><br>Gần như là cùng lúc hắn tới chỗ của Hầu tước Phong Vĩnh Khánh cùng với Ân Tú.<br>Quả nhiên Ân Tú trượt chân làm rượu trong ly sánh hết ra ngoài.<br><br>Khác một chút trong dự kiến là thay vì rượu tạt lên người Hầu tước Phong Vĩnh Khánh thì bây giờ có thêm một người nữa chịu trận là Phạm Gia Huân.<br>Vì trước đó Phạm Gia Huân đã bắt chuyện với Hầu tước nên lúc này Phong Vĩnh Khánh vẫn ưu tiên ánh mắt nhìn đến hắn trước.<br><br>Dù sao thì Quân Lăng Việt cũng là con của Bá tước, thuộc phạm vi công tử con nhà quyền thế.<br><br>Phong Vĩnh Khánh chẳng có lý do gì mà nhìn tình trạng của người vừa tạt rượu lên người mình.<br>Mà Ân Tú cũng sững sờ, hệ thống đi cùng cô cũng ngu luôn.<br><br>Mấy thứ đạo cụ kia chỉ có tác dụng trong một giây, lại còn chỉ có thể dùng một lần.<br><br>Bây giờ làm sao đây?<br> <br>Đến khi Phong Vĩnh Khánh quay lại nhìn Ân Tú thì đã là ánh mắt chán ghét và lạnh nhạt đến cùng cực.<br><br>Dù sao y cũng là người rất để ý đến sự chỉnh chu, không cho phép bất cứ chi tiết gì trên người mình lộ ra ba chữ không hoàn mỹ.<br>Phong Vĩnh Khánh cũng không muốn nhìn thêm, ý muốn cùng Quân Lăng Việt sang nơi khác nói chuyện, cùng lúc cởi áo khoác đã dính rượu ra vắt lên tay.<br>Phạm Gia Huân thì cả người full đen, vết rượu cũng không làm cho bộ đồ của hắn có tì vết, có chăng cũng là mùi rượu vang thoang thoảng tỏa ra.<br>Nhìn hai người đã muốn rời đi, Ân Tú nghe theo hệ thống đến xin lỗi hai người, tỏ ý sẽ đền bù trang phục, rằng thì cô chỉ muốn sang bàn của người bạn cũng trùng hợp đến đây, mọi chuyện chỉ là sự vô ý.<br><br>Vừa nói vừa cúi đầu thật sâu.<br><br>Chiếc đầm hôm nay Ân Tú mặc lại là loại ôm sát cơ thể có hai dây, đẹp thì đẹp đấy, cũng giúp cô khoe ra lợi thế vòng một căng đầy.<br>Nhưng hiện tại Phong Vĩnh Khánh không bị đạo cụ đánh cho choáng, người cầu toàn như y không thể nào có ấn tượng tốt với Ân Tú được.<br><br>Vốn là một cô gái mang phong thái quyến rũ biết nhận lỗi, bây giờ trong mắt của Phong Vĩnh Khánh thì lại trở thành thô tục, ngu xuẩn mà lại coi cả thế giới đều kẻ đần.<br>Lúc này, đã bắt đầu hình thành đám đông.<br><br>Người bạn kia cũng nghe có âm thanh của bạn mình mà chạy đến giải thích.<br><br>Có vẻ chỉ cần đến một lúc nữa thôi là câu chuyện sẽ biến tướng thành Phong Vĩnh Khánh và Quân Lăng Việt ỷ thế bắt nạt con gái nhà người ta.<br>Phong Vĩnh Khánh cười lạnh: \"Thôi, các cô không cần diễn.<br><br>Chúng tôi đã bỏ đi thì có nghĩa không cần cô xin lỗi, cũng không cần cô nhận lỗi hay bồi thường.<br><br>Lại nói bồi thường, cô tạt rượu vào cả hai người chúng tôi nhưng lại chỉ muốn bồi thường cho tôi.<br><br>Cô đang chê Quân Lăng Việt là con trai của Bá tước nên không đủ cao quý để cô bồi thường à? Hay là mục đích của cô vốn là tôi?\"<br>Nói xong, Phong Vĩnh Khánh rút khăn tay, quay qua Phạm Gia Huân: \"Làm phiền\"<br>Phong Vĩnh Khánh dùng khăn tay ấy đè lên phần áo đen ngay eo của Quân Lăng Việt chừng hai giây rồi lấy ra.<br><br>Trên khăn tay toàn là màu đỏ của rượu vang.<br><br>Đưa ra trước mặt Ân Tú cũng như người xung quanh thấy, khẳng định cho việc cả hai đều bị rượu tạt lên người cũng như chiêu trò tiếp cận của ai kia.<br>Người xung quanh cũng đã bắt đầu xì xào bàn tán xem Ân Tú là ai.<br><br>Nhưng mà lại không ai trong giới quyền quý nhận ra cô ta.<br><br>Có người nhìn ra được mới biết cô ta là con của tình nhân của một nhà giàu mới nổi.<br>Phạm Gia Huân nói với hệ thống: \"Hóa ra là con của tiểu tam! Bình thường con của tiểu tam sống ngay thẳng chưa chắc đã được người đời nhìn nhận, đằng này…\"<br><br>Hệ thống: \"Cậu lo làm sao mà nói tiếp đề tài câu chuyện với Hầu tước đi kìa.<br><br>Chuyện của Ân Tú và hệ thống của cô ta nhận trừng phạt thì tôi sẽ báo cho cậu sau\"<br>Phạm Gia Huân: \"…\"<br>Ồn ào một lúc, Ân Tú cùng hệ thống và người bạn của cô ta cũng muối mặt rời đi.<br>Phong Vĩnh Khánh lại tiếp tục nói chuyện với Phạm Gia Huân, hay ở một chỗ hắn cũng không cần cố sức tìm đề tài nói chuyện vì Phong Vĩnh Khánh là một người chưa bao giờ là kẻ thiếu muối.<br><br>Quả thực nói chuyện với y rất vui, cũng khá hợp nhau.<br>Cho đến vài phút sau, Công tước Ân Lam xuất hiện.<br>Phong Vĩnh Khánh và Phạm Gia Huân giật mình đứng dậy.<br><br>Qua camera 360° không góc chết có thể quan sát mọi thứ mọi nơi mọi thời điểm, Phạm Gia Huân cũng không có mấy bất ngờ.<br>Ngược lại là Hầu tước Phong Vĩnh Khánh, chẳng hiểu làm sao đi ăn một bữa cơm thôi cũng có thể gặp mặt Công tước, gặp thì cũng thôi đi, Công tước lại còn di dời bước chân đến đây.<br><br>Chẳng hiểu làm sao Phong Vĩnh Khánh cứ có cảm giác kiểu Công tước Ân Lam là đang đi đánh ghen và thị uy với kẻ khác.<br>Dù sao thì y chỉ là Hầu tước, chẳng có cái lý do gì mà Công tước phải đích thân đến chào hỏi cả.<br><br>Hơn nữa y và Quân Lăng Việt đang dùng bữa trong phòng riêng, cho dù có biết y đang ở đây thì sao, chẳng có lý do gì khiến Công tước bước vào, trừ khi ngài đến vì Quân Lăng Việt trước mặt.<br>Quả nhiên cái cảm giác bản thân đang bị đe dọa là không sai, Công tước vừa vào đã nhìn Quân Lăng Việt, bây giờ mười giây cũng đến bảy giây là nhìn Quân Lăng Việt, ba giây còn lại là nể thân phận Hầu tước của y nên mới nhìn qua.<br><br>Nhưng mà Phong Vĩnh Khánh không cần cái ân điển này, được chứ!<br>Kẻ khác bị thị uy \\- Phong Vĩnh Khánh nhận ra chính mình đang bị ghét bỏ và phủ nhận độ tồn tại muốn ngẩng cao 45° nhìn trời bằng vẻ mặt ưu thương.<br>Nhân lúc Công tước không để ý, Phong Vĩnh Khánh nhanh chóng gửi một tin nhắn cho trợ lý.<br><br>Rất nhanh, trợ lý đã gọi lại cho y.<br>Phong Vĩnh Khánh nhanh chóng lấy lý do nghe điện thoại để ra ngoài, sau đó y trở vào nói rằng công ty có chút chuyện nên về trước.<br> <br><br>Quả nhiên nhận được ánh mắt \"kẻ tức thời là trang tuấn kiệt\" của Công tước cùng cái gật đầu vừa lòng của ngài.<br>Phong Vĩnh Khánh duy trì tư thế tao nhã nhanh chóng chuồn khỏi nhà hàng.<br>Bên này, Phạm Gia Huân không biết nói gì, hệ thống thì cạn lời.<br><br>Ân Lam lại không phải kiểu người giỏi bắt chuyện với người ta.<br><br>Cứ thế không khí im lặng bao trùm căn phòng.<br>Càng lúng túng hơn là Ân Lam cứ nhìn Phạm Gia Huân suốt khiến hắn không mấy thoải mái.<br><br>Anh công chính, anh đừng dùng cái ánh mắt thâm tình đó nhìn tôi, tuy rằng tôi thích lắm nhưng mà tôi phải đấu tranh với lý trí để duy trì trạng thái bình thản như vậy cũng mệt à nha.<br>Phạm Gia Huân uống ngụm nước, rõ ràng ý định ban đầu chỉ là dời sự chú ý của mình, làm cho bản thân bớt ngượng ngùng chút thôi.<br><br>Ai ngờ lại thấy ánh mắt của Ân Lam từ thâm tình chuyển sang trạng thái sáng rực, si mê.<br>À, thực ra Phạm Gia Huân không giỏi nhìn biểu tình người ta, nhất là khi Ân Lam lại là một bộ không cảm xúc, cơ mặt giống như chỉ xếp một chỗ.<br><br>Những thứ cảm xúc kia là hệ thống căn cứ cốt truyện nhìn từ hướng Ân Lam mà lọc ra rồi liệt kê cho hắn thấy.<br>Phạm Gia Huân: \"Hệ thống, mày thử nói xem Ân Lam đang muốn làm gì?\"<br>Hệ thống 10578: \"Còn phải hỏi, đương nhiên là đè cậu ra rồi chiếm làm của riêng\"<br>Phạm Gia Huân trong lòng cuộn trào cảm xúc: \"Mày đừng nói giỡn, không vui tí nào đâu\".<br><br>"]