["<br>Phạm Gia Huân ở trong đám đông: \"Hệ thống, Hạ Kiều Mai nói thật hay giả vậy?\"<br>Hệ thống: \"Cậu có thấy Hạ Kiều Mai quá cường hay không?\"<br>Phạm Gia Huân đột nhiên nhớ ra câu nói em trai nào đó gào lên muốn đẻ con cho Hạ Kiều Mai, hắn cảm thấy giống như bản thân đã ngộ ra gì đó: \"Đừng nói với tao Hạ Kiều Mai là nữ công, đối tượng phù hợp chỉ có thể là thụ?\"<br>Hệ thống 10578: \"Sao cậu có thể nghĩ qua hướng đó được nhỉ? Cho đến hiện tại thì Hạ Kiều Mai đối với Lãnh Hàn Thiên chỉ là bạn bè thân thiết, có lẽ thân hơn một chút nhưng tuyệt không tới được tình yêu nam nữ đâu! Yêu đương gì đó là do người ta nghĩ nhiều!\"<br>Phạm Gia Huân ngu luôn: \"Trong nguyên tác, cũng nhiều lần Hạ Kiều Mai không thể hiện nhưng trong lòng cũng không vui khi nhìn thấy Lâm Tuyết Nhi mà!\"<br>Hệ thống Mười Năm Thất Bát cảm thấy nó sắp trở thành từ điển bách khoa toàn thư.<br><br>Những lúc không có nó chẳng phải Phạm Gia Huân tự suy luận phân tích rất hợp tình thế hay sao? Mắc mớ gì cứ có nó thì lúc nào cũng hỏi hỏi hỏi.<br><br>Chẳng lẽ nó là chuỗi dữ liệu nên không thấy phiền phiền phiền?<br>Oán niệm chất chứa là vậy, hệ thống vẫn giải thích: \"Thế bây giờ ví dụ bạn thân của cậu đột nhiên không nói chuyện với cậu nữa, nhắn tin thì không trả lời, gọi điện không bắt máy mà thân thiết với một người bạn mới.<br><br>Sau biết người bạn mới kia là người yêu của bạn thân cậu, bạn thân cậu lại không nói gì với cậu.<br><br> <br>Mang tiếng tránh tị hiềm mà không lên lạc, cũng không nói rõ bản thân mình đã có người yêu.<br><br>Cậu không biết bạn mình có người yêu nên tiếp tục nhắn tin chờ hồi âm, bạn thân lại coi cậu như một người phiền phức.<br><br>Nếu là cậu thì cậu có khó chịu với bạn thân và người yêu của bạn thân không?\"<br>Phạm Gia Huân: \"Là tao thì tao sớm đã lên mạng bóc phốt rồi ấy chớ!\"<br>Hệ thống: \"Chưa hết, bạn thân cậu lại còn vì người yêu mà trở mặt với gia đình, quay lưng với tương lai rạng rỡ phía trước, không chịu tu dưỡng bản thân để phát triển sự nghiệp.<br><br>Nếu là cậu thì cậu có ưa nổi nhân vật người yêu khiến bạn thân lầm đường lạc lối hay không? Có muốn bạn thân rời xa nhân tố kia không?\"<br>Phạm Gia Huân: \"Vậy tức là cái chuyện tình cảm mà ai cũng cho là phải kia là do người đọc tự ngộ nhận chứ không phải do Hạ Kiều Mai với Lãnh Hàn Thiên có mờ ám?\"<br>Hệ thống 10578: \"Chứ còn gì nữa!\"<br>Ngày thứ hai Hạ Kiều Mai di giá đến đây, Phạm Gia Huân đã thấy trong cái đàn vịt con chạy theo cô đã có bóng dáng của Lâm Tuyết Nhi.<br><br>Nam chính Lãnh Hàn Thiên thì lại lạc quẻ một mình một góc không ai quan tâm.<br><br>So sánh một chút giữa hai người, khí chất thành đạt của người có thành tựu như Hạ Kiều Mai đúng là không lẫn vào đâu được; ngay cả nam chính cũng kém rất xa, cho dù Lãnh Hàn Thiên có ánh hào quang cũng không thể cứu vãn được bao nhiêu.<br>Nghe chúng bạn cùng lớp bảo Lãnh Hàn Thiên và Hạ Kiều Mai cũng đã bắt đầu có xung đột, cãi nhau; lần nào lần nấy Lãnh Hàn Thiên cũng đều cố kéo Lâm Tuyết Nhi vào cuộc cãi vã của hai người làm nữ chính chẳng biết phải làm sao để đôi bên dịu lại.<br>Phạm Gia Huân: \"Hai người cãi nhau toàn lý do không đâu, sao lại kéo người không liên quan vào làm gì chứ! Lúc đọc nguyên tác tao thấy nam chính chỉ đang phân rõ giới hạn với Hạ Kiều Mai mà lúc chứng kiến với nghe kể thì chẳng khác gì Lãnh Hàn Thiên đang cố tình gây sự.<br><br>Hạ Kiều Mai đột nhiên không thấy bạn thân lâu năm liên lạc liền đến đây hỏi chuyện, rõ là một người bạn thân chuẩn mực, đâu có chọc phá gì tình yêu đôi lứa của hai người hay cầm gậy đáng uyên ương đâu chứ\"<br>Hệ thống: \"Thế phiên ngoại khiến tính chất gì của Lãnh Hàn Thiên lộ ra?\"<br>Phạm Gia Huân: \"Cặn bã, ích kỷ, mình làm thì được, người khác thì không được\"<br>Hệ thống: \"Lãnh Hàn Thiên trước nay chỉ biết làm theo ý mình, mà sự xuất hiện của tài khoản Facebook Mê Ghép Ảnh lại càng khiến cái tôi của hắn cao hơn.<br><br>Nói chung Lãnh Hàn Thiên có tính chất của cặn bã, chẳng qua chưa ai thấy rõ, thời gian về sau mới lộ ra.<br><br><br>Đâu phải tự nhiên trong nguyên tác có phân đoạn Đào Trung Lâm nhắc Đào Xuân Lài không nên quá thân thiết với Lãnh Hàn Thiên đâu\"<br>Phạm Gia Huân: \"Mày xem có phải Lãnh Hàn Thiên đang ghen lồng lộn lên với việc Hạ Kiều Mai được Lâm Tuyết Nhi lon ton chạy theo mà bản thân hắn thì không không?\"<br>Hệ thống: \"Trong truyện tình yêu thì nhân vật chính còn có thể ghen với thú cưng, thậm chí là cành hoa ngọn cỏ ven đường được người kia nhìn nhiều chút, cậu nói xem có khả năng này có cao không? Huống hồ giả thuyết nơi này không kỳ thị đồng tính, Hạ Kiều Mai lại chưa xác định bản thân là dị tính hay đồng tính.<br><br>Chẳng có cái lý do gì để hắn không ghen cả!\"<br>Nhìn lại Hạ Kiều Mai, đó là một cô gái thu hút người nhìn.<br><br>Chậc! Phạm Gia Huân nghĩ nếu hắn mà dị tính thì đã chạy theo Hạ Kiều Mai theo đuổi từ lâu rồi.<br><br>Chỉ tiếc không phải, hắn chỉ ở trong đám đông làm phông nền hóng biến cùng người anh em thiện lành Mười Năm Thất Bát!<br>Nếu đây mà là đường đua phá kịch tình thì nhất định Phạm Gia Huân sẽ mai mối Lãnh Hàn Thiên với một nam phụ hoặc nữ phụ nào đó lúc nào cũng show độ trẻ trâu và cậy thế cậy quyền trước nhân loại chứ không phải ghép hình hắn với nữ chính.<br><br>Chậc! Một cô gái tốt thế kia thế mà lại lụy tình, vướng vào chữ yêu là không khác gì sa vào cái hố mang tên vạn kiếp bất phục, dây dưa với Lãnh Hàn Thiên là cuộc đời đã bế tắc; đã thế lại còn dễ dàng tha thứ cho cặn bã nữa chứ!<br>Phạm Gia Huân cảm thán một lúc thì tiếng trống vào lớp cũng vang lên, chúng bạn lập tức ai chạy về chỗ người nấy.<br><br>Không hiểu sao người bạn cùng bàn nhìn hắn như thể nhìn một tên tra nam lừa tình cảm lừa thân thể người ta vậy, bắt đầu từ người này, cứ như hiệu ứng lan truyền vậy, những người cùng lớp cũng đồng loạt nhìn hắn cùng loạt ánh mắt: oán hận, nghi ngờ, tức giận, tò mò, đau lòng,…<br>\"Minh Khoa, hôm qua có con muỗi cao gần hai mét đốt mày phải không? Không những đốt mà còn ăn mày đến xương cũng không còn ấy, phải không?\"<br>Miệng thì hỏi phải không mà mặt như thể đang nói Tao biết rồi nhưng tao vẫn muốn hỏi.<br> <br><br>Mày không thừa nhận thì mày là một đứa không ra gì, không sống thật với anh em bè bạn.<br><br>Mày thừa nhận là trắng trợn quăng cẩu lương vào mặt bọn tao<br>Phạm Gia Huân còn chưa kịp sắp xếp từ ngữ để phát ra âm thanh, một giọng nói của bạn nữ khác âm u vang lên ngay đằng sau: \"Tao đã thấy, mày và người ấy, dưới tán cây, cạnh trường, hôn nhau lại còn bóp bóp nắn nắn nữa!\"<br>Hệ thống nhanh chóng trấn an: \"Họ thấy dấu hôn trên cổ cậu, cảm giác như con trai mình bị trai đểu lừa mất.<br><br>Cậu cũng nên thông cảm cho tâm tình phụ huynh của họ!\"<br>Phạm Gia Huân: \"Thế trước nay những người này đều xem Từ Minh Khoa là con họ mà bảo bọc, quan tâm à?\"<br>Rồi lại cũng là giọng nói đầy âm u của bạn nữ bàn dưới vang lên dọa Phạm Gia Huân dựng tóc gáy: \"Cho mày tuýp kem nền, lấy mà bôi lên đi, giáo viên mà nhìn thấy thì mày đừng hỏi tại sao lại trượt theo điệu nhạc Astronomia\"<br>Phạm Gia Huân nhận tuýp kem nền, móa ơi, đây là truyện tình yêu học đường chứ có phải là truyện kinh dị đọc lúc nửa đêm đâu trời! Cũng đâu phải truyện linh dị thần quái, sao giọng của bạn nữ kia âm u cứ như từ nghĩa trang vọng về thế cơ chứ!<br>Hệ thống: \"Cô gái ngồi sau cậu là diễn viên lồng tiếng cho kịch truyền thanh kinh dị!\"<br>Phạm Gia Huân bôi kem nền lên cổ: \"Bảo sao giọng nghe run rẩy con tim thế\".<br><br>"]