["<br>Phạm Gia Huân vừa hân hoan ra về thì đã nhìn thấy một người giao hàng cầm điện thoại vừa nhìn màn hình rồi lại nhìn số nhà quanh đây, giống như không quen thuộc lắm khu vực này.<br><br>Cuối cùng là nhấn nút gọi điện thoại.<br>Hệ thống nhắc: \"Là gọi cậu đó!\"<br>Phạm Gia Huân vội vàng lấy điện thoại ra, trên màn hình đúng là có số điện thoại lạ.<br><br>Phạm Gia Huân cầm điện thoại tới chỗ người giao hàng: \"Em ở đây!\"<br>Phạm Gia Huân nhận hàng, anh giao hàng mới nói: \"Gói hàng này đã trả tiền trước rồi nhưng ghi chú bên ngoài là \"*Giao hàng vào buổi trưa vì còn phải học.<br><br>Nếu không gọi được thì vui lòng ném qua cửa*\".<br><br>Cũng may em về rồi chứ không với cái kích thước này thì chẳng dễ ném qua cửa đâu\"<br>Phạm Gia Huân nhìn gói hàng cao rộng dài mỗi chiều cũng hơn một mét, vẻ mặt cứng đờ.<br><br>Hệ thống, mày đặt cái gì mà người ta gói trong cái thùng to vậy hả? Thùng to như vậy thì tiền vận chuyển không ít đâu!<br>Bình thường, để đỡ tiền vận chuyển, các shop sẽ gói hàng sao cho nhỏ gọn nhất.<br><br>Mà cái thùng này này, rốt cục chứa cái gì không thể gấp gọn hay đây đã là trạng thái gấp gọn rồi?<br> <br>Hệ thống: \"Vì tôi mua nhiều, bên shop đó đã chịu tiền vận chuyển rồi\"<br>Cái thùng to thì to chứ cũng không nặng như tưởng tượng, bên ngoài cũng được cột vài vòng dây nên cầm lên cũng dễ chứ không phải học hỏi mấy con kiến, tha vào nhà.<br><br>Cái thùng to cỡ này mà hệ thống cũng có thể ghi chú bên ngoài là *nếu không gọi được vui lòng ném qua cửa*, cũng đến lạy.<br>Phạm Gia Huân: \"Hệ thống, mày còn muốn đặt cái gì nữa không?\"<br>Hệ thống: \"Trước mắt thì đây là đơn cuối cùng rồi\"<br>Vừa cầm dao rọc giấy mở cái thùng ra, ấy thế mà mấy chục cuộn lên sợi không bị sức ép đè nén đã bung ra sàn nhà: \"Hệ thống! Sao mày đặt len sợi? Lại còn đủ thứ dụng cụ đan đen là sao hả? Lại còn hai bộ! Lần trước thì là hạt bông, hạt đay, các loại hạt giống, cây giống và sách hướng dẫn thủ công mỹ nghệ\"<br>Hệ thống: \"Ờ thì trước nay tôi dẫn dắt ký chủ đi qua các thế giới nhiệm vụ, muốn hay không thì họ cũng phải trải qua cuộc sống thời mạt thế, thời cổ đại nguyên thuỷ ít nhất một lần.<br><br>Môi trường sống khắc nghiệt như thế, cậu không muốn chuẩn bị một chút sao? Bây giờ mua được cái gì thì cố mà mua đi chứ!\"<br>Hệ thống lại nói: \"Tôi biết cậu có biết đan len, cũng từng có một thời gian đan len thành đủ thứ khăn, áo, mũ, quần đem bán kiếm tiền.<br><br>Cái giai đoạn nghỉ dịch, cậu cũng mua không ít len về đan.<br><br>Chỉ trừ lúc làm anh hùng bàn phím, bất kể xem phim hay ngồi thẫn thờ một chỗ, cậu đều không rời cuộn len\"<br>Phạm Gia Huân: \"Đó là tình huống bất khả kháng.<br><br>Trời mưa tầm tã cả mấy tháng trời thì ai đến nhà hàng quán ăn làm gì? Người ta cũng sẽ cho nhân viên nghỉ việc bớt.<br><br>Tao không đan len kiếm tiền thì lấy cơm đâu tao ăn, áo đâu tao mặc, nhà trọ đâu tao ở? Nghỉ dịch rảnh rỗi không có gì làm thì phải vậy thôi.<br><br>Cũng chưa chắc hết dịch thì tao tìm được công việc liền, trong lúc đó thì có thể bán mấy thứ để sống chứ\"<br>Hệ thống: \"Sắp tới thời tiết sẽ lạnh đấy, cậu không định đan cho người kia cái gì à?\"<br>Phạm Gia Huân: \"Với tốc độ của tao thì hai ngày là quá đủ rồi\"<br>Hệ thống: \"Nhưng đây là thân xác của Từ Minh Khoa.<br><br>Cậu khẳng định một người chưa từng đan len sẽ có tốc độ giống như cậu?\"<br>Phạm Gia Huân không nói gì, cầm mấy cuộn len lên xem, mỗi cuộn to và nặng gấp ba đến bốn lần một cuộn len bình thường.<br><br>Mà chất liệu này có thể xếp vào loại tốt.<br><br>Không biết hệ thống mua được từ shop nào, chắc tí phải kiểm tra lại cái tài khoản mua sắm của nguyên chủ để xem lại đơn hàng mới được.<br><br>Hệ thống: \"…\" Rồi ai lúc nãy mới cằn nhằn nó vậy? Mà tính ra, theo những gì nó biết về Phạm Gia Huân thì số len sợi này cũng không tính là nhiều, đan cấp tốc thì cũng được một thời gian ngắn là hết thôi.<br>Hệ thống 10578 lại nghĩ, nó có nên nói cho Phạm Gia Huân biết những khăn len, áo nam mà hắn đan thì đều được Họa Kính Đình thông qua một người khác mua sạch không nhỉ?<br>Quay qua đã thấy Phạm Gia Huân cầm điện thoại xem lại đơn hàng, vào sản phẩm mà nó đặt để mua lại nhưng có vẻ đợt hàng này đã bị hệ thống đặt một hơi hết sạch, có chăng cũng chỉ còn một vài cuộn có màu sắc hơi kén người dùng.<br><br>Hắn liền vào nhắn tin với chủ shop tỏ ý muốn mua thêm một đợt hàng nữa nhưng với số lượng lớn hơn đơn hàng vừa rồi, cũng là mua theo kiểu thanh toán trước.<br>Hệ thống: \"Chẳng lẽ tôi đặt ít lắm sao? Số lượng mà cậu mua đủ để người ta vận dụng bằng xe tải đó! Có khi còn là chủ shop đích thân đến gặp cậu cũng nên\"<br>Phạm Gia Huân: \"Mày chẳng nói là có thể đến thế giới mạt thế khan hiếm vật tư và nơi cổ đại nguyên thuỷ đến vật tư còn không có còn gì? Tao dùng một phần, một phần để bán, để trao đổi, để dạy nghề cũng không thiệt.<br><br>Mày nghĩ chỗ mày đặt mà đủ à?\"<br>Hệ thống: \"…\" Nó đích thực chỉ nghĩ đến mua vật tư đủ cho Phạm Gia Huân đủ dùng và dùng thoải mái thôi.<br>Phạm Gia Huân: \"Nếu có đến thế giới nhiệm vụ mạt thế thì phải chuẩn bị nhiều đấy!\"<br>Hệ thống: \"Có tôi đây, cậu còn lo không cướp được vật tư hay gì? Chỉ cần chuẩn bị cho việc sẽ đến những nơi như cổ đại nguyên thuỷ kiểu vậy thôi!\"<br>……………<br>Mang tâm trạng sẵn sàng đón mọi sóng to gió lớn, Phạm Gia Huân thay đồ tới phòng gym, quả nhiên thấy được Dương Kha và Đào Xuân Lài.<br><br>Đào Trung Lâm vừa thấy hắn liền cười rạng rỡ bước lại ôm ôm xoa xoa một hồi, nhìn theo hướng nào cũng như đang cưng chiều vô tận.<br><br>Sắc nam trong Phạm Gia Huân trỗi dậy, hắn cũng muốn véo má Dương Kha.<br>Hệ thống rất muốn nhắc nhở Phạm Gia Huân, chẳng phải lúc này hắn đang giận dỗi vì đối phương có điều giấu mình, không chịu nói thật với mình sao? Nó muốn gào lên với Phạm Gia Huân rằng cái tinh thần mạnh mẽ không chịu khuất phục của Phạm Gia Huân đã chạy đến cái xó xỉnh nào rồi.<br>Nếu Phạm Gia Huân nghe thấy tiếng lòng của hệ thống, hắn sẽ khinh bỉ trả lời: \"Đương nhiên là cống hiến hết trước màn hình máy tính chứ đâu\"<br>Chìm đắm trong nam sắc một hồi, Phạm Gia Huân mới cảm ngộ ra vài điều không đúng lắm.<br><br>Trong nguyên tác, Đào Trung Lâm có phong cách quyết liệt, mạnh mẽ, thủ đoạn tàn nhẫn đến không ngờ, khuôn mặt thì luôn âm trầm cơ mà.<br> <br><br>Thậm chí để hình tượng của Boss phản diện thêm phần ghê gớm hơn, tác giả còn miêu tả trên người y có phủ mực \\(xăm mình\\) lại còn thiết lập cho boss thêm một cái ngoài lề là thi quyền anh hạng nặng.<br><br>Đương nhiên cơ nghiệp vẫn là quan trọng nhất, tập luyện quyền anh chỉ là đam mê.<br><br>Qua đây có thể thấy được sự thiên vị của tác giả dành cho nhân vật chính là như thế nào.<br><br>Cùng đồng dạng là xăm mình, với nam chính thì là phút bốc đồng của tuổi trẻ, với phản diện thì lại thành một dấu hiệu nhận biết kẻ xấu.<br>Hệ thống mà có thực thể thì đã sớm ngã ngửa, trong giây phút như vậy mà sao Phạm Gia Huân còn có thể nghĩ đến mấy cái vấn đề râu ria không mấy quan trọng cho được.<br><br>Với cả những gì hắn đang nghĩ là miêu tả đứng trên góc nhìn của Lãnh Hàn Thiên và Lâm Tuyết Nhi, là đặc trưng mà sau bao ngày ăn hành họ mới nhận ra.<br><br>Ký chủ phải biết nhìn nhận vấn đề từ nhiều hướng chứ!<br>Hệ thống xen vào: \"Trông thấy kẻ thù không nhào lên cho một đao là đã tốt tính lắm rồi, cậu còn mong người ta niềm nở vui vẻ nói cười hay gì?\"<br>Đôi khi hệ thống thấy Phạm Gia Huân rất thông minh, rất biết suy xét này nọ và phân tích hợp lý nhưng không hiểu sao có những lúc đần ra trông thấy.<br><br>Không lẽ độ thông minh của hắn không được ổn định? Hay là số âm và số dương của IQ đang đánh nhau giành quyền nhìn nhận vấn đề?.<br><br>"]