["<br>Cuối cùng Phạm Gia Huân vẫn không tìm thấy nút báo cáo ở đâu.<br><br>Hắn chọt vào mấy chỗ có chữ \"i\" thì toàn ra thông tin về giao diện hệ thống.<br><br>Tìm mấy chỗ có chữ báo cáo cũng không thể tìm ra.<br><br>Phóng to thu nhỏ đủ chỗ cũng không có tác dụng.<br><br>Phạm Gia Huân quả thực từ bỏ.<br>Hệ thống thở phào nhẹ nhõm, cũng may trước đó nó đã ngụy trang chỗ báo cáo thành giao diện thông tin hệ thống.<br><br>Nút báo cáo từ chữ \"i\" đã ngụy trang thành một dấu chấm than \\(!\\) nhỏ xíu trong cái đoạn văn dài như sớ táo quân.<br>Dù gì nó cũng đã trải qua biết bao nhiêu đời ký chủ, không khôn ra một tí là không được.<br><br>Nếu không thì có lẽ nó đã bay màu không biết bao nhiêu lần, có khi xui còn bị ký chủ khống chế ngược lại.<br><br>Từ đó thứ hạng sẽ thụt lùi, không còn nhiều cơ hội nâng cấp, không nâng cấp được sẽ không thể cạnh tranh với hệ thống khác nếu cùng xuất hiện tại thế giới nhiệm vụ.<br><br>Không thể cạnh tranh thì có nghĩa khả năng bị cắn nuốt hết năng lượng là rất cao, nó sẽ tan biến đó.<br>Lúc này, đột nhiên Phạm Gia Huân lên tiếng: \"Ê, hệ thống! Sao tao thấy cái gì mà đang tải dữ liệu đang chạy trên màn hình nè!\"<br>Hệ thống: \"Đó là bản nâng cấp của tôi.<br> <br><br>Khi nào tải xong thì tôi sẽ offline để cập nhật phiên bản mới, nâng cấp cấu hình và tốc độ xử lý.<br><br>Thông tin tôi nắm được ở các thế giới nhiệm vụ sau cũng sẽ đầy đủ và hoàn chỉnh hơn.<br><br>Nếu gặp hệ thống khác có cấp bậc thấp hơn, chúng ta có thể đè kẻ khác một đầu\"<br>Phạm Gia Huân: \"À, à, hiểu rồi\"<br>Phạm Gia Huân không hiểu sao lại nghĩ về cơ duyên khiến mình bị trói định với hệ thống, hình như lúc đó hệ thống có đề xuất xuyên thư vào truyện người ta để phá nội dung, thế quái nào bây giờ hắn lại phải diễn tròn vai pháo hôi tìm chết không sai một ly một phần trong nguyên tác.<br>Mang thắc mắc này hỏi hệ thống, hệ thống mười năm thất bát trả lời: \"Trên đời làm gì có ai cho không ai cái gì, cậu hoàn thành nhiệm vụ của các thế giới thì tôi sẽ giúp cậu xuyên thư phá cốt truyện.<br><br>Đến lúc đó, cậu muốn phá truyện của ai, phá kiểu gì thì tôi cũng sẽ theo trợ giúp đến khi cậu chán trò phá cốt truyện thì thôi\"<br>Vừa nói chuyện xong thì bản nâng cấp được tải hoàn tất.<br>\"Bây giờ tôi tắt máy để nâng cấp, cậu muốn chơi gì ở đâu thì cứ việc.<br><br>Thông tin về nơi này và thân thể này tôi đã chuyển hết cho cậu rồi đó.<br><br>Tôi có hai kho chưa lận, một cái sẽ theo tôi nâng cấp, một kho còn lại thì cậu muốn mang cái gì vào thì mang, đừng để ai thấy là được.<br><br>Thế giới nhiệm vụ sau này còn nhiều, đồ cậu cho vào kho cũng có thể mang theo.<br><br>Giờ thì xõa đê~~\"<br> <br>Hệ thống thông báo một tiếng rồi quyết đoán offline treo máy để nâng cấp.<br><br>Dù sao những thế hệ ký chủ trước đây cũng có tính tự giác rất cao, nó hoàn toàn không suy nghĩ gì về cái gọi là biến cố có thể phát sinh, dù sao những ký chủ trước cũng giải quyết khá tốt.<br><br>Hệ thống 10578 rất tin tưởng vào cảm giác của mình.<br>Phạm Gia Huân hoàn toàn không kịp đưa ra một chút gì gọi là thắc mắc cần giải đáp.<br><br>Trên màn hình trắng xanh bên cạnh chỉ có dòng chữ y hệt như những gì hệ thống nói.<br><br>Giao thông cũng trở thành một loạt các kệ hàng trống rỗng, bên cạnh có dòng thông tin, cũng một chữ \"trống\".<br><br>Đọc lại câu cuối cùng mà hệ thống để lại, Phạm Gia Huân nhanh chóng thay quần áo, chỉnh trang lại vẻ bề ngoài.<br><br>Dù sao cũng là con của Bá tước và thương nhân giàu nhất nước, em trai của nam thần, cho dù không thích hào nhoáng thì cũng phải gọn gàng lịch sự.<br>Hờ hờ, ai biết thế giới nhiệm vụ tiếp theo là nơi nào.<br><br>Ai biết là hiện đại, cổ đại hay tận thế có xác sống đi đầy đường, Phạm Gia Huân muốn mua tất cả những thứ cậu nhìn thấy như thể hận không thể lấp đầy cái kho hàng này vậy.<br>Cơ mà hệ thống có dặn là không thể để người ta nhìn thấy.<br><br>Với cả mua một đống thứ đồ có lẽ cũng làm người ta nghi ngờ.<br><br><br>Thôi thì mỗi hôm chạy qua một nơi thể hiện khí thế con nhà giàu không có cái gì ngoài tiền.<br><br>Dù sao dinh thự cũng rất rộng, Quân Lăng Việt cũng có biệt viện riêng, cứ cho người chuyển vào trong là được.<br>Lúc quay lại với một loạt tủ quần áo được trang trí họa tiết hoa cỏ được vẽ 3D, nghe một tiếng \"tích\", cửa toàn bộ tủ đã mở ra.<br><br>Phạm Gia Huân lần nữa cảm thán nguyên chủ đúng là số hưởng khi có thể sống ở một cái nhà mà muốn tiền có tiền, muốn thế có thế, quả thực giàu có, đồ bên trong còn nhiều gấp mấy lần các shop quần áo lớn.<br>Đang suy nghĩ nên mặc cái gì thì Phạm Gia Huân nhớ ra nguyên chủ thường mặc đồ theo từng set riêng, ví dụ như cái áo này sẽ mặc với quần kia, chúng thường được treo chung với nhau; một số quần áo kiểu trung tính sẽ được treo chung một tủ, đại thể áo phía trên, quần phía dưới, muốn phối đồ sao cũng được.<br><br>Với một kẻ mù thời trang như Phạm Gia Huân thì sự sắp xếp của Quân Lăng Việt chỉ có thể dùng hai chữ \"tuyệt vời\" để hình dung.<br>Bước sang một tủ treo đồ trung tính, Phạm Gia Huân lấy một chiếc quần jean đen và một cái áo sơ mi tay dài hơi rộng màu trắng tinh ra.<br><br>Đóng thùng, kéo vạt áo hơi bung ra một chút chứ không để áo ôm sát eo, khi cài lại nút áo trên cùng thì hắn cảm thấy hơi khó chịu nên đã bỏ ra, có vẻ chiếc áo này không phải là kiểu để cài cúc áo trên cùng; Phạm Gia Huân xem lại ký ức nguyên chủ, quả đúng như vậy thật.<br>Đeo cái đồng hồ màu bạc lên tay, chải lại tóc, rồi đeo giày.<br><br>Phạm Gia Huân với tinh thần không thể tốt hơn đi ra ngoài.<br><br>Ở nơi này dù sao cũng là tương lai, điện thoại đã mỏng đến độ có thể quấn quanh cổ tay, mềm đến mức có thể uốn thành mọi hình dáng, tất nhiên, quá trớn thì vẫn gãy.<br><br>Muốn trả tiền cứ quét vân tay hoặc cái điện thoại trên cổ tay là được, chẳng cần phải mang ví làm gì.<br>Phạm Gia Huân đi ra ngoài phòng đã thấy cận vệ đi tuần xung quanh.<br><br>Vãi thật, ở cái thời đủ thứ camera chiếu 360° kinh bắc, soi 720° kinh đông như thế này mà còn cần cận vệ nữa trời.<br><br>Mà những người có thể trở thành cận vệ thì trình độ thực chiến của những người này cũng không vừa.<br> <br><br>Chậc chậc, quả là chế độ quân chủ chuyên chế, Bá tước cũng có đặc quyền rất lớn.<br>Ể khoan, trong nguyên tác có đoạn mẹ của nguyên chủ đã chạy vào dinh thự của Đại Công tước để thực hiện hành vi ám sát.<br><br>Theo lý mà nói thì dinh thự của Đại Công tước hẳn phải được canh chừng rất nghiêm ngặt; nghiêm ngặt còn hơn ở dinh thự Bá tước là điều chắc chắn, vậy thì lý nào mẹ của nguyên chủ lại có thể ra vào như chốn không người để có thể ám sát ngon ơ hay vậy?<br>Phạm Gia Huân cũng không nghĩ ra cái lý do gì có thể chấp nhận được.<br><br>Hắn quay qua muốn hỏi hệ thống nhưng hệ thống đã offline rồi.<br><br>Lúc hắn quay lại thì chỉ thấy cái màn hình hiển thị kho hàng rỗng và bốn gã nam nhân cao to cường tráng ở ngay bên cạnh.<br><br>Mấy người này là cận vệ chỉ có trách nhiệm bảo vệ Quân Lăng Việt, theo nguyên chủ đã lâu.<br><br>Quân Lăng Việt cũng ý thức được thân phận của mình nên chưa bao giờ có cái trò bốc đồng mà trốn đi chơi một mình vừa gây nguy hiểm cho bản thân vừa khiến người nhà lo lắng.<br>Phải nói tuy là tương lai nhưng dưới chế độ quân chủ chuyên chế biết bao nhiêu năm, những người cận vệ như họ giống như đã bị tẩy não hoàn toàn, trong đầu chỉ có bảo vệ chủ nhân, mặc kệ chính mình có nguy hiểm hay không.<br>Thấy tiểu thiếu gia quay lại nhưng không nói gì, một người cận vệ lên tiếng: \"Thiếu gia, cậu có gì muốn căn dặn chúng tôi?\"<br>Phạm Gia Huân tỉnh lại: \"À, chỉ là chút chuyện về mẹ nhưng nhìn theo thời gian mọi người đến đây thì có lẽ không rõ ràng lắm\"<br>Cận vệ lại nói: \"Vậy để tôi gọi quản gia đến, ngài ấy có lẽ biết\"<br>\"Thôi thôi, bây giờ tôi muốn ra ngoài, đợi tối về rồi nói\"<br>\"Dạ thiếu gia\"<br>Mang theo bốn cái đuôi mặc đồ xanh đen, chân đeo boot ra ngoài.<br><br>Bởi nguyên chủ thường không thích người ta nhìn mình chỉ trỏ nên đồng phục của cận vệ cũng khác khá nhiều, trên áo bọn họ chỉ thêu ký hiệu, nếu không nhận ra ký hiệu kia hoặc người không để ý chi tiết nhìn vào thì họ cũng giống vệ sĩ bình thường..<br><br>"]