["<br>Một ánh mắt thay cho ngàn vạn túi cơm tó chất lượng cao cũng không thể làm cho Phạm Gia Huân quên đi việc bản thân và Trác Văn Thế vẫn giữ khư khư tấm bảng tiêu biểu của phận pháo hôi.<br><br>Mà thái độ độc thân của Trác Văn Thế lại không khác gì một người mang tính chất giải trí cho đám cậu ấm cô chiêu.<br><br>Cho nên Phạm Gia Huân cực kỳ cay mắt với cái ánh mắt lẫn hành động làm như vô cùng quan tâm tới người đang nằm trên giường bệnh của Trần Dương Nam.<br>Sự khó chịu vừa mới dâng lên, còn chưa kịp bộc phát thì người anh em thiện lành lại nhắc nhẹ cho hắn nhớ một thông tin rằng Trần Dương Nam là thần long toạ trấn nơi này, đắc tội với gã sẽ không có cái kết gì tốt đẹp cả.<br>Phạm Gia Huân: \"Ủa thế sao lúc gã ca hát tưng bừng, tao ra ngoài văng mấy câu cho hả giận thì mày lặng thinh?\"<br>Hệ thống Mười Năm Thất Bát: \"…\" Đơn giản là không phải chỉ một mình Phạm Gia Huân mà chính nó cũng bị cái thứ ma âm đó hành hạ, được chưa!<br>Phạm Gia Huân: \"Tao cứ thấy sai sai.<br><br>Trong kịch bản mày đưa cho tao, làm gì có phân cảnh nào mà Trác Văn Thế sốt rồi vào viện đâu!\"<br>Hệ thống 10578: \"Bởi trong thời gian này, Trác Văn Thịnh vốn đang chạy sang nước ngoài du lịch.<br><br> <br>Bản thân hai ba ngày mới gọi được một cuộc điện thoại về, cho đến khi nguyên thân nhấc máy thực hiện cuộc gọi tiếp theo thì Trác Văn Thế đã rời khỏi bệnh viện rồi, làm sao mà biết được!\"<br>Phạm Gia Huân: \"À!\"<br>Đôi khi hệ thống cũng phải tự nể khả năng tưởng tượng phong phú cùng lối suy nghĩ của mình.<br><br>Vài ba câu đã lừa được Phạm Gia Huân.<br>Phải, trong nguyên tác không hề có một dòng nào đề cập đến việc Trác Văn Thế bị sốt rồi phải vào bệnh viện cả.<br><br>Còn việc tại sao phải bịa chuyện ấy hả? Còn chẳng phải là vì nếu nói thật cho Phạm Gia Huân thì cũng không giải quyết được gì là một, bị hắn nhìn bằng ánh mắt khinh thường là hai.<br>Còn Phạm Gia Huân lúc này, hắn không biết nên xông vào thể hiện vị thế nhà ngoại quyết không gả hay nên nhắm mắt quay đầu làm ngơ nữa.<br><br>Nhìn đi nhìn lại, thấy Trác Văn Thế vẫn im lìm ngủ ngon lành, Phạm Gia Huân quyết định phủi mông quay qua trận khẩu chiến bên này để hỗ trợ Lê Linh Lan.<br><br>Dù sao Trác Văn Thế vẫn chưa tỉnh, Trần Dương Nam có nhìn bằng ánh mắt có đắm đuối hơn nữa thì anh cũng thấy được, không thấy được thì cũng chẳng thể động lòng động phèo gì đâu.<br>Anh hùng bàn phím cùng thánh khẩu nghiệp song kiếm hợp bích, chẳng bao lâu thì trợ lý của Trần Dương Nam cũng bắt đầu cạn ngôn.<br><br>Phạm Gia Huân và Lê Linh Lan lại càng được nước làm tới, cố ép cho kẻ trước mặt phải nổi nóng mới chịu.<br>Đôi khi sự kiên nhẫn của người ta ngược lại lại khiến kẻ khác nổi nóng.<br><br>Trông thấy trợ lý của Trần Dương Nam vẫn tươi cười thân thiện như chưa hề có chuyện gì xảy ra, Phạm Gia Huân và Lê Linh Lan quay qua nhìn nhau, ánh mắt kiểu: \"Nói gì tiếp bây giờ?\".<br>Giữa cái lúc này, Trần Dương Nam bước ra khỏi phòng bệnh, cùng trợ lý của gã rời đi.<br>Chờ hai kẻ kia đã khuất bóng, hai người vẫn chưa nghĩ được thêm một câu chữ nào nhưng ý tưởng gây ức chế cho đối phương thì không thiếu.<br><br>Phạm Gia Huân quyết định xài lại chiêu cũ khi đã dùng để đối phó với Việt Văn Phong, đó là mua lạc đà Alpaca tặng cho Trần Dương Nam.<br><br><br>Vì vậy, cái ngày Trác Văn Thế xuất viện thì hay tin thằng em quý hóa đã dùng danh nghĩa của mình tặng quà cho Trần Dương Nam.<br><br>Trác Văn Thế muốn nổi điên, chưa kịp lên cơn thì biết được hành động của Trác Văn Thịnh có sự đồng lõa của Lê Linh Lan.<br><br>Trác Văn Thế liền có xúc động muốn ngất thêm phát nữa để vào bệnh viện nằm mấy hôm cho tâm tịnh, chưa kịp ngất thì biết món quà đó là lạc đà Alpaca, anh lập tức đưa cảm xúc về trạng thái bình thường.<br>Sau khi nghe cuộc gọi từ người nhà, Lê Linh Lan đã ba chân bốn cẳng xách hành lý phóng xe về quê mấy hôm.<br><br>Cho nên Trác Văn Thế chỉ có thể tự lái xe đi làm, vì không có được cái tốc độ bàn thờ như của cô nên xe của anh lúc nào cũng bị xe của Trần Dương Nam bám theo hoặc chắn ngang; anh tức mà không làm gì được, chỉ đành trông cậy vào con lạc đà Alpaca sẽ đột nhiên khó ở mà phun pẹt pẹt lên ai kia thôi.<br>Quá đáng hơn là Trần Dương Nam đã cho người ghép ảnh của anh và gã, hình ảnh hai người chình ình trên cả tạp chí lẫn báo mạng với tiêu đề rằng \"Công tử hệ thú zị đã có chồng\".<br><br>Trác Văn Thế tức sôi máu, Phạm Gia Huân nhìn tiêu đề mà ngu người, Lê Linh Lan vừa dùng hình ảnh của anh để qua mắt người nhà liền bị họ hàng vạch trần sự thật.<br>Cho nên, một hôm nọ Trác Văn Thế có hơi quá chén trong một bữa tiệc, anh đã bị Trần Dương Nam tha về nhà.<br>Còn Lê Linh Lan đảm nhiệm vị trí tài xế, cô ngồi trong xe đến tiệc tàn vẫn không thấy vị sếp hệ thú zị đâu.<br><br>Có lẽ chờ lâu không thấy anh, cô liền gọi điện thoại, chẳng ngờ người bắt máy là Trần Dương Nam, gã nói Trác Văn Thế đang ở cùng gã rồi tắt máy cái rụp.<br> <br><br>Lê Linh Lan còn chưa kịp định dạng một loạt từ ngữ để chửi người thì Trác Văn Thịnh gọi đến nhờ cô cùng anh trai về sớm đưa hắn đi bệnh viện vì đau ruột thừa.<br>Phạm Gia Huân ban đầu cũng không muốn làm phiền đến việc đi tiệc bàn chuyện kinh doanh của hai người nhưng từ khi nghỉ học làm anh hùng bàn phím, các mối quan hệ cũng ít hẳn.<br><br>Ngôi nhà này lại trong khu vực không có taxi hay xe buýt, quay đi quẩn lại thì những người có thể nhờ chỉ có Trác Văn Thế và Lê Linh Lan.<br><br>Trong lúc chờ đợi, người anh em thiện lành Mười Năm Thất Bát sau khi nêu tình trạng cơ thể còn tri kỷ giúp hắn che đi cảm giác.<br>…<br>Kịch bản ngoài lề:<br>Phạm Gia Huân: \"Có nhìn đắm đuối hơn nữa thì Trác Văn Thế cũng không có tỉnh mà nhìn thấy rồi động lòng động phèo gì đâu!\"<br>Mười Năm Thất Bát: \"Nhưng gã có thể động phòng với công tử hệ thú zị!\"<br>Phạm Gia Huân: \"…\".<br><br>"]