["<br>Chìm vào giấc ngủ sâu, khi Phạm Gia Huân tỉnh lại, hắn phát hiện ra bản thân đang nằm ở trong một căn phòng có vẻ phòng bệnh viện.<br><br>Thế nhưng hắn vốn cùng Phương Tân đang nghỉ ngơi mà, sao lại có mặt ở đây được?<br>Người anh em thiện lành Mười Năm Thất Bát vẫn đang ở đây, Phạm Gia Huân liền nói ta thắc mắc của mình.<br>Ký chủ hỏi, hệ thống 10578 trả lời: \"Linh hồn cậu tách ra khỏi thân thể khá lâu rồi, tôi đưa cậu về sau đó sẽ đưa cậu trở lại thế giới nhiệm vụ\"<br>Chất giọng hôm nay của hệ thống không lạnh tanh cũng chẳng chanh chua như thường ngày mà có gì đó hơi nặng nề.<br>Phạm Gia Huân cảm thấy tay chân mình không có nhiều sức lực, có vẻ nằm trong bệnh viện cũng lâu lắm rồi.<br><br>Nhìn thấy vẻ mặt của Hoạ Kính Đình, một cỗ khó chịu dâng lên trong lòng, Phạm Gia Huân thật sự quá mệt mỏi với bản mặt như vong ám của y.<br><br>Cùng lúc này, cơn mệt mỏi ở đâu tôi đã khiến hắn trùm chăn quá đầu rồi ngủ một giấc.<br>Khi tỉnh lại chỉ thấy chị hắn ở bên cạnh, nhìn chị vẫn bộ dạng không cảm xúc, có điều lại giống như đang phiền muộn điều gì.<br><br>Ở ngoài cửa, Phạm Gia Huân có thấy anh rể đang đứng đó nhìn vào, không khí có vẻ hơi quái lạ ngoài dự kiến.<br>Mười Năm Thất Bát chêm thêm thông tin cho hắn: \"Chị của cậu mới vừa ly hôn cách đây một thời gian\"<br>Phạm Gia Huân trợn to mắt nhìn về chị và anh rể mình, chẳng phải cha mẹ luôn giữ chứng minh thư và các giấy tờ khác của chị à? Sao chị có thể ly hôn được?<br>\"Chị cậu hỏi anh rể cậu giấy tờ nên anh ta đã đến nhà ngoại lấy về.<br><br> <br>Sau đó thì chị cậu đệ đơn ly hôn ra toà\"<br>\"Anh ấy cũng chấp nhận sao?\"<br>\"Không chịu thì chị cậu sẽ tự sát\"<br>\"...\"<br>Phạm Gia Hân không hiểu Phạm Gia Huân nghĩ gì, cô chỉ cho rằng hắn bất ngờ với tình trạng hiện tại của mình nên chỉ trấn an hắn rằng: \"Có một người tự xưng là ở xóm trọ nói rằng thấy mấy ngày em không đi làm, gọi thì không nghe nên phá cửa rồi đưa em đến đây!\"<br>\"Em ở đây bao lâu rồi?\"<br>\"Gần một năm\"<br>\"...\" Phạm Gia Huân không nghĩ bản thân sẽ đi lâu như vậy.<br>\"Thực ra, có chuyện này\".<br><br>Ngừng một lúc, Phạm Gia Hân mới nói tiếp: \"Cha mẹ đã viết giấy từ hai chúng ta rồi.<br><br>Em ở đây là do Gia Hưng chi trả\"<br>Phạm Gia Huân ngửng mặt lên, kết quả này cũng không ngoài dự liệu.<br><br>Một đứa con bỏ đại học, một đứa thì ly hôn chồng thì có khác gì vả mấy cái lên mặt của cha mẹ hắn đâu.<br><br>Từ cũng phải, ít nhất kết quả này tốt hơn là ngày ngày gọi điện đánh mắng các thứ.<br>Hàn huyên thêm một lúc, chủ đề lại chuyển qua cái tên Hoạ Kính Đình kia, chị hắn lại nói rằng người Việt Nam không có ai họ Hoạ.<br><br>Phạm Gia Huân vội dùng điện thoại lên mạng kiểm tra, đúng là như vậy thật.<br>Tưởng rằng nhiêu đó đã đủ khiến hắn bàng hoàng, chị hắn lại nói trước nay hắn thường ngồi ở chỗ có cửa sổ, cũng hay bị nắng chiếu lên người nên chẳng có ai gọi là bạn cùng bàn.<br>Phạm Gia Huân ngu luôn.<br><br>Rốt cuộc chuyện này là sao? Nếu cho rằng Hoạ Kính Đình không tồn tại thì chẳng có cái lý gì mà những người học cùng lớp không nhìn hắn như kẻ điên cả, cha mẹ cũng sớm đưa hắn tới bệnh viện tâm thần rồi ấy chứ.<br><br>Mang theo tâm lý bất an và hoang mang, Phạm Gia Huân quay qua hệ thống, hệ thống lại đưa ra một khẳng định: \"Đừng lo lắng, ký ức của cậu không sai, những người xung quanh cậu cũng không sai.<br><br>Hoạ Kính Đình cũng không phải vong đâu, y là người thật nên không cần lo\"<br>Nếu như vậy thì Phạm Gia Huân yên tâm hơn rồi, bởi những thông tin hắn nghe được quá mức khủng khiếp rồi.<br><br>Chỉ còn có hệ thống có thể nhìn nhận được mọi vấn đề là cho hắn được sự tin tưởng tuyệt đối thôi.<br>\"Chị à, sao anh ấy cứ đứng đó mãi thế?\"<br><br>Phạm Gia Hân nhìn đến người đang ở cạnh cửa, khẽ thở dài một hơi: \"Em chờ chị một lúc\"<br>Đối với người chồng cũ trên giấy tờ và danh nghĩa này, Phạm Gia Hân vẫn thấy anh xa lạ.<br><br>Nếu nói là kết hôn để tránh hai gia đình hai bên thúc ép thì đáng lẽ trong khoảng thời gian này, anh ta phải gặp được người khác rồi mới đúng chứ.<br>\"Anh đến đây làm gì? Có chuyện thì cứ nhắn tin cho tôi là được rồi\"<br>Lý Long Sơn hít sâu một hơi: \"Chúng ta quay lại đi\"<br>\"Không được\"<br>\"Tại sao?\"<br>\"Bởi vì hiện tại cuộc sống của tôi chỉ mới bắt đầu, tôi chẳng có cái lý do gì để phải quay lại cả\"<br>\"Về nhà cùng anh, em vẫn có thể làm những gì em thích, anh cũng sẽ không can thiệp đến việc của em\"<br>\"Nhưng người nhà anh, họ hàng nhà anh đều muốn can thiệp.<br><br>Tôi không muốn mọi cố gắng của mình tôi cố gắng lại bị gắn tên anh đâu.<br><br>Với điều kiện hiện tại của anh thì việc lựa chọn một người nào đó để kết hôn rất dễ dàng mà\"<br>\"Vậy, những năm qua đối với em là gì?\"<br>\"Đối với tôi thì đó là một sự phí phạm thời gian không cần thiết.<br><br>Thời gian đó tôi có thể đã đi làm đã kiếm tiền chứ không phải ru rú trong bốn bức tường làm nội trợ.<br><br>Con người ấy mà, ai chẳng có lòng cầu tiến.<br><br>Dù sao thì cũng cảm ơn anh, trong thời gian qua đã dành cho tôi sự tôn trọng cũng như giúp tôi lấy lại giấy tờ tùy thân từ cha mẹ tôi\"<br> <br>Nhìn Phạm Gia Hân bước qua, Lý Long Sơn không biết phải nói gì để níu giữ lại.<br><br>Những năm qua anh luôn cố để làm mọi thứ mà Gia Hân mong muốn nhưng cô không tỏ ra bản thân cần cái gì, cũng chẳng có cái gì ưa thích.<br><br>Hầu như khi làm xong việc nhà, cô đều sẽ nghịch điện thoại đến khi buồn ngủ thì dừng.<br><br>Giống như những thứ mà cô muốn chỉ là điện thoại và wifi đủ mạnh thôi vậy, còn những thứ khác thì cô chẳng bao giờ thiết tha.<br><br>Lý Long Sơn từng đưa thẻ ngân hàng của mình và mật khẩu cho cô nhưng ngoài đi mua thực phẩm ở siêu thị ra thì cô cũng chẳng rút tiền hay tiêu cái gì khác.<br><br>Hôm nào cũng vậy, sau khi cà thẻ mua thực phẩm cô cũng đều sẽ để thẻ và hoá đơn lên bàn; Lý Long Sơn cũng từng nói cô không cần phải làm như vậy, cứ muốn tiêu gì thì tiêu thôi; nhưng mà lần nào cũng như vậy.<br><br>Gia Hân nói cũng không phải là cần đi chơi hay đi làm thì trang điểm hay quần áo mới cũng chẳng có nghĩa lý gì cả.<br><br>Mà Gia Hân thì không có bạn bè khác, cũng không thích họ hàng hai bên; cho nên cô cũng chẳng mấy khi bước chân ra khỏi nhà.<br><br>Cứ ngỡ Phạm Gia Hân cứ như vậy, không khí khi về nhà cũng cứ lạnh ngắt như thế; Lý Long Sơn cũng mong muốn thực trạng này thay đổi lắm, kết quả lại thành cô nói với anh rằng cô đã tìm được lý tưởng sống của mình và đề nghị ly hôn..<br><br>"]