["<br>Đến giờ tan tầm, Lã Thị Diễm Xuân mang tâm trạng u oán do bị thồn cẩu lương cả ngày mà bước ra khỏi công ty.<br>Vừa mới bước chân ra khỏi công ty thì đã gặp Lâm Bảo Nhân đang ngồi trong một chiếc xe thể thao, lại còn liếc mắt đưa tình, gửi nụ hôn gió tới cô.<br><br>Lâm Bảo Nhân này cũng chính là tên thiếu gia ất ơ, con của đối tác công ty mà đã bám theo cô nguyên ngày chủ nhật hôm qua, khiến ngày nghỉ của cô trở thành thảm họa.<br>Lã Thị Diễm Xuân phải kiềm chế cái lắm mới không chạy theo cảm xúc mà lôi Lâm Bảo Nhân lên võ đài tẩn cho một trận để cậu ta biết mùi vị nằm trong khoa chấn thương chỉnh hình của bệnh viện là như thế nào.<br>Tự nhủ Lâm Bảo Nhân chỉ là một con gà luộc không sức chiến đấu, tự nhủ cậu ta là con của đối tác công ty, tự nhủ rằng thầy dạy võ đã bảo cô phải khắc chế tâm tình không được xúc động.<br><br>Sau khi hít sâu một hơi, Lã Thị Diễm Xuân cũng đã kiềm chế được ý định bốc đồng là đánh người.<br>Lâm Bảo Nhân ở đó đang cố tỏ ra bản thân là một nam thần, La Thị Diễm Xuân coi như không thấy gì, trực tiếp đi qua một chiếc xe khác đang đậu ở gần đó.<br>Lâm Bảo Nhân vốn tưởng chừng đã quen với hành vi bán sỉ bơ của thư ký Diễm Xuân, ngọn lửa hi vọng của bản thân vẫn đang tiếp tục bùng cháy thì thấy một chàng trai cao ráo đẹp trai chân dài bước ra mở cửa cho cô.<br><br>Hai người còn có vẻ rất thân thiết mà cười cười nói nói với nhau nữa.<br><br>Quan trọng hơn cái xe mà chàng trai kia lái đắt hơn chiếc xe cậu ta đang xài.<br> <br>Nếu là người bình thường, người ta sẽ thất vọng, đau khổ, thất vọng các kiểu.<br><br>Nhưng Lâm Bảo Nhân đâu phải người bình thường, sau giây phút ngỡ ngàng ban đầu, cậu ta cho rằng Diễm Xuân là đang chơi trò lạt mềm buộc chặt.<br><br>Chẳng phải người ta hay nói phụ nữ đẹp nhất khi không thuộc về ai hay sao.<br><br>Lâm Bảo Nhân tin chắc rằng Diễm Xuân chỉ đang cùng cậu ta chơi trò mèo vờn chuột mà thôi.<br><br>Còn chàng trai kia, nhất định là anh hoặc em của Diễm Xuân, là do cô ấy gọi đến để chọc cho cậu ta lên cơn ghen lồng lộn mà biết được vị thế của cô trong thái tim mình.<br>Lâm Bảo Nhân cho rằng một hot boy học đường như cậu ta nhất định sẽ không có ai cưỡng lại được sức hút của bản thân.<br><br>Cậu cũng tin rằng với gia thế và ngoại hình của mình, không thiếu người thích cậu ta, chẳng qua cách biểu lộ của họ không giống nhau mà thôi.<br><br>Có khi người ta không hò hét hay tỏ ra ngưỡng mộ mà làm ra vẻ lạnh lùng xa cách để thu hút sự chú ý của cậu ta cũng nên.<br>Lã Thị Diễm Xuân không biết cũng không cần biết Lâm Bảo Nhân đang tưởng tượng linh tinh cái gì, hiện tại cô chỉ muốn có được những phút giây an tĩnh mà thôi.<br><br>Giờ hành chính đã bị thồn cẩu lương từ bốn phương tám hướng, nào là từ Lý Huỳnh Long và người yêu của y \\- Nhậm Quân, ra khỏi văn phòng của y thì thấy đồng nghiệp cười tủm tỉm nhắn tin với người yêu, cấp dưới được crush thả thính mà xoắn xuýt không biết trả lời như thế nào, các phòng ban khác thì sôi sục nhiệt huyết với công việc để có thể sớm về với vợ chồng,… Vốn đã điên máu với hàng tấn cẩu lương dội lên đầu một cách không thương tiếc, sao ông trời lại còn để cô gặp phải Lâm Bảo Nhân nữa hả trời?<br>Từ cả tháng nay, Lâm Bảo Nhân cứ vào giờ tan tầm là đã làm ra vẻ lịch thiệp xuất hiện ngay cổng công ty, chuyện này hầu như ngày nào cũng xuất hiện.<br><br>Tất nhiên điều đó cũng không tính là điều gì tệ hại nếu kẻ hủy diệt hội thoại là cô có thể khiến cậu ta chùn bước nhưng mọi câu nói của cô dành cho cậu ta không khác gì đấm vào bông vậy.<br><br>Tức đến không nói nên lời.<br>Cũng may cô có thằng bạn thân cực kỳ đẹp trai, nhìn y cũng có thể coi như an ủi phần nào tâm tình muốn hóa rồng để phun lửa của cô.<br>\"Ê, con kia, thằng nhóc đó là người theo đuổi mày à? Trông có vẻ rất kiên trì đấy chứ!\"<br>\"Mày thừa biết tao lựa chọn độc thân và mục tiêu là hướng đến một cuộc sống tự lo tự làm, không trách nhiệm, không chồng con vướng chân tay! Hơn nữa Lâm Bảo Nhân quá mức trẻ con, mấy thể loại tự tin quá mức kiểu này, tao nhìn thấy lần nào là muốn tiễn sang thế giới bên kia lần đó!\"<br>\"Thế thằng nhóc kia biết ý định của mày không?\"<br><br>\"Có, ban đầu tao cũng từ chối lịch sự, về sau thì trực tiếp chặn họng, tin nhắn tao còn không xem chứ đừng nói là trả lời,… Sự hiện diện của cậu ta còn kinh khủng hơn là người nhà tao lúc nào cũng ra rả muốn tao kết hôn ấy\"<br>\"Cũng tám năm rồi mày chưa về quê lần nào! Năm nay nếu không về quê thì qua nhà tao ăn tết đi!\"<br>\"Nhớ năm ngoái, có mấy người họ hàng của mày đến chúc tết đã đến trực tiếp coi tao là người yêu của mày rồi hỏi hai ta chừng nào kết hôn không?\"<br>\"…\"<br>\"Tao mệt quá, chừng nào đến nhà thì gọi tao\"<br>…<br>Lã Thị Diễm Xuân cùng bạn thân đẹp trai cũng không biết Lý Huỳnh Long và Phạm Gia Huân ngay giờ tan tầm đã đứng cạnh tường kính nhìn xuống dưới quan sát tất cả.<br><br>Phạm Gia Huân có chút không hiểu nổi hành vi của Lý Huỳnh Long, nếu là trợ lý Diễm Xuân có vấn đề thì chẳng phải tùy ý cho cô ấy thôi việc là được rồi sao, làm gì còn phải lằng nhằng đủ các bước như vậy.<br>Đưa thắc mắc này hỏi ra, Lý Huỳnh Long cũng rất nghiêm túc thật thà giải đáp: \"Thư ký Diễm Xuân, anh cảm thấy cô ấy rất khác, cô ấy luôn mang lại cho anh cái cảm giác giống như cái gì cũng biết nhưng lại giống như cái gì cũng không biết.<br><br>Mà nhóm bạn của cô ấy cũng có cái gì đó rất lạ, anh từng vô tình nghe được rằng mục đích của những người trong nhóm tụ hội lại với nhau không phải để giúp đỡ mà là kiềm chế lẫn nhau.<br><br>Em nói xem có phải rất lạ không, bình thường cũng chỉ có đối thủ mới khắc chế nhau thôi, nhưng họ vẫn có thể vừa khắc chế nhau vừa chơi với nhau.<br><br>Anh không hiểu mối liên hệ gì đã gắn kết họ lại gần nhau là gì nữa\"<br>\"Có lẽ người ta biết được những bí mật chí mạng của nhau thì sao?\"<br>\"Anh cũng không biết nữa.<br><br> <br>Có điều này có lẽ em chưa biết, thư ký Diễm Xuân có sở hữu một cái nhà hàng mà chàng trai đón cô ấy đi chính là đối thủ trên thương trường của cô ấy\"<br>Phạm Gia Huân ngây người: \"Nhìn như hai người họ rất thân nhau, không giống đối thủ của nhau chút nào cả!\"<br>\"Đó là điều anh thấy khó hiểu, giữa những người họ có mối liên hệ gì mới được chứ!\"<br>Phạm Gia Huân âm thầm quay qua hệ thống: \"Mười Năm Thất Bát, cung cấp tí thông tin coi!\"<br>Hệ thống Mười Năm Thất Bát: \"Đó đơn giản chỉ là một cái nhóm tụ hội những con người bị gia đình ép kết hôn trong khi họ chỉ muốn độc thân.<br><br>Họ đến với nhau giống như để tìm con người giống mình.<br><br>Tất nhiên do không biết nên khi lộ thân phận thì người ta mới phát hiện đối thủ cũng ở trong nhóm.<br><br>Sau đó họ có một luật bất thành văn: Ra ngoài đời thì không biết thế nào nhưng ở trong nhóm thì nhất định phải duy trì trạng thái dĩ hòa vi quý, không được gây hấn với nhau\"<br>Ngừng một chút, hệ thống lại bổ sung: \"Cũng giống như mấy nhóm kín trên facebook thôi, chẳng qua nhóm kín hơn, điều kiện vào nhóm cũng có hà khắc hơn thôi\"<br>Phạm Gia Huân: \"…\" Hắn cứ tưởng Lã Thị Diễm Xuân là người mở ra kịch bản mới, trực tiếp thượng vị lên ngai vàng của boss phản diện cơ đấy..<br><br>"]