["<br>Phạm Gia Huân nằm trạch được mấy ngày thì Trần Thanh Khang mò tới nhà.<br><br>Không những mò tới mà còn mang theo hoa hồng đến nữa cơ.<br>Hệ thống Mười Năm Thất Bát khinh bỉ một phen, ai không biết lại còn tưởng Trần Thanh Khang đi tỏ tình cũng nên.<br>Hệ thống không cho Phạm Gia Huân chỉnh chu đầu tóc gì hết, để hắn vác cái mặt chưa tỉnh ngủ, đầu tóc bù xù ra mở cửa.<br><br>Thế nhưng nước đi này của hệ thống không có tác dụng, Trần Thanh Khang nhìn cái mặt đó của Phạm Gia Huân còn âm thầm khen hắn dễ thương.<br><br>Khen dễ thương chưa đủ, còn tưởng tượng ra hắn đã xem y thân thiết như người nhà nên mới không giữ hình tượng các thứ.<br>Hệ thống 10578: \"…\" Nước đi này nó đi nhầm, nó muốn đi lại!<br>Cũng là hệ thống: \"…\" Muốn chửi tục quá thì phải làm sao?<br>Tất nhiên đã có linh miêu dùng Linh Miêu Chi Trảo đến chào hỏi khuôn mặt của Trần Thanh Khang.<br>Tuy là đã qua một thời gian nhưng linh miêu vẫn nhớ được cái mùi ám trên quần áo thằng sen nhà mình là như thế nào.<br><br>Mà cái tên khách không biết tốt xấu này lại mang một thân hương vị không lẫn vào đâu được.<br><br> <br>Linh miêu chắc chắn cái con người trước mắt này là cái tên có ý đồ quyến rũ sen của nó, cứ cho không dụ dỗ sen của nó thì cũng là kẻ có ý đồ cướp sen của nó.<br><br>Nó tuyệt đối không cho phép chuyện này xảy ra!<br>Hệ thống âm thầm cho linh miêu một like, chỉ cần công chính dám có hành động gây tổn hại đến linh miêu thì chắc chắc Phạm Gia Huân sẽ từ chối nhìn thấy hình ảnh của y.<br><br>Sau đó là một màn tự ngược tâm ngược thân quắn quéo, vật vã, thốn đến tim gan lòng mề đến từ vị trí của Trần Thanh Khang.<br><br>Lúc này, xuất hiện thụ chính Triệu Thành Ân như ánh mặt trời chiếu rọi cuộc đời tăm tối của y, giúp y vượt qua giai đoạn đau khổ tột cùng.<br><br>Trong quá trình trị liệu tổn thương cho Trần Thanh Khang, hai người nảy sinh tình cảm sâu đậm rồi về bên nhau, kết Happy Ending.<br>Tưởng tượng thì là vậy nhưng hiện thực lại rất phũ phàng, Trần Thanh Khang phản ứng rất nhanh, linh miêu chưa kịp tặng cho y một tát hòng hủy hoại dung nhan thì đã bị y dùng hai tay tóm được.<br><br>Chính là thể trọng của linh miêu vượt trội hơn hẳn so với mèo nhà nên nó có thể cong người về phía trước, dùng vitamin đạo đức dí lên mặt y một đạp.<br>Ban đầu linh miêu cảm thấy một đạp này hơi nhẹ, còn muốn xòe móng vuốt ở chân sau cào mấy đường cơ bản lên mặt người ta nhưng người ta khen nó đẹp nên nó mới tạm tha cho gương mặt đó.<br>Hừ! May cho tên đó là có mang quà cho nó và mấy mèo đấy, nếu không á, nó sẽ dẫn đầu đàn mèo chặn cửa.<br><br>Khè! Thằng sen thương bọn nó như vậy, chắc chắn sẽ đứng về phía bọn nó!<br>Trần Thanh Khang nhìn thấy linh miêu ngậm đồ ăn vặt ra một góc cùng với đám mèo, trong lòng thở phào nhẹ nhõm.<br><br>Cũng may y nghe ngóng được Trạch Gia Phong có nuôi một con linh miêu với mấy con mèo nên mới biết đường mang quà hối lộ chúng nó đấy.<br><br>Nếu không thì với thể trọng kia, con linh miêu đó mà đã muốn xòe móng vuốt thì mặt y chắc chắn đã được vẽ thêm mấy đường.<br>Lúc đầu mà không nhanh tay túm chân trước của nó thì gương mặt này cũng nát rồi.<br><br>Ăn một đạp bằng đệm thịt cũng là một điều may mắn.<br>Trần Thanh Khang nghĩ đến thái độ hung thần ác sát, ánh mắt đằng đằng sát khí cùng hành động của con linh miêu như thể đang muốn đánh ghen dằn mặt vừa rồi, ngay cả mồ hôi lạnh cũng chảy đầy lưng.<br>Nhưng mà điều này thì cũng không có gì, quan trọng là thái độ của Trạch Gia Phong kìa.<br><br>So với việc hắn cùng Triệu Thành Ân đấu võ mồm mấy trăm hiệp không biết mệt mỏi tại canteen trường mà y biết trước đó, hiện tại hắn chẳng khác gì một chuyên gia huỷ diệt hội thoại cả.<br>Y hỏi thì hắn trả lời, không thì không khí rơi vào im lặng, cả hai lại uống nước.<br><br><br>Bầu không khí lúng túng, yên lặng đến vi diệu.<br>Trần Thanh Khang cấp tốc tìm đề tài nói chuyện tránh việc một vấn đề mà hỏi quá sâu dễ khiến người ta khó chịu.<br>\"Đang nghỉ thế này cậu muốn đi leo núi không? Vận động chút cho đỡ chán\"<br>\"Thôi, tôi huyết áp thấp, không chơi mấy trò vận động mạnh hay cảm giác mạnh đâu\"<br>\"Thế đi biển?\"<br>\"Nhà tôi có hồ bơi! Không nhất thiết đi biển làm gì, vừa xa vừa ồn ào\"<br>\"…\"<br>Một hồi sau, Trần Thanh Khang quay qua nói chuyện về nuôi mèo, quả nhiên Trạch Gia Phong đã nói nhiều hơn hẳn.<br>\"Nghe bảo linh miêu bản tính hoang dã, tỉ lệ săn được mồi cũng cao.<br><br>Nghe đồn nếu nuôi mèo nhà cùng linh miêu thì có ngày mỗi góc nhà là một bộ phận, trừ khi linh miêu từ bé đã được nuôi cùng mèo nhà\"<br>Phạm Gia Huân đương nhiên có cái tự tin dám nuôi mèo hoang cùng linh miêu, bởi vì hệ thống đã đi vào phân tích, khẳng định con linh miêu kia sẽ không cắn mấy con mèo hoang nên hắn mới dám mang về.<br>\"Tôi nuôi linh miêu nhà tôi lâu rồi, thấy nó rất hiền, biết quan tâm đến người xung quanh, lại thông minh nữa.<br><br>Tôi vẫn yêu thương chứ có bỏ mặc nó đâu\"<br>Trần Thanh Khang: \"…\" Cục cưng, em chắc là nó hiền chứ? Em không nhớ tôi vừa ngồi xuống sô pha nó đã phi tới muốn cho gương mặt tôi thành tàn hoa bại liễu à??<br>Trần Thanh Khang còn chưa kịp dứt bài ca ai oán trong lòng, linh miêu đã ăn xong đồ ăn vặt, đi tới chỗ Trạch Gia Phong.<br><br>Khè ra oai với Trần Thanh Khang một tiếng rồi nhảy lên trên sô pha, nằm bên cạnh Gia Phong, nghênh ngang gác đầu lên đùi hắn, nhân tiện còn lườm lườm liếc liếc như thể đang thách thức với kẻ nào đó có mưu đồ quyến rũ thằng sen của nó.<br>Kẻ nào đó có mưu đồ quyến rũ thằng sen của linh miêu: \"…\" Tại sao y có cảm giác con linh miêu kia đang lên mặt thách thức và dùng thái độ thù địch với y chứ? Ảo giác sao? Nếu là ảo giác thì ảo giác này cũng quá mức ảo diệu đi!<br> <br>Linh miêu đại ca vừa dẫn đầu thì mấy mèo còn lại cũng đồng loạt mèo méo meo với Trần Thanh Khang rồi thi nhau cuộn người nằm sát bên cạnh thằng sen của mình.<br>Trần Thanh Khang: \"…\" Một con linh miêu thì cũng thôi đi, thái độ không chào đón của mấy mèo là sao hả? Chẳng lẽ đống đồ ăn vặt đó không đủ để hối lộ cho việc thái độ của chúng đối với y thân thiện hơn chút nào à?<br>Quan trọng là Trạch Gia Phong cũng đã nhìn ra thái độ của mấy mèo không chào đón y ra sao rồi kìa! Chẳng lẽ y không được động vật nhỏ chào đón đến thế cơ à?<br>Khuôn mặt Trần Thanh Khang cố tỏ ra mình ổn nhưng trong lòng là bão giông, là ngàn dòng lệ rơi.<br><br>Trạch Gia Phong thương mấy mèo của em ấy như vậy, việc chúng không chào đón y nhất định ảnh hưởng trực tiếp đến thái độ của em ấy đối với mình.<br><br>Trần Thanh Khang có thể từng nghĩ rằng tình yêu của mình sẽ bị ngăn cấm, bị các loại tiểu tam phá hoại này nọ.<br><br>Chưa bao giờ Trần Thanh Khang lại có thể tưởng tượng ra tình yêu của y và Trạch Gia Phong lại cách nhau bởi một đàn mèo!<br>Hệ thống 10578: \"…\" Trong cái nhà này linh miêu kia là boss lớn nhất, mấy mèo phải nghe, nhìn, bắt chước theo nó, lấy nó làm chuẩn mực cho nếp sống và mọi hành động là phải rồi!<br>Ít ra Trần Thanh Khang cũng có nhìn ra thái độ của đàn mèo đấy, nếu y không thì quãng đường tán tỉnh được Phạm Gia Huân còn xa tít tắp.<br><br>Với kinh nghiệm nhìn biết bao cuộc tình lâm ly bi đát của mình, nó dám khẳng định con đường này xa đến mức ở đường chân trời cũng không thể thấy điểm cuối.<br>Nhìn tâm trạng đầy rối bời của Trần Thanh Khang, hệ thống Mười Năm Thất Bát suy nghĩ không biết có nên kết nối với loa trong nhà, phát nhạc nền bài \"Cảm giác lúc ấy sẽ ra sao\" để sánh vai cùng tâm trạng của công chính hay không?.<br><br>"]