["<br>Phạm Gia Huân tỉnh dậy, nhận ra bản thân đang nằm trên một cái giường lớn êm ái.<br><br>Cùng lúc này, hệ thống Mười Năm Thất Bát cũng nhanh chóng nhồi nhét thông tin cho hắn.<br>Thân phận hiện tại của hắn tên là Trác Văn Thịnh - con trai cưng của một nhà giàu mới nổi.<br><br>Trên có một anh trai Trác Văn Thế hệ thiên tài, từ khi đi học đã là người luôn được vinh danh học sinh tiêu biểu, con nhà người ta trong truyền thuyết, năm nào cũng nhận học bổng và các huy chương vàng trong các cuộc thi cấp trường, cấp tỉnh và cấp quốc gia.<br>Trái ngược với Trác Văn Thế, Trác Văn Thịnh nổi tiếng là học sinh cá biệt, học lực lại bình thường; đặc biệt nguyên thân còn rất biết cách chọc vào tổ ong vò vẽ mang tên nhân vật chính.<br>Đã là nhân vật chính được hào quang bất tử bảo kê, tổ nghiệp cũng không độ Trác Văn Thịnh quá lâu, lần nào cũng trở thành trò cười cho cả đám người.<br>Là một cuốn truyện đam mỹ kiểu hoàng tử bạch mã kinh điển từ khi ngồi trên ghế nhà trường đến khi ra xã hội lập nghiệp, chuyện tình của hai nam chính Võ Lương Lâm và Khổng Huỳnh Dương được coi như mối tình bền đẹp nhất.<br><br>Không có ân oán tình thù, không có khúc mắc khó khăn, chỉ có một dàn pháo hôi làm nền để tạo hương vị cho cuộc sống.<br>Hiện tại là khoảng thời gian Trác Văn Thịnh bắt đầu đi tìm ức chế cho mình khi liên tục chọc ngoáy nhân vật chính để rồi nhận cái kết chát chúa muốn độn thổ.<br>Trác Văn Thịnh đóng vai trò gây sự với công chính Võ Lương Lâm để thụ chính Khổng Huỳnh Dương chú ý đến y mà bắt đầu ấn tượng với những màn khẩu chiến không có hồi kết của y và Trác Văn Thịnh.<br><br>Tất nhiên việc Trác Văn Thịnh thua võ mồm cũng có cái lý do của nó, nếu hắn không thua thì làm sao mọi người lại trầm trồ nhìn đến Võ Lương Lâm được.<br> <br>Về sau chính là quãng thời gian vừa học đại học vừa làm batender của thụ chính Khổng Huỳnh Dương mà không hay biết đó là quán bar của Võ Lương Lâm, càng không biết Võ Lương Lâm là con nhà tài phiệt.<br><br>Sau khi tốt nghiệp, Khổng Huỳnh Dương đi làm ngay công ty của Võ Lương Lâm.<br><br>Kể từ dấu mốc này, thanh xuân vườn trường trở thành tổng giám đốc giả nghèo truy phu.<br><br>ngôn tình hoàn<br>Tự dưng nhắc đến chửi nhau, Phạm Gia Huân lại thấy bàn tay hơi ngứa, rất muốn cào phím một phen.<br>Phạm Gia Huân nhanh chóng vệ sinh cá nhân, thay đồ, lấy bộ dụng cụ vẽ đến lớp học vẽ.<br><br>Vì thời điểm này, Trác Văn Thịnh, Võ Lương Lâm, Khổng Huỳnh Dương đang học trung học phổ thông nên mấy lớp năng khiếu kiểu này chỉ có thể học ở trung tâm, thời gian học chắc chắn không trùng với những buổi học trong tuần.<br><br>Chính xác thì thời gian Phạm Gia Huân rời khỏi chiếc nệm êm ái là sáng chủ nhật.<br>Sau thời trung học phổ thông, ngoại hình của Võ Lương Lâm và Khổng Huỳnh Dương đều thay đổi chóng mặt.<br><br>Cả hai đều trở nên khí chất hơn, hút mắt người đối diện hơn, đường nét trên gương mặt cũng thay đổi khá nhiều.<br><br>Đây là lý do mà Trác Văn Thịnh không nhận ra hai người, gây nên sự thảm hại của bản thân.<br>Buổi học hôm ấy diễn ra cũng bình thường, ngoại trừ việc có một con ong nào đó lượn vài vòng vào lớp rồi theo đuổi quyết liệt, đòi hôn môi của Phạm Gia Huân thì coi như ổn.<br>Kỳ lạ, trong lớp có đến mười bốn học viên, thêm giáo viên là mười lăm người, méo hiểu kiểu gì con ong kia chỉ tìm hắn! Sáng ra hắn còn chưa ăn sáng chứ đừng nói tới đồ ngọt, càng không tiếp xúc với hoa hòe gì cả, vậy thì sức mạnh kì diệu nào đã mang con ong về bên hắn?<br>Có lẽ chuyện Trác Văn Thịnh thường xuyên gây sự với Võ Lương Lâm khiến y khó chịu nên lúc này công chính có phần buồn cười với bộ dạng đôi môi mọng nước của hắn, nhịn không được nói: \"Trác Văn Thịnh, nhìn mặt mày bây giờ chẳng khác gì cá lau kiếng cả!\"<br>Phạm Gia Huân lập đứng hình hai giây, mấy tiếng cười giòn giã còn chưa kịp ngừng thì hắn đã bật lại: \"Mặt tao mà là cá lau kiếng thì mặt mày cũng không khác cá lau háng!\"<br>Công chính Võ Lương Lâm đứng hình: \"…\"<br>Mọi người trong lớp thi nhau cười như địa chủ được mùa.<br><br>Từ đó biệt danh \"Cá lau háng\" gắn liền với công chính cao to đẹp trai bên ngoài nhiều tiền bên trong nhiều nhà, nam thần hào hoa phong nhã Võ Lương Lâm một thời gian dài.<br>Hệ thống 10578: \"… Phạm Gia Huân, lúc này cậu nên đơ mặt ngơ ngác trước biệt danh mới \"Cá lau kiếng\" chứ không phải phản pháo lại!\"<br>Phạm Gia Huân: \"Mày cũng đâu đưa kịch bản cho tao chuẩn bị tâm lý! Mày cũng chỉ mới đưa tài liệu về Trác Văn Thịnh thôi mà!\" <br><br>Hệ thống Mười Năm Thất Bát: \"…\" Lúc ấy nó đang bận tìm ra vị trí của Chín Chín Năm Không Tắm và thân phận của Họa Kính Đình nên tạm quên mất.<br>Phạm Gia Huân cũng không rảnh nhìn trạng thái của hệ thống Mười Năm Thất Bát, hắn lấy khẩu trang y tế ra đeo lên mặt tránh cho nhân thế cứ đắm chìm trong sắc thái mới của đôi môi.<br>Đến khi ra về, Phạm Gia Huân phát hiện xe của mình đã bị người ta cố ý phá rồi.<br><br>Đừng hỏi tại sao hắn lại khẳng định như thế, nhìn đi, cả hai bánh đều có nguyên một đường rạch dài ngoằng thế kia thì làm sao mà là do bánh xe hỏng được, gương xe còn bị bẻ nữa kìa; huống hồ theo ký ức của Trác Văn Thịnh thì chiếc xe này mới mua từ tuần trước.<br>Nhìn sản phẩm tanh bành ngay trước mắt, có nghĩ bằng đầu gối cũng thừa biết đây là do công chính Võ Lương Lâm hoặc thụ chính Khổng Huỳnh Dương làm ra, không phải hai người đứng sau thì cũng là ai đó liên quan đến hai người.<br><br>Phạm Gia Huân cố tỏ ra bình tĩnh, rút điện thoại ra để nhờ sự trợ giúp của Trác Văn Thế.<br>Chưa kịp cất điện thoại thì một chiếc xe Maybach đã đậu trước mặt, kính xe hạ xuống lộ ra gương mặt của Võ Lương Lâm: \"Sao thế, xe hỏng à! Lên xe đi, tao cho mày đi nhờ một đoạn!\"<br>Phạm Gia Huân cũng chưa kịp trả lời thì tiếng còi xe đã thu hút sự chú ý của hắn, quay qua thì thấy ngay một chiếc Rolls Royce Phantom màu đen.<br><br>Người bước ra là một soái ca chân dài khiến Phạm Gia Huân muốn hóa sói mà à hú một phen.<br><br>Chẹp, trai đẹp tên Hứa Tĩnh Lam, một trong những người theo đuổi anh trai nguyên chủ.<br>Chưa kịp định thần trước dự sang chảnh này, thêm một tiếng còi xe thu hút sự chú ý của ba người.<br><br>Quay qua, Phạm Gia Huân lại được dịp mà mở mang tầm mắt, mỹ nữ lái chiếc Rolls Royce Ghost bước ra.<br><br>Hoàng Thanh Yến cũng là một trong những người theo đuổi anh trai nguyên thân.<br>Tính ra trong những người theo đuổi Trác Văn Thế thì Hứa Tĩnh Lam và Hoàng Thanh Yến coi như hai nhân vật có lợi thế lớn nhất, bất chấp tài sản hay ngoại hình đều có thể khiến người ta trầm trồ một phen.<br> <br>Phạm Gia Huân bắt đầu ngờ ngợ ra nguyên nhân vì sao xe của mình lại tanh bành như vậy rồi.<br>Ba người, ai cũng muốn Trác Văn Thịnh đi cùng mình, coi bộ Võ Lương Lâm là yếu thế nhất.<br>Sự cường thế của Hứa Tĩnh Lam, Hoàng Thanh Yến cùng sự lép vế của Võ Lương Lâm chỉ kết thúc khi anh trai nguyên chủ lái xe đến đón hắn.<br>…<br>Để gây ấn tượng tốt với chồng tương lai,<br>Hứa Tĩnh Lam sai trợ lý chọc thủng xe của em chồng tương lai.<br><br>Trợ lý nhanh chóng mượn tiền làm đà tiếp cận bãi giữ xe, roẹt một tiếng, bánh xe sau bị phá.<br>Bên này, Hoàng Thanh Yến bảo trợ lý của mình phá xe của em chồng tương lai.<br><br>Trợ lý liền đột nhập vào bãi giữ xe, thấy ngay bánh sau xe bị cắt một đường, bản thân không chịu thua kém liền rạch một đường dài hơn ở bánh trước.<br>Võ Lương Lâm nhắn tin để người của mình phá xe của Trác Văn Thế.<br><br>Đàn em nhìn thấy hai bánh xe đã nát, lại nhìn con dao rọc giấy trong tay, gã quyết định bẻ gương..<br><br>"]