["<br>Khi nằm trong bệnh viện cũng không thể cản Phạm Gia Huân phát huy tột độ skill múa phím chọc thủng sự kiên nhẫn của người ta.<br><br>Hết lân la ở các trang mạng đang phân ra hai luồng ý kiến thì lại lượn lờ đến các trang mạng đưa tin về \"chuyện tình công tử thú zị\" để đâm chọt anh giai tổng giám đốc nào đó.<br><br>Sau khi xuất viện thì cái thói quen lên mạng bất kể thời gian được Trác Văn Thế ủng hộ bởi như vậy thì hắn sẽ không chạy nhảy lung tung, vết khâu cũng sẽ nhanh chóng lành lại hơn.<br>Nằm nhà mãi cũng chán, nhất là khi anh giai hệ tổng giám đốc ba đời lúc nào cũng có thể trích ra thời gian rảnh mà cầm mic dạng mồm phun ra N câu thề thốt ngoài cổng.<br><br>Biết nhân vật còn lại là Trác Văn Thế rồi nhưng cá thể có mặt trong căn nhà này thì không chỉ có Trác Văn Thế.<br><br>Vì vậy, Phạm Gia Huân thông qua trao đổi với người anh em thiện lành, hắn quyết định sau khi vết thương lành hẳn, hắn sẽ đi một chuyến du lịch xuyên Việt dài hạn.<br>Vì để chuyến du lịch được êm đẹp và thoải mái, Phạm Gia Huân dù muốn hay không cũng phải chờ vết mổ hoàn toàn lành, bản thân không cần phải ăn kiêng nữa.<br> <br><br>Thời gian này, Phạm Gia Huân hết gọi thợ đến làm tường cách âm thì cũng là nhìn chằm chằm vào mấy mũi khâu trên eo, nhìn chán rồi lại nghe theo dụ dỗ của hệ thống mà đặt đủ thứ trời ơi đất hỡi trên mạng.<br><br>Đặt lần một lần hai là do hệ thống, nhưng đặt lần thứ N thì không phải nữa.<br>Phạm Gia Huân đặt hàng nhiều đến mức shipper đã quá quen với cái địa chỉ nhà hắn, mà lần nào cũng là đã trả tiền qua chuyển khoản nên shipper sẽ nhìn bên ngoài gói hàng trước tiên.<br><br>Nếu là hàng không dễ vỡ thì ném thẳng gói hàng vào bên trong, còn là hàng dễ vỡ hoặc gói hàng quá nặng thì sẽ chờ đến chiều - lúc Trác Văn Thế đi làm về rồi - mới đến giao hàng.<br>Có lẽ tần suất những gói hàng bay vào sân cứ gọi là dày đặc, Lê Linh Lan cũng tham gia vào quá trình đặt hàng online.<br><br>Từ đó những gói hàng bay vào sân với số lượng tăng nhẹ.<br>Lê Linh Lan và Phạm Gia Huân đặt hàng cùng một địa chỉ nhưng vẫn là hai tài khoản khác nhau, chuyện cũng chẳng có gì khi hệ thống Mười Năm Thất Bát lâu lâu lại có nhã hứng săn sale.<br><br>Hệ thống thiện lành săn sale thì cũng không có gì, dùng tài khoản của hắn cũng không sao, nhưng mà những thứ nó mua thì có sao.<br><br>Cái gì mà vải giảm giá cũng mua, mua thì cũng thôi, mấy hoa văn từ cả chục thập kỷ trước cũng nhét vào giỏ hàng? Rồi thì lều bạt, võng,… cũng mua?<br>Quan sát một thời gian, Phạm Gia Huân nhận thấy chỉ cần là giờ vàng săn sale thì hầu như cái gì Mười Năm Thất Bát cũng cố quét sạch.<br>Những ngày tháng mua sắm online bạt mạng như vậy cũng không kéo dài lâu.<br><br>Vết mổ khỏi hẳn, Phạm Gia Huân đã nhanh chóng buông bàn phím rồi chuẩn bị va ly quần áo các thứ.<br><br><br>Ờ thì chuẩn bị hành lý xong, mọi thứ đã được Phạm Gia Huân gom lại thành một chiếc ba lô nhỏ và hoàn toàn rỗng, phần còn lại thì hắn nhét vào kho của hệ thống rồi.<br><br>Ai rảnh mang theo bên mình cho mệt!<br>Tất nhiên cũng không thể nói đi là đi luôn, trước hết phải báo cho cha mẹ nguyên thân một tiếng, nói cho Trác Văn Thế một câu đã.<br>Cũng vì vậy, buổi sáng vừa nghe em mình nói muốn đi du lịch, chiều đã không thấy người đâu, Trác Văn Thế nghi ngờ thằng em có niềm đam mê bất diệt với bàn phím đã dự mưu từ lâu, nhất định là do cái âm thanh như tiếng xé bạt vào mỗi chiều đã khiến Trác Văn Thịnh bỏ chạy để giải phóng đôi tai.<br>Phạm Gia Huân bên này lại không nghĩ nhiều như Trác Văn Thế, hắn chỉ biết bản thân đã thoát khỏi thứ ma âm đinh tai nhức đầu óc kia.<br><br>Còn Trác Văn Thế thì hắn không lo, dù sao trong nguyên tác, Trác Văn Thế chỉ luôn cảm thấy phiền với những người vây quanh chứ bản thân anh chưa một lần cảm nắng hay xiêu lòng.<br><br>Phạm Gia Huân được giải phóng đôi tai như ý nguyện, chỉ là ngày đầu thì còn được, ngày thứ hai thì có cảm giác không thoải mái lắm, giống như có người cố ý đi theo mình vậy.<br><br>Hỏi hệ thống thì nó nói là vì công chính Võ Lương Lâm cũng đến đây du lịch, hai người trùng hợp đi trên cùng một đoạn đường thôi.<br>Nếu là trùng hợp thì thôi, Phạm Gia Huân cũng không cố rướn cổ ra sau để tìm hiểu làm gì.<br>Chẳng mấy chốc, trang cá nhân của Phạm Gia Huân đã đủ thể loại ảnh chụp ảo lòi như chà qua bảy bảy bốn chín tầng hiệu ứng vậy.<br><br> <br>Bản thân Phạm Gia Huân không có cái khiếu chụp hình cho đẹp, tất cả là do hệ thống Mười Năm Thất Bát chụp lại rồi tự động chỉnh sửa và đăng lên trang Facebook của Phạm Gia Huân luôn.<br>Nói là du lịch nhưng hầu hết thời gian hắn đều nằm trong khách sạn ngủ nướng cả buổi, đi thăm thú này kia cũng chỉ diễn ra trong buổi chiều.<br><br>Chẳng có được bao nhiêu hôm do hệ thống nói rằng cảnh bình minh đẹp thì hắn mới có một hôm dậy sớm.<br>…<br>Quay qua quay lại thì hết tong mấy ngày nghỉ lễ, bản thân lại chưa làm được gì cả.<br>Vào Mangatoon mấy lần mà lần nào cũng một, hai giờ sáng nên Trang lười viết quá.<br><br>Mãi hôm nay mới viết được một chương.<br>Lễ 30/4 - 1/5 của mọi người vui hông nè?.<br><br>"]