["<br>Phạm Gia Huân vừa kết thúc sinh mệnh ở thế giới nhiệm vụ thứ hai, hệ thống lập tức dẫn linh hồn của hắn đến không gian hệ thống, nhanh chóng xóa hết tình cảm và ký ức của hắn, quyết không để những thứ này ảnh hưởng đến thế giới nhiệm vụ tiếp theo.<br><br>Huống chi việc có quá nhiều ký ức thì việc dung nhập đoạn ký ức mới sẽ khiến ký chủ bị loạn, thậm chí bị lậm nhiều nhân vật với nhau.<br>Phạm Gia Huân vừa mở mắt ra đã thấy mình nằm trên một chiếc giường không được êm ái mấy, cảm nhận một chút thì còn có phần lạnh lẽo.<br><br>Liếc mắt nhìn xung quanh thì cũng không thể đánh giá được cái gì ngoài việc màn phủ bên ngoài là bằng tơ lụa.<br><br>Khi hắn vén rèm đi ra thì thấy cách bày biện đồ vật và các trang trí trong căn phòng giống như thiên về cổ trang.<br><br>Rõ ràng cửa chính, cửa sổ đều đóng kín mít mà trong phòng vẫn sáng như thể gắn đèn điện khắp nơi.<br>Chờ cho hắn đánh giá sơ bộ hoàn cảnh xung quanh xong thì hệ thống mới cung cấp cho hắn thông tin của thế giới này và ký ức của nguyên chủ.<br>Hệ thống 10578 trễ nải: \"Thông tin của thế giới nhiệm vụ này hơi nhiều, phải mất chút thời gian tôi mới tải hết được các thông tin xuống\"<br>Cũng vì thông tin này nọ quá nhiều, hệ thống quả thực không kịp đọc kịch bản, lọc ra vai diễn pháo hôi phù hợp nhất cho Phạm Gia Huân, chỉ đành mặc kệ vậy.<br><br>Cũng đâu phải tự nhiên hệ thống không ưa nổi mấy cái thế giới nhiệm vụ như tu tiên, ma pháp này nọ đâu.<br> <br><br>Không những thời gian nó bị cẩu lương đè đầu cưỡi cổ tăng lên, mà còn vì thông tin quá mức nhiều, có khi chờ tải về xong thì cũng không kịp để đổi thân phận pháo hôi khác cho ký chủ rồi.<br><br>Hi vọng ở thế giới này, Phạm Gia Huân không làm ra cái việc phá nát kịch bản như thế giới nhiệm vụ đầu tiên.<br>Nơi này là thế giới có các vị cao nhân chuyên tu luyện để đạt cảnh giới cao hơn.<br><br>Cách gọi thông dụng là tu tiên hoặc tu chân.<br>Cốt truyện như sau: Nam chính Âu Đình Quan là thiên tài tu luyện, thuở nhỏ đã học theo công pháp của tổ tiên, một đường đạt đến trúc cơ.<br><br>Mười sáu tuổi, Âu Đình Quan theo lời khuyên của trưởng bối trong nhà tìm đường đến phái Huyễn Sơn Tông bái nhập tông môn.<br><br>Trên đường đi, Âu Đình Quan một đường vừa đi vừa giúp dân trừ hại, một lòng trừ gian diệt ác đã khiến hắn ngộ ra Liêm Chính Đạo.<br>Đến Huyễn Sơn Tông, vì có Liêm Chính Đạo, hắn không hề bị huyễn cảnh bên ngoài mê hoặc, một đường không hề có tạp niệm, không những thành công bước qua cửa ải đầu tiên mà còn có tư cách trở thành đệ tử nội môn được các trưởng lão chú ý, định bụng theo dõi một thời gian xem sự kiên định của hắn tới đâu rồi mới quyết định có thu hắn làm đệ tử chân truyền.<br><br>Cũng trong thời gian này, họ cũng so kè với nhau xem ai có nắm đấm to hơn để thu Âu Đình Quan về đội mình.<br>Trong thời gian ở Huyễn Sơn Tông, Âu Đình Quan gặp một sư huynh tên là Nhạc Khương có bề ngoài lạnh nhạt, khó gần nhưng rất tốt bụng, quen biết sâu hơn thì biết Nhạc Khương còn có phần hơi ngốc chứ không nguy hiểm như ấn tượng ban đầu.<br>Từ đây, hai người bắt đầu cùng giúp nhau tu luyện và trong cuộc sống hằng ngày, giúp đến mức tâm cơ boy Âu Đình Quan còn nói thẳng với Nhạc Khương rằng muốn cùng y thân cận hơn chứ không phải chỉ dừng lại ở bạn bè, tình đồng môn.<br>Sau là quá trình hai người trở thành đệ tử chân truyền của một trưởng lão vừa mới xuất quan đã dùng nắm đấm thay quyền uy thu nhận.<br><br>Tiếp theo là chuỗi ngày chạy lăng xăng ở bí cảnh thu thập đồ tốt, tát vêu mồm pháo hôi, đẩy lùi thế lực tà ác ma tu, từng bước từng bước đứng đầu đỉnh nhân sinh, trở thành tấm gương cho bao thế hệ trẻ học tập.<br>Mà thân phận của Phạm Gia Huân hiện giờ, là một pháo hôi kiểu mẫu.<br><br>Từ nhỏ Lâm Thư đã được tung hô, vào tông môn thì trở thành đệ tử nội môn có thực lực cao nhất.<br><br>Thái độ cao cao tại thượng, lời nói thì kênh kiệu, hành vi thì không coi ai ra gì.<br><br><br>Cái kết không cần nói nhiều, bị nam chính Âu Đình Quan đánh rớt đài, sau lại bị Nhạc Khương vạch trần âm mưu liên kết với ma tu trong ứng ngoại hợp hòng muốn lật ngược Huyễn Sơn Tông.<br><br>Cuối cùng thân bại danh liệt trở thành một phế nhân bị người đời phỉ nhổ.<br>Mà hiện tại thì đang là quãng thời gian Âu Đình Quan vừa mới rời gia tộc vừa ngự kiếm phượt đến Huyễn Sơn Tông vừa giúp đỡ người khác.<br><br>Hiện tại vẫn là thời điểm hoàng kim của Lâm Thư.<br><br>Theo nguyên tác thì cũng phải hai năm nữa Âu Đình Quan mới đặt chân tới đây, Phạm Gia Huân liền nghe theo hệ thống đi bế quan.<br><br>Đằng nào cũng bị Âu Đình Quan đi một đường cơ bản hạ đo ván, thực lực cao chút mới không quá mức chật vật.<br>Trong thời gian hai năm bế quan này, hệ thống đã nâng cấp một lần.<br><br>Có lẽ do là đang bế quan nên chẳng có gì phát sinh cả, hệ thống thở phào nhẹ nhõm.<br>Phạm Gia Huân vừa xuất quan liền cảm thán: \"Cái cảm giác tu luyện chỉ là giây lát đây sao? Hai năm rồi mà tao cảm giác như mới cách có mấy giây thôi á!\"<br>Hệ thống 10578: \"Nếu cậu dùng ta thay cho tao, cũng bỏ chứ á cuối câu đi thì sẽ có khí chất của cao nhân hơn đó!\"<br>Phạm Gia Huân: \"Còn số hiệu của mày mà không phải có thể đọc thành Mười Năm Thất Bát thì xét về khí thế, mày cũng là một hệ thống rất gì và này nọ đó!\"<br>Hệ thống Mười Năm Thất Bát: \"…\" Cay thật! Sao nó lại quên Phạm Gia Huân là một anh hùng bàn phím thứ thiệt cơ chứ??<br>Phạm Gia Huân rất vừa lòng với trình khẩu nghiệp của mình, gì chứ chửi người ta qua màn hình thì trước nay hắn chưa bao giờ chịu nhún nhường bất kỳ ai, chưa bao giờ thua bất kỳ thế lực nào.<br>Hệ thống: \"Cậu lo mà lấy lại tư thế cao cao tại thượng như Lâm Thư đi, đừng có cái điệu bộ như phần tử bất lương ấy, cẩn thận người ta nhận định Lâm Thư bị đoạt xá rồi dùng đủ thứ trận pháp hủy đi thần hồn bây giờ!\"<br> <br>Phạm Gia Huân: \"Nghiêm trọng vậy sao?\"<br>\"Tôi nói cho cậu biết, sức mạnh của những tu giả ở đây rất khủng khiếp, tiêu diệt một hồn phách mang trên mình cái bảng to chềnh ềnh hai chữ pháo hôi thì chỉ là chuyện cơm bữa ở huyện mà thôi\" Nói xong lại cảm thấy chưa đủ, hệ thống vội bổ sung: \"Cậu mà bị đánh tan thần hồn thì tôi cũng không cứu được đâu\"<br>Phạm Gia Huân bắt đầu run rẩy và hãi hùng trước sự thô bạo của thế giới này.<br>Hệ thống 10578: \"Cậu lo mà diễn cho tốt vai Lâm Thư đi\"<br>Lấy lại được bình tĩnh, Phạm Gia Huân ngự kiếm phi hành đến biệt viện của mình.<br><br>Tuy rằng không phải đệ tử chân truyền nhưng với năng lực là đệ tử nội môn có tu vi cao nhất, Lâm Thư cùng chín người khác đều sẽ có biệt viện nhỏ cho mình chứ không phải phòng riêng san sát nhau như những người khác.<br>Vừa bước vào, Phạm Gia Huân đã thấy sự trống trải đến mức có thể dùng từ đìu hiu mà hình dung.<br><br>Rõ ràng trước khi bế quan, nội thất và đồ trang trí ở đây nhiều lắm mà, sao lại trống huơ trống hoác thế này? Trộm ghế thăm hay kẻ thù bưng đi tiêu hủy rồi? Cái khả năng sau thì có vẻ lớn hơn hẳn, dù sao với tác phong của Lâm Thư thì chắc chắn đã đắc tội không ít người.<br>Hình như trong nguyên tác cũng có một đoạn Lâm Thư vừa bế quan trở về thì trực tiếp nổi cơn thịnh nộ do đồ đạc đã biến mất toàn bộ!<br>Hệ thống: \"Yên tâm, trước khi cậu đi, tôi đã đem những thứ quan trọng và cần thiết nhét vào kho hàng rồi.<br><br>Mấy thứ bị hủy chỉ là vài thứ không quan trọng thôi\"<br><br>"]