["<br>Sau cuộc thi tài không lâu là quá trình chạy lăng xăng giữa các bí cảnh, thu thập đồ tốt của cặp đôi nam chính.<br><br>Hệ thống Mười Năm Thất Bát bất ngờ online, dùng cái trạng thái giận tím người bức Phạm Gia Huân đến khe núi có linh thảo mọc như cỏ dại kia thêm lần nữa.<br>Khác với lần trước phải ngự kiếm phi hành, do trận pháp trước đó đã trải ra, Phạm Gia Huân cầm bản đồ trực tiếp truyền tống đến khe vực.<br><br>Cũng vì truyền tống mà huynh đệ Tây Môn bị bất ngờ, Tây Môn Phong Vĩnh không kịp bám víu vạt áo ai đó cùng đi, rầu rĩ hết sức; y chỉ đành dùng bạo lực ép Tây Môn Hinh Anh cùng dùng truyền tống phù đến khe vực kia thôi.<br>\"Chíp chíp\" Đại ca, huynh nghĩ ra lý do đúng lý hợp tình để bản thân xuất hiện ở khe vực đó chưa? Huynh có thích ở bên ca phu thì cũng phải cho ca phu chút không gian riêng tư chứ.<br><br>Ca phu không xách theo hộ hoa sức giả đại thừa kì như huynh thì có nghĩa nơi đó an toàn rồi, quan trọng là ca phu cũng muốn một mình giải quyết.<br>Tây Môn Hinh Anh nói cũng đúng, nếu y bám Lâm Thư quá mức thì có thể hắn cảm thấy y phiền phức, cũng không thể thực hiện chút hành động mang chính chất không muốn để người ngoài biết được.<br><br>Suy cho cùng, chính bản thân mình mới là người có thể tin tưởng vô điều kiện mà không lo bí mật bị lộ ra nhất.<br>\"Chíp chíp\" Đại ca, làm sao mà huynh phát sinh tình cảm với ca phu vậy? Hai người còn chưa quen biết được bao lâu mà!<br>Tây Môn Phong Vĩnh nhớ lại lúc đầu gặp Lâm Thư, hắn là một tên ngốc xít, hơi đần; đối với đồng môn thì kiêu ngạo đến mũi còn cao hơn trời, trước trưởng bối thì lật mặt thành quý công tử nho nhã lễ độ.<br><br> <br>Cảm giác giống như chỉ có ở trước mặt y, hắn mới lộ ra cái bản chất thật sự, không hề che dấu tâm tình hay là lừa gạt qua mắt y.<br>Trước kia không thiếu người một bên ngoài mặt cười cười, một bên âm thầm cho người đi trừ khử y hoặc là làm ra biểu tình đáng thương ngờ y giúp này nọ; y không giúp thì mắng y là lòng lang dạ thú, trong khi chính họ lại chẳng đưa ra cái lý do gì đúng lý hợp tình để khiến y tự dưng không không vác thêm một kẻ thù.<br>Trong hình người đã như vậy, khi chịu không nổi truy sát mà huyễn hóa lại càng là gặp những thành phần chẳng ra sao.<br><br>Bởi vì mang thương tích, nếu không y cũng chẳng muốn trở thành một con động vật nào đó.<br><br>Cho dù y huyễn hóa thành hình dáng con vật gì cũng không tránh được việc người ta muốn biến y thành thức ăn hoặc mang đi bán lấy tiền, khi hắn đã chạy đến rừng sâu núi thẳm cũng không thoát được việc người ta đi săn.<br>Nhiều lúc Tây Môn Phong Vĩnh không hiểu, y biến thành một con thỏ, bên cạnh còn có cả đàn thỏ khác, tại sao mười người thì hết cả mười người đều nhắm vào y.<br><br>Nhắm vào y cũng thôi, mắc mớ gì y chạy còn nhanh hơn những con thỏ khác, người ta vẫn cứ phải lùng sục mà tìm y cho bằng được? Khi đã huyễn hóa thành một con chim nhỏ đang ở tán cây quan sát những người phía dưới, những người nhắm vào y vẫn không từ bỏ cho đến khi trời đã nhá nhem tối, người ta mới về nhà.<br>Tất nhiên, đó là gặp người bình thường, còn gặp tu giả thì người ta hoặc là không quan tâm, hoặc là khinh thường chẳng ai để ý đến một con vật chẳng có gì nổi trội so với những con khác mà y huyễn hóa thành.<br>Lần đến Huyễn Tông môn, Tây Môn Phong Vĩnh cũng không muốn vứt hết liêm sỉ mà làm bộ đáng thương đâu.<br><br>Chỉ là thương quá nặng, mấy thứ đan dược mà y có không tài nào khiến vết thương khép lại được.<br><br>May mà gặp được tên ngốc nghếch kia mới có thể nhanh như vậy mà khôi phục thương tích cùng thực lực.<br>Tự nhiên Tây Môn Phong Vĩnh lại nhớ đến cái hôm họ cùng ngâm hồ linh tuyền, cái vóc dáng kia của Lâm Thư đúng là khiến người ta ch ảy nước miếng không thôi.<br>\"Chíp chíp\" Đại ca! Huynh đang chảy máu mũi kìa!!<br>Tây Môn Phong Vĩnh giật mình vội dùng cái chân mèo chạm vào mặt nhưng nào có cái gì đâu.<br><br>Liếc sang đệ đệ mình cười đến nghiêng ngả, y không nói không rằng, tiến lại, dùng đệm chân đập Tây Môn Hinh Anh như đập bóng; nom có vẻ thuần thục lắm.<br>Không hề biết tình trạng chim kêu mèo hú ở nhà, Phạm Gia Huân vẫn bình tĩnh đi khắp khe vực để hệ thống thu gom linh thảo ở đây.<br><br>Chỉ có hệ thống vừa thu gom vừa xem diễn biến kịch tình mà câm lặng.<br><br>Còn đâu nam phụ ngu xuẩn nho nhã lễ độ, còn đâu nam thứ chững chạc gánh vác phận con sen!<br>… … … …<br><br>Ngày đi bí cảnh cũng diễn ra, bên kia cực nổi bật với bộ ba những người gia nhập có tư chất hơn người của năm nay: Âu Đình Quan, Mộ Dung Thanh Phi, Phong Thủy Nguyệt.<br><br>Tất nhiên đã trở thành đệ tử chân truyền của thái thượng trưởng lão thì không thể thiếu việc Nhạc Khương đứng song song với Âu Đình Quan, dẫn đầu hàng ngũ đệ tử chân truyền; đánh dấu mốc đầu tiên cho những ngày tháng thồn cẩu lương vào họng những người khác.<br>Phạm Gia Huân dẫn đầu đám đệ tử nội môn đi vào.<br><br>Ở bên ngoài thì cố làm đội hình này nọ cho dễ điểm danh thôi, chứ vào bí cảnh rồi thì ai lại chẳng phân tán ra các nơi khác nhau.<br><br>Ban đầu, hắn định để Tây Môn Hinh Anh và Tây Môn Phong Vĩnh ở trong tiểu viện nhưng hai người nào chờ cho được, cứ nhất định đòi đi chung cho đỡ nhàm chán cơ.<br><br>Vậy nên hai người đang ở dạng một con chim béo và một con mèo coi đầu và vai hắn như ngai vàng mà ngồi vậy.<br>Hệ thống 10578 lên tiếng: \"Ở trong bí cảnh này, cậu chưa vội phải gây sự với cặp đôi nam chính.<br><br>Cho đến khi ra ngoài, nghe người ta nói móc này nọ mới cần lộ ra vẻ không cam tâm\"<br>Phạm Gia Huân vừa tiến vào liền lạc bầy với những người còn lại, hệ thống Mười Năm Thất Bát dẫn hắn đi thu thập này nọ.<br><br>Bởi có hai vị tu giả đang giả ngu đeo trên người nên Phạm Gia Huân phải tự tay cho đống đồ vật tìm được vào nhẫn không gian, hệ thống sẽ thông qua nhẫn không gian mà thu vào kho của mình hoặc là nhân lúc hai người kia không để ý mà thu hẳn vào kho luôn.<br>Thực sự, so với những bí cảnh hắn từng đi qua thì bí cảnh này cũng không có bao nhiêu đồ tốt.<br><br>Cũng bởi trước đó các vị trưởng bối trong Huyễn Sơn Tông đã lật ngược cả cái bí cảnh này lên để khảo sát địa hình và thăm dò vị trí các nơi nguy hiểm này nọ.<br> <br><br>Sau quá trình đánh giá thấy nơi đây cũng chẳng có gì nguy hiểm thì mọi người mới nhất trí để cho các đệ tử vào đây coi như trải nghiệm trước cảm giác đi bí cảnh nhặt đồ là như thế nào.<br>Với những đệ tử khác thì đương nhiên không gặp vấn đề gì lớn, thu hoạch cũng không có gì đặc biệt.<br><br>Chỉ có cặp đôi nam chính và một vài người đang cực nổi tiếng trong tông môn mới có thể gặp đủ thứ trời ơi đất hỡi; theo đó thu hoạch cũng nhiều vượt trội so với những đệ tử bình thường khác.<br>Còn nữa, bí cảnh này có thời gian; sau ba tháng, cho dù là ai, đang ở trong hang hốc ngóc ngách nào của bí cảnh cũng sẽ bị trục xuất ra ngoài.<br><br>Lần này có cặp đôi nam chính nên bí cảnh không chỉ trục xuất người sống mà còn trục xuất người không còn sống và tất cả những thứ ngoại lai không thuộc về bí cảnh.<br><br>Cũng vì vậy mới lòi ra chuyện có người sát hại đồng môn.<br>Theo lời nhắc nhở của hệ thống, Phạm Gia Huân nhanh chóng mang ra một vòng tay có gắng đá Tàng Sinh vào.<br><br>Thuận lợi đi ngang qua ma thú, vào trong hang của nó hái sạch linh thảo bên trong.<br>Đôi khi Phạm Gia Huân cũng chẳng hiểu vì cái gì mà các thứ linh thảo cứ phải xuất hiện ở những nơi éo le như thế này..<br><br>"]