["<br>","<br>Vừa hay ngày mai là chủ nhật nên cô không cần phải đi làm.<br>Chu Di tranh thủ lúc còn sớm nên về nhà thay quần áo, sẵn tiện lấy thêm mấy đồ dùng cần thiết.<br><br>Cả người cô vẫn còn mặc quần áo của ngày hôm qua, động tác mở cửa rón rén trông giống như nàng công chúa vừa mới trốn ra khỏi buổi dạ tiệc.<br>Tống Mãn vẫn chưa dậy, cả phòng đều im ắng.<br>Kết quả là, khi cô vừa mở cửa phòng ngủ của mình lại chào đón một sự ngạc nhiên mà vui mừng quá đỗi: Cố Phỉ Phỉ đang nằm trên giường ngáy ro ro.<br>Cô chợt nhận ra, tính tình dù núi Thái Sơn có rung chuyển cũng không hoảng loạn của cô trước kia có lẽ một phần là nhờ công của Cố Phỉ Phỉ, bởi vì Cố Phỉ Phỉ so với việc mở hộp quà bí mật còn kích thích hơn, cô ấy có thế xuất hiện bất thình lình ở bất cứ trường hợp nào.<br>Chu Di hết sức nhẹ nhàng nhưng vẫn đánh thức Cố Phỉ Phỉ.<br>Cố Phỉ Phỉ trở mình ôm chăn rồi hơi ngây ngốc nhìn cô, cô ấy mở miệng câu đầu tiên đã muốn trêu chọc Chu Di: “Có phải cậu… ăn chơi lêu lổng cả đêm hôm qua phải không?”<br>“Cậu còn không biết xấu hổ mà nói mình à.<br><br>Rõ ràng là vẫn còn ở Bắc Thành mấy tháng này, cũng không ăn được một bữa cơm với mình.<br><br>Đã vậy còn xuất hiện bất thình lình như thế này, muốn hù chết người à.”<br>Cố Phỉ Phỉ chột dạ cười cười, “Chuyện đó, không phải đâu… Là do mình bận rộn quá.<br><br>Ngoài việc vẽ tranh còn phải đối phó với mấy ông già nữa.<br><br>Hơn nữa trước khi mình tới đã gửi Wechat cho cậu rồi, nhưng cậu không trả lời.<br><br>Mình hỏi Tống Mãn, nó nói cậu không có ở nhà nên mình mới tới đây.”<br>“Vậy à, chắc là mình không để ý.” Tối hôm qua cô bận tới nỗi chân không chạm đất, sau đó lại đi đến chỗ của Đàm Yến Tây, trừ mấy group công việc ra, còn lại cũng không có thời gian xem qua.<br>Chu Di cởi váy, lục lọi tủ quần áo một hồi mới tìm ra được bộ áo quần mùa hè thoải mái, rồi bỏ thêm mấy bộ nữa vào trong túi để dành thay khi tắm gội.<br>Cố Phỉ Phỉ hỏi: “Cậu lại định đi nữa à?”<br>“Đàm Yến Tây nằm viện.<br><br>Mình tới chăm sóc anh ấy một chút.”<br>“Trên lý thuyết thì loại người như anh ta làm gì thiếu người chăm sóc, sao lại cần cậu ở bên cạnh trông nom cơ chứ?”<br>“Có ma mới hiểu được.<br><br>Tối hôm qua lúc mình đến bên cạnh anh ấy chẳng có một ai.”<br> <br>Cố Phỉ Phỉ nghiêng đầu nhìn cô chăm chú, thành thật khuyên cô một câu: “Đối với loại đàn ông như vậy, rung động là điều tối kỵ.”<br>“Mình biết.<br><br>Chẳng qua mình có dự cảm là mình và anh ấy sẽ không tiếp tục được bao lâu nữa.<br><br>Dù sao ít nhất thì mình cũng hy vọng lúc chia tay mình không nợ anh ấy thứ gì.”<br>Cố Phỉ Phỉ cười nói: “Cảm giác của cậu có chính xác không vậy? Sao mình lại nghe được phiên bản là: nghe nói Đàm công tử đối với người mới rất mực chiều chuộng, không những cùng nhau đi du lịch Paris mà còn sử dụng mạng lưới quen biết của mình để lót đường nâng đỡ.<br><br>Người quen kia của anh ta lại nổi tiếng là ngạo mạn.<br>Chu Di ngừng một chút rồi mới tiếp tục động tác, mang bộ lễ phục cẩn thận bỏ vào túi chống bụi.<br><br>May là lúc cô mặc đã rất cẩn thận, ngoại trừ một vài nếp nhăn ra thì không dính một vết bẩn nào nữa.<br>Cô nói: “Nhắc tới chuyện đó.<br><br>Mình thật ra không nên đi lên cái gọi là lót đường nâng đỡ ấy.”<br>“Tại sao vậy?”<br>“Tối hôm qua đụng phải một nhân vật cao cấp người cũ của Đàm Yến Tây.<br><br>Là một tiểu minh tinh.”<br>“Hai người không cãi nhau đó chứ?”<br>“Cô ta là ngôi sao, lại có nhiều người nhìn chằm chằm nữa, làm gì muốn từ bỏ sự nghiệp của mình đâu chứ.<br><br>”<br>“Vậy chạm mặt thì chạm mặt, làm gì có liên quan gì?” Cố Phỉ Phỉ cười nhạo ra tiếng: “Bây giờ cho dù là mình cùng xã giao với mấy người kia, hết mười lần thì có chín lần là đụng mặt người cũ của lão ấy.<br><br>Bọn họ lại cùng quen qua cùng một người.<br><br>Quan hệ rất phức tạp như mạng nhện vậy.”<br>Chu Di nói: “Có người đã kể với mình là trước kia Đàm Yến Tây rất chiều chuộng tiểu minh tinh này, một tay đưa tài nguyên tới đào tạo cô ta thành một tiểu hoa đán tuyến ba.<br><br>Kết quả thì vừa quay đầu đi anh ấy đã chán ghét, cuối cùng chỉ còn nước chạy đông chạy tây như thế này.”<br>Cố Phỉ Phỉ lặng lẽ chớp mắt, “Bảo bối, mình nói thật này.<br><br><br>Mình biết là cậu muốn đề phòng trước cho bản thân mình, nhưng mà giọng cậu…”<br>Chu Di quay đầu nhìn cô ấy, “Giọng mình làm sao?”<br>“Có hơi… Giống như đang ghen.”<br>Chu Di nói ngay lập tức: “Mình không ghen.” Phủ định quá nhanh, giống như là theo bản năng muốn che đậy vậy.<br>Vừa ý thức được điều này, Chu Di ngẩn ngơ.<br>Cố Phỉ Phỉ nhìn cô chằm chằm, “Những điều mình nói lần trước vẫn còn tác dụng đấy.<br><br>Cậu tốt nhất là đừng thật lòng.”<br>Đã lấy đồ đạc xong, túi chống bụi cùng với đồ trang sức nằm trong túi vải nhung được bỏ vào trong hộp giấy, chờ khi nào rảnh sẽ để Vệ Thừa mang đi.<br>Chu Di không trả lời Cố Phỉ Phỉ, chuyển đề tài hỏi cô ấy, “Mọi việc sắp xếp như thế nào rồi? Có phải lại biến mất nữa hay không?”<br>Cố Phỉ Phỉ nói: “Không giấu gì cậu, mình cực kì bận rộn.<br><br>Về sau còn phải đi gặp gỡ vài người, còn phải lập diễn đàn gì đấy.<br><br>Rồi còn phải vẽ tác phẩm mới, chuẩn bị đấu giá.”<br>Chu Di cười nói: “Rất tốt.<br><br>Cuối cùng một trong hai đứa mình cũng có một người ra ngoài lăn lộn.”<br>Cố Phỉ Phỉ cũng cười, “Đến lúc chị đây kiếm được một căn hộ rồi, cậu cứ việc tới mà ăn dầm nằm dề.”<br>“Vậy thì mình đợi cậu đấy.”<br>Cuối cùng thì Cố Phỉ Phỉ mới hỏi cô, chỗ trước kia không phải tốt sao, tại sao lại dọn đi, có phải là do Trình Nhất Niệm kiếm chuyện không?<br>Chu Di kể chuyện giữa Trình Nhất Niệm và Thôi Giai Hàng cho cô ấy nghe.<br>Cố Phỉ Phỉ nghe xong bật một tiếng than thở nói: \"Tốt thật đấy.\"<br>Mà những người như các cô, hơn nửa đời người, cứ không ngừng bị dòng đời xô đẩy*.<br>* 歧路亡羊: Kỳ lộ vong dương (dịch nghĩa đen là mất cừu nơi đường rẽ), ý chỉ do tình hình phức tạp mà mất phương hướng.<br>-<br>Chu Di xách đồ lên, trở lại bệnh viện.<br>Bây giờ vẫn còn sớm, ban đầu vốn định mua cho Đàm Yến Tây một phần ăn sáng, lại chợt nhớ ra anh vẫn còn đang phải nhịn ăn.<br><br>Vừa đi tới cửa phòng bệnh, cô nghe thấy bên trong phòng có tiếng người trò chuyện, ngoại trừ giọng của Đàm Yến Tây, còn có tiếng phụ nữ.<br>Đoán là Monica, hoặc là Mẹ Diêu, khi cô sắp đẩy cửa vào thì bỗng ngừng lại — giọng nói này so với giọng của hai người kia thật chói tai hơn, lại còn cảm giác có chút cay nghiệt.<br>Giọng phụ nữ: “...!Con đàm phán hạng mục rất tốt nhỉ, Đàm Nhị muốn thuận nước đẩy thuyền bảo con nhường thì con phải nhường.<br><br>Nhưng mà nó cảm kích con sao? Bệnh tới mức này nhưng có ai trong nhà họ Đàm đó tới nhìn con một chút.<br><br>Còn đứa cháu gái kia của con, bình thường thì chú Ba chú Ba thân thiết lắm, bây giờ một nửa cái bóng cũng không thấy.”<br>Đàm Yến Tây dường như cười lạnh một tiếng nói: “Mới sáng sớm mẹ đã chạy tới đây là để nói với tôi chuyện này?”<br>Giọng phụ nữ: “Mẹ tới đây để xem con như thế nào!”<br>“Xem xem tôi có còn sống hay không?”<br>“Đàm Yến Tây!” Người phụ nữ hơi nâng cao giọng.<br>Lập tức để lộ ra sự khắc nghiệt, khiến cho Chu Di liên tưởng đến âm thanh còi báo động trên không.<br>Người phụ nữ nói: “Mẹ dù sao cũng là mẹ con, làm sao mẹ lại không mong con được tốt.<br><br>Con cũng thấy đấy, vào lúc quan trọng, có thể dựa vào nhà họ Đàm được sao? Cậu con là nhà ngoại của mẹ, dù sao cũng sẽ không làm hại con.<br><br>Mặc dù ông ấy không có bản lĩnh lớn lao gì, nhưng suy cho cùng thì lòng vẫn hướng về phía con, không đến mức lại làm hại…”<br>“Mẹ biết tôi không thích nhắc lại chuyện cũ.<br><br>Chuyện kia đã qua rồi.” Đàm Yến Tây cắt lời bà, giọng điệu cảnh cáo.<br>Giọng người phụ nữ: “Làm sao lại nhắc lại chuyện cũ? Quyết định lần trước của con là công bằng với cậu của con hay sao? Đàm Yến Tây, có phải con đã quên rằng, năm đó không nhờ cậu của con, con cũng đừng hòng sinh ra được…”<br>“Không thì như vậy đi.” Đàm Yến Tây cười lên một tiếng, nụ cười không rõ vui buồn nói: \"Mẹ cứ chăm chăm vào cái mạng này của tôi, thiếu điều không thể miệt mài dạy bảo lặp đi lặp lại tám trăm lần.<br><br>Hôm nay cho mẹ cơ hội, lần này tốt nhất nên biết nắm bắt đi, chúng ta từ đây thanh toán sòng phẳng.<br><br>Tôi giúp mẹ lót đường, tùy mẹ và cậu muốn chọn kiểu chết nào cho tôi, tôi sẽ đảm bảo cho các người lui về an toàn…”<br>Lúc Chu Di nghe được câu, “Mẹ dù sao cũng là mẹ con”, tim đập thình thịch, cảm thấy không ổn nên chuẩn bị rời đi.<br>Nhưng mà những lời nói sau này càng đáng sợ, chân của cô như muốn cứng lại, bây giờ nghe được câu nói này, nhất thời trở nên sợ hãi.<br>Không thể không lùi về sau một bước, nhẹ nhàng rời xa khỏi phòng bệnh, bước đi thật nhanh về phòng y tá ở phía bên kia hành lang.<br>Y tá hỏi cô có việc gì không.<br>Chu Di nói dối mình là người nhà của bệnh nhân bên cạnh phòng của Đàm Yến Tây, “Phòng bên cạnh không biết có người nào tới thăm, thật là ồn ào lớn tiếng, cãi nhau khiến cho phòng chúng tôi bên này không thể nghỉ ngơi được.<br><br>Làm phiền cô đi xem một chút.”<br>Y tá gật đầu, sẽ tới ngay lập tức.<br>Chu Di đứng một bên, nhìn y tá tới gõ cửa.<br>Một lúc sau, từ trong phòng của Đàm Yến Tây, một người phụ nữ đi về hướng thang máy bên này, bước đi trên giày cao gót vang lên tiếng “cộp cộp cộp”.<br>Bà ta có vẻ trẻ tuổi, khuôn mặt hết sức diễm lệ, khoác trên người bộ trang phục cao cấp sang trọng, mang trang sức vàng bạc, tới bệnh viện thăm bệnh nhưng vẫn trang điểm và làm tóc một cách tỉ mỉ, phảng phất như có mùi nước hoa tràn ngập trên hành lang làm cho người ta không thể nào cưỡng lại được.<br> <br>Khuôn mặt bà ta đầy sự tức giận, cũng không nán lại lâu mà đi thẳng,<br>Bỗng nhiên Chu Di không dám đi vào, bất kỳ ai nghe được một đoạn đối thoại như vậy phản ứng đầu tiên đều sẽ tự bảo vệ mình, tốt nhất là làm như chưa nghe thấy gì, dù cho có nghe thấy thì cũng phải lấy ra rồi vứt ra khỏi đầu,<br>Cô đứng đợi gần mười lăm phút rồi mới đi tới phòng bệnh.<br>Kết quả là vừa đẩy cửa phòng vào thì nhìn thấy cửa sổ phòng bệnh đang mở, Đàm Yến Tây đứng ở bên cửa sổ, trên mu bàn tay trái vẫn đang truyền nước biển, nhưng bên tay phải đang cầm một điếu thuốc.<br>Chu Di đi qua, dùng một tay bắt lấy tay phải của anh rồi cầm điếu thuốc đi, lo lắng mà đứng dụi tắt điếu thuốc lên bề mặt cửa sổ xi măng nói: “Anh có phải không muốn sống nữa hay không?”<br>Đàm Yến Tây quay đầu nhìn cô, cười một tiếng, cũng không giải thích cho chính mình.<br>Nếu không phải chính tai cô nghe thấy, giờ đây nhìn thấy thần sắc thản nhiên của anh, Chu Di nhất định sẽ không tin rằng, cách đây không lâu, anh cùng với người kia từng có một trận cãi vã.<br>“Sao anh không nằm trên giường nghỉ ngơi?” Chu Di thấp giọng nói.<br>“Nằm lâu bị choáng đầu.” Đàm Yến Tây liếc nhìn túi thuốc treo ở chiếc giá phía trên đỉnh đầu: “Giúp anh lấy xuống, anh muốn đi vệ sinh.”<br>Chu Di gật đầu, nhón chân đi tới.<br>Đàm Yến Tây cười, tự mình bước tới, vươn tay tới cánh tay vừa đưa đến, ngón tay anh chạm vào tay cô, dừng lại một chút, “Sao tay em lại lạnh như vậy? Điều hòa thấp quá à?”<br>Anh bắt được tay cô, cầm lấy rồi ủ trong bàn tay của anh, ngón tay cái vuốt ve lấy mu bàn tay của cô.<br>“Không phải…” Giọng nói của cô có hơi khàn khàn.<br><br>Không hiểu sao lại có cảm giác hành động của Đàm Yến Tây lại mang hàm ý vỗ về.<br>Đàm Yến Tây nắm lấy tay cô một lúc, sau đó tự lấy túi nước xuống, đi vào phòng vệ sinh.<br>Không lâu sau, anh đi ra, lại đem túi nước treo lên trên giá, rồi ngồi xuống mép giường.<br><br>Cánh tay đang truyền nước biển đặt sấp xuống giường, còn tay phải thì bắt lấy cổ tay của cô, kéo cô tới bên cạnh.<br>Anh cúi đầu, ngón tay cái nhẹ nhàng vuốt ve làn da nơi cổ tay cô, quá mức trắng trẻo, cho tới khi nhìn thấy mạch máu màu xanh hiện lên rõ rệt.<br>Được một lúc, Đàm Yến Tây lại nhẹ nhàng kéo cô một cái, để cho cô ngồi xuống bên cạnh.<br>Trên người anh tỏa ra một hơi thở cay đắng, bàn tay vòng qua ôm lấy bả vai cô, ngón tay vuốt ve mái tóc dài như thác xõa trên vai cô, rồi nhẹ nhàng bóp vành tai cô.<br>Anh rũ mắt, cười như không cười nói: “Di Di, em nói xem, phải làm thế nào?”<br>Chu Di ngờ vực.<br>Giọng nói Đàm Yến Tây ung dung chậm rãi: “Anh thích em như vậy, không thể mang em đi diệt khẩu được.”<br>Chu Di thoáng chốc mở to mắt.<br>—— Từ đầu anh đã biết, anh biết cô đứng ở ngoài phòng bệnh.<br>Đàm Yến Tây nhìn cô một lần nữa, ánh mắt âm u sâu xa, khoảnh khắc anh cúi đầu, gần như cắn lên môi cô, lúc cô rên lên một tiếng “ư”, anh trầm giọng nói: “Một chữ cũng không được nói ra ngoài.”<br>Chu Di trả lời: “Vâng.”<br>Đàm Yến Tây cười một tiếng, vừa định lùi lại thì Chu Di bỗng nhiên vươn tay kéo gáy anh lại, chủ động kề sát vào để hôn anh.<br><br>Cô cắn rách môi anh, mùi máu tanh không thể quen thuộc hơn, giống như buổi chiều đầu tiên ở Paris.<br>Chu Di cảm giác được tim mình hơi run rẩy, “...!Phí bịt miệng này.<br><br>Em nhận.”<br><br>"]