["<br>","<br>Đêm xuân yên tĩnh mà lại náo nhiệt.<br>Chu Di vừa mở mắt đã nghe thấy tiếng gió, tiếng lá cây, loáng thoáng đâu đó là âm thanh hót véo von của các chú chim và tiếng mèo kêu từ rất xa ở ngoài cửa sổ.<br>Lắng nghe một hồi, cô mới tìm điện thoại để bên gối để xem giờ.<br><br>Một chùm sáng rạng lên giữa bóng đêm, con số hiển thị 0:37 sáng.<br>Tỉnh dậy vào một thời gian vô cùng khó xử, bụng thì lại sôi ùng ục.<br>Cô bò dậy, định xuống lầu xem thử mẹ Diêu đã ngủ chưa, có thể nhờ làm một bữa ăn khuya được không.<br>Song vừa mới mang dép vào thì giọng nói khàn khàn của Đàm Yến Tây vang lên ở sau lưng: “Mấy giờ rồi em.”<br>“Rạng sáng ạ.”<br>Đàm Yến Tây “ừm” một tiếng, lại bảo: “Đói quá.”<br>Chu Di cười, “Em đang chuẩn bị xuống lầu tìm gì ăn đây.”<br>Nửa phút sau, hai người đi ra khỏi phòng.<br>Chu Di chống lan can nhìn xuống dưới lầu, đèn ở cửa nhà và trong phòng khách đã tắt, chỉ còn lại một ngọn đèn trên tường ở hành lang bật sáng.<br>Chu Di quay đầu nhỏ giọng nói: “Có thể mẹ Diêu đã ngủ rồi.”<br>Dường như hai người có một sự ăn ý không cần phải nói rõ ra, động tác lúc xuống lầu vô cùng chậm rãi, gần như không phát ra chút tiếng động nào.<br>Bước qua cánh cửa tự động hình cung bên phải ở hành lang lầu một là đến phòng bếp, tại lối vào là một phòng chứa đồ và tủ lạnh, lên tiếp hai bậc cầu thang mới tới khu vực rửa và chiên xào đồ ăn.<br><br>Toàn bộ đồ trong phòng bếp bất kể là tường hay là gạch đều đã được mẹ Diêu dọn dẹp sạch sẽ không vương một hạt bụi.<br>Chu Di mở cửa tủ lạnh kiểm tra nguyên liệu nấu ăn bên trong, “Em có thể làm sandwich, anh ăn không?”<br>Đàm Yến Tây cười nói: “Còn đường nào cho anh gọi thức ăn ngoài không?”<br>Sau khi ngủ một giấc dậy, dường như anh đã bơm nạp đầy máu, còn có tinh thần đùa giỡn với cô.<br>Chu Di lấy trứng gà, bánh mì sandwich, cà chua và rau xà lách ra, rồi đặt chúng ở bàn bếp cạnh bồn rửa.<br>Cô vừa mở vòi nước rửa cà chua và rau xà lách, vừa bảo Đàm Yến Tây tìm cho mình hai cái đĩa sạch.<br>Đàm công tử không hề cảm thấy vào bếp là chuyện gây phiền phức cho mình mà anh còn sẵn lòng giúp đỡ, nhưng anh mặc chiếc áo ngủ màu xám tro đi quanh bếp một vòng, cảm thấy căn bếp này quá xa lạ, như đây vốn chẳng phải là nhà của mình vậy.<br>Chu Di bó tay, đành hướng dẫn: “Ngăn kéo lớn bên dưới bàn bếp đó, anh kéo ra xem thử đi.”<br>Đàm Yến Tây khom người cầm tay nắm kéo ra, bên trong đúng là có cả đống đĩa được xếp ngay ngắn.<br> <br><br>Anh mỉm cười nhìn cô với ánh mắt khen ngợi “cái này mà cũng đoán được cơ đấy”.<br>Chu Di: “….”<br>Sau khi rửa sạch cà chua, cô lấy thớt cắt lát mỏng.<br>Đàm Yến Tây đứng cách cô khoảng nửa mét, khoanh tay hướng tầm mắt dọc theo bàn bếp quan sát cô, “Lần trước em bảo cơm em nấu đến Tống Mãn còn chê.<br><br>Nhưng anh thấy động tác cắt đồ ăn của em cũng lanh lẹ đấy chứ.”<br>Chu Di đáp: “Toàn là tốt gỗ hơn tốt nước sơn thôi, anh đừng tin.<br><br>Chuyện nấu ăn này khiến em tin có một số việc phải dựa vào thiên phú.”<br>Cô đánh tiếng trước với anh.<br>Đàm Yến Tây cười hỏi: “Sandwich thì khó ăn được đến đâu chứ?”<br>Chu Di lắc đầu, tựa như cảm thấy kiến thức của anh quá hạn hẹp, “Chờ lát nữa em sẽ cho anh biết, cái gì gọi là anh không nói ra được khó ăn chỗ nào nhưng lại cảm thấy ăn không ngon lắm…”<br>Cô bỏ cà chua đã cắt lát vào trong đĩa, trong lúc tình cờ quay đầu sang thì suýt hét lên một tiếng -----<br>Mẹ Diêu đang đứng ở cửa, trong tay giơ cây phơi quần áo.<br>Mẹ Diêu cũng muốn rớt cả tim ra ngoài vì tiếng hét của cô, “Bảo sao dì nghe tiếng sột soạt trong bếp, còn tưởng có chuột nữa!”<br>Chu Di kinh ngạc, rồi vội cười nói: “Bọn cháu hơi đói nên chuẩn bị làm ít đồ ăn thôi ạ.”<br>“Trời ạ! Hơn nửa đêm còn khiến dì sợ hết hồn hết vía! Sao không gọi dì dậy làm cho?”<br>“Cháu đoán có lẽ dì đã ngủ rồi nên không muốn đánh thức.”<br>Mẹ Diêu dựng cây phơi quần áo cạnh cửa, lấy tạp dề làm bếp đeo vào, “Hai đứa ra ngồi đi, muốn ăn gì cứ để dì làm.”<br>Đàm Yến Tây nói: “Dì nghỉ ngơi đi, hai bọn cháu tự làm là được rồi.”<br>“Dù sao dì cũng phải chờ dọn dẹp cho hai đứa mà.”<br>Chu Di cười cười: “Vậy dì nấu món đơn giản là được rồi ạ, cháu định làm hai cái bánh sandwich, nguyên liệu đã được cắt xong rồi.”<br>Mẹ Diêu gật đầu: “Đi đi.”<br>Chu Di và Đàm Yến Tây ra phòng khách, họ cảm thấy còn chưa ngồi được mười phút mà mẹ Diêu đã bưng hai chiếc dĩa sứ trắng đi ra ngoài.<br>Trên đĩa là sandwich đã được cắt thành ba phần, bên trong xếp tầng tầng lớp lớp thịt xông khói, cà chua, trứng gà và rau xà lách.<br><br><br>Không cần dùng đũa hay nĩa nữa, độ lớn vừa tay cầm lên là ăn được luôn.<br>Chu Di không khỏi xúc động, chuyên nghiệp đúng là chuyên nghiệp, mùi vị món cô làm ra còn chẳng bằng loại bán nửa giá sau tám giờ ở cửa hàng tiện lợi nữa, mà bánh do mẹ Diêu làm lại tựa như ngồi trên giường trong một khách sạn năm sao cao cấp, trong tay có thêm một ly espresso nữa thì đây chắc chắn là một bữa sáng hoàn hảo.<br>Bữa ăn này khối lượng vừa đủ, sẽ không khiến người ta mất ngủ vì no căng bụng.<br>Nhưng mẹ Diêu vẫn còn tiếp tục nhắc nhở đôi câu: “Đã bao lớn rồi mà còn như đứa con nít vậy, không ăn cơm đàng hoàng, qua giờ cơm lại chạy vào bếp trộm đồ ăn.”<br>Chu Di cười, áy náy nói: “Bọn cháu sai rồi ạ, lần sau chắc chắn sẽ không gây phiền phức cho dì.”<br>Vì những lời lải nhải này, trong cõi lòng cô bất chợt chua xót khôn tả, bởi ba năm qua đã chẳng có ai lải nhải như vậy với cô nữa.<br>Một lát sau, mẹ Diêu đến phòng chứa đồ lấy một bộ vệ sinh cá nhân sạch cho Chu Di, gồm bàn chải đánh răng, khăn lông, khăn tắm và đồ ngủ đều có đầy đủ.<br><br>Tất cả đồ được cất trong túi nilon chưa mở ra, giống hệt đồ dùng trong khách sạn.<br>Mẹ Diêu nói thỉnh thoảng mấy đứa cháu của Đàm Yến Tây sẽ đến đây, vì vậy trong nhà thường dự trữ sẵn đồ để có thể sử dụng bất cứ tình huống nào.<br>Rồi bà ấy lại hỏi Chu Di: “Ngày mai cô Chu dậy lúc mấy giờ?”<br>“Bảy giờ ạ.”<br>“Thế bảy rưỡi ăn sáng nhé? Kiểu Trung hay kiểu Tây?”<br>“Chủ nhà muốn thế nào thì khách thế đó ạ.” Chu Di cười đáp.<br>Mẹ Diêu ngáp một cái, hỏi họ còn chuyện gì nữa không, nếu không thì bà ấy vào dọn sơ phòng bếp rồi đi ngủ.<br>Chu Di bảo: “Không ạ.<br><br>Dì mau đi nghỉ ngơi đi, làm phiền dì quá ạ.”<br>Mẹ Diêu cười cười, bảo không sao rồi kêu họ nhớ đi nghỉ ngơi sớm, sau đó quay vào phòng bếp.<br>Chu Di ôm theo đồ vệ sinh cá nhân và đi theo Đàm Yến Tây lên lầu.<br>Anh chỉ ngón tay vào phòng quần áo thông với nhà tắm và bảo cô cứ thoải mái sử dụng.<br>Đàm Yến Tây ngồi xuống mép giường châm một điếu thuốc, sau đó lấy điện thoại kiểm tra xem có tin nhắn quan trọng gì không.<br><br>Thế rồi có thứ gì đó chợt lóe lóe lên trước mắt anh, khi ngước mắt nhìn qua thì thấy đó là gương trong phòng quần áo.<br>Đó là dạng gương đứng, đặt nghiêng bên cạnh tủ quần áo.<br><br>Trong gương là hình ảnh Chu Di đang cúi đầu cởi áo len và quần jeans trên người, sau đó choàng bộ đồ ngủ tơ lụa màu trắng hạnh nhân lên.<br>Cô cũng không hề nhìn mình trong gương, chỉ vừa khéo đứng đó thay đồ mà thôi.<br>Sau khi ném quần áo lên băng ghế, cô xỏ dép đi vào phòng tắm và thuận tay đóng cửa lại.<br>Cánh cửa kia làm từ thủy tinh cầu vồng, phản chiếu ánh đèn và đường nét mờ mờ ảo ảo.<br>Vừa nãy hình ảnh thoảng qua trong gương là sắc da của cô, trắng lành lạnh tựa sương tuyết dưới ánh trăng.<br>Đàm Yến Tây cắn đầu lọc điếu thuốc, đôi mắt trở nên sâu thẳm, rồi anh chợt cười khẽ.<br>Chu Di tắm rửa xong, đi ra khỏi phòng tắm, cô tìm máy sấy tóc trong ngăn kéo và cắm điện bắt đầu làm khô tóc.<br>Lúc này Đàm Yến Tây đẩy cửa ra, đi vào đánh răng.<br>Trong phòng tắm được ngăn cách giữa ẩm ướt và khô ráo, bồn rửa mặt rất rộng rãi, cô đứng nhích sang một bên nhường chỗ cho anh.<br><br>Lúc đang sấy tóc, cô có nhìn vào gương, trong lòng có một cảm giác không chân thực kỳ lạ, bởi lẽ cảnh tượng này quá bình dị.<br>Tóc Chu Di dài nên hơi mất thời gian, phải sấy một lúc lâu mới khô được.<br>Sau khi đánh răng rửa mặt xong, Đàm Yến Tây không đi ra ngoài ngay mà dựa vào bồn rửa ngắm nhìn cô, sau đó anh đột nhiên giơ tay lên rút phích cắm của máy sấy ra.<br>Cả phòng tắm đột nhiên yên tĩnh lại.<br>Chu Di hơi sửng sốt, giây kế tiếp, Đàm Yến Tây đến gần và đẩy cô ra sau một cái, lưng cô tì lên bồn rửa.<br>Đồng thời anh cũng đưa tay tắt đèn trong phòng tắm đi, chỉ còn lại một ngọn đèn trước gương.<br>Đèn ở gương là kiểu cổ điển có chụp đèn làm từ thủy tinh xanh, ánh sáng vàng nhạt trong veo mô phỏng theo ánh trăng sáng ngời.<br>Khung cảnh mờ ảo không thấy rõ chi tiết.<br>Nhưng chỉ thấy đường nét và hình dáng, con người ta tựa như đang phải vật lộn với tình cảm và dục vọng vô hình không biết tên của bản thân.<br>Chu Di được Đàm Yến Tây ôm hờ trong lòng, trán tựa trán, môi kề môi, một cánh tay thẳng tắp cứng đờ chống lên bồn rửa phía sau ----- Hệt như người bị đẩy xuống vực thẳm, không thể không bám lấy một thứ gì đó gọi là cọng rơm cứu mạng.<br>Con người là chiếc thuyền cô độc, sau sóng gió và thác ghềnh, nó lại mắc kẹt trong vũng bùn lầy.<br>Cuối cùng cơ thể cô nghiêng xuống rồi trượt ngã, bàn tay bất cẩn đẩy rơi cốc súc miệng bằng thủy tinh trên bồn rửa, nó rơi xuống đất tạo ra tiếng vang giòn giã, may mắn là không bị vỡ.<br>Đàm Yến Tây ôm cô vào lồng ngực.<br>Giống như một người chết đuối mới được vớt lên.<br>Chu Di nằm trong lòng Đàm Yến Tây để ổn định hơi thở lại, một lúc lâu sau mới đưa tay đẩy anh ra.<br>Cô che quần áo lại, nhặt cốc thủy tinh dưới sàn lên rồi lại giơ tay mở đèn.<br>Khuôn mặt cô gần như vô cảm, cầm máy sấy tiếp tục làm khô tóc.<br><br>Ngón tay hơi run rẩy lúc cắm điện của cô đã tiết lộ cảm xúc thật.<br>Vừa rồi Đàm Yến Tây trực tiếp rút phích cắm nên chưa tắt nút trên máy sấy, vì vậy khi vừa cắm điện vào là lập tức phát ra tiếng vù vù.<br><br> <br>Chu Di hốt hoảng chuyển miệng máy sấy về phía tóc mình.<br>Mà lúc này Đàm Yến Tây bỗng nghiêng người đến, đưa ngón tay đẩy cằm cô lên.<br>Cô trốn tránh theo bản năng.<br>Anh cười một tiếng, trò đùa dai đã thành công, khi này mới mở vòi nước rửa lại tay.<br>Sau đó anh vốc một ngụm nước lên rửa mặt, rồi cầm khăn sạch lau khô nước và xoay người đi ra ngoài.<br>Lòng Chu Di hỗn loạn vô cùng, cô sấy tóc xong lại đi ra ngoài và tiến đến bên mép giường.<br>Đàm Yến Tây nằm nghiêng, một tay chống lên đầu và đang lật xem một cuốn tạp chí tiếng Anh để trên chăn.<br>Chu Di vén chăn nằm lên giường.<br>Đàm Yến Tây nhìn cô một cái, đóng tạp chí lại rồi sau đó nâng cánh tay ném lên ngăn tủ đầu giường, nhưng nó không hạ cánh ổn định mà lại rơi “bộp” xuống dưới sàn gỗ.<br>Anh vẫn giữ tư thế chống đầu bằng một tay, nhưng lần này không phải xem tạp chí mà là quan sát cô.<br>Gương mặt lạnh lùng và tươi sáng, có hơi trái ngược với tính cách của cô.<br>Nước da trắng trẻo như sữa bò lạnh, vì vậy anh cảm thấy như mình đang thiếu tôn trọng một vầng trăng sáng.<br>Trong mắt cô luôn có một sự yên tĩnh trong trẻo, có đôi khi giống như đang cố gắng để linh hồn mình thoát ly ra và chạm đến ngưỡng bầu trời, cẩn thận nhìn kỹ bản thân, cũng nhìn kỹ anh.<br>Nhưng ban nãy khi đứng trước ngọn đèn ở gương, dù không nhìn thẳng vào mắt cô mà chỉ chạm vào nhiệt độ cơ thể.<br>Nhưng anh biết lần này linh hồn cô chưa kịp thoát ra, trong mắt chỉ có hơi ấm của sự chìm đắm.<br>Một người gặp biến cố không sợ hãi như Chu Di cũng không thể chịu nổi kiểu nhìn từ trên cao xuống này, nhất là khi anh mím chặt đôi môi mỏng và vẻ mặt như cười như không, vừa suy tư, vừa y hệt như đang nghiên cứu tìm tòi.<br>Không tự nhiên chút nào, vì vậy cô giơ cánh tay ôm lấy cổ anh.<br>Mặt hai người tiến đến gần, chóp mũi chạm nhau.<br><br>Sau đó Chu Di nhích đến gần hơn nữa và hôn anh.<br>Một tư thế không ưỡn ẹo quá trớn làm Đàm Yến Tây phì cười.<br><br>Anh lùi ra, đứng dậy đi tắt đèn phòng.<br>Trong bóng tối, nụ hôn này không tiếp tục nữa.<br>Mà chuyện xảy ra trong phòng tắm ban nãy cũng không phải là khúc nhạc dạo.<br>Chu Di thừa nhận mình không hiểu rõ anh.<br><br>Dường như anh cảm thấy bản thân cô là một chiếc bánh red velvet trái cây, không cần phải vội vàng ăn hết một lần mà thưởng thức riêng từng món theo thứ tự, từ dâu tây, kem tươi cho đến chiffon với bột gạo trộn men đỏ.<br>Cánh tay Đàm Yến Tây ôm eo cô, ngón tay cuộn một lọn tóc cô, vừa buông ra là nó lại đàn hồi trở về hình dáng ban đầu.<br>Anh buồn ngủ ngáp một cái, “Hay là em dọn đến chỗ anh đi?”.<br><br>"]