["<br>","<br>Trước khi tới Chu Di đã mua tự mua đồ ăn sáng, bánh bao nhân thịt xào mận khô và sữa đậu nành không đường.<br>Trên mặt tủ cạnh giường có gắn một tấm gỗ có thể dùng như mặt bàn, kéo ra sẽ ngay lập tức biến thành chiếc bàn ăn nhỏ.<br><br>Cô kéo ghế qua ngồi bên cạnh, mở nắp hộp giấy đựng bánh bao ra, lấy ra một đôi đũa tre thon dài, bàn tay hứng ở dưới, cẩn thận đưa vào miệng.<br>Đàm Yến Tây đã ngồi lại trên giường bệnh, anh tựa lưng vào thành giường, chân dài vắt chéo nhau rồi ngẩng đầu lên nhìn ống truyền nước biển trong suốt, cảm thấy tốc độ xuống quá chậm nên giơ tay lên muốn xoay van điều chỉnh tốc độ chảy.<br>Chu Di hành động nhanh hơn anh một chút, giơ tay lên vỗ nhẹ vào mu bàn tay của anh: “Đừng lộn xộn.”<br>Đàm Yến Tây chỉ đành cười một cái rồi rút tay về.<br>Thật sự là quá nhàm chán nên anh phải quay sang ngắm cô.<br>Cô mặc một chiếc áo ngắn tay màu xanh lá cây lộ rõ xương quai xanh, vì muốn tiện cho việc ăn uống nên mái tóc dài được cô tùy tiện buộc lên cao bằng dây buộc tóc, lộ ra chiếc cổ thon dài.<br>Mắt cô không được xem là lớn lắm, vừa khéo lại phù hợp với khuôn mặt đẹp lạnh lùng.<br><br>Một nửa phía trước mắt cong cong như ánh trăng lưỡi liềm, kéo dài ra phía sau tạo thành một vòng cung nhẹ nhàng, đến đuôi mắt thì lại hơi xếch lên như lưỡi câu.<br>Chính nhờ đôi mắt này đã làm cho cô trở nên quyến rũ, nhưng là loại quyến rũ trong trẻo lạnh lùng, khiến cho người ta không thể đùa giỡn khiếm nhã.<br>Thật khó để một người phụ nữ sinh ra với vẻ bề ngoài như vậy có thể không kiêu ngạo vì vẻ đẹp của bản thân mình, chỉ cần khéo léo trang điểm một chút thôi thì đã đẹp sẽ lại càng thêm rực rỡ.<br>Hôm nay vì không đi làm nên cô không cần phải trang điểm, khuôn mặt hướng lên trời, ngồi bên cạnh bàn ăn nhỏ hẹp cắn một nửa cái bánh bao.<br>Sống động lại tự nhiên.<br>Chợt nghĩ lại, ngay từ lần đầu tiên anh chạm mặt với cô, thì cô cùng với cụm từ giả tạo đã không hề liên quan gì đến nhau cả.<br>Giống như cảm nhận được sự quan sát của anh, Chu Di ngẩng đầu lên nhìn anh với vẻ mặt ngượng ngùng: “Anh chắc là vẫn chưa thể ăn được nhỉ?”<br>Đàm Yến Tây bật cười: “...!Anh không định cướp đồ ăn với em.”<br>Chu Di ăn được một nửa bữa sáng thì ở hành lang lại vang lên tiếng bước chân.<br><br>Người tới gõ cửa nhẹ một cái: “Anh Ba.”<br>Nghe tiếng là của Doãn Sách.<br>Cửa hé mở được một nửa, Đàm Yến Tây gọi anh ấy: “Vào đi.”<br>Doãn Sách đẩy cửa đi vào, một tay cầm bó hoa tươi, một tay khác xách chiếc laptop.<br>Ánh mắt anh ấy dừng ở chỗ Chu Di, ngừng lại một chút rồi khẽ gật đầu chào hỏi.<br>Đem bó hoa đặt ở đầu tủ cạnh giường ngủ, anh ấy xoay người nói xin lỗi Đàm Yến Tây: “Anh Ba, tối hôm qua là do em quá ngây thơ nông nổi.<br><br>Từ nay về sau em sẽ suy nghĩ thấu đáo hơn…”<br>Anh ấy đưa mắt nhìn thoáng qua Chu Di, Chu Di lập tức bỏ lại cái bánh bao vừa mới gắp lên vào trong hộp giấy, nở nụ cười rồi chuẩn bị đứng dậy.<br>Đàm Yến Tây giơ tay lên ngăn cô lại, nói: “Không sao.<br><br>Em cứ từ từ ăn.”<br>Rồi quay trở lại nhìn về phía Doãn Sách, nói: “Cậu nói tiếp đi.”<br>Doãn Sách không khỏi kinh ngạc, anh ấy vừa tốt nghiệp đã đi theo Đàm Yến Tây làm việc, vẫn chưa bao giờ thấy, lúc nói chuyện công việc Đàm Yến Tây lại không để cho bạn gái rời đi.<br>Anh ấy dừng lại một chút, rồi tiếp tục nói: “Sau khi em trở về có suy nghĩ một vài phương án để xem thử, liệu có cách giải quyết nào vẹn toàn cho chuyện này hay không.”<br> <br>Đàm Yến Tây “Ừ” một tiếng, ý muốn nghe phương án của anh ấy trước.<br>Doãn Sách lập tức cầm laptop tới ngồi xuống mép giường, vừa giải thích vừa cho Đàm Yến Tây xem biểu đồ số liệu mà anh ấy làm.<br>Nói xong ba phương án, anh ấy ngẩng đầu lên, đẩy mắt kiếng một cái, không chớp mắt nhìn Đàm Yến Tây chờ anh ra quyết định.<br>Đàm Yến Tây nói: \"Miễn là có thể hợp tác thì cả ba phương án của cậu đều không có gì để chê.<br><br>Nhưng mà chuyện này không thể cứu vãn được nữa.”<br>Sắc mặt Doãn Sách hơi tối lại, “Em biết là do dượng và anh Hai yêu cầu, nhưng mà anh chấp nhận vậy sao anh Ba? Chuẩn bị hơn nửa năm trời, còn một chút nữa là có thể ký hợp đồng, lại chỉ vì một câu nói mà phải mang toàn bộ tâm huyết nhường cho nhà họ Tần…”<br>Đàm Yến Tây cắt lời anh ấy: “Anh nói rồi, sau này vẫn còn cơ hội cho cậu rèn luyện.”<br>Doãn Sách không lên tiếng, cúi đầu tháo mắt kiếng ra, ngón trỏ và ngón giữa day day mi tâm một lúc lâu rồi mới đeo mắt kiếng trở lại, khép laptop lại rồi đứng lên nói: “Anh Ba nghỉ ngơi cho khỏe, em xin phép về trước.”<br>Đàm Yến Tây nói: “Cho cậu nửa tháng nghỉ ngơi, đi ra ngoài giải khuây một chút đi.”<br>Doãn Sách không nói không rằng, rời đi trong thất vọng.<br>Ở bên kia, Chu Di đã ăn sáng xong, lặng lẽ không tiếng động thu dọn và sắp xếp lại bàn ăn nhỏ.<br>Cô cố tình không để tâm tới màn đối thoại của hai người, nhưng thỉnh thoảng vẫn nghe vào đôi câu, cuối cùng cũng hiểu rõ, Đàm Yến Tây và Doãn Sách hẳn là có quan hệ họ hàng, chẳng trách người bên cạnh anh đều đối xử khách khí với Doãn Sách hơn một chút.<br>Cô cảm thấy thật ra Đàm Yến Tây là một người rất dịu dàng.<br>Bản thân anh ở bệnh viện hai ngày nay còn không có thời gian mà lại bảo Doãn Sách đi giải khuây.<br>Tới gần trưa, Monica cũng tới thăm, báo cáo chuyện công việc, còn mang theo một vài tài liệu cần anh kí tên.<br>Tới chiều, Đàm Yến Tây liên tục có điện thoại gọi tới, cá nhân hay công việc đều đủ.<br>Việc anh nằm viện không thể để lộ ra ngoài, những người trong vòng “bạn bè” kia vẫn rủ rê cậu Ba đi tụ tập như thường lệ.<br>Sau khi nhận điện thoại xong, Đàm Yến Tây quay đầu lại thì thấy Chu Di đang ngồi trên ghế, chống tay lên trên đầu giường, tay tựa lên má như đang suy nghĩ điều gì đó.<br>Đàm Yến Tây: “Em đang nghĩ gì vậy?”<br>“Em đang suy nghĩ, tính cách anh cũng tốt thật.<br><br>Nếu như em đang bệnh mà còn bị nhiều người làm phiền như vậy, chắc là em đã sớm nổi giận rồi.” Chu Di quay đầu nhìn anh, rồi bỗng nhiên vươn người muốn cầm lấy điện thoại trong tay anh.<br>Mắt cô nhìn anh chằm chằm, dường như chỉ cần gương mặt anh có một chút không vui sẽ lập tức rụt tay về.<br>Tuy nhiên Đàm Yến Tây chỉ nhìn cô mỉm cười.<br>Cô lập tức nhẹ nhàng vươn tới, rút lấy điện thoại của anh ra: “Anh xem, nếu như anh tắt máy một buổi chiều thôi, cả thế giới này có ngừng chuyển động hay không.”<br>Đàm Yến Tây khẽ nhếch mi, cười nói: “Anh không biết.<br><br>Nhưng cũng đáng thử một lần xem sao.”<br>Trước mắt anh, Chu Di lập tức nhấn giữ nút chỉnh âm lượng và nút nguồn, lúc menu xuất hiện, ngón tay cô trượt sang phải chọn tắt máy.<br>Trong toàn bộ quá trình, cô vẫn quan sát biểu cảm của anh.<br>Anh cũng chỉ cười, cực kì nuông chiều.<br>Chu Di đem điện thoại di động đã tắt nguồn quăng qua một bên, hỏi anh: “Có khi nào tự nhiên rảnh rỗi thì anh sẽ cảm thấy rất nhàm chán không?\"<br>Đàm Yến Tây cười nói: “Vậy em kiếm chuyện cho anh làm đi?”<br>“Xem tivi nhé?” Chu Di nhìn anh chằm chằm: “Hay là, mở một bộ phim?”<br>Biểu cảm của Đàm Yến Tây cho thấy rằng anh đã mất hết hứng thú.<br><br>“Vậy nếu không thì em đọc sách cho anh nghe?” Chu Di nói đùa.<br>Ai ngờ Đàm Yến Tây lại nói: “Được.”<br>“...!Thật à?”<br>Đàm Yến Tây cười nói: “Không phải chính em đề nghị hay sao?”<br>Anh đem gối kê ra, nằm lên trên, mắt nhắm hờ, nói: “Em cứ đọc đại cái gì đó một chút cho anh nghe, vừa hay anh đang muốn ngủ trưa.”<br>Chu Di nhìn anh, hắng giọng, vừa muốn lên tiếng thì anh đã vỗ vỗ xuống chỗ trống ngay bên cạnh.<br>Chớp mắt do dự một lát, Chu Di cởi giày, leo lên giường, cánh tay anh mở rộng ra cho cô gối lên trên.<br>Chu Di quay đầu sang thì nhìn thấy được góc nghiêng dưới xương cằm thon gầy, làn da ở phía sau tai xuống cổ trắng ngần, khẽ đưa mắt lên một chút là nốt ruồi màu nâu nhạt ngay gần yết hầu của anh.<br>Đàm Yến Tây cảm nhận được hơi thở của cô phảng phất nơi cần cổ anh.<br>Trong thoáng chốc, chút hơi ấm nho nhỏ đáp xuống nơi yết hầu của anh.<br><br>Anh không khỏi chuyển động yết hầu một chút, rồi cúi đầu xuống, mở một bên mắt ra nhìn.<br>Một lát sau, cô chậm rãi đọc: “Un jour, j étais âgée déjà, dans le hall d un lieu public, un homme est venu vers moi…”<br>(Tạm dịch: Một ngày nọ, khi tôi đã già, trong sảnh công cộng, một người đàn ông đi về phía tôi…)<br>Âm thanh trong trẻo nhưng lại linh hoạt kỳ ảo, giọng điệu mềm mại lại uyển chuyển, lúc nhắm mắt lại tựa như một tiếng tự sự mở đầu của một bộ phim, khiến cho người khác chìm đắm cho dù không rõ ý nghĩa.<br>Ngày mùa hè kéo dài đằng đẵng, ở ngoài ánh nắng chói chang chiếu vào rèm vải màu xanh lam nơi cửa sổ cũng phải phai mờ đi.<br>Tâm trạng anh bị giằng xé giữa mệt mỏi và đam mê ham muốn, ở trong căn phòng sạch sẽ đầy lạnh lẽo này, anh lại có cảm giác như ánh nắng kia đang chiếu lên trên da thịt của mình.<br>-<br>Sang ngày thứ hai, Chu Di muốn đi làm.<br>Cô mang theo nhiều áo quần để dễ thay đổi, sau khi vệ sinh rửa mặt trong phòng tắm của phòng bệnh xong thì đi thẳng tới công ty.<br>Sau khi tan làm, Chu Di lại tới bệnh viện.<br>Đàm Yến Tây đã có thể ăn uống lại được, mẹ Diêu tự mình nấu cháo trắng mang tới.<br>Doãn Sách cũng ở đây, không hề có bóng dáng ưu tư của ngày hôm qua, bình tĩnh nhã nhặn trao đổi vấn đề hạng mục với Đàm Yến Tây.<br>Chu Di ngồi một lúc thì phải đi, cô còn phải trở về làm tăng ca, không biết mấy giờ thì xong việc nên hôm nay không thể ở đây cả đêm để chăm sóc anh được.<br>Mẹ Diêu nói: “Vậy để dì và cô Chu cùng đi chung xe, đi đường vòng là được, khỏi phiền tài xế phải chạy hai chuyến.”<br>Doãn Sách nhìn Mẹ Diêu rồi nói với Đàm Yến Tây: “Anh Ba, em tự lái xe tới, để em đưa mẹ Diêu về, kế hoạch này em làm trong vòng hai ngày sẽ xong.”<br>Đàm Yến Tây gật đầu, nói bọn họ đi đường cẩn thận.<br>Xuống dưới lầu, Mẹ Diêu hỏi Doãn Sách, “Cháu đi đâu vậy, có thuận đường hay không?”<br>Doãn Sách hơi ngừng lại rồi nói tên một địa điểm.<br>Mẹ Diêu nói: “Ấy, chỗ nãy là hai hướng mà, đi tới đi lui cũng mất hai tiếng.”<br>Doãn Sách bấy giờ mới nhìn Chu Di, “Cháu và cô Chu lại chung đường.<br><br>Dì xem nếu không thì để cháu đưa cô Chu về, còn tài xế đưa dì về vậy.”<br>Chu Di vội vàng nói: “Không sao, không cần phải để ý đến tôi.<br><br><br>Tôi có thể ngồi tàu điện ngầm về mà.”<br>Doãn Sách nói: “Như vậy không được, nếu không thì anh Ba sẽ trách tôi không làm việc chu đáo.”<br>Mẹ Diêu cũng bối rối, nhìn về phía Chu Di chờ cô quyết định.<br>Chu Di thật sự không muốn gây thêm phiền hà cho ai cả, cuối cùng không có cách nào khác là phải thoả hiệp, nói với Doãn Sách: “Vậy phiền anh chở tôi tới ga tàu điện ngầm, chỗ tôi ở đi bằng tàu điện ngầm thì tiện hơn.”<br>Doãn Sách do dự một chút rồi cũng gật đầu: “Được.”<br>Chu Di cũng tự biết rằng ngồi ghế sau là xem người lái như tài xế, rất bất lịch sự, nhưng mà cô vẫn làm như không hề để ý đến điều này mà ngồi ở hàng ghế sau.<br>Xe của Doán Sách là xe Tesla Model S (1), hình dáng thon gọn rất hiện đại, thật sự rất phù hợp với những người bẩm sinh đã đa tài như anh ấy.<br>Trong xe không hề có bất kì đồ vật thừa thãi nào, rất gọn gàng.<br>Trên đường đi, Doãn Sách không hề mở miệng nói một câu nào, không gian yên tĩnh chỉ vang lên tiếng động cơ xe.<br>Ga tàu điện ngầm rất gần, chỉ đi mấy phút là tới.<br>Doãn Sách dừng xe ở ven đường ngay lối vào, ngay lúc Chu Di mở cửa xe, anh ấy quay đầu nhìn cô: “Trên đường đi nhớ chú ý an toàn.”<br>Ánh mắt ngay thẳng, không hề có bất kỳ cảm xúc nào.<br>Chu Di gật đầu, cảm ơn anh ấy đã đưa cô đến ga tàu điện ngầm.<br>Doãn Sách: “Không có gì.<br><br>Chuyện nên làm thôi.”<br>-<br>Sau khi Đàm Yến Tây xuất viện, nghỉ ngơi được vài ngày lại có hạng mục mới cần giải quyết.<br><br>Mấy tuần qua, số lần anh và Chu Di gặp nhau chỉ có thể đếm trên đầu ngón tay, thời gian cũng chỉ vừa đủ ăn chung một bữa cơm.<br>Số lần trò chuyện trên Wechat cũng nhiều hơn trước.<br>Có một tuần anh đi công tác bên ngoài, thỉnh thoảng có gửi tin nhắn cho cô hỏi cô đang làm gì.<br><br>Nhưng vừa trò chuyện được một vài câu thì anh lại bận việc.<br><br>Những cuộc đối thoại trên Wechat đều là có đầu nhưng không có đuôi.<br>Chu Di không để tâm lắm, cô đã quen với việc này.<br>Tối hôm đó vào khoảng mười giờ, Đàm Yến Tây gọi Wechat cho cô, nói rằng anh vừa mới tan họp xong, rất mệt mỏi nên anh muốn nghe giọng nói của cô.<br>Kết quả là Chu Di đang nói chuyện thì anh ở đầu dây bên kia lại im lặng, đi thẳng vào giấc ngủ.<br>Chu Di ma xui quỷ khiến thế nào lại không cúp máy, cắm sạc pin điện thoại rồi để qua một bên, còn mình thì ôm laptop tiếp tục làm việc.<br>Cô đang phiên dịch tài liệu, hơn mười hai giờ mới làm xong, cầm điện thoại lên nhìn thì thấy thời gian cuộc gọi vẫn tiếp tục.<br><br>Cho tới lúc cô vệ sinh rửa mặt, trước khi đi ngủ mới cúp máy.<br>Buổi sáng thứ hai, Đàm Yến Tây tất nhiên là hết hồn với cuộc điện thoại kéo dài 147 phút, gửi qua một dấu hỏi chấm.<br>Chu Di bình tĩnh trả lời: Tối hôm qua em ngủ quên, quên cúp máy.<br><br>Đi vệ sinh lúc nửa đêm mới phát hiện ra.<br>-<br>Tháng bảy trôi qua được một nửa, hôm nay Chu Di nhận được cuộc gọi của Đàm Yến Tây, hỏi cô: “Em đang ở đâu?”<br>Thông thường, khi Đàm Yến Tây hỏi cô như vậy có nghĩa là anh muốn gặp cô.<br>Vậy nên Chu Di nói: “Anh xong việc rồi à?”<br> <br>Đàm Yến Tây trả lời: “Ừ.<br><br>Định tới đón em đi ăn cơm.”<br>Chu Di nói: “Để lúc khác đi.<br><br>Hôm nay em đang trong kì kinh nguyệt.”<br>Đàm Yến Tây cười trong điện thoại: “Chỉ đơn giản là muốn gặp em một chút cũng không được sao?”<br>Chu Di trầm ngâm: “...!Khoảng bao lâu thì tài xế tới?”<br>Dường như Đàm Yến Tây nghe ra được trong giọng nói của cô có chút uể oải: “Em không khỏe à?”<br>“...!Vâng.<br><br>Hôm nay em xin nghỉ, ở nhà nghỉ ngơi một chút.”<br>Đàm Yến Tây nói: “Vậy để anh tới thăm em.”<br>“Không cần đâu.<br><br>Anh tới em cũng không có khả năng đón tiếp anh.”<br>Giọng nói của Đàm Yến Tây không cho phép cô từ chối: “Gửi địa chỉ cho anh.”<br>Sau khi cô dọn qua nhà mới, Đàm Yến Tây vẫn chưa tới nơi này.<br>Chu Di gửi địa chỉ của mình qua Wechat cho Đàm Yến Tây xong, thì lập tức mơ màng ngủ thiếp đi.<br>Bị một loạt tiếng gõ cửa dồn dập đánh thức, cô lồm cồm bò dậy đi tới cửa, nhìn vào trong mắt mèo, thấy Đàm Yến Tây đang đứng bên ngoài, mới bừng tỉnh nhớ ra chuyện anh muốn qua gặp cô.<br>Mở cửa ra, sắc mặt của Đàm Yến Tây nóng nảy hiếm thấy, có lẽ do lúc đứng đợi ở ngoài hơi lâu lại không có máy điều hòa nên trên trán anh đọng một lớp mồ hôi mỏng: “Cả buổi chưa chịu mở cửa, anh còn tưởng rằng em ngất xỉu luôn rồi.”<br>Chu Di ngại ngùng cười cười, “Em ngủ quên.”<br>Vì không có dép, nên Chu Di nói anh cứ để vậy mà đi vào.<br>Cô tự mình xuống phòng bếp chuẩn bị đi nấu nước pha trà cho anh, bỗng nhiên có cánh tay vươn tới, cản cô lại rồi kéo cô vào lòng, đẩy về phía phòng ngủ: “Em không thoải mái thì đi nghỉ đi.”<br>Anh đang mặc một chiếc áo sơ mi trắng mỏng, ống tay áo được xắn lên cao lộ ra cổ tay, trên người anh hơi nóng, giống như mang mùa hè tới lãnh thổ của cô.<br>Phòng của Chu Di rất nhỏ, một chiếc giường 1m2, bên cạnh là chiếc tủ treo quần áo, cũng không còn dư bao nhiêu chỗ.<br>Nhưng lại rất gọn gàng sạch sẽ, không có đồ đạc lộn xộn, trông cũng không chật chội lắm.<br><br>Drap trải giường của cô lớp ngoài là màu xanh lá cây, lớp trong là màu trắng, có in hoa văn hình lá cây, màu sắc phối với nhau mang cảm giác rất mùa hè.<br>Chu Di vén drap trải giường lên, nằm xuống, rồi lại cầm lấy điều khiển của máy điều hòa nhiệt độ chỉnh thấp xuống.<br><br>Dường như cô sợ anh nóng.<br>Đàm Yến Tây ngồi xuống mép giường, quay đầu nhìn cô, mặt cắt không còn giọt máu, có chút tiều tụy khiến cho cô trông thật yếu đuối.<br>Cô nằm nghiêng, mái tóc dài che kín nửa khuôn mặt, đôi mắt trong veo đang hé mở.<br>Cô đang nhìn anh.<br>Một lát sau, đầu cô tiến lại gần chỗ anh, gò má kề sát mu bàn tay của anh.<br>Trong chốc lát, Đàm Yến Tây hơi ngưng lại, thật sự rất khó để kháng cự lại hành động này - bình thường thì lạnh lùng tự lập, đút cho người khác ăn cũng không biết làm, từ một con mèo hoang không thích chủ động, một ngày nào đó lại đột nhiên nũng nịu quấn quanh ống quần anh.<br>Anh nhìn cô một lúc, rồi đột nhiên nắm lấy bàn tay bên cạnh của cô, ngón tay thon dài nhéo nhéo cằm cô, hỏi: “Có nhớ anh không?”<br>Giọng nói có chút trầm trầm.<br><br>.<br><br>"]