["<br>","<br>Xe Đàm Yến Tây đưa cô đến khu đại sứ quán cũ ở trung tâm thành phố, đa số các kiến trúc đều là di tích văn hóa được bảo vệ, chỉ cho thuê chứ không bán.<br>Một tòa nhà nhỏ ba tầng với gạch màu xanh và cửa sổ màu đỏ, sân được bao quanh bởi một bức tường gạch có lan can bằng sắt màu đen, bên trong có trồng một cây lê cổ thụ cao vút, với những nụ hoa màu trắng mọc lưa thưa chờ đến ngày nở rộ.<br>Vào trong sân, đi dọc theo cánh cổng dưới mái hiên sẽ thấy một tòa nhà hình chữ L ngược có bệ cửa sổ hình bán nguyệt, giống như căn biệt thự trong phim cổ trang, với khung cửa sổ kiểu cũ, sơn màu đỏ gạch cũng mang nét cổ xưa.<br>Bước vào cửa chính là một hành lang, bên phải hành lang là cầu thang đi lên lầu, bên trái là một cánh cửa thông với phòng khách.<br><br>Đi về phía trước dọc theo hành lang có một cánh cửa đóng chặt, rẽ phải đến chân cầu thang lại có một ô cửa hình tròn, có lẽ là phòng bếp hay gì đó.<br>Chắc là nghe thấy tiếng mở cửa, nên cánh cửa cuối hành lang được mở ra, một người phụ nữ bước ra, cái đầu nhỏ nhắn, thân hình hơi bầu bĩnh, khuôn mặt trái xoan, mái tóc được búi tròn một cách tỉ mỉ.<br>Vẻ mặt bà ngạc nhiên: “Sao đến đây mà không nói trước một tiếng? Cháu từ nơi nào đi đến đây? Chỗ mẹ cháu hả?”<br>Đàm Yến Tây nói: “Cháu đi từ chỗ bạn đến – nhờ dì tìm giúp cháu một đôi dép sạch.”<br>Người phụ nữ khẽ quan sát Chu Di, gật đầu cười, đi về phía bọn họ, mở tủ giày cao kịch trần (1) trong sảnh, lấy ra một đôi dép bông dùng một lần trong túi vải không dệt đưa cho Chu Di.<br>Chu Di mỉm cười nói lời cảm ơn, đổi dép cởi áo khoác ngoài, người phụ nữ nhận lấy một cách tự nhiên, treo lên giá treo áo nằm trong góc, sau đó xoay người đi về phía sâu trong hành lang.<br>Chu Di theo Đàm Yến Tây đến phòng khách, Đàm Yến Tây bảo cô ngồi một lúc, còn anh đi vào phòng tắm rửa mặt.<br>Chu Di ngồi trên chiếc ghế salon da màu nâu sẫm, đưa mắt nhìn quanh toàn bộ căn phòng.<br>Bên trong không mang vẻ cổ kính như bên ngoài, ngoại trừ giữ nguyên bố cục ngôi nhà, còn lại đều đã được hiện đại hóa.<br><br>Phong cách retro nhẹ nhàng, pha trộn giữa nội thất hiện đại và những món đồ cổ, dễ thấy nhất là một chiếc đồng hồ để bàn kiểu cũ trong phòng khách.<br>Cô liếc mắt nhìn thời gian trên đồng hồ, nó chạy đúng giờ và vẫn còn hoạt động.<br>Một lát sau, người phụ nữ bưng khay trà đi qua, đặt chén trà trên bàn trà trước mặt cô, cười hỏi: “Không biết nên gọi cô như thế nào?”<br>“Cháu họ Chu, cứ gọi cháu là Chu Di.” Chu Di mỉm cười, “Cháu nên gọi dì sao cho phải ạ?”<br>“Từ nhỏ Yến Tây đều gọi tôi là mẹ Diêu, cô Chu nếu không ngại thì cứ gọi tôi như vậy đi.”<br>Chu Di cười, gật đầu một cái.<br>Mẹ Diêu nhìn về phía Đàm Yến Tây, bĩu môi: “Buổi tối cậu ấy đã ăn gì rồi?”<br>“Dạ chúng cháu chưa ăn gì cả.”<br>Vừa nói như thế, mẹ Diêu lại trở nên vui vẻ, giống như mình đã có đất dụng võ: “Cô Chu có kiêng món nào không?”<br>“Ăn gì cũng được ạ, cháu không kén ăn.”<br>Nói xong mẹ Diêu vừa đi vào phòng bếp, vừa vui vẻ nhắc đi nhắc lại: “May mà hôm nay mình mua được thịt bò tươi ngon…”<br>Trong chốc lát, Đàm Yến Tây từ phòng tắm đi ra, trên mặt dính vài giọt nước, vài sợi tóc trên trán cũng bị thấm nước, khuôn mặt được rửa sạch quét đi vẻ phiền muộn, trong vắt như ánh trăng mỏng manh lạnh lẽo.<br> <br>Chu Di tự nhận mình không phải người chỉ nhìn vẻ bề ngoài, nhưng lại thường xuyên bị anh mê hoặc.<br>Đàm Yến Tây đi tới ngồi bên cạnh Chu Di, cầm lên một chén trà.<br>Chu Di vội vàng: “Chén này em đã uống qua.”<br>Đàm Yến Tây cười, cũng không đổi, cầm chiếc chén trong tay đưa lên miệng.<br>Chu Di bình tĩnh nhìn đi chỗ khác, cảm thấy cử chỉ này thật quá tùy tiện, cố ý thật đấy, nhưng không khiến cho người ta chán ghét.<br>Trong phòng khách mở đèn, ánh đèn màu trắng ấm áp, đèn cây (2) đặt ở một bên sàn nhà là màu vàng ấm, sàn bằng gỗ có màu hạt dẻ cháy, tất cả đều mang đến không khí hòa thuận, vui vẻ, ấm cúng.<br>Chu Di chống tay lên tay vịn sofa, nghiêng người nhìn Đàm Yến Tây: “Đây là nơi anh thường hay ở sao?”<br>Đàm Yến Tây nói: “Em cảm thấy không phải?”<br>“Có một chút.<br><br>Trước khi đến đây em cứ tưởng anh ở nhà cao tầng đấy.”<br>“Ở đây yên tĩnh.<br><br>Lúc chỉ có một mình anh sẽ đi đến đây.”<br>Một mình.<br><br>Chu Di cân nhắc từ ngữ một chút, “… Vậy tại sao anh lại dẫn em tới?”<br>“Nếu bỏ em lại, em phải tự mình đi tìm chỗ ăn cơm tối, anh không an tâm.”<br>Chu Di nở nụ cười nhàn nhạt.<br>Luận về bốn lạng đẩy ngàn cân*, làm cho mọi thứ trở nên mơ hồ, cô thực sự không phải là đối thủ của Đàm Yến Tây.<br>* Tứ lạng bạt thiên cân: dùng vài câu khéo léo nhẹ nhàng gạt đi vấn đề quan trọng.<br>Cô dời tầm mắt nhìn sang chiếc đồng hồ để bàn, hỏi: “Trên lầu hai có gì vậy?”<br>“Phòng ngủ, phòng dành cho khách.” Đàm Yến Tây hất cằm về phía ban công hình vòm, “Đó là phòng đọc sách.”<br>“Em có thể tham quan không?”<br>Phòng đọc sách rất rộng rãi, với đồ nội thất đều làm bằng gỗ có màu óc chó sẫm, không gian có vẻ rất yên tĩnh.<br>Trên bàn làm việc rộng rãi có hai ba cuốn sách, một chiếc notebook, gần cửa sổ có một chiếc dương cầm màu đen.<br>Chu Di dựa lưng vào thành bàn: “Anh biết chơi piano à?”<br>“Khi còn bé có học qua mấy năm.<br><br><br>Để ở đây cũng không quá chiếm diện tích nên anh lười dọn.”<br>“Lúc còn bé anh ở đây nhỉ?”<br>Đàm Yến Tây cười nhìn cô: “Em tò mò về anh đến như vậy à?”<br>“Không được sao?” Chu Di cũng nhìn anh, dù cho nhìn thấy ánh mắt của anh, vẻ mặt cũng không có nửa phần dao động.<br>“Có gì mà không được chứ.<br><br>Em muốn biết gì, anh đều nói hết cho em.”<br>Giọng nói chứa đầy sự khoan dung khiến người khác không thể nào chống đỡ.<br>Chu Di quay người sang chỗ khác, vô thức lật quyển sách anh để trên bàn mà không đọc, từng trang sách nhanh chóng lướt qua ngón tay.<br><br>Xuất phát từ một loại bản năng không thể giải thích, cô hỏi anh, âm thanh thấp đi hai phần: “Những người khác đã từng đến đây rồi sao?”<br>“Không có.”<br>Đàm Yến Tây trả lời quá nhanh, khiến Chu Di bỗng dưng cảm thấy đây không phải là sự thật, cô bật cười.<br>Mà Yến Tây dường như nhìn thấu tâm tư của cô: “Em xem, anh nói em lại không tin.<br><br>Nhưng gạt em anh có được gì đâu, hửm?”<br>“Em tin mà.” Cô tự biện hộ cho chính mình một chút.<br>“Tin trong giây phút này sao?” Đàm Yến Tây vạch trần cô.<br>Chu Di cười rộ lên.<br>Cảm giác lạnh lùng khiến người khác chạy xa ngàn dặm giảm đi, thay vào đó là một sự sinh động khó tả.<br>Đàm Yến Tây nhìn cô, im lặng trong giây lát.<br>Anh rất vui khi thấy cô cười.<br><br>Cảm giác vui mừng như nhìn thấy được băng tuyết tan, khiến người ta nhận ra rằng cô cũng chỉ mới ngoài hai mươi tuổi.<br><br><br>Theo tính cách của cô đa phần sẽ không làm nũng, nhưng khi bị anh chọc cười, bốn bỏ lên năm cũng chẳng khác làm nũng là bao.<br>Đàm Yến Tây cảm thấy hiện giờ trong lòng ngứa ngáy, muốn bước đến gần cô, bên ngoài lại nghe mẹ Diêu gọi: “Yến Tây, ra ăn cơm thôi.”<br>Mẹ Diêu động tác nhanh nhẹn, chỉ mất một lúc đã làm được một đĩa thịt bò xào, đậu phụ rán, một bát cá ngân hầm hạt sen.<br>Còn làm riêng cho Đàm Yến Tây bát mì trường thọ, bên trong có một quả trứng lòng đào vàng óng.<br>Chu Di chưa bao giờ nghĩ đến sẽ là một bữa ăn bình dị như thế này.<br>Từ khi đến đây, cô không ngừng thay đổi hình tượng của anh trong mắt mình: Anh không sống trong những căn hộ đen trắng lạnh lẽo ở tòa nhà cao ốc, bữa tối của anh cũng không phải là bít tết và rượu vang đỏ thượng hạng.<br>Có lẽ cô hiểu được tại sao anh lại đến đây, một bát mì trường thọ dưới ánh đèn mênh mông, anh đã ăn như vậy ba mươi năm rồi nhỉ? Có thể đây chính là nơi anh xem là “nhà” mà không phải là một chỗ trú chân.<br>Không biết đây là cơm chiều hay bữa ăn khuya, Chu Di chỉ uống nửa bát canh cá ngân, cô không có thói quen ăn nhiều vào buổi tối, cũng không muốn ăn.<br>Ngược lại Đàm Yến Tây đã ăn hết một bát mì.<br>Mẹ Diêu ngồi bên cạnh, nghiêng người trong tư thế có thể vào bếp làm việc bất cứ lúc nào, nhưng cũng trò chuyện với Đàm Yến Tây một lúc.<br><br>Bà hỏi anh: “Ngày mai cháu ăn ở đâu vậy?”<br>“Cháu không biết nữa.<br><br>Dù sao anh cả cháu cũng quyết định ăn ở nhà rồi.”<br>“Cháu có gặp bà chủ, ngàn vạn lần đừng chỉ nói vài câu lại cãi nhau với bà ấy, suy cho cùng vẫn là người sinh ra cháu, bị chọc tức cũng chính là cháu thôi.”<br>Đàm Yến Tây nói: “Dạ được.”<br>Chu Di biết điều không chen vào, nghe hai người nói chuyện phiếm, có thể hiểu được đại khái.<br>Nghĩ đến lúc anh mệt mỏi vì phải đối phó trong những ngày Tết, chạy đến chỗ cô trốn, e rằng không phải là không có lý do.<br>Đàm Yến Tây cơm nước xong, để chén đũa xuống, súc miệng xong lại đi lấy thuốc lá.<br>Ánh mắt mẹ Diêu lướt qua, anh rất biết ý cười nói: “Cháu đi ra ngoài hút.”<br>Anh đi qua phòng khách và tiền sảnh, ra cửa chính.<br>Chu Di đứng trong phòng khách nhìn ra hành lang, ánh sáng từ mái hiên bên ngoài hắt vào cánh cửa, chiếu xuống sàn những đường kẻ mờ nhạt, càng vào bên trong màu ánh đèn ngoài hành lang càng thêm nhạt nhòa.<br>Cô bước tới, ở trong sảnh cởi dép ra, mang giày của mình vào rồi bước xuống hành lang.<br>Đàm Yến Tây đứng gần bậc thềm ở đó hút thuốc, chớp mắt nhìn cô.<br>Ban đêm gió lạnh, cô đi ra không mặc thêm áo khoác, ôm lấy cánh tay đi lướt qua người anh, xuống dưới bậc thềm nhìn cây lê.<br>Nghe thấy tiếng gió thổi trong những chiếc lá cây thưa thớt.<br>Đàm Yến Tây ở sau lưng cô từ lúc nào Chu Di cũng không để ý, chỉ nghe anh lên tiếng nói: “Mẹ Diêu có con trai, mười mấy năm trước đã mất vì ung thư phổi.”<br>Cho nên không thể nhìn anh hút thuốc, nhưng lại không khuyên được, chẳng còn cách nào khác là đuổi anh đi ra ngoài, còn mình nhắm mắt làm ngơ.<br>Chu Di không biết sao bỗng dưng anh lại nói với cô điều này.<br>Đàm Yến Tây là một người không phù hợp với từ “mềm mại”, nhưng không hiểu sao bây giờ, từ này lại hiện lên trong đầu cô.<br>Con người không phải làm bằng bê tông sắt đá, nội tâm lộ ra bên ngoài lúc nào cũng có vài phần mềm mại.<br> <br>Đàm Yến Tây nói xong một câu không có đầu đuôi, ngẩng đầu lên nhìn một cái, hỏi cô: “Nãy giờ em nhìn cái gì vậy?”<br>“Em đang xem khi nào hoa sẽ nở.”<br>“Chờ khi hoa nở, anh sẽ gọi em qua đây nhé?” Đàm Yến Tây cười hỏi.<br>Chu Di tiếp tục nhìn lên, không trả lời anh, thay vào đó lại nói: “Quà sinh nhật của anh, em có thể nợ hay không? Chưa nghĩ ra sẽ tặng anh cái gì.”<br>Cô đã suy nghĩ mấy ngày nay, Đàm Yến Tây giàu sang như vậy, món quà gì có thể khiến anh để mắt đến.<br><br>Quyết định cuối cùng vẫn là để từ từ tính.<br>Đàm Yến Tây cúi đầu nhìn cô, cứ như vậy im lặng chăm chú nhìn một lúc, cười nói: “Lại mở một tờ chi phiếu khống* à.”<br>*Chi phiếu khống (空头支票): chi phiếu không có tài khoản<br>Chu Di nói: “… Lại…”<br>Một trận gió thổi đến, tiếng lá rơi xào xạc, Chu Di bị gió thổi đến rét run, nhìn điếu thuốc trong tay Đàm Yến Tây còn lại một nửa, nói: “Em đi vào trước nhé?”<br>Đàm Yến Tây liếc nhìn, cô chỉ mặc một chiếc áo len dệt kim màu trắng, kiểu dáng mỏng manh, hai hàng cúc tròn như trân châu ở đường viền cổ áo lộ ra xương quai xanh rõ rệt, thân hình gầy gò, cả người so với ánh trăng dường như còn mong manh hơn hai phần.<br>Anh dừng lại vài giây mới nói: “Được.”<br>Chu Di còn chưa bước được nửa bước, cánh tay lại bị kéo lùi về phía sau.<br>Sau lưng cô có một cái cây, bị Đàm Yến Tây đẩy tới nên xương bả vai cô vểnh lên đụng phải, thật có chút đau.<br>Cô ngẩng đầu thấy ánh mắt Đàm Yến Tây đen tối không rõ ràng, thanh âm trở nên căng thẳng, thấp giọng nói: “Không phải anh nói được…”<br>Giọng nói của Đàm Yến Tây càng thấp hơn: “Không phải là anh nói gì, em cũng đều không tin hay sao?”<br>Lời nói đúng là dư thừa.<br>Anh đến một giây đồng hồ cũng không dừng lại, theo bóng đen cúi đầu xuống.<br>Tâm trí Chu Di bỗng trở nên trống rỗng, khi hoàn hồn lại mới duỗi tay ôm phía sau lưng Đàm Yến Tây.<br><br>Anh chỉ mặc một chiếc áo sơ mi mỏng, đáng lý ra sẽ phải lạnh hơn cô, nhưng lòng bàn tay khi chạm vào lại thấy hơi nóng.<br>Cô như đang bị thứ gì đó nuốt chửng, ý chí phản kháng không có chỗ nào thoát ra.<br>Nụ hôn này không quan trọng là thăm dò hay dịu dàng, vừa gặp cô trong nháy mắt anh đã nảy sinh lòng ham muốn dồi dào ấy.<br>Đây mới là Đàm yến Tây.<br>Là người đàn ông vừa mới gặp đã nhét tiền vào trong ống giày của cô, xấu xa, không một chút để ý.<br>Thế cho nên, dùng bạo lực và chinh phục cũng hợp lý.<br>Cô khát khao một chút dưỡng khí, nhưng sức lực bàn tay đẩy anh ra cũng gần như bằng không.<br>Thiếu dưỡng khí, cảm giác như hít thở không thông, trong phổi thấy đau, nên cô biết rằng đây là sự thật.<br>Tại thời điểm này, cô chân thật quan sát bản thân mình, một bên tỉnh táo, nhưng một bên đã buông rơi..<br><br>"]