["<br>","<br>Ngày trước khi buổi tiệc sinh nhật diễn ra, Đàm Yến Tây vẫn không tránh được việc ôm một bụng tức vì Doãn Hàm Ngọc.<br>Anh cả Đàm Khiên Bắc đặt bàn, chỉ người trong nhà được tham dự nhưng vẫn ngồi đầy cả hai bàn.<br>Ông cụ Đàm có hai người con trai, bác cả của Đàm Yến Tây và Đàm Chấn Sơn - cha của anh.<br><br>Bác cả sinh được một cô con gái, chính là chị họ của anh.<br><br>Nếu tính cả chị họ thì Đàm Yến Tây đứng hàng thứ ba.<br>Đàm Yến Tây và anh cả Đàm Khiên Bắc cùng cha khác mẹ.<br>Lúc ấy phải tuân theo quy định một nhà chỉ được sinh một con, sau khi vợ đầu của Đàm Chấn Sơn qua đời, ông đi bước nữa với người vợ hai là Doãn Hàm Ngọc và sinh ra Đàm Yến Tây.<br>Hiện tại Đàm Yến Tây là nhân vật chính nên anh không được phép làm trái quy tắc.<br><br>Anh ngoan ngoãn cầm ly rượu và nâng ly với người lớn trong nhà.<br>Ông cụ Đàm chợt ngẩng đầu hỏi Đàm Yến Tây: “Cháu đón sinh nhật, sao Tư Nam lại không đến?”<br>Đàm Yến Tây và Chúc Tư Nam đã có một thỏa thuận từ lâu là không được từ chối hỗ trợ nhau tham gia tiệc sinh nhật của người thân đôi bên, những trường hợp khác có thể không gặp thì không cần gặp cũng được, dù sao ai cũng bận tối mắt tối mũi, diễn kịch thì càng mệt mỏi hơn.<br><br>Tác thành cho nhau, bỏ qua cho nhau là được rồi.<br>Đàm Yến Tây cười nói: “Tư Nam có chuyện cần ra nước ngoài ạ.”<br>Đàm Chấn Sơn cũng mỉa mai một câu: “Con cũng ba mươi rồi.<br><br>Mau chóng quyết định với Tư Nam đi.”<br>Đàm Yến Tây đáp một tiếng, thái độ không quan tâm là mấy.<br>Ông cụ Đàm, Đàm Chấn Sơn và Đàm Khiên Bắc, ba con người ba thế hệ nhưng đều có một điểm chung là vẻ không giận tự uy của mình.<br><br>Có sự hiện diện của họ, bất kỳ buổi tiệc gia đình nào cũng có thể trở thành buổi xã giao hỗ trợ trao đổi tin tức.<br>Sợ rằng ngay cả tiệc xã giao bình thường cũng nhẹ nhàng thoải mái hơn thế này đôi chút.<br>Giữa buổi tiệc, Đàm Yến Tây và Đàm Khiên Bắc có trò chuyện riêng dăm ba câu, nhắc lại chuyện Hầu Cảnh Diệu mà anh ấy đã yêu cầu anh làm lần trước.<br>Vẻ mặt Đàm Khiên Bắc trầm như nước, “Anh đã từng nói với em rồi, một là một, hai là hai.<br><br>Anh không xen vào chuyện nhà họ Hầu, em bảo Hầu Nhị nên đi đường tắt nào thì đi đường tắt đó.”<br>Đàm Yến Tây cười bảo: “Tóm lại em đã chuyển lời đến họ, còn anh cả quyết định thế nào thì đó là việc của anh cả.”<br>Đàm Khiên Bắc sống ba mươi mấy năm nay đã thành thạo việc che giấu tâm tư, thấp giọng hỏi: “Yến Tây, em và nhà họ Hầu thân thiết đến đâu?”<br>“Em với Hầu Nhị có chút quan hệ cá nhân, không liên quan gì đến việc làm ăn nhà cậu ấy.”<br>Đàm Khiên Bắc gật đầu: “Nên cắt đứt thì cắt đi.”<br>Đáy lòng Đàm Yến Tây đột nhiên lạnh rét.<br>Kết thúc bữa cơm, ai cũng có việc riêng nên rối rít ra về.<br> <br>Doãn Hàm Ngọc gọi riêng Đàm Yến Tây lại.<br>Bà ta mặc một chiếc đầm đỏ nhạt thêu họa tiết màu tối, khoác áo choàng lông màu xám nhạt, cổ tay đeo một chiếc vòng phỉ thúy làm từ ngọc nguyên chất dành cho vua chúa, ở cổ là một mặt dây chuyền hình rồng bằng đá phù hộ bình an.<br><br>Thuở son trẻ bà ta không đủ khả năng mua những bộ trang phục và các món trang sức này, giờ đây bà ta dựa vào Đàm Yến Tây mà làm nên chuyện và nhận được sự cưng chiều yêu quý của ông cụ Đàm, nên cuối cùng bà ta đã có dáng vẻ của người phú quý.<br>Doãn Hàm Ngọc nói: “Hôm qua cậu con gọi điện thoại cho mẹ, bảo con định cắt chức của cậu, có chuyện này à?”<br>Sắc mặt Đàm Yến Tây lạnh nhạt: “Nếu cậu không hài lòng thì mẹ bảo cậu ngày mai đến phòng làm việc, tự mình nói chuyện với con.”<br>Doãn Hàm Ngọc liếc anh một cái, “Đúng là to còi.<br><br>Dù sao đó cũng là cậu con mà.”<br>“Lỗ thủng tài chính ở công ty thì thôi bỏ qua đi, xem như con biếu cậu.<br><br>Nhưng trước mắt con mà cậu nội công ngoại kích, trông coi rồi tự mình trộm...”<br>“Đàm Yến Tây, con thật sự xem mình là con chó giữ cửa trung thành cho nhà họ Đàm à.<br><br>Con thật sự trông mong có thể thăng quan tiến chức thuận lợi trước mặt ông sao? Mặc dù con kiếm được gia tài bạc triệu, nhưng chẳng phải chỉ là lót đường cho anh cả con thôi sao, cái gì dơ bẩn hôi thối đều sẽ đi qua tay con.<br><br>Mẹ thấy con càng lớn càng không đàng hoàng, chi bằng sớm quyết định chuyện với Chúc Tư Nam đi...”<br>Đàm Yến Tây lạnh giọng cắt ngang lời bà ta: “Vinh hoa phú quý của mẹ là do con thấp hèn kiếm cho mẹ.<br><br>Thử đến lúc cắt đứt chẳng còn quan hệ gì (*) xem cuối cùng ai mới là người không nỡ từ bỏ núi vàng núi bạc này.”<br>(*) Một phách lưỡng tán: Hoàn toàn cắt đứt chẳng còn liên quan gì đến nhau.<br>Nét mặt Doãn Hàm Ngọc cứng đờ.<br>“Con chỉ để lại vài lời này, chức vụ thì con không thể không cắt bỏ được, từ nay về sau tiền sẽ vào tài khoản của cậu theo định kỳ, cậu thích tiêu hoang phung phí hay là ăn uống, chơi gái, đánh bài gì cũng được, con không quan tâm.” Đàm Yến Tây bưng tách trà trên bàn gỗ lim tròn, uống một ngụm trà đắng đã nguội rồi vung tay áo rời đi.<br>Xe đã chờ sẵn bên ngoài, vốn định trở về công ty nhưng khi đi được nửa đường, anh lại bảo tài xế chuyển đường đến chỗ mẹ Diêu.<br>Mẹ Diêu thấy cả người anh nồng nặc mùi rượu, vẻ mặt giận dữ là biết ngay có lẽ hai mẹ con anh lại cãi nhau không vui rồi.<br>Bà ấy đi nấu một chén canh giải rượu và bưng đến bàn ăn, nhìn sang thì thấy Đàm Yến Tây đang nằm trên ghế sofa, một tay nâng lên che mắt, tay còn lại kẹp điếu thuốc.<br>Đoán chừng là đã lâu không nhúc nhích, điếu thuốc cháy dần để lại một đoạn tro rồi tự động gãy lìa rơi xuống sàn.<br>Mẹ Diêu trách móc: “Ông trời nhỏ ơi, sáng sớm dì mới lau sàn đấy! ----- Muốn ngủ thì đừng ngủ ở đây, có lò sưởi vẫn lạnh lắm.<br><br>Mau dậy uống canh giải rượu rồi lên lầu nghỉ ngơi đi.”<br>Đàm Yến Tây đáp một tiếng, hồi lâu sau mới ngồi dậy.<br>Mẹ Diêu nghiêng người ngồi xuống ghế đối diện anh, dáng vẻ thương xót, “Buổi tối không đi ra ngoài nữa à?”<br>“Không đi ạ.”<br>“Nếu trong lòng cháu khó chịu thì đi ra ngoài giải sầu chút đi, gọi cho cô Chu ngày hôm qua ấy? ----- Mặc dù đã có Tư Nam, dì không nên nói ra lời này.”<br>Đàm Yến Tây cười nhạt, “Dì có ấn tượng rất tốt với Chu Di à?”<br>“Dì có hay không thì có tác dụng gì.<br><br><br>Trước nay cháu chưa từng đưa cô gái nào khác đến, tóm lại là cô ấy khác biệt đúng không?”<br>Đàm Yến Tây phớt lờ, “Có gì khác biệt đâu ạ.<br><br>Đơn giản là vì cô ấy hiểu chuyện thôi.”<br>“Dì không xen vào chuyện của cháu.<br><br>Dì chỉ mong cháu có thể giữ mình, suốt ngày phiền muộn bực bội như vậy thì kiếm nhiều tiền có ích lợi gì chứ.”<br>Đàm Yến Tây cười hỏi: “Chẳng phải kiếm tiền cho dì dưỡng lão cả đời sao?”<br>“Chao ôi! Có lẽ dì không tiêu nổi đâu.<br><br>Chắc gì dì đã sống thọ đúng không! ----- Cháu mau uống hết đi, để dì mang chén đi rửa.”<br>Đàm Yến Tây về phòng ngủ chính trên lầu, sau khi tắm rửa và thay quần áo ngủ, anh ngồi lên giường, châm một điếu thuốc, hút một hơi rồi đưa ra xa.<br><br>Nếu tro thuốc rơi lên giường hoặc tia lửa làm thủng một lỗ nhỏ, thể nào mẹ Diêu cũng sẽ nhắc nhở cho mà xem.<br>Bầu trời bên ngoài đã tối đen, cửa sổ không được đóng kín, gió thổi đến lay động rèm cửa đập vào kính và phát ra tiếng “lộp bộp”.<br>Trong phòng càng trở nên yên tĩnh hơn.<br>Anh bất động quan sát chăm chú, mãi đến khi một cảm giác trống trải như tro tàn bao trùm lấy bản thân.<br>_<br>Lúc nhận được cuộc gọi, Chu Di vẫn còn ở công ty.<br>Từ đầu đến cuối cô không lưu số điện thoại của Đàm Yến Tây vào danh bạ, nhưng trong lúc lơ đãng đã ghi nhớ dãy số này.<br>Anh không bao giờ nói trước một điều gì cả, luôn là bất chợt có ý định, sau đó nói với cô là tài xế đang chờ ở bãi đậu xe bên cạnh công ty cô, sau khi tan làm sẽ chở cô đến chỗ anh một chuyến.<br>Chu Di nói: “Em còn phải tăng ca nửa tiếng.”<br>Đàm Yến Tây: “Muộn bao lâu anh cũng chờ em.”<br>Tám giờ tối, Chu Di rời khỏi tòa cao ốc công ty và đến cửa hàng tiện lợi gần đó trước.<br><br>Để phòng tránh chuyện bất ngờ, cô đã mua quần lót dùng một lần và bao cao su, rồi cất chúng trong chiếc túi xách cỡ lớn mình thường mang đi làm.<br>Tài xế đến đón cô bằng chiếc Mercedes Benz của Đàm Yến Tây, chiếc này thật sự là đã vô cùng khiêm tốn trong số những chiếc xe khác của anh rồi.<br>Thời điểm ngồi trên xe, Chu Di gửi tin nhắn cho em gái tối nay có thể cô phải tăng ca cả đêm nên không về nhà.<br>Tống Mãn trả lời: Chị nói dối nha! Chắc chắn là chị đến nhà người đàn ông nào đó rồi nè.<br>Chu Di hồi âm bằng một emoji “Thúy Quả (*), vả nát miệng cưng”.<br>(*) Một nhân vật trong phim “Hậu cung Chân Hoàn truyện”.<br>_<br>Sau một đêm mưa gió, những nụ hoa lê trong sân dường như lại hé nở thêm đôi chút.<br><br>Chu Di chưa từng nghĩ hôm qua vừa đến, hôm nay lại tiếp tục tới đây.<br><br>Trước đây họ vốn không gặp nhau thường xuyên lắm.<br>Cô đứng trước cánh cổng sắt và bấm chuông, mẹ Diêu ló đầu nhìn ra từ cửa nhỏ, hơi kinh ngạc khi thấy cô.<br><br>Sau đó bà ấy vội vàng thay giày, bước ra sân đi mở cửa cho cô.<br>Chu Di cười bảo: “Anh Đàm Yến Tây bảo cháu đến ạ.”<br>Mẹ Diêu đáp: “Biết biết ---- Nào, mời cháu vào.”<br>Vào trong rồi bà ấy lại hỏi cô: “Cháu đã ăn cơm chưa?”<br>Chu Di hỏi ngược lại: “Anh ấy ăn chưa ạ?”<br>“Ăn rồi.<br><br>Tham gia tiệc rượu xong hơn bảy giờ về nhà, sau đó lên lầu và không thấy xuống lần nào nữa.”<br>Chu Di gật đầu nói: “Để cháu lên xem thử.”<br>Cô vào nhà cởi áo khoác dài, thay dép và bước cầu thang đi lên lầu.<br>Chiếc cầu thang gỗ có cảm giác rất xưa cũ, nhưng rõ ràng có thể thấy là đã được sửa chữa rồi, mỗi khi đạp lên đều phát ra tiếng cót két.<br>Mẹ Diêu vào phòng bếp, lúc này mới nhớ ra mình vẫn chưa biết cô gái kia đã ăn gì trước khi đến đây chưa.<br>Rồi bà ấy lại tự cười bản thân, lẩm bẩm: “Đúng là một người hiểu chuyện.”<br>------ Cô Chu không nói mình ăn hay chưa mà quan tâm xem Đàm Yến Tây đã ăn hay chưa trước.<br>Chu Di gõ cửa phòng ngủ chính và đợi một hồi, không nghe thấy tiếng ai đáp lại, cô tiếp tục gõ thêm một lần nữa.<br>Cuối cùng nghe thấy một giọng khàn khàn gọi cô ở bên trong: “Vào đi.”<br>Cô đẩy cửa ra, bên trong không mở đèn.<br>Khung cảnh mờ tối, chỉ có loáng thoáng chút ánh sáng trắng xám xuyên qua cửa sổ rọi vào xung quanh phòng.<br>Chu Di hỏi: “Em có thể bật đèn không?”<br>“….<br><br>Ừ.”<br>Cô đưa bàn tay mò tìm chốt mở đèn cạnh cửa rồi ấn một cái, ánh đèn trắng ấm áp bừng sáng, lúc này mới thấy rõ bố trí của căn phòng.<br><br>Không gian rộng rãi, có một cánh cửa nhìn vào là phòng quần áo thông với nhà tắm.<br>Ga trải giường màu xám tro đậm, bên trên lớp chăn bông là một chiếc chăn khác có màu be, một nửa của nó đã tụt xuống dưới sàn nhà.<br>Chu Di đặt túi xách lên bàn, tiến tới gom chăn lại rồi mới đi đến gần mép giường.<br>Đàm Yến Tây tựa đầu vào gối, có thể thấy rõ là anh mới vừa tỉnh dậy nên gương mặt vô cùng mệt mỏi, giữa lông mày và mắt tràn ngập vẻ uể oải.<br><br>Một cánh tay của anh vươn ra khỏi chăn và vỗ nhè nhẹ một cái, tỏ ý bảo cô qua đây.<br>Chu Di hơi do dự, cuối cùng hỏi thẳng: “Có cần em đi tắm rửa trước không?”<br>Đàm Yến Tây hơi ngẩn ra, sau đó cười rộ lên, “Ừm….<br><br>Đề nghị này của em rất tốt đấy, nhưng đúng là anh chưa từng nghĩ đến.<br><br>Hay là vậy đi, em đến đây trước rồi anh từ từ suy nghĩ.”<br>Chu Di bất chợt cảm thấy lúng túng.<br> <br>Nhưng sắc mặt vẫn rất bình tĩnh.<br>Cô ngồi xuống mép giường, Đàm Yến Tây kéo cánh tay cô một cái, thế là Chu Di lập tức ngã thẳng xuống.<br>Anh xốc chăn trùm lấy người cô, một hương thơm ấm áp sạch sẽ ùa đến tựa như mùi bột giặt.<br>Cánh tay anh đưa qua ôm cô vào lòng.<br><br>Hôm nay Chu Di mặc một chiếc áo len màu xanh da trời rộng thùng thình, cổ áo rất rộng nên tuột xuống vô cùng dễ.<br>Nhưng anh chỉ tựa cằm vào hõm vai cô, hoàn toàn không làm gì bậy bạ.<br>Đàm Yến Tây cất giọng hỏi cô: “Em ăn cơm tối chưa?”<br>“Em chưa ăn.<br><br>Vừa tan việc là em đến đây luôn.”<br>“Anh bảo mẹ Diêu làm cho em ít đồ ăn nhé.”<br>“Em cũng không quá đói.”<br>“Thế có mệt không?”<br>“… Hơi mệt.”<br>“Vậy thì ngủ đi.”<br>“… Hả?”<br>Nhưng Đàm Yến Tây không lên tiếng nữa, giống như anh rất lười biếng, chỉ trò chuyện với cô mấy câu đã tiêu hao hết năng lượng.<br>Lúc này Chu Di mới chắc chắn có lẽ Đàm Yến Tây gọi cô đến để ngủ cùng anh thật, là ngủ ý nghĩa đơn thuần viết hoa in đậm.<br>Đàm Yến Tây đã nhắm mắt lại rồi.<br>Chu Di ngước mắt nhìn anh, nhích lại gần nhìn càng cảm thấy làn da trắng sáng như men sứ của anh thiếu đi sức sống, nhất là khi nhắm mắt, trông Đàm Yến Tân yên tĩnh như một pho tượng thạch cao.<br>Cô cảm nhận được tâm trạng Đàm Yến Tây không tốt, không phải là sự tức giận và kích động mà là một sự mất mát mơ hồ.<br>“Đã xảy ra chuyện gì à?” Cô hỏi.<br>Không chắc là Đàm Yến Tây có trả lời không, hơi thở anh trầm trầm, dáng vẻ y hệt đã ngủ say.<br>Một lúc lâu sau, cô thấy yết hầu ở cổ anh khẽ chuyển động, giọng nói trầm khàn vang lên: “Em đi xuống bảo mẹ Diêu nấu cho mình ít đồ ăn đi.”<br>Chu Di chẳng lấy làm lạ khi không nghe được đáp án.<br>Mà câu trả lời của cô là âm thầm đưa tay ôm lấy anh.<br>Lại một hồi lâu nữa trôi qua, Đàm Yến Tây mới hơi động đậy.<br><br>Anh cúi đầu đến, đôi môi khô nẻ lướt nhẹ qua má cô, rồi tiếp tục đi xuống tìm thấy đôi môi cô.<br>Ban đầu là chạm nhẹ như nước, cuối cùng là biến thành một nụ hôn dịu dàng dài lâu.<br>So với người ngày hôm qua, thì anh của hiện tại khiến trái tim Chu Di đập nhanh hơn.<br>Cô có thể chịu đựng được sự thành thạo của anh, hoặc là mạnh mẽ đưa sớm nắng chiều mưa, nhưng tuyệt nhiên không thể chịu nổi sự mềm mại dịu dàng trần trụi âm thầm này.<br>Đó là điểm yếu của phụ nữ, trời sinh đã dễ đồng cảm.<br>Một khi mềm lòng trước sự dịu dàng của đàn ông thì e rằng sẽ làm bản thân chìm đắm vào đó.<br>Rõ ràng là một sự giác ngộ và cảnh cáo.<br>Nhưng Chu Di vẫn không thoát khỏi nó được.<br>Một âm thanh nhẹ tựa hạt bụi trần, nói cho anh nghe, cũng là nói cho chính mình nghe: “Em không đói bụng.<br><br>Em ở đây với anh.”.<br><br>"]