["<br>","<br>Chu Di lên xe, không tiếp nhận sự tra hỏi của anh mà vừa thắt dây an toàn vừa hỏi: \"Em tưởng anh mới hạ cánh sẽ nghỉ ngơi chứ, sao còn có thời gian đến đón em thế.\"<br>\"Không tới đón em làm sao mà xem được bộ phim này?” Đàm Tây bình tĩnh liếc nhìn cô một cái rồi ngồi thẳng người dậy dập tắt thuốc lá, sau đó ấn nút khởi động động cơ và nói: \"Anh không phản đối em tìm lốp xe dự phòng, nhưng không nên lựa chọn qua loa như vậy được.\"<br>Giọng điệu của anh rất nhẹ nhàng, nhưng ngược lại sự kiêu ngạo và coi thường thì đều thể hiện rõ ràng ở bên trong.<br>Chu Di sững sờ một chút, trái tim bỗng đau quặn lại.<br><br>Cô không biết là vì từ \"không phản đối\", \"lốp xe dự phòng\", hay vì \"lựa chọn qua loa\".<br><br>Trong câu này từ nào cũng đều không ngăn được khiến người khác phải suy nghĩ sâu xa.<br>Cô quay đầu nhìn ra ngoài cửa sổ xe, bóng đèn neon thoáng chốc đã lùi về phía sau, chỉ kịp để lại một khung cảnh hoang tàn trong tầm mắt của cô.<br>Trên thực tế, vấn đề này cũng không quá lớn.<br>Chỉ cần cô làm như không nghe thấy, hoặc nói đùa vài câu thì chắc là mọi chuyện sẽ trôi qua.<br>Nhưng hôm nay không biết tại sao, cô lại cười và nói một cách bình tĩnh: \"Tại sao anh ấy không thể trở thành lốp xe dự phòng? Trẻ trung, đẹp trai, tốt nghiệp từ một trường danh tiếng, còn có hộ khẩu ở Bắc Kinh nữa.<br><br>Nếu những điều kiện này không thể chấp nhận được thì có phải đến lúc em gặp phiền toái Đàm tổng sẽ tự mình thay em chọn một lốp xe dự phòng khác?”<br>Đàm Yến Tây ngay lập tức quay đầu lại nhìn cô.<br>Cô có một giọng nói thanh lạnh mà mềm mại, trong lời nói có chứa gai góc khiến cho anh gần như nhăn mặt đi vì khó chịu.<br>Chu Di bắt gặp ánh mắt của anh, không hề lui sợ nhưng trong lòng như có một làn gió mát thổi đến.<br>Trong mắt của Đàm Yến Tây, có phải cô chính là một người hết lần này đến lần khác không hiểu chuyện.<br>Đàm Yến Tây nhìn cô chằm chằm vài giây rồi quay mặt đi chỗ khác, thẳng thừng nói: \"Được rồi.<br><br>Em có thể mở to mắt ra mà nhìn, cẩn thận lựa chọn nhé.<br><br>Nếu em chọn được thứ vừa mắt thì anh sẽ cho em đi ngay lập tức.\"<br>Anh thậm chí còn nở một nụ cười mang hàm ý sâu xa mà cô không thể hiểu được.<br><br>Giọng nói có vẻ khinh thường không rõ vui buồn khiến cô lạnh từ đầu đến chân, lan ra cả sống lưng.<br>Cô chỉ im lặng ngồi trong xe, nhìn ánh đèn đường từ bên ngoài chiếu vào.<br>Trong lòng chỉ có muộn phiền.<br>Suốt dọc đường đi hai người không nói với nhau một câu nào.<br>Rõ ràng đó là một cuộc hẹn tốt đẹp, không ai mong đợi nó lại trờ nên như thế này.<br>Xe không chạy đến nơi ở của Đàm Yến Tây mà đến một nhà hàng.<br>Các món ăn trong nhà hàng này đều theo định lượng có sẵn ở trong bếp, không quan trọng bạn có gọi món hay không, một combo mười món, mỗi phần đều rất ít.<br><br>Họ hầu như không động đũa, đặc biệt là Đàm Yến Tây.<br>Món tráng miệng cuối cùng được dọn ra, Chu Di chỉ lấy thìa nhỏ nếm thử một chút rồi bỏ xuống.<br>Món tráng miệng này có lớp kem đông lạnh vị dâu tằm, nếu không ăn nhanh để một lúc sẽ bị chảy ra, nước đường đỏ chảy xuống viên kem bên trong, cô bỗng cảm thấy nước mắt trào ra vô cớ, tâm phiền ý loạn mà cầm thìa khuấy lung tung trong ly kem.<br>Cô không biết liệu Đàm Yến Tây có để ý đến hành động của cô không mà anh đã nhướng mắt lên hỏi: \"Em no rồi?\"<br>\"Vâng.\"<br>“Vậy thì đi.” Đàm Yến Tây trực tiếp đứng thẳng dậy.<br>Trở lại trong xe, phong cảnh ven đường rõ ràng là đang chạy về phía nhà cô.<br><br>Hai người vẫn như lúc ban đầu không nói chuyện với nhau dù chỉ nửa câu.<br>Chu Di nghĩ thầm, Đàm công tử thật là một người đàn ông phong độ, khi đến thì mời cô một bữa cơm, trước khi đi còn tiễn cô về nhà.<br><br>Cô thực sự không ngần ngại dành cho anh đánh giá khen ngợi năm sao.<br>Xe dừng ở ngã tư, Đàm Yến Tây liếc cô một cái, giống như có điều muốn nói nhưng lại thôi.<br>Chu Di bị đôi mắt anh nhìn làm cho buồn bực, nói: \"Nếu không có chuyện gì nữa thì em xuống xe đây?\"<br>Đàm Yến Tây không nói được hay không được.<br><br>Chu Di nhìn anh lần cuối rồi vươn tay mở cửa xe.<br><br>Cô cúi người xuống xe, trước khi đóng cửa còn ôn tồn nói: \"Tạm biệt anh.<br><br>Đi đường cẩn thận.\"<br>Cô đóng cửa xe chạy về phía con hẻm, bước chân càng lúc càng nhanh mà không quay đầu nhìn lại.<br><br> <br>Sau khi đi sâu vào ngõ hẻm, Chu Di mới dừng lại.<br>Trên đầu cành cây có một vầng trăng tròn nhàn nhạt như trẻ con cầm bút chì màu tiện tay bôi lên.<br>Cõi lòng cô gợn lên một chút xót xa, nhưng cô nhận ra rằng mình vì sĩ diện mà cãi cố rồi lại trốn vào chỗ này để đau lòng thì lập tức dừng lại.<br><br>Bước chân về phía trước nhanh hơn lúc ban nãy.<br>Khi bước vào tòa nhà, cô đóng cánh cửa sắt sơn xanh “cạch” một tiếng, cả tòa nhà như rung chuyển.<br>Một hơi đi bộ lên tầng ba, mở cửa ra thì cô nhìn thấy Trình Nhất Niệm đang ngồi trong phòng ăn xem một chương trình tạp kỹ của Nhật Bản, trên tay có nho khô đã rửa sạch trong bát sứ trắng, cô ấy hỏi cô có muốn ăn không.<br><br>Cô cười nói không cần rồi đi thẳng vào phòng ngủ lấy quần áo ra để đi tắm.<br>Thời gian còn sớm, Chu Di đem máy tính xuống giường ngồi xử lý tài liệu.<br>Tống Mãn cầm tập phác thảo cùng bảng vẽ di động, vừa làm bài tập vừa cầm cây bút ống kim, muốn cùng tán dóc với Chu Di: \"Chị...\"<br>Chu Di đáp ngược trở lại: \"Chị hôm nay không muốn nói chuyện.\"<br>Tống Mãn sững sờ, nghiêng đầu nhìn.<br>Chu Di vẻ mặt vô cảm như đắp mặt nạ, chỉ nói: \"Để cho chị yên.\"<br>Tống Mãn ngừng nói.<br>Một lúc sau, cô bé lấy tai nghe không dây ở dưới gối ra kết nối bluetooth của điện thoại di động rồi bấm vào danh sách bài hát, một chiếc nhét vào tai cô ấy, chiếc còn lại đưa cho Chu Di: \"Đây chị nghe đi.\"<br>Chu Di tạm dừng lại rồi nhận lấy.<br>Bắt đầu bằng một bài hát của Mayday.<br>\"Năm bảy tuổi, tôi bắt được con ve sầu.\"<br>\"Tôi cứ ngỡ rằng đã có thể nắm giữ cả mùa hè trong tay.\"<br>-<br>Chớp mắt đã hai tuần trôi qua.<br><br>Đàm Yến Tây đã đến chỗ của Triệu Dã.<br>Cách đây không lâu, một bức tranh của Triệu Dã đã được bán đấu giá tại Christie’s thành công phá vỡ kỷ lục các tác phẩm trước đó của anh ta, trên cơ sở này anh ta đã gọi bạn bè của mình đến để làm một bữa tiệc ăn mừng, Đàm Yến Tây cũng được mời.<br>Đàm Yến Tây vốn có tư duy của một thương nhân, lần trước anh vượt qua kiếp nạn ông cụ ở nhà là nhờ quan hệ với Triệu Dã mà có được một bức tranh khiến ông cụ vui vẻ, có qua có lại nên anh đi một chuyến đến đây xem như để đền đáp công ơn.<br>Bữa tiệc không quá ồn ào, do ở nhà riêng của Triệu Dã nên cũng không mang đến cảm giác rối ren ngột ngạt.<br>Sau bữa tối, Đàm Yến Tây xuống lầu hút điếu thuốc, sẵn tiện ghé vào phòng vẽ tranh ở tầng một.<br><br>Triệu Dã nuôi một con vẹt trong phòng tranh, nó vô cùng thông minh và có nhân tính.<br>Nghe nói trước đây Triệu Dã có một trợ lý làm việc cảm thấy quá áp lực, ngày nào cũng mắng nhiếc tổ tiên tám đời của Triệu Dã, con vẹt học được một chữ, sau đó mỗi khi thấy mọi người đều hô: Triệu Dã! Ngu ngốc!<br>Sau này trợ lý đó đương nhiên bị cho từ chức, nhưng tật xấu của con vẹt vẫn không sửa được, Triệu Dã tốn rất nhiều công sức cũng chỉ có thể dạy con vẹt xóa tên mình đi, bây giờ lại trở thành: Ngu! Ngu ngốc!<br>Có người hỏi anh tại sao không vứt bỏ con vẹt đã bị lỗi này đi, Triệu Dã nói rằng anh nuôi nó lớn lên từng chút một thì sẽ tạo ra cảm tình thôi.<br><br>Hơn nữa, đôi khi nghe nó chửi bới thế này cũng khá là nhẹ nhõm.<br>Có người hỏi, nó không rẻ phải không?<br>Ngay khi Đàm Yến Tây bước vào phòng vẽ tranh, chú vẹt đứng trên cột đã kêu lên: Nên vẽ tranh! Nên vẽ tranh!<br>Anh vừa hút thuốc vừa lấy bát thức ăn cho chim nhỏ trên kệ cho nó ăn, con vẹt nhảy hai lần, mổ hai lần, rồi nhảy hai lần.<br>Một lúc sau, ngoài cửa có tiếng bước chân, con vẹt lại bắt đầu kêu: Nên vẽ tranh!<br>Đàm Yến Tây nhìn lại thì thấy đó là một cô gái đi tới, hình như là sinh viên trường Học viện Hàng Không do một người bạn là tiếp viên hàng không của Triệu Dã đưa đến.<br>Cô ta có thân hình đẹp và khuôn mặt trứng ngỗng trong sáng, họ tên anh cũng không nhớ rõ.<br>Cô gái rất ngạc nhiên khi thấy anh ở đây, xinh đẹp cười nói: \"Anh Đàm sao lại trốn ở đây một mình?\"<br>Nghe kỹ giọng cũng rất ngọt.<br>Đàm Yến Tây nhìn cô ta nở một nụ cười nhạt, không nói không rằng.<br>Cô gái tự mình bước vào, nhìn cái đĩa nhỏ anh đang cầm trên tay, hỏi: \"Tôi có thể cho nó ăn được không?\"<br>Đàm Yến Tây đưa đĩa qua.<br>Cô gái đưa cái đĩa cho con vẹt rồi nói: \"Nghe nói con vẹt này thích chửi bậy ...\".<br><br>Cô ta vừa cất giọng, con vẹt đã nhảy xuống và bắt đầu biểu diễn nghệ thuật truyền thống của nó: \"Ngu! Ngu ngốc!\"<br>Cô gái cười giòn tan bảo: \"Mày thật đúng là biết mắng chửi người.\"<br>Bên cạnh bàn làm việc lớn, cô gái đặt chiếc đĩa lên đó rồi quay đầu nhìn Đàm Yến Tây nói: \"Lần đầu tiên tôi tham dự bữa tiệc kiểu này, không hiểu quy tắc lắm.<br><br>Ăn cơm với những nhân vật tai to mặt lớn như các anh tôi thật sự rất lo sợ ...!\"<br>Cô ta đã nhấn mạnh ba chữ \"lần đầu tiên\" bằng chút tín hiệu ám chỉ, mang đầy ý nghĩa mập mờ.<br>Đàm Yến Tây bật cười: \"Thật sao? Ngược lại tôi nghĩ cô thích ứng rất tốt đấy.\"<br>Cô gái tưởng anh đang khen, mắt sáng lên: \"Anh Đàm có nghĩ ở trên lầu rất nhàm chán không? Tôi cũng cảm thấy rất chán.<br><br><br>Anh có muốn tán gẫu ở chỗ khác không?\"<br>Đàm Yến Tây liếc nhìn cô ta một cái rồi nói \"Nếu cô đã cảm thấy buồn chán tại sao lại đến tham gia?\"<br>Cô gái sững sờ, trong một lúc không nói nên lời.<br>Đàm Yến Tây không hề đáp lại cô ta, xoay người rời đi.<br>Cô gái ngốc nghếch ở đằng kia cũng không biết có nên đi theo cùng hay không.<br>Cô ta vô cùng khó chịu, giả vờ ngốc nghếch không có gì ghê gớm, nhưng xấu hổ nhất chính là bị người ta nhìn thấu mình đang giả vờ.<br>Cô ta có thể nhìn ra người đàn ông này kiêu ngạo trong xương cốt đến thế nào, cùng Triệu Dã hoàn toàn không phải là một nhóm người.<br>Con vẹt lại gọi: \"Ngu ngốc! Ngu ngốc!\"<br>Cô gái vớ lấy một nắm thức ăn cho chim ném về phía nó: \"Mày phiền quá!\"<br>Con vẹt bay phấp phới hô: \"Giết người! Giết người!\"<br>Đàm Yến Tây lên xe, tài xế hỏi anh muốn đi đâu.<br>Trên tay anh là điếu thuốc lá, ngồi dựa vào hàng ghế sau nhìn ra màn sương mù màu xanh đang chậm rãi dâng lên bên ngoài.<br>Trong đầu đã nghĩ ra một nơi anh muốn đi, có điều lại cảm thấy nó thật nhàm chán và tẻ nhạt.<br>Anh im lặng, tài xế cũng không hối thúc.<br>Một lúc lâu sau, anh lấy điện thoại ra khỏi túi rồi vào danh bạ Wechat.<br>Trong mấy ngày qua anh đã không liên lạc với cô.<br><br>Wechat của anh lại có rất nhiều lịch sử trò chuyện nên phải mất một lúc lâu để cuộn xuống tìm ra tên của người đó.<br>Anh nhấp vào xem, cuộc trò chuyện cuối cùng là vào ngày anh vừa trở về từ Paris.<br><br>Anh nhìn chằm chằm vào ngày tháng, bấm ngón tay gọi cuộc gọi thoại từ trong dạnh bạ.<br>Đổ chuông được vài giây thì bên kia mới nghe, giọng nói có vẻ có vẻ khá bất ngờ.<br>Anh hỏi: \"Em ở nhà sao?\"<br>\"Ở bên ngoài.<br><br>Em đang ăn lẩu với Tống Mãn.\"<br>\"Em ở đâu? Gửi địa chỉ anh sẽ đến đón.\"<br>\"Tống Mãn cũng ở đây...\"<br>\"Anh biết.<br><br>Đâu phải chưa gặp bao giờ.<br><br>Gửi địa chỉ qua cho anh.\"<br>Cô không nói thêm, cúp điện thoại.<br><br>Trong chốc lát vị trí đã được gửi tới.<br>Anh báo địa chỉ cho tài xế, mở cửa sổ ra để làn gió mang theo hơi nóng ẩm ướt tràn vào rồi đưa tay lên, nặng nề rít một hơi thuốc lá.<br>Sau khi đến địa chỉ trung tâm thương mại mà Chu Di đã gửi, anh đợi gần mười lăm phút cô mới nhắn tin trên Wechat báo cho anh biết rằng đang xuống lầu.<br>Một lúc sau, cô gửi một tin nhắn nữa hỏi anh đậu xe ở đâu.<br>Anh kiên nhẫn gửi cho cô.<br>Mười phút chờ đợi nữa trôi qua mà cô vẫn chưa đến, Đàm Yến Tây có chút tức giận, gọi điện thoại: \"Em còn chưa tới sao? Tìm khó đến vậy à?\"<br>Chu Di im lặng một lát, \"...!Không phải em còn đang tìm sao.\"<br>\"Em ở đâu?\"<br>\"Khu B, A137.\"<br>\"Em cứ đứng yên đó, đừng nhúc nhích.\"<br>Sau khi cúp điện thoại xong, Đàm Yến Tây xuống xe tìm kiếm xung quanh hai vòng thì thấy bóng dáng hai chị em đang đứng gần đó, tay xách túi của một nhãn hiệu quần áo, vừa nói vừa cười.<br>Chính là Tống Mãn nhìn thấy anh trước, ra hiệu rồi lớn tiếng chào hỏi: “Anh Ba! Đã lâu không gặp!\"<br>Đàm Yến Tây đứng tại chỗ, vẫy tay ra hiệu cho họ đến gần.<br>Tống Mãn khoác tay Chu Di đi tới gần anh rồi cười nói: \"Anh đã ăn chưa? Em và chị vừa mới ăn lẩu.\"<br>Đàm Yến Tây cười, \"Em thích ăn lẩu?\"<br>\"Đúng vậy! Em cơ bản là không cần kiêng kỵ thức ăn gì đặc biệt, với cả hôm nay chúng em ăn lẩu cà chua mà.\"<br>Đàm Yến Tây dẫn họ đến chỗ đậu xe, Tống Mãn ríu rít suốt dọc đường đi.<br>Ngược lại, Chu Di không nói lời nào.<br><br><br>Sau khi lên xe, Đàm Yến Tây ngồi ghế trước để cho hai chị em ngồi phía sau.<br>Đàm Yến Tây: \"Trước tiên anh đưa hai người về nhà.\"<br>Tống Mẫn nở nụ cười: \"Trước tiên?\"<br>Đàm Yến Tây: \"Em phải cho anh mượn chị em một lát.\"<br>\"Một lát hay một đêm đây ạ?\"<br>Chu Di la cô bé: \"Nói bậy!\"<br>Tống Mãn lè lưỡi.<br>Trên đường đi, Tống Mãn vẫn làm chủ bầu không khí, cô bé kể về những gì đã xảy ra trong thời gian qua, về việc kiểm tra hàng tháng cô bé có tiến bộ so với tháng trước được thầy giáo khen, trong nhà ống nước bị rò rỉ xém chút nữa là tràn đầy phòng bếp, chị của cô bé đi công tác gặp một anh chàng đẹp trai người Pháp, sau khi về nước liên tục gửi Wechat cho cô...<br>Đàm Yến Tây đặc biệt kiên nhẫn lắng nghe hết tất cả, ngẫu nhiên nói thêm vài câu.<br>Thời gian trôi qua không bao lâu thì đã đến giao lộ.<br>Tống Mãn kéo cửa ra tự mình xuống xe, xách túi đồ xuống, vẫy tay với Đàm Yến Tây nói: \"Tạm biệt anh! Nhớ chăm sóc chị gái em thật tốt nhé.\"<br>Nửa câu sau có chút hàm nghĩa sâu xa.<br>Đàm Yến Tây mỉm cười gật đầu với cô bé.<br>Khi bóng của Tống Mãn rẽ vào trong con hẻm, Đàm Yến Tây từ chỗ ghế lái phụ xuống phía dưới ngồi vào ghế sau.<br>Chu Di tự giác dịch vào bên trong một chút, ngay khi Đàm Yến Tây ngồi xuống anh đã không nhịn được ôm cô vào lòng.<br>Ngay khi anh đến gần, hô hấp của cô như ngừng lại.<br>Tuy nhiên, anh nhìn cô chằm chằm rồi nhíu mày lại nói: \"Người em toàn mùi lẩu.\"<br>Chu Di: \"...\"<br>Trên đường hai người cũng không trò chuyện với nhau câu nào.<br>Tình hình gần đây Tống Mãn đã kể hết rồi, Chu Di cũng không có gì để nói cái thêm.<br>Đàm Yến Tây cũng không nói không rằng, anh không ngại trên người khi cô có mùi lẩu mà cứ giữ nguyên tư thế ôm cô vào lòng.<br>Trong im lặng, họ nghe thấy tiếng thở của nhau.<br>Thời gian như trôi qua thật chậm đủ để hai người gặm nhấm qua thật nhiều cung bậc cảm xúc.<br>Đàm Yến Tây không đưa cô đến tòa nhà cổ xưa kiểu phương Tây ở khu đại sứ quán, mà đi đến một nơi ở khác.<br><br>Căn hộ tầng thượng của khu dân cư cao cấp tiếp giáp với khu trung tâm phồn hoa nhất phía Bắc thành phố.<br>Nơi đây được trang trí theo phong cách hiện đại, điểm xuyến thêm nhiều thanh gỗ và đèn được thiết kế sắp xếp theo một cách ngẫu nhiên, mang đến cho người ta cảm giác dường như không gian không quá sắc lạnh.<br>Chỉ là không gian quá trống trải.<br>Nhìn xuống dưới chân là ánh đèn nhộn nhịp, gợi lên cảm giác vô cùng hoang vắng như ở trong lâu đài trên không.<br>Chu Di đứng bên cửa sổ cho đến khi Đàm Yến Tây đi tới thúc giục cô: \"Anh không chịu được mùi trên người của em, mau đi tắm đi.\"<br>Chu Di quay đầu liếc anh một cái, không nói gì.<br>Chỗ này chưa có chuẩn bị đồ ngủ cho cô thay, Đàm Yến Tây bảo cô tìm trong tủ đồ để mặc tạm.<br>Phòng ngủ chính có một tủ quần áo lớn, treo gọn gàng nhiều bộ quần áo đi dự tiệc, từ áo khoác mùa đông đến tất nhỏ và khuy măng sét, những thứ cần có đều đầy đủ cả.<br>Chu Di đoán rằng đây là nơi anh thường ở nhất.<br>Cô lục trong tủ treo quần áo thì tìm thấy một chiếc áo phông trắng, so chiều dài thì miễn cưỡng có thể dùng làm quần áo ngủ cho cô.<br>Cô ấy nhón chân lấy xuống rồi đem ra ngoài hỏi Đàm Yến Tây: \"Em mặc cái này được không?\"<br>Đàm Yến Tây đang ngồi trên ghế sofa cầm điện thoại trên tay, dường như đang xử lý tin nhắn Wechat.<br><br>Anh nhìn lên trả lời: \"Ừ.\"<br>Chu Di cầm lấy quần áo, xoay người đi vào phòng tắm.<br>Sau khi tắm xong, cô thay chiếc áo phông rồi soi gương, độ dài áo khiến cô hơi ngượng ngùng.<br><br>Cô lấy một chiếc áo choàng tắm sạch sẽ trên kệ trong phòng tắm xuống rồi mặc vào.<br>Áo choàng tắm là kích cỡ Đàm Yến Tây thường dùng nên dài hơn nhiều, che đến mắt cá chân của cô.<br>Cô lau khô tóc, ném quần áo vào máy giặt rồi đi ra ngoài nói với Đàm Yến Tây rằng mình đã tắm xong.<br>Đàm Yến Tây vẫn ngồi trên ghế sô pha, anh đáp lại một cách thờ ơ.<br>Chu Di liếc mắt nhìn anh một cái rồi xoay người trở lại phòng ngủ.<br><br>Đối diện chân giường là một bức tường, bên cạnh còn có một chiếc ghế sô pha ngắn hai chỗ ngồi và một chiếc đèn đặt dưới sàn.<br>Cô ngồi dậy bấm điện thoại, không biết trôi qua bao lâu thì cô nghe thấy tiếng bước chân tiến vào.<br>Chu Di ngước mắt lên nhìn, Đàm Yến Tây đã đi thẳng vào phòng tắm.<br>Lúc đầu vang tiếng nước khe khẽ không bao lâu thì ngừng lại, sau đó là âm thanh của máy sấy tóc, bàn chải đánh răng điện và máy cạo râu.<br>Chu Di không thể tập trung được nữa, khi cô định thần trở lại thì phát hiện ra chính mình đã ngồi ngây người một hồi lâu.<br>Một lúc sau, Đàm Yến Tây từ phòng tắm đi qua phòng quần áo rồi bước ra ngoài, trên người anh mặc một chiếc áo choàng màu xám nhạt.<br><br>Sau khi tắm rửa xong khuôn mặt anh hiện lên vẻ nhẹ nhàng khoan khoái hơn nhiều, biểu cảm cũng có thêm vài phần nhu hòa.<br>Anh bước đến bên giường ngồi xuống, cuối cùng liếc cô một cái rồi vẫy tay nói: \"Lại đây.\"<br>Chu Di tắt điện thoại đặt ở trên sô pha rồi đứng dậy đi tới.<br>Đàm Yến Tây duỗi tay ra nắm lấy cánh tay cô rồi để cô ngồi xuống trong lòng mình, ngẩng đầu nhìn cô: \"Nếu anh không liên lạc với em, em thật sự không định liên lạc với anh.\"<br>\"Em tưởng anh Đàm không cần liên lạc với em nữa rồi.\"<br>Giọng điệu của anh cực kì lạnh nhạt: \"Em nói cái gì?\"<br>\"Về vấn đề này thì em còn tự biết thân biết phận.\"<br>“Em biết cái gì?” Đàm Yến Tây cười lạnh nói: “Em thật sự biết thân biết phận mà còn chọc giận anh vì người ngoài? Đồng nghiệp của em là ai mà đáng để em bênh vực anh ta như thế?\"<br>“Em không bênh vực cho anh ấy.” Cô đoán được rằng kiểu gì chuyện cãi nhau rồi bỏ đi trong khó chịu lần trước cũng bị khơi lại.<br>\"Vậy thì tại sao?\"<br>Chu Di im lặng không nói.<br> <br>Đàm Yến Tây im lặng quan sát cô, hồi lâu mới bật cười mà hỏi với giọng điệu dịu dàng hơn rất nhiều: \"Không phải em muốn nói với anh là em thật sự tìm một lốp xe dự phòng chứ?\"<br>Lông mi Chu Di đột nhiên run lên.<br>Đàm Yến Tây dùng lòng bàn tay vuốt ve phần gáy cô, khiến cô cúi đầu xuống để chóp mũi hai người chạm nhau rồi dừng lại, sau đó anh tiến đến hôn cô với ý cười ấm áp, khiến cô cảm thấy như lời nói của anh thật sự tràn đầy tình cảm: \"Tất cả chỉ là lời anh ba hoa chích chòe thôi mà em cũng tin sao? Sao anh lại bằng lòng để em ra đi như vậy cơ chứ?\"<br>Chu Di vẫn im lặng không nói lời nào.<br>Làm sao anh có thể chuyển đổi giữa bạc tình và thâm tình nhanh chóng như thế cơ chứ.<br>Hai người đều mang hơi thở giống như nhau, họ dần dần trộn lẫn và hòa tan hết thảy, theo dòng thời gian trôi qua, tuy là hai nhưng lại biến thành một.<br>Khi tắt đèn, qua tấm rèm vải thưa chỉ còn lại khung trời xám đen mờ ảo.<br>Chu Di dường như bị chết chìm liên tục trong dòng nước.<br>Đến nửa đường, để tìm kiếm điểm tựa mà cô hướng bàn tay về phía tủ đầu giường, nhưng lại vô tình chạm vào công tắc của đèn bàn.<br>Ánh đèn màu vàng yếu ớt sáng lên từng chút một nhất thời khiến cho cô phải nheo mắt.<br><br>Đàm Yến Tây ôm cô trở lại, cô quay đầu nhìn thoáng qua nhưng trong chốc lát lại sững sờ.<br>Rõ ràng hành động đưa đẩy nhiệt tình như lửa, nhưng hoá ra sắc mặt Đàm Yến Tây lại lạnh lùng như vậy.<br>Đôi mắt như được bao phủ bởi lớp sương mờ lạnh băng khiến cho cả thần phật cũng không khỏi lui sợ.<br>Thảo nào cô cảm thấy hôm nay anh rất thô bạo, thậm chí còn làm mạnh hơn cả lần cô cắn môi anh.<br>Dù sao cũng đã nhiều ngày trôi qua, Chu Di cứ tưởng chỉ cần nói nói cười cười thì mọi chuyện sẽ rơi vào quên lãng.<br><br>Nhưng cô đã sai.<br>Anh tuyệt đối không phải đang ghen ghét với Thôi Giai Hàng, bởi vì giá trị con người anh còn lâu Thôi Giai Hàng mới đuổi kịp được.<br>Thật ra không quan trọng đối phương là ai cả.<br>Tuy nhiên, những quy tắc mà anh đặt ra thì dù việc giữ gìn hay phá vỡ đều phải do anh làm chủ, cô không thể trở thành kẻ phản bội, dù chỉ là lời nói ra bằng miệng mà thôi.<br>Hơn nữa anh vẫn chưa nói câu kết thúc trò chơi trước, vậy sao cô có thể bỏ cuộc trước được? Nếu hỏi cùng Đàm Yến Tây ở chung lâu như vậy Chu Di lần đầu tiên nhận ra được gì, thì thật ra đó chính là: Đi theo anh, một đi không trở lại.<br>Vào chính lúc này.<br>Bên ngoài đột nhiên vang lên tiếng \"Bốp\", như thể có thứ gì đó bị hất xuống đất và vỡ tan tành.<br>Cả hai đều tạm dừng.<br>Chu Di nhân cơ hội đẩy Đàm Yến Tây ra, sờ vào áo choàng tắm dưới lớp chăn bông lộn xộn rồi tìm dép lê trên sàn bước nhanh ra ngoài.<br>Bật đèn phòng khách lên, cô nhận ra cửa sổ ban công không đóng khiến cho một cơn gió mạnh đã đem rèm cửa vén lên, hất tung bát đĩa trên chiếc bàn đặt ở ngoài trời, bên trong ngọn nến thủy tinh cũng bị rơi xuống đất vỡ tan.<br>Chu Di lấy một ít khăn giấy, ngồi xổm xuống đất nhặt những mảnh thủy tinh.<br>Một lúc sau cô nghe thấy Đàm Yến Tây gọi mình, quay đầu lại thì thấy Đàm Yến Tây cũng đã mặc đồ ngủ vào, không mang dép lê mà đi chân đất ra ngoài.<br>Cô vội vàng ngăn anh lại nói, \"Anh đừng lại đây, mặt đất đang có rất nhiều mảnh thủy tinh đấy.\"<br>Đàm Yến Tây đứng nguyên ở đó nhìn cô chăm chú một lúc rồi dừng lại, nhưng là trực tiếp bước thẳng tới và ngồi xổm xuống trước mặt cô.<br>Trong tầm mắt Chu Di là vạt áo ngủ của anh, theo sau đó là bàn chân trước dùng sức đạp mạnh xuống sàn, da mu bàn chân trắng nõn yếu ớt, xương mắt cá chân đặc biệt rõ ràng.<br>Cách chân anh không xa có một mảnh vỡ, Chu Di sợ anh vừa động đậy sẽ giẫm lên nên vội vàng đưa tay ra nhặt lên.<br>Anh nắm lấy những ngón tay của cô.<br>“Để yên đấy đi, ngày mai sẽ có người đến quét dọn.”<br>Đàm Yến Tây cười nói: “Thật sự có người đến quét dọn mà, em mau đem những mảnh thủy tinh đã nhặt được một nửa bỏ xuống đi.”<br>Chu Di không nói gì, đột nhiên trở nên bướng bỉnh, ai lại bắt người khác đã nhặt xong được một nửa dừng lại cơ chứ.<br>Cô tránh người ra, Đàm Yến Tây buông tay nhưng khi thấy cô định nhặt thêm thì nắm lấy ngón tay cô, giọng điệu ra lệnh pha chút dỗ dành: \"Nghe lời anh.\"<br>Anh đem khăn giấy bọc mảnh thủy tinh trên tay cô lại rồi đặt lên chiếc bàn bên cạnh.<br>Đàm Yến Tây đứng thẳng dậy, cúi người vòng tay qua eo cô rồi ôm cô lên mà không mất một chút sức lực nào.<br>Anh bước vòng qua những mảnh kính vỡ để đi đến phòng khách.<br>Anh ngồi xuống ghế sofa rồi lên tiếng bảo cô ngồi nghiêng trên đùi mình, bắp chân cô lơ lửng trên không còn lòng bàn chân gần như chạm đất.<br>Sau một hồi gián đoạn, Đàm Yến Tây không còn suy nghĩ gì nữa.<br><br>Nhìn thấy áo choàng tắm của cô trượt xuống, lộ ra bờ vai trắng nõn tinh tế thì thay cô kéo cổ áo che lại.<br>Sau đó tay trái anh ôm cô, còn tay phải duỗi ra để lấy điếu thuốc trên bàn cà phê.<br>Anh rút một điếu thuốc ra rồi quay mặt đi, ngậm trong miệng và châm bằng bật lửa.<br>Nhưng anh chỉ rít hai hơi thuốc thì cảm thấy cáu kỉnh rồi vươn tay dụi nát ở trong gạt tàn, gần như cả điếu thuốc dài bị bẻ đôi, thuốc lá vương vãi.<br>Đàm Yến Tây có chút im lặng, anh một mực không nói câu gì.<br>Chu Di cũng không vội nói.<br>Thật lâu sau, Đàm Yến Tây mới nói: \"Đi thôi.<br><br>Ngủ đi.\"<br>Chu Di gật đầu, lại đột nhiên cúi đầu đem hai cánh tay vòng ra sau lưng bám vào bờ vai anh, vùi mặt vào cổ anh.<br>Hơi thở ấm áp kề sát bên tai, có chút ngứa ngáy nhưng Đàm Yến Tây chịu đựng không nhúc nhích, nghe thấy giọng nói của cô có chút hỗn loạn và mang theo ý cười: \"Anh nên nói cho em biết anh nhẫn nhịn, bao dung với người khác có giới hạn thì có lẽ hôm đó em sẽ không chọc giận anh đâu.\"<br>“Anh còn không đủ bao dung với em sao?” Đàm Yến Tây bật cười.<br>“… Vâng.” Dường như có vẻ đồng ý lại như đang thở dài.<br>Đàm Yến Tây dừng lại, giơ tay phải lên kẹp chặt cằm cô để cô quay mặt về phía anh.<br>Anh có cảm giác giọng nói cô vô cùng ẩm ướt, nhịn không được phải xác nhận lại.<br>Nhưng đuôi mắt cô chỉ hơi ửng đỏ, còn đôi mắt thì trong veo, yên tĩnh.<br>Đó là ánh mắt từ trên cao nhìn xuống mang theo vẻ xa cách mà anh luôn nhìn thấy trước đây, như thể linh hồn đã bị câu lấy mất rồi.<br><br>Anh bỗng thấy trong lòng khó chịu hơn nhưng lại không phải là vì cô.<br>Cũng không thể nói rõ là tại sao lại cảm thấy khó chịu..<br><br>"]